<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Gothic Bible (partial), full text etext at Intangible Textual Heritage">
<TITLE>Gothic Bible (partial): John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="luk.htm">Previous</A>&nbsp;
<A HREF="rom.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Gothic Bible: John</h3> 
<p><A NAME="an_5:45">5:45</A>&nbsp;[CA] . . . . &#254;atei ik wrohidedjau izwis du attin; ist saei wrohida izwis, Moses, du &#254;ammei jus wenei&#254;.</p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;[CA] jabai allis Mose galaubidedei&#254;, ga~&#254;au~laubidedei&#254; mis; bi mik auk jains gamelida.</p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;[CA] &#254;ande nu jainis melam ni galaubei&#254;, hvaiwa meinaim waurdam galaubjai&#254;?</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;[CA] Afar &#254;ata galai&#254; Iesus ufar marein &#254;o Galeilaie jah Tibairiade.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;[CA] jah laistida ina manageins filu, unte gasehvun taiknins &#254;ozei gatawida bi siukaim.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;[CA] usiddja &#254;an ana fairguni Iesus jah jainar gasat mi&#254; siponjam seinaim.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;[CA] wasuh &#254;an nehva pasxa, so dul&#254;s Iudaie.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;[CA] &#254;aruh ushof augona Iesus jah gaumida &#254;ammei manageins filu iddja du imma, qa&#254;uh du Filippau: hva&#254;ro bugjam hlaibans, ei matjaina &#254;ai?</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;[CA] &#254;atuh &#254;an qa&#254; fraisands ina; i&#254; silba wissa &#254;atei habaida taujan.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;[CA] andhof imma Filippus: twaim hundam skatte hlaibos ni ganohai sind &#254;aim, &#254;ei nimai hvarjizuh leitil.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;[CA] qa&#254; ains &#254;ize siponje is, Andraias, bro&#254;ar Paitraus Seimonaus:</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;[CA] ist magula ains her, saei habai&#254; &#183;e&#183; hlaibans barizeinans jah &#183;b&#183; fiskans; akei &#254;ata hva ist du swa managaim?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;[CA] i&#254; Iesus qa&#254;: waurkei&#254; &#254;ans mans anakumbjan. wasuh &#254;an hawi manag ana &#254;amma stada. &#254;aruh anakumbidedun wairos ra&#254;jon swaswe fimf &#254;usundjos.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;[CA] namuh &#254;an &#254;ans hlaibans Iesus jah awiliudonds gadailida &#254;aim anakumbjandam; samaleiko jah &#254;ize fiske, swa filu swe wildedun.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;[CA] &#254;anuh, bi&#254;e sadai waur&#254;un, qa&#254; du siponjam seinaim: galisi&#254; &#254;os aflifnandeins drauhsnos, &#254;ei waihtai ni fraqistnai.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;[CA] &#254;anuh galesun jah gafullidedun &#183;ib&#183; tainjons gabruko us fimf hlaibam &#254;aim barizeinam, &#254;atei aflifnoda &#254;aim matjandam.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;[CA] &#254;aruh &#254;ai mans gasaihvandans &#254;oei gatawida taikn Iesus, qe&#254;un &#254;atei sa ist bi sunjai praufetus sa qimanda in &#254;o manase&#254;.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;[CA] i&#254; Iesus kunnands &#254;atei munaidedun usgaggan jah wilwan <i> ei tawidedeina ina du &#254;iudana, afiddja aftra in fairguni is ains.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;[CA] i&#254; swe sei&#254;u war&#254;, atiddjedun siponjos is ana marein,</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;[CA] jah usstigun in skip, iddjedunuh ufar marein in Kafarnaum. jah riqis ju&#254;an war&#254; jah ni atiddja nauh&#254;an du im Iesus.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;[CA] i&#254; marei winda mikilamma waiandin urraisida was.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;[CA] &#254;aruh farjandans swe spaurde &#183;k&#183; jah &#183;e&#183; ai&#254;&#254;au &#183;l&#183; gasaihvand Iesu gaggandan ana marein jah nehva skipa qimandan jah ohtedun sis.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;[CA] &#254;aruh is qa&#254; <i>: ik im, ni ogei&#254; izwis.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;[CA] &#254;aruh wildedun ina niman in skip, jah sunsaiw &#254;ata skip war&#254; ana air&#254;ai ana &#254;oei eis iddjedun.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;[CA] iftumin daga managei sei sto&#254; hindar marein, sehvun &#254;atei skip an&#254;ar ni was jainar alja ain, jah &#254;atei mi&#254;~ni~qam siponjam seinaim Iesus in &#254;ata skip, ak ainai siponjos is gali&#254;un.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;[CA] an&#254;ara &#254;an skipa qemun us Tibairiadau nehva &#254;amma stada, &#254;arei matidedun hlaif, ana &#254;ammei awiliudoda frauja.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;[CA] &#254;aruh &#254;an gasahv managei &#254;atei Iesus nist jainar nih siponjos is, gastigun in skipa jah qemun in Kafarnaum sokjandans Iesu.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;[CA] jah bigetun ina hindar marein qe&#254;unuh du imma: rabbei, hvan her qamt?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;[CA] andhof im Iesus jah qa&#254;: amen amen qi&#254;a izwis, sokei&#254; mik, ni &#254;atei sehvu&#254; taiknins jah fauratanja, ak &#254;atei matidedu&#254; &#254;ize hlaibe jah sadai waur&#254;u&#254;.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;[CA] waurkjai&#254; ni &#254;ana mat &#254;ana fralusanan, ak mat &#254;ana wisandan du libainai aiweinon, &#254;anei sunus mans gibi&#254; izwis; &#254;anuh auk atta gasiglida gu&#254;.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;[CA] &#254;aruh qe&#254;un du imma: hva taujaima, ei waurkjaima waurstwa gudis?</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;[CA] andhof Iesus jah qa&#254; du im: &#254;at~ist waurstw gudis, ei galaubjai&#254; &#254;ammei insandida jains.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;[CA] qe&#254;un du imma: a&#254;&#254;an hva taujis &#254;u taikne, ei saihvaima jah galaubjaima &#254;us? hva waurkeis?</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;[CA] attans unsarai manna matidedun ana au&#254;idai, swaswe ist gameli&#254;: hlaif us himina gaf im du matjan.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;[CA] &#254;aruh qa&#254; im Iesus: amen amen qi&#254;a izwis, ni Moses gaf izwis hlaif us himina, ak atta meins gaf izwis hlaif us himina &#254;ana sunjeinan.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;[CA] sa auk hlaifs gudis ist, saei atstaig us himina jah gaf libain &#254;izai manasedai.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;[CA] &#254;anuh qe&#254;un du imma: frauja, framwigis gif unsis &#254;ana hlaif.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;[CA] jah qa&#254; du im Iesus: ik im sa hlaifs libainais; &#254;ana gaggandan du mis ni huggrei&#254; jah &#254;ana galaubjandan du mis ni &#254;aursei&#254; hvanhun.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;[CA] akei qa&#254; izwis &#254;atei gasehvu&#254; mik jah ni galaubei&#254;.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;[CA] all &#254;atei gaf mis atta, du mis qimi&#254;, jah &#254;ana gaggandan du mis ni uswairpa ut;</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;[CA] unte atstaig us himina, nih &#254;eei taujau wiljan meinana, ak wiljan &#254;is sandjandins mik.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;[CA] . . . .</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;[CA] &#254;atuh &#254;an ist wilja &#254;is sandjandins mik, ei hvazuh saei saihvi&#254; &#254;ana sunu jah galaubei&#254; du imma, aigi libain aiweinon, jah urraisja ina ik in spedistin daga.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;[CA] birodidedun &#254;an Iudaieis bi ina, unte qa&#254;: ik im hlaifs sa atsteigands us himina,</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;[CA] jah qe&#254;un: niu sa ist Iesus sa sunus Iosefis, &#254;izei weis kun&#254;edum attan jah ai&#254;ein? hvaiwa nu qi&#254;i&#254; sa &#254;atei us himina atstaig?</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;[CA] andhof &#254;an Iesus jah qa&#254; du im: ni birodei&#254; mi&#254; izwis misso.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;[CA] ni manna mag qiman at mis, nibai atta saei sandida mik at&#254;insi&#254; ina, jah ik urraisja ina in &#254;amma spedistin daga.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;[CA] ist gameli&#254; ana praufetum: jah wair&#254;and allai laisidai gudis. hvazuh nu sa gahausjands at attin jah ganam gaggi&#254; du mis.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;[CA] ni &#254;atei attan sehvi hvas, nibai saei was fram attin, sa sahv attan.</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;[CA] amen amen qi&#254;a izwis: saei galaubei&#254; du mis aih libain aiweinon.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;[CA] ik im sa hlaifs libainais.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;[CA] attans izwarai matidedun manna in au&#254;idai jah gaswultun.</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;[CA] sa ist hlaifs saei us himina atstaig, ei saei &#254;is matjai, ni gadau&#254;nai.</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;[CA] ik im hlaifs sa libanda, sa us himina qumana; jabai hvas matji&#254; &#254;is hlaibis, libai&#254; in ajukdu&#254;; jah &#254;an sa hlaifs &#254;anei ik giba, leik mein ist &#254;atei ik giba in &#254;izos manasedais libainais.</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;[CA] &#254;anuh sokun mi&#254; sis misso Iudaieis qi&#254;andans: hvaiwa mag sa unsis leik giban du matjan?</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;[CA] &#254;aruh qa&#254; du im Iesus: amen amen qi&#254;a izwis, nibai matji&#254; leik &#254;is sunaus mans jah driggkai&#254; is blo&#254;, ni habai&#254; libain in izwis silbam.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;[CA] saei matji&#254; mein leik jah driggki&#254; mein blo&#254;, aih libain aiweinon, jah ik urraisja ina in &#254;amma spedistin daga.</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;[CA] &#254;ata auk leik meinata bi sunjai ist mats, jah &#254;ata blo&#254; mein bi sunjai ist draggk.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;[CA] saei matji&#254; mein leik jah driggki&#254; mein blo&#254;, in mis wisi&#254; jah ik in imma.</p> 
<p><A NAME="an_6:57">6:57</A>&nbsp;[CA] swaswe insandida mik libands atta, jah ik liba in attins, jah saei matji&#254; mik, jah sa libai&#254; in meina.</p> 
<p><A NAME="an_6:58">6:58</A>&nbsp;[CA] sa ist hlaifs saei us himina atstaig, ni swaswe matidedun attans izwarai manna jah gadau&#254;nodedun; i&#254; saei matji&#254; &#254;ana hlaif libai&#254; in ajukdu&#254;.</p> 
<p><A NAME="an_6:59">6:59</A>&nbsp;[CA] &#254;ata qa&#254; in swnagoge laisjands in Kafarnaum.</p> 
<p><A NAME="an_6:60">6:60</A>&nbsp;[CA] &#254;anuh managai gahausjandans &#254;ize siponje is qe&#254;un: hardu ist &#254;ata waurd, hvas mag &#254;is hausjon?</p> 
<p><A NAME="an_6:61">6:61</A>&nbsp;[CA] i&#254; witands Iesus in sis silbin &#254;atei birodidedun &#254;ata &#254;ai siponjos is, qa&#254; du im: &#254;ata izwis gamarzei&#254;?</p> 
<p><A NAME="an_6:62">6:62</A>&nbsp;[CA] jabai nu gasaihvi&#254; sunu mans ussteigan, &#254;adei was faur&#254;is?</p> 
<p><A NAME="an_6:63">6:63</A>&nbsp;[CA] ahma ist saei liban tauji&#254;, &#254;ata leik ni botei&#254; waiht. &#254;o waurda &#254;oei ik rodida izwis, ahma ist jah libains ist,</p> 
<p><A NAME="an_6:64">6:64</A>&nbsp;[CA] akei sind izwara sumai, &#254;aiei ni galaubjand. wissuh &#254;an us frumistja Iesus hvarjai sind &#254;ai ni galaubjandans, jah hvas ist saei galeiwei&#254; ina.</p> 
<p><A NAME="an_6:65">6:65</A>&nbsp;[CA] jah qa&#254;: du&#254;e qa&#254; izwis &#254;atei ni ainshun mag qiman at mis, nibai ist atgiban imma fram attin meinamma.</p> 
<p><A NAME="an_6:66">6:66</A>&nbsp;[CA] uzuh &#254;amma mela managai gali&#254;un siponje is ibukai jah &#254;anasei&#254;s mi&#254; imma ni iddjedun.</p> 
<p><A NAME="an_6:67">6:67</A>&nbsp;[CA] &#254;aruh qa&#254; Iesus du &#254;aim twalibim: ibai jah jus wilei&#254; galei&#254;an?</p> 
<p><A NAME="an_6:68">6:68</A>&nbsp;[CA] &#254;anuh andhof imma Seimon Paitrus: frauja, du hvamma galei&#254;aima? waurda libainais aiweinons habais.</p> 
<p><A NAME="an_6:69">6:69</A>&nbsp;[CA] jah weis galaubidedum jah ufkun&#254;edum &#254;atei &#254;u is Xristus, sunus gudis libandins.</p> 
<p><A NAME="an_6:70">6:70</A>&nbsp;[CA] andhof im Iesus: niu ik izwis &#183;ib&#183; gawalida jah izwara ains diabaulus ist?</p> 
<p><A NAME="an_6:71">6:71</A>&nbsp;[CA] qa&#254;uh &#254;an &#254;ana Iudan Seimonis, Iskariotu, sa auk habaida ina galewjan, ains wisands &#254;ize twalibe.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;[CA] Jah hvarboda Iesus afar &#254;ata in Galeilaia; ni auk wilda in Iudaia gaggan, unte sokidedun ina &#254;ai Iudaieis usqiman.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;[CA] wasuh &#254;an nehva dul&#254;s Iudaie, so hle&#254;rastakeins.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;[CA] &#254;anuh qe&#254;un du imma bro&#254;rjus is: uslei&#254; &#254;a&#254;ro jah gagg in Iudaian, ei jah &#254;ai siponjos  saihvaina waurstwa &#254;eina &#254;oei &#254;u taujis.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;[CA] ni manna auk in analaugnein hva tauji&#254; jah sokei&#254; sik uskun&#254;ana wisan. jabai &#254;ata taujis, bairhtei &#254;uk silban &#254;izai manasedai.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;[CA] ni auk &#254;ai bro&#254;rjus is galaubidedun imma.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;[CA] &#254;aruh qa&#254; im Iesus: mel mein ni nauh ist, i&#254; mel izwar sinteino ist manwu.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;[CA] ni mag so manase&#254;s fijan izwis, i&#254; mik fijai&#254;; unte ik weitwodja bi ins &#254;atei waurstwa ize ubila sind.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;[CA] jus galei&#254;i&#254; in dul&#254; &#254;o, i&#254; ik ni nauh galei&#254;a in &#254;o dul&#254;, unte meinata mel ni nauh usfulli&#254; ist.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;[CA] &#254;atuh &#254;an qa&#254; du im wisands in Galeilaia.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;[CA] i&#254; bi&#254;e gali&#254;un &#254;ai bro&#254;rjus is, &#254;anuh jah is galai&#254; in &#254;o dul&#254; ni andaugjo, ak swe analaugniba.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;[CA] &#254;anuh Iudaieis sokidedun ina in &#254;izai dul&#254;ai jah qe&#254;un: hvar ist jains?</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;[CA] jah birodeins mikila <b> was in managein: sumaih qe&#254;un &#254;atei sunjeins ist; an&#254;arai qe&#254;un: ne, ak airzei&#254; &#254;o managein.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;[CA] nih &#254;an ainshun swe&#254;auh bal&#254;aba rodida bi ina in agisis Iudaie.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;[CA] i&#254; ju&#254;an ana midjai dul&#254; usstaig Iesus in alh jah laisida.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;[CA] jah sildaleikidedun manageins qi&#254;andans: hvaiwa sa bokos kann unuslaisi&#254;s?</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;[CA] andhof &#254;an Iesus jah qa&#254;: so meina laiseins nist meina, ak &#254;is sandjandins mik.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;[CA] jabai hvas wili wiljan is taujan, ufkunnai&#254; bi &#254;o laisein framuh guda sijai, &#254;au iku fram mis silbin rodja.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;[CA] saei fram sis silbin rodei&#254;, hauhi&#254;a seina sokei&#254;; i&#254; saei sokei&#254; hauhi&#254;a &#254;is sandjandins sik, sah sunjeins ist jah inwindi&#254;a in imma nist.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;[CA] niu Moses gaf izwis wito&#254;? jah ni ainshun izwara tauji&#254; &#254;ata wito&#254;; hva mik sokei&#254; usqiman?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;[CA] andhof so managei jah qe&#254;un: unhul&#254;on habais; hvas &#254;uk sokei&#254; usqiman?</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;[CA] andhof Iesus jah qa&#254; du im: ain waurstw gatawida, jah allai sildaleikei&#254;.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;[CA] du&#254;&#254;e Moses atgaf izwis bimait, ni &#254;atei fram Mose sijai, ak us attam, jah in sabbato bimaiti&#254; mannan.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;[CA] jabai bimait nimi&#254; manna in sabbato, ei ni gatairaidau wito&#254; &#254;ata Mosezis; i&#254; mis hatizo&#254;, unte allana mannan hailana gatawida in sabbato?</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;[CA] ni stojai&#254; bi siunai, ak &#254;o garaihton staua stojai&#254;.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;[CA] qe&#254;unuh &#254;an sumai &#254;ize Iairusaulwmeite: niu sa ist &#254;ammei sokjand usqiman?</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;[CA] jah sai, andaugiba rodei&#254; jah waiht du imma ni qi&#254;and; ibai aufto bi sunjai ufkun&#254;edun &#254;ai reiks &#254;atei sa ist bi sunjai Xristus?</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;[CA] akei &#254;ana kunnum, hva&#254;ro ist; i&#254; Xristus, bi&#254;e qimi&#254;, ni manna wait hva&#254;ro ist.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;[CA] hropida &#254;an in alh laisjands Iesus jah qi&#254;ands: jah mik kunnu&#254; jah witu&#254; hva&#254;ro im; jah af mis silbin ni qam, ak ist sunjeins saei sandida mik, &#254;anei jus ni kunnu&#254;.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;[CA] i&#254; ik kann ina, unte fram imma im, jah is mik insandida.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;[CA] sokidedun &#254;an ina gafahan, jah ni ainshun uslagida ana ina handu, unte nauh&#254;anuh ni atiddja hveila is.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;[CA] i&#254; managai &#254;izos manageins galaubidedun imma jah qe&#254;un:  Xristus, &#254;an qimi&#254;, ibai [ei] managizeins taiknins taujai &#254;aimei sa tawida?</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;[CA] hausidedun &#254;an Fareisaieis &#254;o managein birodjandein bi ina &#254;ata. inuhsandidedun andbahtans &#254;ai Fareisaieis jah &#254;ai auhumistans gudjans, ei gafaifaheina ina.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;[CA] &#254;anuh qa&#254; Iesus: nauh leitila hveila mi&#254; izwis im, jah &#254;an gagga du &#254;amma sandjandin mik.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;[CA] sokei&#254; mik jah ni bigiti&#254;, jah &#254;arei im ik, jus ni magu&#254; qiman.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;[CA] &#254;aruh qe&#254;un &#254;ai Iudaieis du sis misso: hvadre sa skuli gaggan, &#254;ei weis ni bigitaima ina? nibai in distahein &#254;iudo skuli gaggan jah laisjan &#254;iudos?</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;[CA] hva sijai &#254;ata waurd, &#254;atei qa&#254;: sokei&#254; mik jah ni bigiti&#254;, jah &#254;arei im ik, jus ni magu&#254; qiman?</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;[CA] i&#254; in spedistin daga &#254;amma mikilin dul&#254;ais sto&#254; Iesus jah hropida qi&#254;ands: jabai hvana &#254;aursjai, gaggai du mis jah driggkai.</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;[CA] saei galaubei&#254; du mis, swaswe qa&#254; gameleins, ahvos us wambai is rinnand watins libandins.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;[CA] &#254;atuh &#254;an qa&#254; bi ahman &#254;anei skuldedun niman &#254;ai galaubjandans du imma; unte ni nauh&#254;anuh was ahma sa weiha ana im, unte Iesus nauh&#254;anuh ni hauhi&#254;s was.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;[CA] managai &#254;an &#254;izos manageins hausjandans &#254;ize waurde qe&#254;un: sa ist bi sunjai sa praufetes.</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;[CA] sumaih qe&#254;un: sa ist Xristus. sumaih qe&#254;un: ibai &#254;au us Galeilaia Xristus qimi&#254;?</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;[CA] niu gameleins qa&#254; &#254;atei us fraiwa Daweidis jah us Be&#254;laihaim weihsa, &#254;arei was Daweid, Xristus qimi&#254;?</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;[CA] &#254;anuh missaqiss in &#254;izai managein war&#254; bi ina.</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;[CA] sumaih &#254;an ize wildedun fahan ina; akei ni ainshun uslagida ana ina handuns.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;[CA] gali&#254;un &#254;an &#254;ai andbahtos du &#254;aim auhumistam gudjam jah Fareisaium; &#254;aruh qe&#254;un du im jainai: duhve ni attauhu&#254; ina?</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;[CA] andhofun &#254;ai andbahtos: ni hvanhun aiw rodida manna, swaswe sa manna.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;[CA] andhofun &#254;an im &#254;ai Fareisaieis: ibai jah jus afairzidai siju&#254;?</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;[CA] sai, jau ainshun &#254;ize reike galaubidedi imma ai&#254;&#254;au Fareisaie?</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;[CA] alja so managei, &#254;aiei ni kunnun wito&#254;, fraqi&#254;anai sind.</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;[CA] qa&#254; Nikaudemus du im, saei atiddja du imma in naht, sums wisands izei:</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;[CA] ibai wito&#254; unsar stoji&#254; mannan, nibai faur&#254;is hausei&#254; fram imma jah ufkunnai&#254; hva taujai?</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;[CA] andhofun jah qe&#254;un du imma: ibai jah &#254;u us Galeilaia is? ussokei jah saihv &#254;atei praufetus us Galeilaia ni urreisi&#254;.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;[CA] Aftra du im Iesus rodida qa&#254;uh: ik im liuha&#254; manasedais; saei laistei&#254; mik ni gaggi&#254; in riqiza, ak habai&#254; liuha&#254; libainais.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;[CA] &#254;anuh qe&#254;un du imma &#254;ai Fareisaieis: &#254;u bi &#254;uk silban weitwodeis; so weitwodi&#254;a &#254;eina nist sunjeina.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;[CA] andhof Iesus jah qa&#254; du im: jah jabai ik weitwodja bi mik silban, sunja ist so weitwodi&#254;a meina, unte wait hva&#254;ro qam jah hva&#254; galei&#254;a, i&#254; jus ni witu&#254; hva&#254;ro qima, ai&#254;&#254;au hva&#254; galei&#254;a.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;[CA] jus bi leika stoji&#254;, i&#254; ik ni stoja ainnohun.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;[CA] ja&#254;~&#254;an jabai stoja ik, staua meina sunjeina ist, unte ains ni im, ak ik jah saei sandida mik atta.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;[CA] jah &#254;an in witoda izwaramma gameli&#254; ist &#254;atei twaddje manne weitwodi&#254;a sunja ist.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;[CA] ik im saei weitwodja bi mik silban, jah weitwodei&#254; bi mik saei sandida mik atta.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;[CA] qe&#254;un &#254;an du imma: hvar ist sa atta &#254;eins? andhof Iesus: ni mik kunnu&#254; nih attan meinana; i&#254; mik kun&#254;edei&#254;, jah &#254;au attan meinana kun&#254;edei&#254;.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;[CA] &#254;o waurda rodida in gazaufwlakio, laisjands in alh; jah ainshun ni faifah ina, unte nauh&#254;anuh ni qam hveila is.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;[CA] &#254;anuh qa&#254; aftra du im Iesus: ik galei&#254;a, jah sokei&#254; mik, jah in frawaurhtai izwarai gadau&#254;ni&#254;. &#254;adei ik gagga, jus ni magu&#254; qiman.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;[CA] qe&#254;un &#254;an Iudaieis: nibai usqimai sis silbin, ei qi&#254;i&#254;: &#254;adei ik gagga, jus ni magu&#254; qiman?</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;[CA] jah qa&#254; du im Iesus: jus us &#254;aim dala&#254;ro siju&#254;, i&#254; ik us &#254;aim iupa&#254;ro im; jus us &#254;amma fairhvau siju&#254;, i&#254; ik ni im us &#254;amma fairhvau.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;[CA] qa&#254; nu izwis &#254;atei gadau&#254;ni&#254; in frawaurhtim izwaraim; jabai auk ni galaubei&#254; &#254;atei ik im, gadau&#254;ni&#254; in frawaurhtim izwaraim.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;[CA] &#254;aruh qe&#254;un du imma: &#254;u hvas is? jah qa&#254; du im Iesus: anastodeins, &#254;atei jah rodja du izwis.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;[CA] manag skal bi izwis rodjan jah stojan; akei saei sandida mik sunjeins ist; jah ik &#254;atei hausida at imma &#254;ata rodja in &#254;amma fairhvau.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;[CA] ni fro&#254;un &#254;atei attan im qa&#254;.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;[CA] qa&#254;uh &#254;an du im Iesus: &#254;an ushauhei&#254; &#254;ana sunu mans, &#254;anuh ufkunnai&#254; &#254;atei ik im, jah af mis silbin tauja ni waiht, ak swaswe laisida mik atta meins, &#254;ata rodja.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;[CA] jah saei sandida mik mi&#254; mis ist; ni bilai&#254; mis ainamma atta, unte ik &#254;atei leikai&#254; imma tauja sinteino.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;[CA] &#254;ata imma rodjandin managai galaubidedun imma.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;[CA] &#254;anuh qa&#254; Iesus du &#254;aim galaubjandam sis Iudaium: jabai jus gastandi&#254; in waurda meinamma, bi sunjai siponjos meinai siju&#254;,</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;[CA] jah ufkunnai&#254; sunja, jah so sunja frijans izwis briggi&#254;.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;[CA] andhofun imma: fraiw Abrahamis sijum jah ni mannhun skalkinodedum aiw hvanhun; hvaiwa &#254;u qi&#254;is &#254;atei frijai wair&#254;i&#254;?</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;[CA] andhof im Iesus: amen amen, qi&#254;a izwis &#254;atei hvazuh saei tauji&#254; frawaurht, skalks ist frawaurhtai.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;[CA] sah &#254;an skalks ni wisi&#254; in garda du aiwa, sunus wisi&#254; du aiwa.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;[CA] jabai nu sunus izwis frijans briggi&#254;, bi sunjai frijai siju&#254;.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;[CA] wait &#254;atei fraiw Abrahamis siju&#254;; akei sokei&#254; mis usqiman, unte waurd mein ni gamot in izwis.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;[CA] ik &#254;atei gasahv at attin meinamma rodja, jah jus &#254;atei hausidedu&#254; fram attin izwaramma tauji&#254;.</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;[CA] andhofun jah qe&#254;un du imma: atta unsar Abraham ist. qa&#254; im Iesus: i&#254; barna Abrahamis wesei&#254;, waurstwa Abrahamis tawidedei&#254;.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;[CA] i&#254; nu sokei&#254; mik usqiman, mannan izei sunja izwis rodida, &#254;oei hausida fram guda; &#254;atuh Abraham ni tawida.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;[CA] jus tauji&#254; toja attins izwaris. &#254;anuh qe&#254;un imma: weis us horinassau ni sijum gabauranai; ainana attan aigum, gu&#254;.</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;[CA] qa&#254; du im Iesus: jabai gu&#254; atta izwar wesi, friodedei&#254; &#254;au mik, unte ik fram guda urrann jah qam; nih &#254;an auk fram mis silbin ni qam, ak is mik insandida.</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;[CA] duhve ma&#254;lein meina ni kunnu&#254;? unte ni magu&#254; hausjan waurd mein.</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;[CA] jus us attin diabaulau siju&#254; jah lustuns &#254;is attins izwaris wilei&#254; taujan. jains manamaur&#254;rja was fram frumistja jah in sunjai ni gasto&#254;; unte nist sunja in imma. &#254;an rodei&#254; liugn, us seinaim rodei&#254;, unte liugnja ist jah atta is.</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;[CA] i&#254; ik, &#254;atei sunja rodida, ni galaubei&#254; mis.</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;[CA] hvas izwara gasaki&#254; mik bi frawaurht? &#254;ande sunja qi&#254;a, duhve ni galaubei&#254; mis?</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;[CA] sa wisands us guda waurda gudis hausei&#254;; du&#254;e jus ni hausei&#254;, unte us guda ni siju&#254;.</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;[CA] andhofun &#254;an &#254;ai Iudaieis jah qe&#254;un du imma: niu waila qi&#254;am weis &#254;atei Samareites is &#254;u jah unhul&#254;on habais?</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;[CA] andhof Iesus: ik unhul&#254;on ni haba, ak swera attan meinana, jah jus unswerai&#254; mik.</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;[CA] ik ni sokja hauhein meina; ist saei sokei&#254; jah stoji&#254;.</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;[CA] amen amen qi&#254;a izwis: jabai hvas waurd mein fastai&#254;, dau&#254;u ni gasaihvi&#254; aiwa dage.</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;[CA] &#254;anuh qe&#254;un du imma &#254;ai Iudaieis: nu ufkun&#254;edum &#254;atei unhul&#254;on habais. Abraham gadau&#254;noda jah praufeteis, jah &#254;u qi&#254;is: jabai hvas mein waurd fastai, ni kausjai dau&#254;au aiwa dage.</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;[CA] ibai &#254;u maiza is attin unsaramma Abrahama, saei gadau&#254;noda? jah praufeteis gadau&#254;nodedun. hvana &#254;uk silban taujis &#254;u?</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;[CA] andhof Iesus: jabai ik hauhja mik silban, so hauheins meina ni waihts ist; ist atta meins saei hauhei&#254; mik, &#254;anei jus qi&#254;i&#254; &#254;atei gu&#254; unsar ist.</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;[CA] jah ni kunnu&#254; ina; i&#254; ik kann ina; jah jabai qe&#254;jau &#254;atei ni kunnjau ina, sijau galeiks izwis liugnja; ak kann ina jah waurd is fasta.</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;[CA] Abraham atta izwar sifaida ei gasehvi dag meinana, jah gasahv jah faginoda.</p> 
<p><A NAME="an_8:57">8:57</A>&nbsp;[CA] &#254;anuh qe&#254;un &#254;ai Iudaieis du imma: fimf tiguns jere nauh ni habais jah Abraham sahvt?</p> 
<p><A NAME="an_8:58">8:58</A>&nbsp;[CA] qa&#254; im Iesus: amen amen qi&#254;a izwis: faur&#254;izei Abraham waur&#254;i, im ik.</p> 
<p><A NAME="an_8:59">8:59</A>&nbsp;[CA] &#254;anuh nemun stainans, ei waurpeina ana ina; i&#254; Iesus &#254;an gafalh sik jah usiddja us alh uslei&#254;ands &#254;airh midjans ins, jah hvarboda swa.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;[CA] Jah &#254;airhgaggands gaumida mann blindamma us gabaur&#254;ai.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;[CA] &#254;aruh frehun ina siponjos is qi&#254;andans: rabbei, hvas frawaurhta, sau &#254;au fadrein is, ei blinds gabaurans war&#254;?</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;[CA] andhof Iesus: nih sa frawaurhta nih fadrein is, ak ei bairhta waur&#254;eina waurstwa gudis ana imma.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;[CA] ik skal waurkjan waurstwa &#254;is sandjandins mik, unte dags ist; qimi&#254; nahts, &#254;a(n)ei ni manna mag waurkjan.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;[CA] &#254;an in &#254;amma fairhvau im, liuha&#254; im &#254;is fairhvaus.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;[CA] &#254;ata qi&#254;ands gaspaiw dala&#254;, jah gawaurhta fani us &#254;amma spaiskuldra, jah gasmait imma ana augona &#254;ata fani &#254;amma blindin,</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;[CA] jah qa&#254; du imma: gagg &#254;wahan in swumsl Siloamis, &#254;atei gaskeirjada insandi&#254;s. galai&#254; jah af&#254;woh jah qam saihvands.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;[CA] &#254;anuh garaznans jah &#254;ai saihvandans ina faur&#254;is, &#254;atei is bidagwa was, qe&#254;un: niu sa ist saei sat aihtronds?</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;[CA] sumaih qe&#254;un: &#254;atei sa ist; sumaih &#254;atei galeiks &#254;amma ist; i&#254; is qa&#254;: &#254;atei ik im.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;[CA] &#254;anuh qe&#254;un du imma: hvaiwa usluknodedun &#254;us &#254;o augona?</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;[CA] andhof jains jah qa&#254;: manna haitans Iesus fani gawaurhta jah bismait mis augona jah qa&#254; mis: gagg af&#254;wahan in &#254;ata swumfsl Siloamis; i&#254; ik galai&#254; jah bi&#254;wahands ussahv.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;[CA] qe&#254;un &#254;an du imma: hvar ist sa? i&#254; is qa&#254;: ni wait.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;[CA] gatiuhand ina du Fareisaium, &#254;ana saei was blinds.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;[CA] wasuh &#254;an sabbato, &#254;an &#254;ata fani gawaurhta Iesus jah uslauk imma augona.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;[CA] aftra &#254;an frehun ina jah &#254;ai Fareisaieis hvaiwa ussahv; i&#254; is qa&#254; jah &#254;aim: fani galagida mis ana augona jah af&#254;woh, jah saihva.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;[CA] qe&#254;un &#254;an sumai &#254;ize Fareisaie: sa manna nist fram guda, &#254;ande sabbate daga ni witai&#254;. sumaih qe&#254;un: hvaiwa mag manna frawaurhts swaleikos taiknins taujan? jah missaqiss war&#254; mi&#254; im.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;[CA] qe&#254;unuh du &#254;amma faur&#254;is blindin aftra: &#254;u hva qi&#254;is bi &#254;ana ei uslauk &#254;us augona? i&#254; is qa&#254;uh: &#254;atei praufetus ist.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;[CA] ni galaubidedun &#254;an Iudaieis bi ina &#254;atei is blinds wesi jah ussehvi, unte atwopidedun &#254;ans fadrein is, &#254;is ussaihvandins.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;[CA] jah frehun ins qi&#254;andans: sau ist sa sunus izwar &#254;anei jus qi&#254;i&#254; &#254;atei blinds gabaurans waur&#254;i? hvaiwa nu saihvi&#254;?</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;[CA] andhofun &#254;an im &#254;ai fadrein is jah qe&#254;un: witum &#254;atei sa ist sunus unsar, jah &#254;atei blinds gabaurans war&#254;;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;[CA] i&#254; hvaiwa nu saihvi&#254; ni witum, ai&#254;&#254;au hvas uslauk imma &#254;o augona weis ni witum; silba uswahsans ist, ina fraihni&#254;, silba bi sik rodjai.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;[CA] &#254;ata qe&#254;un &#254;ai fadrein is, unte ohtedun sis Iudaiuns; ju&#254;an auk gaqe&#254;un sis Iudaieis, ei, jabai hvas ina andhaihaiti Xristu, utana swnagogais wair&#254;ai.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;[CA] duh&#254;e &#254;ai berusjos is qe&#254;un &#254;atei uswahsans ist, silban fraihni&#254;.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;[CA] atwopidedun &#254;an an&#254;aramma sin&#254;a &#254;ana mannan saei was blinds, jah qe&#254;un du imma: gif hauhein guda! weis witum &#254;atei sa manna frawaurhts ist.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;[CA] &#254;anuh andhof jains: jabai frawaurhts ist, ik ni wait; &#254;at~ain wait ei blinds was, i&#254; nu saihva.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;[CA] &#254;anuh qe&#254;un  aftra: hva gatawida &#254;us? hvaiwa uslauk &#254;us augona?</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;[CA] andhof im: qa&#254; izwis ju jah ni hausidedu&#254;; hva aftra wilei&#254; hausjan? ibai jah jus wilei&#254; &#254;amma siponjos wair&#254;an?</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;[CA] &#254;anuh lailoun imma jah qe&#254;un: &#254;u is siponeis &#254;amma, i&#254; weis Mose siponjos sijum.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;[CA] weis witum &#254;atei du Mose rodida gu&#254;, i&#254; &#254;ana ni kunnum, hva&#254;ro ist.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;[CA] andhof sa manna jah qa&#254; du im: auk in &#254;amma sildaleik ist, &#254;atei jus ni witu&#254; hva&#254;ro ist, jah uslauk mis augona.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;[CA] witumuh &#254;an &#254;atei gu&#254; frawaurhtaim ni andhausei&#254;, ak jabai hvas gudblostreis ist jah wiljan is tauji&#254;, &#254;amma hausei&#254;.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;[CA] fram aiwa ni gahausi&#254; was &#254;atei usluki&#254; hvas augona blindamma gabauranamma.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;[CA] nih wesi sa fram guda, ni mahtedi taujan ni waiht.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;[CA] andhofun jah qe&#254;un du imma: in frawaurhtim &#254;u gabaurans warst alls jah &#254;u laiseis unsis? jah uswaurpun imma ut.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;[CA] hausida Iesus &#254;atei uswaurpun imma ut, jah bigat ina qa&#254;uh du imma: &#254;u ga~u~laubeis du sunau gudis?</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;[CA] andhof jains jah qa&#254;: an hvas ist, frauja, ei galaubjau du imma?</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;[CA] qa&#254; &#254;an imma Iesus: jah gasahvt ina jah saei rodei&#254; mi&#254; &#254;us, sa ist.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;[CA] i&#254; is qa&#254;uh: galaubja, frauja; jah inwait ina.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;[CA] jah qa&#254; Iesus: du stauai ik in &#254;amma fairhvau qam, ei &#254;ai unsaihvandans saihvaina jah &#254;ai saihvandans blindai wair&#254;aina.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;[CA] jah hausidedun &#254;ize Fareisaie sumai &#254;ata, &#254;ai wisandans mi&#254; imma, jah qe&#254;un du imma: ibai jah weis blindai sijum?</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;[CA] qa&#254; im Iesus: i&#254; blindai wesei&#254;, ni &#254;au habaidedei&#254; frawaurhtais; i&#254; nu qi&#254;i&#254; &#254;atei gasaihvam; ei&#254;an frawaurhts izwara &#254;airhwisi&#254;.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;[CA] Amen amen qi&#254;a izwis, saei inn ni atgaggi&#254; &#254;airh daur in gardan lambe, ak steigi&#254; alja&#254;ro, sah hliftus ist jah waidedja.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;[CA] i&#254; sa inngaggands &#254;airh daur hairdeis ist lambe.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;[CA] &#254;ammuh daurawards usluki&#254;, jah &#254;o lamba stibnai is hausjand, jah &#254;o swesona lamba haiti&#254; bi namin jah ustiuhi&#254; &#254;o.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;[CA] jah &#254;an &#254;o swesona  ustiuhi&#254;, faura im gaggi&#254;, jah &#254;o lamba ina laistjand, unte kunnun stibna is.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;[CA] i&#254; frama&#254;jana ni laistjand, ak &#254;liuhand faura imma, unte ni kunnun &#254;ize frama&#254;jane stibna.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;[CA] &#254;o gajukon qa&#254; im Iesus: i&#254; jainai ni fro&#254;un hva was, &#254;atei rodida du im.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;[CA] &#254;anuh qa&#254; aftra du im Iesus: amen amen, qi&#254;a izwis &#254;atei ik im daur &#254;ize lambe.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;[CA] allai swa managai swe qemun, &#254;iubos sind jah waidedjans; akei ni hausidedun im &#254;o lamba.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;[CA] ik im &#254;ata daur. &#254;airh mik jabai hvas inngaggi&#254;, ganisi&#254;, jah inngaggi&#254; jah utgaggi&#254; jah winja bigiti&#254;.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;[CA] &#254;iubs ni qimi&#254;, nibai ei stilai jah ufsnei&#254;ai jah fraqistjai; i&#254; ik qam, ei libain aigeina jah managizo aigeina.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;[CA] ik im hairdeis gods. hairdeis sa goda saiwala seina lagji&#254; faur lamba.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;[CA] i&#254; asneis jah saei nist hairdeis, &#254;izei ni sind lamba swesa, gasaihvi&#254; wulf qimandan jah bilei&#254;i&#254; &#254;aim lambam jah &#254;liuhi&#254;, jah sa wulfs frawilwi&#254; &#254;o jah distahji&#254; &#254;o lamba.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;[CA] i&#254; sa asneis af&#254;liuhi&#254;, unte asneis ist jah ni kar~ist ina &#254;ize lambe.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;[CA] ik im hairdeis sa goda jah kann meina jah kunnun mik &#254;o meina,</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;[CA] swaswe kann mik atta jah ik kann attan, jah saiwala meina lagja faur &#254;o lamba.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;[CA] jah an&#254;ara lamba aih &#254;oei ni sind &#254;is awistris, jah &#254;o skal briggan, jah stibnos meinaizos hausjand, jah wair&#254;and ain awe&#254;i, ains hairdeis.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;[CA] duh&#254;e atta mik frijo&#254;, unte ik lagja saiwala meina, ei aftra nimau &#254;o.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;[CA] ni hvashun nimi&#254; &#254;o af  mis silbin; waldufni haba aflagjan &#254;o, jah waldufni haba aftra niman &#254;o. &#254;o anabusn nam at attin meinamma.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;[CA] &#254;anuh missaqiss aftra war&#254; mi&#254; Iudaium in &#254;ize waurde.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;[CA] qe&#254;unuh managai ize: unhul&#254;on habai&#254; jah dwalmo&#254;; hva &#254;amma hausei&#254;?</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;[CA] sumaih qe&#254;un: &#254;o waurda ni sind unhul&#254;on habandins; ibai mag unhul&#254;o blindaim augona uslukan?</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;[CA] war&#254; &#254;an inniuji&#254;a in Iairusaulwmai, jah wintrus was.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;[CA] jah hvarboda Iesus in alh in ubizwai Saulaumonis.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;[CA] &#254;anuh birunnun ina Iudaieis jah qe&#254;un du imma: und hva saiwala unsara hahis? jabai &#254;u sijais Xristus, qi&#254; unsis andaugiba.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;[CA] andhof <i> Iesus: qa&#254; izwis, jah ni galaubei&#254;; waurstwa &#254;oei ik tauja in namin attins meinis, &#254;o weitwodjand bi mik;</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;[CA] akei jus ni galaubei&#254;, unte ni siju&#254; lambe meinaize, swaswe qa&#254; izwis.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;[CA] lamba meina stibnai meinai hausjand, jah ik kann &#254;o, jah laistjand mik.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;[CA] jah ik libain aiweinon giba im, jah ni fraqistnand aiw; jah ni frawilwi&#254; hvashun &#254;o us handau meinai.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;[CA] atta meins &#254;atei fragaf mis, maizo allaim ist, jah ni aiw ainshun mag frawilwan &#254;o us handau attins meinis.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;[CA] ik jah atta meins ain siju.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;[CA] nemun aftra stainans &#254;ai Iudaieis, ei waurpeina ana ina.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;[CA] andhof im Iesus: managa goda waurstwa ataugida izwis us attin meinamma, in hvarjis &#254;ize waurstwe stainei&#254; mik?</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;[CA] andhofun imma &#254;ai Iudaieis: in godis waurstwis ni stainjam &#254;uk, ak in wajamereins, jah &#254;atei &#254;u manna wisands taujis &#254;uk silban du guda.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;[CA] andhof im Iesus: niu ist gameli&#254; in witoda izwaramma: ik qa&#254;, guda siju&#254;?</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;[CA] jabai jainans qa&#254; guda, du &#254;aimei waurd gudis war&#254;, jah ni maht ist gatairan &#254;ata gamelido;</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;[CA] &#254;anei atta gaweihaida jah insandida in &#254;ana fairhvu, jus qi&#254;i&#254; &#254;atei wajamerjau, unte qa&#254;: sunus gudis im?</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;[CA] niba taujau waurstwa attins meinis, ni galaubei&#254; mis;</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;[CA] i&#254; jabai taujau, niba mis galaubjai&#254;, &#254;aim waurstwam galaubjai&#254;, ei ufkunnai&#254; jah galaubjai&#254; &#254;atei in mis atta jah ik in imma.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;[CA] sokidedun ina aftra gafahan, jah usiddja us handum ize.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;[CA] jah galai&#254; aftra ufar Iaurdanu in &#254;ana stad &#254;arei was Iohannes frumist daupjands, jah salida jainar.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;[CA] jah managai qemun at imma jah qe&#254;un &#254;atei Iohannes gatawida taikne ni ainohun; i&#254; allata &#254;atei qa&#254; Iohannes bi &#254;ana, sunja was.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;[CA] jah galaubidedun managai du imma jainar.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;[CA] Wasuh &#254;an sums siuks, Lazarus af Be&#254;anias, us haimai Marjins jah Mar&#254;ins, swistrs izos.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;[CA] wasuh &#254;an Marja, soei salboda fraujan balsana jah biswarb fotuns is skufta seinamma, &#254;izozei bro&#254;ar Lazarus siuks was.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;[CA] insandidedun &#254;an &#254;os swistrjus is du imma qi&#254;andeins: frauja, sai, &#254;anei frijos siuks ist.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;[CA] i&#254; is gahausjands qa&#254;: so siukei nist du dau&#254;au, ak in hauheinais gudis, ei hauhjaidau sunus gudis &#254;airh &#254;ata.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;[CA] frijoduh &#254;an Iesus Mar&#254;an jah swistar izos jah Lazaru.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;[CA] swe hausida &#254;atei siuks was, &#254;anuh &#254;an salida in &#254;ammei was stada twans dagans.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;[CA] &#254;a&#254;roh &#254;an afar &#254;ata qa&#254; du siponjam: gaggam in Iudaian aftra.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;[CA] qe&#254;un du imma &#254;ai siponjos: rabbei, nu sokidedun &#254;uk afwairpan stainam Iudaieis, jah aftra gaggis jaind?</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;[CA] andhof Iesus: niu twalif sind hveilos dagis? jabai hvas gaggi&#254; in dag, ni gastiggqi&#254;, unte liuha&#254; &#254;is fairhvaus gasaihvi&#254;;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;[CA] a&#254;&#254;an jabai hvas gaggi&#254; in naht, gastiggqi&#254;, unte liuhad nist in imma.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;[CA] &#254;o qa&#254; jah afar &#254;ata qi&#254;i&#254; du im: Lazarus, frijonds unsar, gasaizlep; akei gaggam, ei uswakjau ina.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;[CA] &#254;anuh qe&#254;un &#254;ai siponjos is: frauja, jabai slepi&#254;, hails wair&#254;i&#254;.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;[CA] qa&#254;uh &#254;an Iesus bi dau&#254;u is; i&#254; jainai hugidedun &#254;atei is bi slep qe&#254;i.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;[CA] &#254;anuh &#254;an qa&#254; du im Iesus swikun&#254;aba: Lazarus gaswalt,</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;[CA] jah fagino in izwara, ei galaubjai&#254;, unte ni was jainar; akei gaggam du imma.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;[CA] &#254;anuh qa&#254; &#222;omas saei haitada Didimus &#254;aim gahlaibam seinaim: gaggam jah weis, ei gaswiltaima mi&#254; imma.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;[CA] qimands &#254;an Iesus bigat ina ju&#254;an fidwor dagans habandan in hlaiwa.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;[CA] wasuh &#254;an Be&#254;ania nehva Iairusaulwmi[a]m, swaswe ana spaurdim fimftaihunim.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;[CA] jah managai Iudaie gaqemun bi Mar&#254;an jah Marjan, ei ga&#254;rafstidedeina ijos bi &#254;ana bro&#254;ar izo.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;[CA] i&#254; Mar&#254;a, sunsei hausida &#254;atei Iesus qimi&#254;, wi&#254;ra&#239;ddja ina; i&#254; Marja in garda sat.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;[CA] &#254;anuh qa&#254; Mar&#254;a du Iesua: frauja, i&#254; weseis her, ni &#254;au gadau&#254;nodedi bro&#254;ar meins.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;[CA] akei jah nu wait, ei &#254;ishvah &#254;ei bidjis gu&#254;, gibi&#254; &#254;us gu&#254;.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;[CA] qa&#254; izai Iesus: usstandi&#254; bro&#254;ar &#254;eins.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;[CA] qa&#254; du imma Mar&#254;a: wait &#254;atei usstandi&#254; in usstassai in &#254;amma spedistin daga.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;[CA] qa&#254; &#254;an <i> Iesus: ik im so usstass jah libains; saei galaubei&#254; du mis, &#254;auh ga~ba~dau&#254;ni&#254;, libaid;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;[CA] jah hvazuh saei libai&#254; jah galaubei&#254; du mis, ni gadau&#254;ni&#254; aiw. galaubeis &#254;ata?</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;[CA] qa&#254; imma: jai, frauja, ik galaubida &#254;atei &#254;u is Xristus, sunus gudis, sa in &#254;ana fairhvu qimanda.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;[CA] jah &#254;ata qi&#254;andei galai&#254; jah wopida Marjan, swistar seina, &#254;iubjo qi&#254;andei: laisareis qam jah haiti&#254; &#254;uk.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;[CA] i&#254; jaina, sunsei hausida, urrais sprauto jah iddja du imma.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;[CA] ni&#254;~&#254;an nauh&#254;anuh qam Iesus in weihsa, ak was nauh&#254;anuh in &#254;amma stada &#254;arei gamotida imma Mar&#254;a.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;[CA] Iudaieis &#254;an &#254;ai wisandans mi&#254; izai in garda &#254;rafstjandans ija, gasaihvandans Marjan &#254;atei sprauto ussto&#254; jah usiddja, iddjedunuh afar izai qi&#254;andans &#254;atei gaggi&#254; du hlaiwa, ei greitai jainar.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;[CA] i&#254; Marja, sunsei qam &#254;arei was Iesus, gasaihvandei ina draus imma du fotum qi&#254;andei du imma: frauja, i&#254; weiseis her, ni &#254;auh gaswulti meins bro&#254;ar.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;[CA] &#254;anuh Iesus, sunsei gasahv ija greitandein jah Iudaiuns &#254;aiei qemun mi&#254; izai gretandans, inrauhtida ahmin jah inwagida sik silban.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;[CA] jah qa&#254;: hvar lagidedu&#254; ina? qe&#254;un du imma: frauja, hiri jah saihv.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;[CA] jah tagrida Iesus.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;[CA] &#254;aruh qe&#254;un &#254;ai Iudaieis: sai, hvaiwa frioda ina.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;[CA] sumai &#254;an ize qe&#254;un: niu mahta sa izei uslauk augona &#254;amma blindin gataujan ei jah sa ni gadau&#254;nodedi?</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;[CA] &#254;anuh Iesus aftra inrauhti&#254;s in sis silbin gaggi&#254; du &#254;amma hlaiwa. wasuh &#254;an hulundi jah staina ufarlagida was ufaro.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;[CA] qa&#254; Iesus: afnimi&#254; &#254;ana stain. qa&#254; du imma swistar &#254;is dau&#254;ins Mar&#254;a: frauja, ju fuls ist; fidurdogs auk ist.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;[CA] qa&#254; izai Iesus: niu qa&#254; &#254;us &#254;atei jabai galaubeis, gasaihvis wul&#254;u gudis?</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;[CA] ushofun &#254;an &#254;ana stain &#254;arei was. i&#254; Iesus uzuhhof augona iup jah qa&#254;: atta, awiliudo &#254;us, unte andhausides mis;</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;[CA] jah &#254;an ik wissa &#254;atei sinteino mis andhauseis; akei in manageins &#254;izos bistandandeins qa&#254;, ei galaubjaina &#254;atei &#254;u mik insandides.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;[CA] jah &#254;ata qi&#254;ands stibnai mikilai hropida: Lazaru, hiri ut!</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;[CA] jah urrann sa dau&#254;a gabundans handuns jah fotuns faskjam, jah wlits is auralja bibundans. qa&#254; du im Iesus: andbindi&#254; ina jah leti&#254; gaggan.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;[CA] &#254;anuh managai &#254;ize Judaiei &#254;ai qimandans at Marjin jah saihvandans &#254;atei gatawida, galaubidedun imma.</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;[CA] sumai&#254;~&#254;an ize gali&#254;un du Fareisaium jah qe&#254;un du im &#254;atei gatawida Iesus.</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;[CA] galesun &#254;an &#254;ai auhumistans gudjans jah &#254;ai Farei(saieis) . . . .</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;[CA] . . . . in Be&#254;anijin, &#254;arei was Lazarus sa dau&#254;a, &#254;anei urraisida us dau&#254;aim Iesus.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;[CA] &#254;aruh gawaurhtedun imma nahtamat jainar, jah Mar&#254;a andbahtida; i&#254; Lazarus was sums &#254;ize anakumbjandane mi&#254; imma.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;[CA] i&#254; Marja nam pund balsanis nardaus pistikeinis filugalaubis jah gasalboda fotuns Iesua jah biswarb fotuns is skufta seinamma; i&#254; sa gards fulls war&#254; daunais &#254;izos salbonais.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;[CA] qa&#254; &#254;an ains &#254;ize siponje is, Judas Seimonis sa Iskariotes, izei skaftida sik du galewjan ina:</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;[CA] duhve &#254;ata balsan ni frabauht was in &#183;t&#183; skatte jah fradaili&#254; wesi &#254;arbam?</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;[CA] &#254;atu&#254;~&#254;an qa&#254;, ni &#254;eei ina &#254;ize &#254;arbane kara wesi, ak unte &#254;iubs was jah arka habaida jah &#254;ata innwaurpano bar.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;[CA] qa&#254; &#254;an Iesus: let ija; in dag gafilhis meinis fastaida &#254;ata.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;[CA] i&#254; &#254;ans unledans sinteino habai&#254; mi&#254; izwis, i&#254; mik ni sinteino habai&#254;.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;[CA] fan&#254; &#254;an manageins filu Iudaie &#254;atei Iesus jainar ist, jah qemun, ni in Iesuis ainis, ak ei jah Lazaru sehveina, &#254;anei urraisida us dau&#254;aim.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;[CA] munaidedunu&#254;~&#254;an auk &#254;ai auhumistans gudjans, ei jah Lazarau usqemeina,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;[CA] unte managai in &#254;is garunnun Iudaiei jah galaubidedun Iesua.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;[CA] iftumin daga manageins filu sei qam at dul&#254;ai, gahausjandans &#254;atei qimi&#254; Iesus in Iairausaulwmai,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;[CA] nemun astans peikabagme jah urrunnun wi&#254;ragamotjan imma jah hropidedun: osanna, &#254;iu&#254;ida sa qimanda in namin fraujins, &#254;iudans Israelis.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;[CA] bigat &#254;an Iesus asilu,  gasat ana ina, swaswe ist gameli&#254;:</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;[CA] ni ogs &#254;us, dauhtar Sion, sai, &#254;iudans &#254;eins qimi&#254; sitands ana fulin asilaus.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;[CA] &#254;atu&#254;~&#254;an ni kun&#254;edun siponjos is frumist; ak bi&#254;e gaswerai&#254;s was Iesus, &#254;anuh gamundedun &#254;atei &#254;ata was du &#254;amma gameli&#254;, jah &#254;ata gatawidedun imma.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;[CA] weitwodida &#254;an so managei, sei was mi&#254; imma, &#254;an Lazaru wopida us hlaiwa jah urraisida ina us dau&#254;aim.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;[CA] du&#254;&#254;e iddjedun gamotjan imma managei, unte hausidedun ei gatawidedi &#254;o taikn.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;[CA] &#254;anuh &#254;ai Fareisaieis qe&#254;un du sis misso: saihvi&#254; &#254;atei ni botei&#254; waiht; sai, so manaseds afar imma galai&#254;.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;[CA] wesunu&#254;~&#254;an sumai &#254;iudo &#254;ize urrinnandane, ei inwiteina in &#254;izai dul&#254;ai.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;[CA] &#254;ai atiddjedun du Filippau, &#254;amma fram Be&#254;saeida Galeilaie, jah bedun ina qi&#254;andans: frauja, wileima Iesu gasaihvan.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;[CA] gaggi&#254; Filippus jah qi&#254;i&#254; du Andraiin, jah aftra Andraias jah Filippus qe&#254;un du Iesua.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;[CA] i&#254; Iesus andhof im qi&#254;ands: qam hveila ei sweraidau sunus mans.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;[CA] amen amen qi&#254;a izwis: nibai kaurno hvaiteis gadriusando in air&#254;a gaswilti&#254;, silbo ainata aflifni&#254;: i&#254; jabai gaswilti&#254;, manag akran bairi&#254;.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;[CA] saei frijo&#254; saiwala seina, fraqistei&#254; izai, jah saei fiai&#254; saiwala seina in &#254;amma fairhvau, in libainai aiweinon bairgi&#254; izai.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;[CA] jabai mis hvas andbahtjai, mik laistjai: jah &#254;arei im ik, &#254;aruh sa andbahts meins wisan habai&#254;; jah jabai hvas mis andbahti&#254;, swerai&#254; ina atta.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;[CA] nu saiwala meina gadrobnoda, jah hva qi&#254;au? atta, nasei mik us &#254;izai hveilai. akei du&#254;&#254;e qam in &#254;izai hveilai.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;[CA] atta, hauhei namo &#254;einata! qam &#254;an stibna us himina: jah hauhida jah aftra hauhja.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;[CA] managei &#254;an sei sto&#254; gahausjandei, qe&#254;un &#254;eihvon wair&#254;an; sumaih qe&#254;un: aggilus du imma rodida.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;[CA] andhof Iesus jah qa&#254;: ni in meina so stibna war&#254;, ak in izwara.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;[CA] nu staua ist &#254;izai manasedai, nu sa reiks &#254;is fairhvaus uswairpada ut.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;[CA] jah ik jabai ushauhjada af air&#254;ai, alla at&#254;insa du mis.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;[CA] &#254;atu&#254;~&#254;an qa&#254; bandwjands hvileikamma dau&#254;au skulda gadau&#254;nan.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;[CA] andhof imma so managei: weis hausidedum ana witoda &#254;atei Xristus sijai du aiwa; jah hvaiwa &#254;u qi&#254;is &#254;atei skulds ist ushauhjan sa sunus mans? hvas ist sa sunus mans?</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;[CA] qa&#254; &#254;an du im Iesus: nauh leitil mel liuha&#254; in izwis ist. gaggi&#254; &#254;ande liuha&#254; habai&#254;, ei riqiz izwis ni gafahai; jah saei gaggi&#254; in riqiza, ni wait hva&#254; gaggi&#254;.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;[CA] &#254;ande liuha&#254; habai&#254;, galaubei&#254; du liuhada, ei sunjus liuhadis wair&#254;ai&#254;. &#254;ata rodida Iesus, jah galai&#254; jah gafalh sik faura im.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;[CA] swa filu imma taikne gataujandin in andwair&#254;ja ize, ni galaubidedun imma,</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;[CA] ei &#254;ata waurd Esaeiins praufetaus usfullnodedi &#254;atei qa&#254;: frauja, hvas galaubida hauseinai unsarai? jah arms fraujins hvamma andhuli&#254;s war&#254;?</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;[CA] du&#254;&#254;e ni mahtedun galaubjan; unte aftra qa&#254; Esaeias:</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;[CA] gablindida ize augona jah gadaubida ize hairtona, ei ni gaumidedeina augam jah fro&#254;eina hairtin jah gawandidedeina jah ganasidedjau ins.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;[CA] &#254;ata qa&#254; Esaeias, &#254;an sahv wul&#254;u is jah rodida bi ina.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;[CA] &#254;anuh &#254;an swe&#254;auh jah us &#254;aim reikam managai galaubidedun du imma, akei faura Fareisaium ni andhaihaitun, ei us swnagogei ni uswaurpanai waur&#254;eina.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;[CA] frijodedun auk mais hauhein manniska &#254;au hauhein gudis.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;[CA] i&#254; Iesus hropida jah qa&#254;: saei galaubei&#254; du mis ni galaubei&#254; du mis, ak du &#254;amma sandjandin mik.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;[CA] jah saei saihvi&#254; mik, saihvi&#254; &#254;ana sandjandan mik.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;[CA] ik liuhad in &#254;amma fairhvau qam, ei hvazuh saei galaubjai du mis, in riqiza ni wisai.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;[CA] jah jabai hvas meinaim hausjai waurdam jah galaubjai, ik ni stoja ina; nih &#254;an qam ei stojau manased, ak ei ganasjau manased.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;[CA] saei frakann mis jah ni andnimi&#254; waurda meina, habaid &#254;ana stojandan sik. waurd &#254;atei rodida, &#254;ata stoji&#254; ina in spedistin daga.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;[CA] unte ik us mis silbin ni rodida, ak saei sandida mik atta, sah mis anabusn at(gaf) . . . .</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;[CA] . . . . qa&#254;: ni allai hrainjai siju&#254;.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;[CA] Bi&#254;eh &#254;an us&#254;woh fotuns ize jah nam wastjos seinos, anakumbjands aftra qa&#254; du im: witudu hva gatawida izwis?</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;[CA] jus wopeid mik: laisareis jah frauja. waila qi&#254;i&#254;, im auk.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;[CA] jabai nu <i> us&#254;woh izwis fotuns, frauja jah laisareis, jah jus skulu&#254; izwis misso &#254;wahan fotuns.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;[CA] du frisahtai auk atgaf izwis, ei swaswe ik gatawida izwis, swa jus taujai&#254;.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;[CA] amen amen qi&#254;a izwis: nist skalks maiza fraujin seinamma, nih apaustaulus maiza &#254;amma sandjandin sik.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;[CA] &#254;ande &#254;ata witu&#254;, audagai siju&#254;, jabai tauji&#254; &#254;ata.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;[CA] ni bi allans izwis qi&#254;a. ik wait hvarjans gawalida; ak ei usfulli&#254; waur&#254;i &#254;ata gamelido: saei matida mi&#254; mis hlaib, ushof ana mik fairzna seina.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;[CA] fram himma qi&#254;a izwis, faur&#254;izei waur&#254;i, ei bi&#254;e wair&#254;ai, galaubjai&#254; &#254;atei ik im.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;[CA] amen amen qi&#254;a izwis: saei andnimi&#254; &#254;ana &#254;anei ik insandja, mik andnimi&#254;; i&#254; saei mik andnimi&#254;, andnimi&#254; &#254;ana sandjandan mik.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;[CA] &#254;ata qi&#254;ands Iesus indrobnoda ahmin jah weitwodida jah qa&#254;: amen amen, qi&#254;a izwis &#254;atei ains izwara galewei&#254; mik.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;[CA] &#254;anuh sehvun du sis misso &#254;ai siponjos, &#254;agkjandans bi hvarjana qe&#254;i.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;[CA] wasuh &#254;an anakumbjands ains &#254;ize siponje is in barma Iesuis, &#254;anei frijoda Iesus.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;[CA] bandwiduh &#254;an &#254;amma Seimon Paitrus du fraihnan hvas wesi, bi &#254;anei qa&#254;.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;[CA] anakumbida &#254;an jains swa ana barma Iesuis qa&#254;uh imma: frauja, hvas ist?</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;[CA] andhof Iesus: sa ist &#254;ammei ik ufdaupjands &#254;ana hlaif giba. jah ufdaupjands &#254;ana hlaif gaf Iudin Seimonis, Skariotau.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;[CA] jah afar &#254;amma hlaiba &#254;an galai&#254; in jainana Satana. qa&#254; &#254;an du imma Iesus: &#254;atei taujis, tawei sprauto.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;[CA] &#254;atuh &#254;an ainshun ni wissa &#254;ize anakumbjandane, duhve qa&#254; imma.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;[CA] sumai mundedun, ei unte arka habaida Iudas, &#254;atei qe&#254;i imma Iesus: bugei &#254;izei &#254;aurbeima du dul&#254;ai, ai&#254;&#254;au &#254;aim unledam ei hva gibau.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;[CA] bi&#254;e andnam &#254;ana hlaib jains, suns galai&#254; ut. wasuh &#254;an nahts, &#254;an galai&#254; ut.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;[CA] qa&#254; &#254;an Iesus: nu gasweraids war&#254; sunus mans, jah gu&#254; hauhi&#254;s ist in imma.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;[CA] jabai nu gu&#254; hauhi&#254;s ist in imma, jah gu&#254; hauhei&#254; ina in sis jah suns hauhida ina.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;[CA] barnilona, nauh leitil mel mi&#254; izwis im. sokei&#254; mik, jah swaswe qa&#254; du Iudaium, ei &#254;adei ik gagga, jus ni magu&#254; qiman, jah izwis qi&#254;a nu.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;[CA] anabusn niuja giba izwis, ei frijo&#254; izwis misso swe ik frijoda izwis, &#254;ei jah jus frijo&#254; misso izwis.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;[CA] bi &#254;amma ufkunnand allai, &#254;ei meinai siponjos siju&#254;, jabai fria&#254;wa habaid mi&#254; izwis misso.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;[CA] &#254;anuh qa&#254; du imma Seimon Paitrus: frauja, hvad gaggis? andhafjands Iesus qa&#254;: &#254;adei ik gagga, ni magt mik nu laistjan; i&#254; bi&#254;e laisteis.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;[CA] &#254;aruh Paitrus qa&#254; du imma: frauja, duhve ni mag &#254;uk laistjan nu? saiwala meina faur &#254;uk lagja.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;[CA] andhof Iesus: saiwala &#254;eina faur mik lagjis? amen amen qi&#254;a &#254;us, &#254;ei hana ni hrukei&#254;, unte &#254;u mik afaikis kunnan &#254;rim sin&#254;am.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;[CA] Ni indrobnai izwar hairto; galaubei&#254; du guda jah du mis galaubei&#254;.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;[CA] in garda attins meinis sali&#254;wos managos sind; a&#254;&#254;an niba weseina, ai&#254;&#254;au qe&#254;jau du izwis: gagga manwjan stad izwis.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;[CA] jah &#254;an jabai gagga, manwja izwis stad, aftra qima jah franima izwis du mis silbin, ei &#254;arei im ik, &#254;aruh siju&#254; jah jus.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;[CA] jah &#254;adei ik gagga kunnu&#254; jah &#254;ana wig kunnu&#254;.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;[CA] &#254;aruh qa&#254; imma &#222;omas: frauja, ni witum hva&#254; gaggis, jah hvaiwa magum &#254;ana wig kunnan?</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;[CA] qa&#254; imma Iesus: ik im sa wigs jah sunja jah libains. ainshun ni qimi&#254; at attin, niba &#254;airh mik.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;[CA] i&#254; kun&#254;edei&#254; mik, ai&#254;&#254;au kun&#254;edei&#254; jah attan meinana; jah &#254;an fram himma kunnu&#254; ina jah gasaihvi&#254; ina.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;[CA] i&#254; Filippus qa&#254;uh du imma: frauja, augei unsis &#254;ana attan; &#254;atuh ganah unsis.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;[CA] &#254;aruh qa&#254; imma Iesus: swalaud melis mi&#254; izwis was, jah ni ufkun&#254;es mik, Filippu? saei gasahv mik, gasahv attan, jah hvaiwa &#254;u qi&#254;is: augei unsis &#254;ana attan?</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;[CA] niu galaubeis &#254;atei ik in attin jah atta in mis ist? &#254;o waurda &#254;oei ik rodja izwis, af mis silbin ni rodja, ak atta saei in mis ist, sa tauji&#254; &#254;o waurstwa.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;[CA] Galaubei&#254; mis &#254;atei ik in attin jah atta in mis; i&#254; jabai , in &#254;ize waurstwe [ni] galaubei&#254; mis.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;[CA] amen amen qi&#254;a izwis, saei galaubeid mis: &#254;o waurstwa &#254;oei ik tauja, jah is tauji&#254; jah maizona &#254;aim tauji&#254;; unte ik du attin gagga.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;[CA] jah &#254;atei hva bidji&#254; in namin meinamma, &#254;ata tauja, ei hauhjaidau atta in sunau.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;[CA] jabai hvis bidji&#254; mik in namin meinamma, ik tauja.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;[CA] jabai mik frijo&#254;, anabusnins meinos fastaid.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;[CA] jah ik bidja attan, jah an&#254;arana parakletu gibi&#254; izwis, ei sijai mi&#254; izwis du aiwa,</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;[CA] ahma sunjos, &#254;anei so manasei&#254;s ni mag niman, unte ni saihvi&#254; ina, nih kann ina; i&#254; jus kunnu&#254; ina, unte is mi&#254; izwis wisi&#254; jah in izwis ist.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;[CA] ni leta izwis widuwairnans; qima at izwis.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;[CA] nauh leitil, jah so manasei&#254;s mik ni &#254;anasei&#254;s saihvi&#254;; i&#254; jus saihvi&#254; mik, &#254;atei ik liba, jah jus libai&#254;.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;[CA] in jainamma daga ufkunnai&#254; jus &#254;atei ik in attin meinamma jah jus in mis jah ik in izwis.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;[CA] Saei habaid anabusnins meinos jah fastai&#254; &#254;os, sa ist saei frijo&#254; mik: jah &#254;an saei frijo&#254; mik, frijoda fram attin meinamma, jah ik frijo ina jah gabairhtja imma mik silban.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;[CA] &#254;aruh qa&#254; imma Iudas, ni sa Iskarjotes: frauja, hva war&#254;, ei unsis munais gabairhtjan &#254;uk silban, i&#254; &#254;izai manasedai ni?</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;[CA] andhof Iesus jah qa&#254; du imma: jabai hvas mik frijo&#254;, [jah] waurd mein fastai&#254;, jah atta meins frijo&#254; ina, jah du imma galei&#254;os jah sali&#254;wos at imma gataujos.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;[CA] i&#254; saei ni frio&#254; mik, &#254;o waurda meina ni fastai&#254;; jah &#254;ata waurd &#254;atei hausei&#254; nist mein, ak &#254;is sandjandins mik attins.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;[CA] &#254;ata rodida izwis at izwis wisands.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;[CA] a&#254;&#254;an sa parakletus, ahma sa weiha, &#254;anei sandei&#254; atta in namin meinamma, sa izwis laisei&#254; allata jah gamaudei&#254; izwis allis &#254;atei qa&#254; du izwis.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;[CA] gawair&#254;i bilei&#254;a izwis, gawair&#254;i mein giba izwis; ni swaswe so manase&#254;s gibi&#254;, ik giba izwis. ni indrobnaina izwara hairtona nih faurhtjaina.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;[CA] Hausidedu&#254; ei ik qa&#254; izwis: galei&#254;a jah qima at izwis; jabai frijodedei&#254; mik, ai&#254;&#254;au jus faginodedei&#254; ei ik gagga du attin: unte atta meins maiza mis ist.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;[CA] jah nu qa&#254; izwis, faur&#254;izei waur&#254;i, ei bi&#254;e wair&#254;ai, galaubjai&#254;.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;[CA] &#254;anasei&#254;s filu ni ma&#254;lja mi&#254; izwis; qimi&#254; saei &#254;izai manasedai reikino&#254;, jah in mis ni bigiti&#254; waiht.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;[CA] ak ei ufkunnai so manase&#254;s &#254;atei ik frijoda attan meinana, jah swaswe anabaud mis atta, swa tauja. urreisi&#254;, gaggam &#254;a&#254;ro.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;[CA] Ik im weinatriu &#254;ata sunjeino, jah atta meins waurstwja ist.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;[CA] all taine in mis unbairandane akran go&#254;, usnimi&#254; ita: jah all akran bairandane, gahrainei&#254; ita, ei managizo akran bairaina.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;[CA] ju jus hrainjai siju&#254; in &#254;is waurdis &#254;atei rodida du izwis.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;[CA] wisai&#254; in mis jah ik in izwis. swe sa weinatains ni mag akran bairan af sis silbin, niba ist ana weinatriwa, swah nih jus, niba in mis siju&#254;.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;[CA] ik im &#254;ata weinatriu, i&#254; jus weinatainos; saei wisi&#254; in mis jah ik in imma, swa bairi&#254; akran manag, &#254;atei inuh mik ni magu&#254; taujan ni waiht.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;[CA] niba saei wisi&#254; in mis, uswairpada ut swe weinatains, jah ga&#254;aursni&#254; jah galisada, jah in fon galagjand jah inbrannjada.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;[CA] a&#254;&#254;an jabai siju&#254; in mis, jah waurda meina in izwis sind, &#254;atahvah &#254;ei wilei&#254; bidji&#254;, jah wair&#254;i&#254; izwis.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;[CA] in &#254;amma hauhi&#254;s ist atta meins, ei akran manag bairai&#254; jah wair&#254;ai&#254; meinai siponjos.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;[CA] swaswe frijoda mik atta, swah ik frijoda izwis; wisai&#254; in fria&#254;wai meinai.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;[CA] jabai anabusnins meinos fastaid, siju&#254; in fria&#254;wai meinai, swaswe ik anabusnins attins meinis fastaida, jah wisa in fria&#254;wai is.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;[CA] &#254;ata rodida izwis, ei fahe&#254;s meina in izwis sijai, jah faheds izwara usfulljaidau.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;[CA] &#254;ata ist anabusns meina, ei frijo&#254; izwis misso, swaswe ik frijoda izwis.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;[CA] maizein &#254;izai fria&#254;wa[i] manna ni habai&#254;, ei hvas saiwala seina lagji&#254; faur frijonds seinans.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;[CA] jus frijonds meinai siju&#254;, jabai tauji&#254; &#254;atei ik anabiuda izwis.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;[CA] &#254;anasei&#254;s izwis ni qi&#254;a skalkans; unte skalks ni wait hva tauji&#254; is frauja, i&#254; ik izwis qa&#254; frijonds, unte all &#254;atei hausida at attin meinamma, gakannida izwis.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;[CA] ni jus mik gawalidedu&#254;, ak ik gawalida izwis  ei jus sniwai&#254; jah akran bairai&#254;, jah akran izwar du aiwa sijai, ei &#254;atahvah &#254;ei bidjai&#254; attan in namin meinamma, gibi&#254; izwis.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;[CA] &#254;ata anabiuda izwis ei frijo&#254; izwis misso.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;[CA] jabai so manaseds izwis fijai, kunnei&#254; ei mik fruman izwis fijaida.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;[CA] jabai &#254;is fairhvaus wesei&#254;, ai&#254;&#254;au so manaseds swesans frijodedi; a&#254;&#254;an unte us &#254;amma fairhvau ni siju&#254;, ak ik gawalida izwis us &#254;amma fairhvau, du&#254;&#254;e fijaid izwis so manase&#254;s.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;[CA] gamunei&#254; &#254;is waurdis &#254;atei ik qa&#254; du izwis: nist skalks maiza fraujin seinamma. jabai mik wrekun, jah izwis wrikand; jabai mein waurd fastaidedeina, jah izwar fastaina.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;[CA] ak &#254;ata allata taujand izwis in namins meinis, unte ni kunnun &#254;ana sandjandan mik.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;[CA] nih qemjau jah rodidedjau du im, frawaurht ni habaidedeina: i&#254; nu inilons ni haband bi frawaurht seina.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;[CA] saei mik fijai&#254;, jah attan meinana fijai&#254;.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;[CA] i&#254; &#254;o waurstwa ni gatawidedjau in im &#254;oei an&#254;ar ainshun ni gatawida, frawaurht ni habaidedeina; i&#254; nu jah gasehvun mik jah fijaidedun jah mik jah attan meinana.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;[CA] ak ei usfullnodedi waurd &#254;ata gamelido in witoda ize: ei fijaidedun mik arwjo.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;[CA] a&#254;&#254;an &#254;an qimi&#254; parakletus &#254;anei ik insandja izwis fram attin, ahman sunjos izei fram attin urrinni&#254;, sa weitwodei&#254; bi mik.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;[CA] jah &#254;an jus weitwodei&#254;, unte fram fruma mi&#254; mis siju&#254;.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;[CA] &#222;ata rodida izwis, ei ni afmarzjaindau.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;[CA] us gaqum&#254;im dreiband izwis; akei qimi&#254; hveila, ei sahvazuh izei usqimi&#254; izwis, &#254;uggkei&#254; hunsla saljan guda.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;[CA] jah &#254;ata taujand, unte ni ufkun&#254;edun attan nih mik.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;[CA] akei &#254;ata rodida izwis, ei bi&#254;e qimai so hveila ize, gamunei&#254; &#254;ize &#254;atei ik qa&#254; izwis. i&#254; &#254;ata izwis fram fruma ni qa&#254;, unte mi&#254; izwis was.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;[CA] I&#254; nu gagga du &#254;amma sandjandin mik, jah ainshun us izwis ni fraihni&#254; mik: hva&#254; gaggis?</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;[CA] akei unte &#254;ata rodida izwis, gauri&#254;a gadaubida izwar hairto.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;[CA] akei ik sunja izwis qi&#254;a: batizo ist izwis ei ik galei&#254;au; unte jabai ik ni galei&#254;a, parakletus ni qimi&#254; at izwis; a&#254;&#254;an jabai gagga, sandja ina du izwis.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;[CA] jah qimands is gasaki&#254; &#254;o manase&#254; bi frawaurht jah bi garaihti&#254;a jah bi staua;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;[CA] bi frawaurht raihtis, [&#254;ata] &#254;atei ni galaubjand du mis;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;[CA] i&#254; bi garaihti&#254;a, &#254;atei du attin meinamma gagga, jah ni &#254;anasei&#254;s saihvi&#254; mik;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;[CA] i&#254; bi staua, &#254;atei sa reiks &#254;is fairhvaus afdomi&#254;s war&#254;.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;[CA] Nauh ganoh skal qi&#254;an izwis, akei ni magu&#254; frabairan nu.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;[CA] i&#254; &#254;an qimi&#254; jains, ahma sunjos, briggi&#254; izwis in allai sunjai; nih &#254;an rodei&#254; af sis silbin ak swa filu swe hausei&#254; rodei&#254;, jah &#254;ata anawair&#254;o gateihi&#254; izwis.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;[CA] jains mik hauhei&#254;, unte us meinamma nimi&#254; jah gateihi&#254; izwis.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;[CA] all &#254;atei aih atta, mein ist; duh&#254;e qa&#254; &#254;atei us meinamma nimi&#254; jah gateihi&#254; izwis.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;[CA] Leitil nauh jah ni saihvi&#254; mik; jah aftra leitil jah gasaihvi&#254; mik, unte ik gagga du attin.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;[CA] &#254;aruh qe&#254;un us &#254;aim siponjam <i> du sis misso: hva ist &#254;ata &#254;atei qi&#254;i&#254; unsis: leitil ei ni saihvi&#254; mik, jah aftra leitil jah gasaihvi&#254; mik, jah &#254;atei ik gagga du attin?</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;[CA] qe&#254;unuh: &#254;ata hva sijai &#254;atei qi&#254;i&#254;: leitil, ni witum hva qi&#254;i&#254;.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;[CA] i&#254; Iesus wissuh &#254;atei wildedun ina fraihnan jah qa&#254; im: bi &#254;ata sokei&#254; mi&#254; izwis misso &#254;atei qa&#254;: leitil jah ni saihvi&#254; mik, jah aftra leitil jah gasaihvi&#254; mik.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;[CA] amen, amen, qi&#254;a izwis &#254;ei greiti&#254; jah gauno&#254; jus, i&#254; manase&#254;s fagino&#254;; jus saurgandans wair&#254;i&#254;, akei so saurga izwara du fahedai wair&#254;i&#254;.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;[CA] qino, &#254;an bairi&#254;, saurga habaid, unte qam hveila izos; i&#254; bi&#254;e gabauran ist barn, ni &#254;anasei&#254;s ni gaman &#254;izos aglons faura fahedai, unte gabaurans war&#254; manna in fairhvau.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;[CA] jah &#254;an jus auk nu saurga habai&#254;, i&#254; aftra saihva izwis jah fagino&#254; izwar hairto, jah &#254;o fahed izwara ni ainshun nimi&#254; af izwis.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;[CA] jah in jainamma daga mik ni fraihni&#254; waihtais. amen amen, qi&#254;a izwis &#254;atei &#254;ishvah &#254;ei bidji&#254; attan in namin meinamma, gibi&#254; izwis.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;[CA] und hita ni bedu&#254; ni waihtais in namin meinamma; bidjai&#254; jah nimi&#254;, ei fahe&#254;s izwara sijai usfullida.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;[CA] &#254;ata in gajukom rodida izwis; akei qimi&#254; hveila, &#254;anuh izwis ni &#254;anasei&#254;s in gajukom rodja, ak andaugiba bi attan gateiha izwis.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;[CA] in jainamma daga in namin meinamma bidji&#254;, jah ni qi&#254;a izwis &#254;ei ik bidjau attan bi izwis;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;[CA] ak silba atta frijo&#254; izwis, unte jus mik frijodedu&#254; jah galaubidedu&#254; &#254;atei ik fram guda urrann.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;[CA] uzuhiddja fram attin jah atiddja in &#254;ana fairhvu; aftra bilei&#254;a &#254;amma fairhvau jah gagga du attin.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;[CA] &#254;aruh qe&#254;un &#254;ai siponjos is: sai, nu andaugiba rodeis jah gajukono ni ainohun qi&#254;is.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;[CA] nu witum ei &#254;u kant alla, jah ni &#254;arft ei &#254;uk hvas fraihnai; bi &#254;amma galaubjam &#254;atei &#254;u fram guda urrant.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;[CA] andhof im Iesus: nu galaubei&#254;?</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;[CA] sai, qimi&#254; hveila jah nu qam, ei distahjada hvarjizuh du seinaim, jah mik ainana bilei&#254;i&#254;; jah ni im ains, unte atta mi&#254; mis ist.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;[CA] &#254;ata rodida izwis, &#254;ei in mis gawair&#254;i aigei&#254;. in &#254;amma fairhvau aglons habaid; akei &#254;rafstei&#254; izwis, ik gajiukaida &#254;ana fairhvu.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;[CA] &#222;ata rodida Iesus uzuhhof augona seina du himina jah qa&#254;: atta, qam hveila, hauhei &#254;einana sunu, ei sunus &#254;eins hauhjai &#254;uk;</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;[CA] swaswe atgaft imma waldufni allaize leike, ei all &#254;atei atgaft imma, gibai im libain aiweinon.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;[CA] soh &#254;an ist so aiweino libains, ei kunneina &#254;uk ainana sunjana gu&#254; jah &#254;anei insandides, Iesu Xristu.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;[CA] ik &#254;uk hauhida ana air&#254;ai; waurstw ustauh &#254;atei atgaft mis du waurkjan.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;[CA] jah nu hauhei mik, &#254;u atta, at &#254;us silbin &#254;amma wul&#254;au, &#254;anei habaida at &#254;us, faur&#254;izei sa fairhvus wesi.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;[CA] gabairhtida &#254;einata namo mannam &#254;anzei atgaft mis us &#254;amma fairhvau. &#254;einai wesun jah mis atgaft ins, jah &#254;ata waurd &#254;einata gafastaidedun.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;[CA] nu ufkun&#254;a ei alla &#254;oei atgaft mis, at &#254;us sind;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;[CA] unte &#254;o waurda &#254;oei atgaft mis, atgaf im, jah eis nemun bi sunjai &#254;atei fram &#254;us urrann, jah galaubidedun &#254;atei &#254;u mik insandides.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;[CA] ik bi ins bidja; ni bi &#254;o manase&#254; bidja, ak bi &#254;ans &#254;anzei atgaft mis, unte &#254;einai sind.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;[CA] jah meina alla &#254;eina sind jah &#254;eina meina, jah hauhi&#254;s im in &#254;aim.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;[CA] ni &#254;anasei&#254;s im in &#254;amma fairhvau; i&#254; &#254;ai in &#254;amma fairhvau sind, jah ik du &#254;us gagga. atta weiha, fastai ins in namin &#254;einamma, &#254;anzei atgaft mis, ei sijaina ain swaswe wit.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;[CA] &#254;an was mi&#254; im in &#254;amma fairhvau, ik fastaida ins in namin &#254;einamma. &#254;anzei atgaft mis gafastaida, jah ainshun us im ni fraqistnoda, niba sa sunus fralustais, ei &#254;ata gamelido usfulli&#254; waur&#254;i.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;[CA] i&#254; nu du &#254;us gagga, jah &#254;ata rodja in manasedai, ei habaina fahed meina usfullida in sis.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;[CA] ik atgaf im waurd &#254;einata; jah so manase&#254;s fijaida ins, unte ni sind us &#254;amma fairhvau, swaswe ik us &#254;amma fairhvau ni im.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;[CA] ni bidja ei usnimais ins us &#254;amma fairhvau, ak ei bairgais im faura &#254;amma unseljin.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;[CA] us &#254;amma fairhvau ni sind, swaswe ik us &#254;amma fairhvau ni im.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;[CA] weihai ins in sunjai; waurd &#254;einata sunja ist.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;[CA] swaswe mik insandides in manase&#254;, swah ik insandida ins in &#254;o manased.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;[CA] jah fram im ik weiha mik silban, ei sijaina jah eis weihai in sunjai.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;[CA] a&#254;&#254;an ni bi &#254;ans bidja ainans, ak  bi &#254;ans galaubjandans &#254;airh waurda ize du mis,</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;[CA] ei allai ain sijaina, swaswe &#254;u, atta, in mis jah ik in &#254;us, ei jah &#254;ai in uggkis ain sijaina, ei so manase&#254;s galaubjai &#254;atei &#254;u mik insandides.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;[CA] jah ik wul&#254;u &#254;anei gaft mis, gaf im, ei sijaina ain, swaswe wit ain siju.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;[CA] ik in im jah &#254;u in mis, ei sijaina ustauhanai du ainamma, jah kunnei so manase&#254;s &#254;atei &#254;u mik insandides jah frijodes ins, swaswe mik frijodes.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;[CA] atta, &#254;atei atgaft mis, wiljau ei &#254;arei im ik, jah &#254;ai sijaina mi&#254; mis, ei saihvaina wul&#254;u meinana &#254;anei gaft mis, unte frijodes mik faur gaskaft fairhvaus.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;[CA] atta garaihta, jah so manase&#254;s &#254;uk ni ufkun&#254;a; i&#254; ik &#254;uk kun&#254;a. jah &#254;ai ufkun&#254;edun &#254;atei &#254;u mik insandides.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;[CA] jah gakannida im namo &#254;einata jah kannja, ei fria&#254;wa &#254;oei frijodes mik, in im sijai jah ik in im.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;[CA] &#222;ata qi&#254;ands Iesus usiddja mi&#254; siponjam seinaim ufar rinnon &#254;o Kaidron, &#254;arei was aurtigards, in &#254;anei galai&#254; Iesus jah siponjos is.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;[CA] wissuh &#254;an jah Iudas sa galewjands ina &#254;ana stad, &#254;atei ufta ga&#239;ddja Iesus jainar mi&#254; siponjam seinaim.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;[CA] i&#254; Iudas nam hansa jah &#254;ize gudjane jah Fareisaie andbahtans, iddjuh jaindwair&#254;s mi&#254; skeimam jah haizam jah wepnam.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;[CA] i&#254; Iesus witands alla &#254;oei qemun ana ina, usgaggands ut qa&#254; im: hvana sokei&#254;?</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;[CA] andhafjandans imma qe&#254;un: Iesu, &#254;ana Nazoraiu. &#254;aruh qa&#254; im Iesus: ik im. sto&#254;uh &#254;an jah Iudas sa lewjands ina mi&#254; im.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;[CA] &#254;aruh swe qa&#254; im &#254;atei ik im, gali&#254;un ibukai jah gadrusun dala&#254;.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;[CA] &#254;a&#254;roh &#254;an ins aftra frah: hvana sokei&#254;? i&#254; eis qe&#254;un: Iesu, &#254;ana Nazoraiu.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;[CA] andhof Iesus: qa&#254; izwis &#254;atei ik im; jabai nu mik sokei&#254;, leti&#254; &#254;ans gaggan.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;[CA] ei usfullnodedi &#254;ata waurd &#254;atei qa&#254;, ei &#254;anzei atgaft mis, ni fraqistida ize ainummehun.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;[CA] i&#254; Seimon Paitrus habands hairu, uslauk ina jah sloh &#254;is auhumistins gudjins skalk jah afmaimait imma auso taihswo; sah &#254;an haitans was namin Malkus.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;[CA] &#254;aruh qa&#254; Iesus du Paitrau: lagei &#254;ana hairu in fodr. stikl &#254;anei gaf mis atta, niu drigkau &#254;ana?</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;[CA] &#254;aruh hansa jah sa &#254;usundifa&#254;s jah andbahtos Iudaie undgripun Iesu jah gabundun ina,</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;[CA] jah gatauhun ina du Annin frumist; sa was auk swaihra Kajafin, saei was auhumists weiha &#254;is ata&#254;njis.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;[CA] wasuh &#254;an Kajafa, saei garaginoda Iudaium &#254;atei batizo ist ainana mannan fraqistjan faur managein.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;[CA] &#254;aruh laistida Iesu Seimon Paitrus jah an&#254;ar siponeis. sah &#254;an siponeis was kun&#254;s &#254;amma gudjin jah mi&#254;inngalai&#254; mi&#254; Iesua in rohsn &#254;is gudjins.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;[CA] i&#254; Paitrus sto&#254; at daurom uta. &#254;aruh usiddja ut sa siponeis an&#254;ar, saei was kun&#254;s &#254;amma gudjin, jah qa&#254; daurawardai jah attauh inn Paitru.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;[CA] &#254;aruh qa&#254; jaina &#254;iwi, so daurawardo, du Paitrau: ibai jah &#254;u &#254;ize siponje is &#254;is mans? i&#254; is qa&#254;: ni im.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;[CA] &#254;aruh sto&#254;un skalkos jah andbahtos haurja waurkjandans, unte kald was, jah warmidedun sik; jah &#254;an was mi&#254; im Paitrus standands jah warmjands sik.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;[CA] i&#254; sa auhumista gudja frah Iesu bi siponjans is jah bi laisein is.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;[CA] andhof imma Iesus: ik andaugjo rodida manasedai; ik sinteino laisida in gaqum&#254;ai jah in gudhusa, &#254;arei sinteino Iudaieis gaqimand, jah &#254;iubjo ni rodida waiht.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;[CA] hvis mik fraihnis? fraihn &#254;ans hausjandans hva rodidedjau du im; sai, &#254;ai witun &#254;atei qa&#254; ik.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;[CA] i&#254; &#254;ata qi&#254;andin imma, sums andbahte <a>standands gaf slah lofin Iesua qa&#254;uh: swau andhafjis &#254;amma reikistin gudjin?</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;[CA] andhof <i> Iesus: jabai ubilaba rodida, weitwodei bi &#254;ata ubil, ai&#254;&#254;au jabai waila, duhve mik slahis?</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;[CA] &#254;anuh insandida ina Annas gabundanana du Kajafin, &#254;amma maistin gudjin.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;[CA] i&#254; Seimon Paitrus was standands jah warmjands sik. &#254;aruh qe&#254;un du imma: niu jah &#254;u &#254;ize siponje &#254;is is? i&#254; is afaiaik jah qa&#254;: ne, ni im.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;[CA] qa&#254; sums &#254;ize skalke &#254;is maistins gudjins, sah ni&#254;jis was &#254;ammei afmaimait Paitrus auso: niu &#254;uk sahv ik in aurtigarda mi&#254; imma?</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;[CA] &#254;aruh aftra afaiaik Paitrus, jah suns hana hrukida.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;[CA] i&#254; eis tauhun Iesu fram Kajafin in praitoriaun. &#254;anuh was maurgins. i&#254; eis ni iddjedun in praitoria<u>, ei ni bisaulnodedeina, ak matidedeina pasxa.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;[CA] &#254;aruh atiddja ut Peilatus du im jah qa&#254;: hvo wrohe bairi&#254; ana &#254;ana mannan?</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;[CA] andhofun jah qe&#254;un du imma: nih wesi sa ubiltojis, ni &#254;au weis atgebeima &#254;us ina.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;[CA] &#254;aruh qa&#254; im Peilatus: nimi&#254; ina jus jah bi witoda izwaramma stoji&#254; ina. i&#254; eis qe&#254;unuh du imma Iudaieis: unsis ni skuld ist usqiman manne ainummehun.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;[CA] ei waurd fraujins usfullnodedi, &#254;atei qa&#254;, bandwjands hvileikamma dau&#254;au skulda gaswiltan.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;[CA]  galai&#254; in praitauria aftra Peilatus jah wopida Iesu qa&#254;uh imma: &#254;u is &#254;iudans Iudaie?</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;[CA] andhof Iesus: abu &#254;us silbin &#254;u &#254;ata qi&#254;is &#254;au an&#254;arai &#254;us qe&#254;un bi mik?</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;[CA] andhof Peilatus: waitei ik Iudaius im? so &#254;iuda &#254;eina jah gudjans anafulhun &#254;uk mis; hva gatawides?</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;[CA] andhof Iesus: &#254;iudangardi meina nist us &#254;amma fairhvau; i&#254; us &#254;amma fairhvau wesi meina &#254;iudangardi, ai&#254;&#254;au andbahtos meinai usdaudidedeina, ei ni galewi&#254;s wesjau Iudaium. i&#254; nu &#254;iudangardi meina nist &#254;a&#254;ro.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;[CA] &#254;aruh qa&#254; imma Peilatus: an nuh &#254;iudans is &#254;u? andhafjands Iesus : &#254;u qi&#254;is ei &#254;iudans im ik. ik du &#254;amma gabaurans im jah du &#254;amma qam in &#254;amma fairhvau ei weitwodjau sunjai. hvazuh saei ist sunjos, hausei&#254; stibnos meinaizos.</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;[CA] &#254;anuh qa&#254; imma Peilatus: hva ist so sunja! jah &#254;ata qi&#254;ands <a> galai&#254; ut du Iudaium jah qa&#254; im: ik ainohun fairino ni bigita in &#254;amma.</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;[CA] i&#254; ist biuhti izwis ei ainana izwis fraletau in pasxa; wileidu nu ei fraletau izwis &#254;ana &#254;iudan Iudaie?</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;[CA] i&#254; eis hropidedun aftra allai qi&#254;andans: ne &#254;ana, ak Barabban; sah &#254;an was sa Barabba waidedja.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;[CA] &#222;anuh &#254;an nam Peilatus Iesu jah usblaggw.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;[CA] jah &#254;ai gadrauhteis uswundun wipja us &#254;aurnum jah galagidedun imma ana haubid jah wastjai paurpurodai gawasidedun ina,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;[CA] jah qe&#254;un: hails &#254;iudans Iudaie! jah gebun imma slahins lofin.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;[CA] atiddja aftra ut Peilatus jah qa&#254; im: sai, attiuha izwis ina ut, ei witei&#254; &#254;atei in imma ni ainohun fairino bigat.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;[CA] &#254;aruh usiddja ut Iesus bairands &#254;ana &#254;aurneinan waip jah &#254;o paurpurodon wastja. jah qa&#254; im:  sa ist sa manna.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;[CA] &#254;aruh bi&#254;e sehvun ina &#254;ai maistans gudjans jah andbahtos, hropidedun qi&#254;andans: ushramei, ushramei ina! qa&#254; im Peilatus: nimi&#254; ina jus jah hramji&#254;. i&#254; ik fairina in imma ni bigita.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;[CA] andhofun imma Iudaieis: weis wito&#254; aihum, jah bi &#254;amma witoda unsaramma skal gaswiltan, unte sik silban gudis sunu gatawida.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;[CA] bi&#254;e gahausida Peilatus &#254;ata waurd, mais ohta sis.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;[CA] jah galai&#254; in praitauria<u> aftra jah qa&#254; du Iesua: hva&#254;ro is &#254;u? i&#254; Iesus andawaurdi ni gaf imma.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;[CA] &#254;aruh qa&#254; imma Peilatus: du mis ni rodeis? niu waist &#254;atei waldufni aih ushramjan &#254;uk jah waldufni aih fraletan &#254;uk?</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;[CA] andhof Iesus: ni aihtedeis waldufnje ainhun ana mik, nih wesi &#254;us atgiban iupa&#254;ro; duh&#254;e sa galewjands mik &#254;us maizein frawaurht habaid.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;[CA] Framuh &#254;amma sokida Peilatus fraletan ina. i&#254; Iudaieis hropidedun qi&#254;andans: jabai &#254;ana fraletis, ni is frijonds kaisara; sahvazuh izei &#254;iudan sik silban tauji&#254;, andstandi&#254; kaisara.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;[CA] &#254;anuh Peilatus hausjands &#254;ize . . . .</p> 
<p><HR>
<CENTER>
<A HREF="rom.htm">Next: Romans</A></CENTER>
</BODY>
</HTML>
