<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Volume 15: The Upanishads, Part 2, by Max M&uuml;ller, [1879], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Veda Vedic Upanishad Upanishads">
<TITLE>The Upanishads, Part 2 (SBE15): Taittir&icirc;yaka-Upanishad: I, 4</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe15024">Previous</A>&nbsp;
<A HREF="sbe15026">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002DEMBWG/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="../../img/tn_hin.jpg"></A><BR><I>The Upanishads, Part 2 (SBE15)</I>, by Max M&uuml;ller, [1879], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">FOURTH ANUV&Acirc;KA.</h3>  
<p>1. May he&nbsp;<A NAME="fr_201"></A><A HREF="#fn_201"><FONT SIZE="1">1</FONT></A> who is the strong bull of the Vedas, assuming all forms, who has risen from the Vedas, from the Immortal, may that Indra (lord) strengthen me with wisdom! May I, O God, become an upholder of the Immortal!</p>  
<p>May my body be able, my tongue sweet, may I hear much with my ears! Thou (Om) art the shrine (of Brahman), covered by wisdom. Guard what I have learnt&nbsp;<A NAME="fr_202"></A><A HREF="#fn_202"><FONT SIZE="1">2</FONT></A>.</p>  
<p>She (<I>S</I>r&icirc;, happiness) brings near and spreads,</p>  
<p>2. And makes, without delay, garments for herself, cows, food, and drink at all times; therefore bring that <I>S</I>r&icirc; (happiness) hither to me, the woolly, with</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_48"><font size="1" color="green">p. 48</font></A></p>  
<p>her cattle&nbsp;<A NAME="fr_203"></A><A HREF="sbe15026.htm#fn_203"><FONT SIZE="1">1</FONT></A>! Sv&acirc;h&acirc;&nbsp;<A NAME="fr_204"></A><A HREF="sbe15026.htm#fn_204"><FONT SIZE="1">2</FONT></A>! May the Brahman-students come to me, Sv&acirc;h&acirc;! May they come from all sides, Sv&acirc;h&acirc;! May they come forth to me, Sv&acirc;h&acirc;! May they practise restraint, Sv&acirc;h&acirc;! May they enjoy peace, Sv&acirc;h&acirc;!</p>  
<p>3. May I be a glory among men, Sv&acirc;h&acirc;! May I be better than the richest, Sv&acirc;h&acirc;! May I enter into thee, O treasure (Om), Sv&acirc;h&acirc;! Thou, O treasure&nbsp;<A NAME="fr_205"></A><A HREF="sbe15026.htm#fn_205"><FONT SIZE="1">3</FONT></A>, enter into me, Sv&acirc;h&acirc;! In thee, consisting of a thousand branches, in thee, O treasure, I am cleansed, Sv&acirc;h&acirc;! As water runs downward, as the months go to the year, so, O preserver of the world, may Brahman-students always come to me from all sides, Sv&acirc;h&acirc;!</p>  
<p>(1) Thou art a refuge! Enlighten me! Take possession of me!</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_201"></A><A HREF="sbe15025.htm#fr_201">47:1</A> The next verses form the prayer and oblation of those who wish for wisdom and happiness. In the first verse it is supposed that the Om is invoked, the most powerful syllable of the Vedas, the essence extracted from all the Vedas, and in the end a name of Brahman. See <I>Kh</I>&acirc;nd. Up. p. x seq.</P>
<P><A NAME="fn_202"></A><A HREF="sbe15025.htm#fr_202">47:2</A> Here end the prayers for the attainment of wisdom, to be followed by oblations for the attainment of happiness.</P>
<p><HR>
<CENTER>
<A HREF="sbe15026">Next: I, 5</A></CENTER>
</BODY>
</HTML>
