<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Volume 15: The Upanishads, Part 2, by Max M&uuml;ller, [1879], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Veda Vedic Upanishad Upanishads">
<TITLE>The Upanishads, Part 2 (SBE15): Brihad&acirc;ranyaka Upanishad: III, 1</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe15063.htm">Previous</A>&nbsp;
<A HREF="sbe15065.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002DEMBWG/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="../../img/tn_hin.jpg"></A><BR><I>The Upanishads, Part 2 (SBE15)</I>, by Max M&uuml;ller, [1879], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_121"><font size="1" color="green">p. 121</font></A></p>  <h2 align="center">THIRD ADHY&Acirc;YA.</h2>  <h3 align="center" align="center">FIRST BR&Acirc;HMA<I>N</I>A&nbsp;<A NAME="fr_384"></A><A HREF="#fn_384"><FONT SIZE="1">1</FONT></A>.</h3>  
<p>Adoration to the Highest Self (Param&acirc;tman)!</p>  
<p>1. <I>G</I>anaka Vaideha (the king of the Videhas) sacrificed with a sacrifice at which many presents were offered to the priests of (the A<I>s</I>vamedha). Br&acirc;hma<I>n</I>as of the Kurus and the P&acirc;<I>&ntilde;</I>k&acirc;las had come thither, and <I>G</I>anaka Vaideha wished to know, which of those Br&acirc;hma<I>n</I>as was the best read. So he enclosed a thousand cows, and ten p&acirc;das (of gold)&nbsp;<A NAME="fr_385"></A><A HREF="#fn_385"><FONT SIZE="1">2</FONT></A> were fastened to each pair of horns.</p>  
<p>2. And <I>G</I>anaka spoke to them: 'Ye venerable Br&acirc;hma<I>n</I>as, he who among you is the wisest, let him drive away these cows.'</p>  
<p>Then those Br&acirc;hma<I>n</I>as durst not, but Y&acirc;<I>g</I><I>&ntilde;</I>avalkya said to his pupil: 'Drive them away, my dear.'</p>  
<p>He replied: 'O glory of the S&acirc;man&nbsp;<A NAME="fr_386"></A><A HREF="#fn_386"><FONT SIZE="1">3</FONT></A>' and drove them away.</p>  
<p>The Br&acirc;hma<I>n</I>as became angry and said: 'How could he call himself the wisest among us?'</p>  
<p>Now there was A<I>s</I>vala, the Hot<I>ri</I> priest of <I>G</I>anaka Vaideha. He asked him: 'Are you indeed the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_122"><font size="1" color="green">p. 122</font></A></p>  
<p>wisest among us, O Y&acirc;<I>g</I><I>&ntilde;</I>avalkya?' He replied: 'I bow before the wisest (the best knower of Brahman), but I wish indeed to have these cows.'</p>  
<p>Then A<I>s</I>vala, the Hot<I>ri</I> priest, undertook to question him.</p>  
<p>1. 'Y&acirc;<I>g</I><I>&ntilde;</I>avalkya, he said, 'everything here (connected with the sacrifice) is reached by death, everything is overcome by death. By what means then is the sacrificer freed beyond the reach of death?'</p>  
<p>Y&acirc;<I>g</I><I>&ntilde;</I>avalkya said: 'By the Hot<I>ri</I> priest, who is Agni (fire), who is speech. For speech is the Hot<I>ri</I> of the sacrifice (or the sacrificer), and speech is Agni, and he is the Hot<I>ri</I>. This constitutes freedom, and perfect freedom (from death).'</p>  
<p>4. 'Y&acirc;<I>g</I><I>&ntilde;</I>avalkya,' he said, 'everything here is reached by day and night, everything is overcome by day and night. By what means then is the sacrificer freed beyond the reach of day and night?'</p>  
<p>Y&acirc;<I>g</I><I>&ntilde;</I>avalkya said: 'By the Adhvaryu priest, who is the eye, who is &Acirc;ditya (the sun)&nbsp;<A NAME="fr_387"></A><A HREF="#fn_387"><FONT SIZE="1">1</FONT></A>. For the eye is the Adhvaryu of the sacrifice, and the eye is the sun, and he is the Adhvaryu. This constitutes freedom, and perfect freedom.'</p>  
<p>5. 'Y&acirc;<I>g</I><I>&ntilde;</I>avalkya,' he said, 'everything here is reached by the waxing and waning of the moon, everything is overcome by the waxing and waning of the moon. By what means then is the sacrificer freed beyond the reach of the waxing and waning of the moon?'</p>  
<p>Y&acirc;<I>g</I><I>&ntilde;</I>avalkya said: 'By the Udg&acirc;t<I>ri</I> priest, who is V&acirc;yu (the wind), who is the breath. For the</p>  
<p>
</p>  
<p><a name="page_123"><font size="1" color="green">p. 123</font></A></p>  
<p>breath is the Udg&acirc;t<I>ri</I> of the sacrifice, and the breath is the wind, and he is the Udg&acirc;t<I>ri</I>. This constitutes freedom, and perfect freedom.'</p>  
<p>6. 'Y&acirc;<I>g</I><I>&ntilde;</I>avalkya,' he said, 'this sky is, as it were, without an ascent (staircase.) By what approach does the sacrificer approach the Svarga world?'</p>  
<p>Y&acirc;<I>g</I><I>&ntilde;</I>avalkya said: 'By the Brahman priest, who is the mind (manas), who is the moon. For the mind is the Brahman of the sacrifice, and the mind is the moon, and he is the Brahman. This constitutes freedom, and perfect freedom. These are the complete deliverances (from death).'</p>  
<p>Next follow the achievements.</p>  
<p>7. 'Y&acirc;<I>g</I><I>&ntilde;</I>avalkya,' he said, 'how many <I>Ri</I><I>k</I> verses will the Hot<I>ri</I> priest employ to-day at this sacrifice?'</p>  
<p>'Three,' replied Y&acirc;<I>g</I><I>&ntilde;</I>avalkya.</p>  
<p>'And what are these three?'</p>  
<p>'Those which are called Puronuv&acirc;ky&acirc;, Y&acirc;<I>g</I>y&acirc;, and, thirdly, <I>S</I>asy&acirc;&nbsp;<A NAME="fr_388"></A><A HREF="#fn_388"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>'What does he gain by them?'</p>  
<p>'All whatsoever has breath.'</p>  
<p>8. 'Y&acirc;<I>g</I><I>&ntilde;</I>avalkya,' he said, 'how many oblations (&acirc;huti) will the Adhvaryu priest employ to-day at this sacrifice?'</p>  
<p>'Three,' replied Y&acirc;<I>g</I><I>&ntilde;</I>avalkya.</p>  
<p>'And what are these three?'</p>  
<p>'Those which, when offered, flame up; those which, when offered, make an excessive noise; and those which, when offered, sink down&nbsp;<A NAME="fr_389"></A><A HREF="#fn_389"><FONT SIZE="1">2</FONT></A>.'</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_124"><font size="1" color="green">p. 124</font></A></p>  
<p>'What does he gain by them?'</p>  
<p>'By those which, when offered, flame up, he gains the Deva (god) world, for the Deva world flames up, as it were. By those which, when offered, make an excessive noise, he gains the Pit<I>ri</I> (father) world, for the Pit<I>ri</I> world is excessively (noisy)&nbsp;<A NAME="fr_390"></A><A HREF="#fn_390"><FONT SIZE="1">1</FONT></A>. By those which, when offered, sink down, he gains the Manushya (man) world, for the Manushya world is, as it were, down below.'</p>  
<p>9. 'Y&acirc;<I>g</I><I>&ntilde;</I>avalkya,' he said, 'with how many deities does the Brahman priest on the right protect to-day this sacrifice?'</p>  
<p>'By one,' replied Y&acirc;<I>g</I><I>&ntilde;</I>avalkya.</p>  
<p>'And which is it?'</p>  
<p>'The mind alone; for the mind is endless, and the Vi<I>s</I>vedevas are endless, and he thereby gains the endless world.'</p>  
<p>10. 'Y&acirc;<I>g</I><I>&ntilde;</I>avalkya,' he said, 'how many Stotriy&acirc; hymns will the Udg&acirc;t<I>ri</I> priest employ to-day at this sacrifice?'</p>  
<p>'Three,' replied Y&acirc;<I>g</I><I>&ntilde;</I>avalkya.</p>  
<p>'And what are these three?'</p>  
<p>'Those which are called Puronuv&acirc;ky&acirc;, Y&acirc;<I>g</I>y&acirc;, and, thirdly, <I>S</I>asy&acirc;.'</p>  
<p>'And what are these with regard to the body (adhy&acirc;tmam)?'</p>  
<p>'The Puronuv&acirc;ky&acirc; is Pr&acirc;<I>n</I>a (up-breathing), the Y&acirc;<I>g</I>y&acirc; the Ap&acirc;<I>n</I>a (down-breathing), the <I>S</I>asy&acirc; the Vy&acirc;na (back-breathing).'</p>  
<p>
</p>  
<p><a name="page_125"><font size="1" color="green">p. 125</font></A></p>  
<p>'What does he gain by them?'</p>  
<p>'He gains the earth by the Puronuv&acirc;ky&acirc;, the sky by the Y&acirc;<I>g</I>y&acirc;, heaven by the <I>S</I>asy&acirc;.'</p>  
<p>After that A<I>s</I>vala held his peace.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_384"></A><A HREF="sbe15064.htm#fr_384">121:1</A> M&acirc;dhyandina text, p. 1067.</P>
<P><A NAME="fn_385"></A><A HREF="sbe15064.htm#fr_385">121:2</A> Pala<I>k</I>aturbh&acirc;ga<I>h</I> p&acirc;da<I>h</I> suvar<I>n</I>asya. Comm.</P>
<P><A NAME="fn_386"></A><A HREF="sbe15064.htm#fr_386">121:3</A> One expects iti after uda<I>g</I>a, but S&acirc;ma<I>s</I>ravas is applied to Y&acirc;<I>g</I><I>&ntilde;</I>avalkya, and not to the pupil. Y&acirc;<I>g</I><I>&ntilde;</I>avalkya, as the commentator observes, was properly a teacher of the Ya<I>g</I>ur-veda, but as the pupil calls him S&acirc;masravas, he shows that Y&acirc;<I>g</I><I>&ntilde;</I>avalkya knew all the four Vedas, because the S&acirc;mans are taken from the <I>Ri</I>g-veda, and the Atharva-veda is contained in the other three Vedas. Regnaud, however, refers it to the pupil, and translates, '&Ocirc; toi qui apprends le S&acirc;ma-veda.'</P>
<P><A NAME="fn_387"></A><A HREF="sbe15064.htm#fr_387">122:1</A> One expects &acirc;dityena <I>k</I>akshush&acirc;, instead of <I>k</I>akshush&acirc;dityena, but see &sect; 6.</P>
<P><A NAME="fn_388"></A><A HREF="sbe15064.htm#fr_388">123:1</A> The Puronuv&acirc;ky&acirc;s are hymns employed before the actual sacrifice, the Y&acirc;<I>g</I>y&acirc;s accompany the sacrifice, the <I>S</I>asy&acirc;s are used for the <I>S</I>astra. All three are called Stotriy&acirc;s.</P>
<P><A NAME="fn_389"></A><A HREF="sbe15064.htm#fr_389">123:2</A> These oblations are explained as consisting of wood and oil, of flesh, and of milk and Soma. The first, when thrown on the <a name="page_124"><font size="1" color="green">p. 124</font></A> fire, flame up. The second, when thrown on the fire, make a loud hissing noise. The third, consisting of milk, Soma, &amp;c., sink down into the earth.</P>
<P><A NAME="fn_390"></A><A HREF="sbe15064.htm#fr_390">124:1</A> On account of the cries of those who wish to be delivered out of it. Comm.</P>
<p><HR>
<CENTER>
<A HREF="sbe15065.htm">Next: III, 2</A></CENTER>
</BODY>
</HTML>
