<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Sacred Books of the East Volume 15: The Upanishads, Part 2, by Max M&uuml;ller, [1879], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Veda Vedic Upanishad Upanishads">
<TITLE>The Upanishads, Part 2 (SBE15): Brihad&acirc;ranyaka Upanishad: III, 8</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe15070.htm">Previous</A>&nbsp;
<A HREF="sbe15072.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002DEMBWG/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="../../img/tn_hin.jpg"></A><BR><I>The Upanishads, Part 2 (SBE15)</I>, by Max M&uuml;ller, [1879], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">EIGHTH BR&Acirc;HMA<I>N</I>A&nbsp;<A NAME="fr_414"></A><A HREF="#fn_414"><FONT SIZE="1">2</FONT></A>.</h3>  
<p>1. Then V&acirc;<I>k</I>aknav&icirc;&nbsp;<A NAME="fr_415"></A><A HREF="#fn_415"><FONT SIZE="1">3</FONT></A> said: 'Venerable Br&acirc;hma<I>n</I>as, I shall ask him two questions. If he will answer them, none of you, I think, will defeat him in any argument concerning Brahman.'</p>  
<p>Y&acirc;<I>g</I><I>&ntilde;</I>avalkya said: 'Ask, O G&acirc;rg&icirc;.'</p>  
<p>2. She said: 'O Y&acirc;<I>g</I><I>&ntilde;</I>avalkya, as the son of a warrior from the K&acirc;<I>s</I>&icirc;s or Videhas might string his loosened bow, take two pointed foe-piercing arrows in his hand and rise to do battle, I have risen to</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_137"><font size="1" color="green">p. 137</font></A></p>  
<p>fight thee with two questions. Answer me these questions.'</p>  
<p>Y&acirc;<I>g</I><I>&ntilde;</I>avalkya said: 'Ask, O G&acirc;rg&icirc;.'</p>  
<p>3. She said: 'O Y&acirc;<I>g</I><I>&ntilde;</I>avalkya, that of which they say that it is above the heavens, beneath the earth, embracing heaven and earth&nbsp;<A NAME="fr_416"></A><A HREF="#fn_416"><FONT SIZE="1">1</FONT></A>, past, present, and future, tell me in what is it woven, like warp and woof?'</p>  
<p>4. Y&acirc;<I>g</I><I>&ntilde;</I>avalkya said: 'That of which they say that it is above the heavens, beneath the earth, embracing heaven and earth, past, present, and future, that is woven, like warp and woof, in the ether (&acirc;k&acirc;<I>s</I>a).'</p>  
<p>5. She said: 'I bow to thee, O Y&acirc;<I>g</I><I>&ntilde;</I>avalkya, who hast solved me that question. Get thee ready for the second.'</p>  
<p>Y&acirc;<I>g</I><I>&ntilde;</I>avalkya said&nbsp;<A NAME="fr_417"></A><A HREF="#fn_417"><FONT SIZE="1">2</FONT></A>: 'Ask, O G&acirc;rg&icirc;.'</p>  
<p>6. She said: 'O Y&acirc;<I>g</I><I>&ntilde;</I>avalkya, that of which they say that it is above the heavens, beneath the earth, embracing heaven and earth, past, present, and future, tell me in what is it woven, like warp and woof?'</p>  
<p>7. Y&acirc;<I>g</I><I>&ntilde;</I>avalkya said: 'That of which they say that it is above the heavens, beneath the earth, embracing heaven and earth, past, present, and future, that is woven, like warp and woof, in the ether.'</p>  
<p>G&acirc;rg&icirc; said: 'In what then is the ether woven, like warp and woof?'</p>  
<p>8. He said: 'O G&acirc;rg&icirc;, the Br&acirc;hma<I>n</I>as call this the Akshara (the imperishable). It is neither coarse nor fine, neither short nor long, neither red (like fire) nor fluid (like water); it is without shadow, without darkness, without air, without ether, without</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_138"><font size="1" color="green">p. 138</font></A></p>  
<p>attachment&nbsp;<A NAME="fr_418"></A><A HREF="#fn_418"><FONT SIZE="1">1</FONT></A>, without taste, without smell, without eyes, without ears, without speech, without mind, without light (vigour), without breath, without a mouth (or door), without measure, having no within and no without, it devours nothing, and no one devours it.'</p>  
<p>9. 'By the command of that Akshara (the imperishable), O G&acirc;rg&icirc;, sun and moon stand apart&nbsp;<A NAME="fr_419"></A><A HREF="#fn_419"><FONT SIZE="1">2</FONT></A>. By the command of that Akshara, O G&acirc;rg&icirc;, heaven and earth stand apart. By the command of that Akshara, O G&acirc;rg&icirc;, what are called moments (nimesha), hours (muh&ucirc;rta), days and nights, half-months, months, seasons, years, all stand apart. By the command of that Akshara, O G&acirc;rg&icirc;, some rivers flow to the East from the white mountains, others to the West, or to any other quarter. By the command of that Akshara, O G&acirc;rg&icirc;, men praise those who give, the gods follow the sacrificer, the fathers the Darv&icirc;-offering.'</p>  
<p>10. 'Whosoever, O G&acirc;rg&icirc;, without knowing that Akshara (the imperishable), offers oblations in this world, sacrifices, and performs penance for a thousand years, his work will have an end. Whosoever, O Garg&icirc;, without knowing this Akshara, departs this world, he is miserable (like a slave)&nbsp;<A NAME="fr_420"></A><A HREF="#fn_420"><FONT SIZE="1">3</FONT></A>. But he, O G&acirc;rg&icirc;, who departs this world, knowing this Akshara, he is a Br&acirc;hma<I>n</I>a.'</p>  
<p>11. 'That Brahman,' O G&acirc;rg&icirc;, 'is unseen, but seeing; unheard, but hearing; unperceived, but perceiving; unknown, but knowing. There is nothing</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_139"><font size="1" color="green">p. 139</font></A></p>  
<p>that sees but it, nothing that hears but it, nothing that perceives but it, nothing that knows but it. In that Akshara then, O G&acirc;rg&icirc;, the ether is woven, like warp and woof.'</p>  
<p>12. Then said Garg&icirc;: 'Venerable Br&acirc;hmans, you may consider it a great thing, if you get off by bowing before him. No one, I believe, will defeat him in any argument concerning Brahman.' After that V&acirc;ka<I>k</I>nav&icirc; held her peace.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_414"></A><A HREF="sbe15071.htm#fr_414">136:2</A> M&acirc;dhyandina text, p. 1075.</P>
<P><A NAME="fn_415"></A><A HREF="sbe15071.htm#fr_415">136:3</A> G&acirc;rg&icirc;, not the wife of Y&acirc;<I>g</I><I>&ntilde;</I>avalkya.</P>
<P><A NAME="fn_416"></A><A HREF="sbe15071.htm#fr_416">137:1</A> Deussen, p. 143, translates, 'between heaven and earth,' but that would be the antariksha.</P>
<P><A NAME="fn_417"></A><A HREF="sbe15071.htm#fr_417">137:2</A> This repetition does not occur in the M&acirc;dhyandina text.</P>
<P><A NAME="fn_418"></A><A HREF="sbe15071.htm#fr_418">138:1</A> Not adhering to anything, like lac or gum.</P>
<P><A NAME="fn_419"></A><A HREF="sbe15071.htm#fr_419">138:2</A> Each follows its own course.</P>
<P><A NAME="fn_420"></A><A HREF="sbe15071.htm#fr_420">138:3</A> He stores up the effects from work, like a miser his riches,' Roer. 'He is helpless,' Gough.</P>
<p><HR>
<CENTER>
<A HREF="sbe15072.htm">Next: III, 9</A></CENTER>
</BODY>
</HTML>
