<HTML>
<HEAD>
<META name="description" content="Hupa Texts, by Pliny Earle Goddard, at Intangible Textual Heritage">
<META name="keywords" content="Hupa California Humboldt County Trinity River Native American Indian Mythology Texts">
<TITLE>Hupa Texts: Myths and Tales: VII. Xonsadi&ntilde; K&ucirc;ntc&#363;wiltcwil.--Xonsadi&ntilde; Young Man</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">California</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hut09.htm">Previous</A>&nbsp;
<A HREF="hut11.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<P><A NAME="page_174"><FONT SIZE=1 COLOR=GREEN>p. 174</FONT></A></P>
<H1 ALIGN="CENTER">VII.</H1>
<H3 ALIGN="CENTER">Xonsadi&ntilde; K&ucirc;ntc&#363;wiltcwil.&nbsp;<A NAME="fr_32"></A><A HREF="#fn_32"><FONT SIZE="1">1</FONT></A>--Xonsadi&ntilde; Young Man.</H3>
<P>
</P>
<P><A NAME="page_177"><FONT SIZE=1 COLOR=GREEN>p. 177</FONT></A></P>
<P>A young man who was living at Xonsadi&ntilde; said to a young man living at Misk&ucirc;t, "Let us go visiting." "Very well," said the Misk&ucirc;t young man. "Tomorrow then we will meet at NiL&ucirc;tkalai," said the Xonsadi&ntilde; young man.</P>
<P>The next morning the Misk&ucirc;t young man climbed the hill to NiL&ucirc;tkalai and examined the trail. Seeing no tracks he said to himself, "He has not gone along yet." He sat down in the brush and waited. After a long time he saw a wolf coming up the trail. It came up, and climbed a hollow stump that was standing there. Soon it put its face out and looked about. The Misk&ucirc;t young man then saw it was the one with whom he was to travel. He saw him come down the stump holding something in front of himself. He went along the trail a little way past him and sat down to wait. "I have been here along time," he told the Misk&ucirc;t young man when he came along. "No," said the Misk&ucirc;t young man, "I came ahead of you. How you were dressed when you climbed that tree!" "Don't say that," he said. "We will visit people with it."</P>
<P>After they had been travelling sometime the Xonsadi&ntilde; young man said, "Come, dress up in it."&nbsp;<A NAME="fr_33"></A><A HREF="#fn_33"><FONT SIZE="1">1</FONT></A> He put it on him but the Misk&ucirc;t young man could do nothing with it. He did not know how to use it. They went on to the mouth of Redwood creek and camped. When it was dark the Xonsadi&ntilde; young man said, "You stay here. I will go to the house." He dressed himself in the wolf skin and loped away. At dawn he came running</P>
<P>
</P>
<P><A NAME="page_178"><FONT SIZE=1 COLOR=GREEN>p. 178</FONT></A></P>
<P>back. "I looked at a man," he said. In the morning they went on. When they came to the village they were told that a man had died. The Xonsadi&ntilde; young man went into the house. He pretended to be so overcome with grief that he actually rolled about on the floor. "Yesterday he was all right," they said, "then in the middle of the night he suddenly came upon a man. He had a headache and died."</P>
<P>When they had finished the burial, the Xonsadi&ntilde; young man said, "Come, let us go home." "Even as it is, you may stay," they said. "No, I will not stay overnight, I am too lonesome for my dead friend," he said. They went back a way and camped. After dark the Xonsadi&ntilde; young man said, "I will go back,--no, you go back." "I am afraid," said the Misk&ucirc;t man. Nevertheless his friend put the wolf skin on him. "Now go on, run," he told him. He did not know how. Then his friend showed him. "Here do it this way." He went back. When he came to the grave he looked about. He heard them eating in the house. Then he tore away the fence which was about the grave and began to take down the things which were hung above it. He had only secured a few articles when he heard someone coming. He started to run but was nearly caught before he thought of the kitd&#333;&ntilde;xoi&nbsp;<A NAME="fr_34"></A><A HREF="#fn_34"><FONT SIZE="1">1</FONT></A> which he had. He touched that and then he nearly flew. When he came where his companion was sitting he said, "They nearly caught me."</P>
<P>Then the Xonsadi&ntilde; young man put on the wolf skin and ran back. Soon he came again. He had taken everything away from the grave. The next morning they went home. The Xonsadi&ntilde; young man said, "We will own it together; with it we will go visiting."</P>
<P>
</P>
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_32"></A><A HREF="hut10.htm#fr_32">174:1</A> Told at Hupa, July 1901, by Mary Marshall.</P>
<P><A NAME="fn_33"></A><A HREF="hut10.htm#fr_33">177:1</A> Probably it was a wolf skin.</P>
<P><A NAME="fn_34"></A><A HREF="hut10.htm#fr_34">178:1</A> Kitd&#333;&ntilde;xoi is the name given to the material thing of whatever kind from which the evil power is obtained. See Life and Culture of the Hupa, p. 64.</P>
<P><HR>
<CENTER>
<A HREF="hut11.htm">Next: VIII. Datcwindi&ntilde; Xona&iuml;swe.--Gooseberry-place Brush Dance</A></CENTER>
</BODY>
</HTML>
