<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: 1 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="rom.htm">Previous</A>&nbsp;
<A HREF="co2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: 1 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Pavao, po Bo&#382;joj volji pozvan za apostola Krista Isusa, i brat  Sosten </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Crkvi Bo&#382;joj u Korintu - posve&#263;enima u Kristu Isusu, pozvanicima, svetima, sa svima &#353;to na bilo kojemu mjestu prizivlju  ime Isusa Krista, Gospodina na&#353;ega, njihova i na&#353;ega.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Milost vam i mir od Boga, Oca na&#353;ega, i Gospodina Isusa  Krista! </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Zahvaljujem Bogu svojemu svagda za vas zbog milosti Bo&#382;je  koja vam je dana u Kristu Isusu: </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;u njemu se obogatiste u svemu  - u svakoj rije&#269;i i svakom spoznanju. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Kako li se svjedo&#269;anstvo  o Kristu utvrdilo u vama </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;te ne oskudijevate ni na jednom daru  &#269;ekaju&#263;i Objavljenje Gospodina na&#353;ega Isusa Krista! </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;On &#263;e  vas u&#269;initi i postojanima do kraja, besprigovornima u Dan Gospodina  na&#353;ega Isusa Krista. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Vjeran je Bog koji vas pozva u zajedni&#353;tvo  Sina svojega Isusa Krista, Gospodina na&#353;ega.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Zaklinjem vas, bra&#263;o, imenom Gospodina na&#353;ega Isusa Krista:  svi budite iste misli; neka ne bude me&#273;u vama razdora, nego budite  savr&#353;eno istog osje&#263;anja i istog mi&#353;ljenja. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Jer Klojini mi, bra&#263;o moja, o vama reko&#353;e da me&#273;u vama ima sva&#273;a. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Mislim  to &#353;to svaki od vas govori: "Ja sam Pavlov", "A ja Apolonov", "A ja Kefin", "A ja Kristov". </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Zar je Krist razdijeljen?  Zar je Pavao raspet za vas? Ili ste u Pavlovo ime kr&#353;teni? </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Hvala  Bogu &#353;to ne krstih nikoga od vas, osim Krispa i Gaja; </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;da  ne bi tko rekao da ste u moje ime kr&#353;teni. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;A da, krstih i  Stefanin dom. Ina&#269;e ne znam krstih li koga drugoga.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Jer ne posla me Krist krstiti, nego navje&#353;&#263;ivati evan&#273;elje, i to ne mudro&#353;&#263;u besjede, da se ne obeskrijepi kri&#382; Kristov.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Uistinu, besjeda o kri&#382;u ludost je onima koji propadaju, a nama spa&#353;enicima sila je Bo&#382;ja. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Ta pisano je: Upropastit  &#263;u mudrost mudrih, i odbacit &#263;u umnost umnih. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Gdje je mudrac?  Gdje je knji&#382;evnik? Gdje je istra&#382;iva&#269; ovoga svijeta? Zar  ne izludi Bog mudrost svijeta? </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Doista, kad svijet u mudrosti  Bo&#382;joj Boga ne upozna mudro&#353;&#263;u, svidjelo se Bogu ludo&#353;&#263;u propovijedanja  spasiti vjernike. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Jer i &#381;idovi znake i&#353;tu i Grci mudrost  tra&#382;e, </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;a mi propovijedamo Krista raspetoga: &#381;idovima sablazan, poganima ludost, </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;pozvanima pak - i &#381;idovima i Grcima - Krista, Bo&#382;ju snagu i Bo&#382;ju mudrost. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Jer ludo Bo&#382;je mudrije je od  ljudi i slabo Bo&#382;je ja&#269;e je od ljudi. </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Ta gledajte, bra&#263;o, sebe, pozvane: nema mnogo mudrih po tijelu, nema mnogo sna&#382;nih, nema mnogo plemenitih. </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Nego lude svijeta izabra Bog da posrami  mudre, i slabe svijeta izabra Bog da posrami jake; </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;i neplemenite  svijeta i prezrene izabra Bog, i ono &#353;to nije, da uni&#353;ti ono  &#353;to jest, </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;da se nijedan smrtnik ne bi hvalio pred Bogom. </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Od njega je da vi jeste u Kristu Isusu, koji nama posta mudrost  od Boga, i pravednost, i posve&#263;enje, i otkupljenje, </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;da bude  kako je pisano: Tko se hvali, u Gospodu neka se hvali.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;I ja kada do&#273;oh k vama, bra&#263;o, ne do&#273;oh s uzvi&#353;enom besjedom  ili mudro&#353;&#263;u navje&#353;&#263;ivati vam svjedo&#269;anstvo Bo&#382;je </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;jer ne htjedoh  me&#273;u vama znati &#353;to drugo osim Isusa Krista, i to raspetoga. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;I ja pri&#273;oh k vama slab, u strahu i u veliku drhtanju. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;I  besjeda moja i propovijedanje moje ne bija&#353;e u uvjerljivim rije&#269;ima  mudrosti, nego u pokazivanju Duha i snage </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;da se vjera va&#353;a  ne temelji na mudrosti ljudskoj nego na snazi Bo&#382;joj.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Mudrost dodu&#353;e navje&#353;&#263;ujemo me&#273;u zrelima, ali ne mudrost  ovoga svijeta, ni knezova ovoga svijeta koji propadaju, </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;nego  navje&#353;&#263;ujemo Mudrost Bo&#382;ju, u Otajstvu, sakrivenu; onu koju predodredi  Bog prije vjekova za slavu na&#353;u, </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;a koje nijedan od knezova  ovoga svijeta nije upoznao. Jer da su je upoznali, ne bi Gospodina  slave razapeli. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Nego, kako je pisano: &#352;to oko ne vidje, i uho ne &#269;u, i u srce &#269;ovje&#269;je ne u&#273;e, to pripravi Bog onima  koji ga ljube. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;A nama to Bog objavi po Duhu jer Duh sve  proni&#269;e, i dubine Bo&#382;je. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Jer tko od ljudi zna &#353;to je u &#269;ovjeku  osim duha &#269;ovje&#269;jega u njemu? Tako i &#353;to je u Bogu, nitko ne  zna osim Duha Bo&#382;jega. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;A mi, mi ne primismo duha svijeta, nego Duha koji je od Boga da znamo &#269;ime nas je obdario Bog. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;To i navje&#353;&#263;ujemo, ne nau&#269;enim rije&#269;ima &#269;ovje&#269;je mudrosti, nego naukom Duha izla&#382;u&#263;i duhovno duhovnima. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Naravan &#269;ovjek  ne prima &#353;to je od Duha Bo&#382;jega; njemu je to ludost i ne mo&#382;e  spoznati jer po Duhu valja prosu&#273;ivati. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Duhovan pak prosu&#273;uje  sve, a njega nitko ne prosu&#273;uje. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Jer tko spozna misao  Gospodnju, tko da ga pou&#269;i? A mi imamo misao Kristovu.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;I ja, bra&#263;o, nisam mogao govoriti vama kao duhovnima, nego  kao tjelesnima, kao neja&#269;adi u Kristu. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Mlijekom vas napojih, ne jelom: jo&#353; ne mogoste, a ni sada jo&#353; ne mo&#382;ete </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;jer jo&#353;  ste tjelesni. Doista, dok je me&#273;u vama zavist i prepiranje, zar  niste tjelesni, zar po ljudsku ne postupate? </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Jer kad jedan  govori: "Ja sam Pavlov", a drugi: "Ja Apolonov", niste li odve&#263;  ljudi? </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ta &#353;to je Apolon? &#352;to je Pavao? Poslu&#382;itelji po kojima  povjerovaste - kako ve&#263; komu Gospodin dade. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ja zasadih, Apolon  zali, ali Bog dade rasti. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Tako niti je &#353;to onaj tko sadi ni  onaj tko zalijeva, nego Bog koji daje rasti. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Tko sadi i tko  zalijeva, jedno su; a svaki &#263;e po svome trudu primiti pla&#263;u. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Jer Bo&#382;ji smo suradnici: Bo&#382;ja ste njiva, Bo&#382;ja gra&#273;evina.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Po milosti Bo&#382;joj koja mi je dana ja kao mudri graditelj  postavih temelj, a drugi nazi&#273;uje; ali svaki neka pazi kako nazi&#273;uje. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Jer nitko ne mo&#382;e postaviti drugoga temelja osim onoga koji  je postavljen, a taj je Isus Krist. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Nazi&#273;uje li tko na ovom  temelju zlatom, srebrom, dragim kamenjem, drvom, sijenom, slamom  - </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;sva&#269;ije &#263;e djelo izi&#263;i na svjetlo. Onaj &#263;e Dan pokazati  jer &#263;e se u ognju o&#269;itovati. I kakvo je &#269;ije djelo, oganj &#263;e  isku&#353;ati. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ostane li djelo, primit &#263;e pla&#263;u onaj tko ga je  nazidao. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Izgori li &#269;ije djelo, taj &#263;e &#353;tetovati; ipak, on  &#263;e se sam spasiti, ali kao kroz oganj.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ne znate li? Hram ste Bo&#382;ji i Duh Bo&#382;ji prebiva u vama. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ako tko upropa&#353;&#263;uje hram Bo&#382;ji, upropastit &#263;e njega Bog.  Jer hram je Bo&#382;ji svet, a to ste vi.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Nitko neka se ne vara. Ako tko misli da je mudar me&#273;u  vama na ovome svijetu, neka bude lud da bude mudar. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Jer mudrost  ovoga svijeta ludost je pred Bogom. Ta pisano je: On hvata  mudre u njihovu lukavstvu. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;I opet: Gospodin poznaje  namisli mudrih, one su isprazne. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Zato neka se nitko ne  hvasta ljudima jer sve je va&#353;e. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Bio Pavao, ili Apolon, ili  Kefa, bio svijet, ili &#382;ivot, ili smrt, ili sada&#353;nje, ili budu&#263;e:  sve je va&#353;e, </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;vi Kristovi, a Krist Bo&#382;ji.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Tako, neka nas svatko smatra slu&#382;benicima Kristovim i upraviteljima  otajstava Bo&#382;jih. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;A od upravitelja iziskuje se napokon da  budu vjerni. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Meni pak nije nimalo do toga da me sudite vi  ili bilo koji ljudski sud; a ni ja sam sebe ne sudim. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Doista, ni&#269;ega sebi nisam svjestan, no time nisam opravdan: moj je sudac  Gospodin. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Zato ne sudite ni&#353;ta prije vremena dok ne do&#273;e Gospodin  koji &#263;e iznijeti na vidjelo &#353;to je sakriveno u tami i razotkriti  nakane srdaca. I tada &#263;e svatko primiti pohvalu od Boga.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Time, bra&#263;o, smjerah na sebe i Apolona radi vas: da na  nama nau&#269;ite onu "Ne preko onoga &#353;to je pisano" te se ne nadimate  jednim protiv drugoga. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ta tko tebi daje prednost? &#352;to ima&#353;  da nisi primio? Ako si primio, &#353;to se hvasta&#353; kao da nisi primio? </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ve&#263; ste siti, ve&#263; se obogatiste, bez nas se zakraljiste! Kamo  sre&#263;e da se zakraljiste da i mi s vama zajedno kraljujemo! </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Jer  Bog je, &#269;ini mi se, nas apostole prikazao posljednje, kao na  smrt osu&#273;ene, jer postali smo prizor svijetu, i an&#273;elima, i ljudima  - </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;mi ludi poradi Krista, vi mudri u Kristu; mi slabi, vi  jaki; vi &#269;a&#353;&#263;eni, mi prezreni; </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;sve do ovoga &#269;asa i gladujemo, i &#382;e&#273;amo, i goli smo, i pljuskaju nas, i besku&#263;nici smo, </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;i  patimo se rade&#263;i svojim rukama. Proklinjani blagoslivljamo, proganjani  ustrajavamo, </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;pogr&#273;ivani tje&#353;imo. Kao sme&#263;e svijeta postasmo, sva&#269;iji izmet sve do sada.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ne pi&#353;em ovoga da vas postidim, nego da vas kao ljubljenu  svoju djecu urazumim. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Jer da imate u Kristu i deset tisu&#263;a  u&#269;itelja, ipak ne biste imali vi&#353;e otaca. Ta u Kristu Isusu po  evan&#273;elju ja vas rodih! </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Zaklinjem vas, dakle: nasljedovatelji  moji budite. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Zato upravo poslah k vama Timoteja, koji mi  je dijete ljubljeno i vjerno u Gospodinu, da vas podsjeti na  naputke moje, u Kristu, kako posvuda u svakoj crkvi u&#269;im. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Neki  se uznije&#353;e kao da ja ne&#263;u do&#263;i k vama. </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ipak, eto me ubrzo  k vama, ako Gospodin htjedne, i rasudit &#263;u ne rije&#269;i onih nadutih, nego krepost. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ta nije u rije&#269;i kraljevstvo Bo&#382;je, nego u  kreposti. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#352;to &#382;elite? Da k vama do&#273;em sa &#353;ibom ili s ljubavlju  i duhom blagosti?</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Op&#263;enito se &#269;uje o bludnosti me&#273;u vama, i to takvoj bludnosti  kakve nema ni me&#273;u poganima: da netko ima o&#269;evu &#382;enu. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;I vi  mi se uznijeli, mjesto da &#382;alujete pa da se iskorijeni iz va&#353;e  sredine onaj koji takvo djelo po&#269;ini. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;A ja, i nenazo&#269;an tijelom, ali nazo&#269;an duhom, ve&#263; sam presudio kao nazo&#269;an onoga koji je  takvo &#353;to po&#269;inio. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Po&#353;to se u ime Gospodina na&#353;ega Isusa Krista  okupite vi i moj duh, snagom Gospodina na&#353;ega Isusa, </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;neka  se takav preda Sotoni na propast tijela da bi se spasio duh u  Dan Gospodina Isusa.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ne valja vam hvastanje! Zar ne znate da malo kvasca sve  tijesto ukvasa? </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;O&#269;istite stari kvasac da budete novo tijesto, kao &#353;to i jeste beskvasni jer ve&#263; je &#382;rtvovana Pasha na&#353;a, Krist. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Zato svetkujmo, ne sa starim kvascem ni s kvascem zlo&#263;e i  pakosti, nego s beskvasnim kruhovima &#269;isto&#263;e i istine.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Napisah vam u poslanici da se ne mije&#353;ate s bludnicima  - </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;ne op&#263;enito s bludnicima ovoga svijeta, ili lakomcima,  ili razbojnicima, ili idolopoklonicima jer biste ina&#269;e morali  iz svijeta izi&#263;i. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Napisah vam zapravo da se ne mije&#353;ate s  nazovibratom koji bi bio bludnik, ili lakomac, ili idolopoklonik, ili pogr&#273;iva&#269;, ili pijanica, ili razbojnik. S takvim ni za stol! </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#352;to spada na me suditi one vani? Ne sudite li vi one koji  su unutra? </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;A one vani sudit &#263;e Bog. Iskorijenite opakoga  iz svoje sredine.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Tko bi se od vas u sporu s drugim usudio parni&#269;iti se pred  nepravednima, a ne pred svetima? </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ili zar ne znate da &#263;e sveti  suditi svijet? Pa ako &#263;ete vi suditi svijet, zar niste vrijedni  suditi sitnice? </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ne znate li da &#263;emo suditi an&#273;ele, kamo li  ne ono svagdanje? </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;A vi, kad imate sporove o svagdanjem, sucima  postavljate one do kojih Crkva ni&#353;ta ne dr&#382;i! </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Vama na sramotu  govorim. Tako? Zar nema me&#273;u vama ni jednoga mudra koji bi mogao  rasuditi me&#273;u bra&#263;om? </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Nego brat se s bratom parni&#269;i, i to  pred nevjernicima? </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Zapravo, ve&#263; vam je to nedostatak &#353;to se  parni&#269;ite me&#273;u sobom. Za&#353;to radije ne trpite nepravdu? Za&#353;to  se radije ne pustite oplijeniti? </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Nego vi &#269;inite nepravdu i  plijenite, i to bra&#263;u. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ili zar ne znate da nepravednici ne&#263;e  ba&#353;tiniti kraljevstva Bo&#382;jega? Ne varajte se! Ni bludnici, ni  idolopoklonici, ni preljubnici, ni mekoputnici, ni mu&#353;kolo&#382;nici,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;ni kradljivci, ni lakomci, ni pijanice, ni psova&#269;i, ni razbojnici  ne&#263;e ba&#353;tiniti kraljevstva Bo&#382;jega. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;To evo, bijahu neki od  vas, ali oprali ste se, ali posvetili ste se, ali opravdali ste  se u imenu Gospodina na&#353;ega Isusa Krista i u Duhu Boga na&#353;ega.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;"Sve mi je dopu&#353;teno!" Ali - sve ne koristi. "Sve mi  je dopu&#353;teno!" Ali - ne&#263;u da mnome i&#353;ta vlada. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;"Jela trbuhu, a trbuh jelima; Bog &#263;e i jedno i drugo uni&#353;titi." Ali ne tijelo  bludnosti, nego Gospodinu, i Gospodin tijelu! </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ta Bog koji  je Gospodina uskrisio i nas &#263;e uskrisiti snagom njegovom. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ne  znate li da su tijela va&#353;a udovi Kristovi? Ho&#263;u li dakle uzeti  udove Kristove i u&#269;initi ih udovima bludni&#269;inim? Nipo&#353;to! </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ili  zar ne znate: tko uz bludnicu prione, jedno je tijelo? Jer veli  se: Bit &#263;e njih dvoje jedno tijelo. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;A tko prione uz  Gospodina, jedan je duh. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Bje&#382;ite od bludnosti! Svaki grijeh  koji u&#269;ini &#269;ovjek, izvan tijela je, a bludnik grije&#353;i protiv  svojega tijela. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ili zar ne znate? Tijelo va&#353;e hram je Duha  Svetoga koji je u vama, koga imate od Boga, te niste svoji. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Jer  kupljeni ste otkupninom. Proslavite dakle Boga u tijelu svojem!</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Sada o onome &#353;to ste mi pisali. Dobro je &#269;ovjeku ne dota&#263;i  &#382;enu. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Ipak, zbog bludnosti, neka svaki ima svoju &#382;enu i svaka  neka ima svoga mu&#382;a. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Mu&#382; neka vr&#353;i du&#382;nost prema &#382;eni, a tako  i &#382;ena prema mu&#382;u. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#381;ena nije gospodar svoga tijela, nego mu&#382;, a tako ni mu&#382; nije gospodar svoga tijela, nego &#382;ena. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ne uskra&#263;ujte  se jedno drugome, osim po dogovoru, povremeno, da se posvetite  molitvi pa se opet zdru&#382;ite da vas Sotona ne bi napastovao zbog  va&#353;e neizdr&#382;ljivosti. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ali to velim kao dopu&#353;tenje, ne kao  zapovijed. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;A htio bih da svi ljudi budu kao i ja; ali svatko  ima svoj dar od Boga, ovaj ovako, onaj onako.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Neo&#382;enjenima pak i udovicama velim: dobro im je ako ostanu  kao i ja. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ako li se ne mogu uzdr&#382;ati, neka se &#382;ene, udaju.  Jer bolje je &#382;eniti se negoli izgarati.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;A o&#382;enjenima zapovijedam, ne ja, nego Gospodin: &#382;ena  neka se od mu&#382;a ne rastavlja - </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;ako se ipak rastavi, neka  ostane neudana ili neka se s mu&#382;em pomiri - i mu&#382; neka ne otpu&#353;ta  &#382;ene. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ostalima pak velim - ja, ne Gospodin: ima li koji brat  &#382;enu nevjernicu i ona privoli stanovati s njime, neka je ne otpu&#353;ta. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;I &#382;ena koja ima mu&#382;a nevjernika te on privoli stanovati s  njome, neka ne otpu&#353;ta mu&#382;a. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Ta mu&#382; nevjernik posve&#263;en je  &#382;enom i &#382;ena nevjernica posve&#263;ena je bratom. Ina&#269;e bi djeca va&#353;a  bila ne&#269;ista, a ovako - sveta su. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Ako li se nevjernik ho&#263;e  rastaviti, neka se rastavi; brat ili sestra u takvim prilikama  nisu vezani: ta na mir nas je pozvao Bog. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Jer &#353;to zna&#353;, &#382;eno, ho&#263;e&#353; li spasiti mu&#382;a? Ili &#353;to zna&#353;, mu&#382;u, ho&#263;e&#353; li spasiti  &#382;enu? </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;U drugome svatko neka &#382;ivi kako mu je Gospodin dodijelio, kako ga je Bog pozvao. Tako odre&#273;ujem po svim crkvama. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Je  li tko pozvan kao obrezan, neka ne prepravlja obrezanja. Ako  je pozvan kao neobrezan, neka se ne obrezuje. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Obrezanje nije  ni&#353;ta i neobrezanje nije ni&#353;ta, nego - dr&#382;anje Bo&#382;jih zapovijedi. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Svatko neka ostane u onom zvanju u koje je pozvan. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Jesi  li pozvan kao rob? Ne brini! Nego, ako i mo&#382;e&#353; postati slobodan, radije se okoristi.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Jer tko je u Gospodinu pozvan kao rob, slobodnjak je  Gospodnji. Tako i tko je pozvan kao slobodnjak, rob je Kristov. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Otkupninom ste kupljeni: ne budite robovi ljudima. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Svatko  u &#269;emu je pozvan, bra&#263;o, u tome neka i ostane pred Bogom.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;O djevicama nemam zapovijedi, nego dajem savjet kao &#269;ovjek  po milosr&#273;u Gospodnjem vrijedan povjerenja. </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Smatram dakle:  dobro je to zbog sada&#353;nje nevolje, dobro je &#269;ovjeku tako biti. </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Jesi li vezan za &#382;enu? Ne tra&#382;i rastave. Jesi li slobodan  od &#382;ene? Ne tra&#382;i &#382;ene. </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Ali ako se i o&#382;eni&#353;, nisi sagrije&#353;io;  i djevica ako se uda, nije sagrije&#353;ila. Ali takvi &#263;e imati tjelesnu  nevolju, a ja bih vas rado po&#353;tedio.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ovo ho&#263;u re&#263;i, bra&#263;o: Vrijeme je kratko. Odsele i koji  imaju &#382;ene, neka budu kao da ih nemaju; </p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;i koji pla&#269;u, kao  da ne pla&#269;u; i koji se vesele, kao da se ne vesele; i koji kupuju, kao da ne posjeduju; </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;i koji u&#382;ivaju ovaj svijet, kao da  ga ne u&#382;ivaju, jer - prolazi obli&#269;je ovoga svijeta. </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;A rado  bih da budete bezbri&#382;ni. Neo&#382;enjen se brine za Gospodnje, kako  da ugodi Gospodinu. </p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;A o&#382;enjen se brine za svjetovno, kako  da ugodi &#382;eni, </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;pa je razdijeljen. I &#382;ena neudana i djevica  brine se za Gospodnje, da bude sveta i tijelom i duhom; a udana  se brine za svjetovno, kako da ugodi mu&#382;u. </p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Ovo pak govorim  vama na korist, ne da vam postavim zamku, nego da primjerno i  nesmetano budete privr&#382;eni Gospodinu. </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Misli li tko da je  neprili&#269;an prema svojoj djevici kad je pre&#382;ivotan i s njome mora  biti, neka &#269;ini &#353;to je nakanio, ne grije&#353;i: neka se uzmu. </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Tko  je pak nepokolebljivo stalan u srcu te nema potrebe, a u vlasti  mu je volja pa to odlu&#269;i u svom srcu - &#269;uvati svoju djevicu -  dobro &#269;ini. </p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Tako, tko se o&#382;eni svojom djevicom, dobro &#269;ini, a tko se ne o&#382;eni, bolje &#269;ini. </p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;&#381;ena je vezana dokle &#382;ivi  mu&#382; njezin. Umre li mu&#382;, slobodna je: neka se uda za koga ho&#263;e, samo u Gospodinu. </p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Bit &#263;e ipak bla&#382;enija ostane li onako, po mojem savjetu. A mislim da i ja imam Duha Bo&#382;jega.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;U pogledu mesa &#382;rtvovana idolima, znamo, svi posjedujemo znanje.  Ali znanje nadima, a ljubav izgra&#273;uje. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Ako tko misli da &#353;to  zna, jo&#353; ne zna kako treba znati. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;A ljubi li tko Boga, Bog  ga poznaje. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Dakle, u pogledu blagovanja mesa &#382;rtvovana idolima, znamo: nema idola na svijetu i nema Boga do Jednoga. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Jer  sve kad bi i bilo nazovibogova ili na nebu ili na zemlji - kao  &#353;to ima mnogo "bogova" i mnogo "gospodara"! - </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;nama je jedan  Bog, Otac, od koga je sve, a mi za njega; i jedan Gospodin, Isus  Krist, po kome je sve, i mi po njemu.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ali nemaju svi toga znanja. Neki, navikli na idole, jo&#353;  jedu meso kao idolima &#382;rtvovano i njihova se savjest kalja jer  je nejaka. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;A k Bogu nas ne privodi jelo. Niti &#353;to gubimo ako  ne jedemo; niti &#353;to dobivamo ako jedemo. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;A pazite da ne bi  mo&#382;da ta va&#353;a sloboda bila spoticaj nejakima. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Jer vidi li  tko tebe koji ima&#353; znanje za stolom u hramu idolskomu, ne&#263;e li  se njegova savjest, jer je nejaka, "izgraditi" da jede &#382;rtvovano  idolima? </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;I s tvoga znanja propada nejaki, brat za kojega  je Krist umro. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Tako grije&#353;e&#263;i protiv bra&#263;e i ranjavaju&#263;i  njihovu nejaku savjest, protiv Krista grije&#353;ite. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Zato ako  jelo sabla&#382;njava brata moga, ne, ne&#263;u jesti mesa dovijeka da  brata svoga ne sablaznim.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Nisam li ja slobodan? Nisam li apostol? Nisam li vidio Isusa, Gospodina na&#353;ega? Niste li vi djelo moje u Gospodinu? </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ako  drugima nisam apostol, vama svakako jesam. Ta vi ste pe&#269;at mojega  apostolstva u Gospodinu.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Moj odgovor mojim tu&#382;iteljima jest ovo: </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Zar nemamo  prava jesti i piti? </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Zar nemamo prava &#382;enu vjernicu voditi  sa sobom kao i drugi apostoli i bra&#263;a Gospodnja i Kefa? </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ili  samo ja i Barnaba nemamo prava ne raditi? </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Tko ikada vojuje  o svojem tro&#353;ku? Tko sadi vinograd pa roda njegova ne jede? Ili  tko pase stado pa od mlijeka stada ne jede? </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Zar to govorim  po ljudsku? Ne ka&#382;e li to i Zakon? </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Jer u Mojsijevu zakonu  pi&#353;e: Ne zavezuj usta volu koji vr&#353;i! Zar je Bogu do volova? </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ne govori li on ba&#353; radi nas? Doista, radi nas je napisano, jer tko ore, u nadi treba da ore; i tko vr&#353;i, u nadi da &#263;e dobiti  dio. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ako smo mi vama sijali dobra duhovna, veliko li je ne&#353;to  ako vam po&#382;anjemo tjelesna? </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Ako drugi sudjeluju u va&#353;im dobrima, za&#353;to ne bismo mi mogli jo&#353; ve&#263;ma. Ali nismo se poslu&#382;ili tim  pravom, nego sve teglimo da ne bismo postavili kakvu zapreku  evan&#273;elju Kristovu? </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ne znate li: koji obavljaju svetinje, od sveti&#353;ta se hrane; i koji &#382;rtveniku slu&#382;e, sa &#382;rtvenikom  dijele? </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Tako je i Gospodin onima koji evan&#273;elje navje&#353;&#263;uju  odredio od evan&#273;elja &#382;ivjeti.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;No ja se ni&#269;im od toga nisam poslu&#382;io. A i ne napisah  toga da bi se tako postupilo prema meni. Radije umrijeti, nego...  Te mi slave nitko ne&#263;e oduzeti! </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Jer &#353;to navje&#353;&#263;ujem evan&#273;elje, nije mi na hvalu, ta du&#382;nost mi je. Doista, jao meni ako evan&#273;elja  ne navje&#353;&#263;ujem. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Jer ako to &#269;inim iz vlastite pobude, ide  me pla&#263;a; ako li ne iz vlastite pobude - slu&#382;ba je to koja mi  je povjerena. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Koja mi je dakle pla&#263;a? Da propovijedaju&#263;i  pru&#382;am evan&#273;elje besplatno ne slu&#382;e&#263;i se svojim pravom u evan&#273;elju.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Jer premda slobodan od sviju, sam sebe svima u&#269;inih slugom  da ih &#353;to vi&#353;e steknem. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Bijah &#381;idovima &#381;idov da &#381;idove steknem;  onima pod Zakonom, kao da sam pod Zakonom - premda ja nisam pod  Zakonom - da one pod Zakonom steknem; </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;onima bez Zakona, kao  da sam bez zakona - premda nisam bez Bo&#382;jega zakona, nego u Kristovu  zakonu - da steknem one bez Zakona; </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;bijah nejakima nejak  da nejake steknem. Svima bijah sve da po&#353;to-poto neke spasim. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;A sve &#269;inim poradi evan&#273;elja da bih i ja bio suzajedni&#269;ar  u njemu.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Ne znate li: trka&#269;i u trkali&#353;tu svi dodu&#353;e tr&#269;e, ali  jedan prima nagradu? Tako tr&#269;ite da dobijete. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Svaki natjecatelj  sve mogu&#263;e izdr&#382;ava; oni da dobiju raspadljiv vijenac, mi neraspadljiv. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ja dakle tako tr&#269;im - ne kao besciljno, tako udaram &#353;akom  - ne kao da mlatim vjetar, </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;nego krotim svoje tijelo i zarobljavam  da sam ne budem isklju&#269;en po&#353;to sam drugima propovijedao.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Jer ne bih, bra&#263;o, htio da budete u neznanju: oci na&#353;i svi  bijahu pod oblakom, i svi prije&#273;o&#353;e kroz more, </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;i svi su se  na Mojsija krstili u oblaku i u moru, </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;i svi su isto duhovno  jelo jeli, </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;i svi su isto duhovno pi&#263;e pili. A pili su iz duhovne  stijene koja ih je pratila; stijena bija&#353;e Krist. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Ali ve&#263;ina  njih nije bila po volji Bogu: ta poubijani su po pustinji. </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;To  bijahu pralikovi na&#353;i: da ne &#382;udimo za zlima kao &#353;to su &#382;udjeli  oni. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;I ne budite idolopoklonici kao neki od njih, kako je  pisano: Posjeda narod da jede i pije pa ustado&#353;e da igraju. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;I ne podajimo se bludu kao &#353;to se neki od njih bludu poda&#353;e  i pado&#353;e u jednom danu dvadeset i tri tisu&#263;e. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;I ne isku&#353;avajmo  Gospodina kao &#353;to su ga neki od njih isku&#353;avali te od zmija izginuli. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;I ne mrmljajte kao &#353;to neki od njih mrmljahu te izgibo&#353;e  od Zatornika. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Sve se to, kao pralik, doga&#273;alo njima, a napisano  je za upozorenje nama, koje su zapala posljednja vremena. </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Tko  dakle misli da stoji, neka pazi da ne padne. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Nije vas zahvatila  druga ku&#353;nja osim ljudske. Ta vjeran je Bog: ne&#263;e pustiti da  budete ku&#353;ani preko svojih sila, nego &#263;e s ku&#353;njom dati i ishod  da mo&#382;ete izdr&#382;ati.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Zato, ljubljeni moji, bje&#382;ite od idolopoklonstva. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Kao  razumnima velim: sudite sami &#353;to govorim. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#268;a&#353;a blagoslovna  koju blagoslivljamo nije li zajedni&#353;tvo krvi Kristove? Kruh koji  lomimo nije li zajedni&#353;tvo tijela Kristova? </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Budu&#263;i da je  jedan kruh, jedno smo tijelo mi mnogi; ta svi smo dionici jednoga  kruha. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Gledajte Izraela po tijelu! Koji blaguju &#382;rtve nisu  li zajedni&#269;ari &#382;rtvenika? </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#352;to dakle ho&#263;u re&#263;i? Idolska &#382;rtva  da je ne&#353;to? Ili idol da je ne&#353;to? </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Naprotiv, da pogani vrazima  &#382;rtvuju, ne Bogu. A ne&#263;u da budete zajedni&#269;ari vra&#382;ji. </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Ne  mo&#382;ete piti &#269;a&#353;u Gospodnju i &#269;a&#353;u vra&#382;ju. Ne mo&#382;ete biti sudionici  stola Gospodnjega i stola vra&#382;jega. </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Ili da izazivamo ljubomor  Gospodnji? Zar smo ja&#269;i od njega?</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;"Sve je slobodno!" Ali - sve ne koristi. "Sve je dopu&#353;teno!"  Ali - sve ne sazi&#273;uje. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Nitko neka ne tra&#382;i svoje, nego dobro  drugoga. </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Sve &#353;to se prodaje na tr&#382;nici, jedite ni&#353;ta ne ispituju&#263;i  poradi savjesti. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ta Gospodnja je zemlja i sve na njoj! </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Pozove li vas koji nevjernik i &#382;elite se odazvati, jedite  &#353;to vam se ponudi ni&#353;ta ne ispituju&#263;i poradi savjesti. </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Ako  vam tko re&#269;e: "To je &#382;rtvovano", ne jedite poradi onoga koji  vas je upozorio, i savjesti. </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Savjesti mislim, ne svoje, nego  onoga drugoga. Ta za&#353;to da moju slobodu druga savjest sudi? </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Ako  sa zahvalom sudjelujem, za&#353;to da me grde zbog onoga za &#353;to zahvaljujem? </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Dakle, ili jeli, ili pili, ili drugo &#353;to &#269;inili, sve na slavu  Bo&#382;ju &#269;inite. </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Ne budite na sablazan ni &#381;idovima, ni Grcima, ni Crkvi Bo&#382;joj, </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;kao &#353;to i ja svima u svemu uga&#273;am ne tra&#382;e&#263;i  svoju korist, nego &#353;to koristi mnogima na spasenje.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Nasljedovatelji moji budite, kao &#353;to sam i ja Kristov. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Hvalim  vas &#353;to me se u svemu sje&#263;ate i dr&#382;ite se predaja kako vam predadoh. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ali htio bih da znate: svakomu je mu&#382;u glava Krist, glava  &#382;eni mu&#382;, a glava Kristu Bog. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Svaki mu&#382; koji se moli ili prorokuje  pokrivene glave sramoti glavu svoju. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Svaka pak &#382;ena koja se  moli ili prorokuje gologlava sramoti glavu svoju. Ta to je isto  kao da je obrijana. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Jer ako se &#382;ena ne pokriva, neka se &#353;i&#353;a;  ako li je pak ru&#382;no &#382;eni &#353;i&#353;ati se ili brijati, neka se pokrije. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;A mu&#382; ne mora pokrivati glave, ta slika je i slava Bo&#382;ja;  a &#382;ena je slava mu&#382;eva. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Jer nije mu&#382; od &#382;ene, nego &#382;ena od  mu&#382;a. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;I nije stvoren mu&#382; radi &#382;ene, nego &#382;ena radi mu&#382;a. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Zato  &#382;ena treba da ima "vlast" na glavi poradi an&#273;ela. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Ipak, u  Gospodinu - ni &#382;ena bez mu&#382;a, ni mu&#382; bez &#382;ene! </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Jer kao &#353;to  je &#382;ena od mu&#382;a, tako je i mu&#382; po &#382;eni; a sve je od Boga. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Sami  sudite dolikuje li da se &#382;ena gologlava Bogu moli? </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ne u&#269;i  li nas i sama narav da je mu&#382;u sramota ako goji kosu? </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;A &#382;eni  je dika ako je goji jer kosa joj je dana mjesto prijevjesa. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ako  je kome do prepirke, takva obi&#269;aja mi nemamo, a ni Crkve Bo&#382;je.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Kad ve&#263; dajem ta upozorenja, ne mogu pohvaliti &#353;to se  ne sastajete na bolje, nego na gore. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Ponajprije &#269;ujem, djelomi&#269;no  i vjerujem: kad se okupite na Sastanak, da su me&#273;u vama razdori. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Treba doista da i podjela bude me&#273;u vama da se o&#269;ituju proku&#353;ani  me&#273;u vama. </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Kad se dakle tako zajedno sastajete, to nije blagovanje  Gospodnje ve&#269;ere: </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;ta svatko se pri blagovanju prihvati svoje  ve&#269;ere te jedan gladuje, a drugi se opija. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Zar nemate ku&#263;a  da jedete i pijete? Ili Crkvu Bo&#382;ju prezirete i posti&#273;ujete one  koji nemaju? &#352;to da vam ka&#382;em? Da vas pohvalim? U tom vas ne  hvalim. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Doista, ja od Gospodina primih &#353;to vama predadoh: Gospodin  Isus one no&#263;i kad bija&#353;e predan uze kruh, </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;zahvaliv&#353;i razlomi  i re&#269;e: "Ovo je tijelo moje - za vas. Ovo &#269;inite meni na spomen." </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Tako i &#269;a&#353;u po ve&#269;eri govore&#263;i: "Ova &#269;a&#353;a novi je Savez  u mojoj krvi. Ovo &#269;inite kad god pijete, meni na spomen." </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Doista, kad god jedete ovaj kruh i pijete &#269;a&#353;u, smrt Gospodnju  navje&#353;&#263;ujete dok on ne do&#273;e. </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Stoga, tko god jede kruh ili  pije &#269;a&#353;u Gospodnju nedostojno, bit &#263;e krivac tijela i krvi Gospodnje. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Neka se dakle svatko ispita pa tada od kruha jede i iz &#269;a&#353;e  pije. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Jer tko jede i pije, sud sebi jede i pije ako ne razlikuje  Tijela. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Zato su me&#273;u vama mnogi nejaki i nemo&#263;ni, i spavaju  mnogi. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Jer kad bismo sami sebe sudili, ne bismo bili su&#273;eni. </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;A kad nas sudi Gospodin, odgaja nas da ne budemo sa svijetom  osu&#273;eni. </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Zato, bra&#263;o moja, kad se sastajete na blagovanje, pri&#269;ekajte jedni druge. </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Je li tko gladan, kod ku&#263;e neka  jede da se ne sastajete na osudu. Drugo &#263;u urediti kada do&#273;em.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;O darima Duha ne bih, bra&#263;o, htio da budete u neznanju. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Znate  kako ste se dok bijaste pogani, zavedeni, zanosili nijemim idolima. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Zato vam obznanjujem: nitko tko u Duhu Bo&#382;jem govori ne ka&#382;e:  "Prokletstvo Isusu". I nitko ne mo&#382;e re&#263;i: "Gospodin Isus" osim  u Duhu Svetom. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Razli&#269;iti su dari, a isti Duh; </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;i razli&#269;ite  slu&#382;be, a isti Gospodin; </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;i razli&#269;ita djelovanja, a isti Bog  koji &#269;ini sve u svima. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;A svakomu se daje o&#269;itovanje Duha na  korist. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Doista, jednomu se po Duhu daje rije&#269; mudrosti, drugomu  rije&#269; spoznanja po tom istom Duhu; </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;drugomu vjera u tom istom  Duhu, drugomu dari lije&#269;enja u tom jednom Duhu; </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;drugomu &#269;udotvorstva, drugomu prorokovanje, drugomu razlu&#269;ivanje duhova, drugomu razli&#269;iti  jezici, drugomu tuma&#269;enje jezika. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;A sve to djeluje jedan  te isti Duh dijele&#263;i svakomu napose kako ho&#263;e.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Doista, kao &#353;to je tijelo jedno te ima mnogo udova, a  svi udovi tijela iako mnogi, jedno su tijelo - tako i Krist. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ta u jednom Duhu svi smo u jedno tijelo kr&#353;teni, bilo &#381;idovi, bilo Grci, bilo robovi, bilo slobodni. I svi smo jednim Duhom  napojeni. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ta ni tijelo nije jedan ud, nego mnogi. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Rekne  li noga: "Nisam ruka, nisam od tijela", zar zbog toga nije od  tijela? </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;I rekne li uho: "Nisam oko, nisam od tijela", zar  zbog toga nije od tijela? </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Kad bi sve tijelo bilo oko, gdje  bi bio sluh? Kad bi sve bilo sluh, gdje bi bio njuh? </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;A ovako, Bog je rasporedio udove, svaki od njih u tijelu, kako je htio. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Kad bi svi bili jedan ud, gdje bio bilo tijelo? </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;A ovako, mnogi udovi - jedno tijelo! </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Ne mo&#382;e oko re&#263;i ruci: "Ne trebam  te", ili pak glava nogama: "Ne trebam vas." </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Naprotiv, mnogo  su potrebniji udovi tijela koji izgledaju slabiji. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;A udove  koje smatramo ne&#269;asnijima, okru&#382;ujemo ve&#263;om &#269;a&#353;&#263;u. I s nepristojnima  se pristojnije postupa, </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;a pristojni toga ne trebaju. Nego, Bog je tako sastavio tijelo da je posljednjem udu dao izobilniju  &#269;ast </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;da ne bude razdora u tijelu, nego da se udovi jednako  brinu jedni za druge. </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;I ako trpi jedan ud, trpe zajedno svi  udovi; ako li se slavi jedan ud, raduju se zajedno svi udovi.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;A vi ste tijelo Kristovo i, pojedina&#269;no, udovi. </p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;I  neke postavi Bog u Crkvi: prvo za apostole, drugo za proroke, tre&#263;e za u&#269;itelje; onda &#269;udesa, onda dari lije&#269;enja; zbrinjavanja, upravljanja, razni jezici. </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Zar su svi apostoli? Zar svi  proroci? Zar svi u&#269;itelji? Zar svi &#269;udotvorci? </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Zar svi imaju  dare lije&#269;enja? Zar svi govore jezike? Zar svi tuma&#269;e?</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;&#268;eznite za vi&#353;im darima! A evo vam puta najizvrsnijega!</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Kad bih sve jezike ljudske govorio i an&#273;eoske, a ljubavi ne bih imao, bio bih mjed &#353;to je&#269;i ili cimbal &#353;to zve&#269;i.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Kad bih imao dar prorokovanja i znao sva otajstva i sve spoznanje; i kad bih imao svu vjeru da bih i gore premje&#353;tao, a ljubavi ne bih imao - ni&#353;ta sam!</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;I kad bih razdao sav svoj imutak i kad bih predao tijelo svoje da se sa&#382;e&#382;e, a ljubavi ne bih imao - ni&#353;ta mi ne bi koristilo.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Ljubav je velikodu&#353;na, dobrostiva je ljubav, ne zavidi, ljubav se ne hvasta, ne nadima se;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;nije nepristojna, ne tra&#382;i svoje, nije razdra&#382;ljiva, ne pamti zlo;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;ne raduje se nepravdi, a raduje se istini;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;sve pokriva, sve vjeruje, svemu se nada, sve podnosi.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ljubav nikad ne prestaje. Prorokovanja? Uminut &#263;e. Jezici? Umuknut &#263;e. Spoznanje? Uminut &#263;e.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Jer djelomi&#269;no je na&#353;e spoznanje, i djelomi&#269;no prorokovanje.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;A kada do&#273;e ono savr&#353;eno, uminut &#263;e ovo djelomi&#269;no.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Kad bijah neja&#269;e, govorah kao neja&#269;e, mi&#353;ljah kao neja&#269;e, rasu&#273;ivah kao neja&#269;e. A kad postadoh zreo &#269;ovjek, odbacih ono neja&#269;ko.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Doista, sada gledamo kroza zrcalo, u zagonetki, a tada - licem u lice! Sada spoznajem djelomi&#269;no, a tada &#263;u spoznati savr&#353;eno, kao &#353;to sam i spoznat!</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;A sada: ostaju vjera, ufanje i ljubav - to troje - ali najve&#263;a je me&#273;u njima ljubav.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Te&#382;ite za ljubavlju, &#269;eznite za darima Duha, a najve&#263;ma da  prorokujete. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Jer tko govori drugim jezikom, ne govori ljudima  nego Bogu: nitko ga ne razumije jer Duhom govori stvari tajanstvene. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Tko pak prorokuje, ljudima govori: izgra&#273;uje, hrabri, tje&#353;i. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Tko govori drugim jezikom, sam sebe izgra&#273;uje, a tko prorokuje, Crkvu izgra&#273;uje. </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;A htio bih da vi svi govorite drugim jezicima, ali ve&#263;ma da prorokujete. Jer ve&#263;i je tko prorokuje, negoli  tko govori drugim jezicima, osim ako protuma&#269;i Crkvi radi izgra&#273;ivanja.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;A sada, bra&#263;o, kad bih do&#353;ao k vama govore&#263;i drugim jezicima, &#353;to bi vam koristilo kad vam ne bih priop&#263;io bilo otkrivenje, bilo spoznanje, bilo proro&#353;tvo, bilo nauk? </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Ako ne&#382;iva glazbala, svirala ili citra, ne daju razgovijetna glasa, kako &#263;e se razabrati  &#353;to se to izvodi na svirali ili citri? </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ili ako trublja daje  nejasan glas, tko &#263;e se spremiti na boj? </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Tako i vi, ako jezikom  ne budete jasno zborili, kako &#263;e se razabrati &#353;to se govori?  Govorit &#263;ete u vjetar. </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Toliko, recimo, ima na svijetu vrsta  glasova i - nijedan bez zna&#269;enja. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Ako dakle ne znam zna&#269;enja  glasa, bit &#263;u sugovorniku tu&#273;inac, a sugovornik tu&#273;inac meni. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Tako i vi, budu&#263;i da &#269;eznete za darima Duha, nastojte njima  obilovati radi izgra&#273;ivanja Crkve.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Stoga tko govori drugim jezikom, neka se moli da mo&#382;e  protuma&#269;iti. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Jer ako se drugim jezikom molim, moj se duh  moli, ali um je moj neplodan. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#352;to dakle? Molit &#263;u se duhom, molit &#263;u se i umom; pjevat &#263;u hvalospjeve duhom, ali pjevat  &#263;u ih i umom. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Jer ako Boga blagoslivlja&#353; duhom, kako &#263;e neupu&#263;en  re&#263;i "Amen" na tvoju zahvalnicu? Ne zna &#353;to govori&#353;. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ti dodu&#353;e  lijepo zahvaljuje&#353;, ali se drugi ne izgra&#273;uje. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Hvala Bogu, ja govorim drugim jezicima ve&#263;ma nego svi vi. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Ali dra&#382;e  mi je u Crkvi re&#263;i pet rije&#269;i po svojoj pameti, da i druge pou&#269;im, negoli deset tisu&#263;a rije&#269;i drugim jezikom.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Bra&#263;o, ne budite djeca pame&#263;u, nego neja&#269;ad pako&#353;&#263;u,  a zreli pame&#263;u! </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;U Zakonu je pisano: Drugim jezicima i  drugim usnama govorit &#263;u ovomu narodu pa me ni tako ne&#263;e  poslu&#353;ati, govori Gospodin. </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Tako drugi jezici nisu znak  vjernicima, nego nevjernicima; a prorokovanje vjernicima, ne  nevjernicima. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Ako se dakle skupi sva Crkva zajedno i svi  govore drugim jezicima, a u&#273;u neupu&#263;eni ili nevjernici, ne&#263;e  li re&#263;i da mahnitate? </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Ako pak svi prorokuju, a u&#273;e koji nevjernik  ili neupu&#263;en, sve ga prekorava, sve ga osu&#273;uje. </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Tajne se  njegova srca o&#269;ituju te &#263;e pasti ni&#269;ice i pokloniti se Bogu priznaju&#263;i:  Zaista, Bog je u vama.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;&#352;to dakle bra&#263;o? Kad se skupite te poneki ima hvalospjev, poneki ima nauk, ima otkrivenje, ima jezik, ima tuma&#269;enje -  sve neka bude radi izgra&#273;ivanja. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Ako tko govori drugim jezikom  - dvojica, najvi&#353;e trojica, i to jedan za drugim - jedan neka  tuma&#269;i; </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;ako pak ne bi bilo tuma&#269;a, neka &#353;uti u Crkvi, neka  govori sam sebi i Bogu. </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Od proroka pak neka govore dvojica  ili trojica, drugi neka rasu&#273;uju. </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Ali ako drugomu uza nj  bude &#353;to objavljeno, prvi neka &#353;uti. </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;A mo&#382;ete jedan po jedan  svi prorokovati da svi budu pou&#269;eni i svi ohrabreni. </p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Proro&#269;ki  su duhovi prorocima podlo&#382;ni </p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;jer Bog nije Bog nesklada, nego  Bog mira. Kao u svim Crkvama svetih, &#382;ene na Sastancima neka &#353;ute. </p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Nije im dopu&#353;teno govoriti, nego neka budu podlo&#382;ne, kako  i Zakon govori. </p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;&#381;ele li &#353;to saznati, neka kod ku&#263;e pitaju  svoje mu&#382;eve jer ru&#382;no je da &#382;ena govori na Sastanku. </p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Ili  zar je rije&#269; Bo&#382;ja od vas proiza&#353;la, zar je samo k vama do&#353;la?</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Smatra li tko da je prorok ili duhom obdaren, neka zna:  &#353;to vam pi&#353;em, Gospodnja je zapovijed. </p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Tko to ne prizna,  ne priznaje se. </p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Zato, bra&#263;o moja, te&#382;ite prorokovati i ne  prije&#269;ite da se govori drugim jezicima! </p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;A sve neka bude dostojno  i uredno.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Dozivljem vam, bra&#263;o, u pamet evan&#273;elje koje vam navijestih, koje primiste, u kome stojite, </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;po kojem se spasavate, ako  dr&#382;ite &#353;to sam vam navijestio; osim ako uzalud povjerovaste.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Doista, predadoh vam ponajprije &#353;to i primih: Krist umrije  za grijehe na&#353;e po Pismima; </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;bi pokopan i uskri&#353;en tre&#263;i dan  po Pismima; </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;ukaza se Kefi, zatim dvanaestorici. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Potom se  ukaza bra&#263;i, kojih bija&#353;e vi&#353;e od pet stotina zajedno; ve&#263;ina  ih jo&#353; i sada &#382;ivi, a neki usnu&#353;e. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Zatim se ukaza Jakovu,  onda svim apostolima. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Najposlije, kao nedono&#353;&#269;etu, ukaza se  i meni.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Da, ja sam najmanji me&#273;u apostolima i nisam dostojan zvati  se apostolom jer sam progonio Crkvu Bo&#382;ju. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Ali milo&#353;&#263;u Bo&#382;jom  jesam &#353;to jesam i njegova milost prema meni ne bija&#353;e zaludna;  &#353;tovi&#353;e, trudio sam se vi&#353;e nego svi oni - ali ne ja, nego milost  Bo&#382;ja sa mnom.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ili dakle ja ili oni: tako propovijedamo, tako vjerujete.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;No ako se propovijeda da je Krist od mrtvih uskrsnuo, kako neki me&#273;u vama govore da nema uskrsnu&#263;a mrtvih? </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Ako  nema uskrsnu&#263;a mrtvih, ni Krist nije uskrsnuo. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Ako pak Krist  nije uskrsnuo, uzalud je doista propovijedanje na&#353;e, uzalud i  vjera va&#353;a. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Zatekli bismo se i kao la&#382;ni svjedoci Bo&#382;ji &#353;to  posvjedo&#269;ismo protiv Boga: da je uskrisio Krista, kojega nije  uskrisio, ako doista mrtvi ne uskr&#353;avaju. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Jer ako mrtvi ne  uskr&#353;avaju, ni Krist nije uskrsnuo. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;A ako Krist nije uskrsnuo, uzaludna je vjera va&#353;a, jo&#353; ste u grijesima. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Onda i oni  koji usnu&#353;e u Kristu, propado&#353;e. </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Ako se samo u ovom &#382;ivotu  u Krista ufamo, najbjedniji smo od svih ljudi.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ali sada: Krist uskrsnu od mrtvih, prvina usnulih! </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Doista  po &#269;ovjeku smrt, po &#268;ovjeku i uskrsnu&#263;e od mrtvih! </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Jer kao  &#353;to u Adamu svi umiru, tako &#263;e i u Kristu svi biti o&#382;ivljeni. </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Ali svatko u svom redu: prvina Krist, a zatim koji su Kristovi, o njegovu Dolasku; </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;potom - svr&#353;etak, kad preda kraljevstvo  Bogu i Ocu, po&#353;to obeskrijepi svako Vrhovni&#353;tvo, svaku Vlast  i Silu. </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Doista, on treba da kraljuje dok ne podlo&#382;i sve  neprijatelje pod noge svoje. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Kao posljednji neprijatelj  bit &#263;e obeskrijepljena Smrt </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;jer sve podlo&#382;i nogama njegovim.  A kad veli: Sve je podlo&#382;eno, jasno - sve osim Onoga koji  mu je sve podlo&#382;io. </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;I kad mu sve bude podlo&#382;eno, tada &#263;e  se i on sam, Sin, podlo&#382;iti Onomu koji je njemu sve podlo&#382;io  da Bog bude sve u svemu.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;&#352;to onda &#269;ine oni koji se krste za mrtve? Ako mrtvi uop&#263;e  ne uskr&#353;avaju, &#353;to se krste za njih? </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;&#352;to se onda i mi svaki  &#269;as izla&#382;emo pogiblima? </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Dan za danom umirem, tako mi slave  va&#353;e, bra&#263;o, koju imam u Kristu Isusu, Gospodinu na&#353;em! </p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Ako  sam se po ljudsku borio sa zvijerima u Efezu, kakva mi korist?  Ako mrtvi ne uskr&#353;avaju, jedimo i pijmo jer sutra nam je umrijeti. </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Ne varajte se: "Zli razgovori kvare dobre obi&#269;aje." </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Otrijeznite  se kako valja i ne grije&#353;ite jer neki, na sramotu vam ka&#382;em,  ne znaju za Boga.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Ali re&#263;i &#263;e netko: Kako uskr&#353;avaju mrtvi? I s kakvim  li &#263;e tijelom do&#263;i? </p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Bezumni&#269;e! &#352;to sije&#353;, ne o&#382;ivljuje ako  ne umre. </p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;I &#353;to sije&#353;, ne sije&#353; tijelo budu&#263;e, ve&#263; golo zrno, p&#353;enice - recimo - ili &#269;ega drugoga. </p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;A Bog mu daje tijelo  kakvo ho&#263;e, i to svakom sjemenu svoje tijelo.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Nije svako tijelo isto tijelo; drugo je tijelo &#269;ovje&#269;je, drugo tijelo stoke, drugo tijelo pti&#269;je, a drugo riblje. </p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Ima  tjelesa nebeskih i tjelesa zemaljskih, ali drugi je sjaj nebeskih, a drugi zemaljskih. </p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Drugi je sjaj sunca, drugi sjaj mjeseca  i drugi sjaj zvijezda; jer zvijezda se od zvijezde razlikuje  u sjaju. </p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Tako i uskrsnu&#263;e mrtvih: sije se u raspadljivosti, uskr&#353;ava u neraspadljivosti; </p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;sije se u sramoti, uskr&#353;ava  u slavi; sije se u slabosti, uskr&#353;ava u snazi; </p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;sije se tijelo  naravno, uskr&#353;ava tijelo duhovno. Ako ima tijelo naravno, ima i duhovno. </p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Tako je i pisano:  Prvi &#269;ovjek, Adam, postade &#382;iva du&#353;a, posljednji  Adam - duh &#382;ivotvorni. </p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Ali ne bi najprije duhovno, nego naravno  pa onda duhovno. </p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Prvi je &#269;ovjek od zemlje, zemljan; drugi  &#269;ovjek - s neba. </p> 
<p><A NAME="an_15:48">15:48</A>&nbsp;Kakav je zemljani takvi su i zemljani, a  kakav je nebeski takvi su i nebeski. </p> 
<p><A NAME="an_15:49">15:49</A>&nbsp;I kao &#353;to smo nosili  sliku zemljanoga, nosit &#263;emo i sliku nebeskoga.</p> 
<p><A NAME="an_15:50">15:50</A>&nbsp;A ovo, bra&#263;o, tvrdim: tijelo i krv ne mogu ba&#353;tiniti  kraljevstva Bo&#382;jega i raspadljivost ne ba&#353;tini neraspadljivosti. </p> 
<p><A NAME="an_15:51">15:51</A>&nbsp;Evo otajstvo vam kazujem: svi dodu&#353;e ne&#263;emo usnuti, ali svi  &#263;emo se izmijeniti. </p> 
<p><A NAME="an_15:52">15:52</A>&nbsp;Odjednom, u tren oka, na posljednju trublju  - jer zatrubit &#263;e - i mrtvi &#263;e uskrsnuti neraspadljivi i mi &#263;emo  se izmijeniti. </p> 
<p><A NAME="an_15:53">15:53</A>&nbsp;Jer ovo raspadljivo treba da se obu&#269;e u neraspadljivost  i ovo smrtno da se obu&#269;e u besmrtnost.</p> 
<p><A NAME="an_15:54">15:54</A>&nbsp;A kad se ovo raspadljivo obu&#269;e u neraspadljivost i ovo  smrtno obu&#269;e u besmrtnost, tada &#263;e se obistiniti rije&#269; napisana:  Pobjeda iskapi smrt. </p> 
<p><A NAME="an_15:55">15:55</A>&nbsp;Gdje je, smrti, pobjeda tvoja? Gdje  je, smrti, &#382;alac tvoj? </p> 
<p><A NAME="an_15:56">15:56</A>&nbsp;&#381;alac je smrti grijeh, snaga je  grijeha Zakon. </p> 
<p><A NAME="an_15:57">15:57</A>&nbsp;A hvala Bogu koji nam daje pobjedu po Gospodinu  na&#353;em Isusu Kristu!</p> 
<p><A NAME="an_15:58">15:58</A>&nbsp;Tako, bra&#263;o moja ljubljena, budite postojani, nepokolebljivi, i obilujte svagda u djelu Gospodnjem znaju&#263;i da trud va&#353; nije  neplodan u Gospodinu.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;U pogledu sabiranja za svete, i vi &#269;inite kako odredih crkvama  galacijskim. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Svakoga prvog dana u tjednu neka svaki od vas  kod sebe na stranu stavlja i skuplja &#353;to uzmogne da se ne sabire  istom kada do&#273;em. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;A kada do&#273;em, poslat &#263;u s preporu&#269;nicom  one koje odaberete da odnesu va&#353;u ljubav u Jeruzalem. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Bude  li vrijedno da i ja po&#273;em, po&#263;i &#263;e sa mnom.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;A k vama &#263;u do&#263;i kad pro&#273;em Makedoniju; Makedonijom &#263;u  samo pro&#263;i, </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;a kod vas &#263;u se mo&#382;da zadr&#382;ati ili &#269;ak zimovati  da me otpratite kamo god po&#273;em. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Ne bih vas doista htio tek  na prolazu vidjeti jer se nadam neko vrijeme proboraviti kod  vas, dopusti li Gospodin. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;U Efezu &#263;u ostati do Pedesetnice </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;jer vrata mi se otvori&#353;e velika i uspje&#353;na, a protivnika mnogo.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Ako do&#273;e Timotej, gledajte da bude kod vas bez bojazni jer  radi djelo Gospodnje kao i ja. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Neka ga dakle nitko ne prezre.  A ispratite ga u miru da do&#273;e k meni jer ga s bra&#263;om i&#353;&#269;ekujem.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;A &#353;to se ti&#269;e brata Apolona: mnogo sam ga nagovarao da ode  k vama s bra&#263;om. I nikako mu ne bija&#353;e s voljom da sada do&#273;e, no do&#263;i &#263;e kad mu bude zgodno.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Bdijte postojani u vjeri, mu&#382;evni budite, &#269;vrsti. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Sve  va&#353;e neka bude u ljubavi!</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Zaklinjem vas, bra&#263;o - znate dom Stefanin, da je prvina  Ahaje i da se posveti&#353;e poslu&#382;ivanju svetih - </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;da se i vi  pokoravate takvima i svakomu tko sura&#273;uje i trudi se. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Radujem  se s dolaska Stefanina i Fortunatova i Ahajikova jer oni nadoknadi&#353;e  va&#353;u nenazo&#269;nost: </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;umiri&#353;e duh moj i va&#353;. Cijenite dakle takve.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Pozdravljaju vas crkve azijske. Pozdravljaju vas mnogo  u Gospodinu Akvila i Priska zajedno s Crkvom u njihovu domu. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Pozdravljaju vas sva bra&#263;a. Pozdravite jedni druge cjelovom  svetim. </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Pozdrav mojom rukom, Pavlovom.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Ako tko ne ljubi Gospodina, neka bude proklet. Marana  tha! </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Milost Gospodina Isusa s vama!</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Ljubav moja sa svima vama u Kristu Isusu!</p> 
<p><HR>
<CENTER>
<A HREF="co2.htm">Next: 2 Corinthians</A></CENTER>
</BODY>
</HTML>
