<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: 2 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="co1.htm">Previous</A>&nbsp;
<A HREF="gal.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: 2 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Pavao, po volji Bo&#382;joj apostol Krista Isusa, i brat Timotej:  Crkvi Bo&#382;joj u Korintu sa svima svetima u svoj Ahaji. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Milost  vam i mir od Boga, Oca na&#353;ega, i Gospodina Isusa Krista!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Blagoslovljen Bog i Otac Gospodina na&#353;ega Isusa Krista, Otac milosr&#273;a i Bog svake utjehe! </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;On nas tje&#353;i u svakoj na&#353;oj  nevolji da bismo i mi sve koji su u nevolji mogli tje&#353;iti onom  utjehom kojom nas same tje&#353;i Bog. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Jer kao &#353;to su obilate patnje  Kristove u nama, tako je po Kristu obilata i utjeha na&#353;a. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Bili  mi nevoljama pritisnuti za va&#353;u je to utjehu i spasenje; bili  utje&#353;eni, za va&#353;u je utjehu - djelotvornu: da strpljivo podnesete  iste patnje koje i mi podnosimo. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;I tako je stamena nada na&#353;a  o vama jer znamo: kao &#353;to ste zajedni&#269;ari patnja tako ste i utjehe. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ne bismo doista htjeli, bra&#263;o, da ne znate za nevolju koja  nas je sna&#353;la u Aziji. Bijasmo prekomjerno, preko snage, optere&#263;eni  te smo ve&#263; strepili i za &#382;ivot. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ali u sebi prihvatismo i smrtnu  osudu da se ne bismo uzdali u same sebe, nego u Boga koji uskrisuje  mrtve. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;On nas je od takve smrti izbavio i izbavit &#263;e nas;  u njega se uzdamo, on &#263;e nas i dalje izbavljati. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;A i vi &#263;ete  nam pomagati molitvom da bi mnogi za nas zahvaljivali Bogu na  milosti koja nam je darovana posredovanjem mnogih.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;A ovo je na&#353;a slava: svjedo&#269;ansto na&#353;e savjesti da smo  u svijetu &#382;ivjeli - osobito prema vama - u svetosti i iskrenosti  Bo&#382;joj, ne u mudrosti tjelesnoj, nego u Bo&#382;joj milosti. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ta  i ne pi&#353;emo vam drugo doli ovo &#353;to &#269;itate i razumijete; a nadam  se da &#263;ete i do kraja razumjeti, </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;kao &#353;to nas djelomi&#269;no i  razumjeste: da smo mi va&#353;a slava kao i vi na&#353;a u Dan Gospodina  na&#353;ega Isusa.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;U tom uvjerenju namjeravao sam najprije do&#263;i k vama </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;i  preko vas prije&#263;i u Makedoniju pa se opet, da biste imali i drugu  milost, iz Makedonije vratiti k vama da me vi otpratite u Judeju. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Pa jesam li mo&#382;da bio lakomislen kad sam to namjeravao? Ili  &#353;to namjeravam, po tijelu namjeravam te je u mene istodobno "Da, da!" i "Ne, ne!"? </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Bog je svjedok: na&#353;a rije&#269; vama nije "Da!"  i "Ne!" </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;jer Sin Bo&#382;ji, Isus Krist, koga mi - ja i Silvan  i Timotej - vama navijestismo nije bio "Da!" i "Ne!" nego u njemu  bija&#353;e "Da!". </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Doista, sva obe&#263;anja Bo&#382;ja u njemu su "Da!".  I stoga po njemu i na&#353; "Amen!" Bogu na slavu! </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;A Bog je onaj  koji nas zajedno s vama utvr&#273;uje za Krista; on nas i pomaza, </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;on nas i zape&#269;ati i u srca na&#353;a dade zalog - Duha.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;A ja prizivljem Boga za svjedoka: du&#353;e mi, da vas po&#353;tedim, nisam vi&#353;e dolazio u Korint. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ta mi nismo gospodari va&#353;e  vjere, nego suradnici va&#353;e radosti. Ta u vjeri ste postojani.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Odlu&#269;ih dakle u sebi da ne&#263;u k vama opet sa &#382;alo&#353;&#263;u. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Jer  ako ja vas ra&#382;alostim, a tko &#263;e mene obradovati ako ne onaj koga  ja &#382;alostim? </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Zato vam to i napisah da me, kada do&#273;em, ne ra&#382;aloste  oni koji bi mi imali biti na radost. Uzdam se doista u sve vas, da je moja radost - radost svih vas. </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Pisah vam uistinu uz  mnoge suze, iz velike nevolje i tjeskobe srca, ne da se ra&#382;alostite, nego da upoznate moju preveliku ljubav prema vama.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ako me tko ra&#382;alostio, nije ra&#382;alostio mene, nego u neku  ruku - da ne pretjeram - sve vas. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Dosta je takvu ona kazna  od ve&#263;ine </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;pa ga vi radije pomilujte i utje&#353;ite da ga pretjerana  &#382;alost ne shrva. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Zato vas molim, iska&#382;ite mu ljubav. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ta  zato vam i pisah da vidim jeste li proku&#353;ani, jeste li u svemu  poslu&#353;ni. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Komu dakle vi &#353;to oprostite, tomu i ja; jer i ja, ako kome &#353;to oprostih, oprostih poradi vas - pred Kristom, </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;da  nas ne nadmudri Sotona. Ta znamo njegove namjere!</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Kada do&#273;oh u Troadu poradi evan&#273;elja Kristova, premda  mi se otvori&#353;e vrata u Gospodinu, </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;ne bija&#353;e mi du&#353;i spokoja  &#353;to ne na&#273;oh Tita, brata svoga; oprostih se stoga s njima i po&#273;oh  u Makedoniju. </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ali hvala Bogu koji nas u Kristu uvijek proslavlja  te &#353;iri po nama na svakome mjestu miris svoga spoznanja. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Da, Kristov smo miomiris Bogu i me&#273;u onima koji se spasavaju i me&#273;u  onima koji propadaju: </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;ovima miris iz smrti za smrt, onima  miris iz &#382;ivota za &#382;ivot. A tko je za to podoban? </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Uistinu, mi nismo kao mnogi koji trguju rije&#269;ju Bo&#382;jom, nego iskreno  - kao od Boga pred Bogom - u Kristu govorimo.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Po&#269;injemo li opet sami sebe preporu&#269;ivati? Ili trebamo li,  kao neki, preporu&#269;na pisma na vas ili od vas? </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Vi ste pismo  na&#353;e, upisano u srcima va&#353;im; znaju ga i &#269;itaju svi ljudi. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Vi  ste, o&#269;ito, pismo Kristovo kojemu mi poslu&#382;ismo, napisano ne  crnilom, nego Duhom Boga &#382;ivoga; ne na plo&#269;ama kamenim,  nego na plo&#269;ama od mesa, u srcima.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Takvo pouzdanje imamo po Kristu u Boga. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ne kao da smo  sami sobom, kao od sebe, sposobni &#353;to pomisliti, nego na&#353;a je  sposobnost od Boga. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;On nas osposobi za poslu&#382;itelje novoga  Saveza, ne slova, nego Duha; jer slovo ubija, a Duh o&#382;ivljuje. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Pa ako je smrtonosna slu&#382;ba, slovima uklesana u kamenju, bila  tako slavna da sinovi Izraelovi nisu mogli pogledati u lice Mojsijevo  zbog prolazne slave lica njegova, </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;koliko li &#263;e slavnija biti  slu&#382;ba Duha. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Jer ako je slu&#382;ba osude bila slavna, mnogo je  slavnija slu&#382;ba pravednosti. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;I zbilja, nije ni bilo proslavljeno  ono &#353;to je u toj mjeri proslavljeno, ako se usporedi s uzvi&#353;enijom  slavom. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Jer ako je ono prolazno bilo slavno, mnogo je slavnije  ovo &#353;to ostaje.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Imaju&#263;i dakle takvo pouzdanje, nastupamo sa svom otvoreno&#353;&#263;u,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;a ne kao Mojsije koji je stavljao prijevjes na lice da sinovi  Izraelovi ne vide svr&#353;etak prolaznoga. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ali otvrdnu im pamet.  Doista, do dana dana&#353;njega zastire taj prijevjes &#269;itanje Staroga  zavjeta: nije im otkriveno da je u Kristu prestao. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Naprotiv, kad god se &#269;ita Mojsije, do danas prijevjes zastire srce njihovo.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ali kad se Izrael obrati Gospodinu, skinut &#263;e se prijevjes. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Gospodin je Duh, a gdje je Duh Gospodnji, ondje je sloboda. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;A svi mi, koji otkrivenim licem odrazujemo slavu Gospodnju, po Duhu se Gospodnjem preobra&#382;avamo u istu sliku - iz slave  u slavu.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Zato, budu&#263;i da po milosr&#273;u imamo ovu slu&#382;bu, ne malak&#353;emo. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ali odrekosmo se sramotnoga prikrivanja: ne nastupamo lukavo  niti izopa&#269;ujemo rije&#269; Bo&#382;ju, nego se objavljivanjem istine preporu&#269;ujemo  svakoj savjesti ljudskoj pred Bogom. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ako je i zastrto evan&#273;elje  na&#353;e, u onima je zastrto koji propadaju: </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;u onima kojima bog  ovoga svijeta oslijepi pameti nevjerni&#269;ke da ne zasvijetli svjetlost  evan&#273;elja slave Krista koji je slika Bo&#382;ja. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Jer ne propovijedamo  same sebe, nego Krista Isusa Gospodinom, a sebe slugama va&#353;im  poradi Isusa. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ta Bog koji re&#269;e: Neka iz tame svjetlost  zasine!, on zasvijetli u srcima na&#353;im da nam spoznanje slave  Bo&#382;je zasvijetli na licu Kristovu.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;To pak blago imamo u glinenim posudama da izvanredna ona  snaga bude o&#269;ito Bo&#382;ja, a ne od nas. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;U svemu pritisnuti, ali  ne pritije&#353;njeni; dvoume&#263;i, ali ne zdvajaju&#263;i; </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;progonjeni, ali ne napu&#353;teni; obarani, ali ne oboreni - </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;uvijek umiranje  Isusovo u tijelu pronosimo da se i &#382;ivot Isusov u tijelu na&#353;em  o&#269;ituje. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Doista, mi se &#382;ivi uvijek na smrt predajemo poradi  Isusa da se i &#382;ivot Isusov o&#269;ituje u na&#353;em smrtnom tijelu. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Tako  smrt djeluje u nama, &#382;ivot u vama. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;A budu&#263;i da imamo isti  duh vjere kao &#353;to je pisano: Uzvjerovah, zato besjedim,  i mi vjerujemo pa zato i besjedimo. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ta znamo: onaj koji je  uskrisio Gospodina Isusa i nas &#263;e s Isusom uskrisiti i zajedno  s vama uza se postaviti. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;A sve je to za vas: da milost -  umno&#382;ena - zahvaljivanjem mnogih izobiluje Bogu na slavu.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Zato ne malak&#353;emo. Naprotiv, ako se na&#353; izvanji &#269;ovjek  i raspada, nutarnji se iz dana u dan obnavlja. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ta ova malenkost  na&#353;e &#269;asovite nevolje donosi nam obilato, sve obilatije, breme  vje&#269;ne slave </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;jer nama nije do vidljivog nego do nevidljivog:  ta vidljivo je privremeno, a nevidljivo - vje&#269;no.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Znamo doista: ako se razru&#353;i na&#353; zemaljski dom, &#353;ator, imamo  zdanje od Boga, dom nerukotvoren, vje&#269;an na nebesima. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;U ovome  doista stenjemo i &#269;eznemo da se povrh njega zaodjenemo svojim  nebeskim obitavali&#353;tem; </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;dakako, ako se na&#273;emo obu&#269;eni, ne  goli. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Da, i mi koji smo u ovom &#353;atoru, stenjemo optere&#263;eni  jer ne&#263;emo da budemo svu&#269;eni, nego da se jo&#353; obu&#269;emo da &#382;ivot  iskapi &#353;to je smrtno. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;A zato nas je sazdao Bog - on koji nam  dade zalog Duha. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Uvijek smo stoga puni pouzdanja makar i znamo:  naseljeni u tijelu, iseljeni smo od Gospodina. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ta u vjeri  hodimo, ne u gledanju. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Da, puni smo pouzdanja i najradije  bismo se iselili iz tijela i naselili kod Gospodina. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Zato  se i trsimo da mu omilimo, bilo naseljeni, bilo iseljeni. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Jer  svima nam se pojaviti pred sudi&#353;tem Kristovim da svaki dobije  &#353;to je kroz tijelo zaradio, bilo dobro, bilo zlo.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Pro&#382;eti dakle strahom Gospodnjim uvjeravamo ljude; razotkriveni  smo Bogu, a nadam se - i va&#353;im savjestima. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ne preporu&#269;ujemo  vam opet sami sebe, nego vam dajemo prigodu ponositi se nama, da imate odgovor za one koji se di&#269;e licem, a ne srcem. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Doista, ako bijasmo "izvan sebe" - Bogu bijasmo; ako li "pri sebi" -  vama bijasmo. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Jer ljubav nas Kristova obuzima kad promatramo  ovo: jedan za sve umrije, svi dakle umrije&#353;e; </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;i za sve umrije  da oni koji &#382;ive ne &#382;ive vi&#353;e sebi, nego onomu koji za njih umrije  i uskrsnu. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Stoga mi od sada nikoga ne poznajemo po tijelu;  ako smo i poznavali po tijelu Krista, sada ga tako vi&#353;e ne poznajemo. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Dakle, je li tko u Kristu, nov je stvor. Staro uminu, novo, gle, nasta! </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;A sve je od Boga koji nas sa sobom pomiri po  Kristu i povjeri nam slu&#382;bu pomirenja. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Jer Bog je u Kristu  svijet sa sobom pomirio ne ubrajaju&#263;i im opa&#269;ina njihovih i pola&#382;u&#263;i  u nas rije&#269; pomirenja. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Kristovi smo dakle poslanici; Bog  vas po nama nagovara. Umjesto Krista zaklinjemo: dajte, pomirite  se s Bogom! </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Njega koji ne okusi grijeha Bog za nas grijehom  u&#269;ini da mi budemo pravednost Bo&#382;ja u njemu.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Kao suradnici opominjemo vas da ne primite uzalud milosti Bo&#382;je. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Jer on veli: U vrijeme milosti usli&#353;ih te i u dan spasa  pomogoh ti. Evo sad je vrijeme milosno, evo sad je vrijeme  spasa. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ni u &#269;emu ne dajemo nikakve sablazni da se ne kudi ova  slu&#382;ba, </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;nego se u svemu iskazujemo kao poslu&#382;itelji Bo&#382;ji:  velikom postojano&#353;&#263;u u nevoljama, u potrebama, u tjeskobama, </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;pod udarcima, u tamnicama, u bunama, u naporima, u bdjenjima, u postovima, </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;u &#269;isto&#263;i, u spoznanju, u velikodu&#353;nosti, u  dobroti, u Duhu Svetomu, u ljubavi nehinjenoj, </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;u rije&#269;i istinitoj, u snazi Bo&#382;joj; oru&#382;jem pravde zdesna i slijeva; </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;slavom i  sramotom; zlim i dobrim glasom; kao zavodnici, a istiniti; </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;kao  nepoznati, a poznati; kao umiru&#263;i, a evo &#382;ivimo; kao ka&#382;njeni, a ne ubijeni; </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;kao &#382;alosni, a uvijek radosni; kao siroma&#353;ni, a mnoge oboga&#263;ujemo; kao oni koji ni&#353;ta nemaju, a sve posjeduju.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Usta su na&#353;a otvorena vama, Korin&#263;ani, srce na&#353;e ra&#353;ireno. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Nije vam tijesno u nama, ali je tijesno u va&#353;im grudima. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Za uzdarje - kao djeci govorim - ra&#353;irite se i vi.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ne ujarmljujte se s nevjernicima. Ta &#353;to ima pravednost  s bezakonjem? Ili kakvo zajedni&#353;tvo svjetlo s tamom? </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Kakvu  slogu Krist s Belijarom? Ili kakav dio vjernik s nevjernikom? </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Kakav sporazum hram Bo&#382;ji s idolima? Jer mi smo hram Boga  &#382;ivoga, kao &#353;to re&#269;e Bog: Prebivat &#263;u u njima i hoditi me&#273;u njima; i bit &#263;u Bog njihov, a oni narod moj. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Zato izi&#273;ite iz njihove sredine i odvojite se, govori Gospodin, i ni&#353;ta ne&#269;isto ne doti&#269;ite i ja &#263;u vas primiti. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;I bit &#263;u vam otac i vi &#263;ete mi biti sinovi i k&#263;eri, veli Gospodin Svemogu&#263;i.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Dakle, budu&#263;i da imamo ta obe&#263;anja, o&#269;istimo se, ljubljeni, od svake ljage tijela i duha te dovr&#353;imo posve&#263;enje u strahu  Bo&#382;jemu. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Shvatite nas! Nikomu nismo nanijeli nepravde, nikoga nismo  upropastili, nikoga zakinuli. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ne govorim da osudim. Ta rekoh  ve&#263;: u srcima ste na&#353;im te umiremo i &#382;ivimo zajedno. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Veliko  je moje pouzdanje u vas, uvelike se vama ponosim. Pun sam utjehe, obilujem rado&#353;&#263;u uza svu nevolju na&#353;u.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Doista, i kada do&#273;osmo u Makedoniju, nikakva spokoja nije  imalo tijelo na&#353;e, nego nevolje odasvud: izvana borbe, iznutra  strepnje. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ali Bog, tje&#353;itelj poniznih, utje&#353;i nas dolaskom  Titovim. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Ne samo dolaskom njegovim, nego i utjehom kojom se  utje&#353;i zbog vas: obavijesti nas o va&#353;oj &#269;e&#382;nji, va&#353;em jadikovanju, va&#353;oj &#382;arkoj ljubavi prema meni tako da se jo&#353; ve&#263;ma obradovah.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Doista, ako sam vas i o&#382;alostio onom poslanicom, nije  mi &#382;ao; ako mi i bija&#353;e &#382;ao - vidim uistinu da vas je ta poslanica  makar i na&#269;as o&#382;alostila - </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;sad se radujem, ne &#353;to ste se o&#382;alostili, nego &#353;to ste se o&#382;alostili na obra&#263;enje. Jer o&#382;alostili ste  se po Bo&#382;ju te zbog nas ni u &#269;emu niste &#353;tetovali. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Jer &#382;alost  po Bo&#382;ju ra&#273;a neopozivo spasonosnim obra&#263;enjem, a &#382;alost svjetovna  ra&#273;a smr&#263;u. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Gle, doista ba&#353; to &#353;to ste se po Bo&#382;ju o&#382;alostili, kolikom gorljivo&#353;&#263;u urodi me&#273;u vama, pa opravdavanjem, pa ogor&#269;enjem, pa strahom, pa &#269;e&#382;njom, pa revno&#353;&#263;u, pa ka&#382;njavanjem. Svime  ste time pokazali da ste u onome nedu&#382;ni. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Ako sam vam dakle  pisao, nisam to zbog uvreditelja ni zbog uvrije&#273;enoga, nego zbog  toga da vam se o&#269;ituje va&#353;a gorljivost za nas pred Bogom. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;To  nas je utje&#353;ilo. A povrh te na&#353;e utjehe jo&#353; se mnogo vi&#353;e obradovasmo  zbog radosti Titove jer svi vi okrijepiste duh njegov. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Doista, ako sam mu se &#353;to vama pohvalio, ne postidjeh se, nego kao &#353;to  smo po istini vama govorili, tako je istina bila i pohvala na&#353;a  pred Titom. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;I njegovo je srce prema vama jo&#353; nje&#382;nije kad  se sjeti poslu&#353;nosti svih vas, kako ga sa strahom i trepetom  primiste. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Radujem se &#353;to se u svemu mogu pouzdati u vas.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Priop&#263;ujemo vam, bra&#263;o, milost Bo&#382;ju koja je dana crkvama makedonskim: </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;unato&#269; mnogim ku&#353;njama i nevoljama izobilna njihova radost  i skrajnje siroma&#353;tvo preli se u bogatstvo dare&#382;ljivosti. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Svjedo&#269;im  uistinu: oni su nas dragovoljno - po svojim mogu&#263;nostima i preko  mogu&#263;nosti - </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;veoma usrdno molili za milost zajedni&#353;tva u ovom  poslu&#382;ivanju svetih. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;I to ne samo kako se nadasmo, nego same  sebe predado&#353;e najprvo Gospodinu, a onda nama, po volji Bo&#382;joj. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Zato zamolismo Tita da kao &#353;to je zapo&#269;eo, tako i dovr&#353;i me&#273;u  vama i to djelo dare&#382;ljivosti.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Stoga kao &#353;to se u svemu odlikujete - u vjeri, i rije&#269;i, i spoznanju, i svakoj gorljivosti, i u ljubavi svojoj prema  nama - odlikujte se i u ovoj dare&#382;ljivosti.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ne zapovijedam, nego gorljivo&#353;&#263;u drugih proku&#353;avam istinitost  va&#353;e ljubavi. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ta poznate dare&#382;ljivost Gospodina na&#353;ega Isusa  Krista! Premda bogat, radi vas posta siroma&#353;an, da se vi njegovim  siroma&#353;tvom obogatite. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Time dajem samo savjet: to doista  dolikuje vama koji ve&#263; pro&#353;le godine prvi to zapo&#269;este, ne samo  &#269;inom nego i odlukom. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Sada dovr&#353;ite to djelo da kao &#353;to spremno  odlu&#269;iste, tako prema mogu&#263;nostima i dovr&#353;ite. </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Jer ima li  spremnosti, mila je po onom &#353;to ima, a ne po onom &#269;ega nema. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Ne dakako: drugima olak&#353;ica, vama oskudica, nego - jednakost! </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;U sada&#353;njem trenutku va&#353; suvi&#353;ak za njihovu oskudicu da jednom  njihov suvi&#353;ak bude za va&#353;u oskudicu - te bude jednakost, </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;kao  &#353;to je pisano: Nije ni&#353;ta preteklo onome koji bija&#353;e nakupio  mnogo, a niti je nedostajalo onome koji bija&#353;e nakupio manje.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;A hvala Bogu koji je stavio jednaku gorljivost za vas  u srce Titovo. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;On je prihvatio i molbu, ali budu&#263;i da je  veoma revan, oti&#273;e k vama i dragovoljno. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;S njime pak &#353;aljemo  brata kojega s evan&#273;elja slave sve crkve. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#352;tovi&#353;e, crkve  ga izabra&#353;e za na&#353;eg suputnika u ovom djelu dare&#382;ljivosti kojemu  slu&#382;imo - na slavu samoga Gospodina i na na&#353;u &#382;elju </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;kako  bismo izbjegli da nas tko ne prekori zbog ovog obilja kojim raspola&#382;emo. </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Doista, revno nastojimo oko dobra ne samo pred  Gospodinom nego i pred ljudima. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#352;aljemo s njima  i na&#353;ega brata koji je, kako smo u mnogome &#269;esto iskusili, gorljiv, a sada je jo&#353; mnogo gorljiviji zbog velikoga pouzdanja u vas. </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;A Tito? Moj je drug i suradnik za vas. A bra&#263;a na&#353;a? Poslanici  su crkava, slava Kristova. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Pru&#382;ite im dakle pred crkvama  dokaz svoje ljubavi i toga da se s pravom vama ponosimo.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;A o poslu&#382;ivanju svetih suvi&#353;no je da vam pi&#353;em. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Ta poznajem  va&#353;u spremnost s koje se vama ponosim pred Makedoncima: "Ahaja  je spremna od pro&#353;le godine." I va&#353;a gorljivost potaknu mnoge. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ipak &#353;aljem bra&#263;u da se u tome pogledu ne opovrgne &#353;to se  vama ponosimo; da budete spremni kao &#353;to sam tvrdio te se - </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;ako  sa mnom do&#273;u Makedonci i na&#273;u vas nespremne - ne osramotimo s  preuzetnosti mi, da ne ka&#382;emo vi. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Smatrao sam dakle potrebnim  zamoliti bra&#263;u da unaprijed po&#273;u k vama i da pripreme va&#353; jo&#353;  prije obe&#263;ani dar te bude pripravan - kao dar dare&#382;ljivosti,  a ne &#353;krtosti.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ta eno: tko sije oskudno, oskudno &#263;e i &#382;eti; a tko sije  obilato, obilato &#263;e i &#382;eti. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Svatko neka dade kako je srcem  odlu&#269;io; ne sa &#382;alo&#353;&#263;u ili na silu jer Bog ljubi vesela  darivatelja. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;A Bog vas mo&#382;e obilato obdariti svakovrsnim  darom da u svemu svagda imate svega dovoljno za se i izobilno  za svako dobro djelo - </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;kao &#353;to je pisano: Rasipno dijeli, daje sirotinji, pravednost njegova ostaje dovijeka.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;A onaj koji pribavlja sjeme sija&#269;u i kruh za jelo,  pribavit &#263;e i umno&#382;iti sjeme va&#353;e i pove&#263;ati plodove pravednosti  va&#353;e. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Tako &#263;ete se u svemu obogatiti za svakovrsnu dare&#382;ljivost  koja se, na&#353;im posredovanjem, izvija u zahvalnicu Bogu. </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Jer  ovo bogoslu&#382;no poslu&#382;ivanje ne samo da podmiruje oskudicu svetih  nego se i obilno prelijeva u mnoge zahvalnice Bogu. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Osvjedo&#269;eni  ovim poslu&#382;ivanjem, slave Boga zbog va&#353;ega pokornog ispovijedanja  evan&#273;elja Kristova i zbog velikodu&#353;nog zajedni&#353;tva prema njima  i prema svima. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;A mole&#263;i se za vas, &#269;eznu za vama zbog preobilne  milosti Bo&#382;je na vama. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Hvala Bogu na njegovu neizrecivom  daru! </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ja, Pavao, osobno vas zaklinjem blago&#353;&#263;u i obazrivo&#353;&#263;u Kristovom  - ja koji sam licem u lice me&#273;u vama "skroman", a nenazo&#269;an prema  vama "odva&#382;an" - </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;molim da, jednom nazo&#269;an, ne moram biti odva&#382;an  smiono&#353;&#263;u kojom se kanim osmjeliti protiv nekih &#353;to smatraju  da mi po tijelu &#382;ivimo. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Jer iako &#382;ivimo u tijelu, ne vojujemo  po tijelu. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Ta oru&#382;je na&#353;ega vojevanja nije tjelesno, nego  bo&#382;anski sna&#382;no za ru&#353;enje utvrda. Obaramo mudrovanja </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;i svaku  oholost koja se podi&#382;e protiv spoznanja Boga i zarobljujemo svaki  um na pokornost Kristu; </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;i spremni smo kazniti svaku nepokornost  &#269;im bude savr&#353;ena va&#353;a pokornost.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Gledajte &#353;to je o&#269;ito! Ako je tko uvjeren da je "Kristov", neka sam ponovno promisli ovo: kako je on Kristov, tako smo  i mi. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Kad bih se doista i malo vi&#353;e pohvalio na&#353;om vla&#353;&#263;u  - koju nam Gospodin dade za va&#353;e izgra&#273;ivanje, a ne ru&#353;enje -  ne bih se morao stidjeti. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Samo da se ne bi &#269;inilo kao da vas  zastra&#353;ujem poslanicama! </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Jer "poslanice su, ka&#382;e, stroge  i sna&#382;ne, ali tjelesna nazo&#269;nost nemo&#263;na i rije&#269; bezvrijedna". </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Takav neka promisli ovo: kakvi smo nenazo&#269;ni rije&#269;ju u poslanicama, takvi smo i nazo&#269;ni djelom.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ne usu&#273;ujemo se, doista, izjedna&#269;iti ili usporediti s  nekima koji sami sebe preporu&#269;uju, ali nisu razumni jer sami  sebe sobom mjere i sami sebe sa sobom uspore&#273;uju. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Mi se pak  ne&#263;emo hvaliti u bezmjerje, nego po mjeri, mjerilu &#353;to nam ga  odmjeri Bog kao mjeru: doprijeti sve do vas. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Jer mi ne pose&#382;emo  preko svoga, kao da jo&#353; nismo stigli do vas. Ta prvi doista doprijesmo  do vas s evan&#273;eljem Kristovim. </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Ne hvalimo se u bezmjerje, tu&#273;im naporima. A nadamo se da &#263;emo s uzrastom va&#353;e vjere me&#273;u  vama i mi - po na&#353;em mjerilu - prerasti u izobilje: </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;i preko  va&#353;ih granica navijestiti evan&#273;elje, a ne hvastati se onim &#353;to  je ve&#263; u&#269;injeno na tu&#273;em podru&#269;ju. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Tko se hvali, u Gospodinu  neka se hvali. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ta nije proku&#353;an tko sam sebe preporu&#269;uje, nego koga preporu&#269;uje Gospodin.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;O kad biste podnijeli ne&#353;to malo bezumlja mojega! Da, podnesite  me! </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ljubomoran sam doista na vas Bo&#382;jim ljubomorom: ta zaru&#269;ih  vas s jednim mu&#382;em, kao &#269;istu djevicu privedoh vas Kristu. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ali  se bojim da se - kao &#353;to zmija zavede Evu svojom lukav&#353;tinom  - misli va&#353;e ne pokvare i odmetnu od iskrenosti prema Kristu. </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Uistinu, ako tko do&#273;e i propovijeda drugog Isusa, kojega mi  nismo propovijedali - ili ako drugoga Duha primate, kojega niste  primili; ili drugo evan&#273;elje, koje niste prigrlili - takva lijepo  podnos&#196;ite. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Smatram, eto, da ni u &#269;emu nisam manji od "nadapostola". </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Jer ako sam i nevje&#353;t u govoru, nisam u znanju; naprotiv,  u svemu vam ga i pred svima o&#269;itovasmo.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Ili sam grijeh po&#269;inio &#353;to sam vam - ponizuju&#263;i sebe da  se vi uzvisite - besplatno navje&#353;&#263;ivao Bo&#382;je evan&#273;elje? </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Druge  sam crkve plijenio, od njih primao potporu da bih mogao vama  slu&#382;iti. I dok bijah u vas, premda u oskudici, nikomu nisam bio  na teret. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;U oskudici su mi pomogla bra&#263;a koja do&#273;o&#353;e iz Makedonije.  U svemu sam se &#269;uvao da vam ne budem te&#382;ak, a i &#269;uvat &#263;u se. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Istine mi Kristove u meni, ove mi hvale nitko ne&#263;e oduzeti  u ahajskim krajevima. </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Za&#353;to? Jer vas ne ljubim? Bog znade!</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;A &#353;to &#269;inim, i dalje &#263;u &#269;initi da izbijem izliku onima  koji izliku tra&#382;e ne bi li se s nama izjedna&#269;ili u onom &#269;ime  se hvastaju. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Jer takvi su ljudi la&#382;ni apostoli, himbeni radnici, preru&#353;uju se u apostole Kristove. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;I nikakvo &#269;udo! Ta sam  se Sotona preru&#353;uje u an&#273;ela svjetla. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ni&#353;ta osobito dakle  ako se i slu&#382;benici njegovi preru&#353;uju u slu&#382;benike pravednosti.  Svr&#353;etak &#263;e im biti po djelima njihovim.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Opet velim: da me tko ne bi smatrao bezumnim! Uostalom, primite me makar i kao bezumna da se i ja ne&#353;to malo pohvalim. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#352;to govorim, ne govorim po Gospodnju, nego kao u bezumlju, u ovoj hvalisavoj smionosti. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Budu&#263;i da se mnogi hvale po  ljudsku, i ja &#263;u se hvaliti. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Ta rado podnos&#196;ite bezumne,  vi umni! </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Da, podnos&#196;ite ako vas tko zarobljava, ako vas tko  pro&#382;dire, ako tko otima, ako se tko uznosi, ako vas tko po obrazu  bije. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Na sramotu govorim: bili smo, biva, slabi! Ipak, &#269;ime  se god tko osmjeljuje - u bezumlju govorim - osmjeljujem se i  ja! </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Hebreji su? I ja sam! Izraelci su? I ja sam! Potomstvo  su Abrahamovo? I ja sam! </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Poslu&#382;itelji su Kristovi? Kao mahnit  govorim: ja jo&#353; vi&#353;e! U naporima - preobilno; u tamnicama - preobilno;  u batinama - prekomjerno; u smrtnim pogiblima - &#269;esto. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Od  &#381;idova primio sam pet puta po &#269;etrdeset manje jednu. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Triput  sam bio &#353;iban, jednom kamenovan, triput do&#382;ivio brodolom, jednu  no&#263; i dan proveo sam u bezdanu. </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#268;esta putovanja, pogibli  od rijeka, pogibli od razbojnika, pogibli od sunarodnjaka, pogibli  od pogana, pogibli u gradu, pogibli u pustinji, pogibli na moru, pogibli od la&#382;ne bra&#263;e; </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;u trudu i naporu, &#269;esto u nespavanju, u gladu i &#382;e&#273;i, &#269;esto u postovima, u studeni i golotinji! </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Osim  toga, uz drugo, salijetanje svakodnevno, briga za sve crkve. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Tko je slab, a ja da ne budem slab? Tko se sabla&#382;njuje, a  ja da ne izgaram? </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Treba li se hvaliti, svojom &#263;u se slabo&#353;&#263;u  hvaliti. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Bog i Otac Gospodina Isusa, blagoslovljen u vijeke, zna da ne la&#382;em. </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;U Damasku namjesnik kralja Arete &#269;uva&#353;e  grad dama&#353;&#269;anski hote&#263;i me uhvatiti. </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Ali kroz prozor spusti&#353;e  me u ko&#353;ari preko zida te umakoh njegovim rukama.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Hvaliti se treba? Ne koristi dodu&#353;e ali - dolazim na vi&#273;enje  i objave Gospodnje. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Znam &#269;ovjeka u Kristu: prije &#269;etrnaest  godina - da li u tijelu, ne znam; da li izvan tijela, ne znam, Bog zna - taj je bio ponesen do tre&#263;eg neba. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;I znam da je  taj &#269;ovjek - da li u tijelu, da li izvan tijela, ne znam, Bog  zna - </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;bio ponesen u raj i &#269;uo neizrecive rije&#269;i, kojih &#269;ovjek  ne smije govoriti. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Time &#263;u se hvaliti, a samim se sobom ne&#263;u  hvaliti osim slabostima svojim. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Uistinu, kad bih se i htio  hvaliti, ne bih bio bezuman; istinu bih govorio. Ali se uzdr&#382;avam  da ne bi tko mislio o meni vi&#353;e nego &#353;to vidi na meni ili &#353;to  &#269;uje od mene.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;I da se zbog uzvi&#353;enosti objava ne bih uzoholio, dan mi  je trn u tijelu, an&#273;eo Sotonin, da me udara da se ne uzoholim. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Za to sam triput molio Gospodina, da odstupi od mene. A on  mi re&#269;e: </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;"Dosta ti je moja milost jer snaga se u slabosti  usavr&#353;uje." Najradije &#263;u se dakle jo&#353; vi&#353;e hvaliti svojim slabostima  da se nastani u meni snaga Kristova. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Zato u&#382;ivam u slabostima, uvredama, pote&#353;ko&#263;ama, progonstvima, tjeskobama poradi Krista.  Jer kad sam slab, onda sam jak.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Postao sam bezuman! Vi me natjeraste. Ta trebalo je da  me vi preporu&#269;ite jer ni u &#269;emu nisam manji od "nadapostola", premda nisam ni&#353;ta. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Znamenja apostolstva moga ostvarena  su me&#273;u vama u posvema&#353;njoj postojanosti: znakovima i &#269;udesima  i silnim djelima. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Ta u &#269;emu ste to manji od drugih crkava, osim &#353;to vam ja nisam bio na teret? Oprostite mi ovu "nepravdu". </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Evo, spremam se tre&#263;i put do&#263;i k vama i ne&#263;u vam biti na  teret jer ne i&#353;tem va&#353;e, nego vas. Djeca doista nisu du&#382;na stjecati  roditeljima, nego roditelji djeci. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;A ja &#263;u najradije tro&#353;iti  i istro&#353;iti se za du&#353;e va&#353;e. Ako vas vi&#353;e ljubim, zar da budem  manje ljubljen? </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Ali neka! Ja vas nisam optere&#263;ivao, nego, "lukav" kako jesam, "na prijevaru vas uhvatih". </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Da vas mo&#382;da  nisam zakinuo po kome od onih koje poslah k vama? </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Zamolio  sam Tita i poslao s njime brata. Da vas mo&#382;da Tit nije u &#269;emu  zakinuo? Zar nismo hodili u istom duhu? I istim stopama?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Odavna smatrate da se pred vama branimo. Pred Bogom u  Kristu govorimo: sve je to, ljubljeni, za va&#353;e izgra&#273;ivanje. </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Bojim se doista da vas kada do&#273;em, mo&#382;da ne&#263;u na&#263;i kakve  bih htio i da &#263;ete vi mene na&#263;i kakva ne biste htjeli: da ne  bi mo&#382;da bilo sva&#273;a, zavisti, &#382;estina, spletkarenja, klevetanja, do&#353;aptavanja, nadimanja, buna; </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;da me opet kada do&#273;em, ne  bi ponizio Bog moj kod vas kako ne bih morao oplakivati mnoge  koji su prije sagrije&#353;ili,  a nisu se pokajali za ne&#269;isto&#263;u i  bludnost i razvratnost koju po&#269;ini&#353;e.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Evo tre&#263;i put idem k vama. Svaka presuda neka po&#269;iva na  iskazu dvojice ili trojice svjedoka. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Onima koji su prije  sagrije&#353;ili i svima drugima rekoh ve&#263; i opet - kao onda drugi  put nazo&#269;an, tako i sada nenazo&#269;an - unaprijed velim: ako opet  do&#273;em, ne&#263;u &#353;tedjeti. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Jer vi tra&#382;ite dokaz da u meni govori  Krist koji prema vama nije nemo&#263;an, nego je sna&#382;an me&#273;u vama. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;I raspet bi, istina, po slabosti, ali &#382;ivi po snazi Bo&#382;joj.  I mi smo, istina, slabi u njemu, ali &#263;emo po snazi Bo&#382;joj &#382;ivjeti  s njime za vas.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Same sebe ispitujte, jeste li u vjeri! Same sebe provjeravajte!  Zar ne spoznajete sami sebe: da je Isus Krist u vama? Ina&#269;e niste  pravi. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;A spoznat &#263;ete, nadam se, da smo mi pravi. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Molimo  se Bogu da ne &#269;inite nikakva zla; ne da se mi poka&#382;emo pravi, nego da vi dobro &#269;inite, pa iza&#353;li mi i kao nepravi. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ta ni&#353;ta  ne mo&#382;emo protiv istine, nego samo za istinu. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Da, radujemo  se kad smo mi slabi, a vi jaki. Za to se i molimo, za va&#353;e usavr&#353;avanje. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;To vam nenazo&#269;an pi&#353;em zato da nazo&#269;an ne bih morao o&#353;tro  nastupiti vla&#353;&#263;u koju mi Gospodin dade za izgra&#273;ivanje, a ne  za ru&#353;enje.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Uostalom, bra&#263;o, radujte se, usavr&#353;ujte se, tje&#353;ite se, slo&#382;ni budite, mir njegujte i Bog ljubavi i mira bit &#263;e s vama.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Pozdravite jedni druge svetim cjelovom. Pozdravljaju vas svi sveti.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Milost Gospodina Isusa Krista, ljubav Boga i zajedni&#353;tvo  Duha Svetoga sa svima vama!</p> 
<p><HR>
<CENTER>
<A HREF="gal.htm">Next: Galatians</A></CENTER>
</BODY>
</HTML>
