<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Hebrews</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="plm.htm">Previous</A>&nbsp;
<A HREF="jam.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Hebrews</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Vi&#353;e puta i na vi&#353;e na&#269;ina Bog neko&#263; govora&#353;e ocima po prorocima; </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;kona&#269;no, u ove dane, progovori nama u Sinu. Njega postavi  ba&#353;tinikom svega; Njega po kome sazda svjetove. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;On, koji je  odsjaj Slave i otisak Bi&#263;a njegova te sve nosi snagom rije&#269;i  svoje, po&#353;to o&#269;isti grijehe, sjede zdesna Veli&#269;anstvu  u visinama; </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;postade toliko mo&#263;niji od an&#273;ela koliko je uzvi&#353;enije  nego oni ba&#353;tinio ime.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ta kome od an&#273;ela ikad re&#269;e: Ti si sin moj, danas te rodih; ili pak: Ja &#263;u njemu biti otac, a on &#263;e meni biti sin.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;A opet, kad uvodi Prvoro&#273;enca u svijet, govori: Nek pred njim nice padnu svi an&#273;eli Bo&#382;ji.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Za an&#273;ele veli: An&#273;ele &#269;ini vjetrovima, sluge svoje plamenom ognjenim,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;ali za Sina: Prijestolje je tvoje, Bo&#382;e, u vijeke vjekova, i pravedno &#382;ezlo - &#382;ezlo je tvog kraljevstva. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ti ljubi&#353; pravednost, a mrzi&#353; bezakonje, stoga Bog, Bog tvoj, tebe pomaza uljem radosti kao nikog od tvojih drugova.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;I: Ti u po&#269;etku, Gospodine, utemelji zemlju i nebo je djelo ruku tvojih. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Propast &#263;e, ti &#263;e&#353; ostati, sve &#263;e ostarjeti kao odje&#263;a. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Mijenja&#353; ih poput haljine, kao odje&#263;u, i nestaju. A ti si uvijek isti - godinama tvojim nema kraja.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Za koga pak od an&#273;ela ikad re&#269;e: Sjedi mi zdesna dok ne polo&#382;im neprijatelje tvoje za podno&#382;je nogama tvojim!</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Svi ti zar nisu slu&#382;ni&#269;ki duhovi &#353;to se &#353;alju slu&#382;iti  za one koji imaju ba&#353;tiniti spasenje?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Zato treba da mi svesrdnije prianjamo uz ono &#353;to &#269;usmo da ne  bismo proma&#353;ili. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Jer ako je rije&#269; po an&#273;elima izre&#269;ena bila  &#269;vrsta te je svaki prijestup i neposluh primio pravednu pla&#263;u,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;kako li &#263;emo mi uma&#263;i ako zanemarimo toliko spasenje? Spasenje  koje je po&#269;eo propovijedati Gospodin, koje su nam potvrdili slu&#353;atelji,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;a suposvjedo&#269;io Bog znamenjima i &#269;udesima, najrazli&#269;itijim  silnim djelima i darivanjima Duha Svetoga po svojoj volji.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Nije doista an&#273;elima podlo&#382;io budu&#263;i svijet o kojem govorimo. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Netko negdje posvjedo&#269;i: &#352;to je &#269;ovjek da ga se spominje&#353;, sin &#269;ovje&#269;ji te ga poha&#273;a&#353;. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ti ga tek za malo u&#269;ini manjim od an&#273;ela, slavom i &#269;asti njega ovjen&#269;a, </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;njemu pod noge sve podlo&#382;i. Kad mu, doista, sve podlo&#382;i, ni&#353;ta ne ostavi &#353;to mu  ne bi bilo podlo&#382;eno. Sad jo&#353; ne vidimo da mu je sve podlo&#382;eno,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;ali Njega, za malo manjeg od an&#273;ela, Isusa, vidimo  zbog pretrpljene smrti slavom i &#269;asti ovjen&#269;ana da milo&#353;&#263;u  Bo&#382;jom bude svakome na korist &#353;to je on smrt okusio.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Dolikovalo je doista da Onaj radi kojega je sve i po  kojemu je sve - kako bi mnoge sinove priveo k slavi - po patnjama  do savr&#353;enstva dovede Po&#269;etnika njihova spasenja. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ta i Posvetitelj  i posve&#263;eni - svi su od jednoga! Zato se on i ne stidi zvati  ih bra&#263;om, </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;kad veli: Bra&#263;i &#263;u svojoj navije&#353;tat ime tvoje, hvalit &#263;u te usred zbora.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;I jo&#353;: Ja &#263;u se u njega uzdati, i jo&#353;: Evo, ja i djeca koju mi Bog dade.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Pa budu&#263;i da djeca imaju zajedni&#269;ku krv i meso, i sam on tako postade u tome sudionikom da smr&#263;u obeskrijepi  onoga koji ima&#353;e mo&#263; smrti, to jest &#273;avla, </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;pa oslobodi one  koji - od straha pred smr&#263;u - kroza sav &#382;ivot bijahu podlo&#382;ni  ropstvu. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ta ne zauzima se da&#353;to za an&#273;ele, nego se zauzima  za potomstvo Abrahamovo. </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Stoga je trebalo da u svemu  postane bra&#263;i sli&#269;an, da milosrdan bude i ovjerovljen Veliki  sve&#263;enik u odnosu prema Bogu kako bi okajavao grijehe naroda. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Doista, u &#269;emu je isku&#353;an trpio, mo&#382;e isku&#353;avanima pomo&#263;i.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Stoga, bra&#263;o sveta, sudionici nebeskoga poziva, promotrite  Apostola i Velikoga sve&#263;enika na&#353;e vjere - Isusa: </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;on je ovjerovljen  kod Onoga koji ga postavi kao ono i Mojsije u svoj ku&#263;i njegovoj. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Dostojan je doista toliko ve&#263;e slave od Mojsija koliko ve&#263;u  &#269;ast od ku&#263;e ima onaj tko ju je sagradio. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Jer svaku ku&#263;u tkogod  gradi, a sve je sagradio Bog. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Da, i Mojsije bija&#353;e  ovjerovljen u svoj ku&#263;i njegovoj kao slu&#382;nik da posvjedo&#269;i  za ono &#353;to je imalo biti re&#269;eno, </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;ali Krist - kao Sin, nad  ku&#263;om njegovom. Njegova smo ku&#263;a mi ako sa&#269;uvamo smjelost i ponos  nade. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Zato, kao &#353;to veli Duh Sveti: Danas ako glas mu &#269;ujete, </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;ne budite srca tvrda kao u Pobuni, kao u dan isku&#353;enja u pustinji </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;gdje me ku&#353;njom isku&#353;avahu o&#269;evi va&#353;i premda gledahu djela moja </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#269;etrdeset godina. Zato mi dodija nara&#353;taj onaj pa rekoh: Uvijek su nestalna srca i ne proni&#269;u moje putove. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Tako se zakleh u svom gnjevu: Nikad ne&#263;e u&#263;i u moj po&#269;inak!</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Pazite, bra&#263;o, da ne bi u koga od vas srce bilo  opako, nevjerno, odmetnulo se od Boga &#382;ivoga. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Pa&#269;e hrabrite  jedni druge dan za danom dok jo&#353; odjekuje ono Danas da  ne otvrdne tko od vas zaveden grijehom. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Doista, sudionici  smo Kristovi postali ako, dakako, ono prvo imanje stalnim sa&#269;uvamo </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;kad je re&#269;eno: Danas ako glas mu &#269;ujete, ne budite srca tvrda kao u Pobuni!</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Jer, koji su to &#269;uli pa se pobunili? Zar ne svi  koji su pod Mojsijem iza&#353;li iz Egipta? </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Koji li mu dodijavahu  &#269;etrdeset godina? Zar ne oni koji sagrije&#353;i&#353;e, kojih mrtva  tijela popada&#353;e u pustinji? </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Kojima se zakle da ne&#263;e  u&#263;i u njegov po&#269;inak, ako li ne nepokornima? </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;I vidimo  da ne mogo&#353;e u&#263;i zbog nevjere.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Bojmo se dakle da se, dok ostaje obe&#263;anje o ulasku u njegov  Po&#269;inak, za koga od vas ne bi utvrdilo kako je zakasnio. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Jer  nama je navije&#353;tena blagovijest kao i njima, ali njima Rije&#269;  poruke nije uskoristila jer se vjerom nisu pridru&#382;ili onima koji  su poslu&#353;ali. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;U Po&#269;inak doista ulazimo mi koji povjerovasmo, prema onom &#353;to je rekao: Tako se zakleh u svom gnjevu: Nikad ne&#263;e u&#263;i u moj po&#269;inak, premda su djela od postanka svijeta dovr&#353;ena. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Rekao je doista  negdje o sedmom danu ovako: I po&#269;inu Bog sedmoga dana od svih  djela svojih. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;A ovdje opet: Nikad ne&#263;e u&#263;i u moj po&#269;inak. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Preostaje dakle da neki imaju u nj u&#263;i, a oni koji su prvi  primili blagovijest ne u&#273;o&#353;e zbog nepokornosti. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Zato Bog ponovno  odre&#273;uje jedan dan, Danas, u Davidu nakon toliko vremena  govore&#263;i, kako je ve&#263; re&#269;eno: Danas ako glas mu &#269;ujete, ne budite srca tvrda.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Zbilja, da je Jo&#353;ua njih u Po&#269;inak uveo, ne bi Bog nakon  toga govorio o drugome danu. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Dakle: preostaje neki subotni  po&#269;inak narodu Bo&#382;jemu! </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Zaista, tko u&#273;e u njegov po&#269;inak, po&#269;inuo je od djela svojih kao ono i Bog od svojih. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Pohitimo  dakle u&#263;i u taj Po&#269;inak da nitko ne padne po uzoru na takvu nepokornost.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#381;iva je, uistinu, Rije&#269; Bo&#382;ja i djelotvorna; o&#353;trija  je od svakoga dvosjekla ma&#269;a; prodire dotle da dijeli du&#353;u i  duh, zglobove i mo&#382;dinu te prosu&#273;uje nakane i misli srca. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Nema  stvorenja njoj skrivena. Sve je, naprotiv, golo i razgoljeno  o&#269;ima Onoga komu nam je dati ra&#269;un.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Imaju&#263;i dakle velikoga Velikog sve&#263;enika koji prodrije  kroz nebesa - Isusa, Sina Bo&#382;jega - &#269;vrsto se dr&#382;imo vjere.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ta nemamo takva Velikog sve&#263;enika koji ne bi mogao biti  supatnik u na&#353;im slabostima, nego poput nas isku&#353;avana svime, osim grijehom.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Pristupajmo dakle smjelo Prijestolju milosti da primimo milosr&#273;e  i milost na&#273;emo za pomo&#263; u pravi &#269;as!</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Svaki veliki sve&#263;enik, zaista, od ljudi uzet, za ljude se postavlja  u odnosu prema Bogu da prinosi darove i &#382;rtve za grijehe. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;On  mo&#382;e primjereno suosje&#263;ati s onima koji su u neznanju i zabludi  jer je i sam zaogrnut slabo&#353;&#263;u. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Zato mora i za narod i za  sebe prinositi okajnice. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;I nitko sam sebi ne prisvaja tu &#269;ast, nego je prima od Boga, pozvan kao Aron.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Tako i Krist ne proslavi sam sebe postav&#353;i sve&#263;enik, nego  ga proslavi Onaj koji mu re&#269;e: Ti si sin moj, danas te rodih,  </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;po onome &#353;to pak drugdje veli: Zauvijek ti si sve&#263;enik  po redu Melkisedekovu. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;On je u dane svoga zemaljskog &#382;ivota  sa silnim vapajem i suzama prikazivao molitve i pro&#353;nje Onomu  koji ga je mogao spasiti od smrti. I bi usli&#353;an zbog svoje predanosti: </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;premda je Sin, iz onoga &#353;to prepati, naviknu slu&#353;ati </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;i, postigav&#353;i savr&#353;enstvo, posta svima koji ga slu&#353;aju za&#269;etnik  vje&#269;noga spasenja - </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;progla&#353;en od Boga Velikim sve&#263;enikom  po redu Melkisedekovu.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;O tome nas &#269;eka besjeda velika, ali te&#353;ko ju je rije&#269;ima  izlo&#382;iti jer ste tvrdih u&#353;iju. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Pa trebalo bi doista da nakon  toliko vremena ve&#263; budete u&#269;itelji, a ono treba da tkogod vas  ponovno pou&#269;ava po&#269;etni&#269;ka po&#269;ela kazivanja Bo&#382;jih. Takvi ste:  mlijeka vam treba, a ne tvrde hrane. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Doista, tko je god jo&#353;  pri mlijeku, ne zna ni&#353;ta o nauku pravednosti jer - neja&#269;e je. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;A za zrele je tvrda hrana, za one koji imaju iskustvom izvje&#382;bana  &#269;ula za rasu&#273;ivanje dobra i zla.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Stoga mimoi&#273;imo po&#269;etni&#269;ki nauk o Kristu i uzdignimo se k savr&#353;enome  ne postavljaju&#263;i iznovice temelja: obra&#263;enje od mrtvih djela  i vjera u Boga, </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;nau&#269;avanje o kr&#353;tenjima i polaganje ruku,  uskrsnu&#263;e mrtvih i vje&#269;ni sud. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;To &#263;emo pak u&#269;initi, dakako, ako Bog da. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Zaista, onima koji su jednom prosvijetljeni,  i okusili dar nebeski, i postali dionici Duha Svetoga, </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;i okusili  Lijepu rije&#269; Bo&#382;ju i snage budu&#263;ega svijeta, </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;pa otpali, nemogu&#263;e  je opet se obnoviti na obra&#263;enje kad oni sami ponovno razapinju  Sina Bo&#382;jega i ruglu ga izvrgavaju. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Jer zemlja koja se napije  ki&#353;e &#353;to na nju &#269;esto pada i ra&#273;a raslinjem korisnim onima za  koje se i obra&#273;uje, prima blagoslov od Boga; </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;ona pak koja  donosi trnje i dra&#269;, odba&#269;ena je, blizu prokletstvu a  svr&#353;etak joj je: "U oganj!"</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;A uvjereni smo, ljubljeni, sve ako tako i govorimo, da  je s vama dobro i da ste na putu spasenja. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Ta Bog nije nepravedan  da bi zaboravio va&#353;e djelo i ljubav &#353;to je iskazaste njegovu  imenu poslu&#382;iv&#353;i i poslu&#382;uju&#263;i svetima. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#381;elimo ipak da svatko  od vas sve do svr&#353;etka pokazuje tu istu gorljivost za ispunjenje  nade </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;te ne omlitavite, nego budete nasljedovatelji onih koji  po vjeri i strpljivosti ba&#353;tine obe&#263;ano.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Doista, kad je Bog Abrahamu davao obe&#263;anje, jer se nije  imao kime ve&#263;im zakleti, zakle se samim sobom: </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Uistinu,  blagosloviti, blagoslovit &#263;u te i umno&#382;iti, umno&#382;it &#263;u te. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;I tako Abraham, strpljiv, posti&#382;e obe&#263;ano. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ljudi se doista  kunu onim tko je ve&#263;i i zakletva im je, kao potkrepa, kraj svake  raspre. </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Tako i Bog: htio je ba&#353;tinicima obe&#263;anja obilatije  pokazati nepromjenljivost svoje odluke pa zato zajam&#269;i zakletvom </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;da bismo po dva nepromjenljiva &#269;ina - u kojima je nemogu&#263;e  da bi Bog prevario - mi pribjeglice imali sna&#382;no ohrabrenje da  se dr&#382;imo ponu&#273;ene nade. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ona nam je kao pouzdano i &#269;vrsto  sidro du&#353;e &#353;to ulazi u unutra&#353;njost iza zavjese, </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;kamo je kao prete&#269;a za nas u&#353;ao Isus postav&#353;i zauvijek  Veliki sve&#263;enik po redu Melkisedekovu.  </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Doista, taj Melkisedek, kralj &#353;alemski, sve&#263;enik Boga Svevi&#353;njega  &#353;to je iza&#353;ao u susret Abrahamu koji se vra&#263;ao s poraza kraljeva  i blagoslovio ga, </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;i komu Abraham odijeli desetinu  od svega; on koji u prijevodu zna&#269;i najprije "kralj pravednosti", a zatim i kralj &#353;alemski, to jest "kralj mira"; </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;on, bez oca, bez majke, bez rodoslovlja; on, kojemu dani nemaju  po&#269;etka ni &#382;ivot kraja - sli&#269;an Sinu Bo&#382;jemu, ostaje sve&#263;enik  zasvagda. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Pa promotrite koliki li je taj komu Abraham, rodoza&#269;etnik, dade desetinu od najboljega. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Istina, i oni sinovi  Levijevi, koji primaju sve&#263;eni&#353;tvo imaju zakonsku zapovijed da  ubiru desetinu od naroda, to jest od svoje bra&#263;e premda su i  ona iza&#353;la iz boka Abrahamova. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Ali on, koji nije iz njihova  rodoslovlja, ubra desetinu od Abrahama i blagoslovi njega, nosioca  obe&#263;anja! </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;A posve je neprijeporno: ve&#263;i blagoslivlja manjega. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;K tome, ovdje desetinu primaju smrtni ljudi, a ondje onaj, za kojega se svjedo&#269;i da &#382;ivi. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;I u Abrahamu se, tako re&#263;i, ubire desetina i od Levija koji ina&#269;e desetinu prima </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;jer  jo&#353; bija&#353;e u boku o&#269;evu kad mu u susret izi&#273;e Melkisedek.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Da se dakle savr&#353;enstvo postiglo po levitskom sve&#263;eni&#353;tvu  - jer na temelju njega narod je dobio Zakon - koja bi onda bila  potreba da se po redu Melkisedekovu postavi drugi sve&#263;enik  i da se ne imenuje po redu Aronovu? </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Doista kad se  mijenja sve&#263;eni&#353;tvo, nu&#382;no se mijenja i Zakon. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Jer onaj o  kojemu se to veli pripadao je drugom plemenu, od kojega se nitko  nije posvetio &#382;rtveniku. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Poznato je da je Gospodin na&#353; potekao  od Jude, plemena za koje Mojsije ni&#353;ta ne re&#269;e s obzirom na sve&#263;enike. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;To je jo&#353; o&#269;itije ako se drugi sve&#263;enik postavlja  po sli&#269;nosti s Melkisedekom: </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;postao je sve&#263;enikom  ne po Zakonu tjelesne uredbe, nego snagom neuni&#353;tiva &#382;ivota. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ta svjedo&#269;i se: Zauvijek ti si sve&#263;enik po redu Melkisedekovu.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Dokida se dakle prija&#353;nja uredba zbog njezine nemo&#263;i  i beskorisnosti - </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;jer Zakon nije ni&#353;ta priveo k savr&#353;enstvu  - a uvodi se bolja nada, po kojoj se pribli&#382;ujemo Bogu.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;I to se nije zbilo bez zakletve. Jer oni su bez zakletve  postali sve&#263;enicima, </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;a on sa zakletvom Onoga koji mu re&#269;e: Zakleo se Gospodin i ne&#263;e se pokajati: "Zauvijek ti si sve&#263;enik".</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Utoliko je Isus i postao jamac boljega Saveza.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;K tomu, mnogo je bilo sve&#263;enika jer ih je smrt prije&#269;ila  trajno ostati. </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;A on, jer ostaje dovijeka, ima neprolazno  sve&#263;eni&#353;tvo. </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Zato i mo&#382;e do kraja spasavati one koji po njemu  pristupaju k Bogu - uvijek &#382;iv da se za njih zauzima.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Takav nam Veliki sve&#263;enik i bija&#353;e potreban - svet, nedu&#382;an, neokaljan, odijeljen od gre&#353;nika i uzvi&#353;eniji od nebesa - </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;koji  ne treba da kao oni veliki sve&#263;enici danomice prinosi &#382;rtve najprije  za svoje grijehe, a onda za grijehe naroda. To on u&#269;ini jednom  prinijev&#353;i samoga sebe. </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Zakon doista postavi za velike sve&#263;enike  ljude podlo&#382;ne slabosti, a rije&#269; zakletve - nakon Zakona - Sina  zauvijek usavr&#353;ena.  </p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;A glavno u ovom izlaganju jest: takva imamo Velikog sve&#263;enika  koji sjede zdesna prijestolja Veli&#269;anstva na nebesima </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;kao bogoslu&#382;nik Svetinje i &#352;atora istinskoga &#353;to ga podi&#382;e  Gospodin, a ne &#269;ovjek.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Doista, svaki se veliki sve&#263;enik postavlja da prinosi  darove i &#382;rtve. Odatle je potrebno da i on ima &#353;to bi prinio. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Svakako, da je na zemlji, ne bi bio sve&#263;enik jer postoje oni  koji po Zakonu prinose darove. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Oni slu&#382;e slici i sjeni onoga  nebeskoga, kako je upu&#263;en Mojsije kad se spremao praviti &#353;ator:  Pazi, veli doista, na&#269;ini sve po praliku koji ti je  pokazan na brdu.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ovako mu pak dopalo uzvi&#353;enije bogoslu&#382;enje koliko je  Posrednik boljega Saveza, koji je uzakonjen na boljim obe&#263;anjima.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Da je, zbilja, onaj prvi bio besprijekoran, ne bi se drugome  tra&#382;ilo mjesto. </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Doista, kude&#263;i ih veli: Evo dolaze dani - govori Gospodin - kad &#263;u s domom Izraelovim i s domom Judinim dovr&#353;iti novi Savez. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Ne Savez kakav u&#269;inih s ocima njihovim u dan kad ih uzeh za ruku da ih izvedem iz zemlje egipatske jer oni ne ustraja&#353;e u mom Savezu pa i ja zanemarih njih - govori Gospodin. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Nego, ovo je Savez kojim &#263;u se svezati s domom Izraelovim nakon ovih dana - govori Gospodin: Zakone &#263;u svoje staviti u du&#353;u njihovu i upisati ih u njihova srca. I bit &#263;u Bog njihov, a oni narod moj. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;I ne&#263;e vi&#353;e nitko u&#269;iti sugra&#273;anina i nitko brata svoga govore&#263;i: "Spoznaj Gospodina", ta svi &#263;e me poznavati, malo i veliko, </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;jer &#263;u se smilovati bezakonjima njihovim i grijeha se njihovih ne&#263;u vi&#353;e spominjati.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Kad veli novi, ostari onaj prvi. &#352;to pak st&#211;ari  i dotrajava, blizu je nestanku.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;I onaj prvi je, svakako, imao bogo&#353;tovne uredbe i Svetinju, ali ovosvjetsku. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#352;ator je uistinu bio ure&#273;en: prvi, u kojem  bija&#353;e svije&#263;njak, stol i prinos kruhova, a zove se Svetinja; </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;iza druge pak zavjese bio je &#352;ator zvan Svetinja nad svetinjama  - </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;u njoj zlatni kadionik i Kov&#269;eg saveza, sav opto&#269;en zlatom, a u njemu zlatna posuda s manom i &#353;tap Aronov, koji je ono procvao, i plo&#269;e Saveza; </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;povrh njega pak kerubi Slave &#353;to osjenjuju  Pomirili&#353;te. O tom ne treba sada potanko govoriti.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Po&#353;to je to tako ure&#273;eno, u prvi &#352;ator stalno ulaze sve&#263;enici  obavljati bogoslu&#382;je, </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;a u drugi jednom godi&#353;nje samo veliki  sve&#263;enik, i to ne bez krvi koju prinosi za sebe i za nepa&#382;nje  naroda. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Time Duh Sveti o&#269;ituje da jo&#353; nije otkriven put u  Svetinju dok jo&#353; postoji prvi &#352;ator. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;To je slika za sada&#353;nje  vrijeme: prinose se darovi i &#382;rtve koje ne mogu u savjesti usavr&#353;iti  bogoslu&#382;nika - </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;sve same na i&#263;ima i pi&#263;ima i raznim pranjima  utemeljene tjelesne uredbe, nametnute do &#269;asa ispravka.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Krist se pak pojavi kao Veliki sve&#263;enik budu&#263;ih dobara  pa po ve&#263;em i savr&#353;enijem &#352;atoru - nerukotvorenu, koji nije od  ovoga stvorenja - </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;i ne po krvi jaraca i junaca, nego po svojoj  u&#273;e jednom zauvijek u Svetinju i na&#273;e vje&#269;no otkupljenje.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Doista, ako ve&#263; po&#353;kropljena krv jaraca i bikova i pepeo  juni&#269;in posve&#263;uje one&#269;i&#353;&#263;ene, daje tjelesnu &#269;isto&#263;u, </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;koliko  &#263;e vi&#353;e krv Krista - koji po Duhu vje&#269;nom samoga sebe bez mane  prinese Bogu - o&#269;istiti savjest na&#353;u od mrtvih djela, na slu&#382;bu  Bogu &#382;ivomu!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;A radi ovoga je Posrednik novoga Saveza: da po  smrti za otkupljenje prekr&#353;aja iz starog Saveza pozvani zadobiju  obe&#263;anu vje&#269;nu ba&#353;tinu. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Jer gdje je posrijedi savez-oporuka, potrebno je dokazati smrt oporu&#269;itelja. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Oporuka je doista  valjana tek nakon smrti: nikad ne vrijedi dok oporu&#269;itelj &#382;ivi. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Stoga ni onaj prvi Savez nije bez krvi ustanovljen. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Po&#353;to  je svemu narodu priop&#263;io svaku zapovijed zakonsku, uze Mojsije  krv junaca i jaraca s vodom i grimiznom vunom i izopom te samu  Knjigu i sav narod po&#353;kropi </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;govore&#263;i: Ovo je krv Saveza  koji vam odredi Bog; </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;a onda krvlju sli&#269;no po&#353;kropi i  &#352;ator i sve bogoslu&#382;no posu&#273;e. </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;I gotovo se sve po zakonu  &#269;isti krvlju i bez prolijevanja krvi nema opro&#353;tenja. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Ako  se dakle time &#269;iste slike onoga &#353;to je na nebu, potrebno je da  se samo to nebesko &#269;isti &#382;rtvama od tih uspje&#353;nijima.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Krist doista ne u&#273;e u rukotvorenu Svetinju, protulik  one istinske, nego u samo nebo: da se sada pojavi pred licem  Bo&#382;jim za nas. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Ne da mnogo puta prinosi samoga sebe kao &#353;to  veliki sve&#263;enik svake godine ulazi u Svetinju s tu&#273;om krvlju; </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;ina&#269;e bi bilo trebalo da trpi mnogo puta od postanka svijeta.  No sada se pojavio, jednom na svr&#353;etku vjekova, da grijeh dokine  &#382;rtvom svojom.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;I kao &#353;to je ljudima jednom umrijeti, a potom na sud,</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;tako i Krist: jednom se prinese da grijehe mnogih ponese, a drugi &#263;e se put - bez obzira na grijeh - ukazati onima koji  ga i&#353;&#269;ekuju sebi na spasenje.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Budu&#263;i da Zakon ima tek sjenu budu&#263;ih dobara, a ne sam lik  zbiljnosti, on uistinu &#382;rtvama koje se - iz godine u godinu iste  - neprestano prinose ne mo&#382;e nikada usavr&#353;iti one &#353;to pristupaju. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ta ne bi li se prestale prinositi kad bogoslu&#382;nici, jednom  o&#269;i&#353;&#263;eni, ne bi vi&#353;e imali nikakve svijesti grijeha? </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ali po  njima se iz godine u godinu podsje&#263;a na grijehe.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Jer krv bikova i jaraca nikako ne mo&#382;e odnijeti grijeha. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Zato On ulaze&#263;i u svijet veli: &#381;rtva i prinos ne mile ti se, nego si mi tijelo pripravio; </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;paljenice i okajnice ne svi&#273;aju ti se. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Tada rekoh: "Evo dolazim!" U svitku knjige pi&#353;e za mene: "Vr&#353;iti, Bo&#382;e, volju tvoju!"</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Po&#353;to gore re&#269;e: &#381;rtve i prinosi, paljenice i okajnice  - koje se po Zakonu prinose - ne mile ti se i ne svi&#273;aju, </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;veli zatim: Evo dolazim vr&#353;iti volju tvoju! Dokida  prvo da uspostavi drugo.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;U toj smo volji posve&#263;eni prinosom tijela Isusa Krista  jednom zauvijek.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;I svaki je sve&#263;enik dan za danom u bogoslu&#382;ju te u&#269;estalo  prinosi iste &#382;rtve, koje nikako ne mogu odnijeti grijeha. </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;A  ovaj, po&#353;to je prinio jednu jedincatu &#382;rtvu za grijehe, zauvijek  sjede zdesna Bogu </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#269;ekaju&#263;i otad dok se neprijatelji  ne podlo&#382;e za podno&#382;je nogama njegovim. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Jednim uistinu  prinosom zasvagda usavr&#353;i posve&#263;ene.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;A to nam svjedo&#269;i i Duh Sveti. Po&#353;to je doista rekao: </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;"Ovo je Savez kojim &#263;u se svezati s njima nakon ovih dana", Gospodin govori: "Zakone &#263;u svoje staviti u njihova srca i upisati ih u du&#353;u njihovu. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;I grijeha se njihovih i bezakonja njihovih ne&#263;u vi&#353;e spominjati."</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;A gdje su grijesi opro&#353;teni, nema vi&#353;e prinosa za njih.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Imamo dakle, bra&#263;o, slobodan ulaz u Svetinju po krvi  Isusovoj - </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;put nov i &#382;iv &#353;to nam ga On otvori kroz zavjesu, to jest svoje tijelo; </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;imamo i Velikog sve&#263;enika nad ku&#263;om  Bo&#382;jom. </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Pristupajmo stoga s istinitim srcem u punini vjere, srdaca &#353;kropljenjem o&#269;i&#353;&#263;enih od zle savjesti i tijela oprana  &#269;istom vodom. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;&#268;uvajmo nepokolebljivu vjeru nade jer je vjeran  Onaj koji dade obe&#263;anje. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;I pazimo jedni na druge da se poti&#269;emo  na ljubav i dobra djela </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;te ne propu&#353;tamo svojih sastanaka, kako je u nekih obi&#269;aj, nego se hrabrimo, to vi&#353;e &#353;to vi&#353;e vidite  da se bli&#382;i Dan.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Jer ako svojevoljno grije&#353;imo po&#353;to primismo spoznanje  istine, nema vi&#353;e &#382;rtve za grijehe, </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;nego stra&#353;no is&#269;ekivanje  suda i bijesa ognja &#353;to &#263;e pro&#382;drijeti protivnike. </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Je li  tko prekr&#353;io Zakon Mojsijev, bez milosr&#273;a biva pogubljen na  osnovi dvojice ili trojice svjedoka. </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Zamislite koliko  li &#263;e goru kaznu zavrijediti tko Sina Bo&#382;jega pogazi, i ne&#269;istom  smatra krv Saveza kojom je posve&#263;en, i Duha milosti pogrdi? </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Ta poznajemo Onoga koji je rekao: Moja je odmazda, ja  &#263;u je vratiti; i jo&#353;: Sudit &#263;e Gospodin svome puku. </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Stra&#353;no je upasti u ruke Boga &#382;ivoga.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;A spomenite se onih prvih dana kada ste, tek prosvijetljeni, izdr&#382;ali veliku patni&#269;ku borbu: </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;ovamo javno izvrgnuti porugama  i nevoljama, onamo postav&#353;i zajedni&#269;ari onih s kojima se tako  postupalo. </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;I doista, sa su&#382;njevima ste suosje&#263;ali i s rado&#353;&#263;u  prihvatili otimanje dobara znaju&#263;i da imate bolji, trajan posjed. </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Ne gubite dakle pouzdanja! Pripada mu velika pla&#263;a! </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Postojanosti  vam uistinu treba da biste vr&#353;e&#263;i volju Bo&#382;ju zadobili obe&#263;ano.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Jer jo&#353; malo, sasvim malo, i Onaj koji dolazi do&#263;i &#263;e i ne&#263;e zakasniti </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;A pravednik &#263;e moj od vjere &#382;ivjeti, ako li pak otpadne, ne mili se on du&#353;i mojoj.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;A mi nismo od onih koji otpadaju, sebi na propast, nego od  onih koji vjeruju na spas du&#353;e.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;A vjera je ve&#263; neko imanje onoga &#269;emu se nadamo, uvjerenost  u zbiljnosti kojih ne vidimo. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Zbog nje stari primi&#353;e svjedo&#269;anstvo.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Vjerom spoznajemo da su svjetovi ure&#273;eni rije&#269;ju Bo&#382;jom  tako te ovo vidljivo ne posta od ne&#269;ega pojavnoga.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Vjerom Abel prinese Bogu bolju &#382;rtvu nego Kain. Po njoj  primi svjedo&#269;anstvo da je pravedan - Bog nad njegovim darovima  posvjedo&#269;i - po njoj i mrtav jo&#353; govori.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Vjerom Henok bi prenesen da ne vidi smrti te i&#353;&#269;eznu  jer ga je prenio Bog. Doista, prije prijenosa primio je svjedo&#269;anstvo  da omilje Bogu. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;A bez vjere nemogu&#263;e je omiljeti Bogu  jer tko mu pristupa, vjerovati mora da postoji i da je platac  onima koji ga tra&#382;e.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Vjerom Noa, upu&#263;en u ono &#353;to jo&#353; ne bija&#353;e vidljivo, predano  sagradi korablju na spasenje svoga doma. Time osudi svijet i  postade ba&#353;tinikom vjerni&#269;ke pravednosti.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Vjerom pozvan, Abraham poslu&#353;a i zaputi se u kraj koji  je imao primiti u ba&#353;tinu, zaputi se ne znaju&#263;i kamo ide. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Vjerom  se kao prido&#353;lica naseli u obe&#263;anoj zemlji kao u tu&#273;ini, prebivaju&#263;i  pod &#353;atorima s Izakom i Jakovom, suba&#353;tinicima istog obe&#263;anja,</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;jer i&#353;&#269;ekiva&#353;e onaj utemeljeni Grad kojemu je graditelj  i tvorac Bog.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Vjerom i Sara unato&#269; svojoj dobi zadobi mo&#263; da za&#269;ne  jer vjernim smatra&#353;e Onoga koji joj dade obe&#263;anje. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Zato od  jednoga, i to obamrla, nasta mno&#353;tvo poput zvijezda na nebu  i pijeska nebrojena na obali morskoj.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;U vjeri svi su oni umrli, a da nisu zadobili obe&#263;anja, ve&#263; su ih samo izdaleka vidjeli i pozdravili priznav&#353;i da su  stranci i prido&#353;lice na zemlji. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Doista, koji tako  govore, jasno o&#269;ituju da domovinu tra&#382;e. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Dakako, da su mislili  na onu iz koje su izi&#353;li, imali bi jo&#353; prilike vratiti se u nju. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ali sada oni &#269;eznu za boljom, to jest nebeskom. Stoga se  Bog ne stidi zvati se Bogom njihovim: ta pripravio im je Grad.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Vjerom Abraham, ku&#353;an, prikaza Izaka. Jedinca prikaziva&#353;e  on koji je primio obe&#263;anje, </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;kome bi re&#269;eno: Po Izaku &#263;e  ti se nazivati potomstvo! - </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;uvjeren da Bog mo&#382;e i od  mrtvih uskrisiti. Zato ga u predslici i ponovno zadobi.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Vjerom ba&#353; u pogledu budu&#263;nosti Izak blagoslovi Jakova  i Ezava. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Vjerom Jakov, umiru&#263;i, blagoslovi oba sina Josipova  i duboko se prignu oslonjen na vrh svojega &#353;tapa. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Vjerom  Josip na umoru napomenu ono o izlasku sinova Izraelovih i dade  zapovijed o svojim kostima.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Vjerom su Mojsija netom ro&#273;ena tri mjeseca krili  njegovi roditelji jer vidje&#353;e da je djete&#353;ce lijepo  i nisu se bojali kraljeve naredbe. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Vjerom Mojsije, ve&#263;  odrastao, odbi zvati se sinom k&#263;eri faraonove. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Radije  izabra biti zlostavljan zajedno s Bo&#382;jim narodom, nego se &#269;asovito  okoristiti grijehom. </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Ve&#263;im je bogatstvom od blaga egipatskih  smatrao muku Kristovu jer je gledao na pla&#263;u. </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Vjerom napusti  Egipat, ne boje&#263;i se bijesa kraljeva, postojan kao da Nevidljivoga  vidi. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Vjerom je obavio pashu i &#353;kropljenje krvlju  da Zatornik ne dotakne prvenaca Izraelovih.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Vjerom pro&#273;o&#353;e Crvenim morem kao po suhu, &#353;to i Egip&#263;ani  poku&#353;a&#353;e, ali se potopi&#353;e. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Vjerom zidine jerihonske pado&#353;e  nakon sedmodnevnoga ophoda. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Vjerom Rahaba, bludnica, ne propade  zajedno s nepokornicima jer s mirom primi uhode.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;I &#353;to jo&#353; da ka&#382;em? Ta ponestat &#263;e mi vremena, po&#269;nem  li raspredati o Gideonu, Baraku, Samsonu, Jiftahu, Davidu, pa  Samuelu i prorocima, </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;koji su po vjeri osvojili kraljevstva, odjelotvorili pravednost, zadobili obe&#263;ano, za&#269;epili ralje lavovima,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;pogasili &#382;estinu ognja, umakli o&#353;trici ma&#269;a, oporavili se  od slabosti, oja&#269;ali u boju, odbili navale tu&#273;inaca. </p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;&#381;ene  su po uskrsnu&#263;u ponovno zadobile svoje pokojne. Drugi pak, stavljeni  na muke, ne prihvati&#353;e oslobo&#273;enja da bi ih zapalo bolje uskrsnu&#263;e. </p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Drugi su opet iskusili izrugivanja i bi&#269;eve, pa i okove i  tamnicu. </p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Kamenovani su, piljeni, poubijani o&#353;tricom ma&#269;a, potucali se u runima, u kozjim ko&#382;usima, u oskudici, potla&#269;eni, zlostavljani - </p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;svijet ih ne bija&#353;e dostojan - vrludali po  pustinjama, gorama, pe&#263;inama i pukotinama zemaljskim.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;I svi oni po vjeri, istina, primi&#353;e svjedo&#269;anstvo, ali  ne zadobi&#353;e obe&#263;ano </p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;jer Bog je za nas predvidio ne&#353;to bolje  da oni bez nas ne do&#273;u do savr&#353;enstva.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Zato i mi, okru&#382;eni tolikim oblakom svjedoka, odlo&#382;imo svaki  teret i grijeh koji nas sapinje te postojano tr&#269;imo u borbu koja  je pred nama! </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Uprimo pogled u Po&#269;etnika i Dovr&#353;itelja vjere, Isusa, koji umjesto radosti &#353;to je stajala pred njim podnese  kri&#382;, prezrev&#353;i sramotu te sjedi zdesna prijestolja Bo&#382;jega. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Doista pomno promotrite njega, koji podnese toliko protivljenje  gre&#353;nika protiv sebe, da - premoreni - ne klonete duhom.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ta jo&#353; se do krvi ne oduprijeste u borbi protiv grijeha. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Pa zar ste zaboravili opomenu koja vam je kao sinovima upravljena: Sine moj, ne omalova&#382;avaj stege Gospodnje i ne kloni kad te on ukori. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Jer koga Gospodin ljubi, onoga i stegom odgaja, &#353;iba sina koga voli.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Poradi va&#353;ega odgajanja trpite. Bog s vama postupa kao  sa sinovima: a ima li koji sin kojega otac stegom ne odgaja? </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Pa ako niste pod stegom, na kojoj su svi imali udjela, onda  ste kopilad, a ne djeca. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Zatim, tjelesne smo oce imali odgojiteljima  i po&#353;tovali ih. Pa ne&#263;emo li se kudikamo vi&#353;e podlagati Ocu duhova  te &#382;ivjeti? </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Oni su nas doista ne&#353;to malo dana stegom odgajali  kako se njima &#269;inilo, a On - nama na korist, da postanemo sudionici  njegove svetosti.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Isprva se dodu&#353;e &#269;ini da nijedno odgajanje nije radost, nego &#382;alost, ali onima koji su njime uvje&#382;bani poslije donosi  mironosni plod pravednosti. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Zato uspravite ruke klonule  i koljena klecava, </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;poravnite staze za noge svoje da  se hromo ne i&#353;&#269;a&#353;i, nego, &#353;tovi&#353;e, da ozdravi.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Nastojte oko mira sa svima! I oko posve&#263;enja bez kojega  nitko ne&#263;e vidjeti Gospodina! </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Pripazite da se tko ne sustegne  od milosti Bo&#382;je, da kakav gorki korijen ne proklija pa ne unese  zabunu i ne zarazi mnoge, </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;da tko ne postane bludnik ili svetogrdnik  kao Ezav, koji za jedan jedini obrok proda svoje prvorodstvo. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ta znate da je i poslije, kad je htio ba&#353;tiniti blagoslov, odba&#269;en jer nije na&#353;ao mogu&#263;nosti promjene premda ju je sa suzama  tra&#382;io. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Jer niste pristupili opipljivoj gori i usplamtjelu  ognju, ni mraku, tami i vihoru, </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;ni je&#269;anju trublje i tutnjavi  rije&#269;i. - Koji su je slu&#353;ali, zamoli&#353;e da im se vi&#353;e ne govori </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;jer nisu podnosili naredbe: Ako se ma i &#382;ivin&#269;e dotakne  brda, neka se kamenuje! </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;I prizor bija&#353;e tako stra&#353;an  da Mojsije re&#269;e: "Strah me je i dr&#353;&#263;em!" - </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Nego, vi  ste pristupili gori Sionu i gradu Boga &#382;ivoga, Jeruzalemu nebeskom, nebrojenim tisu&#263;ama an&#273;ela, sve&#269;anom skupu, </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Crkvi prvoro&#273;enaca  zapisanih na nebu, Bogu, sucu sviju, dusima savr&#353;enih pravednika </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;i Posredniku novog Saveza - Isusu - i krvi &#353;kropljeni&#269;koj  &#353;to sna&#382;nije govori od Abelove.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Pazite da ne odbijete Onoga koji vam govori! Jer ako  ne umako&#353;e oni &#353;to su odbili onoga koji je na zemlji davao upute, kudikamo &#263;emo manje mi ako se okrenemo od Onoga koji ih daje  s nebesa. </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Njegov glas tada zemlju uzdrma, sada pak obe&#263;ava:  Jo&#353; jednom ja &#263;u potresti ne samo zemlju nego i  nebo. </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ono "jo&#353; jednom" pokazuje da &#263;e, kao stvoreno, uminuti ono uzdrmano da ostane ono neuzdrmljivo. </p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Zato jer  smo primili kraljevstvo neuzdrmljivo, iskazujmo zahvalnost iz  koje slu&#382;imo Bogu kako je njemu milo, s predanjem i strahopo&#353;tovanjem. </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Jer Bog je na&#353; oganj &#353;to pro&#382;dire.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Bratoljublje neka je trajno! </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Gostoljublja ne zaboravljajte:  njime neki, i ne znaju&#263;i, ugosti&#353;e an&#273;ele! </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Sje&#263;ajte se uznika  kao suuznici; zlostavljanih - ta i sami ste u tijelu! </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#381;enidba  neka bude u &#269;asti u sviju i postelja neokaljana! Jer bludnicima  &#263;e i preljubnicima suditi Bog. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;U &#382;ivljenju ne budite srebroljupci, zadovoljni onim &#353;to imate! Ta on je rekao: Ne, ne&#263;u te zapustiti  i ne&#263;u te ostaviti. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Zato mo&#382;emo pouzdano re&#263;i: Gospodin mi je pomo&#263;nik, ja ne strahujem: &#353;to mi tko mo&#382;e?</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Spominjite se svojih glavara koji su vam nevje&#353;&#263;ivali  rije&#269; Bo&#382;ju: promatraju&#263;i kraj njihova &#382;ivota, nasljedujte njihovu  vjeru. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Isus Krist ju&#269;er i danas isti je - i uvijeke. </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Ne  dajte se zanijeti razli&#269;itim tu&#273;im naucima! Jer bolje je srce  utvr&#273;ivati milo&#353;&#263;u nego jelima, koja nisu koristila onima &#353;to  su ih obdr&#382;avali. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Imamo &#382;rtvenik s kojega nemaju pravo jesti  slu&#382;itelji &#352;atora. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Jer tijela &#382;ivotinja, kojih krv veliki  sve&#263;enik unosi za grijeh u Svetinju, spaljuju se izvan tabora. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Zato i Isus, da bi vlastitom krvlju posvetio narod, trpio  je izvan vrata. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Stoga izi&#273;imo k njemu izvan tabora nose&#263;i  njegovu muku </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;jer nemamo ovdje trajna grada, nego onaj budu&#263;i  tra&#382;imo. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Po njemu dakle neprestano prinosimo Bogu &#382;rtvu  hvalbenu, to jest plod usana &#353;to ispovijedaju ime  njegovo. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Dobrotvornosti i zajedni&#353;tva ne zaboravljajte jer  takve su &#382;rtve mile Bogu!</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Poslu&#353;ni budite svojim glavarima i podlo&#382;ni jer oni bdiju  nad va&#353;im du&#353;ama kao oni koji &#263;e polagati ra&#269;un; neka to &#269;ine  s rado&#353;&#263;u, a ne uzdi&#353;u&#263;i jer vam to ne bi bilo korisno.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Molite za nas! Uvjereni smo doista da imamo dobru savjest  i u svemu se &#382;elimo dobro pona&#353;ati. </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Usrdnije vas pak molim:  u&#269;inite to kako bih vam se &#353;to br&#382;e vratio.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;A Bog mira, koji po krvi vje&#269;noga Saveza od mrtvih izvede velikoga Pastira ovaca, Gospodina na&#353;ega Isusa,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;osposobio vas za svako dobro djelo da vr&#353;ite volju njegovu, &#269;inio u nama &#353;to je njemu milo, po Isusu Kristu, komu slava u vijeke vjekova. Amen.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Molim vas, bra&#263;o, podnesite ovu rije&#269; ohrabrenja: ta  samo vam ukratko napisah! </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Znajte: na&#353; je brat Timotej oslobo&#273;en.  Ako uskoro stigne, s njime &#263;u vas pohoditi.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Pozdravite sve svoje glavare i sve svete! Pozdravljaju vas ovi iz Italije.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Milost sa svima vama!</p> 
<p><HR>
<CENTER>
<A HREF="jam.htm">Next: James</A></CENTER>
</BODY>
</HTML>
