<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Jeremiah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="isa.htm">Previous</A>&nbsp;
<A HREF="lam.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Jeremiah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Rije&#269;i Jeremije, sina Hilkijina, sve&#263;enika iz Anatota, u zemlji  Benjaminovoj. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Njemu do&#273;e rije&#269; Jahvina, u dane Jo&#353;ije, sina Amonova, kralja Judina, trinaeste godine vladanja njegova: </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;zatim u  dane Jojakima, sina Jo&#353;ijina, kralja Judina, do svr&#353;etka jedanaeste  godine Sidkije, sina Jo&#353;ijina, kralja Judeje sve do Jeruzalema, u petom mjesecu izgnanstva.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Do&#273;e mi rije&#269; Jahvina:</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;"Prije nego &#353;to te oblikovah u maj&#269;inoj utrobi, ja te znadoh; prije nego &#353;to iz krila maj&#269;ina iza&#273;e, ja te posvetih, za proroka svim narodima postavih te."</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;A ja rekoh: "Ah, Gospode Jahve, gle, ja ne umijem govoriti: dijete sam."</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;A Jahve mi odvrati: "Ne govori: 'Dijete sam!' Ve&#263; idi k onima kojima te &#353;aljem i reci sve ono &#353;to &#263;u ti narediti.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ne boj ih se: jer ja sam s tobom da te izbavim," rije&#269; je Jahvina.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;I tada Jahve pru&#382;i ruku, dota&#269;e se usta mojih i re&#269;e: "Evo, u usta tvoja stavljam rije&#269;i svoje.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Gle: postavljam te danas nad narode i kraljevstva, da istrebljuje&#353; i ru&#353;i&#353;, da zatire&#353; i ni&#353;ti&#353;, da gradi&#353; i sadi&#353;."</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;I do&#273;e mi rije&#269; Jahvina: "&#352;to vidi&#353;, Jeremija?" A ja  &#263;u: "Vidim granu bademovu." </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Tada mi Jahve re&#269;e: "Dobro vidi&#353;, jer ja bdim nad rije&#269;ima svojim da ih ispunim!"</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;I do&#273;e mi rije&#269; Jahvina: "&#352;to vidi&#353;?" A ja &#263;u: "Vidim  uzavrio lonac, a otvor mu gleda na sjever."</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;I Jahve mi re&#269;e: "Sa sjevera buknut &#263;e zlo protiv svih stanovnika ove zemlje.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Jer evo, ja &#263;u sazvati sva sjeverna kraljevstva" - rije&#269; je Jahvina. "I ona &#263;e do&#263;i: svako &#263;e od njih staviti svoje prijestolje pred ulaz vrata Jeruzalema, protiv svih zidina njegovih, i protiv svih gradova judejskih.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;I sudit &#263;u im za sve opa&#269;ine njihove; zato &#353;to me ostavi&#353;e, zato &#353;to kadi&#353;e drugim bogovima i klanjahu se djelima ruku svojih.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ti bedra svoja sad opa&#353;i, ustaj, pa &#263;e&#353; im govoriti sve &#353;to &#263;u tebi zapovjediti. Ne dr&#353;&#263;i pred njima, da ne bih morao u&#269;initi da uzdr&#353;&#263;e&#353; pred njima.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Danas te, evo, postavljam kao grad utvr&#273;eni, kao stup &#382;eljezni, k'o zidinu bron&#269;anu protiv sve zemlje: protiv kraljeva i knezova judejskih, sve&#263;enika i naroda ove zemlje.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;I borit &#263;e se s tobom, al' te ne&#263;e nadvladati, jer ja sam s tobom da te izbavim," rije&#269; je Jahvina.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;I do&#273;e mi rije&#269; Jahvina: </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;"Idi i vi&#269;i u u&#353;i Jeruzalemu: Ovako govori Jahve: Spominjem se mladosti tvoje privr&#382;ene, ljubavi tvoje vjereni&#269;ke: ti po&#273;e za mnom u pustinju, po zemlji gdje se ne sije.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Izrael bija&#353;e Jahvi svetinja, prvina plodova njegovih; tko god od njih je&#273;a&#353;e, bija&#353;e ka&#382;njen; zlo ga sna&#273;e" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;"&#268;ujte rije&#269; Jahvinu, dome Jakovljev, i svi rodovi doma Izraelova.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ovako govori Jahve: 'Kakvu nepravdu na&#273;o&#353;e oci va&#353;i na meni te se udalji&#353;e od mene? Za isprazno&#353;&#263;u po&#273;o&#353;e, te sami isprazni postado&#353;e.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ne pitahu: Gdje je Jahve koji nas izvede iz zemlje egipatske te nas vo&#273;a&#353;e kroz pustinju, po zemlji pustoj, jedva prohodnoj, po zemlji suhoj i mra&#269;noj, po zemlji kojom nitko ne prolazi, nit' se tko nastanjuje?'</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;U zemlju vinograda i maslinika ja vas dovedoh, da se hranite plodom i dobrotom njezinom. Ali tek &#353;to u&#273;oste, zemlju moju oskvrnuste i ba&#353;tinu moju u gnusobu pretvoriste.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Sve&#263;enici ne govorahu: 'Gdje je Jahve?' Tuma&#269;i Zakona mene ne upozna&#353;e, pastiri otpado&#353;e od mene, a proroci prorokovahu u ime Baalovo i i&#273;ahu za onima &#353;to im pomo&#263;i ne mogo&#353;e.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Zato &#263;u jo&#353; parnicu voditi s vama - rije&#269; je Jahvina - i parbit &#263;u se sa sinovima sinova va&#353;ih.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Po&#273;ite, dakle, na otoke kitimske, da vidite, ili u Kedar po&#353;ljite izvidnice te dobro promislite i provjerite je li se igda &#353;to sli&#269;no zbilo.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Je li koji narod mijenjao bogove - oni &#269;ak i nisu bogovi! A narod moj Slavu svoju zamijeni za one &#353;to ne poma&#382;u!</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Zapanjite se nad tim, nebesa, zgranite se i zaprepastite," rije&#269; je Jahvina.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;"Jer dva zla narod moj u&#269;ini: ostavi mene, Izvor vode &#382;ive, te iskopa sebi kladence, kladence ispucane &#353;to vode dr&#382;ati ne mogu.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Je li Izrael rob il' sluga u ku&#263;i ro&#273;en? Za&#353;to plijenom posta?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Lavovi su na nj rikali, podizali glas svoj. U pusto&#353; pretvori&#353;e zemlju njegovu, gradove popali&#353;e, nema im &#382;itelja.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#268;ak i oni iz Memfisa i Tafnisa brijahu ti tjeme.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Nisi li to sam sebi u&#269;inio otpav&#353;i od Jahve, Boga svojega?</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;A sad, za&#353;to kre&#263;e&#353; u Egipat da pije&#353; vode iz Nila? Za&#353;to kre&#263;e&#353; u Asiriju da pije&#353; vode iz Rijeke?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Opa&#269;ina te tvoja ka&#382;njava, otpadni&#353;tvo te tvoje osu&#273;uje. Shvati i vidi kako je te&#353;ko i gorko &#353;to ostavi Jahvu, Boga svojega, &#353;to vi&#353;e nema straha mog u tebi" - rije&#269; je Gospoda Jahve nad Vojskama.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;"Da, odavna ti slomi jaram svoj, raskide veze &#353;to te vezahu i re&#269;e: 'Ne&#263;u da robujem.' Pa ipak, na svakom povi&#353;em humu, pod svakim drvetom zelenim lijegao si k'o bludnica.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;A ja te zasadih kao lozu izabranu, k'o sadnicu plemenitu. Kako li mi se samo prometnu u jalov izrod, u lozu divlju!</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Da se i lu&#382;inom opere&#353;, napravljenom od mnogo pepela, ostat &#263;e mrlja bezakonja tvoga preda mnom" - rije&#269; je Jahve Gospoda.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;"Kako samo mo&#382;e&#353; re&#263;i: 'Nisam se uprljala, za baalima nisam tr&#269;ala.' Pogledaj tragove svoje u Dolini, upoznaj &#353;to si u&#269;inila. Deva brza &#353;to krstari stazama svojim,</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;magarica divlja navikla na pustinju, u pohoti svojoj po&#382;udno da&#353;&#263;e, tko da je ukroti u vrijeme gonjenja? Tko god je tra&#382;i, ne&#263;e se umoriti, na&#263;i &#263;e je u mjesecu njezinu.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#268;uvaj se da ti noga ne obosi, grlo se ne osu&#353;i. A ti ka&#382;e&#353;: 'Ne, uzalud je! Jer volim strance, i za njima &#263;u i&#263;i.'</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Kao &#353;to se lupe&#382; zastidi kad ga uhvate, tako &#263;e se zastidjeti sinovi - dom Izraelov, oni, kraljevi, knezovi, sve&#263;enici i proroci njihovi</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;koji govore drvetu: 'Ti si otac moj!' a kamenu: 'Ti si me rodio!' jer mi le&#273;a okre&#263;u, a ne lice, ali u nevolji svojoj zapoma&#382;u: 'Ustani, spasi nas!'</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Gdje su bogovi &#353;to ih ti sam na&#269;ini? Nek' ustanu ako te mogu spasiti u nevolji tvojoj! Jer ima&#353;, o Judejo, bogova koliko i gradova! Koliko Jeruzalem ima ulica, toliko Baal ima &#382;rtvenika.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Za&#353;to ho&#263;ete da se sa mnom parbite? Svi se od mene odmetnuste" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;"Zaludu sam udarao sinove va&#353;e: vi iz toga ne uzeste pouke: ma&#269;evi va&#353;i rastrga&#353;e va&#353;e proroke kao lav zatornik.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Kakva li ste roda? &#268;ujte rije&#269; Jahvinu: Zar bijah pustinja Izraelu, il' zemlja mra&#269;na? Za&#353;to moj narod govori: 'Slobodu ho&#263;emo, ne&#263;emo vi&#353;e k tebi!'</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Zaboravlja li djevica svoj nakit il' nevjesta pojas svoj? A narod moj mene zaboravi, bezbroj je tomu ve&#263; dana.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;O, kako li dobro zna&#353; svoj put kad traga&#353; za ljubavlju! Zato si i na zlo putove svoje navikla.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;&#268;ak su i ruke tvoje oma&#353;&#263;ene krvlju siromaha nevinih: nisi ih zatekla kako provaljuju vrata tvoja. Da, za sve njih ti &#263;e&#353; odgovarati.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;A govori&#353;: 'Nevina sam, gnjev se njegov odvratio od mene.' Evo me da ti sudim jer govori&#353;: 'Nisam zgrije&#353;ila.'</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Kako si jadna u zabludjelosti svojoj! I Egip&#263;ani &#263;e te posramiti kao &#353;to te posrami&#353;e Asirci.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;I odavde &#263;e&#353; morati oti&#263;i s rukama nad glavom svojom, jer Jahve odbaci one u koje se uzda&#353;; ti ne&#263;e&#353; biti sretna s njima."</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;"Ako mu&#382; otpusti &#382;enu svoju i ona ide od njega te se uda za drugoga, ima li jo&#353; pravo da se vrati njemu? Nije li ta &#382;ena sasvim oskvrnuta? A ti si bludni&#269;ila s mnogim milosnicima, pa da se meni vrati&#353;?" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Podigni o&#269;i na goleti i pogledaj: gdje te to nisu oskvrnuli? Na putovima si ih do&#269;ekivala kao Arapin u pustinji. Ti si oskvrnula zemlju bludom i opa&#269;inom svojom,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;zato i ki&#353;e prestado&#353;e i kasni da&#382;devi ne pado&#353;e. &#268;elo ti je kao u bludnice: ni zacrvenjela se nisi.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ne dovikuje&#353; li mi sada: 'O&#269;e moj, ti si prijatelj mladosti moje!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ho&#263;e li zauvijek plamtjeti, vje&#269;no tinjati gnjev tvoj?' Tako govori&#353;, a &#269;ini&#353; i dalje zla koliko god mo&#382;e&#353;."</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Jahve mi re&#269;e u dane kralja Jo&#353;ije: "Vidje li &#353;to u&#269;ini  odmetnica Izrael? Ona odlazi na svaku visoku goru i pod svako  zeleno stablo i ondje se podaje bludu. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;A ja mi&#353;ljah: 'Poslije  svega &#353;to u&#269;ini vratit &#263;e se k meni.' Ali se ona ne vra&#263;a. I  to vidje sestra njena, nevjernica Judeja. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;A vidje i kako otpustih  odmetnicu Izraela zbog svih preljuba i dadoh joj knjigu otpusnu.  Ali sestra joj, nevjernica Judeja, nimalo se ne poboja, pa i  ona okrenu u blud. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;I svojim lakoumnim bludom obe&#353;&#269;asti zemlju;  &#269;inila je preljub s kamenjem i drvljem. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;I nakon svega toga  nije se vratila k meni nevjernica sestra njezina, Judeja, svim  srcem svojim, ve&#263; samo prijetvorno" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;I re&#269;e mi Jahve: "Odmetnica Izrael pravednija je od Judeje  nevjernice. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Idi i vi&#269;i prema Sjeveru ove rije&#269;i. Reci: Vrati se, odmetnice, Izraele, rije&#269; je Jahvina. Ne gnjevi se vi&#353;e lice moje na vas, jer sam milostiv - rije&#269; je Jahvina - ne&#263;u se gnjeviti dovijeka.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Samo priznaj svoju krivnju da si se odvrgla od Jahve, Boga svojega, i odlutala k tu&#273;incima, pod svako drvo zeleno i nisi slu&#353;ala glasa mojega - rije&#269; je Jahvina.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Vratite se, sinovi odmetnici - rije&#269; je Jahvina - jer  ja sam va&#353; Gospodar. Uzet &#263;u vas, po jednoga iz svakoga grada, po dvojicu od svakoga roda, da vas odvedem na Sion. </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;I dat  &#263;u vam pastire po srcu svojemu koji &#263;e vas pasti razumno i mudro. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;A kad se u one dane namno&#382;ite i narodite u zemlji - rije&#269;  je Jahvina - vi&#353;e se ne&#263;e govoriti: 'Kov&#269;eg Jahvina Saveza' i  nitko ne&#263;e na nj misliti, nitko ga se ne&#263;e sje&#263;ati ni za njim  &#269;eznuti, niti ga ponovo graditi. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;U to &#263;e se vrijeme Jeruzalem  zvati 'Prijestolje Gospodnje'; i svi &#263;e se narodi u njemu sabrati  u ime Jahvino, i nijedan se vi&#353;e ne&#263;e tvrdoglavo povoditi za  pokvarenim srcem svojim.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;U one dane slagat &#263;e se dom Judin s domom Izraelovim;  i zajedno &#263;e krenuti iz Zemlje sjeverne u zemlju koju ocima va&#353;im  dadoh u ba&#353;tinu."</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;A ja rekoh: "Kako da te ubrojim me&#273;u sinove i dam ti zemlju slasti, ba&#353;tinu, najljep&#353;i biser me&#273;u narodima! Pomislih: Ti &#263;e&#353; me zvati 'O&#269;e moj!' i ne&#263;e&#353; se vi&#353;e odvratiti od mene."</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;"Ali kao &#353;to se &#382;ena iznevjeri mu&#382;u svome, tako se i vi iznevjeriste meni, dome Izraelov" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#268;uj! Po goletima pla&#269; se &#269;uje, zapomaganje djece Izraelove, jer skrenu&#353;e s puta svojega. Jahvu, Boga svoga, zaboravi&#353;e.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;- Vratite se, sinovi, &#353;to se odvratiste, izlije&#269;it &#263;u odmetni&#353;tva va&#353;a! - Evo nas, dolazimo k tebi, jer ti si Jahve, Bog na&#353;!</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Doista, prijevarni su visovi, graja po brdima. Odista, u Jahvi, Bogu na&#353;emu, spasenje je Izraelovo!</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Baal je pro&#382;dro trud na&#353;ih otaca jo&#353; od mladosti na&#353;e: ovce njihove i goveda, nihove k&#263;eri i sinove.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Lezimo u sramotu svoju, nek' nas pokrije ruglo na&#353;e! Jer Jahvi, Bogu svome, sagrije&#353;ismo mi i oci na&#353;i, od mladosti svoje do dana dana&#353;njeg, i ne slu&#353;amo glasa Jahve, Boga svojega.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;"Ako se, Izraele, &#382;eli&#353; vratiti - rije&#269; je Jahvina - k meni se vrati; ukloni&#353; li grozote svoje, vi&#353;e ne mora&#353; bje&#382;ati od mene.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Ako se zakune&#353;: '&#381;ivoga mi Jahve!' istinito, pravo i pravedno, narodi &#263;e se blagoslivljati u tebi i tobom se di&#269;iti."</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Jer ovako govori Jahve Judejcima i Jeruzalemcima: "Prokr&#269;ite sebi prlju&#353;e, ne sijte po trnjacima.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Obre&#382;ite se Jahvi, skinite obrezak sa srca svojega, Judejci i Jeruzalemci, jer &#263;e bijes moj buknuti kao vatra i gorjet &#263;e, a nikog da ugasi, zbog zlodjela i opa&#269;ina &#353;to ih po&#269;iniste.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Objavite u Judeji, razglasite u Jeruzalemu! Trubite u rog &#353;irom zemlje, vi&#269;ite punim glasom i recite: 'Svi na okup! Zavucimo se u gradove svoje utvr&#273;ene!'</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Di&#382;ite znak prema Sionu! Bje&#382;ite! Nemojte zastajati! Jer dovodim nesre&#263;u sa Sjevera, veliku propast.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Lav se podi&#382;e iz &#269;estara svoga, zatornik naroda iza&#273;e iz svog mjesta, krenu da zemlju tvoju opusto&#353;i: gradove &#263;e tvoje razoriti, nestat &#263;e im &#382;itelja.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Zato se u kostrijet ogrnite, kukajte, nari&#269;ite, jer rasplamtjela jarost Jahvina nas nije mimoi&#353;la.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;U dan onaj - rije&#269; je Jahvina - klonut &#263;e srce kralju i knezovima. Sve&#263;enici &#263;e se zapanjiti, proroci umuknuti.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;I re&#263;i &#263;e: 'Ah, Jahve, Gospodine, zaista nas te&#353;ko prevari kad re&#269;e: 'U&#382;ivat &#263;ete mir' a sad nam je ma&#269; pod grlom.'</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;U to &#263;e se vrijeme re&#263;i narodu ovom i Jeruzalemu: Vru&#263; vjetar s pustinjskih sipina pu&#353;e prema k&#263;eri naroda moga; ali ne da hladi i da pro&#269;isti!</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Do&#263;i &#263;e mi vjetar pun prijetnje, i ja &#263;u im tada izre&#263;i sud!</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Gle: di&#382;e se k'o obla&#269;ine, kola mu sli&#269;na vihoru, konji br&#382;i od orlova. Jao nama! Propadosmo!</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Operi opa&#269;inu sa srca svoga, Jeruzaleme, da bi se spasio. Dokle &#263;e se u grudima tvojim misli zlo&#269;ina&#269;ke gnijezditi?</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Jer glas navije&#353;ta od Dana, s gore Efrajimove najavljuje nesre&#263;u.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Opomenite, razglasite po Judeji, obznanite Jeruzalemu: neprijatelji dolaze iz daleke zemlje i poklike izvikuju protiv gradova judejskih;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;poput &#269;uvara poljskih okru&#382;uju Jeruzalem, jer se odmetnu od mene" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Put tvoj i djela tvoja to ti u&#269;ini&#353;e. To je tvoja nesre&#263;a! Kako je gorka, kako li poga&#273;a u srce!</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Utrobo moja! Utrobo moja, bolujem, srce mi se razdire! Dr&#353;&#263;e mi du&#353;a! Ne mogu &#353;utjeti, jer &#269;ujem glas roga, poklike bojne.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Javljaju slom za slomom, sva je zemlja poharana, moji su &#353;atori iznenada opusto&#353;eni, u tren oka sva skloni&#353;ta moja uni&#353;tena.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Dokle &#263;u gledati bojne znakove, slu&#353;ati pozive roga?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Da, bezuman je moj narod, ne poznaju me, djeca su oni nerazumna, ni&#353;ta ne shva&#263;aju, mudri su tek za zlodjela, al' &#269;initi dobro ne umiju.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Gledam zemlju: pusta je, evo, i prazna, nebesa: svjetlost im i&#353;&#269;ezla.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Gledam brda: gle, tresu se, a svi se humci uzdrmali.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Gledam: evo &#269;ovjeka nema, ptice nebeske sve su odletjele.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Gledam: plodno polje, evo, opustje, sve gradove razori Jahve &#382;estinom gnjeva svoga.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Da, ovako govori Jahve: "Sva &#263;e zemlja biti poharana, ja &#263;u joj zadati posljednji udarac.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Na to &#263;e se zemlja u crno zaviti, a nebesa, gore, potamnjeti. Jer rekoh, i ne&#263;u se raskajati, odlu&#269;ih i ne&#263;u odustati.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Pred vikom 'Konjanici i strijelci!' sva se zemlja u bijeg dade: bje&#382;e u &#353;ipra&#382;je, penju se na hridi: svi su gradovi napu&#353;teni: nigdje vi&#353;e &#382;ive du&#353;e.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;A ti, opusto&#353;ena, &#353;to &#263;e&#353; u&#269;initi? Da se i grimizom zaodjene&#353;, nakitom zlatnim ukrasi&#353; i o&#269;i li&#269;ilom izrani&#353;, uzalud se uljep&#353;ava&#353;! Ljubavnici tvoji tebe preziru: tra&#382;e glavu tvoju.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Da, jauk kao u bolesnice &#269;ujem, vrisak kao u one &#353;to prvi put ra&#273;a; &#269;uj, to k&#263;i sionska jeca i pru&#382;a ruke: 'Jao meni! Du&#353;a mi zamire pod udarcima ubojica!'</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Pro&#273;ite ulicama jeruzalemskim, pogledajte dobro i raspitajte se, tra&#382;ite po njegovim trgovima, pa ako na&#273;ete ijednoga &#269;ovjeka koji &#269;ini pravo i tra&#382;i istinu, oprostit &#263;u ovom gradu" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Pa kad i govore: "&#381;ivoga mi Jahve!" doista se krivo zaklinju.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Jahve, nisu li o&#269;i tvoje upravljene k istini? Bije&#353; ih, ali njih ne boli; zatire&#353; ih, al' oni odbijaju pouku tvoju. &#268;elo im je tvr&#273;e od litice, odbijaju da se obrate.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Rekoh: "Samo siromasi tako ludo postupaju, jer ne znaju puta Jahvina ni pravo Boga svojega.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Po&#263;i &#263;u, dakle, velikima i njima &#263;u govoriti, jer oni poznaju put Jahvin i pravo Boga svojega." Ali oni svi slo&#382;no razbi&#353;e jaram i sve veze pokida&#353;e.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;I zato ih &#353;umski lav napada, vuk pustinjski razdire, leopardi vrebaju gradove njihove, tko god izi&#273;e iz njih bit &#263;e rastrgan. Jer su grijesi njihovi mnogobrojni, mnogostruki otpadi njihovi.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;"Za&#353;to da ti oprostim? Sinovi me tvoji napusti&#353;e, zaklinju se la&#382;nim bogovima. Ja ih nasitih, oni preljub u&#269;ini&#353;e, u bludni&#269;inu ku&#263;u nagrnu&#353;e.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Oni su k'o ugojeni, sileni konji: r&#382;u za &#382;enom bli&#382;njega svoga.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Pa da to ne kaznim - rije&#269; je Jahvina - narodu takvu da se ne osvetim?</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Popnite se na zidove! Razarajte! Uni&#353;tite, ali ne posvema! I&#353;&#269;upajte sve &#269;okote jer nisu Jahvini.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Da, podlo me izdado&#353;e dom Izraelov i dom Judin" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Zanijeka&#353;e Jahvu, reko&#353;e: "Nema ga! Zlo nas ne&#263;e sna&#263;i, ne&#263;emo iskusiti ni gladi ni ma&#269;a!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;[13a] A proroci su poput vjetra, govornika nema me&#273;u njima!"</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Zato ovako govori Jahve, Bog nad Vojskama: "Zato &#353;to su tako govorili, [13b] evo &#353;to &#263;e im se zbiti: U oganj &#263;u pretvoriti svoje rije&#269;i u tvojim ustima, a narod ovaj u drvo da ga oganj pro&#382;dre.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Evo, dovest &#263;u na vas narod izdaleka, dome Izraelov - rije&#269; je Jahvina. Narod nepobjediv, narod drevan, narod kojega jezik ne&#263;e&#353; znati, ni razumjeti &#353;to govori.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Tobolac mu je razjapljen grob. Svi su oni po izboru junaci.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;On &#263;e pro&#382;drijet' tvoju &#382;etvu, tvoj kruh, sinove i k&#263;eri tvoje, ovce i goveda tvoja, gro&#382;&#273;e i smokve tvoje, razorit &#263;e ti gradove tvrde u koje se sada uzda&#353;."</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;"Ali ni tada - rije&#269; je Jahvina - ne&#263;u te posve uni&#353;titi.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;A kad budu pitali: 'Za&#353;to nam Jahve, Bog na&#353;, u&#269;ini sve  ovo?' ti &#263;e&#353; im odgovoriti: 'Jer ste mene ostavili da biste slu&#382;ili  tu&#273;im bogovima u svojoj zemlji, slu&#382;it &#263;ete tu&#273;incu u zemlji  koja nije va&#353;a!'"</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;"Objavite ovo domu Jakovljevu i obznanite po Judeji:</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#268;ujte, dakle, ovo, narode ludi i nerazumni: o&#269;i imaju, a ne vide, u&#353;i imaju, a ne &#269;uju!</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Zar se mene ne&#263;ete bojati - rije&#269; je Jahvina - zar ne&#263;ete drhtati preda mnom koji sam stavio pijesak moru za granicu, za vje&#269;nu me&#273;u koje nikad ne&#263;e prije&#263;i: ono se biba, al' je nemo&#263;no, valovi mu hu&#269;e, ali prije&#263;i ne&#263;e.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;No, u naroda ovog srce je prkosno, nepokorno; oni se udalji&#353;e - to je snaga njihova!</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Ne reko&#353;e u srcu svome: 'Bojmo se Jahve, Boga svojega, koji nam u pravi &#269;as &#353;alje da&#382;d rani i ki&#353;u kasnu i koji nam &#269;uva tjedne odre&#273;ene za &#382;etvu.'</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Va&#353;a bezakonja naru&#353;i&#353;e ovo, va&#353;i vam grijesi uni&#353;ti&#353;e blagostanje.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Da, u mome narodu ima zlikovaca: kao pti&#269;ari vrebaju iz zasjede, postavljaju zamke, hvataju ljude.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Kao &#353;to je krletka puna ptica, tako su njihove ku&#263;e pune grabe&#382;a; postado&#353;e tako veliki i bogati,</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;tusti i ugojeni. Da, prevr&#353;ila se mjera zla, ne brane prava, prava sirote ne sre&#263;u, ne mare za pravo sirotinje.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Pa da to ne kaznim - rije&#269; je Jahvina - narodu takvu da se ne osvetim?</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Strahote i grozote zbivaju se u ovoj zemlji:</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;proroci la&#382; prori&#269;u, a sve&#263;enici pou&#269;avaju na svoju ruku. A mojem narodu to omilje! Al' &#353;to &#263;ete raditi na kraju?</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Bje&#382;ite, sinovi Benjaminovi, isred Jeruzalema! U Tekoi zatrubite u rog, na Bet Hakeremu podignite bojni stijeg! Jer sa Sjevera se nadvija nesre&#263;a, propast velika.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Mo&#382;e li se K&#263;i sionska usporedit' s nje&#382;nom tratinom?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;K njoj dolaze pastiri sa stadima. Svud oko nje razape&#353;e &#353;atore, svaki pase na dijelu svome.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;S njome zametnite sveti boj! Na noge! Navalimo usred dana! Jao nama, jer se dan naginje k zapadu, a ve&#269;ernje sjene duljaju!</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Na noge! Navalimo usred no&#263;i, razru&#353;imo dvore njene!"</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Jer ovako zbori Jahve nad Vojskama: "Oborite stabla njena, podignite nasip oko Jeruzalema, to je grad la&#382;i, u njemu je sve samo tla&#269;enje.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Kao &#353;to iz studenca izvire voda, tako iz njega opa&#269;ina izvire. U njemu se &#269;uje samo nasilje i pusto&#353;enje, preda mnom su svagda bolesti i rane.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Popravi se, Jeruzaleme, da mi se du&#353;a od tebe ne odvrati, da te ne pretvorim u pusto&#353;, u zemlju nenastanjenu."</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ovako govori Jahve nad Vojskama: "Paljetkuj, paljetkuj kao lozu Ostatak Izraelov! Poput bera&#269;a pru&#382;i ruke me&#273;u &#269;okote!"</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Komu treba da govorim, koga da opomenem da me saslu&#353;aju? Gle, uho im je neobrezano stog ne mogu &#269;uti. Gle, rije&#269; Jahvina postade im porugom, nije im mila.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Prepun sam gnjeva Jahvina, ne mogu vi&#353;e izdr&#382;ati! - Izlij ga, dakle, po djeci na ulici i na skupove mladi&#263;a. Sve &#263;e ih obuzeti: mu&#382;a i &#382;enu, starca i &#269;ovjeka zrele dobi.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Njihove &#263;e ku&#263;e pripasti drugima, a tako i polja i &#382;ene im. "Da, ispru&#382;it &#263;u ruku svoju - govori Jahve - na stanovnike ove zemlje,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;jer od najmanjega do najve&#263;eg svi gramze za plijenom, od proroka do sve&#263;enika svi su varalice.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;I olako lije&#269;e ranu naroda moga, vi&#269;u&#263;i: 'Mir! Mir!' Ali mira nema.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Nek' se postide &#353;to gnusobu po&#269;ini&#353;e, no oni vi&#353;e ne znaju &#353;to je stid, ne umiju se vi&#353;e crvenjeti. I zato &#263;e popadati s onima &#353;to padaju, sru&#353;it &#263;e se kad stanem ka&#382;njavati" - govori Jahve.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ovako govori Jahve: "Stanite na negda&#353;nje putove, raspitajte se za iskonske staze: Koji put vodi k dobru? Njime po&#273;ite i na&#263;i &#263;ete spokoj du&#353;ama svojim! Al' oni reko&#353;e: 'Ne idemo!'</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;I postavih im stra&#382;are: 'Pazite na glas roga!' Al' oni reko&#353;e: 'Ne&#263;emo paziti!'</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Zato &#269;ujte, narodi, i vi pastiri stada njihovih!</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#268;uj, zemljo! Gle, dovodim zlo na ovaj narod, plod njihove pobune, jer oni ne slu&#353;ahu rije&#269;i moje, Zakon moj odbaci&#353;e.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#352;to &#263;e mi tamjan koji dolazi iz &#352;ebe i trska mirisna iz zemlje daleke? Va&#353;e mi paljenice nisu drage, nisu mi po volji klanice va&#353;e."</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Zato ovako govori Jahve: "Evo postavljam narodu ovome prepreke o koje &#263;e se spota&#263;i, oci i djeca zajedno, poginut &#263;e susjed zajedno s prijateljem."</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ovako govori Jahve: "Evo dolazi narod iz zemlje sjeverne, puk velik di&#382;e se s krajeva zemlje:</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;u ruci im luk i koplje, okrutni su, nemilosrdni; graja im bu&#269;i kao more, ja&#353;u na konjima, kao jedan za boj spremni protiv tebe, K&#263;eri sionska.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Kad saznasmo novost, ruke nam klonu&#353;e, strava nas obuze, bol kao porodilju.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ne izlazite u polja, ne idite na putove, jer ma&#269;evi du&#353;manski prijete, u&#382;as sve uokolo.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;K&#263;eri mog naroda, kostrijet pripa&#353;i, pospi se pepelom, nari&#269;i k'o za jedincem tu&#382;aljku pregorku. Jer &#263;e do&#263;i nenadano na nas pusto&#353;nik.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Postavih te za ispitiva&#269;a naroda mojeg da spozna&#353; i ispita&#353; putove njegove.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Svi su oni odmetnici najgori, okolo kleve&#263;u i mjed i &#382;eljezo, svi su pokvareni.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Mijeh sop&#263;e da bi vatra pro&#382;drla olovo, zalud se ljeva&#269; trudi da ga rastopi: &#353;ljaka se ne da izlu&#269;iti."</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;"Srebro odba&#269;eno", tako ih zovu, jer ih Jahve odbaci!</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Ovo je rije&#269; &#353;to do&#273;e Jeremiji od Gospodina: </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;"Stani pred  vrata Doma Jahvina, objavi ondje ovu rije&#269;. Reci: &#268;ujte rije&#269;  Jahvinu, svi Judejci koji ulazite na ova vrata da se poklonite  Jahvi. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Ovako govori Jahve nad Vojskama, Bog Izraelov: 'Popravite  svoje putove i djela svoja, pa &#263;u boraviti s vama na ovome mjestu. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ne uzdajte se u la&#382;ne rije&#269;i: 'Sveti&#353;te Jahvino! Sveti&#353;te  Jahvino! Sveti&#353;te Jahvino!' </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ali ako zaista popravite svoje  putove i djela svoja i ako zaista budete &#269;inili &#353;to je pravo, svatko prema bli&#382;njemu svome, </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;ako ne budete tla&#269;ili stranca, sirote i udovice i ne budete prolijevali krvi nedu&#382;ne na ovome  mjestu, ako ne budete tr&#269;ali za tu&#273;im bogovima na svoju nesre&#263;u  - </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;boravit &#263;u s vama na ovome mjestu, u zemlji koju sam dao  va&#353;im ocima zauvijek. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ali se vi uzdate u la&#382;ne i beskorisne  rije&#269;i! </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Zar da kradete, ubijate, &#269;inite preljub, krivo se  zaklinjete, palite tamjan Baalu i tr&#269;ite za tu&#273;im bogovima kojih  ne poznajete, </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;a onda da dolazite i stojite preda mnom u Domu  ovome koji nosi moje ime i govorite: 'Spa&#353;eni smo!' i da nakon  toga opet &#269;inite nedjela i opa&#269;ine? </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Zar je Dom ovaj, koji  se zove mojim imenom, u va&#353;im o&#269;ima pe&#263;ina razbojni&#269;ka? Ali ja  dobro vidim" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;"Po&#273;ite, dakle, na moje mjesto koje je u &#352;ilu, gdje neko&#263;  nastanih ime svoje, i pogledajte &#353;to od njega u&#269;inih zbog opa&#269;ina  naroda svoga izraelskoga. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Kako &#269;inite sva ona ista nedjela  - rije&#269; je Jahvina - i premda vas neumorno opominjem, vi ne slu&#353;ate, a kad vas zovem, vi se ne odazivate: </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;od ovoga Doma &#353;to se  zove mojim imenom, u koje se vi uzdate, i od ovoga mjesta &#353;to  ga dadoh vama i ocima va&#353;im u&#269;init &#263;u isto &#353;to sam u&#269;inio i od  &#352;ila. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Odbacit &#263;u vas od lica svojega kao &#353;to odbacih svu  bra&#263;u va&#353;u, sve potomstvo Efrajimovo."</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;"A ti ne moli milosti za narod ovaj, ne di&#382;i glasa za  njih i ne moli, ne navaljuj na me jer te ne&#263;u usli&#353;iti. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Ne  vidi&#353; li &#353;to &#269;ine po gradovima judejskim i po ulicama jeruzalemskim? </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Djeca kupe drva, oci pale vatru, &#382;ene mijese tijesto da ispeku  kola&#269;e 'kraljici neba' i lijevaju ljevanice tu&#273;im bogovima da  me pogrde. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Zar mene tim pogr&#273;uju - rije&#269; je Jahvina - a ne  sebe na svoju sramotu?" </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;I stoga ovako govori Jahve Gospod:  "Evo, gnjev svoj i jarost svoju izlit &#263;u na ovo mjesto, na ljude  i na stoku, na poljsko drve&#263;e i na plodove zemlje, rasplamtjet  &#263;e se i ne&#263;e se ugasiti."</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ovako govori Jahve nad Vojskama, Bog Izraelov: "Paljenicama  dometnite jo&#353; i klanice, i jedite meso. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Ja ni&#353;ta ne rekoh  ocima va&#353;im o paljenicama i klanicama, niti im &#353;to o tom zapovjedih  kad ih izvedoh iz zemlje egipatske. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Ovo im ja zapovjedih:  'Slu&#353;ajte glas moj, pa &#263;u ja biti va&#353; Bog, a vi &#263;ete biti moj  narod. Idite putem kojim vam zapovjedih, da vam dobro bude.' </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;A oni ne poslu&#353;a&#353;e, uho svoje ne prignu&#353;e, ve&#263; po&#273;o&#353;e po  savjetu i okorjelosti zloga srca svojega; okrenu&#353;e mi le&#273;a, a  ne lice. </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Od dana kad oci va&#353;i izi&#273;o&#353;e iz zemlje egipatske  pa do dana dana&#353;njeg slao sam vam tolike sluge svoje, proroke, iz dana u dan, neumorno. </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ali me oni nisu slu&#353;ali, uho svoje  nisu prignuli, nego otvrdnu&#353;e, gori od otaca svojih. </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Mo&#382;e&#353;  im sve to re&#263;i, ali te ne&#263;e poslu&#353;ati; zovi ih, ne&#263;e ti se odazvati. </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Zato im reci: 'Ovo je narod koji ne slu&#353;a glasa Jahve, Boga  svojega, i ne prima opomen&#196;e. Nestade istine, nestade je iz usta  njihovih.'" </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Ostri&#382;i svoju dugu kosu, baci je. Po goletima protu&#382;i tu&#382;aljkom, jer Jahve odbaci i odvrgnu rod na koji se razgnjevio.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;"Da, sinovi Judini &#269;ine &#353;to je zlo u o&#269;ima mojim" - rije&#269;  je Jahvina. "Postavi&#353;e grozote u Dom koji se mojim zove imenom, da ga oskvrnu; </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;podigo&#353;e uzvi&#353;ice tofetske u Dolini Ben Hinomu  i spaljuju vatrom svoje sinove i k&#263;eri - &#353;to im ja nikad ne zapovjedih  niti mi to ikada na um pade. </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Stoga evo dolaze dani - rije&#269;  je Jahvina - kad se vi&#353;e ne&#263;e re&#263;i Tofet ni Dolina Ben Hinom, nego Dolina klanja. U Tofetu &#263;e se pokapati mrtvi, jer drugdje  ne&#263;e biti mjesta. </p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;A mrtva tijela ovoga naroda bit &#263;e hrana  pticama nebeskim i zvjeradi zemaljskoj, i nitko se ne&#263;e na&#263;i  da ih popla&#353;i i otjera. </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Uklonit &#263;u iz gradova judejskih i  s ulica jeruzalemskih radost i veselje: jer &#263;e se zemlja ta pretvoriti  u pustinju."</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;"U ono vrijeme - rije&#269; je Jahvina - povadit &#263;e iz grobova kosti  kraljeva judejskih, kosti knezova njezinih, kosti sve&#263;enika,  kosti proroka i kosti &#382;itelja jeruzalemskih. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;I razasut &#263;e  ih prema suncu, prema mjesecu i prema svoj vojsci nebeskoj, koje  ljubljahu, kojima slu&#382;ahu, koje slije&#273;ahu, koje za savjet pitahu  i kojima se klanjahu. I ne&#263;e ih pokupiti i sahraniti; ostat &#263;e  kao gnoj po zemlji. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Tada &#263;e svima onima &#353;to preostanu od tih  zlih plemena, po svim mjestima kuda ih raspr&#353;ih, smrt biti milija  od &#382;ivota" - rije&#269; je Jahve nad Vojskama.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;"Reci im: Ovako govori Jahve: 'Padne li tko, ne&#263;e li opet ustati, zaluta li, ne&#263;e li se opet vratiti?</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Za&#353;to onda taj narod luta uporno i neprekidno? &#268;vrsto se dr&#382;e la&#382;i, ne&#263;e da se obrate.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Pazio sam i oslu&#353;kivao: Ne govore kako valja. Nitko se ne kaje zbog pakosti svoje, i ne govori '&#352;to u&#269;inih?' Svatko je skrenuo trku svoju kao konj kad u boj nagne.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#268;ak i roda pod nebom zna svoje vrijeme, grlica, lastavica i &#382;dral dr&#382;e se vremena kad se moraju vratiti. A moj narod ne poznaje suda Jahvina.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Kako mo&#382;ete tvrditi: 'Mi smo mudri, u nas je Zakon Jahvin!' Zaista, u la&#382; ga je pretvorila la&#382;ljiva pisaljka pisara!</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Mudraci &#263;e biti osramo&#263;eni, prestravljeni i uhva&#263;eni u zamku. Gle, oni prezre&#353;e rije&#269; Jahvinu! A njihova mudrost - &#353;to im koristi?</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Zato &#263;u &#382;ene njihove dati strancima, a va&#353;a polja osvaja&#269;ima. Jer od najmanjeg do najve&#263;ega svi gramze za plijenom, od proroka do sve&#263;enika svi su varalice.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;I olako lije&#269;e ranu naroda mojega vi&#269;u&#263;i: 'Mir! Mir!' Ali mira nema.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Neka se postide &#353;to gnusobu po&#269;ini&#353;e, no oni vi&#353;e ne znaju &#353;to je stid, ne umiju se vi&#353;e crvenjeti. Zato &#263;e popadati s onima &#353;to padaju, sru&#353;it &#263;e se kad stanem ka&#382;njavati" - govori Jahve.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;"Htjedoh u berbu k njima - rije&#269; je Jahvina - a ono ni grozda na trsu, ni smokve na smokvi; &#269;ak je i li&#353;&#263;e uvelo. Zato ih predah onima &#353;to prolaze kraj njih.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;'Za&#353;to jo&#353; &#269;ekamo? Na okup! Zavucimo se u tvrde gradove da ondje izginemo, jer nas Jahve, Bog na&#353;, zatire, napaja nas vodom otrovanom, jer zgrije&#353;ismo protiv Jahve.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Nadasmo se miru, ali dobra nema, &#269;ekasmo vrijeme ozdravljenja, al' evo u&#382;asa!</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Iz Dana dopire nji&#353;tanje konja njegovih, od rzanja njegovih pastuha dr&#353;&#263;e zemlja sva. Dolaze da pro&#382;dru zemlju i &#353;to je napunja, grad i &#382;itelje u njemu.'</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;I gle, pu&#353;tam na vas otrovnice protiv kojih nema &#269;arolija; ujedat &#263;e vas - rije&#269; je Jahvina -</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;lijeka biti ne&#263;e." Bol me spopada, srce mi iznemoglo.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Evo zapoma&#382;u k&#263;eri naroda moga iz zemlje daleke: "Zar Jahve nije vi&#353;e na Sionu? Kralj njegov? Za&#353;to me razjari&#353;e svojim kipovima, ni&#353;tavilima tu&#273;inskim?</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#381;etva pro&#273;e, minu ljeto, a mi nismo spa&#353;eni!"</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Satrven sam &#353;to je k&#263;i naroda mojega satrvena, &#382;alostan sam, stravom obuzet.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Zar u Gileadu nema balzama? Nema li ondje lije&#269;nika? T&#211;a za&#353;to ne dolazi ozdravljenje k&#263;eri naroda mojega?</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;O, tko bi glavu moju pretvorio u vrelo, a o&#269;i moje u vrutak suza, danju i no&#263;u da pla&#269;em nad poginulima k&#263;eri svoje, naroda svojega!</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;"Da imam u pustinji obitavali&#353;te, ostavio bih narod svoj i daleko od njih oti&#353;ao. Jer svi su oni preljubnici, rulja izdajni&#269;ka.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Kao luk napinju jezik, la&#382;, a ne istina, prevladava na zemlji. Iz zla u zlo srljaju, mene ne poznaju" - rije&#269; je Jahvina!</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;"Nek se svatko &#269;uva prijatelja, a brat bratu neka ne vjeruje, jer brat svaki nasljeduje Jakova, a svaki prijatelj raznosi klevete.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Jedan drugoga varaju, istine ne govore, priviko&#353;e jezik da govori la&#382;i; izopa&#269;eni, ne mogu se vi&#353;e </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;vratiti. Nasilje na nasilje! Prijevara za prijevarom! Ne&#263;e da spoznaju mene" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Stog ovako govori Jahve nad Vojskama: "Evo, pretopit &#263;u ih i ispitati, t&#211;a kako da i postupaju prema k&#263;eri naroda moga?</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Jezik im je strijela ubojita, na ustima rije&#269; prijevarna. 'Mir s tobom', pozdravljaju bli&#382;njega, ali mu u srcu zamku spremaju.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Pa da ih zbog toga ne kaznim - rije&#269; je Jahvina - narodu takvu da se ne osvetim?"</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;"Zapla&#269;ite, tugujte nad brdima, nad ispa&#353;ama pustinjskim nari&#269;ite! Jer izgorje&#353;e, nitko ne prolazi, glas stada vi&#353;e se ne &#269;uje. Od ptice nebeske do stoke sve pobje&#382;e, svega nestade.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Od Jeruzalema u&#269;init &#263;u gomilu kamenja, brlog &#269;agaljski, gradove judejske pretvorit &#263;u u pusto&#353; gdje nitko ne stanuje."</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Tko je mudar da bi to razumio, kome su usta Jahvina govorila da objavi za&#353;to zemlja izgorje kao pustinja i nitko njome vi&#353;e ne prolazi?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;I re&#269;e Jahve: "Jer ostavi&#353;e Zakon moj koji im dadoh i  jer ne slu&#353;ahu glasa mojega, niti ga slije&#273;ahu, </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;nego slije&#273;ahu  okorjelo srce svoje i baale kojima ih oci njihovi nau&#269;i&#353;e, </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;ovako  govori Jahve nad Vojskama, Bog Izraelov: Evo, nahranit &#263;u narod  ovaj pelinom i napojiti ga vodom zatrovanom. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;I raspr&#353;it &#263;u  ih me&#273;u narode kojih ne poznavahu oni ni oci njihovi. A za njima  &#263;u poslati ma&#269; da ih zatre." Ovako govori Jahve nad Vojskama:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;"Pazite! Pozovite narika&#269;e! Neka do&#273;u! Po&#353;aljite po najvje&#353;tije! Neka do&#273;u!</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Neka pohite da zapjevaju tu&#382;balicu nad nama! Da suze poteku iz o&#269;iju na&#353;ih, da voda pote&#269;e s trepavica na&#353;ih!</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Sa Siona dopire tu&#382;balica: 'O, kako smo upropa&#353;teni, osramo&#263;eni veoma! Jer moramo zemlju ostaviti i stanove svoje napustiti.'"</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;I zato, o &#382;ene, &#269;ujte rije&#269; Jahvinu, i neka uho va&#353;e primi rije&#269; iz usta njegovih. U&#269;ite k&#263;eri svoje jadati, jedna drugu naricati:</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;"Smrt se u&#353;ulja kroz prozore na&#353;e, u&#273;e u dvore na&#353;e, djecu pokosi nasred ulice, mladi&#263;e nasred trgova.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;I mrtva tjelesa le&#382;e kao gnoj po oranicama, kao snoplje za &#382;eteocem, a nikoga da ih skupi."</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ovako govori Jahve: "Mudri neka se ne hvale mudro&#353;&#263;u, ni junak neka se ne hvali hrabro&#353;&#263;u, ni bogati neka se ne hvali bogatstvom.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;A tko se hvaliti ho&#263;e, neka se hvali time &#353;to ima mudrost da mene spozna. Jer ja sam Jahve koji tvori dobrotu, pravo i pravdu na zemlji, jer to mi je milo" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;"Evo, bli&#382;e se dani" - rije&#269; je Jahvina - "kaznit &#263;u  sve koji su obrezani na tijelu: </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Egipat, Judeju, Edom, sinove  Amonove i Moab i sve one &#353;to briju zaliske i prebivaju u pustinji.  Jer svi su ti narodi neobrezani i sav dom Izraelov neobrezana  je srca!"</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Slu&#353;ajte rije&#269; koju vam govori Jahve, dome Izraelov.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Ovako govori Jahve: "Ne privikavajte se putu bezbo&#382;nom i ne dr&#353;&#263;ite pred znacima nebeskim, jer pred njima dr&#353;&#263;u samo bezbo&#353;ci.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Jer su stra&#353;ila tih naroda puka ni&#353;tavnost, samo drvo posje&#269;eno u &#353;umi, djelo ruku tesarovih,</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;ukra&#353;eno srebrom i zlatom, pri&#269;vr&#353;&#263;eno &#269;avlima i &#269;eki&#263;ima da se ne klima.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Nalik su na pti&#269;ja stra&#353;ila u vrtu: ne znaju govoriti. Treba ih nositi, jer ne umiju hodati. Njih se ne bojte, jer ne mogu zla &#269;initi, ali ni dobra u&#269;initi ne mogu."</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Nitko nije kao ti, Jahve, ti si velik i silno je ime tvoje.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Tko da se tebe ne boji, kralju naroda? Zaista, tebi to pripada, jer me&#273;u svim mudracima naroda i u svim njihovim kraljevstvima tebi nema ravna!</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#268;ime vatru lo&#382;e, to ih zalu&#273;uje! Zakon im isprazan - obi&#269;no drvo,</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;tankolisto srebro dovezeno iz Tar&#353;i&#353;a, zlato iz Ofira, rad kipara i rukotvorina zlatara, sva djela umje&#353;na, ogrnuta ljubi&#269;astim i crvenim grimizom.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;A Jahve je pravi Bog. &#381;ivi je on Bog i Kralj vje&#269;ni. Od njegova gnjeva zemlja se trese. Narodi ne mogu podnijeti jarosti njegove.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Evo &#353;to &#263;ete o kipovima re&#263;i: "Bogovi koji nisu stvorili  neba ni zemlje moraju nestati s lica zemlje i ispod neba."</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;On stvori zemlju snagom svojom, mudro&#353;&#263;u svojom uspostavi krug zemaljski i umom svojim razape nebesa.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Kad mu glas zaori, hu&#269;e vode na nebesima, oblake di&#382;e s kraja zemlje; stvara ki&#353;i munje, vjetar izvodi iz skrovi&#353;ta njegovih.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Svakom &#269;ovjeku pamet stane, svaki se zlatar zastidi svoga kipa, jer svi su mu kipovi samo varka, nema u njima duha!</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Isprazni su oni, smije&#353;ne tvorevine, propast &#263;e u dan kazne.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;'Jakovljev dio' nije kao oni: jer je on sve stvorio, Izrael pleme je ba&#353;tine njegove, Jahve nad Vojskama ime je njegovo."</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Skupi prnje svoje sa zemlje, ti koja stanuje&#353; u utvrdi!</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Jer ovako govori Gospod: "Gle, ovaj put daleko &#263;u odbaciti stanovnike ove zemlje, pritijesniti ih da me na&#273;u."</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;"Jao meni zbog ozljede moje, rana je moja neiscjeljiva." A ja rekoh: "Ipak, bolest je moja, nosit &#263;u je!</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#352;ator je moj ob&#196;aljen, sva u&#382;eta pokidana. Djeca me ostavi&#353;e: nema ih. Nema ga tko bi opet razapeo &#353;ator moj i podigao krila &#353;atorska."</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Da, pastiri pamet izgubi&#353;e: ne tra&#382;i&#353;e Jahve. Zato ih sre&#263;a ne prati i sva se stada raspr&#353;i&#353;e.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;&#268;ujte vijest! Primi&#269;e se, evo, buka stra&#353;na iz zemlje sjeverne, da gradove judejske pretvori u pustinju, u brlog &#269;agalja.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Znam, Jahve, da put &#269;ovjeka nije u njegovoj vlasti, da &#269;ovjek koji hodi ne mo&#382;e upravljati korake svoje!</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Kazni me, Jahve, ali po pravici, ne u gnjevu, da nas ne zatre&#353;.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Izlij gnjev na narode koji te ne priznaju i na plemena koja ne zazivlju imena tvoga! Jer oni su pro&#382;drli Jakova, izjeli ga, opusto&#353;ili naselje njegovo.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Rije&#269; koju je Jahve uputio Jeremiji:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;"Govori Judejcima i Jeruzalemcima. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Reci im: Ovako veli  Jahve, Bog Izraelov: 'Proklet bio &#269;ovjek koji ne poslu&#353;a rije&#269;i  Saveza ovoga, </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;rije&#269;i koje sam zapovjedio ocima va&#353;im kad sam  ih izveo iz zemlje egipatske, iz one pe&#263;i ra&#382;arene, govore&#263;i:  Poslu&#353;ajte glas moj i &#269;inite sve &#353;to vam zapovjedim: tada &#263;ete  biti narod moj, a ja va&#353; Bog, </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;da bih ispunio zakletvu kojom  sam se zakleo ocima va&#353;im da &#263;u im dati zemlju u kojoj te&#269;e mlijeko  i med - kao &#353;to je danas.'" A ja odgovorih i rekoh: "Tako je, Jahve." </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;I dalje mi re&#269;e Jahve: "Objavi rije&#269;i ove po gradovima  judejskim i po ulicama jeruzalemskim: 'Poslu&#353;ajte rije&#269;i Saveza  ovoga, te ih izvr&#353;avajte. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Jer sam ozbiljno opominjao o&#269;eve  va&#353;e kad sam ih izvodio iz zemlje egipatske i do danas ih neumorno  opominjem: Poslu&#353;ajte glas moj! </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Ali oni ne slu&#353;ahu i ne prignu&#353;e  uha svojega, nego se povedo&#353;e za okorjelo&#353;&#263;u zloga srca svoga.  Zato dopustih da se na njima ispune sve rije&#269;i Saveza ovoga za  koji im zapovjedih da ga se pridr&#382;avaju, ali ga se oni ne pridr&#382;avahu.'"</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;I re&#269;e mi Jahve: "Zavjera je me&#273;u Judejcima i Jeruzalemcima. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Vrati&#353;e se bezakonjima svojih otaca koji se oglu&#353;i&#353;e na moje  rije&#269;i, pa tr&#269;ahu za tu&#273;im bogovima da im slu&#382;e. Dom Izraelov  i dom Judin prekr&#353;i&#353;e Savez moj koji sam sklopio s ocima njihovim."</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Zato ovako govori Jahve: "Evo, dovest &#263;u na njih zlo  kojemu ne&#263;e uma&#263;i; vapit &#263;e k meni, ali ih ja ne&#263;u slu&#353;ati. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Onda  neka gradovi judejski i &#382;itelji jeruzalemski vapiju k bogovima  kojima kade, ali im oni ne&#263;e pomo&#263;i u vrijeme nevolje!</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Jer ima&#353;, o Judejo, bogova koliko i gradova! I koliko ima ulica u Jeruzalemu, toliko &#382;rtvenika podigoste da kadite Baalu.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Ti, dakle, ne moli milosti za taj narod, ne di&#382;i glasa  za njih i ne moli, jer ih ne&#263;u usli&#353;iti kad me zazovu u nevolji  svojoj." </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#352;to li &#263;e draga moja u Domu mome? Kuje zle osnove. Ho&#263;e li pretilina i meso posve&#263;eno ukloniti zlo od tebe? Mogu li te stoga proglasiti &#269;istom?</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;"Zelena maslina lijepa uzrasta", tako te Jahve nazva. A sada uz prasak veliki plamenom sa&#382;i&#382;e njeno li&#353;&#263;e; spaljene su grane njene.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Jahve nad Vojskama, koji te bija&#353;e posadio, nesre&#263;u ti  namijeni zbog zlo&#269;ina &#353;to ga u&#269;ini dom Izraelov i dom Judin kade&#263;i  Baalu da bi mene razgnjevili.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Jahve mi objavi te znam! Tada mi ti, Jahve, razotkri  njihove spletke. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;A ja bijah kao jagnje krotko &#353;to ga vode  na klanje i ne slutih da protiv mene snuju pakosne naume. "Uni&#353;timo  drvo jo&#353; sna&#382;no, iskorijenimo ga iz zemlje &#382;ivih, da mu se ime  nikad vi&#353;e ne spominje!"</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ali ti, Jahve nad Vojskama, koji pravedno sudi&#353;, koji ispituje&#353; srca i bubrege, daj da vidim kako se njima osve&#263;uje&#353;, jer tebi povjerih parnicu svoju.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Zato Jahve nad Vojskama govori protiv ljudi u Anatotu  koji mi rade o glavi i govore: "Ne prorokuj vi&#353;e u ime Jahvino, da ne pogine&#353; od ruke na&#353;e!" </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Ovako govori Jahve nad Vojskama:  "Evo, ja &#263;u ih kazniti. Njihovi &#263;e mladi&#263;i od ma&#269;a poginuti,  sinovi i k&#263;eri pomrijet &#263;e od gladi. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ni ostatka ne&#263;e ostati  kad donesem nesre&#263;u ljudima u Anatotu u godini kazne njihove."</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Prepravedan si, Jahve, da bih se mogao s tobom parbiti. Samo bih jedno s tobom raspravio: Za&#353;to je put zlikovaca uspje&#353;an? Za&#353;to podmuklice u&#382;ivaju mir?</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ti si ih posadio, i oni se ukorijeni&#353;e, rastu i plod donose. Al' si bliz samo ustima njihovim, a daleko im od srca.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;No ti, Jahve, mene poznaje&#353; i vidi&#353;; ispitao si srce moje, ono je s tobom. Odvedi ih kao jagnjad na klanje, sa&#269;uvaj ih za dan pokolja.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Dokle &#263;e zemlja tugovati, dokle &#263;e trava na svem polju  sahnuti? Zbog opa&#269;ine njezinih stanovnika ugiba stoka i ptice! Jer govore: Bog ne vidi na&#353;ih putova.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Ako s pje&#353;acima tr&#269;e&#263;i sustaje&#353;, kako &#263;e&#353; se s konjima utrkivati? Kad ni u mirnoj zemlji nema&#353; uzdanja, kako &#263;e&#353; onda kroz gu&#353;tare jordanske?</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Jer su i bra&#263;a tvoja i obitelj tvoja licemjerni prema tebi! I oni te iza le&#273;a ocrnjuju na sva usta. Ne vjeruj im kad ti zbore umilno. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ostavih dom svoj, napustih ba&#353;tinu svoju; miljenicu srca svoga dadoh u ruke du&#353;mana njenih.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Ba&#353;tina moja postade za me kao lav u &#353;umi. Zarikao je na me, zato ga zamrzih.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Zar je ba&#353;tina moja &#353;arena ptica oko koje odasvud druge slije&#263;u? Hajde, skupite se, sve divlje zvijeri, do&#273;ite &#382;derati.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Mnogi pastiri opusto&#353;i&#353;e moj vinograd, zgazi&#353;e nasljedstvo moje; dragu mi ba&#353;tinu pretvori&#353;e u golu pustinju,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;pretvori&#353;e u pusto&#353;, &#382;alosna je pusto&#353; preda mnom. Sva je zemlja pusta jer nikog u srce ne dira.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Preko svih goleti pustinjskih nagrnu&#353;e pusto&#353;nici. Jer u Jahve je ma&#269; &#353;to pro&#382;dire: s jednog kraja zemlje do drugog nema mira nijednome tijelu.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Sijahu p&#353;enicu, a po&#382;e&#353;e trnje: iscrpli se bez koristi. Stide se uroda svoga sve zbog jarosti Jahvine.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ovako govori Jahve: "Sve zle susjede svoje, koji su dirnuli  u ba&#353;tinu &#353;to sam je dao narodu svome Izraelu, ja &#263;u i&#353;&#269;upati  iz zemlje njihove. Ali dom Judin i&#353;&#269;upat &#263;u isred njih. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;A  kad ih i&#353;&#269;upam, ponovo &#263;u im se smilovati i povesti natrag, svakoga  na ba&#353;tinu i zemlju njegovu. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Pa ako doista nau&#269;e putove naroda  mojega i stanu se zaklinjati imenom mojim - '&#381;ivoga mi Jahve'  - kao &#353;to su u&#269;ili moj narod da se zaklinje Baalom, tada &#263;e se  opet nastaniti usred naroda moga. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Ako pak ne poslu&#353;aju, onda  &#263;u takav narod potpuno i&#353;&#269;upati i zatrti" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Ovako mi govori Jahve: "Idi i kupi sebi lanen pojas i opa&#353;i  bokove. Ali ga u vodu ne uma&#269;i." </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;I kupih pojas po rije&#269;i Jahvinoj  i opasah bokove. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;I do&#273;e mi drugi put rije&#269; Jahvina: </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;"Uzmi  pojas &#353;to si ga kupio i njime se opasao, digni se, idi do rijeke  Eufrata i sakrij ga ondje u pukotinu pe&#263;ine." </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;I odoh i sakrih  ga kraj Eufrata, kako mi Jahve zapovjedi. Poslije mnogo dana  re&#269;e mi Jahve: </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;"Ustaj, idi na Eufrat pa izvuci odande pojas  za koji ti zapovjedih da ga ondje sakrije&#353;." </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Odoh na Eufrat, izvukoh i uzeh pojas s mjesta gdje ga bijah sakrio, i gle: pojas  istrunuo, ne bija&#353;e vi&#353;e niza&#353;to. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Tada mi do&#273;e rije&#269; Jahvina: </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;"Ovako govori Jahve: Tako &#263;u uni&#353;titi silnu oholost Judeje  i Jeruzalema. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Narod taj opaki koji ne slu&#353;a mojih rije&#269;i, nego slijedi okorjelo srce svoje i tr&#269;i za drugim bogovima da  im slu&#382;i i da im se klanja, postat &#263;e kao tvoj pojas koji nije  vi&#353;e niza&#353;to. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Jer kao &#353;to pojas prianja uz bedra &#269;ovjekova, tako sam htio da sav dom Izraelov i sav dom Judin prianja uza  me - rije&#269; je Jahvina - da budu moj narod, moj dobar glas, moj  ponos, moja slava i &#269;ast. Ali nisu poslu&#353;ali!"</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Reci tom narodu: "Svaki se vr&#269; puni vinom." A oni &#263;e  ti prigovoriti: "Zar mo&#382;da ne znamo da se svaki vr&#269; puni vinom?" </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Reci im tada: "Ovako govori Jahve: evo, napunit &#263;u pijano&#353;&#263;u  sve stanovnike ove zemlje, kraljeve &#353;to sjede na prijestolju  Davidovu, i sve&#263;enike, i proroke, i sve Jeruzalemce. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;I porazbijat  &#263;u ih jednog o drugoga, o&#269;eve zajedno sa sinovima - rije&#269; je  Jahvina. Uni&#353;tit &#263;u ih bez samilosti, bez milosr&#273;a i bez smilovanja."</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Poslu&#353;ajte, dobro &#269;ujte, okanite se oholosti: Jahve sad govori!</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Dajte slavu Jahvi, Bogu svojemu, prije nego &#353;to se smrkne, prije nego &#353;to se noge va&#353;e spotaknu po planinama mra&#269;nim. Vi se nadate svjetlosti, a on &#263;e je u mrak pretvoriti, prometnuti u crnu tamu!</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Ako ovo ne poslu&#353;ate, potajno &#263;e mi du&#353;a plakati zbog oholosti va&#353;e, suze &#263;e roniti, oko &#263;e mi suze prolijevati, jer Jahvino stado u izgnanstvo odlazi.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Reci kralju i kraljici-majci: "Sjednite duboko dolje, jer vijenac slave pade s va&#353;ih glava.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Gradovi Negeba zatvoreni su, i nikoga nema da ih otvori. Sva je Judeja izgnana, sasvim izgnana!"</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Podigni o&#269;i, Jeruzaleme, i pogledaj one &#353;to nadiru sa Sjevera. Gdje je stado tebi povjereno, slavne ovce tvoje?</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;&#352;to &#263;e&#353; re&#263;i kada ti se nametnu kao gospodari tvoji oni koje si sam nau&#269;io da te kao ljubavnici vode. Ne&#263;e li te bolovi spopasti kao porodilju?</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Mo&#382;da &#263;e&#353; se tad upitati: "Za&#353;to me to sna&#353;lo?" Zbog mno&#353;tva bezakonja tvojih otkri&#353;e ti skute, nasilje nad tobom u&#269;ini&#353;e.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Mo&#382;e li Etiopljanin promijeniti ko&#382;u svoju? Ili leopard krzno svoje? "A vi, mo&#382;ete li &#269;initi dobro, navikli da zlo &#269;inite?</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Zato &#263;u vas raspr&#353;iti k'o pljevu koju raznosi pustinjski vjetar.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;To je sudba tvoja i dio tebi odmjeren - rije&#269; je Jahvina - jer si mene zaboravio i u la&#382; se uzdao.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Sam &#263;u ti halju do lica podi&#263;i da se tvoja golotinja vidi.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Sve preljube tvoje, tvoje vriskanje i bestidno tvoje bludni&#269;enje, na humcima, u poljima, vidio sam tvoje grozote. Jao tebi, Jeruzaleme! Jo&#353; se ne o&#269;isti i dokle &#263;e to jo&#353; trajati ...?"</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Rije&#269; Jahvina Jeremiji o velikoj su&#353;i:</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Judeja je tugom obrvana i ginu njeni gradovi, sumorno le&#382;e na zemlji, krik Jeruzalema do neba se vije.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Odli&#269;nici &#353;alju sluge po vodu: dolaze do studenaca, ali vode ne nalaze, vra&#263;aju se praznih vr&#269;eva, posti&#273;eni, posramljeni, pokri&#353;e glavu svoju.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Zemlja je sva ispucala jer ki&#353;e nema. Ratari se postidje&#353;e, pokri&#353;e glave.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Pa i ko&#353;uta u polju ostavlja mlado jer trave nema.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Divlji magarci, stoje&#263;' na goletima, da&#353;&#263;u kao &#269;agalj, o&#269;i im malaksale jer nema zelenila.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Bezakonja na&#353;a protiv nas svjedo&#269;e, smiluj se, o Jahve, rad' imena svoga! Jer otpadosmo od tebe, tebi sagrije&#353;ismo,</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;o nado Izraelova, spasitelju njegov u danima nevolje! Za&#353;to si kao stranac u ovoj zemlji, kao putnik &#353;to se uvrati da preno&#263;i?</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Za&#353;to si kao prestravljen &#269;ovjek, kao junak koji ne mo&#382;e pomo&#263;i? T&#211;a ti si me&#273;u nama, o Jahve, mi se tvojim zovemo imenom - nemoj nas ostaviti!</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ovako govori Jahve o narodu ovome: Jest, oni vole tumarati  i ne &#353;tede svojih nogu, i zato ih Jahve ne voli. I sada se spominje  bezakonja njihova i ka&#382;njava grijehe njihove. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;I re&#269;e mi Jahve:  "Ne tra&#382;i milosti za ovaj narod. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Ako &#263;e i postiti, ne&#263;u usli&#353;iti  njihovih vapaja. Ako &#263;e i prinijeti paljenicu i prinos, ne&#263;e  mi omiljeti. Jer ma&#269;em, gla&#273;u i kugom ja &#263;u ih zatrti."</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Tada rekoh: "Ah, Jahve Gospode! Eno, proroci im govore:  'Ne&#263;ete vidjeti ma&#269;a, niti &#263;e vam biti gladi, nego &#263;u vam dati  postojan mir na ovome mjestu.'"</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;A Jahve mi re&#269;e: "La&#382; prorokuju ti proroci u moje ime;  niti ih poslah niti im nalog kakav dadoh - ja im i nisam govorio.  Oni vam prorokuju la&#382;na vi&#273;enja, isprazna gatanja i snove srca  svoga." </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Zato ovako govori Jahve: "Proroci ti &#353;to u moje ime  prorokuju, a ja ih nisam poslao, te govore da ne&#263;e biti ni ma&#269;a  ni gladi u zemlji ovoj, sami &#263;e od ma&#269;a i gladi poginuti. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;A  narod ovaj kojemu prorokuju le&#382;at &#263;e po ulicama jeruzalemskim, poko&#353;en ma&#269;em i gla&#273;u, i ne&#263;e biti &#269;ovjeka da ga pokopa - njih, &#382;ene njihove, sinove i k&#263;eri njihove. Tako &#263;u na njih izliti  zlo&#263;u njihovu."</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;A ti im reci ovako: Nek' o&#269;i moje suze rone danju i no&#263;u, i neka ne prestanu, jer je stra&#353;no slomljena djevica, k&#263;i naroda moga, ranom neobi&#269;no ljutom.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Po&#273;em li u polje, evo ma&#269;em pobijenih! Vratim li se u grad, evo od gladi iznemoglih! &#268;ak i proroci i sve&#263;enici lutaju po zemlji i ni&#353;ta ne znaju.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;T&#211;a zar si Judeju sasvim odbacio? Zar ti du&#353;i omrznu Sion? Za&#353;to nas tako bije&#353; te nam vi&#353;e nema lijeka? Nadasmo se miru, ali dobra nema, &#269;ekasmo vrijeme ozdravljenja, al' evo u&#382;asa!</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;O Jahve, bezbo&#382;nost svoju priznajemo, bezakonje otaca svojih; doista, tebi sagrije&#353;ismo!</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ne odbaci nas, rad' imena svoga, ne sramoti prijesto Slave svoje, spomeni se i nemoj razvr&#263;i Saveza svog s nama!</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Zar ispraznost bezbo&#382;nika da&#382;da daje? Ili zar nebesa sama ki&#353;e? Zar ne daje&#353; ti to, Jahve, Bo&#382;e na&#353;? Zato se u te uzdamo, jer ti sve to &#269;ini&#353;.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;I re&#269;e mi Jahve: "Kad bi i Mojsije i Samuel stali pred lice  moje, ne bi mi se du&#353;a obratila narodu tome. Otjeraj ih ispred  lice mojega, neka idu od mene! </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Ako te upitaju: 'Kamo da idemo?'  odgovori im: 'Ovako govori Jahve: Tko je za smrt, u smrt! Tko je za ma&#269;, pod ma&#269;! Tko je za glad, u glad! Tko je za izgnanstvo, u izgnanstvo!'</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Poslat &#263;u na njih &#269;etiri nevolje - rije&#269; je Jahvina: ma&#269;  da ih ubija, pse da ih rastrgaju, ptice nebeske i zvjerad da  ih &#382;deru i zatiru. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;I u&#269;init &#263;u ih u&#382;asom svim kraljevstvima  zemaljskim, i to zbog Mana&#353;ea, sina Ezekijina, kralja judejskoga  - za sva zla &#353;to ih po&#269;ini u Jeruzalemu."</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;"Tko da se smiluje tebi, Jeruzaleme, tko da te po&#382;ali? Tko li &#263;e se svratit' da te zapita kako ti je?</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ti me odbaci - rije&#269; je Jahvina - i le&#273;a mi okrenu. I zato na te digoh ruku zatornicu. Dojadi mi da ti uvijek pra&#353;tam!</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Zato &#263;u ih izvijati vija&#269;om na vratima zemlje ove. Narod svoj &#263;u li&#353;it' djece i istrijebit' ga, jer se ne obra&#263;aju sa svojih putova.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Bit &#263;e u njih vi&#353;e udovica negoli pijeska morskoga. Na majke mladih ratnika dovest &#263;u zatornika, usred podneva, i pustit &#263;u na njih iznenada u&#382;as i strahotu.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Onesvijestila se roditeljka sedmero djece, du&#353;u ispustila. Sunce joj za&#273;e jo&#353; za dana: posti&#273;ena, osramo&#263;ena je. A &#353;to od njih ostane, pod ma&#269; &#263;u vr&#263;i pred njihovim du&#353;manima" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Jao meni, majko, &#353;to si me rodila, da sva&#273;am se i prepirem sa svom zemljom. Nikom ne uzajmih, ni od koga zajma ne uzeh, a ipak svi me proklinju.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Uistinu, o Jahve, nisam li ti slu&#382;io za njihovo dobro, nisam li tra&#382;io milost u tebe za neprijatelja svoga, u doba nevolje, u danima tjeskobe njegove? Ti to dobro zna&#353;!</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Mo&#382;e l' se &#382;eljezo slomiti, &#382;eljezo sa Sjevera i mjed?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Tvoje bogatstvo i blago tvoje plja&#269;ki &#263;u predati. Tako &#263;e&#353; platiti za sva bezakonja svoja po svoj zemlji.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;U&#269;init &#263;u te robljem neprijatelja u zemlji koju ne poznaje&#353;, jer gnjev moj planu ognjem koji &#263;e vas sa&#382;gati, koji &#263;e protiv vas buknuti.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Jahve, spomeni me se i pohodi me i kazni progonitelje moje. Ne daj da propadnem zbog sporosti srd&#382;be tvoje! Spomeni se da tebe radi podnosim sramotu.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Kad mi do&#273;o&#353;e rije&#269;i tvoje, ja sam ih gutao: rije&#269;i tvoje ushiti&#353;e i obradova&#353;e srce moje. Jer sam se tvojim zvao imenom, o Jahve, Bo&#382;e nad Vojskama.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Nikad sjedio nisam u dru&#353;tvu veseljaka da se razveselim. Pod te&#382;inom ruke tvoje samotan &#382;ivim, jer ti me jaro&#353;&#263;u pro&#382;e.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Za&#353;to je bol moja bez prebola? Za&#353;to je rana moja neiscjeljiva i nikako da zaraste? Ah! Ho&#263;e&#353; li meni biti kao potok nestalan, vodama nepouzdan?</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Zato ovako govori Jahve: "Ako se vrati&#353;, pustit &#263;u te da mi opet slu&#382;i&#353;; ako odvoji&#353; dragocjeno od bezvrijedna, bit &#263;e&#353; usta moja. Oni &#263;e se okrenuti k tebi, al' ti se zato ne smije&#353; okrenuti k njima!</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;U&#269;init &#263;u od tebe za ovaj narod zid od mjedi, neosvojiv. Borit &#263;e se protiv tebe, al' te ne&#263;e nadvladati, jer ja sam s tobom, da te spasim i izbavim" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;"Izbavit &#263;u te iz ruku zlikovaca i otkupiti te iz ruku silnika."</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;I do&#273;e mi rije&#269; Jahvina i re&#269;e: </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;"Ne uzimaj sebi &#382;ene; i  nemaj ni sinova ni k&#263;eri na ovome mjestu. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Jer ovako govori  Jahve o k&#263;erima i sinovima koji &#263;e se roditi na ovome mjestu  i o majkama koje &#263;e ih ra&#273;ati i o o&#269;evima koji &#263;e ih imati u  ovoj zemlji: </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Oni &#263;e umrijeti smr&#263;u prebolnom, nitko ih ne&#263;e  oplakivati, niti &#263;e ih sahraniti. Pretvorit &#263;e se u gnoj za oranice, izginut &#263;e od ma&#269;a i gladi, a njihova &#263;e trupla biti hrana pticama  nebeskim i zvijerima zemaljskim."</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Da, ovako govori Jahve: "Ne smije&#353; u&#263;i u ku&#263;u &#382;alosti, ne idi naricati niti ih sa&#382;aljevati. Jer ja sam tom narodu uskratio  mir svoj - rije&#269; je Jahvina - ljubav i samilost. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Pomrijet  &#263;e veliko i malo u ovoj zemlji i nitko ih ne&#263;e pokopati. Nitko  ne&#263;e naricati nad njima, niti &#263;e zbog njih praviti ureza, niti  kose &#353;i&#353;ati. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Za onog u &#382;alosti ne&#263;e kruh lomiti, da ga utje&#353;e  zbog pokojnika, niti&#263;e mu tko pru&#382;iti pehar utjehe zbog smrti  njegova oca ili majke njegove.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Ne ulazi u ku&#263;u slavlja da s njima sjedi&#353; i gosti&#353; se." </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Jer ovako govori Jahve nad Vojskama, Bog Izraelov: "Evo, u&#269;init  &#263;u da s ovog mjesta i pred va&#353;im o&#269;ima i u ovim danima i&#353;&#269;eznu  poklici radosti i veselja i glasovi zaru&#269;nika i zaru&#269;nice.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;A kad objavi&#353; tom narodu sve ove rije&#269;i, pa te upitaju:  'Za&#353;to nam Jahve zaprijeti svom ovom golemom nesre&#263;om; u &#269;emu  je zlo&#269;instvo na&#353;e i u &#269;emu su grijesi na&#353;i &#353;to ih po&#269;inismo  protiv Jahve, Boga na&#353;ega?' - </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;onda im odgovori: 'U tom &#353;to  me ostavi&#353;e oci va&#353;i - rije&#269; je Jahvina - i tr&#269;a&#353;e za tu&#273;im bogovima  da im slu&#382;e i da im se klanjaju, a mene ostavi&#353;e i Zakona se  moga ne dr&#382;a&#353;e. </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;A vi jo&#353; gore u&#269;iniste nego oci va&#353;i, jer  evo, svaki se povodi za okorjelo&#353;&#263;u zloga srca svoga, a mene  ne slu&#353;a. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Zato &#263;u vas istjerati iz ove zemlje u zemlju koja  vam je neznana, kao &#353;to bija&#353;e i ocima va&#353;im. Ondje &#263;ete slu&#382;iti  tu&#273;im bogovima danju i no&#263;u: jer ne&#263;u vam se vi&#353;e smilovati!'"</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;"Zato, evo, dolaze dani - rije&#269; je Jahvina - kad se vi&#353;e  ne&#263;e govoriti: '&#381;ivoga mi Jahve koji sinove Izraelove izvede  iz Egipta', </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;nego: '&#381;ivoga mi Jahve koji sinove Izraelove  izvede iz zemlje sjeverne i iz svih zemalja kamo ih bija&#353;e prognao.'  Vratit &#263;u ih u zemlju njihovu koju dadoh ocima njihovim.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Evo, poslat &#263;u mnoga ribara - rije&#269; je Jahvina - koji  &#263;e ih uloviti. A zatim &#263;u dovesti mnoge lovce koji &#263;e ih goniti  sa svih gora, i sa svih bre&#382;uljaka, i iz svih pe&#263;inskih rasjeklina. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Jer moje o&#269;i prate sve njihove putove: ne&#263;e mi izma&#263;i, niti  se bezakonje njihovo mo&#382;e sakriti od o&#269;iju mojih. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Dvostruko  &#263;u naplatiti njihovo bezakonje i grijehe njihove, jer su truplima  svojih grozota oskvrnuli moju zemlju i moju ba&#353;tinu ispunili  gnusobama." </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Jahve, snago moja i moja utvrdo, uto&#269;i&#353;te moje u danima nevolje! K tebi &#263;e do&#263;i narodi s krajeva zemlje. I govorit &#263;e: Samu nam la&#382; oci namrije&#353;e, Ni&#353;tavost i Nemo&#263;.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;T&#211;a stvara li &#269;ovjek sam sebi bogove, to nikako nisu bogovi.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;U&#269;init &#263;u, evo, da osjete, da ovaj put zaista o&#263;ute moju ruku i snagu moju, i znat &#263;e da mi je ime Jahve.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Judin grijeh upisan je &#382;eljeznom pisaljkom, urezan dijamantnim vr&#353;kom u plo&#269;icu njihova srca i u rogove njihovih &#382;rtvenika,</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;kao spomen sinovima njihovim na &#382;rtvenike njihove i a&#353;ere njihove oko zelenog drve&#263;a na visokim bre&#382;uljcima,</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;na brdima i usred polja. Tvoje bogatstvo i sve blago tvoje plja&#269;ki &#263;u predati. Tako &#263;e&#353; platiti za grijeh svoj po svoj zemlji.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Morat &#263;e&#353; pustiti ba&#353;tinu koju sam tebi poklonio. U&#269;init &#263;u te robljem neprijatelja u zemlji koju ne poznaje&#353;. Jer gnjev moj planu ognjem koji &#263;e vje&#269;no gorjeti.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Ovako govori Jahve: "Proklet &#269;ovjek koji se uzdaje u &#269;ovjeka, i slabo tijelo smatra svojom mi&#353;icom, i &#269;ije se srce od Jahve odvra&#263;a.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Jer on je kao dra&#269; u pustinji: ne osje&#263;a kad je sre&#263;a na domaku, tavori dane u usahloj pustinji, u zemlji slanoj, nenastanjenoj.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Blagoslovljen &#269;ovjek koji se uzdaje u Jahvu i kome je Jahve uzdanje.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Nalik je na stablo zasa&#273;eno uz vodu &#353;to korijenje pu&#353;ta k potoku: ne mora se ni&#269;eg bojati kad do&#273;e &#382;ega, na njemu uvijek zelenilo ostaje. U su&#353;noj godini brigu ne brine, ne prestaje donositi plod.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Podmuklije od svega je srce. Jedva popravljivo, tko da ga pronikne?</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ja, Jahve, istra&#382;ujem srca i ispitujem bubrege, da bih dao svakom po njegovu vladanju, prema plodu ruku njegovih.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Prepelica &#353;to le&#382;i na jajima a ne le&#382;e jest onaj &#353;to nepravdom stje&#269;e bogatstvo: usred dana svojih ostavit' ga mora i na kraju ostaje l&#211;uda.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Slavan prijestol dignut od davnina, to je na&#353;e sveto mjesto.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;O Jahve, nado Izraela, svi koji te ostave postidjet &#263;e se, koji se odmetnu od tebe bit &#263;e u prah upisani, jer ostavi&#353;e Izvor &#382;ive vode.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Iscijeli me, Jahve, i bit &#263;u zdrav, spasi me, i bit &#263;u spa&#353;en, jer ti si pjesma moja.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Evo ih &#353;to mi govore: Gdje je rije&#269; Jahvina? Neka se ispuni!</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Ta ja se nisam vrzao oko tebe za njihovu nesre&#263;u niti sam &#382;elio kobni Dan! - ti to zna&#353;, sve &#353;to je izlazilo iz usta mojih pred tobom je.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Ne budi mi na u&#382;as, ti, uto&#269;i&#353;te moje, u Dan nesretni.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Progonitelji moji nek' se postide, ne ja, njih smeti, ne mene. Na njih dovedi Dan nesretni, zatri ih dvogubim zatorom!</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Ovako mi re&#269;e Jahve: "Idi i stani na vrata Sinova naroda  na koja ulaze i izlaze kraljevi judejski i na sva vrata jeruzalemska. </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Reci im: &#268;ujte rije&#269; Jahvinu, vi, kraljevi judejski i svi  Judejci i Jeruzalemci koji prolazite kroz ova vrata. </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Ovako  govori Jahve: '&#268;uvajte se ako vam je &#382;ivot mio i ne nosite tereta  u dan subotnji, i ne unosite ga na vrata jeruzalemska. </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;I  ne nosite bremena iz ku&#263;e u dan subotnji, i nikakva posla ne  radite, nego svetkujte dan subotnji, kao &#353;to sam zapovjedio va&#353;im  ocima. </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Oni me ne poslu&#353;a&#353;e i ne prikloni&#353;e uha svojega, nego  tvrdovrato ne poslu&#353;a&#353;e i ne prihvati&#353;e nauka. </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;A vi, ako  me poslu&#353;ate - rije&#269; je Jahvina - i ako ne budete nosili bremena  na vrata ovoga grada, nego budete svetkovali dan subotnji, ne  rade&#263;i nikakva posla, </p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;tada &#263;e na vrata ovoga grada ulaziti  kraljevi koji sjede na prijestolju Davidovu, koji se voze kolima  i ja&#353;u na konjima, oni i njihovi &#269;asnici, Judejci i Jeruzalemci, i ovaj &#263;e grad ostati dovijeka. </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;I dolazit &#263;e iz gradova  judejskih, iz okolice Jeruzalema, iz zemlje Benjaminove i iz  &#352;efele, iz Gorja i iz Negeba, da prinesu paljenice, klanice,  prinosnice i kad i da prinesu &#382;rtvu zahvalnicu u Domu Jahvinu. </p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Ali ako me ne poslu&#353;ate te ne budete svetkovali dan subotnji, i ako budete nosili bremena ulaze&#263;i na vrata jeruzalemska u  dan subotnji, tada &#263;u potpaliti oganj na vratima njegovim: i  plamen &#263;e pro&#382;drijeti dvore jeruzalemske, i ne&#263;e se ugasiti.'"</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Ovo je rije&#269; koju Jahve uputi Jeremiji: </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;"Ustani i si&#273;i  u ku&#263;u lon&#269;arovu - ondje &#263;u ti objaviti svoje rije&#269;i." </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Si&#273;oh, dakle, u ku&#263;u lon&#269;arovu, upravo je radio na lon&#269;arskom kolu. </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;I kako bi se koji sud &#353;to bi ga na&#269;inio od ilova&#269;e u ruci  lon&#269;arovoj pokvario, on bi opet od nje pravio drugi - ve&#263; kako  se lon&#269;aru svidjelo da napravi. </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;I do&#273;e mi rije&#269; Jahvina: </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;"Ne  mogu li i ja s vama &#269;initi kao ovaj lon&#269;ar, dome Izraelov? -  rije&#269; je Jahvina. Evo, kao ilova&#269;a u ruci lon&#269;arovoj, i vi ste  u mojoj ruci, dome Izraelov. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Objavim li jednom kojem narodu  ili kojem kraljevstvu da &#263;u ga iskorijeniti, uni&#353;titi i razoriti,</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;i taj se narod, protiv kojeg sam govorio, obrati od opa&#269;ina  i zlo&#263;a, tada &#263;u se ja pokajati za zlo koje mu bijah namijenio. </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Objavim li kojem narodu, ili kojem kraljevstvu, da &#263;u ga izgraditi  i posaditi, </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;a on stane &#269;initi &#353;to je zlo u mojim o&#269;ima, ne  slu&#353;aju&#263;i glasa mojega, pokajat &#263;u se za dobro koje sam im obe&#263;ao. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Zato sada reci Judejcima i Jeruzalemcima: 'Ovako govori Jahve:  Evo, spremam vam zlo i snujem protiv vas osnove. Vratite se,  dakle, svaki sa svoga zlog puta i popravite svoje putove i svoja  djela.' </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ali oni vele: 'Uzalud! Mi &#263;emo radije provoditi svoje  osnove i &#269;initi svaki po okorjelosti zlog srca svojega.'"</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ovako govori Jahve: "Propitajte se po narodima: je li itko takvo &#353;to &#269;uo? Toliku grozotu u&#269;ini djevica Izraelova.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Nestaje li s gorske vrleti snijeg libanonski? Mogu li presu&#353;iti vode daleke &#353;to studene teku?</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;A narod moj mene zaboravi! Kad prinose ni&#353;tavnosti, posrnu&#353;e na putovima svojim, na stazama drevnim, i hode stazama i putem neprohodnim.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;I tako su zemlju u pusto&#353; obratili, na vje&#269;nu porugu, da se nad njom zgra&#382;a svaki prolaznik glavom ma&#353;u&#263;i.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Razvitlat &#263;u ih pred neprijateljem, kao isto&#269;njak; le&#273;a, a ne lice, ja &#263;u im pokazati u dan njine propasti."</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;I reko&#353;e: "Hajdemo da se urotimo protiv Jeremije, jer  sve&#263;eniku ne mo&#382;e nestati Zakona, ni mudrome savjeta, ni proroku  besjede. Hajde, udarimo ga njegovim jezikom i pazimo budno na  svaku rije&#269; njegovu."</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Poslu&#353;aj me, o Jahve, i &#269;uj &#353;to govore moji protivnici.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;T&#211;a zar se dobro uzvra&#263;a zlim? A oni mi jamu kopaju! Sjeti se kako stajah pred licem tvojim da u tebe milost tra&#382;im za njih, da odvratim od njih jarost tvoju.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Zato im djecu izru&#269;i gladi, ma&#269;u ih predaj! Neka im &#382;ene ostanu jalove i udovice, neka im kuga pobije mu&#382;eve, a mladi&#263;i neka od ma&#269;a u boju poginu.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Neka se prolomi vapaj iz ku&#263;a njihovih kad iznenada na njih dovede&#353; &#269;ete plja&#269;ka&#353;a. Jer oni iskopa&#353;e jamu da me uhvate, nogama mojim u potaji zamke namjesti&#353;e.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Ti, o Jahve, znade&#353; sav njihov naum ubila&#269;ki protiv mene. Ne oprosti im bezakonja njihova, ne izbri&#353;i im grijeha pred sobom. Neka padnu pred licem tvojim, obra&#269;unaj s njima u dan gnjeva svoga! </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Ovako mi re&#269;e Jahve: "Idi i kupi vr&#269; glineni. Povedi sa sobom  nekoliko starje&#353;ina narodnih i sve&#263;eni&#269;kih. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Po&#273;i u Dolinu  Ben Hinom, na ulazu Vrata lon&#269;arskih. Ondje proglasi rije&#269;i koje  &#263;u ti kazati. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Reci im: &#268;ujte rije&#269; Jahvinu, kraljevi judejski  i stanovnici jeruzalemski. Ovako govori Jahve nad Vojskama, Bog  Izraelov: 'Evo dovodim nesre&#263;u na ovo mjesto te &#263;e svima koji  to &#269;uju u u&#353;ima zazujati. </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Zato &#353;to su me ostavili i otu&#273;ili  ovo mjesto prinose&#263;i kad tu&#273;im bogovima kojih ne poznavahu oci  njihovi ni kraljevi judejski; i zato &#353;to su mjesto ovo natopili  krvlju nevinih; </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;i zato &#353;to pogradi&#353;e uzvi&#353;ice Baalove da mu  spaljuju sinove kao &#382;rtve, a to im ja nikada ne naredih niti  zapovjedih, niti mi je takvo &#353;to na um palo. </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Stoga, evo, dolaze  dani - rije&#269; je Jahvina - kad se ovo mjesto ne&#263;e vi&#353;e zvati Tofet  ni Dolina Ben Hinom nego Dolina klanja. </p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Izjalovit &#263;u na ovom  mjestu naum Judeje i Jeruzalema i u&#269;initi da svi poginu od neprijateljskog  ma&#269;a, od ruku onih &#353;to im rade o glavi. A trupla &#263;u njihova dati  za hranu pticama nebeskim i zvijerima poljskim. </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;A grad &#263;u  ovaj u&#269;initi ruglom i u&#382;asom: svaki koji pro&#273;e mimo nj zgrozit  &#263;e se i zvi&#382;dati zbog svih nesre&#263;a njegovih. </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;I dat &#263;u im da  jedu meso sinova i k&#263;eri svojih. Da, svaki &#263;e jesti meso bli&#382;njega  svoga zbog prete&#353;ke nevolje kojom &#263;e ih pritisnuti njihovi neprijatelji  &#353;to im rade o glavi.'</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Razbij vr&#269; pred o&#269;ima svojih pratilaca </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;i reci im:  Ovako govori Jahve nad Vojskama: 'Tako &#263;u razbiti ovaj narod  i ovaj grad, kao &#353;to se razbija sud lon&#269;arski, te se vi&#353;e ne  da popraviti. U Tofetu &#263;e se ukapati, jer ina&#269;e ne&#263;e biti mjesta za ukapanje. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Tako &#263;u postupiti s ovim mjestom - rije&#269; je Jahvina - i sa  stanovnicima njegovim. I u&#269;init &#263;u grad ovaj sli&#269;nim Tofetu. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;I sve ku&#263;e jeruzalemske i ku&#263;e kraljeva judejskih bit &#263;e  one&#269;i&#353;&#263;ene kao mjesto Tofet: sve ku&#263;e kojima se na krovovima  kad prinosi svoj vojsci nebeskoj i lijevaju ljevanice tu&#273;im bogovima.'"</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Kad se Jeremija vratio iz Tofeta, kamo ga Jahve bija&#353;e  poslao da prorokuje, stade u predvorju Doma Jahvina te uze govoriti  svemu narodu: </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;"Ovako govori Jahve nad Vojskama, Bog Izraelov:  'Evo, dovest &#263;u na ovaj grad i na sve njegove gradi&#263;e sve zlo  kojim sam im prijetio, jer ukruti&#353;e vratove svoje ne slu&#353;aju&#263;i  rije&#269;i mojih.'"</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;A sve&#263;enik Pa&#353;hur, sin Imerov, vrhovni nadzornik Doma Jahvina, &#269;u kako Jeremija prorokuje te rije&#269;i. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;I Pa&#353;hur dade Jeremiju  batinati i baci ga u klade &#353;to se nalaze kod gornjih vrata Benjaminovih, a u Domu su Jahvinu. </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;A kad sutradan Pa&#353;hur pusti Jeremiju  iz klada, re&#269;e mu Jeremija: "Jahve te vi&#353;e ne zove Pa&#353;hur ve&#263;  'U&#382;as odasvud'. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Jer ovako govori Jahve: 'Evo, predajem te  u&#382;asu, tebe i sve prijatelje tvoje, i poginut &#263;e od ma&#269;a neprijatelja  svojih, svojim &#263;e&#353; o&#269;ima vidjeti. I svu Judeju dat &#263;u u ruke  kralju babilonskom. On &#263;e ih odvesti u izgnanstvo u Babilon i  ma&#269;em pobiti. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;I sve bogatstvo ovoga grada, sav njegov trudom  ste&#269;eni imetak i sve dragocjenosti te sve blago kraljeva judejskih  predat &#263;u u ruke neprijateljima. Oni &#263;e sve oplja&#269;kati, ugrabiti  i u Babilon odnijeti.' </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;A ti &#263;e&#353; se, Pa&#353;hure, sa svim svojim  uku&#263;anima seliti u Babilon. Da, u Babilon &#263;e&#353; do&#263;i i ondje umrijeti  i biti pokopan, ti i svi tvoji prijatelji kojima si la&#382;i prorokovao."</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Ti me zavede, o Jahve, i dadoh se zavesti, nadja&#269;ao si me i svladao me. A sada sam svima na podsmijeh iz dana u dan, svatko me ismijava.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Jer kad god progovorim, moram vikati, navije&#353;tati moram: "Nasilje! Propast!" Doista, rije&#269; mi Jahvina postade na ruglo i podsmijeh povazdan.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;I rekoh u sebi: ne&#263;u vi&#353;e na nj misliti niti &#263;u govoriti u njegovo ime. Al' tad mi u srcu bi kao rasplamtjeli oganj, zapretan u kostima mojim: uzalud se trudih da izdr&#382;im, ne mogoh vi&#353;e.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;&#268;uh klevete mnogih: "U&#382;as odasvud! Prijavite! Mi &#263;emo ga prijaviti." Svi koji mi bijahu prijatelji &#269;ekahu moj pad. "Mo&#382;da ga zavedemo, pa &#263;emo njim ovladati i njemu se osvetiti!"</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Sa mnom je Jahve kao sna&#382;an junak! Zato &#263;e progonitelji moji posrnuti i ne&#263;e nadvladati, postidjet &#263;e se veoma zbog poraza, zbog nezaboravne vje&#269;ne sramote.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;O Jahve nad Vojskama, koji proni&#269;e&#353; pravednika i vidi&#353; mu bubrege i srce, daj da vidim kako im se osve&#263;uje&#353;, jer tebi povjerih parnicu svoju.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Pjevajte Jahvi, hvalite Jahvu, jer on izbavi du&#353;u sirote iz ruku zlikovaca.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Proklet bio dan kad se rodih, dan kad me rodi majka moja ne bio blagoslovljen!</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Proklet bio &#269;ovjek koji ocu mom dojavi: "Rodio ti se sin, mu&#353;ki&#263;!" i time mi oca obradova.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Tom &#269;ovjeku bilo kao gradovima &#353;to ih Jahve nemilice razvali; ve&#263; u cik zore &#269;uo zapomaganje i poklike bojne u podne,</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;jer me ne pogubi u maj&#269;inoj utrobi da bi majka bila moj grob, da bi joj utroba dovijeka ostala trudna!</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;O, za&#353;to iza&#273;oh iz maj&#269;ina krila? Da vidim jad i nevolju i u sramoti da dokon&#269;am dane!</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Rije&#269; koju Jahve uputi Jeremiji kad kralj Sidkija posla k  njemu Pa&#353;hura, sina Malkijina, i sve&#263;enika Sefaniju, sina Maasejina, s porukom: </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;"Hajde, upitaj Jahvu za nas, jer je Nabukodonozor, kralj babilonski, zavoj&#353;tio na nas; mo&#382;da &#263;e Jahve opet u&#269;initi  s nama &#269;udo, pa &#263;e se neprijatelj povu&#263;i pred nama." </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Jeremija  im re&#269;e: "Ovako recite Sidkiji: </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ovako govori Jahve, Bog Izraelov:  'Povu&#263;i &#263;u oru&#382;je koje je u va&#353;im rukama, kojim se borite protiv  kralja babilonskoga i Kaldejaca &#353;to vas napadaju izvan zidina, i skupiti ga usred ovoga grada. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;I sam &#263;u se boriti protiv  vas ispru&#382;enom rukom i sna&#382;nom mi&#353;icom, u srd&#382;bi i gnjevu i velikoj  jarosti. </p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;I stra&#353;nom kugom udarit &#263;u stanovnike ovoga grada, ljude i &#382;ivotinje, i pomrijet &#263;e. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Poslije toga &#263;u - rije&#269;  je Jahvina - Sidkiju, kralja judejskoga, i njegove sluge i narod, i sve one koji preostado&#353;e u tom gradu nakon po&#353;asti, ma&#269;a i  gladi, predati u ruke Nabukodonozora, kralja babilonskoga, u  ruke njihovih neprijatelja i u ruke onih koji im rade o glavi;  on &#263;e ih sasje&#263;i o&#353;tricom ma&#269;a bez samilosti, bez milosr&#273;a i  bez smilovanja.'</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;A ovom narodu reci: 'Ovako govori Jahve: Evo stavljam  pred vas put &#382;ivota i put smrti. </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Tko ostane u ovom gradu,  poginut &#263;e od ma&#269;a, gladi i kuge. A tko iza&#273;e, te se preda Kaldejcima  koji vas opsjedaju, spasit &#263;e &#382;ivot - &#382;ivot &#263;e mu ostati kao  plijen. </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Jer, okrenuh lice svoje ovomu gradu na zlo, a ne  na dobro - rije&#269; je Jahvina - i bit &#263;e izru&#269;en u ruke kralja  babilonskoga, i on &#263;e ga vatrom spaliti.'"</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Kraljevskom domu Judeje. &#268;ujte rije&#269; Jahvinu, </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;dome Davidov! Ovako govori Jahve: "Svako jutro sudite pravedno, izbavite potla&#269;ene iz ruku tla&#269;itelja, ili &#263;e moj gnjev planut' poput vatre, raspalit' se neugasivo zbog va&#353;ih opa&#269;ina.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Evo me protiv tebe koji stanuje&#353; na Pe&#263;ini dolinskoj - rije&#269; je Jahvina - protiv vas koji ka&#382;ete: 'Tko mo&#382;e na nas navaliti, tko u na&#353;e nastambe prodrijeti?'</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Al' ja &#263;u vam platiti prema plodu djela va&#353;ih - rije&#269; je Jahvina. - Oganj &#263;u podmetnuti &#353;umi njegovoj i pro&#382;drijet &#263;e sve oko nje!"</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Ovako govori Jahve: "Si&#273;i u pala&#269;u kralja judejskoga i objavi  ondje ovu rije&#269;. </p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Reci: Slu&#353;aj rije&#269; Jahvinu, kralju judejski, koji sjedi&#353; na prijestolju Davidovu, ti i tvoje sluge i tvoj  narod koji ulaze na ova vrata. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Ovako govori Jahve: '&#268;inite  pravo i pravicu, izbavite potla&#269;ene iz ruku tla&#269;itelja! Ne &#269;inite  krivo strancu, siroti, udovici, ne tla&#269;ite ih i ne prolijevajte  krvi nedu&#382;ne na ovome mjestu. </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Jer budete li se istinski vladali  po rije&#269;i ovoj, na vrata ovog dvora ulazit &#263;e kraljevi &#353;to sjede  na prijestolju Davidovu, voze se na kolima i ja&#353;u na konjima  - oni, njihove sluge i njihov narod. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ako pak ne poslu&#353;ate  ovih rije&#269;i, zaklinjem se sobom - rije&#269; je Jahvina - da &#263;u taj  dvor pretvoriti u ru&#353;evinu!'"</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Jer ovako govori Jahve o dvoru kralja judejskoga: "Ti si za me Gilead, vrh libanonski. Ali, uistinu, pretvorit &#263;u te u pustinju, u grad nenastanjen.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Spremit &#263;u protiv tebe zatira&#269;e, svakoga s oru&#382;jem njegovim, nek' posijeku izabrane ti cedrove i u vatru ih pobacaju."</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Mno&#353;tvo &#263;e naroda prolaziti mimo taj grad i pitat &#263;e jedan  drugoga: "Za&#353;to je Jahve tako postupio s ovim velikim gradom?" </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Odgovorit &#263;e im: "Jer su ostavili Savez Jahve, Boga svoga, klanjali se drugim bogovima i slu&#382;ili im."</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ne oplakujte mrtvoga, ne jadikujte za njim. Radije pla&#269;ite za onim koji odlazi, jer se nikad vi&#353;e ne&#263;e vratiti ni rodne grude vidjeti.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Jer ovako govori Jahve o &#352;alumu, sinu Jo&#353;ijinu, kralju  judejskomu, koji kraljeva&#353;e mjesto oca svoga i morade oti&#263;i iz  ovoga mjesta: "Nikad se vi&#353;e ne&#263;e vratiti, </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;nego &#263;e umrijeti  u mjestu kamo ga izagna&#353;e, a ovu zemlju nikad vi&#353;e ne&#263;e vidjeti."</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Jao onom koji ku&#263;u gradi nepravedno i gornje odaje di&#382;e bez prava; koji bli&#382;njega tjera na tlaku i pla&#263;u mu ne ispla&#263;uje;</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;koji ka&#382;e: "Sagradit &#263;u sebi ku&#263;u prostranu i prozra&#269;ne gornje odaje!" koji probija prozore, obla&#382;e ih cedrovinom crveno obojenom.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Jesi li zato kralj &#353;to se cedrom razme&#263;e&#353;? Nije li ti i otac jeo i pio, ali je &#269;inio pravo i pravicu i zato mu bje&#353;e dobro.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Branio je pravo siromaha i jadnika, i zato mu bje&#353;e dobro. Zar ne zna&#269;i to mene poznavati? - rije&#269; je Jahvina.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Ali tvoje o&#269;i i srce idu samo za dobitkom, da krv nevinu prolijeva&#353;, da nasilje &#269;ini&#353; i krivdu.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Zato ovako govori Jahve o Jojakimu, sinu Jo&#353;ijinu, kralju  judejskom:  "Za njim ne&#263;e naricati: 'Jao, brate moj! Jao, sestro moja!' Za njim ne&#263;e naricati: 'Jao, gospodaru! Jao, veli&#269;anstvo!'</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Pokopat &#263;e ga k'o magarca, izvu&#263;i ga i baciti izvan vrata Jeruzalema."</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;"Popni se na Libanon i vi&#269;i, po Ba&#353;anu nek' se ori glas, s Abarima bu&#269;i, jer svi su tvoji prijatelji slomljeni!</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Lijepo sam te svjetovao u danima mirnim, al' ti mi re&#269;e: 'Ne&#263;u slu&#353;ati!' Tako se vlada&#353; od mladosti: ne slu&#353;a&#353; glasa mojega.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Sve &#263;e tvoje pastire vjetar popasti, a ljubavnici &#263;e tvoji u izgnanstvo. Tada &#263;e&#353; se stidjet' i sramiti zbog sve pakosti svoje.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ti &#353;to prebiva&#353; na Libanonu, ti &#353;to se gnijezdi&#353; po cedrovima, kako li &#263;e&#353; stenjati kad bolovi te spopadnu, trudovi porodilje.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;&#381;ivota mi moga - rije&#269; je Jahvina - kad bi Konija, sin  Jojakimov, kralj judejski, bio pe&#269;atnjak na mojoj desnici, ja  bih ga strgao s prsta. </p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Dat &#263;u te u ruke onima koji ti rade  o glavi, u ruke onima pred kojima dr&#353;&#263;e&#353;, u ruke Nabukodonozora, kralja babilonskog, i u ruke Kaldejaca. </p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;I bacit &#263;u tebe  i majku koja te rodila u drugu zemlju gdje se niste rodili; tamo  &#263;ete umrijeti. </p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Ali u zemlju u koju &#269;eznu da se vrate ne&#263;e  se vratiti!"</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;T&#211;a zar je taj &#269;ovjek Konija sud prezren, razbijen? Il' posuda &#353;to nikom se ne svi&#273;a? Za&#353;to bjehu protjerani on i potomstvo, prognani u zemlju koja im je posve neznana?</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Zemljo, zemljo, zemljo, poslu&#353;aj rije&#269; Jahvinu.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Ovako govori Jahve: "Upi&#353;ite za ovoga &#269;ovjeka: 'Bez djece. &#381;ivot mu se nije posre&#263;io. Nitko od potomstva njegova ne&#263;e sjesti na prijesto Davidov ni vladati Judejom.'"</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;"Jao pastirima koji upropa&#353;&#263;uju i raspr&#353;uju ovce pa&#353;e moje"  - rije&#269; je Jahvina. </p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Stoga ovako govori Jahve, Bog Izraelov, protiv pastira koji pasu narod moj: "Vi ste raspr&#353;ili ovce moje, rastjerali ih, niste se brinuli za njih. Zato &#263;u se ja sada  pobrinuti za vas zbog zlodjela va&#353;ih - rije&#269; je Jahvina. </p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;I  sam &#263;u skupiti ostatak svojih ovaca iz svih zemalja kamo sam  ih raspr&#353;io i vratiti ih na ispa&#353;e njihove: bit &#263;e plodne i mno&#382;it  &#263;e se. </p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;I podi&#263;i &#263;u im pastire da ih pasu te se ni&#269;ega vi&#353;e  ne&#263;e bojati ni pla&#353;iti, niti &#263;e se gubiti" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;"Evo dolaze dani - rije&#269; je Jahvina - podi&#263;i &#263;u Davidu izdanak pravedni. On &#263;e vladati kao kralj i biti mudar i &#269;init &#263;e pravo i pravicu u zemlji.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;U njegove &#263;e dane Judeja biti spa&#353;ena i Izrael &#263;e &#382;ivjeti spokojno. I evo imena kojim &#263;e ga nazivati: 'Jahve, Pravda na&#353;a.'</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Zato, evo, dolaze dani - rije&#269; je Jahvina - kad se vi&#353;e  ne&#263;e govoriti: '&#381;ivoga mi Jahve koji sinove Izraelove izvede  iz zemlje egipatske', </p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;nego: '&#381;ivoga mi Jahve koji potomstvo  doma Izraelova izvede i dovede iz zemlje sjeverne i iz svih zemalja  kamo ih bija&#353;e prognao, tako da obitavaju u zemlji svojoj.'"</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Prorocima. Srce je u meni skrhano, dr&#353;&#263;u mi kosti, sli&#269;an sam pijancu, &#269;ovjeku kojim vino ovlada, pred licem Jahvinim i njegovim svetim rije&#269;ima:</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;"Jer zemlja je puna preljubnika; zbog tih se ljudi zemlja u crno zavila, a ispa&#353;e u pustinji sagorje&#353;e. Njihova je trka zloba, a mo&#263; im je nepravda.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Da, i prorok i sve&#263;enik zlikovci su, &#269;ak i u Domu svome na&#273;oh im pakost" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Stog' &#263;e im se puti prometnuti u tlo klizavo: u mraku &#263;e posrtati i padati. Jer ja &#263;u na njih svaliti nesre&#263;u u godine kazne njihove" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;"I u proroka Samarije vidjeh mnoge ludosti: prorokuju u Baalovo ime i zavode narod moj izraelski.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Ali u proroka jeruzalemskih vidjeh strahote: preljub, prijevarne putove, ja&#269;aju ruke zlo&#269;incima, te se nitko od zlo&#269;ina svojih ne obra&#263;a. Svi su mi oni kao Sodoma, a &#382;itelji kao Gomora!"</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;I zato Jahve nad Vojskama ovako govori o prorocima: "Evo, nahranit &#263;u ih pelinom i napojiti vodom zatrovanom, jer od proroka jeruzalemskih potje&#269;e pokvara u svoj zemlji."</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Ovako govori Jahve nad Vojskama: "Ne slu&#353;ajte rije&#269;i proroka: oni vas obmanjuju, objavljuju vi&#273;enja srca svoga, a ne &#353;to dolazi iz usta Jahvinih;</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;govore onima &#353;to preziru rije&#269; Jahvinu: 'Bit &#263;e s vama mir!' a onima &#353;to slijede glas svog srca okorjelog: 'Nikakvo vas zlo ne&#263;e sna&#263;i!'"</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;T&#211;a tko bija&#353;e na vije&#263;anju Jahvinu, tko je vidio, tko  slu&#353;ao rije&#269; njegovu? Tko ju je shvatio te je mo&#382;e objaviti?</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Gle, nevrijeme Jahvino: jarost provaljuje, razmahuje se vihor silan i svaljuje na glave bezbo&#382;ni&#269;ke.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Jahvin se gnjev ne&#263;e sti&#353;ati, dok on ne izvr&#353;i i ne ispuni naume srca svojega. U dane posljednje jasno &#263;ete to razumjeti.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;"Ne poslah ti proroka, a ipak tr&#269;e! Ne govorih im, a ipak prorokuju!</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Jest, da bijahu na mom vije&#263;anju, moje bi rije&#269;i narodu mom obznanili, i ku&#353;ali ih svrnuti sa zla puta njihova i od zlodjela njihovih!</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;T&#211;a, zar sam ja Bog samo iz blizine - rije&#269; je Jahvina - zar iz daljine nisam vi&#353;e Bog?</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Mo&#382;e li se tko skriti u skrovi&#353;tima da ga ja ne vidim? - rije&#269; je Jahvina. Ne ispunjam li ja nebo i zemlju? - rije&#269; je Jahvina.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;&#268;uo sam &#353;to govore proroci koji prorokuju la&#382;i u ime  moje i tvrde: 'Usnio sam! Usnio sam!' </p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Dokle &#263;e me&#273;u prorocima  biti onih koji prorokuju la&#382; i objavljuju prijevaru srca svojega? </p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Misle da &#263;e svojim snima &#353;to ih jedan drugom pripovijedaju  posti&#263;i da narod moj zaboravi ime moje, kao &#353;to ve&#263; oci njihovi  zaboravi&#353;e ime moje uz Baala! </p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Prorok koji je usnio san neka  samo pripovijeda svoj san, a u koga je rije&#269; moja, neka po istini  objavljuje rije&#269; moju!" "&#352;to je zajedni&#269;ko slami i &#382;itu? - rije&#269; je Jahvina.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Nije li rije&#269; moja poput vatre - rije&#269; je Jahvina - i nije li sli&#269;na malju &#353;to razbija pe&#263;inu?</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Evo me stoga protiv proroka - rije&#269; je Jahvina - koji  jedan drugome kradu moje rije&#269;i. </p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Evo me protiv proroka -  rije&#269; je Jahvina - koji mlate jezikom i proro&#353;tva kuju. </p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Evo  me protiv proroka - rije&#269; je Jahvina - koji prorokuju izmi&#353;ljene  snove i pripovijedaju&#263;i ih zavode narod moj izmi&#353;ljotinama svojim  i la&#382;ima. A ja ih nisam poslao, niti sam im &#353;to zapovjedio, niti  su narodu ovome od kakve koristi - rije&#269; je Jahvina.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;A ako te ovaj narod, ili prorok, ili sve&#263;enik, zapita:  '&#352;to je breme Jahvino?' odgovori im: 'Vi ste breme Jahvino i  ja vas odbacujem' - rije&#269; je Jahvina.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;A re&#269;e li koji prorok ili sve&#263;enik, ili tko iz naroda:  'Breme Jahvino', kaznit &#263;u toga &#269;ovjeka i dom njegov. </p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Ovako  morate govoriti svaki svome bli&#382;njemu i svaki svome bratu: '&#352;to  je Jahve odgovorio?' ili '&#352;to je Jahve rekao?' </p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Ali 'Breme  Jahvino' da vi&#353;e niste spomenuli, jer je breme svakome rije&#269;  njegova." Jer vi iskrivljujete rije&#269;i Boga &#382;ivoga, Jahve nad  Vojskama, na&#353;ega Boga! </p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Ovako reci proroku: "&#352;to ti je Jahve  odgovorio?" ili "&#352;to je Jahve rekao?" </p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Ali ako ka&#382;ete "Breme  Jahvino", ovako govori Jahve: "Zato &#353;to se slu&#382;ite rije&#269;ju 'Breme  Jahvino', premda sam vam poru&#269;io da je ne izgovarate, </p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;ja  &#263;u visoko podi&#263;i i odbaciti od lica svojega vas i va&#353; grad &#353;to  ga dadoh vama i ocima va&#353;im! </p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;I svalit &#263;u na vas vje&#269;nu sramotu  i vje&#269;nu porugu koja se ne&#263;e zaboraviti."</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Jahve mi pokaza, i gle: dvije kotarice smokava stajahu pred  Domom Jahvinim, po&#353;to Nabukodonozor, kralj babilonski, odvede  iz Jeruzalema i izagna u Babilon Jekoniju, sina Jojakimova, kralja  judejskoga, zajedno s knezovima judejskim, kova&#269;ima i bravarima. </p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;U jednoj kotarici bijahu izvrsne smokve, kakve ve&#263; jesu rane  smokve; a u drugoj bijahu pokvarene smokve, tako r&#273;ave da se  ne mogahu jesti. </p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;I Jahve me upita: "Jeremija, &#353;to vidi&#353;?"  A ja odgovorih: "Smokve! Dobre su vrlo dobre, a lo&#353;e su vrlo  lo&#353;e - tako lo&#353;e da nisu za jelo." </p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;I do&#273;e mi rije&#269; Jahvina:</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Ovako govori Jahve, Bog Izraelov: "Kao na ove dobre smokve, tako &#263;u milostivo pogledati na su&#382;nje judejske koje sam s ovoga  mjesta prognao u zemlju kaldejsku. </p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;I milostivo &#263;u svrnuti  o&#269;i na njih i vratiti ih u ovu zemlju. Ponovo &#263;u ih podi&#263;i i  ne&#263;u ih vi&#353;e uni&#353;titi; opet &#263;u ih posaditi i ne&#263;u ih vi&#353;e i&#353;&#269;upati. </p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;I dat &#263;u im srce da me poznaju da sam ja Jahve, da budu narod  moj, a ja Bog njihov, jer &#263;e se oni svim srcem svojim opet k  meni obratiti. </p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Ali kao s lo&#353;im smokvama koje su tako lo&#353;e  da nisu za jelo - da, rije&#269; je Jahvina - tako &#263;u postupiti i  sa Sidkijom, kraljem judejskim, s njegovim knezovima i sa svim  Jeruzalemcima &#353;to preostado&#353;e u ovoj zemlji i s onima &#353;to se  u Egiptu nastani&#353;e. </p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;U&#269;init &#263;u da budu na u&#382;as svim kraljevstvima  zemaljskim, na sramotu i porugu, na ruglo i kletvu posvuda kamo  ih protjeram. </p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;I poslat &#263;u na njih ma&#269;, glad i kugu dok se  ne istrijebe sa zemlje koju dadoh njima i ocima njihovim."</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Rije&#269; upu&#263;ena Jeremiji o svem narodu  judejskom, &#269;etvrte godine Jojakima, sina kralja judejskog - to  je prve godine Nabukodonozora, kralja babilonskog. </p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Prorok </p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Od trinaeste godine Jo&#353;ije, sina Amonova, kralja judejskoga, sve do dana dana&#353;njeg, ove dvadeset i tri godine, dolazila mi  je rije&#269; Jahvina i ja sam vam jednako govorio, ali me niste slu&#353;ali. </p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;I Jahve je svejednako slao k vama sve sluge svoje, proroke, ali vi niste slu&#353;ali i niste prignuli u&#353;i svoje da &#269;ujete. </p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;I  govorahu vam: "Vratite se svaki sa zla puta svojega i od zlih  djela svojih i ostanite u zemlji koju Jahve dade vama i ocima  va&#353;im za sva vremena; </p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;i ne idite za tu&#273;im bogovima da im slu&#382;ite  i da im se klanjate; i ne gnjevite me djelima ruku svojih, pa  vam ne&#263;u ni&#353;ta na&#382;ao u&#269;initi. </p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Ali me niste poslu&#353;ali - rije&#269;  je Jahvina - nego me razgnjeviste djelima ruku svojih, na svoju  nesre&#263;u!" </p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Zato ovako govori Jahve nad Vojskama: "Jer niste poslu&#353;ali  mojih rije&#269;i, </p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;evo, ja &#263;u poslati i podignuti sve narode sa  sjevera - rije&#269; je Jahvina - i slugu svoga Nabukodonozora, kralja  babilonskoga, i dovest &#263;u ih na ovu zemlju i na njene stanovnike  i na sve okolne narode; izru&#269;it &#263;u ih kletom uni&#353;tenju i u&#269;init  &#263;u ih u&#382;asom i ruglom, vje&#269;nim razvalinama. </p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;I ugu&#353;it &#263;u me&#273;u  njima svaki glas radosti i veselja, klicanje zaru&#269;nika i zaru&#269;nice  i klopot &#382;rvnja i svjetlost svjetiljke. </p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Sva &#263;e se zemlja  pretvoriti u pusto&#353; i pustinju i svi &#263;e narodi slu&#382;iti kralju  babilonskom sedamdeset godina. </p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Ali kad se navr&#353;i sedamdeset  godina, kaznit &#263;u kralja babilonskog i narod onaj - rije&#269; je  Jahvina - za bezakonje njihovo i zemlju kaldejsku i pretvorit  &#263;u ih u vje&#269;ne razvaline. </p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Dovest &#263;u na tu zemlju sve &#353;to  sam protiv nje rekao - sve je to napisano u ovoj knjizi, &#353;to  prorokova Jeremija za sve narode."</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;"I oni &#263;e slu&#382;iti mnogim narodima i velikim kraljevima  i platit &#263;u im po njihovim &#269;inima i po djelima ruku njihovih."</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Ovako mi re&#269;e Jahve, Bog Izraelov: "Uzmi ovaj pehar vina  iz moje ruke i napoji njime sve narode kojima &#263;u te poslati. </p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Neka piju dok ne zateturaju i dok se ne izbezume zbog ma&#269;a  &#353;to &#263;u ga me&#273;u njih poslati." </p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;I uzeh pehar iz ruke Jahvine  i napojih njime sve narode kojima me Jahve bija&#353;e poslao: </p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Jeruzalem  i gradove judejske s njihovim kraljevima i knezovima, neka budu  razvalina, pusto&#353;, ruglo i prokletstvo, kao &#353;to su i danas; </p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;faraona, kralja egipatskoga, s njegovim slugama i knezovima i narodom  njegovim </p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;i svu onu mje&#353;avinu naroda: sve kraljeve zemlje  Usa, sve kraljeve zemlje filistejske, A&#353;kelon, Gazu, Ekron i  ono &#353;to ostade od A&#353;doda; </p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Edom, Moab i sinove Amonove; </p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;sve  kraljeve Tira, sve kraljeve Sidona, kraljeve otoka onkraj mora; </p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Dedan, Temu, Buz i sve one ostri&#382;enih zalizaka, </p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;sve kraljeve  Arabije, sve kraljeve mje&#353;avine naroda koji obitavaju u pustinji; </p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;sve kraljeve Zimrija, sve kraljeve Elama i sve kraljeve Medije; </p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;sve kraljeve Sjevera, blize i daleke, jednog za drugim, i  sva kraljevstva na licu zemlje. A kralj &#352;e&#353;ak pit &#263;e poslije  njih. </p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;I reci im: "Ovako govori Jahve nad Vojskama, Bog Izraelov:  'Pijte! Opijte se! Bljujte! Padnite da se vi&#353;e ne dignete od  ma&#269;a koji &#263;u pustiti me&#273;u vas.' </p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Ako ne bi htjeli uzeti pehar  iz tvoje ruke da piju, reci im: 'Ovako govori Jahve nad Vojskama:  Morate piti! </p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Jer, evo, ja sam po&#269;eo ka&#382;njavati grad koji  se zove mojim imenom. A vi zar da pro&#273;ete bez kazne? Ne, ne&#263;ete  ostati neka&#382;njeni, jer &#263;u sam dozvati ma&#269; da udari na sve stanovnike  zemlje' - rije&#269; je Jahve nad Vojskama. </p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Ti im, dakle, prorokuj  sve rije&#269;i ove i reci im: 'Jahve re&#269;e sa visine, iz svetoga stana grmi glasom, ri&#269;e iza glasa protiv pa&#353;njaka svoga, podvikuje kao oni &#353;to gro&#382;&#273;e gaze. Do svih stanovnika zemlje</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;dopire bojni klik - do nakraj svijeta - jer Jahve se parbi s narodima, izlazi na sud sa svakim tijelom, bezbo&#382;nike &#263;e ma&#269;u izru&#269;iti - rije&#269; je Jahvina.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Ovako govori Jahve nad Vojskama: Evo, nesre&#263;a ve&#263; zahva&#263;a narod za narodom; nevrijeme stra&#353;no ve&#263; se prolama s krajeva zemlje.'"</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;U onaj dan bit &#263;e pobijenih Jahvinih s jednoga kraja  svijeta do drugoga. Za njima nitko ne&#263;e naricati, niti &#263;e ih  tko pokupiti i sahraniti; ostat &#263;e kao gnoj po zemlji.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Kukajte, pastiri, i vi&#269;ite, valjajte se po pra&#353;ini, vodi&#269;i stada, jer vam se ispuni&#353;e dani za klanje, popadat &#263;ete ko ovnovi izabrani.</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;Vi&#353;e nema uto&#269;i&#353;ta pastirima, niti spasa vodi&#269;ima stada.</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;&#268;uj, kako vapiju pastiri, kako kukaju vodi&#269;i stada, jer Jahve pusto&#353;i pa&#353;njak njihov,</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;mirna su pasi&#353;ta poharana od jarosna gnjeva Jahvina.</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Lav ostavlja gu&#353;taru jer &#263;e zemlja njihova opustjeti od ma&#269;a pusto&#353;ni&#269;kog, od jarosnog gnjeva Jahvina.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;U po&#269;etku kraljevanja Jojakima, sina Jo&#353;ijina, kralja Judina, do&#273;e mi rije&#269; Jahvina. </p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;Ovako govori Jahve: "Stani u predvorju  Doma Jahvina i svim gradovima judejskim koji dolaze da se poklone  u Domu Jahvinu navije&#353;taj sve rije&#269;i koje sam ti zapovjedio da  im ka&#382;e&#353;. I ne izostavi ni jedne jedine. </p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Mo&#382;da &#263;e poslu&#353;ati  i vratiti se svaki sa zla puta svoga, pa &#263;u se pokajati za zlo  koje naumih u&#269;initi zbog zlodjela njihovih. </p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Reci im: 'Ovako  govori Jahve: Ako me ne poslu&#353;ate da hodite po Zakonu &#353;to ga  stavih pred vas, </p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;slu&#353;aju&#263;i rije&#269;i slugu mojih proroka koje  vam neumorno &#353;aljem, premda ih do sada niste slu&#353;ali, </p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;postupit  &#263;u s ovim Domom kao sa &#352;ilom i u&#269;init &#263;u da ovaj grad bude prokletstvo  za sve narode na zemlji.'"</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;I sve&#263;enici i proroci i sav narod slu&#353;ahu Jeremiju kako  navije&#353;ta te rije&#269;i u Domu Jahvinu. </p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;A kad Jeremija izre&#269;e  sve ono &#353;to mu je Gospod zapovjedio da navije&#353;ta svemu narodu, zgrabi&#353;e ga sve&#263;enici i proroci govore&#263;i: "Platit &#263;e&#353; glavom! </p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Za&#353;to si u ime Jahvino prorokovao: 'Postupit &#263;u s ovim Domom  kao sa &#352;ilom i ovaj &#263;e grad biti opusto&#353;en te nitko vi&#353;e u njemu  ne&#263;e stanovati?'" I sav se narod skupi na Jeremiju u Domu Jahvinu. </p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;&#268;uv&#353;i to, starje&#353;ine judejske do&#273;o&#353;e iz kraljevskog dvora  u Dom Jahvin i sjedo&#353;e pred Nova vrata Doma Jahvina.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Tada sve&#263;enici i proroci reko&#353;e starje&#353;inama i svemu  narodu: "Ovaj je &#269;ovjek zaslu&#382;io smrt jer je prorokovao protiv  ovoga grada, kao &#353;to ste &#269;uli na svoje u&#353;i." </p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Tada Jeremija  re&#269;e starje&#353;inama i svemu narodu: "Jahve me posla da prorokujem  protiv ovoga Doma i ovoga grada sve ono &#353;to ste &#269;uli. </p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Popravite, dakle, putove svoje i djela svoja i slu&#353;ajte glas Jahve, Boga  svoga: i pokajat &#263;e se za zlo kojim vam se zaprijetio. </p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Ja  sam, evo, u va&#353;im rukama. U&#269;inite sa mnom &#353;to vam se &#269;ini dobro  i pravo. </p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Ali dobro znajte: ako me pogubite, krv nedu&#382;nu navalit  &#263;ete na sebe, na ovaj grad i na njegove stanovnike. Jer, zaista, Jahve me posla k vama da u va&#353;e u&#353;i govorim sve ove rije&#269;i."</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Tada reko&#353;e starje&#353;ine i sav narod sve&#263;enicima i prorocima:  "Ovaj &#269;ovjek nipo&#353;to ne zaslu&#382;uje smrt, jer nam je govorio u  ime Jahve, Boga na&#353;ega." </p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Nato ustado&#353;e i neki od najuglednijih  u zemlji te reko&#353;e svemu mno&#353;tvu naroda &#353;to se ondje okupilo: </p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;"Mihej More&#353;e&#263;anin prorokova&#353;e u dane Ezekije, kralja judejskog, i govora&#353;e svemu narodu judejskom: 'Ovako govori Jahve nad Vojskama: Sion &#263;e biti polje preorano, Jeruzalem ru&#353;evina, a Goru Doma ovog &#353;uma &#263;e prekriti.'</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Je li ga zato pogubio Ezekija, kralj judejski, i sva  Judeja? Nisu li se pobojali Jahve i nastojali da Jahvu umilostive, te se Jahve pokaja za zlo kojim im se bija&#353;e zaprijetio? A mi, zar da na du&#353;e svoje navalimo tako velik zlo&#269;in?"</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Bija&#353;e ondje jo&#353; neki koji prorokova&#353;e u ime Jahvino, Urija, sin &#352;emajin, rodom iz Kirjat Jearima. I on prorokova&#353;e  protiv ovoga grada i zemlje ove kao i Jeremija. </p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;A kad je  kralj Jojakim sa svim ratnicima i zapovjednicima &#269;uo te rije&#269;i, tra&#382;io je da ga smakne. &#268;uv&#353;i to, Urija se prestra&#353;i i pobje&#382;e  u Egipat. </p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Ali kralj Jojakim posla u Egipat Elnatana, sina  Akborova, s nekoliko ljudi; </p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;dovedo&#353;e oni Uriju iz Egipta  i odvedo&#353;e ga kralju Jojakimu, koji ga ma&#269;em pogubi, a truplo  njegovo baci na groblje prostoga puka. </p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Ali Ahikam, sin &#352;afanov, za&#353;titi Jeremiju te ga ne preda&#353;e u ruke narodu da ga pogube.  </p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;U po&#269;etku kraljevanja Sidkije, sina Jo&#353;ije, kralja judejskoga, uputi Jahve Jeremiji ovu rije&#269;. </p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Ovako mi re&#269;e Jahve: "Na&#269;ini  sebi u&#382;ad i jaram i stavi ga sebi na vrat. </p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Zatim poru&#269;i kralju  edomskom, kralju moapskom, kralju amonskom, kralju tirskom i  kralju sidonskom, po njihovim izaslanicima koji su do&#353;li u Jeruzalem  kralju judejskom Sidkiji. </p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Naredi im da poru&#269;e svojim gospodarima:  'Ovako govori Jahve nad Vojskama, Bog Izraelov! Ovako poru&#269;ite  svojim gospodarima: </p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Ja sam snagom svojom svesilnom i rukom  ispru&#382;enom stvorio zemlju, ljude i &#382;ivotinje na zemlji. I ja  to dajem kome ho&#263;u. </p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Sada, dakle, sve te zemlje dajem u ruke  Nabukodonozoru, kralju babilonskom, sluzi svojemu; dajem mu i  poljsko zvijerje da mu slu&#382;i. </p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;I svi &#263;e narodi slu&#382;iti njemu  i njegovu sinu, i sinu njegova sina, dok i njegovoj zemlji ne  kucne &#269;as te i njega ne upokore mo&#263;ni narodi i veliki kraljevi. </p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Ako koji narod, ili kraljevstvo, ne htjedne slu&#382;iti Nabukodonozora, kralja babilonskoga, ne hote&#263;' se upregnuti u jaram kralja babilonskog, taj &#263;u narod kazniti ma&#269;em, gla&#273;u i kugom - rije&#269; je Jahvina  - dok ga sasvim ne zatrem rukom njegovom. </p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Ne slu&#353;ajte, dakle, svojih proroka, gatalaca, sanjara, zvjezdara svojih i &#269;arobnjaka  koji vam govore: 'Ne, vi ne&#263;ete slu&#382;iti kralju babilonskom!' </p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Jer vam oni la&#382; prorokuju samo da vas udalje iz va&#353;e zemlje, da vas otjeram pa da propadnete. </p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Ali narod koji se upregne  u jaram kralja babilonskoga da mu slu&#382;i ostavit &#263;u na miru u  zemlji njegovoj - rije&#269; je Jahvina - da je obra&#273;uje i u njoj  &#382;ivi.'" </p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Sve sam to rekao Sidkiji, kralju judejskom, govore&#263;i:  "Upregnite se u jaram kralja babilonskoga i pokorite se njemu  i narodu njegovu da ostanete &#382;ivi. </p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Za&#353;to da poginete, ti  i narod tvoj, od ma&#269;a, gladi i kuge, kao &#353;to se Jahve zaprijetio  narodu koji se ne podvrgne kralju babilonskom? </p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Ne slu&#353;ajte, dakle, rije&#269;i onih proroka koji vam govore: 'Vi ne&#263;ete slu&#382;iti  kralju babilonskom.' Oni vam la&#382; prorokuju. </p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;'Jer nisam ih  ja poslao da vam prorokuju - rije&#269; je Jahvina - nego vam oni  la&#382; prorokuju u moje ime, da vas otjeram iz va&#353;e zemlje, pa da  propadnete - vi i proroci koji vam prorokuju.'"</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;I sve&#263;enicima i svemu ovom narodu rekao sam: "Ovako govori  Jahve: 'Ne slu&#353;ajte rije&#269;i svojih proroka koji vam ovako prorokuju:  Evo, posu&#273;e Doma Jahvina bit &#263;e uskoro vra&#263;eno iz Babilona.'  Oni vam la&#382;i prorokuju. </p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Ne slu&#353;ajte ih! Pokorite se kralju  babilonskom da ostanete &#382;ivi! Za&#353;to da ovaj grad postane ru&#353;evina? </p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Ako su oni zaista proroci, te ako je u njima rije&#269; Jahvina, neka mole Jahvu nad Vojskama da i posu&#273;e &#353;to jo&#353; ostade u Domu  Jahvinu i u dvoru kraljeva judejskih i u Jeruzalemu ne dospije  u Babilon! </p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Jer ovako govori Jahve o stupovima, moru, podno&#382;jima  i o preostalom posu&#273;u &#353;to jo&#353; ostade u ovome gradu - </p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;&#353;to  jo&#353; Nabukodonozor, kralj babilonski, ne uze sa sobom onda kad  odvede u izgnanstvo iz Jeruzalema u Babilon Jekoniju, sina Jojakimova, kralja judejskoga, i sve odli&#269;nike judejske i jeruzalemske. </p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Da, ovako govori Jahve nad Vojskama, Bog Izraelov, o posu&#273;u  koje preostade u Domu Jahvinu, u dvoru kralja judejskog, i u  Jeruzalemu: </p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;'U Babilon &#263;e ih odnijeti i ondje &#263;e ostati sve  do dana kad ja odem po njih - rije&#269; je Jahvina. I ja &#263;u sve to  donijeti i postaviti na ovo mjesto!'"</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Iste godine, u po&#269;etku kraljevanja Sidkije, kralja judejskoga, &#269;etvrte godine, petog mjeseca, Hananija, sin Azurov, prorok  rodom iz Gibeona, re&#269;e mi u Domu Jahvinu pred svim sve&#263;enicima  i svim narodom: </p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;"Ovako govori Jahve nad Vojskama, Bog Izraelov:  'Skr&#353;it &#263;u jaram kralja babilonskoga. </p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Do dvije godine vratit  &#263;u na ovo mjesto sve posu&#273;e Doma Jahvina koje je Nabukodonozor, kralj babilonski, odavde uzeo i odnio u Babilon. </p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;A tako i  Jekoniju, sina Jojakimova, kralja judejskoga, i sve izgnanike  judejske, koji dospje&#353;e u Babilon, tako&#273;er &#263;u vratiti na ovo  mjesto - rije&#269; je Jahvina - jer &#263;u skr&#353;iti jaram kralja babilonskoga.'"</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Tada prorok Jeremija odgovori proroku Hananiji pred sve&#263;enicima  i pred svim narodom koji bijahu u Domu Jahvinu. </p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Re&#269;e prorok  Jeremija: "Amen! U&#269;inio Jahve tako! Ispunio Jahve rije&#269;i koje  si prorokovao i vratio ovamo sve posu&#273;e iz Doma Jahvina i sve  izgnanike iz Babilona. </p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Ali &#269;ujder i ovu rije&#269; koju &#263;u kazati  na tvoje u&#353;i i na u&#353;i svega naroda. </p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Proroci koji su bili prije  mene i tebe, odiskona prorokovahu mnogim mo&#263;nim zemljama i velikim  kraljevstvima rat, glad, kugu. </p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Ali o proroku koji prori&#269;e  mir mo&#382;e&#353; istom kad se ispuni njegova proro&#269;ka rije&#269; znati da  ga je zaista Jahve poslao."</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Tada prorok Hananija skide jaram s vrata proroka Jeremije  i skr&#353;i ga. </p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;I re&#269;e Hananija pred svim narodom: "Ovako govori  Jahve: 'Evo, ovako &#263;u - za dvije godine - skr&#353;iti jaram Nabukodonozora, kralja babilonskoga, s vrata svih naroda!'" Tada prorok Jeremija  ode svojim putem.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;A kad prorok Hananija skr&#353;i jaram s vrata proroka Jeremije, do&#273;e rije&#269; Jahvina Jeremiji: </p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;"Idi i ovako reci Hananiji:  'Ovako govori Jahve: Ti si skr&#353;io drveni jaram, ali &#263;u ja mjesto  njega na&#269;initi &#382;eljezni.' </p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Jer ovako govori Jahve nad Vojskama, Bog Izraelov: '&#381;eljezni &#263;u jaram staviti oko vrata svih ovih  naroda da ih podvrgnem Nabukodonozoru, kralju babilonskom, i  slu&#382;it &#263;e mu, jer ja sam njemu podlo&#382;io &#269;ak i poljsku zvjerad!'"</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;I prorok Jeremija re&#269;e proroku Hananiji: "&#268;uj me dobro, Hananija! Tebe nije poslao Jahve, a ti si u narodu pobudio varave  nade. </p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Zato ovako govori Jahve: 'Gle, bri&#353;em te s lica zemlje!  Umrijet &#263;e&#353; jo&#353; ove godine, jer si propovijedao pobunu protiv  Jahve!'" </p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;I umrije prorok Hananija te godine u sedmom mjesecu.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Evo, ovo su rije&#269;i poslanice koju prorok Jeremija iz Jeruzalema  posla Ostatku izgnanstva - starje&#353;inama, sve&#263;enicima i prorocima  i svemu preostalom narodu &#353;to ga Nabukodonozor iz Jeruzalema  bija&#353;e odveo u Babilon, </p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;po&#353;to kralj Jekonija i kraljica-majka, dvorjanici, odli&#269;nici judejski i jeruzalemski, kova&#269;i i bravari  ostavi&#353;e Jeruzalem. </p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;Poslanica je poslana po Elasi, sinu &#352;afanovu, i Gemarji, sinu Hilkijinu, koje Sidkija, kralj judejski, posla  u Babilon Nabukodonozoru, kralju babilonskom. Evo sadr&#382;aja:</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;"Ovako govori Jahve nad Vojskama, kralj Izraelov: 'Svima  izgnanicima koje odvedoh iz Jeruzalema u Babilon! </p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;Gradite  ku&#263;e i nastanite se, sadite vrtove i u&#382;ivajte urod njihov! </p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;&#381;enite  se i ra&#273;ajte sinove i k&#263;eri! &#381;enite svoje sinove i udajite svoje  k&#263;eri da i oni ra&#273;aju sinove i k&#263;eri! Mno&#382;ite se da se ne smanjite! </p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;I&#353;tite mir zemlji u koju vas izagnah, molite se za nju Jahvi, jer na njezinu miru po&#269;iva i va&#353; mir!' </p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;Jer ovako govori  Jahve: 'Istom kad se Babilonu ispuni onih sedamdeset godina,  ja &#263;u vas pohoditi te vam ispuniti dobro obe&#263;anje da &#263;u vas vratiti  na ovo mjesto. </p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;Jer ja znam svoje naume koje s vama namjeravam  - rije&#269; je Jahvina - naume mira, a ne nesre&#263;e: da vam dadnem  budu&#263;nost i nadu. </p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;Tada &#263;ete me zazivati, dolaziti k meni, moliti mi se i ja &#263;u vas usli&#353;ati. </p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Tra&#382;it &#263;ete me i na&#263;i  me jer &#263;ete me tra&#382;iti svim srcem svojim. </p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;I pustit &#263;u da  me na&#273;ete - rije&#269; je Jahvina. Izmijenit &#263;u udes va&#353; i sabrati  vas iz svih naroda i sa svih mjesta kamo vas odagnah - rije&#269;  je Jahvina. I vratit &#263;u vas na mjesto odakle vas u izagnanstvo  odvedoh. </p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;Istina, vi velite: 'Jahve nam podi&#382;e proroke u Babilonu.' </p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Ovako govori Jahve nad Vojskama, Bog Izraelov: 'Ne dajte da  vas obmanjuju va&#353;i proroci koji su me&#273;u vama, va&#353;i gataoci! Ne  povodite se za snovima koje oni sanjaju! </p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Jer oni vam la&#382; prorokuju  u moje ime, a ja ih nisam poslao' - rije&#269; je Jahvina."</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Ovako govori Jahve kralju koji sjedi na prijestolju Davidovu, i svemu narodu koji &#382;ivi u ovome gradu - bra&#263;i va&#353;oj &#353;to ne  morado&#353;e s vama u izgnanstvo. </p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;Ovako govori Jahve nad Vojskama:  "Evo &#353;aljem na njih ma&#269;, glad i kugu; u&#269;init &#263;u da budu kao pokvarene  smokve, tako lo&#353;e da nisu za jelo. </p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;I gonit &#263;u ih ma&#269;em, gla&#273;u  i kugom i u&#269;init &#263;u ih u&#382;asom svim kraljevstvima zemaljskim,  prokletstvom, strahotom, ruglom i sramotom svim narodima kamo  ih otjeram. </p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;Jer ne poslu&#353;a&#353;e rije&#269;i mojih - rije&#269; je Jahvina  - premda sam im svejednako slao sluge svoje proroke, ali ih oni  ne poslu&#353;a&#353;e - rije&#269; je Jahvina. </p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;Ali vi, izgnanici, koje  poslah iz Jeruzalema u Babilon, poslu&#353;ajte svi rije&#269; Jahvinu!"</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;Ovako govori Jahve nad Vojskama, kralj Izraelov, o Ahabu, sinu Kolajinu, i o Sidkiji, sinu Maasejinu, koji vam la&#382; prorokuje  u moje ime: "Evo, predajem ih u ruke Nabukodonozora, kralja babilonskoga, da ih pogubi vama na o&#269;i. </p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;I njima &#263;e se kao kletvom proklinjati  svi izgnanici koji su u Babilonu: 'Neka Jahve u&#269;ini s tobom kao  sa Sidkijom i Ahabom koje kralj babilonski ispe&#269;e na vatri </p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;jer  u Izraelu po&#269;ini&#353;e sramotu &#269;ine&#263;i preljub sa &#382;enama svojih bli&#382;njih  i govore&#263;i u moje ime la&#382;ne rije&#269;i koje im ja nisam zapovjedio.  Ja to znam, i svjedok sam tome' - rije&#269; je Jahvina!" </p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;-</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;A &#352;emaji &#263;e&#353; Nehelamcu poru&#269;iti: "Ovako govori Jahve  nad Vojskama, Bog Izraelov: Ti si u svoje ime poslao pisma svemu  narodu koji je u Jeruzalemu, i sve&#263;eniku Sefaniji, sinu Maasejinu, i svim ostalim sve&#263;enicima:</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;'Jahve te postavi sve&#263;enikom namjesto sve&#263;enika Jojade  da pazi&#353; u Domu Jahvinu na svakog lu&#273;aka koji se gradi prorokom  i da ga baci&#353; u klade, sa &#382;eljezom oko vrata. </p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;Za&#353;to, dakle, nisi sprije&#269;io Jeremiju iz Anatota, koji se me&#273;u vama gradi  prorokom? </p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;T&#211;a on nam je poslao poruku u Babilon: Dugo &#263;e  jo&#353; trajati: Gradite ku&#263;e i nastanite se! Sadite vrtove i u&#382;ivajte  urod njihov!'"</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;Sve&#263;enik Sefanija pro&#269;ita pismo proroku Jeremiji. </p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;Tada  do&#273;e rije&#269; Jahvina Jeremiji: </p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;"Po&#353;alji svim izgnanicima ovu  vijest: 'Ovako govori Jahve o &#352;emaji Nehelamcu: Jer vam &#352;emaja  prorokuje te vam budi varave nade, premda ga ja nisam poslao,</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;ovako govori Jahve: Kaznit &#263;u &#352;emaju Nehelamca, njega i  potomstvo njegovo: nitko mu ne&#263;e preostati usred ovoga naroda  da do&#382;ivi sre&#263;u koju spremam narodu svojemu - rije&#269; je Jahvina  - jer je propovijedao pobunu protiv Jahve.'"</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Rije&#269; koju Jahve upravi Jeremiji:</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;Ovako govori Jahve, Bog Izraelov: "Upi&#353;i u knjigu sve  ove rije&#269;i koje ti govorim. </p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Jer evo dolaze dani - rije&#269; je  Jahvina - i promijenit &#263;u udes naroda svoga Izraela i Judeje"  - govori Jahve - "i vratit &#263;u ih u zemlju koju u ba&#353;tinu dadoh  ocima njihovim."</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Evo rije&#269;i &#353;to ih Jahve re&#269;e o Izraelu i o Judeji:</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Ovako govori Jahve: "&#268;ujem krik u&#382;asa: strava je to, a ne mir.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Hajde, propitajte se i pogledajte: je li ikad mu&#353;karac rodio? A svi se mu&#353;karci za bedra hvataju kao porodilje! Za&#353;to su sva lica izobli&#269;ena i problijedjela?</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Jao, jer velik je dan ovaj, sli&#269;na mu n&#211;e b&#196;i! Vrijeme je nevolje za Jakova, al' &#263;e se izbaviti iz nje.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Onoga dana - rije&#269; je Jahve nad Vojskama - slomit &#263;u jaram  na njihovu vratu i lance &#263;u njihove raskinuti. Vi&#353;e ne&#263;e slu&#382;iti  tu&#273;inu, </p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;ve&#263; &#263;e slu&#382;iti Jahvi, Bogu svojemu, i Davidu, kralju  svome, koga &#263;u im podi&#263;i.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Ne boj se, Jakove, slugo moja - rije&#269; je Jahvina - ne pla&#353;i se, Izraele! Jer evo, spasit &#263;u te izdaleka i potomstvo tvoje iz zemlje izgnanstva. Jakov &#263;e se opet smiriti, spokojno &#263;e &#382;ivjeti i nitko ga ne&#263;e pla&#353;iti - rije&#269; je Jahvina -</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;jer ja sam s tobom da te izbavim. Zatrt &#263;u narode me&#273;u koje te prognah, a tebe ne&#263;u sasvim uni&#353;titi; al' &#263;u te kazniti po pravici, ne smijem te pustit' neka&#382;njena."</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Uistinu, ovako govori Jahve: "Neiscjeljiva je rana tvoja, neprebolan polom tvoj.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Nema lijeka rani tvojoj i nikako da zaraste.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Zaboravi&#353;e te svi ljubavnici, vi&#353;e za te i ne pitaju! Jer po tebi ja udarih k'o &#353;to udara neprijatelj, kaznom krutom za bezakonje i za mnoge grijehe tvoje.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Za&#353;to kuka&#353; zbog rane svoje? Zar je neizlje&#269;iva tvoja bol? Zbog mno&#353;tva bezakonja i grijeha silnih tvojih to ti u&#269;inih.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Al' i oni &#353;to te &#382;deru bit &#263;e pro&#382;derani, u ropstvo &#263;e svi du&#353;mani tvoji; plja&#269;ka&#353;i tvoji bit &#263;e oplja&#269;kani, i koji te plijeni&#353;e bit &#263;e oplijenjeni.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;[17b] Zvahu te 'Protjeranom' i 'Sionkom za koju nitko ne pita'. [17a] Al' ja &#263;u te iscijeliti, rane ti zalije&#269;iti" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;Ovako govori Jahve: "Evo, izmijenit &#263;u udes &#353;atora Jakovljevih, smilovat &#263;u se na stanove njegove: na razvalinama njegovim bit &#263;e opet grad sazidan, i dvori &#263;e stajati na starome mjestu.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Iz njih &#263;e se &#269;uti hvalospjev, i glasovi radosni. Umno&#382;it &#263;u ih i vi&#353;e im se ne&#263;e smanjiti broj, ugled &#263;u im dati i vi&#353;e ih ne&#263;e prezirati.</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;Sinovi njihovi bit &#263;e mi kao neko&#263;, zajednica njina preda mnom &#263;e &#269;vrsto stajati, a kaznit &#263;u sve njihove ugnjeta&#269;e.</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;Glavar njihov iz njih &#263;e niknuti, vladar njihov isred njih &#263;e iza&#263;i. Pustit &#263;u ga k sebi da mi se pribli&#382;i - jer tko da se usudi sam preda me!" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;"I vi &#263;ete biti moj narod, a ja va&#353; Bog.</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;Gle, nevrijeme Jahvino, jarost provaljuje, razmahuje se vihor silan, i svaljuje na glave bezbo&#382;ni&#269;ke.</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;Jahvin se gnjev ne&#263;e sti&#353;ati dok on ne izvr&#353;i i ne ispuni naume srca svojega. U dane posljednje jasno &#263;ete to razumjeti.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;"U ono vrijeme - rije&#269; je Jahvina - bit &#263;u Bog svim plemenima  Izraelovim i oni &#263;e biti narod moj."</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;Ovako govori Jahve: "Na&#273;e milost u pustinji narod koji ute&#269;e ma&#269;u: Izrael ide u svoje prebivali&#353;te.</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Iz daljine mu se Jahve ukaza: Ljubavlju vje&#269;nom ljubim te, zato ti sa&#269;uvah milost.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Opet &#263;u te sazdati, i bit &#263;e&#353; sazdana, djevice Izraelova. Opet &#263;e&#353; se resit' bubnji&#263;ima, u veselo kolo hvatati.</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Opet &#263;e&#353; saditi vinograde na brdima Samarije: koji nasade posade, oni &#263;e i trgati.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Jer dolazi dan te &#263;e stra&#382;ari vikati na brdu efrajimskom: 'Na noge! Na Sion se popnimo, k Jahvi, Bogu svojemu!'"</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Jer ovako govori Jahve: "Kli&#269;ite od radosti Jakovu, pozdravite burno prvaka naroda! Neka se ori va&#353; glas! Objavite slavopojkom: Jahve spasi narod svoj, Ostatak Izraelov!</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;Evo, ja ih vodim iz zemlje sjeverne, skupljam ih s krajeva zemlje: s njima su slijepi i hromi, trudnice i rodilje: vra&#263;a se velika zajednica.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Evo, u suzama po&#273;o&#353;e, utje&#353;ene sad ih vra&#263;am! Vodit &#263;u ih kraj poto&#269;nih voda, putem ravnim kojim ne&#263;e posrnuti, jer ja sam otac Izraelu, Efrajim je moj prvenac."</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;&#268;ujte, o narodi, rije&#269; Jahvinu, objavite je &#353;irom dalekih otoka: "Onaj &#353;to raspr&#353;i Izraela, opet ga sabire i &#269;uva ga k'o pastir stado svoje!"</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Jer Jahve oslobodi Jakova, izbavi ga iz ruku ja&#269;eg od njega.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;I oni &#263;e, radosno kli&#269;u&#263;i, na vis sionski da se nau&#382;iju dobara Jahvinih: &#382;ita, ulja, mladog vina, jagnjadi i teladi, du&#353;a &#263;e im biti kao vrt navodnjen, nikad vi&#353;e ne&#263;e ginuti.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Djevojke &#263;e se veselit' u kolu, mlado i staro zajedno, jer &#263;u im tugu u radost pretvoriti, utje&#353;it &#263;u ih i razveselit' nakon &#382;alosti.</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Pretilinom &#263;u im okrijepiti sve&#263;enstvo i narod svoj nasititi dobrima" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Ovako govori Jahve: "&#268;uj! U Rami se kukanje &#269;uje i gorak pla&#269;: Rahela oplakuje sinove svoje, i ne&#263;e da se utje&#353;i za djecom, jer njih vi&#353;e nema."</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Ovako govori Jahve: "Prestani kukati, otari suze u o&#269;ima! Patnje &#263;e tvoje biti nagra&#273;ene: oni &#263;e se vratiti iz zemlje neprijateljske.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Ima nade za tvoje potomstvo - rije&#269; je Jahvina - sinovi tvoji vratit &#263;e se u svoj kraj.</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Dobro &#269;ujem Efrajimov jecaj: 'Ti me pokara, i ja se popravih kao june jo&#353; neukro&#263;eno. Obrati me, da se obratim, jer ti si, Jahve, Bog moj.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Odvratih se od tebe, ali se pokajah, uvijek, i sad se u slabine tu&#269;em. Stidim se i crvenim, jer nosim sramotu mladosti svoje!'"</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;"Zar mi je Efrajim sin toliko drag, dijete najmilije? Jer koliko god mu prijetim, bez prestanka &#382;ivo na njega mislim i srce mi dr&#353;&#263;e za njega od nje&#382;ne samilosti" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;"Postavi putokaze, podigni stupove! Sjeti se ceste, puta kojim si pro&#353;la. I vrati se, djevice Izraelova, vrati se u gradove svoje!</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Dokle &#263;e&#353; jo&#353; oklijevati, k&#263;eri odmetnice? Jer Jahve stvori ne&#353;to novo na zemlji: &#381;ena &#263;e okru&#382;iti Mu&#382;a."</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Ovako govori Jahve nad Vojskama, Bog Izraelov: "U zemlji  Judinoj, kad promijenim njezinu sudbinu, u njezinim &#263;e se gradovima  ovako govoriti: 'Blagoslovio te Jahve, prebivali&#353;te Pravednosti, Goro sveta!'"</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;"I u njoj &#263;e se opet nastaniti Judeja sa svim svojim  gradovima, ratari i oni &#353;to idu za stadima, </p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;jer ja &#263;u okrijepiti  du&#353;u iscrpljenu, obilno nahraniti du&#353;u klonulu. </p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;Kao ono: '&#268;im se probudih, pogledah: sladak li bija&#353;e sanak moj!'"</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;"Evo dolaze dani - rije&#269; je Jahvina - kad &#263;u u domu Izraelovu  i u domu Judinu posijati sjeme &#269;ovje&#269;je i sjeme &#382;ivotinjsko. </p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;I kao &#353;to sam neko&#263; bdio da ih i&#353;&#269;upam, razvalim, istrijebim, zatrem i nesre&#263;u na njih svalim, tako &#263;u sada bri&#382;no bdjeti  da ih podignem i posadim.</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;U one dane ne&#263;e se vi&#353;e govoriti: 'Oci jedo&#353;e kiselo gro&#382;&#273;e, a sinovima zubi trnu.'</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Nego &#263;e svatko umrijeti zbog vlastite krivice. I onomu  koji bude jeo kiselo gro&#382;&#273;e zubi &#263;e trnuti."</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;"Evo dolaze dani - rije&#269; je Jahvina - kad &#263;u s domom  Izraelovim i s domom Judinim sklopiti Novi savez. </p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;Ne Savez  kakav sam sklopio s ocima njihovim u dan kad ih uzeh za ruku  da ih izvedem iz zemlje egipatske, Savez &#353;to ga oni razvrgo&#353;e  premda sam ja gospodar njihov - rije&#269; je Jahvina. </p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;Nego, ovo  je Savez &#353;to &#263;u ga sklopiti s domom Izraelovim poslije onih dana  - rije&#269; je Jahvina: Zakon &#263;u svoj staviti u du&#353;u njihovu i upisati  ga u njihovo srce. I bit &#263;u Bog njihov, a oni narod moj. </p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;I  ne&#263;e vi&#353;e u&#269;iti drug druga ni brat brata govore&#263;i: 'Spoznajte  Jahvu!' nego &#263;e me svi poznavati, i malo i veliko - rije&#269; je  Jahvina - jer &#263;u oprostiti bezakonje njihovo i grijeha se njihovih  ne&#263;u vi&#353;e spominjati."</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;Ovako govori Jahve, koji daje da sunce sjaje danju, a mjesec i zvijezde da svijetle no&#263;u, koji burka more da mu valovi bu&#269;e - ime mu je Jahve nad Vojskama:</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;"Ako se ikad ti zakoni poremete preda mnom - rije&#269; je Jahvina - onda &#263;e i potomstvo Izraelovo prestati da bude narod pred licem mojim zauvijek!</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;Ako se mogu izmjeriti nebesa gore, i dolje istra&#382;iti temelji zemlje, onda &#263;u i ja odbaciti potomstvo Izraelovo zbog svega &#353;to po&#269;ini&#353;e" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;"Evo dolaze dani - rije&#269; je Jahvina - kada &#263;e grad Jahvin  biti opet sazidan, od Kule Hananelove do Vrata ugaonih. </p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;I  jo&#353; &#263;e se dalje protegnuti mjerni&#269;ko u&#382;e, pravo do bre&#382;uljka  Gareba, a onda okrenuti prema Goi. </p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;I sva dolina trupla i  pepela, i sva polja do potoka Kidrona, do ugla Konjskih vrata  na istoku, bit &#263;e svetinja Jahvina. I ne&#263;e vi&#353;e biti razaranja  ni prokletstva." </p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Rije&#269; koju Jahve uputi Jeremiji desete godine Sidkije, kralja  judejskoga, to jest osamnaeste godine Nabukodonozorove.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;U to vrijeme vojska kralja babilonskoga opsjeda&#353;e Jeruzalem, a prorok Jeremija bija&#353;e zatvoren u tamni&#269;kom dvori&#353;tu u dvoru  judejskoga kralja. </p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Sidkija, kralj judejski, bija&#353;e ga ondje  zatvorio, prigovoriv mu: "Za&#353;to si prorokovao: 'Ovako govori  Jahve: Gle, grad &#263;u ovaj predati u ruke kralju babilonskom da  ga osvoji; </p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;a Sidkija, kralj judejski, ne&#263;e uma&#263;i sili kaldejskoj, nego &#263;e biti predan u ruke kralja babilonskoga - usta u usta  s njim &#263;e govoriti, o&#269;i u o&#269;i njega vidjeti. </p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Sidkiju &#263;e odvesti  u Babilon i ondje &#263;e ostati dok ga ne pohodim - rije&#269; je Jahvina!  I ako se budete borili protiv Kaldejaca, ne&#263;ete uspjeti!'"</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Tada re&#269;e Jeremija: "Do&#273;e mi rije&#269; Jahvina: </p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;'Uskoro  &#263;e do&#263;i k tebi Hanamel, sin tvoga strica &#352;aluma, da ti ka&#382;e:  Kupi njivu moju u Anatotu; ti ima&#353; rodbinsko pravo da je kupi&#353;!' </p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Kako je Jahve navijestio, k meni do&#273;e moj stri&#269;evi&#263; Hanamel  u tamni&#269;ko dvori&#353;te i re&#269;e mi: 'De kupi moju njivu u Anatotu, jer ti ima&#353; pravo na posjed i rodbinsko pravo da je kupi&#353;! Kupi  je!' I tada spoznah da to bija&#353;e rije&#269; Jahvina. </p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;Kupih, dakle, tu njivu od stri&#269;evi&#263;a Hanamela iz Anatota te mu izmjerih u  novcu sedamnaest &#353;ekela srebra. </p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Napi&#353;em ugovor, udarim pe&#269;at, pozovem svjedoke i izmjerim novac na tezulji. </p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Zatim uzmem  kupovni ugovor, zape&#269;a&#263;en prema propisu i uredbama, </p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;predam  kupovni ugovor Baruhu, sinu Mahsejeva sina Nerije. Nazo&#269;ni su  bili: moj stri&#269;evi&#263; Hanamel, svjedoci &#353;to su potpisali kupovni  ugovor i svi Judejci koji su se na&#353;li u tamni&#269;kom dvori&#353;tu. </p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Tada  pred njima zapovjedim Baruhu: </p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;'Ovako govori Jahve nad Vojskama, Bog Izraelov: Uzmi ove isprave, ovaj kupovni ugovor, zape&#269;a&#263;eni  i otvoreni, i stavi ih u glinenu posudu da se zadugo sa&#269;uvaju. </p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Jer ovako govori Jahve nad Vojskama, Bog Izraelov: Jo&#353; &#263;e  se u ovoj zemlji kupovati i ku&#263;e, i njive, i vinogradi!'"</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Po&#353;to kupovni ugovor predadoh Nerijinu sinu Baruhu, pomolih  se Jahvi: </p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;"O, Jahve, Gospode! Ti stvori nebo i zemlju snagom  velikom, rukom uzdignutom! Ni&#353;ta tebi nije nemogu&#263;e! </p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Tisu&#263;ama  iskazuje&#353; milost, a krivnju otaca osve&#263;uje&#353; na djeci, potomcima  njihovim. Bo&#382;e veliki i mo&#263;ni, kome je ime Jahve nad Vojskama! </p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Velik si u svojim naumima, silan u svojim djelima! O&#269;i tvoje  bde nad svim putovima ljudskim da naplati&#353; svakome prema putu  njegovu i prema plodu djela njegovih! </p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Ti koji si &#269;inio znamenja  i &#269;udesa u zemlji egipatskoj i u Izraelu, i me&#273;u svim ljudima  sve do danas, </p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;ti si izveo svoj narod izraelski iz zemlje  egipatske znamenjima i &#269;udesima, rukom mo&#263;nom i mi&#353;icom podignutom, strahotama velikim. </p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Zatim im dade svu ovu zemlju koju si  zakletvom obe&#263;ao ocima njihovim, zemlju u kojoj te&#269;e med i mlijeko. </p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;I oni je zaposjedo&#353;e; ali nisu slu&#353;ali glasa tvojega niti  su hodili putem Zakona tvojega. Ni&#353;ta ne u&#269;ini&#353;e od onog &#353;to  im ti naredi; zato si dozvao na njih sve ove nevolje. </p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Gle, nasipi se ve&#263; primako&#353;e gradu, i bit &#263;e osvojen, i grad &#263;e pasti  u ruke Kaldejcima koji na nj navaljuju ma&#269;em, gla&#273;u i kugom.  &#268;ime si prijetio, evo dolazi. I sam vidi&#353;. </p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;A ti mi, Jahve  Gospode moj, re&#269;e: 'Kupi novcem njivu i pozovi svjedoke', a grad  je ve&#263; predan u ruke Kaldejcima!"</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Tada mi do&#273;e rije&#269; Jahvina: </p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;"Gle, ja sam Jahve, Bog  svakoga tijela! Meni ni&#353;ta nije nemogu&#263;e!</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Zato - veli Jahve - grad ovaj predajem u ruke Kaldejaca  i u ruke kralja babilonskoga, koji &#263;e ga zauzeti. </p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;U&#263;i &#263;e  u nj Kaldejci koji se bore protiv ovoga grada, ognjem &#263;e ga uni&#353;titi  i spaliti ga zajedno s ku&#263;ama kojima su na krovovima Baalu palili  tamjan i lijevali ljevanice tu&#273;im bogovima, mene gnjeve&#263;i. </p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Jer  sinovi Izraelovi i sinovi Judini od mladosti &#269;ine samo zlo pred  mojim o&#269;ima. Doista, sinovi Izraelovi bez prestanka me gnjeve  djelima ruku svojih - rije&#269; je Jahvina. </p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Grad ovaj, doista, samo mi je na gnjev i srd&#382;bu otkako je sagra&#273;en pa do dana dana&#353;njega  te ga moram ukloniti ispred lica svojega </p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;zbog svega bezakonja  &#353;to ga sinovi Izraelovi i sinovi Judini po&#269;ini&#353;e, gnjeve&#263;i me  - oni i kraljevi njihovi, knezovi i sve&#263;enici i proroci, Judejci  i Jeruzalemci. </p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Okretahu mi le&#273;a, a ne lice svoje, iako se  neumorno trudih da ih pou&#269;im, ali me ne slu&#353;a&#353;e niti nauk moj  primi&#353;e. </p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;Postavi&#353;e grozote u Dom koji se mojim zove imenom  da ga oskvrnu. </p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;Baalu podigo&#353;e uzvi&#353;ice u Dolini Ben Hinomu, i sinove i k&#263;eri svoje Moleku kroz oganj provodi&#353;e - &#353;to im  ja nikad ne zapovjedih; ni na um mi ne pade da bi &#269;inili takve  gadosti niti da bih Judu pustio u takav grijeh."</p> 
<p><A NAME="an_32:36">32:36</A>&nbsp;Ipak, ovako govori Jahve, Bog Izraelov, o tom gradu za  koji vi velite da &#263;e od ma&#269;a, gladi i kuge pasti u ruke kralju  babilonskom: </p> 
<p><A NAME="an_32:37">32:37</A>&nbsp;"Evo, ja &#263;u ih sabrati iz svih zemalja u koje  ih prognah - u gnjevu i jarosti svojoj - i vratit &#263;u ih na ovo  mjesto da ovdje spokojno &#382;ive. </p> 
<p><A NAME="an_32:38">32:38</A>&nbsp;I oni &#263;e biti narod moj, a  ja, ja &#263;u biti Bog njihov. </p> 
<p><A NAME="an_32:39">32:39</A>&nbsp;I dat &#263;u im srce jedno i put jedan, da bi me se bojali u sve dane, na sre&#263;u svoju i djece svoje. </p> 
<p><A NAME="an_32:40">32:40</A>&nbsp;I sklopit &#263;u s njima Savez vje&#269;an, nikad se vi&#353;e ne&#263;u odvratiti  od njih i uvijek &#263;u im &#269;initi dobro; usadit &#263;u im u srce svoj  strah, da se nikad vi&#353;e ne odmetnu od mene. </p> 
<p><A NAME="an_32:41">32:41</A>&nbsp;I radovat &#263;u  se &#269;ine&#263;i im dobro; i &#269;vrsto &#263;u ih zasaditi u ovoj zemlji, svim  srcem svojim, svom du&#353;om svojom." </p> 
<p><A NAME="an_32:42">32:42</A>&nbsp;Jer ovako govori Jahve:  "Kao &#353;to sam na ovaj narod doveo svu ovu stra&#353;nu nesre&#263;u, tako  &#263;u na njih dovesti svu sre&#263;u koju im obrekoh. </p> 
<p><A NAME="an_32:43">32:43</A>&nbsp;Da, opet &#263;e  se kupovati njive u ovoj zemlji o kojoj vi velite: 'Ova je pustinja, bez &#269;ovjeka i &#382;ivin&#269;eta, predana na milost i nemilost Kaldejcima!' </p> 
<p><A NAME="an_32:44">32:44</A>&nbsp;Njive &#263;e se za novac kupovati, pisat &#263;e se i pe&#269;atiti kupovni  ugovori, pozivat &#263;e se svjedoci u zemlji Benjaminovoj i u okolici  Jeruzalema. U gradovima Judinim i u gradovima Gorja, &#352;efele,  Negeba, jer &#263;u promijeniti udes njihov" - rije&#269; je Jahvina. </p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Dok je Jeremija bio jo&#353; zatvoren u tamni&#269;kom dvori&#353;tu, i drugi  mu put do&#273;e rije&#269; Jahvina: </p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;"Ovako govori Jahve, koji stvori  zemlju, oblikova je i u&#269;vrsti - ime mu je Jahve! </p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Zazovi me, i odazvat &#263;u ti se i objavit &#263;u ti velike i nedoku&#269;ive tajne  o kojima ni&#353;ta ne zna&#353;. </p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;Jer ovako govori Jahve, Bog Izraelov, o ku&#263;ama ovoga grada i o dvorima kraljeva judejskih, poru&#353;enim  zbog nasipa i ma&#269;a, </p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;i o onima &#353;to zame&#263;u borbu s Kaldejcima  da napune svoje ku&#263;e tjelesima ljudi koje pobih u srd&#382;bi i jarosti  svojoj, i odvratih lice svoje od ovoga grada zbog njihove opakosti.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;Evo, ja &#263;u zalije&#269;iti njihovu ranu, ja &#263;u ih iscijeliti  i ozdraviti i pru&#382;iti im obilje istinskoga mira. </p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Promijenit  &#263;u udes zemlje Judine i Jeruzalema i podi&#263;i &#263;u ih da budu kao  neko&#263;. </p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;O&#269;istit &#263;u ih od svakoga grijeha kojim sagrije&#353;i&#353;e  protiv mene i oprostit &#263;u im sve krivice koje mi skrivi&#353;e odmetnuv  se od mene. </p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;I Jeruzalem &#263;e mi biti na radost, na hvalu i &#269;ast  pred svim narodima svijeta: kad &#269;uju za sve dobro kojim &#263;u ih  nadijeliti, divit &#263;e se i &#269;uditi svoj onoj sre&#263;i i miru &#353;to &#263;u  im ja dati."</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;Ovako govori Jahve: "Na ovome mjestu o kojemu vi velite:  'To je pustinja bez &#269;ovjeka i bez &#382;ivin&#269;eta' - u gradovima judejskim  i po opusto&#353;enim ulicama jeruzalemskim opet &#263;e se oriti </p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;poklici  radosti, poklici zaru&#269;nika i zaru&#269;nice, poklici onih koji &#263;e  u Domu Jahvinu prinositi &#382;rtve zahvalnice pjevaju&#263;i: 'Hvalite  Jahvu nad Vojskama, jer je dobar Jahve - vje&#269;na je ljubav njegova!'  Jer ja &#263;u obnoviti zemlju da bude kao neko&#263;" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Ovako govori Jahve nad Vojskama: "Na ovome mjestu koje  je sada pusto, bez &#269;ovjeka i bez &#382;ivin&#269;eta, i u svim gradovima  opet &#263;e biti pa&#353;njaci za pastire &#353;to odmaraju stada svoja. </p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;U  gradovima Gorja, i u gradovima &#352;efele, i u gradovima Negeba,  u kraju Benjaminovu, u okolici Jeruzalema i u gradovima Judinim  opet &#263;e prolaziti ovce ispod ruke pastira koji &#263;e ih brojiti"  - rije&#269; je Jahvina.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;"Evo, dolaze dani - rije&#269; je Jahvina - kad &#263;u ispuniti  dobro obe&#263;anje &#353;to ga dadoh domu Izraelovu i domu Judinu:</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;U one dane i u vrijeme ono podi&#263;i &#263;u Davidu izdanak pravedni; on &#263;e zemljom vladati po pravu i pravici.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;U one dane Judeja &#263;e biti spa&#353;ena, Jeruzalem &#263;e &#382;ivjeti spokojno. A grad &#263;e se zvati: 'Jahve, Pravda na&#353;a.'</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Jer ovako govori Jahve: "Nikada Davidu ne&#263;e nestati potomka  koji &#263;e sjediti na prijestolju doma Izraelova. </p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;I nikada ne&#263;e  levitima i sve&#263;enicima nestati potomaka koji &#263;e slu&#382;iti preda  mnom i prinositi paljenice, kaditi prinosnice i prikazivati klanice  u sve dane."</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;I do&#273;e rije&#269; Jahvina Jeremiji: </p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Ovako govori Jahve:  "Ako mo&#382;ete razvr&#263;i savez moj s danom i savez moj s no&#263;i, tako  da ni dana ni no&#263;i vi&#353;e ne bude u pravo vrijeme, </p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;mo&#263;i &#263;e  se raskinuti i Savez moj sa slugom mojim Davidom te vi&#353;e ne&#263;e  imati sina koji bi kraljevao na prijestolju njegovu i s levitima  i sve&#263;enicima koji mi slu&#382;e. </p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Kao &#353;to se vojska nebeska ne  mo&#382;e izbrojiti ni izmjeriti pijesak morski, tako &#263;u umno&#382;iti  potomstvo sluge svojega Davida i levite i sve&#263;enike koji mi slu&#382;e."</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;I do&#273;e rije&#269; Jahvina Jeremiji: </p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;"Nisi li opazio &#353;to  ovi ljudi govore: 'Jahve je odbacio obadva plemena koja je bio  sebi izabrao?' I s prezirom pori&#269;u narod moj kao da mi vi&#353;e nije  narod." </p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Ovako govori Jahve: "Da ne sklopih saveza svojega s danom  i no&#263;i i da ne postavih zakone nebu i zemlji, </p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;mogao bih odbaciti  potomstvo Jakova i Davida, sluge svojega, da vi&#353;e ne uzimam potomka  njihova za vladara nad potomstvom Abrahamovim, Izakovim i Jakovljevim, kad promijenim udes njihov i kad im se smilujem."</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Rije&#269; koju Jahve uputi Jeremiji kad Nabukodonozor, kralj babilonski, i sva njegova vojska, i sva kraljevstva pod njegovom vla&#353;&#263;u, i svi narodi navali&#353;e na Jeruzalem i na sve gradove njegove. </p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Ovako govori Jahve, Bog Izraelov: "Idi i govori sa Sidkijom, kraljem judejskim, i reci mu: Ovako govori Jahve: 'Evo, predajem  ovaj grad u ruke kralja babilonskoga da ga on ognjem spali. </p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Ni  ti ne&#263;e&#353; ruci njegovoj uma&#263;i. Da, bit &#263;e&#353; uhva&#263;en i predat &#263;e  te u njegove ruke; o&#269;i u o&#269;i gledat &#263;e&#353; kralja babilonskoga,  usta u usta on &#263;e s tobom govoriti i bit &#263;e&#353; odveden u Babilon.' </p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Ali &#269;uj rije&#269; Jahvinu, Sidkija, kralju judejski! Ovo ti poru&#269;uje  Jahve: 'Ne&#263;e&#353; od ma&#269;a poginuti, </p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;umrijet &#263;e&#353; u miru! I kao  &#353;to su tvoje o&#269;eve i kraljeve tvoje prethodnike okadili, i tebe  &#263;e okaditi i naricat &#263;e za tobom: 'Jao Gospodaru!' Ja ti to govorim'  - rije&#269; je Jahvina.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;I prorok Jeremija poru&#269;i sve ove rije&#269;i Sidkiji, kralju  judejskom u Jeruzalemu, </p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;dok je vojska kralja babilonskoga  navaljivala na Jeruzalem i na preostale gradove Judine - na Laki&#353;  i Azeku, jer jo&#353; samo oni preostado&#353;e od judejskih utvr&#273;enih  gradova. </p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Rije&#269; koju Jahve uputi Jeremiji, po&#353;to je kralj Sidkija  sa svekolikim narodom jeruzalemskim sklopio savez da im proglasi  slobodu, </p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;da svaki pusti na slobodu svoga roba Hebreja i svoju  robinju Hebrejku te da vi&#353;e ni u koga ne bude Hebrej, brat njegov, kao rob. </p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;I svi odli&#269;nici i sav narod koji u&#273;o&#353;e u ovaj savez  pristado&#353;e te svaki pusti na slobodu roba svoga i svoju ropkinju  da im vi&#353;e ne robuju. Pristado&#353;e, dakle, i pusti&#353;e ih. </p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;A  potom se okrenu&#353;e i uze&#353;e opet svoje robove i ropkinje koje bijahu  oslobodili pa ih prisili&#353;e da im opet robuju. </p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;Tada Jahve  uputi rije&#269; Jeremiji govore&#263;i:</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Ovako govori Jahve, Bog Izraelov: "Ja sam sklopio Savez  s ocima va&#353;im u dan kada ih izvedoh iz Egipta, iz zemlje ropstva, govore&#263;i: </p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;'Nakon sedam godina neka svaki od vas pusti na  slobodu brata svoga Hebreja koji mu se prodao i &#353;est godina kao  rob slu&#382;io.' Ali me va&#353;i oci ne poslu&#353;a&#353;e i ne htjedo&#353;e me &#269;uti. </p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;A vi se bijaste obratili i u&#269;inili &#353;to je pravo u o&#269;ima mojim, proglasiv&#353;i slobodu za svakoga bli&#382;njega svoga i preda mnom  ste sklopili savez u Domu koji se zove mojim imenom. </p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;A zatim  se okrenuste i oskvrnuste ime moje, jer je svaki od vas opet  uveo svoga roba i ropkinju koje ste ve&#263; bili oslobodili, i ponovo  ste ih prisilili da vam robuju."</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Zato ovako govori Jahve: "Vi me ne poslu&#353;aste da proglasite  slobodu subratu svojemu i bli&#382;njemu. I zato, evo, i ja progla&#353;avam  protiv vas slobodu - rije&#269; je Jahvina - ma&#269;u, kugi i gladi, i  u&#269;init &#263;u vas stra&#353;ilom svim kraljevstvima zemlje. </p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;A s ljudima  koji razvrgo&#353;e Savez moj i ne ispuni&#353;e saveza obe&#263;ana pred mojim  licem postupit &#263;u kao s teletom &#353;to ga nadvoje rasjeko&#353;e te izme&#273;u  tih pola pro&#273;o&#353;e. </p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Knezove Judeje i Jeruzalema, dvorjane,  sve&#263;enike i sav narod zemlje &#353;to pro&#273;o&#353;e izme&#273;u pola tele&#263;ih </p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;predat &#263;u u ruke du&#353;mana koji im rade o glavi, a njihova  trupla bit &#263;e hrana pticama nebeskim i zvijerima zemaljskim. </p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;Sidkiju, kralja judejskoga, i njegove knezove predat &#263;u u  ruke du&#353;mana koji im rade o glavi i u ruke vojske kralja babilonskoga, koja se od vas bila povukla. </p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;Evo, ja &#263;u im zapovjediti -  rije&#269; je Jahvina - i vratit &#263;u ih na ovaj grad, i navalit &#263;e  na nj, osvojiti ga i ognjem spaliti. A gradove judejske obratit  &#263;u u pustinju nenastanjenu."</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;Jahve uputi rije&#269; Jeremiji u dane Jojakima, sina Jo&#353;ijina, kralja judejskoga: </p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;"Idi u zajednicu Rekabovaca, govori s  njima i dovedi ih u Dom Jahvin, u jednu od dvorana, i daj im  vina." </p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Tada dovedoh Jaazaniju, sina Habasinijina sina Jeremije, njegovu bra&#263;u i sve sinove njegove i sav dom Rekabovaca </p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;i  dovedoh ih u Dom Jahvin, u dvoranu &#269;ovjeka Bo&#382;jega Ben Johanana, sina Jigdalijina, koja je kraj dvorane kne&#382;evske, a nad dvoranom  vratara Maaseje, sina &#352;alumova. </p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;Zatim stavih pred sinove doma  Rekabova kr&#269;age pune vina i &#269;a&#353;e te im rekoh: "Pijte vina!"</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Ali oni odgovori&#353;e: "Ne pijemo vina, jer nam je otac na&#353;  Jonadab, sin Rekabov, zapovjedio: 'Ne smijete nikada piti vina, ni vi ni sinovi va&#353;i. </p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;Niti smijete graditi ku&#263;&#196;a, niti sijati  sjemena ni saditi vinograd&#196;a, niti ih posjedovati, nego provodite  sav &#382;ivot pod &#353;atorima, da dugo &#382;ivite u zemlji gdje kao stranci  boravite.' </p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;I mi poslu&#353;asmo glas oca Jonadaba, sina Rekabova, u svem &#353;to nam je zapovjedio: da nikad vina ne pijemo, ni mi  ni &#382;ene na&#353;e, niti sinovi na&#353;i, ni k&#263;eri na&#353;e, </p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;da ne gradimo  ku&#263;a, ni da posjedujemo vinograda ni polja zasijanih, </p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;da  stanujemo pod &#353;atorima i dr&#382;imo se poslu&#353;no svega &#353;to nam zapovjedi  na&#353; otac Jonadab. </p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;Samo kada je Nabukodonozor, kralj babilonski, krenuo protiv ove zemlje, rekosmo: 'Hajdemo, po&#273;imo u Jeruzalem  da izbjegnemo vojsku kaldejsku i vojsku aramejsku!' I tako sada  &#382;ivimo u Jeruzalemu."</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;Tada do&#273;e rije&#269; Jahvina Jeremiji: </p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Ovako govori Jahve  nad Vojskama, kralj Izraelov: "Idi i objavi Judejcima i Jeruzalemcima:  'Zar ne&#263;ete primiti nauka moga i poslu&#353;ati rije&#269;i moje?' - rije&#269;  je Jahvina. - </p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;'Ispunjuju se rije&#269;i Jonadaba, sina Rekabova, koji je sinovima svojim zabranio da piju vina, i do dana dana&#353;njega  nitko ga nije pio, jer oni slu&#353;aju rije&#269; svoga oca. A ja sam  vam jednako govorio, ali me niste slu&#353;ali. </p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;I slao sam bez  prestanka k vama sluge svoje, proroke, da vam propovijedaju:  'Vratite se svaki sa svoga opakog puta, popravite djela svoja  i ne tr&#269;ite za tu&#273;im bogovima da im slu&#382;ite, pa &#263;ete ostati u  zemlji koju dadoh vama i ocima va&#353;im'; ali ne prikloniste uha  svojega i ne poslu&#353;aste me. </p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Sinovi Jonadaba, sina Rekabova, dr&#382;ahu se zapovijedi koju im dade otac njihov. Ali mene ovaj  narod ne slu&#353;a.' </p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;Zato govori Jahve nad Vojskama, Bog Izraelov:  'Evo, navu&#263;i &#263;u na sve Jeruzalemce sve one nevolje kojima sam  im zaprijetio, jer sam im govorio, a oni me ne slu&#353;ahu, dozivao  ih, ali se oni ne odazivahu.'"</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;Zajednici Rekabovaca Jeremija re&#269;e: "Ovako govori Jahve  nad Vojskama, Bog Izraelov: 'Jer ste slu&#353;ali zapovijedi svoga  oca Jonadaba i dr&#382;ali se svih naredaba i &#269;inili sve &#353;to vam je  on zapovjedio, </p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;zato - ovako govori Jahve nad Vojskama, kralj  Izraelov - Jonadabu, sinu Rekabovu, nikad ne&#263;e ponestati potomka  koji &#263;e stajati pred licem mojim u sve dane.'"</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;&#268;etvrte godine Jojakima, sina Jo&#353;ijina, kralja judejskoga, uputi Jahve Jeremiji ovu rije&#269;: </p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;"Uzmi svitak i zapi&#353;i na  nj sve rije&#269;i koje ti kazah o Jeruzalemu, Judeji i svim narodima, od dana kad ti po&#269;eh govoriti, od dana Jo&#353;ijinih do dana dana&#353;njega. </p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Mo&#382;da &#263;e &#269;uti dom Judin o svim nesre&#263;ama &#353;to sam ih naumio  oboriti na njih te &#263;e se vratiti svaki sa svoga zlog puta, a  ja &#263;u im oprostiti krivicu i grijeh njihov."</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;Tada Jeremija dozva Baruha, sina Nerijina, i Baruh napisa  na svitak, po kazivanju Jeremijinu, sve rije&#269;i koje mu Jahve  bija&#353;e objavio.</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;U petoj godini Jojakima, sina Jo&#353;ijina, kralja judejskoga, mjeseca devetoga, pozva&#353;e na post pred Jahvu sav narod jeruzalemski  i sav narod &#353;to moga&#353;e sti&#263;i iz gradova judejskih u Jeruzalem. </p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Tada Jeremija naredi Baruhu: "Meni nije slobodno te ne mogu  po&#263;i u Dom Jahvin. </p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;Idi ti te na dan posta u Domu Jahvinu &#269;itaj  narodu rije&#269;i Jahvine iz svitka &#353;to si ga po mojem kazivanju  napisao. Pro&#269;itaj ih i svim Judejcima koji su do&#353;li iz svojih  gradova. </p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Mo&#382;da &#263;e se vapaji njihovi vinuti k Jahvi i mo&#382;da  &#263;e se obratiti svatko sa zloga puta svojega; jer je velik bijes  i srd&#382;ba kojima Jahve prijeti ovom narodu."</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;I Baruh, sin Nerijin, u&#269;ini sve kako mu prorok Jeremija  bija&#353;e zapovjedio da pro&#269;ita rije&#269;i Jahvine u Domu Jahvinu. </p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Baruh  svemu narodu pro&#269;ita rije&#269;i Jeremije iz svitka u Domu Jahvinu, u dvorani Gemarje, sina pisara &#352;afana, u gornjem predvorju pred  Novim vratima Jahvina Doma.</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;A kad Mikaj, sin &#352;afanova sina Gemarje, &#269;u iz knjige  sve Jahvine rije&#269;i, </p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;si&#273;e u kraljevski dvor u sobu pisarovu, gdje upravo sje&#273;ahu svi dostojanstvenici: pisar Eli&#353;ama, Delaja, sin &#352;emajin, Elnatan, sin Akborov, Gemarja, sin &#352;afanov, Sidkija, sin Hananijin, i svi drugi dostojanstvenici. </p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Mikaj im kaza  sve rije&#269;i &#353;to ih bija&#353;e &#269;uo kad ih je Baruh narodu &#269;itao iz  knjige. </p> 
<p><A NAME="an_36:14">36:14</A>&nbsp;Tada dostojanstvenici posla&#353;e Jehudija, sina Netanijina, i &#352;elemju, sina Ku&#353;ijeva, Baruhu da mu ka&#382;u: "Uzmi u ruke svitak  iz kojega si &#269;itao narodu i do&#273;i!" Tada Baruh, sin Nerijin, uze  svitak u ruke i do&#273;e k njima. </p> 
<p><A NAME="an_36:15">36:15</A>&nbsp;Oni mi reko&#353;e: "Hajde, sjedi  i pro&#269;itaj nam!" I Baruh im pro&#269;ita. </p> 
<p><A NAME="an_36:16">36:16</A>&nbsp;Kad &#269;u&#353;e sve one rije&#269;i, upla&#353;eno se pogleda&#353;e i reko&#353;e Baruhu: "Moramo sve to kazati  kralju." </p> 
<p><A NAME="an_36:17">36:17</A>&nbsp;I upita&#353;e Baruha: "Hajde, objasni nam kako ti napisa  sve te rije&#269;i." </p> 
<p><A NAME="an_36:18">36:18</A>&nbsp;Baruh &#263;e njima: "Jeremija mi je sve te rije&#269;i  u pero kazivao, a ja sam ih crnilom u knjigu zapisao." </p> 
<p><A NAME="an_36:19">36:19</A>&nbsp;Tada  dostojanstvenici reko&#353;e Baruhu: "Idi i sakrijte se, ti i Jeremija;  nitko da ne zna gdje ste." </p> 
<p><A NAME="an_36:20">36:20</A>&nbsp;I, pohraniv&#353;i svitak u dvorani  pisara Eli&#353;ame, po&#273;o&#353;e kralju u dvorsko predvorje i sve mu ispripovjedi&#353;e.</p> 
<p><A NAME="an_36:21">36:21</A>&nbsp;Kralj posla Jehudija da donese svitak: on ga donese iz  sobe pisara Eli&#353;ame i pro&#269;ita ga kralju i dostojanstvenicima  koji stajahu oko njega. </p> 
<p><A NAME="an_36:22">36:22</A>&nbsp;Kralj je sjedio u zimskim odajama  - bija&#353;e to u devetom mjesecu - a pred njim staja&#353;e ra&#382;arena  &#382;eravnica. </p> 
<p><A NAME="an_36:23">36:23</A>&nbsp;I kako bi Jehudi pro&#269;itao tri-&#269;etiri stupca, kralj  bi ih rezao pisarskim perorezom i bacao u vatru na &#382;eravnice  sve dok cio svitak ne bi uni&#353;ten u vatri &#382;eravnice. </p> 
<p><A NAME="an_36:24">36:24</A>&nbsp;Ni kralj  ni njegove sluge ne prestra&#353;i&#353;e se niti razdera&#353;e haljina kad  &#269;u&#353;e te rije&#269;i, </p> 
<p><A NAME="an_36:25">36:25</A>&nbsp;pa ipak Elnatan, Delaja i Gemarja moljahu  kralja da ne spali svitak, ali on ih ne poslu&#353;a. </p> 
<p><A NAME="an_36:26">36:26</A>&nbsp;Tada kralj  zapovjedi kraljevi&#263;u Jerahmeelu i Seraji, sinu Azrielovu, i &#352;elemji, sinu Abdeelovu, da uhvate pisara Baruha i proroka Jeremiju.  Ali ih Jahve bija&#353;e sakrio.</p> 
<p><A NAME="an_36:27">36:27</A>&nbsp;Po&#353;to je dakle kralj spalio svitak s rije&#269;ima &#353;to ih  Baruh bija&#353;e zapisao po Jeremijinu kazivanju, do&#273;e rije&#269; Jahvina  Jeremiji: </p> 
<p><A NAME="an_36:28">36:28</A>&nbsp;"Uzmi drugi svitak i upi&#353;i u nj sve one rije&#269;i  &#353;to bijahu na prvom svitku koji je Jojakim, kralj judejski, spalio. </p> 
<p><A NAME="an_36:29">36:29</A>&nbsp;A protiv Jojakima, kralja judejskoga, ovako reci: Ovako govori  Jahve: Spalio si svitak govore&#263;i: 'Za&#353;to si u njemu napisao da  &#263;e do&#263;i kralj babilonski koji &#263;e opusto&#353;iti zemlju ovu i istrijebiti  i ljude i stoku?' </p> 
<p><A NAME="an_36:30">36:30</A>&nbsp;Zato ovako govori Jahve protiv Jojakima, kralja judejskoga: 'On ne&#263;e imati potomka da sjedne na prijestolje  Davidovo, a njegovo mrtvo tijelo bit &#263;e ba&#269;eno na pripeku danju  i no&#263;ni mraz. </p> 
<p><A NAME="an_36:31">36:31</A>&nbsp;Kaznit &#263;u njega, i potomstvo njegovo, i sluge  njegove zbog njihova bezakonja, i svalit &#263;u na Jeruzalemce i  na Judejce sve zlo kojim sam im prijetio, a nisu me slu&#353;ali."</p> 
<p><A NAME="an_36:32">36:32</A>&nbsp;Tada Jeremija uze drugi svitak, dade ga pisaru Baruhu, sinu Nerijinu, i on po kazivanju Jeremijinu upisa sve rije&#269;i  knjige koju je Jojakim, kralj judejski, na &#382;eravnici spalio.  I k njima je dopisano jo&#353; mnogo onakvih rije&#269;i.</p> 
<p><A NAME="an_37:1">37:1</A>&nbsp;Nakon Konije, sina Jojakimova, zakralji se Sidkija, sin Jo&#353;ijin.  Nabukodonozor, kralj babilonski, postavi ga za kralja u zemlji  judejskoj. </p> 
<p><A NAME="an_37:2">37:2</A>&nbsp;Ali ni on ni sluge njegove ni narod zemlje ne slu&#353;ahu  rije&#269;i &#353;to ih je Jahve govorio na usta proroka Jeremije.</p> 
<p><A NAME="an_37:3">37:3</A>&nbsp;Kralj Sidkija posla Jehukala, sina &#352;elemjina, i sve&#263;enika  Sefaniju, sina Maasejina, k proroku Jeremiji s porukom: "Daj, pomoli se za nas Jahvi, Bogu na&#353;emu!" </p> 
<p><A NAME="an_37:4">37:4</A>&nbsp;Jeremija u ono vrijeme  jo&#353; zala&#382;a&#353;e me&#273;u narod i jo&#353; ga ne bijahu bacili u tamnicu. </p> 
<p><A NAME="an_37:5">37:5</A>&nbsp;A vojska je faraonova nadirala iz Egipta: &#269;uv&#353;i to, Kaldejci, koji opsjedahu Jeruzalem, udalji&#353;e se od grada.</p> 
<p><A NAME="an_37:6">37:6</A>&nbsp;Tada se javi rije&#269; Jahvina proroku Jeremiji: </p> 
<p><A NAME="an_37:7">37:7</A>&nbsp;Ovako  govori Jahve, Bog Izraelov: "Kralju judejskomu, koji vas posla  k meni da me pitate, ovako recite: 'Evo, vojska faraonova, koja  vam prite&#269;e u pomo&#263;, vratit &#263;e se u svoju zemlju Egipat. </p> 
<p><A NAME="an_37:8">37:8</A>&nbsp;Kaldejci  &#263;e opet napasti ovaj grad, osvojiti ga i spaliti.' </p> 
<p><A NAME="an_37:9">37:9</A>&nbsp;Ovako govori  Jahve: 'Ne zanosite se mi&#353;lju: 'Kaldejci &#263;e oti&#263;i od nas', jer  oni ne&#263;e oti&#263;i! </p> 
<p><A NAME="an_37:10">37:10</A>&nbsp;Pa i da razbijete svu vojsku kaldejsku koja  se bori s vama, tako da bi od nje ostali samo ranjenici, oni  bi, svaki iz svoga &#353;atora, opet poustajali da po&#382;arom uni&#353;te  ovaj grad.'"</p> 
<p><A NAME="an_37:11">37:11</A>&nbsp;Kad je vojska kaldejska zbog vojske faraonove morala  prekinuti opsadu Jeruzalema, </p> 
<p><A NAME="an_37:12">37:12</A>&nbsp;i Jeremija htjede oti&#263;i iz Jeruzalema  da ode u zemlju Benjaminovu te ondje od ro&#273;aka dobije dio. </p> 
<p><A NAME="an_37:13">37:13</A>&nbsp;Ali  kad sti&#382;e do Benjaminovih vrata, ondje bija&#353;e zapovjednik stra&#382;e  Jirijaj, sin Hananijina sina &#352;elemje. On zaustavi proroka Jeremiju  povikav&#353;i: "Ti ho&#263;e&#353; prebje&#263;i Kaldejcima!" Jeremija odgovori: </p> 
<p><A NAME="an_37:14">37:14</A>&nbsp;"Nije istina, ne &#382;elim prebje&#263;i Kaldejcima!" Ali i ne slu&#353;aju&#263;i  Jeremiju, Jirijaj ga uhvati i odvede dostojanstvenicima. </p> 
<p><A NAME="an_37:15">37:15</A>&nbsp;Dostojanstvenici  se razljuti&#353;e na Jeremiju te ga istuko&#353;e i zatvori&#353;e u ku&#263;u pisara  Jonatana, koju bijahu pretvorili u tamnicu. </p> 
<p><A NAME="an_37:16">37:16</A>&nbsp;Tako Jeremija  dospje u nadsvo&#273;en podrum. Ondje Jeremija ostade mnogo vremena.</p> 
<p><A NAME="an_37:17">37:17</A>&nbsp;Tada kralj Sidkija posla po njega. I nasamo, u dvoru, kralj ga upita: "Ima li rije&#269;i od Jahve?" A na to &#263;e Jeremija:  "Dakako!" I dometne: "Bit &#263;e&#353; predan u ruke kralja babilonskoga!" </p> 
<p><A NAME="an_37:18">37:18</A>&nbsp;Onda Jeremija kaza kralju Sidkiji: "&#352;to skrivih tebi, tvojim  slugama i ovom narodu te me baciste u tamnicu? </p> 
<p><A NAME="an_37:19">37:19</A>&nbsp;Gdje su sada  va&#353;i proroci koji vam proreko&#353;e: 'Kralj babilonski ne&#263;e udariti  na vas ni na ovu zemlju?' </p> 
<p><A NAME="an_37:20">37:20</A>&nbsp;A sada, hajde, &#269;uj mene, gospodaru  moj i kralju, usli&#353;i molbu moju! Nemoj da me opet vrgnu u ku&#263;u  pisara Jonatana, da ondje ne umrem!" </p> 
<p><A NAME="an_37:21">37:21</A>&nbsp;Tada kralj Sidkija naredi  i Jeremiju odvedo&#353;e u tamni&#269;ko dvori&#353;te te mu davahu svaki dan  poga&#269;u kruha iz Pekarske ulice, sve dok nije ponestalo kruha  u gradu. I tako Jeremija ostade u tamni&#269;kom dvori&#353;tu. </p> 
<p><A NAME="an_38:1">38:1</A>&nbsp;&#352;efatja, sin Matanov, i Gedalija, sin Pa&#353;hurov, i Jukal, sin  &#352;elemjin, i Pa&#353;hur, sin Malkijin, &#269;u&#353;e tada za rije&#269;i &#353;to ih  Jeremija kaza svemu narodu: </p> 
<p><A NAME="an_38:2">38:2</A>&nbsp;"Ovako govori Jahve: 'Tko ostane  u ovome gradu, poginut &#263;e od ma&#269;a, gladi i kuge. A tko iza&#273;e  pred Kaldejce, spasit &#263;e &#382;ivot - &#382;ivot &#263;e mu ostati kao plijen, ostat &#263;e &#382;iv.' </p> 
<p><A NAME="an_38:3">38:3</A>&nbsp;Jer ovako govori Jahve: 'Ovaj &#263;e grad odista  pasti u ruke vojsci kralja babilonskoga i ona &#263;e ga zauzeti!'"</p> 
<p><A NAME="an_38:4">38:4</A>&nbsp;Tada dostojanstvenici reko&#353;e kralju: "Ovoga &#269;ovjeka valja  ubiti: on zaista obeshrabruje ratnike koji su jo&#353; ostali u gradu  i sav narod kad takve rije&#269;i pred njima govori. Pa taj &#269;ovjek  ne tra&#382;i dobrobit ovoga naroda, nego njegovu propast." </p> 
<p><A NAME="an_38:5">38:5</A>&nbsp;A kralj  Sidkija odgovori: "Eto, on je u va&#353;im rukama, jer kralj ionako  vi&#353;e nema nikakve vlasti nad vama." </p> 
<p><A NAME="an_38:6">38:6</A>&nbsp;Tada pograbi&#353;e Jeremiju  i baci&#353;e ga u &#269;atrnju kraljevi&#263;a Malkije, &#353;to je bila u tamni&#269;kom  dvori&#353;tu, i oni ga spusti&#353;e na u&#382;etima. Ali u &#269;atrnji ne bija&#353;e  vode, ve&#263; samo glib, tako da Jeremija propade u glib.</p> 
<p><A NAME="an_38:7">38:7</A>&nbsp;Ali Ku&#353;it Ebed-Melek, dvorjanin koji bija&#353;e u kraljevskom  dvoru, do&#269;u da su Jeremiju bacili u &#269;atrnju dok je kralj upravo  sjedio kod Benjaminovih vrata. </p> 
<p><A NAME="an_38:8">38:8</A>&nbsp;Tada Ebed-Melek iza&#273;e iz kraljevskog  dvora te ovako re&#269;e kralju: </p> 
<p><A NAME="an_38:9">38:9</A>&nbsp;"Gospodaru, kralju moj, zlo &#269;ine  ovi ljudi kad tako postupaju s prorokom Jeremijom: bacili su  ga u &#269;atrnju, gdje &#263;e od gladi umrijeti, jer nema kruha u gradu." </p> 
<p><A NAME="an_38:10">38:10</A>&nbsp;Nato kralj zapovjedi Ku&#353;itu Ebed-Meleku: "Povedi trojicu  ljudi te izvuci proroka Jeremiju iz &#269;atrnje dok nije umro." </p> 
<p><A NAME="an_38:11">38:11</A>&nbsp;I  Ebed-Melek povede ljude, u&#273;e u kraljevski dvor, pod riznicu:  uze ondje ne&#353;to izno&#353;enih i poderanih dronjaka te ih na u&#382;etu  spusti Jeremiji u &#269;atrnju. </p> 
<p><A NAME="an_38:12">38:12</A>&nbsp;Ku&#353;it Ebed-Melek re&#269;e Jeremiji:  "Podmetni izno&#353;ene i poderane dronjke pod pazuha i pod u&#382;ad."  Jeremija u&#269;ini tako. </p> 
<p><A NAME="an_38:13">38:13</A>&nbsp;Tada na u&#382;etima izvuko&#353;e Jeremiju iz  &#269;atrnje. Otada Jeremija ostade u tamni&#269;kom dvori&#353;tu.</p> 
<p><A NAME="an_38:14">38:14</A>&nbsp;Kralj Sidkija posla po proroka Jeremiju te ga pozva da  do&#273;e k njemu na tre&#263;i ulaz &#353;to vodi u Dom Jahvin. Kralj re&#269;e  Jeremiji: "Htio bih te ne&#353;to upitati, nemoj mi ni rije&#269;i zatajiti!" </p> 
<p><A NAME="an_38:15">38:15</A>&nbsp;Jeremija odgovori Sidkiji: "Ako ti ka&#382;em, ne&#263;e&#353; li me pogubiti?  Ako te pak posvjetujem, ne&#263;e&#353; me poslu&#353;ati!" </p> 
<p><A NAME="an_38:16">38:16</A>&nbsp;Tada se kralj  Sidkija u tajnosti zakle Jeremiji ovim rije&#269;ima: "&#381;ivoga mi Jahve, koji nam daje ovaj &#382;ivot, ne&#263;u te pogubiti i ne&#263;u te predati  onima &#353;to ti rade o glavi." </p> 
<p><A NAME="an_38:17">38:17</A>&nbsp;Jeremija, dakle, re&#269;e Sidkiji:  "Ovako govori Jahve, Bog nad Vojskama, Bog Izraelov: 'Ako iza&#273;e&#353;  pred vojskovo&#273;e kralja babilonskoga, spasit &#263;e&#353; glavu i ovaj  grad ne&#263;e biti uni&#353;ten po&#382;arom; &#382;ivjet &#263;ete ti i tvoj dom. </p> 
<p><A NAME="an_38:18">38:18</A>&nbsp;Ako  pak ne iza&#273;e&#353; pred vojskovo&#273;e kralja babilonskoga, ovaj &#263;e grad  pasti u ruke Kaldejaca i oni &#263;e ga spaliti, a ti se ne&#263;e&#353; spasiti  iz ruku njihovih.'" </p> 
<p><A NAME="an_38:19">38:19</A>&nbsp;A kralj Sidkija odgovori Jeremiji: "Bojim  se Judejaca koji su prebjegli Kaldejcima: mogli bi mene predati  njima da mi se izruguju." </p> 
<p><A NAME="an_38:20">38:20</A>&nbsp;Jeremija odvrati: "Oni to ne&#263;e  u&#269;initi. Poslu&#353;aj glas Jahvin prema kojem sam ti govorio, bit  &#263;e ti dobro i spasit &#263;e&#353; &#382;ivot svoj. </p> 
<p><A NAME="an_38:21">38:21</A>&nbsp;Ali ako ne htjedne&#353;  iz grada, evo rije&#269;i koju mi Jahve objavi: </p> 
<p><A NAME="an_38:22">38:22</A>&nbsp;'Gle, sve &#382;ene  koje su jo&#353; ostale u dvoru kralja judejskoga bit &#263;e odvedene  k vojskovo&#273;ama kralja babilonskoga i govorit &#263;e: Zaveli te, svladali te vjerni prijatelji tvoji! Kad ti noge u kal propadaju, oni te napu&#353;taju!'</p> 
<p><A NAME="an_38:23">38:23</A>&nbsp;Da, sve &#263;e &#382;ene tvoje i djecu tvoju odvesti Kaldejcima, a ni ti sam ne&#263;e&#353; uma&#263;i rukama njihovim: dospjet &#263;e&#353; u ruke  kralju babilonskom, a grad &#263;e ovaj biti spaljen."</p> 
<p><A NAME="an_38:24">38:24</A>&nbsp;Sidkija re&#269;e Jeremiji: "Nitko &#382;iv ne smije o tome &#353;to  saznati, ina&#269;e &#263;e&#353; umrijeti. </p> 
<p><A NAME="an_38:25">38:25</A>&nbsp;Ako, dakle, dostojanstvenici  doznaju da sam s tobom razgovarao te do&#273;u k tebi i ka&#382;u: 'T&#211;a  o&#269;ituj nam &#353;to kralj kaza tebi, a ti njemu; ne krij ni&#353;ta pred  nama, ina&#269;e &#263;emo te ubiti', </p> 
<p><A NAME="an_38:26">38:26</A>&nbsp;odgovori im: 'Molio sam kralja  da me vi&#353;e ne vrati u ku&#263;u Jonatanovu, da ondje ne umrem!'"</p> 
<p><A NAME="an_38:27">38:27</A>&nbsp;I doista, do&#273;o&#353;e dostojanstvenici k Jeremiji te ga ispitivahu.  Ali im on odgovori upravo onako kako mu kralj bija&#353;e naredio.  Tada ga se okani&#353;e, jer se ni&#353;ta nije pro&#269;ulo o onom razgovoru. </p> 
<p><A NAME="an_38:28">38:28</A>&nbsp;Jeremiju, dakle, ostavi&#353;e u tamni&#269;kom dvori&#353;tu sve do dana  kad neprijatelj zauze Jeruzalem. Kad Jeruzalem zauze&#353;e, on bija&#353;e ondje. </p> 
<p><A NAME="an_39:1">39:1</A>&nbsp;Devete godine kralja Sidkije, kralja judejskoga, desetoga  mjeseca, Nabukodonozor, kralj babilonski, krenu sa svom vojskom  na Jeruzalem te ga opsjede. </p> 
<p><A NAME="an_39:2">39:2</A>&nbsp;Jedanaeste godine kralja Sidkije, &#269;etvrtoga mjeseca, dana devetoga u mjesecu, provali&#353;e u grad.</p> 
<p><A NAME="an_39:3">39:3</A>&nbsp;U&#273;o&#353;e sve vojskovo&#273;e kralja babilonskoga te se smjesti&#353;e  kod Srednjih vrata: Nergal Sar-Eser, knez Sin-Magira, vrhovni  zapovjednik, Nebu&#353;asban, visoki dostojanstvenik, i sve druge  vojskovo&#273;e kralja babilonskoga.</p> 
<p><A NAME="an_39:4">39:4</A>&nbsp;Kad ih vidje&#353;e Sidkija, kralj judejski, i svi ratnici  njegovi, dado&#353;e se u bijeg na vrata izme&#273;u dva zida, no&#263;u izi&#273;o&#353;e  iz grada prema Kraljevu vrtu i krenu&#353;e k dolini Arabi. </p> 
<p><A NAME="an_39:5">39:5</A>&nbsp;Ali  ih &#269;ete kaldejske gonjahu i sustigo&#353;e Sidkiju u Poljanama jerihonskim.  Uhvati&#353;e ga, odvedo&#353;e u Riblu, u zemlju hamatsku, pred Nabukodonozora, kralja babilonskoga, koji mu izre&#269;e sud. </p> 
<p><A NAME="an_39:6">39:6</A>&nbsp;I kralj babilonski  dade u Ribli pred o&#269;ima kralja Sidkije zaklati djecu njegovu.  A dade kralj babilonski pogubiti i sve odli&#269;nike judejske. </p> 
<p><A NAME="an_39:7">39:7</A>&nbsp;Sidkiji  iskopa o&#269;i, stavi ga u okove da ga odvede u Babilon. </p> 
<p><A NAME="an_39:8">39:8</A>&nbsp;Kaldejci  zapali&#353;e kraljev dvor i ku&#263;e naroda i poru&#353;i&#353;e bedeme jeruzalemske. </p> 
<p><A NAME="an_39:9">39:9</A>&nbsp;Ostatak pu&#269;anstva koje jo&#353; ostade u gradu, izbjeglice &#353;to  su mu se predale i sav ostali narod, izagna u Babilon Nebuzaradan, zapovjednik tjelesne stra&#382;e. </p> 
<p><A NAME="an_39:10">39:10</A>&nbsp;A od siroma&#353;noga puka koji  nije ni&#353;ta posjedovao, Nebuzaradan, zapovjednik tjelesne stra&#382;e, ostavi neke u zemlji judejskoj i porazdijeli im vinograde i  polja. </p> 
<p><A NAME="an_39:11">39:11</A>&nbsp;O Jeremiji Nabukodonozor, kralj babilonski, zapovjedi  Nebuzaradanu, zapovjedniku tjelesne stra&#382;e: </p> 
<p><A NAME="an_39:12">39:12</A>&nbsp;"Uzmi ga i oko  tvoje neka bdi nad njim. Ne &#269;ini mu nikakva zla, nego postupaj  s njime kako on bude &#382;elio."</p> 
<p><A NAME="an_39:13">39:13</A>&nbsp;Tada Nebuzaradan, zapovjednik tjelesne stra&#382;e, Nebu&#353;azdan, visoki dostojanstvenik, Nergal Sar-Eser, vrhovni zapovjednik, i sve vojskovo&#273;e kralja babilonskoga </p> 
<p><A NAME="an_39:14">39:14</A>&nbsp;posla&#353;e ljude da izvedu  Jeremiju iz tamni&#269;koga dvori&#353;ta i pusti&#353;e ga na slobodu. I tako  on osta me&#273;u narodom.</p> 
<p><A NAME="an_39:15">39:15</A>&nbsp;Dok je Jeremija bio zatvoren u tamni&#269;kom dvori&#353;tu, do&#273;e  mu rije&#269; Jahvina: </p> 
<p><A NAME="an_39:16">39:16</A>&nbsp;"Idi i reci Ku&#353;itu Ebed-Meleku: Ovako govori  Jahve nad Vojskama, Bog Izraelov: 'Evo, u&#269;init &#263;u da se ispune  moje rije&#269;i protiv ovoga grada, na nesre&#263;u, ne na spas njegov.  I kad se u onaj dan na tvoje o&#269;i obistine, </p> 
<p><A NAME="an_39:17">39:17</A>&nbsp;ja &#263;u te u onaj  dan spasiti - rije&#269; je Jahvina - i ne&#263;e&#353; biti predan u ruke ljudima  pred kojima dr&#353;&#263;e&#353;, </p> 
<p><A NAME="an_39:18">39:18</A>&nbsp;jer ja &#263;u te pouzdano spasiti te ne&#263;e&#353;  od ma&#269;a poginuti, nego &#263;e&#353; dobiti &#382;ivot kao plijen, jer si se  u me pouzdao' - rije&#269; je Jahvina."</p> 
<p><A NAME="an_40:1">40:1</A>&nbsp;Ovo je rije&#269; koju Jahve uputi Jeremiji po&#353;to ga Nebuzaradan, zapovjednik tjelesne stra&#382;e, bija&#353;e pustio iz Rame. Odvojio  ga je kad je ve&#263;, u lance okovan, bio me&#273;u svim jeruzalemskim  i judejskim izgnanicima koje vo&#273;ahu u Babilon.</p> 
<p><A NAME="an_40:2">40:2</A>&nbsp;Odvojiv&#353;i ga, dakle, zapovjednik tjelesne stra&#382;e re&#269;e  mu: "Jahve, Bog tvoj, zaprijetio je nesre&#263;om ovome mjestu. </p> 
<p><A NAME="an_40:3">40:3</A>&nbsp;Izvr&#353;io  je i u&#269;inio kako bija&#353;e zaprijetio, jer ste grije&#353;ili protiv  Jahve i niste slu&#353;ali glasa njegova. Zato vas je i sna&#353;lo ovo  zlo. </p> 
<p><A NAME="an_40:4">40:4</A>&nbsp;Evo, sada drije&#353;im okove s ruku tvojih. Ako ti je po  volji da ide&#353; sa mnom u Babilon, po&#273;i sa mnom i oko &#263;e moje bdjeti  nad tobom. Ako ti nije volja i&#263;i sa mnom u Babilon, ti ostani.  Gle, sva je zemlja pred tobom: mo&#382;e&#353; i&#263;i kamo ti oko &#382;eli i gdje  &#263;e ti biti dobro. </p> 
<p><A NAME="an_40:5">40:5</A>&nbsp;Ako, dakle, ho&#263;e&#353; ostati, mo&#382;e&#353; po&#263;i Gedaliji, sinu &#352;afanova sina Ahikama, koga je kralj babilonski postavio  nad gradovima judejskim, i ostati kod njega usred naroda, ili  pak mo&#382;e&#353; i&#263;i kamo ti drago." Zatim mu zapovjednik tjelesne stra&#382;e  dade hrane i k tomu dar te ga otpusti. </p> 
<p><A NAME="an_40:6">40:6</A>&nbsp;Tada se Jeremija otputi  u Mispu, Gedaliji, sinu Ahikamovu, te osta kod njega me&#273;u narodom  koji je ostao u zemlji.</p> 
<p><A NAME="an_40:7">40:7</A>&nbsp;Svi vojni zapovjednici i njihovi ljudi uokolo sazna&#353;e  da je kralj babilonski postavio zemlji za namjesnika Ahikamova  sina Gedaliju te mu povjerio mu&#382;eve, &#382;ene i djecu i siromahe  koji jo&#353; ne bijahu odvedeni u babilonsko su&#382;anjstvo. </p> 
<p><A NAME="an_40:8">40:8</A>&nbsp;I do&#273;o&#353;e  pred Gedaliju u Mispu: Netanijin sin Ji&#353;mael, Kareahov sin Johanan;  Tanhumetov sin Seraja, Zatim sinovi Efaja Netofljanina, Makatijev  sin Jaazanija - oni i njihovi ljudi. </p> 
<p><A NAME="an_40:9">40:9</A>&nbsp;Gedalija, sin &#352;afanova  sina Ahikama, zakle se njima i njihovim ljudima i re&#269;e: "Ne bojte  se slu&#382;iti Kaldejcima, ostanite u zemlji, budite odani babilonskom  kralju i bit &#263;e vam dobro. </p> 
<p><A NAME="an_40:10">40:10</A>&nbsp;A ja &#263;u, evo, ostati u Mispi na  slu&#382;bu Kaldejcima koji dolaze k nama. Vi pak potrgajte gro&#382;&#273;e, poberite vo&#263;e i masline, pohranite u sudove i ostanite u gradovima  &#353;to ih zaposjedoste."</p> 
<p><A NAME="an_40:11">40:11</A>&nbsp;I svi Judejci &#353;to se zateko&#353;e u Moabu, kod sinova Amonovih, i u Edomu, po svim zemljama, saznado&#353;e da je kralj babilonski  ostavio ostatak u Judeji i da je postavio nad njim Gedaliju,  sina &#352;afanova sina Ahikama. </p> 
<p><A NAME="an_40:12">40:12</A>&nbsp;I onda se vrati&#353;e svi Judejci  iz svih mjesta kamo ih bijahu raspr&#353;ili, vrati&#353;e se u zemlju  judejsku Gedaliji u Mispu te nabra&#353;e veoma mnogo gro&#382;&#273;a i drugoga  vo&#263;a. </p> 
<p><A NAME="an_40:13">40:13</A>&nbsp;A Johanan, sin Kareahov, i svi vojni zapovjednici po&#273;o&#353;e  Gedaliji u Mispu </p> 
<p><A NAME="an_40:14">40:14</A>&nbsp;te mu reko&#353;e: "A zna&#353; li ti da je amonski  kralj Baalis poslao Ji&#353;maela, sina Netanijina, da te ubije?"  Ali im Gedalija, sin Ahikamov, ne povjerova. </p> 
<p><A NAME="an_40:15">40:15</A>&nbsp;Tada re&#269;e Johanan, sin Kareahov, potajno Gedaliji u Mispi: "Idem da ubijem Ji&#353;maela, sina Netanijina, tako da nitko ne&#263;e doznati. Za&#353;to da on tebe  ubije i da se opet raspr&#353;e svi Judejci &#353;to se oko tebe skupi&#353;e?  I za&#353;to da propadne ostatak Judejaca?" </p> 
<p><A NAME="an_40:16">40:16</A>&nbsp;Ali Gedalija, sin  Ahikamov, uzvrati Johananu, sinu Kareahovu: "Nemoj toga raditi!  Jer je la&#382; &#353;to govori&#353; o Ji&#353;maelu."</p> 
<p><A NAME="an_41:1">41:1</A>&nbsp;Ali u sedmom mjesecu do&#273;e Ji&#353;mael, sin Eli&#353;amina sina Netanije, roda kraljevskoga, sa deset ljudi i potra&#382;i Gedaliju, sina Ahikamova, u Mispi. I dok su se ondje, u Mispi, zajedno gostili, </p> 
<p><A NAME="an_41:2">41:2</A>&nbsp;di&#382;e  se Ji&#353;mael, sin Netanijin, sa svojom desetoricom i ma&#269;em smako&#353;e  Gedaliju, sina Ahikamova. I tako ubi &#269;ovjeka koga kralj babilonski  bija&#353;e postavio nad zemljom. </p> 
<p><A NAME="an_41:3">41:3</A>&nbsp;A i sve Judejce koji bijahu s  njim u Mispi, i Kaldejce, vojnike &#353;to se tu na&#273;o&#353;e - Ji&#353;mael  dade pogubiti.</p> 
<p><A NAME="an_41:4">41:4</A>&nbsp;Sutradan, po&#353;to Gedalija bi ubijen, dok jo&#353; nitko nije  znao &#353;to se zbilo, </p> 
<p><A NAME="an_41:5">41:5</A>&nbsp;do&#273;o&#353;e ljudi iz &#352;ekema, &#352;ila i Samarije, njih osamdeset, obrijane brade, poderanih haljina i s urezima  po tijelu, nose&#263;i u rukama prinose i tamjan da ih prinesu u Domu  Jahvinu. </p> 
<p><A NAME="an_41:6">41:6</A>&nbsp;Ji&#353;mael, sin Netanijin, izi&#273;e im iz Mispe u susret, dok su oni, pla&#269;u&#263;i, i&#353;li svojim putem. Kad ih sti&#382;e, re&#269;e im:  "Do&#273;ite Gedaliji, sinu Ahikamovu!" </p> 
<p><A NAME="an_41:7">41:7</A>&nbsp;A kad stigo&#353;e usred grada, Ji&#353;mael, sin Netanijin, i njegovi ljudi pokla&#353;e ih i baci&#353;e  u &#269;atrnju. </p> 
<p><A NAME="an_41:8">41:8</A>&nbsp;A me&#273;u njima bija&#353;e deset ljudi koji reko&#353;e Ji&#353;maelu:  "Nemoj nas ubiti, jer imamo u poljima zakopanih zaliha p&#353;enice, je&#269;ma, ulja i meda." On tada odusta i ne ubi ih s bra&#263;om njihovom. </p> 
<p><A NAME="an_41:9">41:9</A>&nbsp;A &#269;atrnja u koju je Ji&#353;mael pobacao sva tjelesa pobijenih  ljudi, velika &#269;atrnja, bija&#353;e ona ista koju je kralj Asa na&#269;inio  protiv Ba&#353;e, kralja izraelskoga. I sad ju je Ji&#353;mael, sin Netanijin, napunio pobijenim ljudima. </p> 
<p><A NAME="an_41:10">41:10</A>&nbsp;Tada Ji&#353;mael odvede ostatak naroda  iz Mispe, zajedno s k&#263;erima kraljevim koje je Nebuzaradan, zapovjednik  tjelesne stra&#382;e, povjerio Gedaliji, sinu Ahikamovu: u cik zore  krenu Ji&#353;mael, sin Netanijin, i zaputi se da prije&#273;e u zemlju  Amonovih sinova.</p> 
<p><A NAME="an_41:11">41:11</A>&nbsp;Ali kad Johanan, sin Kareahov, i svi vojni zapovjednici  koji bijahu s njim saznado&#353;e za sva zlodjela &#353;to ih Ji&#353;mael,  sin Netanijin, bija&#353;e po&#269;inio, </p> 
<p><A NAME="an_41:12">41:12</A>&nbsp;uze&#353;e sve svoje vojnike te  krenu&#353;e u boj na Ji&#353;maela, sina Netanijina. Na&#273;o&#353;e ga uz veliku  vodu u Gibeonu. </p> 
<p><A NAME="an_41:13">41:13</A>&nbsp;&#268;im oni ljudi &#353;to bijahu kod Ji&#353;maela ugleda&#353;e  Johanana, sina Kareahova, i sve vojne zapovjednike koji bijahu  s njime, obradova&#353;e se, </p> 
<p><A NAME="an_41:14">41:14</A>&nbsp;i sav narod &#353;to ga je Ji&#353;mael odveo  iz Mispe okrenu se i potr&#269;a Johananu, sinu Kareahovu. </p> 
<p><A NAME="an_41:15">41:15</A>&nbsp;Ali  Ji&#353;mael, sin Netanijin, sa osam ljudi, pobje&#382;e od Johanana i  ode k sinovima Amonovim. </p> 
<p><A NAME="an_41:16">41:16</A>&nbsp;Tada Johanan, sin Kareahov, i svi  vojni zapovjednici koji bijahu s njim uze&#353;e sav preostali narod  &#353;to ga Ji&#353;mael, sin Netanijin, po&#353;to ubi Gedaliju, sina Ahikamova, bija&#353;e doveo iz Mispe: mu&#353;karce, &#382;ene i djecu i dvorjane koje  dovede iz Gibeona. </p> 
<p><A NAME="an_41:17">41:17</A>&nbsp;Krenu&#353;e, a kod Svrati&#353;ta Kimhama, koje  je kraj Betlehema, oni se odmarahu da bi mogli nastaviti put  i sti&#263;i u Egipat, </p> 
<p><A NAME="an_41:18">41:18</A>&nbsp;&#353;to dalje od Kaldejaca, kojih se bojahu:  jer je Ji&#353;mael, sin Netanijin, ubio Gedaliju, sina Ahikamova, koga kralj babilonski bija&#353;e postavio za namjesnika u zemlji.</p> 
<p><A NAME="an_42:1">42:1</A>&nbsp;Nato svi vojni zapovjednici, osobito Johanan, sin Kareahov, i Azarja, sin Ho&#353;ajin, i sav narod, malo i veliko, pristupi&#353;e </p> 
<p><A NAME="an_42:2">42:2</A>&nbsp;i reko&#353;e proroku Jeremiji: "Pomno po&#269;uj molbu na&#353;u! Zagovaraj  nas pred Jahvom, Bogom svojim, za sav ovaj ostatak, jer nas,  kako i sam vidi&#353;, ostade jo&#353; samo malo od velikoga broja koliko  nas je neko&#263; bilo. </p> 
<p><A NAME="an_42:3">42:3</A>&nbsp;Neka nam Jahve, Bog tvoj, objavi kuda da  krenemo i &#353;to valja da &#269;inimo." </p> 
<p><A NAME="an_42:4">42:4</A>&nbsp;Prorok im Jeremija odgovori:  "Pristajem. Pomolit &#263;u se, kao &#353;to rekoste, Jahvi, Bogu va&#353;emu, i javit &#263;u vam sve &#353;to on odgovori, ni rije&#269;i vam ne&#263;u zatajiti." </p> 
<p><A NAME="an_42:5">42:5</A>&nbsp;Oni pak reko&#353;e Jeremiji: "Neka Jahve bude istinit i vjerodostojan  svjedok protiv nas ako ne postupimo sasvim po rije&#269;ima koje &#263;e  nam Jahve, Bog tvoj, po tebi objaviti. </p> 
<p><A NAME="an_42:6">42:6</A>&nbsp;Bio povoljan ili nepovoljan  glas Jahve, Boga na&#353;ega, komu te &#353;aljemo, mi &#263;emo ga slu&#353;ati  da nam dobro bude &#353;to poslu&#353;asmo glas Jahve, Boga svojega."</p> 
<p><A NAME="an_42:7">42:7</A>&nbsp;Poslije deset dana do&#273;e rije&#269; Jahvina Jeremiji. </p> 
<p><A NAME="an_42:8">42:8</A>&nbsp;Tada  on pozva Johanana, sina Kareahova, sve vojne zapovjednike koji  bijahu s njim i sav narod, malo i veliko, </p> 
<p><A NAME="an_42:9">42:9</A>&nbsp;te im re&#269;e: "Ovako govori Jahve, Bog Izraelov, kojemu ste me poslali  da izlijem preda nj molbu va&#353;u: </p> 
<p><A NAME="an_42:10">42:10</A>&nbsp;'Ako budete mirno &#382;ivjeli  u zemlji ovoj, podi&#263;i &#263;u vas i ne&#263;u vas vi&#353;e razoriti; posadit  &#263;u vas, a ne iskorijeniti. Jer se kajem za zlo koje sam vam nanio. </p> 
<p><A NAME="an_42:11">42:11</A>&nbsp;Ne bojte se kralja babilonskoga od koga strahujete. Ne bojte  ga se - rije&#269; je Jahvina - jer ja sam s vama da vas spasim i  izbavim iz ruku njegovih. </p> 
<p><A NAME="an_42:12">42:12</A>&nbsp;I ja &#263;u vam pribaviti milost da  vam se smiluje i pusti vas da u zemlji svojoj &#382;ivite.' </p> 
<p><A NAME="an_42:13">42:13</A>&nbsp;Ako  pak ka&#382;ete: 'Ne&#263;emo ostati u ovoj zemlji', ne pokoravaju&#263;i se  glasu Jahve, Boga svoga, </p> 
<p><A NAME="an_42:14">42:14</A>&nbsp;ako ka&#382;ete: 'Ne, u Egipat idemo, rata vi&#353;e da ne vidimo, glasa bojnog roga vi&#353;e da ne &#269;ujemo, da ne moramo biti vi&#353;e gladni kruha; da, onamo idemo', </p> 
<p><A NAME="an_42:15">42:15</A>&nbsp;onda  &#269;ujte rije&#269; Jahvinu, vi koji ste Ostatak Judeje: Ovako govori  Jahve nad Vojskama, Bog Izraelov: 'Ako ste odlu&#269;ili krenuti u  Egipat da ondje &#382;ivite, </p> 
<p><A NAME="an_42:16">42:16</A>&nbsp;ma&#269; kojega se pla&#353;ite u zemlji &#263;e  vas egipatskoj dosti&#263;i; glad od koje strahujete, u Egiptu &#263;e  vam biti za petama: i ondje &#263;ete umrijeti! </p> 
<p><A NAME="an_42:17">42:17</A>&nbsp;I svi oni koji  odlu&#269;e da odu u Egipat i da se ondje nasele, poginut &#263;e od ma&#269;a, gladi i kuge: nitko &#382;iv ne&#263;e uma&#263;i nesre&#263;i koju &#263;u na njih svaliti.' </p> 
<p><A NAME="an_42:18">42:18</A>&nbsp;Jer ovako govori Jahve nad Vojskama, Bog Izraelov: 'Kao &#353;to  se srd&#382;ba moja i bijes moj obori&#353;e na Jeruzalemce, tako &#263;e se  gnjev moj izliti i na vas ako po&#273;ete u Egipat: postat &#263;ete prokletstvo, u&#382;as, kletva i poruga, a ovoga mjesta nikad vi&#353;e ne&#263;ete ugledati.'</p> 
<p><A NAME="an_42:19">42:19</A>&nbsp;Vama, koji ste Ostatak Judeje, Jahve poru&#269;uje da ne idete  u Egipat. Dobro znajte da sam danas bio svjedok protiv vas. </p> 
<p><A NAME="an_42:20">42:20</A>&nbsp;Jer  sami sebe obmanjujete. T&#211;a vi ste me poslali k Jahvi, Bogu svome  rekav&#353;i: 'Zagovaraj nas pred Jahvom, Bogom na&#353;im, i saop&#263;i nam  sve &#353;to ti on objavi, i mi &#263;emo to u&#269;initi.' </p> 
<p><A NAME="an_42:21">42:21</A>&nbsp;A danas sam  vam objavio, ali vi ne slu&#353;ate vi&#353;e glasa Jahve, Boga svojega, koji me k vama posla. </p> 
<p><A NAME="an_42:22">42:22</A>&nbsp;Znajte, dakle, dobro: od ma&#269;a, gladi  i kuge poginut &#263;ete na mjestu kamo ho&#263;ete da odete da se ondje  naselite." </p> 
<p><A NAME="an_43:1">43:1</A>&nbsp;Kad je Jeremija svemu narodu kazao sve rije&#269;i Jahve, Boga  njihova, sve one rije&#269;i radi kojih ga je Jahve, Bog njihov, k  njima poslao, </p> 
<p><A NAME="an_43:2">43:2</A>&nbsp;Azarja, sin Ho&#353;ajin, i Johanan, sin Kareahov, i svi oni drski ljudi odgovori&#353;e Jeremiji: "La&#382;i nam govori&#353;.  Nije te poslao Jahve da nam govori&#353;: 'Ne idite u Egipat da se  ondje nastanite', </p> 
<p><A NAME="an_43:3">43:3</A>&nbsp;nego Baruh, sin Nerijin, podgovori te da  nas preda&#353; u ruke Kaldejcima koji &#263;e nas pogubiti ili odvesti  u su&#382;anjstvo babilonsko!"</p> 
<p><A NAME="an_43:4">43:4</A>&nbsp;I Johanan, sin Kareahov, i svi zapovjednici i sav narod  ne poslu&#353;a&#353;e glasa Jahvina da ostanu u zemlji judejskoj. </p> 
<p><A NAME="an_43:5">43:5</A>&nbsp;Nego  Johanan, sin Kareahov, i vojni zapovjednici povedo&#353;e sav ostatak  Judin, one &#353;to se vrati&#353;e iz zemalja kamo bijahu izagnani, da  se nastane u zemlji judejskoj: </p> 
<p><A NAME="an_43:6">43:6</A>&nbsp;mu&#382;eve, &#382;ene i djecu i sve  kraljevske k&#263;eri i sve ljude koje je Nebuzaradan, zapovjednik  tjelesne stra&#382;e, ostavio kod Gedalije, sina &#352;afanova sina Ahikama, pa i proroka Jeremiju, i Baruha, sina Nerijina, </p> 
<p><A NAME="an_43:7">43:7</A>&nbsp;te se oni  iseli&#353;e u Egipat, jer ne slu&#353;ahu glasa Jahvina. I tako do&#273;o&#353;e  u Tafnis.</p> 
<p><A NAME="an_43:8">43:8</A>&nbsp;U Tafnisu do&#273;e rije&#269; Jahvina Jeremiji: </p> 
<p><A NAME="an_43:9">43:9</A>&nbsp;"Uzmi u ruke  velikoga kamenja i ugradi ga, pred svim Judejcima, meljtom u  plo&#269;nik &#353;to je pred ulazom u faraonov dvor. </p> 
<p><A NAME="an_43:10">43:10</A>&nbsp;I reci im: Ovako  govori Jahve nad Vojskama, kralj Izraelov: 'Evo &#353;aljem po slugu  svojega Nabukodonozora, kralja babilonskoga. On &#263;e postaviti  prijestolje na ovo kamenje &#353;to sam ga ugradio i nad njim &#263;e razapeti  svoju nebnicu. </p> 
<p><A NAME="an_43:11">43:11</A>&nbsp;Da, do&#263;i &#263;e i udarit &#263;e na zemlju egipatsku: Tko je za smrt, u smrt! Tko za izgnanstvo, u izgnanstvo! Tko za ma&#269;, pod ma&#269;!</p> 
<p><A NAME="an_43:12">43:12</A>&nbsp;On &#263;e vatrom sa&#382;e&#263;i hramove bogova egipatskih, spalit  &#263;e i izagnati bogove, o&#269;istit &#263;e zemlju egipatsku kao &#353;to pastir  svoj pla&#353;t otrijebi od buha. I onda &#263;e, nesmetan, odavde oti&#263;i. </p> 
<p><A NAME="an_43:13">43:13</A>&nbsp;Porazbijat &#263;e spomenike hrama Sunca koji je u Heliopolu,  a hramove bogova egipatskih ognjem &#263;e spaliti.'"</p> 
<p><A NAME="an_44:1">44:1</A>&nbsp;Rije&#269; koja se javi Jeremiji za sve Judejce &#353;to &#382;ivljahu u  zemlji egipatskoj, &#353;to &#382;ivljahu u Migdolu, u Tafnisu, u Memfisu  i u zemlji Patrosu. </p> 
<p><A NAME="an_44:2">44:2</A>&nbsp;Ovako govori Jahve nad Vojskama, Bog Izraelov:  "I sami vidjeste svu nesre&#263;u koju sam svalio na Jeruzalem i na  sve gradove judejske: evo danas su to gomile ru&#353;evina, a u njima  nitko vi&#353;e ne &#382;ivi, </p> 
<p><A NAME="an_44:3">44:3</A>&nbsp;zbog nedjela njihovih &#353;to ih u&#269;ini&#353;e da  bi mene vrije&#273;ali, polaze&#263;i drugim bogovima kojih nisu poznavali  ni oni, ni vi, ni oci va&#353;i, da im kade i da im slu&#382;e. </p> 
<p><A NAME="an_44:4">44:4</A>&nbsp;A ja  sam vam jednako slao svoje sluge proroke da vam ka&#382;u: 'Ne &#269;inite  tih gnusoba koje su mi ogavne!' </p> 
<p><A NAME="an_44:5">44:5</A>&nbsp;Ali me oni nisu slu&#353;ali, niti  su uho svoje priklonili da se okane zlo&#263;e svoje i prestanu kaditi  tu&#273;im bogovima. </p> 
<p><A NAME="an_44:6">44:6</A>&nbsp;Zato se izli gnjev moj i srd&#382;ba moja i rasplamtje  se u gradovima judejskim i po ulicama jeruzalemskim, te se pretvori&#353;e  u pusto&#353; i razvaline, kao &#353;to su danas.</p> 
<p><A NAME="an_44:7">44:7</A>&nbsp;Za&#353;to sami svaljujete na se tako golemu nesre&#263;u" - govori  Jahve, Bog nad Vojskama, Bog Izraelov - "te sami do korijena  istrebljujete iz Judeje sve mu&#353;ko i &#382;ensko, djecu i dojen&#269;ad, te vam ni ostatka ostati ne&#263;e, </p> 
<p><A NAME="an_44:8">44:8</A>&nbsp;jer me vrije&#273;ate djelima ruku  svojih, kade&#263;i tu&#273;im bogovima u zemlji egipatskoj, u koju ste  do&#353;li prebivati, a bit &#263;ete iskorijenjeni i postat &#263;ete kletva  i ruglo me&#273;u svim narodima na zemlji? </p> 
<p><A NAME="an_44:9">44:9</A>&nbsp;Jeste li zaboravili  bezakonja otaca svojih, bezakonja kraljeva judejskih, bezakonja  knezova svojih i &#382;ena njihovih i bezakonja svoja, bezakonja &#382;ena  svojih, po&#269;injena u zemlji judejskoj i po ulicama jeruzalemskim? </p> 
<p><A NAME="an_44:10">44:10</A>&nbsp;Do dana dana&#353;njega nisu se pokajali, nisu se bojali, nisu  &#382;ivjeli po Zakonu mojemu ni po odredbama mojim, koje dadoh vama  i ocima va&#353;im."</p> 
<p><A NAME="an_44:11">44:11</A>&nbsp;Zato ovako govori Jahve nad Vojskama, Bog Izraelov: "Evo, okre&#263;em svoje lice vama, na nesre&#263;u va&#353;u, da zatrem svu zemlju  judejsku. </p> 
<p><A NAME="an_44:12">44:12</A>&nbsp;Odnijet &#263;u ostatak Judeje koji je odlu&#269;io da ide  u zemlju egipatsku da se ondje stani; svi &#263;e izginuti u zemlji  egipatskoj, past &#263;e od ma&#269;a, od gladi &#263;e pogibati, poginut &#263;e  svi, malo i veliko, pomrijet &#263;e od ma&#269;a i gladi, i bit &#263;e prokletstvo, u&#382;as, kletva i poruga. </p> 
<p><A NAME="an_44:13">44:13</A>&nbsp;Kaznit &#263;u sve koji budu u zemlji  egipatskoj, kao &#353;to sam kaznio Jeruzalem: ma&#269;em, gla&#273;u i kugom. </p> 
<p><A NAME="an_44:14">44:14</A>&nbsp;A od ostatka Judeje koji je do&#353;ao da se stani u Egiptu, nitko  ne&#263;e ute&#263;i ni pre&#382;ivjeti da bi se mogao vratiti u zemlju judejsku  za kojom im du&#353;e &#269;eznu, da se u nju vrate i ondje nastane. Jer  se nitko ne&#263;e vratiti, osim izbjeglica."</p> 
<p><A NAME="an_44:15">44:15</A>&nbsp;I tada svi mu&#353;karci koji su znali da im &#382;ene kade tu&#273;im  bogovima, i sve nazo&#269;ne &#382;ene, u velikom mno&#353;tvu, i sav narod  &#353;to &#382;ivlja&#353;e u zemlji egipatskoj i u Patrosu odgovori&#353;e Jeremiji: </p> 
<p><A NAME="an_44:16">44:16</A>&nbsp;"Rije&#269;i koje si u ime Jahvino nama objavio mi ne slu&#353;amo; </p> 
<p><A NAME="an_44:17">44:17</A>&nbsp;naprotiv, i dalje &#263;emo se dr&#382;ati zadane rije&#269;i: kadit &#263;emo  nebeskoj kraljici i lijevati ljevanice, kao &#353;to smo i mi i oci  na&#353;i, na&#353;i kraljevi i knezovi &#269;inili u gradovima judejskim i  po ulicama jeruzalemskim: tada imadosmo kruha izobila, bijasmo  sretni i ne trpjesmo nikakvih nesre&#263;a. </p> 
<p><A NAME="an_44:18">44:18</A>&nbsp;Ali otkako prestadosmo  kaditi nebeskoj kraljici i lijevati joj ljevanice, u svemu smo  oskudijevali i od ma&#269;a i gladi pogibali."</p> 
<p><A NAME="an_44:19">44:19</A>&nbsp;A &#382;ene reko&#353;e: "Kad kadimo kraljici nebeskoj i lijevamo  joj ljevanice, zar joj bez znanja svojih mu&#382;eva pe&#269;emo kola&#269;e  u obliku lika njezina i lijevamo ljevanice?"</p> 
<p><A NAME="an_44:20">44:20</A>&nbsp;Tada Jeremija svemu narodu, mu&#353;karcima i &#382;enama, i svim  ljudima koji su mu tako govorili re&#269;e: </p> 
<p><A NAME="an_44:21">44:21</A>&nbsp;"Nije li se Jahve  spomenuo i nije li ga u srce dirnuo tamjan &#353;to ste ga palili  po ulicama jeruzalemskim, vi i oci va&#353;i, va&#353;i kraljevi, knezovi  i puk zemaljski? </p> 
<p><A NAME="an_44:22">44:22</A>&nbsp;Jahve vi&#353;e nije mogao podnositi zlodjela  va&#353;ih i gnusoba koje po&#269;iniste, i zato se zemlja va&#353;a pretvorila  u pusto&#353; i ru&#353;evine, u prokletstvo, bez stanovnika, kao &#353;to je  i danas. </p> 
<p><A NAME="an_44:23">44:23</A>&nbsp;Zbog toga &#353;to ste, prinose&#263;i tamjan, zgrije&#353;ili  Jahvi, &#353;to Jahvina glasa ne slu&#353;aste i Jahvina se Zakona i njegovih  se naredaba i svjedo&#269;anstava ne dr&#382;aste, sna&#273;e vas ova nevolja, kakva je danas."</p> 
<p><A NAME="an_44:24">44:24</A>&nbsp;Zatim re&#269;e Jeremija svemu narodu, osobito &#382;enama: "&#268;ujte  rije&#269; Jahvinu, svi Judejci koji ste u zemlji egipatskoj: </p> 
<p><A NAME="an_44:25">44:25</A>&nbsp;Ovako  govori Jahve nad Vojskama, Bog Izraelov: 'Vi &#382;ene, ono &#353;to va&#353;a  usta obe&#263;aju, to va&#353;e ruke moraju i izvr&#353;iti. Rekoste: 'Mi &#263;emo  se tvrdo dr&#382;ati zavjeta &#353;to ih u&#269;inismo: kaditi kraljici nebeskoj  i lijevati joj ljevanice.' Dr&#382;ite se samo svojih zavjeta i lijevajte  revno ljevanice! </p> 
<p><A NAME="an_44:26">44:26</A>&nbsp;Ali &#269;ujte zato rije&#269; Jahvinu, svi vi Judejci  nastanjeni u zemlji egipatskoj! Evo, zaklinjem se velikim imenom  svojim,' govori Jahve. 'U svoj zemlji egipatskoj nijedna usta  judejska ne&#263;e vi&#353;e izustiti mojega imena; nitko ne&#263;e re&#263;i: '&#381;ivoga  mi Jahve!' </p> 
<p><A NAME="an_44:27">44:27</A>&nbsp;Evo, bdim nad njima, na nesre&#263;u, a ne na dobro  njihovo: svi ljudi judejski &#353;to su u zemlji egipatskoj poginut  &#263;e od ma&#269;a i gladi do potpunog istrebljenja. </p> 
<p><A NAME="an_44:28">44:28</A>&nbsp;I bit &#263;e malo  onih koji &#263;e izbje&#263;i ma&#269;u i vratiti se iz egipatske zemlje u  zemlju judejsku. Onda &#263;e sav ostatak judejski, svi koji do&#273;o&#353;e  u zemlju egipatsku da ondje &#382;ive, spoznati &#269;ija rije&#269; vrijedi, moja ili njihova.</p> 
<p><A NAME="an_44:29">44:29</A>&nbsp;A ovo neka vam bude znamenje - rije&#269; je Jahvina - da  &#263;u vas kazniti na ovome mjestu, da biste znali da &#263;e se vama  na nesre&#263;u ispuniti prijetnje moje protiv vas.' </p> 
<p><A NAME="an_44:30">44:30</A>&nbsp;Ovako govori  Jahve: 'Gle, predat &#263;u faraona Hofru, kralja egipatskoga, u ruke  njegovim neprijateljima i u ruke onih koji mu rade o glavi, ba&#353;  kao &#353;to sam Sidkiju, kralja Judejskoga, predao u ruke Nabukodonozora, kralja babilonskoga, neprijatelja njegova, koji mu je radio  o glavi.'"</p> 
<p><A NAME="an_45:1">45:1</A>&nbsp;Rije&#269; koju uputi Jeremija proroku Baruhu, sinu Nerijinu, dok  je on te rije&#269;i iz usta Jeremijinih pisao u knjigu, &#269;etvrte godine  Jojakima, sina Jo&#353;ijina, kralja judejskoga: </p> 
<p><A NAME="an_45:2">45:2</A>&nbsp;Ovako govori Jahve, Bog Izraelov, za tebe, Baru&#353;e: </p> 
<p><A NAME="an_45:3">45:3</A>&nbsp;"Jer si rekao: 'Jao meni jer  mi Jahve dodaje nevolju na nevolju. Sustadoh uzdi&#353;u&#263;i i ne mogu  na&#263;i mira!' </p> 
<p><A NAME="an_45:4">45:4</A>&nbsp;Ovako govori Jahve: 'Evo, &#353;to sam sagradio, poru&#353;it  &#263;u, &#353;to sam zasadio, i&#353;&#269;upat &#263;u - po svoj zemlji! </p> 
<p><A NAME="an_45:5">45:5</A>&nbsp;A ti tra&#382;i&#353;  za se &#269;udesa! Ne tra&#382;i toga! Jer, gle, svalit &#263;u zlo na sve &#382;ivo  - rije&#269; je Jahvina. A tebi &#263;u kao plijen pokloniti &#382;ivot tvoj  na svim mjestima kamo do&#273;e&#353;.'"</p> 
<p><A NAME="an_46:1">46:1</A>&nbsp;Rije&#269; koju Jahve uputi proroku Jeremiji protiv naroda.</p> 
<p><A NAME="an_46:2">46:2</A>&nbsp;Jo&#353; o Egiptu. Protiv vojske faraona Neka, kralja egipatskoga, &#353;to bija&#353;e  kod rijeke Eufrata, u Karkemi&#353;u, i kralj Nabukodonozor ga potu&#269;e, &#269;etvrte godine Jojakima, sina Jo&#353;ijina, kralja judejskoga.</p> 
<p><A NAME="an_46:3">46:3</A>&nbsp;Pripremite &#353;titove i oklope! Naprijed, u boj!</p> 
<p><A NAME="an_46:4">46:4</A>&nbsp;Upregnite konje! Na kola, voza&#269;i! Postavite se pod kacigama! Naperite koplja! Navucite oklope!</p> 
<p><A NAME="an_46:5">46:5</A>&nbsp;&#352;to vidim? Zaprepa&#353;teni, uzmi&#269;u? Junaci njihovi, pora&#382;eni, u bijeg udari&#353;e glavom bez obzira! U&#382;as odasvud - rije&#269; je Jahvina.</p> 
<p><A NAME="an_46:6">46:6</A>&nbsp;Ni najbr&#382;i ne uma&#269;e, ni najhrabriji ne ute&#269;e! Na sjeveru, na obali Eufrata, posr&#263;u i padaju.</p> 
<p><A NAME="an_46:7">46:7</A>&nbsp;Tko se to di&#382;e poput Nila, &#269;ije vode &#353;ume, k'o brzaci nabuja&#353;e?</p> 
<p><A NAME="an_46:8">46:8</A>&nbsp;To Egipat se di&#382;e poput Nila, k'o brzaci vode mu nabuja&#353;e. I govori: di&#263;i &#263;u se, poplaviti zemlju, opusto&#353;iti gradove i pu&#269;anstvo!</p> 
<p><A NAME="an_46:9">46:9</A>&nbsp;Konji, naprijed! Poletite, kola bojna! Navalite, ratnici! Ku&#353;iti, Putijci, &#353;titom za&#353;ti&#263;eni, i Ludijci, &#353;to lukom strijeljate!</p> 
<p><A NAME="an_46:10">46:10</A>&nbsp;Ovo je dan Jahve nad Vojskama - dan osvete da se du&#353;manima svojim osveti: ma&#269; &#263;e se na&#382;derati, nasititi, glad utoliti krvlju njihovom! Jer Gospod, Jahve nad Vojskama, ima &#382;rtveno klanje u sjevernoj zemlji uz obalu Eufrata.</p> 
<p><A NAME="an_46:11">46:11</A>&nbsp;Popni se na Gilead, balzama potra&#382;i, djevice, k&#263;eri egipatska! Uzalud lijekovi mnogi: nema tebi ozdravljenja!</p> 
<p><A NAME="an_46:12">46:12</A>&nbsp;Narodi &#269;u&#353;e za tvoju sramotu, vapaji tvoji napuni&#353;e zemlju. Jer se junak o junaka spoti&#269;e i obojica padaju.</p> 
<p><A NAME="an_46:13">46:13</A>&nbsp;Rije&#269; koju Jahve uputi proroku Jeremiji kad Nabukodonozor, kralj babilonski, do&#273;e da udari na zemlju egipatsku.</p> 
<p><A NAME="an_46:14">46:14</A>&nbsp;Navijestite Egiptu, objavite u Migdolu, obznanite u Memfisu: "Svrstaj se! Spremi se! Jer ma&#269; ve&#263; &#382;dere sve oko tebe!</p> 
<p><A NAME="an_46:15">46:15</A>&nbsp;&#352;to? Zar Apis pobje&#382;e? Tvoj se Bik ne odrva?" Da, Jahve ga obori!</p> 
<p><A NAME="an_46:16">46:16</A>&nbsp;On u&#269;ini te mnogi posrnu&#353;e, popada&#353;e jedan na drugoga. I gle, govore: "Na noge! Vratimo se svom narodu, rodnoj grudi svojoj, pred ma&#269;em kolja&#269;kim!"</p> 
<p><A NAME="an_46:17">46:17</A>&nbsp;Faraonu, kralju egipatskom, ime nadjenite: "Graja &#353;to pravi &#269;as proma&#353;i."</p> 
<p><A NAME="an_46:18">46:18</A>&nbsp;"Tako, &#382;ivota mi moga" - govori Kralj, komu je ime Jahve nad Vojskama - "ono &#263;e do&#263;i kao Tabor posred gora, kao Karmel iznad mora.</p> 
<p><A NAME="an_46:19">46:19</A>&nbsp;Spremi izgnani&#269;ki zave&#382;ljaj, udomljena k&#263;eri egipatska, jer Memfis &#263;e biti u pusto&#353; pretvoren, poharan i nenastanjen.</p> 
<p><A NAME="an_46:20">46:20</A>&nbsp;Egipat bija&#353;e lijepa junica, ali ide, ide na nju obad sa Sjevera.</p> 
<p><A NAME="an_46:21">46:21</A>&nbsp;A i pla&#263;enici egipatski &#353;to k'o gojna telad usred nje &#382;ivljahu, i oni se okrenu&#353;e, u bijeg udari&#353;e, ne mogu se odhrvati jer ih sti&#382;e Dan propasti, do&#273;e vrijeme da se kazne.</p> 
<p><A NAME="an_46:22">46:22</A>&nbsp;Slu&#353;aj! K'o da zmija sik&#263;e, sa svom silom dolaze, sjekirama na nju navaljuju, ba&#353; k'o drvosje&#269;e.</p> 
<p><A NAME="an_46:23">46:23</A>&nbsp;Posje&#263;i &#263;e &#353;umu - rije&#269; je Jahvina - iako je neprohodna. Vi&#353;e ih je nego skakavaca, broja njima nema.</p> 
<p><A NAME="an_46:24">46:24</A>&nbsp;Osramo&#263;ena je zemlja egipatska, predana je narodu Sjevera."</p> 
<p><A NAME="an_46:25">46:25</A>&nbsp;Govori Jahve nad Vojskama, kralj Izraelov: "Evo, kaznit  &#263;u Amona Tebskoga, faraona i Egipat, i sve njegove bogove, kraljeve, faraona i sve koji se u nj uzdaju. </p> 
<p><A NAME="an_46:26">46:26</A>&nbsp;Predat &#263;u ih u ruke onima  &#353;to im rade o glavi, u ruke Nabukodonozora, kralja babilonskoga, i u ruke slugu njegovih. A poslije &#263;e Egipat biti opet naseljen, kao u stara vremena" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_46:27">46:27</A>&nbsp;"Ne boj se, Jakove, slugo moja, ne pla&#353;i se, Izraele! Jer, evo, spasit &#263;u te izdaleka i potomstvo tvoje iz zemlje izgnanstva. Jakov &#263;e se opet smiriti, spokojno &#263;e &#382;ivjet' i nitko ga ne&#263;e pla&#353;iti.</p> 
<p><A NAME="an_46:28">46:28</A>&nbsp;Ne boj se, Jakove, slugo moja - rije&#269; je Jahvina - jer ja sam s tobom. Zatrt &#263;u narode me&#273;u koje te prognah, a tebe ne&#263;u sasvim uni&#353;titi: ali &#263;u te kaznit' po pravici, ne smijem te pustit' neka&#382;njena."</p> 
<p><A NAME="an_47:1">47:1</A>&nbsp;Rije&#269; koju Jahve uputi proroku Jeremiji o Filistejcima prije  nego &#353;to faraon osvoji Gazu. </p> 
<p><A NAME="an_47:2">47:2</A>&nbsp;Ovako re&#269;e Jahve: "Evo, vode se di&#382;u sa Sjevera i kao nabujali brzaci poplavljuju zemlju i sve &#353;to je na njoj, gradove i sve njihovo pu&#269;anstvo. I ljudi vapiju, i kukaju svi &#382;itelji zemlje,</p> 
<p><A NAME="an_47:3">47:3</A>&nbsp;uz tutanj kopita njegove &#382;drebadi, uza &#353;tropot kola i tresku to&#269;kova. Oci vi&#353;e ne mare za djecu svoju jer su im ruke klonule</p> 
<p><A NAME="an_47:4">47:4</A>&nbsp;zbog dana &#353;to osvanu da Filistejce istrijebi, da zatre Tiru i Sidonu sve do posljednjeg pomaga&#269;a. Jer Jahve istrebljuje Filistejce, i sav ostatak oto&#269;ja kaftorskog.</p> 
<p><A NAME="an_47:5">47:5</A>&nbsp;Gazi &#263;e biti obrijana glava, razoren A&#353;kelon. A ti, A&#353;dode, osta&#269;e Anakovaca, dokle &#263;e te tuga razdirati?</p> 
<p><A NAME="an_47:6">47:6</A>&nbsp;Jao, ma&#269;u Jahvin, kad li &#263;e&#353; se smiriti? Vrati se u korice, stani i po&#269;ini!"</p> 
<p><A NAME="an_47:7">47:7</A>&nbsp;Ali kako da se smiri, kad Jahvina ruka njime zapovijeda: na A&#353;kelon i na morski &#382;al on ga isuka.</p> 
<p><A NAME="an_48:1">48:1</A>&nbsp;O Moabu. Ovako govori Jahve nad Vojskama, Bog Izraelov: "Jao brdu Nebu jer je opusto&#353;eno, posti&#273;en je Kirjatajim i osvojen, tvr&#273;a posramljena, razorena,</p> 
<p><A NAME="an_48:2">48:2</A>&nbsp;nema vi&#353;e dike moapske. U He&#353;bonu mu propast skova&#353;e: 'Hajde da ga istrijebimo iz naroda!' A ti, Madmene, bit &#263;e&#353; razoren, ma&#269; ve&#263; ide za tobom!</p> 
<p><A NAME="an_48:3">48:3</A>&nbsp;Slu&#353;aj! Jauci se &#269;uju iz Horonajima: 'Pohara, propast stra&#353;na!'</p> 
<p><A NAME="an_48:4">48:4</A>&nbsp;'Moab je smlavljen!' &#269;uje se vri&#353;tanje mali&#353;a njegovih.</p> 
<p><A NAME="an_48:5">48:5</A>&nbsp;Da, uz brdo Luhit uspinju se pla&#269;u&#263;i. Da, niz obronke Horonajima razlije&#382;e se jauk nad propa&#353;&#263;u.</p> 
<p><A NAME="an_48:6">48:6</A>&nbsp;'Bje&#382;ite, spasavajte &#382;ivot, ugledajte se u pustinjsku magarad!'</p> 
<p><A NAME="an_48:7">48:7</A>&nbsp;Jer si se pouzdao u svoje utvrde, bit &#263;e&#353; i ti osvojen. Kemo&#353; odlazi u izgnanstvo sa sve&#263;enicima i knezovima svojim.</p> 
<p><A NAME="an_48:8">48:8</A>&nbsp;Pusto&#353;nik &#263;e do&#263;i u svaki grad, nijedan mu ne&#263;e izma&#263;i: Dolina &#263;e biti poharana, Visoravan opusto&#353;ena," govori Jahve!</p> 
<p><A NAME="an_48:9">48:9</A>&nbsp;Stavite Moabu nadgrobni kamen, jer je do temelja sru&#353;en; njegovi su gradovi pustare, u njima nitko ne obitava.</p> 
<p><A NAME="an_48:10">48:10</A>&nbsp;Proklet bio tko nemarno obavlja poslove Jahvine! Proklet  bio tko krvlju ma&#269; svoj ne omasti!</p> 
<p><A NAME="an_48:11">48:11</A>&nbsp;Od mladosti svoje mir u&#382;iva&#353;e Moab, le&#382;a&#353;e na dro&#382;dini svojoj, nikad ga nisu pretakali iz ba&#269;ve u ba&#269;vu, nikad u izgnanstvo i&#353;ao nije: zato mu okus ostade svje&#382;, miris nepromijenjen.</p> 
<p><A NAME="an_48:12">48:12</A>&nbsp;"Ali, evo, dolaze dani" - govori Jahve - "i ja &#263;u mu  poslati tla&#269;itelje koji &#263;e ga pretakati, isprazniti njegove ba&#269;ve  i sudove njegove porazbijati. </p> 
<p><A NAME="an_48:13">48:13</A>&nbsp;I tada &#263;e se Moab postidjeti  zbog Kemo&#353;a, kao &#353;to se dom Izraelov postidio zbog Betela u koji  se uzdao."</p> 
<p><A NAME="an_48:14">48:14</A>&nbsp;Kako mo&#382;ete re&#263;i: "Mi smo junaci, hrabri ratnici."</p> 
<p><A NAME="an_48:15">48:15</A>&nbsp;Pusto&#353;nik Moabov navaljuje na nj; cvijet mladosti njegove u klanice silazi, rije&#269; je Kraljeva, Jahve nad Vojskama njemu je ime.</p> 
<p><A NAME="an_48:16">48:16</A>&nbsp;Bli&#382;i se propast Moabova, nesre&#263;a njegova hiti.</p> 
<p><A NAME="an_48:17">48:17</A>&nbsp;&#381;alite ga, svi susjedi njegovi, i svi koji znate ime njegovo. Recite: "Kako li se slomi &#269;vrsta palica, &#382;ezlo veli&#269;anstveno!"</p> 
<p><A NAME="an_48:18">48:18</A>&nbsp;Si&#273;i sa slave svoje, sjedni u blato, &#382;itelju, k&#263;eri dibonska! Jer pusto&#353;nik Moaba navali na te, poru&#353;i sve utvrde tvoje.</p> 
<p><A NAME="an_48:19">48:19</A>&nbsp;Stani na cestu i promatraj, o &#382;itelju Aroera! Pitaj bjegunce i pre&#382;ivjele, pitaj ih: "&#352;to se to dogodi?"</p> 
<p><A NAME="an_48:20">48:20</A>&nbsp;"Moab se stidi jer je slomljen. Pla&#269;ite, jecajte! Objavite na Arnonu da je Moab poharan."</p> 
<p><A NAME="an_48:21">48:21</A>&nbsp;Sud sti&#382;e nad Visoravan i nad Holon, Jahsu i Mefaot, </p> 
<p><A NAME="an_48:22">48:22</A>&nbsp;nad Dibon, Nebo, Bet Diblatajim, </p> 
<p><A NAME="an_48:23">48:23</A>&nbsp;Kirjatajim, Bet Gamul, Bet Meon, </p> 
<p><A NAME="an_48:24">48:24</A>&nbsp;Kerijot, Bosru i nad sve gradove zemlje moapske, daleke i blize.</p> 
<p><A NAME="an_48:25">48:25</A>&nbsp;"Moabu je rog odbijen, ruka mu je slomljena."</p> 
<p><A NAME="an_48:26">48:26</A>&nbsp;"Opijte ga jer se htjede uzvisiti nad Jahvu: neka se  Moab sada valja u bljuvotini svojoj te i on neka bude na podsmijeh. </p> 
<p><A NAME="an_48:27">48:27</A>&nbsp;Nije li tebi bio Izrael na podsmijeh? Jesu li ga mo&#382;da zatekli  u kra&#273;i te ma&#353;e&#353; glavom kad god o njemu govori&#353;?"</p> 
<p><A NAME="an_48:28">48:28</A>&nbsp;"Ostavite gradove, &#382;ivite u pe&#263;inama, stanovnici Moaba! Budite kao golubovi &#353;to se gnijezde na litici onkraj razjapljena bezdana!"</p> 
<p><A NAME="an_48:29">48:29</A>&nbsp;&#268;uli smo za nadutost Moaba, nadutost preveliku, ponos njegov, hvastanje, uznositost, za oholost srca njegova!</p> 
<p><A NAME="an_48:30">48:30</A>&nbsp;"Poznajem ja obijest njegovu - rije&#269; je Jahvina - la&#382; njegovih rije&#269;i, la&#382; djela njegovih!</p> 
<p><A NAME="an_48:31">48:31</A>&nbsp;Zato moram jaukati nad Moabom, plakati nad svim Moapcima, jecati zbog ljudi Kir Heresa.</p> 
<p><A NAME="an_48:32">48:32</A>&nbsp;Vi&#353;e nego nad Jazerom, plakat &#263;u nad tobom, o lozje sibmansko, kojem se mladice pru&#382;ahu preko mora, sezahu sve do Jazera. Na tvoje berbe i &#382;etve pade sada pusto&#353;nik.</p> 
<p><A NAME="an_48:33">48:33</A>&nbsp;I&#353;&#269;eznu radost i veselje iz vo&#263;njaka i zemlje moapske. Nesta vina u kacama, mastioci vi&#353;e gro&#382;&#273;a ne maste, veseli zvuci vi&#353;e nisu veseli."</p> 
<p><A NAME="an_48:34">48:34</A>&nbsp;Urlanje He&#353;bona i Elalea &#269;uje se sve do Jahasa. Vi&#269;u  od Soara do Horonajima i Eglat &#352;eli&#353;ije, jer se i vode nimrimske  pretvori&#353;e u pustaru.</p> 
<p><A NAME="an_48:35">48:35</A>&nbsp;"U Moabu &#263;u u&#269;initi - rije&#269; je Jahvina - da se ne uzlazi  na uzvi&#353;ice i kadi bogovima njegovim.</p> 
<p><A NAME="an_48:36">48:36</A>&nbsp;Stoga mi srce poput frule dr&#353;&#263;e za Moabom, srce moje  poput frule dr&#353;&#263;e za ljudima Kir Heresa: jer propade ste&#269;evina  koju steko&#353;e! </p> 
<p><A NAME="an_48:37">48:37</A>&nbsp;Sve su glave obrijane i brade podrezane; po  svim rukama urezi, oko bokova kostrijet. </p> 
<p><A NAME="an_48:38">48:38</A>&nbsp;Na svim krovovima  Moaba i na njegovim trgovima samo zapomaganje, jer smrskah Moab  kao kr&#269;ag koji se nikomu ne mili" - rije&#269; je Jahvina. </p> 
<p><A NAME="an_48:39">48:39</A>&nbsp;Kako  li je smrskan! Kako li sramotno Moab udari u bijeg! Moab postade  ruglo i stra&#353;ilo svim susjedima.</p> 
<p><A NAME="an_48:40">48:40</A>&nbsp;Jer ovako govori Jahve: "Gle, poput orla lebdi, nad Moabom &#353;iri krila.</p> 
<p><A NAME="an_48:41">48:41</A>&nbsp;Gradovi su zauzeti, osvojene tvr&#273;ave. Srce moapskih junaka bit &#263;e toga dana kao srce &#382;ene u trudovima.</p> 
<p><A NAME="an_48:42">48:42</A>&nbsp;Izbrisan je Moab iz naroda jer se uzvisi nad Jahvu.</p> 
<p><A NAME="an_48:43">48:43</A>&nbsp;Strava, jama i zamka tebi, &#382;itelju Moaba! - rije&#269; je Jahvina.</p> 
<p><A NAME="an_48:44">48:44</A>&nbsp;Tko stravi umakne, u jamu &#263;e pasti; tko se iz jame izvu&#269;e, u zemlju &#263;e pasti. Da, to &#263;u svaliti na Moab u danima kazne njegove" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_48:45">48:45</A>&nbsp;"U sjeni se he&#353;bonskoj ustavljaju iscrpljeni bjegunci. Al' vatra izlazi iz He&#353;bona, plamen li&#382;e iz dvora sihonskog i pro&#382;dire sljepoo&#269;nice Moabu i tjeme sinova nemirni&#269;kih.</p> 
<p><A NAME="an_48:46">48:46</A>&nbsp;Jao tebi, Moabe! Umi&#353;ljen si, narode Kemo&#353;ev! Jer sinove tvoje u izgnanstvo odvedo&#353;e, k&#263;eri tvoje u progonstvo.</p> 
<p><A NAME="an_48:47">48:47</A>&nbsp;Ali &#263;u promijeniti udes Moabov u budu&#263;nosti" - rije&#269; je Jahvina. Dovde su&#273;enje Moabu.</p> 
<p><A NAME="an_49:1">49:1</A>&nbsp;O sinovima Amonovim. Ovako govori Jahve: "Izrael nema sinova, nema nasljednika? Za&#353;to je Milkom ba&#353;tinio Gad i narod se njegov nastanio u njegovim gradovima?</p> 
<p><A NAME="an_49:2">49:2</A>&nbsp;Zato, evo, dolaze dani - rije&#269; je Jahvina - i u&#269;init &#263;u da se zaore ratni krikovi u Rabi sinova Amonovih, i ona &#263;e biti humak poharani, i naseobine njene ognjem popaljene. Tada &#263;e Izrael oplja&#269;kati svoje plja&#269;ka&#353;e" - govori Jahve.</p> 
<p><A NAME="an_49:3">49:3</A>&nbsp;"Pla&#269;i, He&#353;bone, jer Ar je opusto&#353;en, zapoma&#382;ite k&#263;eri rapske. Opa&#353;ite kostrijet, tu&#382;balice povedite, obilazite s urezima. Jer Milkom mora u izgnanstvo sa sve&#263;enicima i knezovima.</p> 
<p><A NAME="an_49:4">49:4</A>&nbsp;&#352;to se di&#269;i&#353; dolinom svojom, k&#263;eri odmetnice, koja se uzda&#353; u bogatstvo svoje i govori&#353;: 'Tko se usu&#273;uje ustati protiv mene?'</p> 
<p><A NAME="an_49:5">49:5</A>&nbsp;Evo, svaljujem na te stravu odasvud uokolo: bit &#263;ete raspr&#353;eni, svak' na svoju stranu, i nitko bjegunce ne&#263;e skupiti.</p> 
<p><A NAME="an_49:6">49:6</A>&nbsp;Ali uto &#263;u opet promijeniti udes sinova Amonovih" - rije&#269;  je Jahvina.</p> 
<p><A NAME="an_49:7">49:7</A>&nbsp;O Edomu. Ovako govori Jahve nad Vojskama: "Zar nema vi&#353;e mudrosti u Temanu, zar u razumnih nesta svj&#167;eta, zar se izvjetrila mudrost njihova?</p> 
<p><A NAME="an_49:8">49:8</A>&nbsp;Bje&#382;ite, gubite se i duboko se sakrijte, stanovnici Dedana, jer Ezavu propast nosim, vrijeme kazne njegove.</p> 
<p><A NAME="an_49:9">49:9</A>&nbsp;Do&#273;u li trga&#269;i k tebi, ni pabirka ne&#263;e ostaviti; do&#273;u li kradljivci no&#263;ni, oplja&#269;kat &#263;e sve &#353;to &#382;ele.</p> 
<p><A NAME="an_49:10">49:10</A>&nbsp;Jer ja sam onaj &#353;to &#263;e Ezava pretra&#382;iti i skrovi&#353;ta mu otkriti da se ne mogne sakriti. Pleme je njegovo opusto&#353;eno: nema ga vi&#353;e! Nitko ne ka&#382;e:</p> 
<p><A NAME="an_49:11">49:11</A>&nbsp;'Ostavi siro&#269;ad svoju, ja &#263;u je prehraniti i neka se udovice tvoje u me pouzdaju!'"</p> 
<p><A NAME="an_49:12">49:12</A>&nbsp;Jer ovako govori Jahve: "Gle, oni koji odista ne bi morali  piti &#269;a&#353;u moraju je iskapiti, i zar upravo ti da ostane&#353; neka&#382;njen?  Ne, ti ne&#263;e&#353; ostati neka&#382;njen, morat &#263;e&#353; &#269;a&#353;u ispiti! </p> 
<p><A NAME="an_49:13">49:13</A>&nbsp;Jer  samim se sobom zakleh - rije&#269; je Jahvina: Bosra &#263;e postati ruglo  i sramota, pustinja i prokletstvo; a svi njezini gradovi bit  &#263;e vje&#269;ne razvaline."</p> 
<p><A NAME="an_49:14">49:14</A>&nbsp;Jahve mi vijest uputi, glasnik bi poslan k narodima: "Skupite se! Krenite na nj, krenite! Ustajte! U boj!</p> 
<p><A NAME="an_49:15">49:15</A>&nbsp;Jer, gle, u&#269;init &#263;u te malim me&#273;u narodima, prezrenim me&#273;u ljudima.</p> 
<p><A NAME="an_49:16">49:16</A>&nbsp;Strah te tvoj zaveo, uznositost srca tvoga, ti koji &#382;ivi&#353; u pe&#263;inama kamenim i dr&#382;i&#353; se visova planinskih te vije&#353; gnijezdo na timoru, k'o orlovi, odande &#263;u te strovaliti" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_49:17">49:17</A>&nbsp;"Edom &#263;e postati pusto&#353;; tko god njime pro&#273;e, zaprepastit  &#263;e se i zvi&#382;dati zbog svih rana njegovih. </p> 
<p><A NAME="an_49:18">49:18</A>&nbsp;Razorit &#263;e ga kao  Sodomu i Gomoru i susjede njihove" - govori Jahve. &#268;ovjek ondje  ne&#263;e stanovati, sin &#269;ovje&#269;ji ne&#263;e u njem boraviti.</p> 
<p><A NAME="an_49:19">49:19</A>&nbsp;"Gle, kao lav on izlazi iz gu&#353;tare jordanske na pa&#353;njake vje&#269;no zelene. Ali &#263;u ga u&#269;as otjerati i smjestiti ondje svog izabranika. Jer tko je meni ravan? I tko &#263;e mene na ra&#269;un pozvati? I koji &#263;e mi pastir odoljeti?"</p> 
<p><A NAME="an_49:20">49:20</A>&nbsp;Zato &#269;ujte &#353;to je Jahve naumio u&#269;initi Edomu, &#269;ujte &#353;to je nakanio protiv stanovnika Temana: i najsitniju jagnjad on &#263;e odvu&#263;i, i sam njihov pa&#353;njak zgrozit &#263;e se nad njima.</p> 
<p><A NAME="an_49:21">49:21</A>&nbsp;Od lomljave pada njina zemlja &#263;e se potresti, razlijegat &#263;e se vapaj do Crvenog mora!</p> 
<p><A NAME="an_49:22">49:22</A>&nbsp;Gle, poput orla on se di&#382;e i lebdi, nad Bosrom &#353;iri krila. U dan onaj srce &#263;e junaka edomskih biti kao srce &#382;ene u trudovima.</p> 
<p><A NAME="an_49:23">49:23</A>&nbsp;O Damasku. Smeteni su Hamat i Arpad jer zlu vijest &#269;u&#353;e. Srce im se ste&#382;e od u&#382;asa i smirit se ne mo&#382;e.</p> 
<p><A NAME="an_49:24">49:24</A>&nbsp;Obeshrabren je Damask, u bijeg udario, strah ga spopao, tjeskoba i bolovi obuzeli ga kao porodilju.</p> 
<p><A NAME="an_49:25">49:25</A>&nbsp;Kako? Napu&#353;ten je slavni grad, grad radosti moje!</p> 
<p><A NAME="an_49:26">49:26</A>&nbsp;Zato &#263;e mladi&#263;i njegovi popadati po trgovima, svi &#263;e ratnici poginuti u onaj dan - rije&#269; je Jahve nad Vojskama.</p> 
<p><A NAME="an_49:27">49:27</A>&nbsp;"Potpalit &#263;u vatrom zidine Damaska: plamen &#263;e pro&#382;drijeti dvor Ben-Hadadov."</p> 
<p><A NAME="an_49:28">49:28</A>&nbsp;O Kedaru i kraljevstvima hasorskim koje je potukao Nabukodonozor, kralj babilonski. Ovako govori Jahve: "Ustajte, na Kedar navalite, uni&#353;tite sinove Istoka!</p> 
<p><A NAME="an_49:29">49:29</A>&nbsp;Nek' im se oduzmu &#353;atori i stada, &#353;atorska krila i sva im oprema! Neka im se deve odvedu, i nek' vi&#269;u na njih: 'Strava odasvud!'</p> 
<p><A NAME="an_49:30">49:30</A>&nbsp;Bje&#382;ite glavom bez obzira, duboko se skrijte, &#382;itelji Hasora - rije&#269; je Jahvina. Jer Nabukodonozor, kralj babilonski, snuje naum protiv vas, navalu smi&#353;lja:</p> 
<p><A NAME="an_49:31">49:31</A>&nbsp;'Ustajte, udarite na mirni narod &#353;to &#382;ivi bez straha - rije&#269; je Jahvina - &#353;to nema vrata ni zasuna, &#353;to u osami prebiva!</p> 
<p><A NAME="an_49:32">49:32</A>&nbsp;Deve njihove bit &#263;e plijen, mno&#353;tvo ovaca otima&#269;ina!' I raspr&#353;it &#263;u ih na sve strane, one ljude obrijanih zalizaka, i dovest &#263;u odasvud na njih nesre&#263;u - rije&#269; je Jahvina.</p> 
<p><A NAME="an_49:33">49:33</A>&nbsp;Hasor &#263;e postati brlog &#269;agaljski i pustinja vje&#269;na. &#268;ovjek ondje ne&#263;e prebivati, ne&#263;e se ondje nastaniti sin &#269;ovje&#269;ji."</p> 
<p><A NAME="an_49:34">49:34</A>&nbsp;Rije&#269; koju Jahve uputi proroku Jeremiji o Elamu, u po&#269;etku  kraljevanja Sidkije, kralja judejskoga.</p> 
<p><A NAME="an_49:35">49:35</A>&nbsp;Ovako govori Jahve nad Vojskama: "Lomim, evo, luk Elamov, sr&#382; snage njegove.</p> 
<p><A NAME="an_49:36">49:36</A>&nbsp;&#268;etiri &#263;u vjetra dognati na Elam sa &#269;etiri kraja neba i raspr&#353;it Elamce u sva &#269;etiri vjetra, i ne&#263;e biti naroda kamo ne&#263;e sti&#263;i bjegunci elamski.</p> 
<p><A NAME="an_49:37">49:37</A>&nbsp;Utjerat &#263;u Elamcima strah u kosti pred njihovim du&#353;manima. Pustit &#263;u na njih nesre&#263;u, oganj gnjeva svojega. Poslat &#263;u ma&#269; za njima dok ne budu sasvim uni&#353;teni.</p> 
<p><A NAME="an_49:38">49:38</A>&nbsp;I postavit &#263;u u Elamu prijesto svoj i zatrt &#263;u ondje kralja i sve knezove" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_49:39">49:39</A>&nbsp;Ali &#263;u okrenut' udes Elama" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_50:1">50:1</A>&nbsp;Rije&#269; koju Jahve re&#269;e protiv Babilona, protiv zemlje kaldejske:</p> 
<p><A NAME="an_50:2">50:2</A>&nbsp;"Objavite narodima! Razglasite, ne tajite, recite: Zauzet je Babilon! Bel je posti&#273;en: Marduk razbijen! Posramljeni su kipovi njegovi, razmrskani njegovi likovi.</p> 
<p><A NAME="an_50:3">50:3</A>&nbsp;Jer sa sjevera na nj se di&#382;e narod koji &#263;e mu zemlju prometnuti u pustinju; nitko vi&#353;e ne&#263;e u njoj &#382;ivjeti, i ljudi i stoka pobje&#263;i &#263;e i oti&#263;i.</p> 
<p><A NAME="an_50:4">50:4</A>&nbsp;U one dane i u vrijeme ono - rije&#269; je Jahvina - vratit &#263;e se sinovi Izraelovi, i&#263;i &#263;e pla&#269;u&#263;' i tra&#382;e&#263;i Jahvu, Boga svojega.</p> 
<p><A NAME="an_50:5">50:5</A>&nbsp;Pitat &#263;e za put na Sion, onamo &#263;e pogled upravljati: 'Hodite, prionimo uz Jahvu Savezom vje&#269;nim, nezaboravnim!'</p> 
<p><A NAME="an_50:6">50:6</A>&nbsp;K'o izgubljene ovce bija&#353;e narod moj, pastiri ih zavedo&#353;e te zaluta&#353;e po brdima: morado&#353;e s brda na bre&#382;uljke, zaboravi&#353;e gdje su im torovi.</p> 
<p><A NAME="an_50:7">50:7</A>&nbsp;Tko ih na&#273;e, pro&#382;dire ih, neprijatelji njini zborahu: 'Nismo mi krivi, jer zgrije&#353;i&#353;e Jahvi, pa&#353;njaku pravde, Jahvi, nadi otaca svojih!'</p> 
<p><A NAME="an_50:8">50:8</A>&nbsp;Bje&#382;ite iz Babilona! Iza&#273;ite iz zemlje kaldejske! Budite poput ovnova pred stadom.</p> 
<p><A NAME="an_50:9">50:9</A>&nbsp;Jer evo &#263;u di&#263;i i dovesti na Babilon mno&#353;tvo velikih naroda; u zemlji sjevernoj svrstat &#263;e se protiv njega - odanle &#263;e biti osvojen. Strijele su im k'o u sretna junaka, prazne se ne vra&#263;aju.</p> 
<p><A NAME="an_50:10">50:10</A>&nbsp;Kaldeja &#263;e biti oplijenjena, do mile volje nju &#263;e plja&#269;kati" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_50:11">50:11</A>&nbsp;"Da! Radujte se samo i klikujte, vi plja&#269;ka&#353;i moje ba&#353;tine! Poskakujte k'o june na pa&#353;i! R&#382;ite kao &#382;drebad!</p> 
<p><A NAME="an_50:12">50:12</A>&nbsp;Mati va&#353;a te&#353;ko se osramoti, postidi se roditeljka va&#353;a. Evo, posljednja je me&#273;u narodima: pustinja, zemlja prlju&#353;a.</p> 
<p><A NAME="an_50:13">50:13</A>&nbsp;Zbog gnjeva Jahvina bit &#263;e bez &#382;ivlja, sva &#263;e opustjeti. Tko god pro&#273;e mimo Babilon, zgrozit &#263;e se i zvi&#382;dat &#263;e nad njegovim ranama.</p> 
<p><A NAME="an_50:14">50:14</A>&nbsp;Svrstajte se protiv Babilona, opkolite ga. Strijelci, strijeljajte na nj, ne &#382;alite strelica - Jahvi je zgrije&#353;io.</p> 
<p><A NAME="an_50:15">50:15</A>&nbsp;Sa svih strana nek' zaore poklici bojni. On se predaje! Stupovi mu padaju, bedemi se ru&#353;e: to Jahvina je osveta! Osvetite se Babilonu, vratite mu milo za drago!</p> 
<p><A NAME="an_50:16">50:16</A>&nbsp;Istrijebite Babilonu i sija&#269;a i &#382;eteoca &#353;to srpom zamahuje u dane &#382;etvene! Pred ma&#269;em silni&#269;kim nek' svak' se vrati svome narodu, neka bje&#382;i zemlji svojoj."</p> 
<p><A NAME="an_50:17">50:17</A>&nbsp;Izrael bija&#353;e stado razagnano, lavovi ga raspr&#353;i&#353;e. Prvi ga kralj asirski pro&#382;drije, a onda mu Nabukodonozor, kralj babilonski, kosti polomi.</p> 
<p><A NAME="an_50:18">50:18</A>&nbsp;Zato ovako govori Jahve nad Vojskama, Bog Izraelov: "Evo, kaznit &#263;u kralja babilonskoga i zemlju njegovu, kao &#353;to kaznih kralja asirskoga.</p> 
<p><A NAME="an_50:19">50:19</A>&nbsp;I vratit &#263;u Izraela pa&#353;njaku njegovu da pase po Karmelu, Ba&#353;anu, brdima efrajimskim i u Gileadu, da se sit najede.</p> 
<p><A NAME="an_50:20">50:20</A>&nbsp;U one dane, u vrijeme ono - rije&#269; je Jahvina - tra&#382;it &#263;e grijeh Izraelov, ali ga vi&#353;e ne&#263;e biti; tra&#382;it &#263;e opa&#269;ine judejske, ali ih ne&#263;e na&#263;i. Jer oprostih svima koje sa&#269;uvah." </p> 
<p><A NAME="an_50:21">50:21</A>&nbsp;"Na zemlju meratajimsku! Kreni na nju i na stanovnike Pekoda, zatri ih do temelja, uni&#353;ti iza njih sve - rije&#269; je Jahvina - izvr&#353;i sve kako ti zapovjedih!"</p> 
<p><A NAME="an_50:22">50:22</A>&nbsp;Ratna se vika &#269;uje u zemlji, poraz stra&#353;an.</p> 
<p><A NAME="an_50:23">50:23</A>&nbsp;O, kako li je skr&#353;en, razbijen malj cijele zemlje! Kako li Babilon posta stra&#353;ilo narodima!</p> 
<p><A NAME="an_50:24">50:24</A>&nbsp;Zamku ti metnuh, Babilone, ti se uhvati i ne vidje. Zate&#269;en si i uhva&#263;en, jer se s Jahvom zarati!</p> 
<p><A NAME="an_50:25">50:25</A>&nbsp;Jahve otvori svoju oru&#382;nicu, izvu&#269;e oru&#382;je gnjeva svojega, jer ima posla za Jahvu nad Vojskama u zemlji kaldejskoj.</p> 
<p><A NAME="an_50:26">50:26</A>&nbsp;Udarite na nju sa svih strana, otvorite &#382;itnice njene, sla&#382;ite je kao snoplje, zatrite Babilon kletim uni&#353;tenjem, da od njega ne ostane ni&#353;ta.</p> 
<p><A NAME="an_50:27">50:27</A>&nbsp;Pokoljite svu junad njegovu, u klaonicu neka si&#273;u! Jao njima, do&#353;ao je njihov dan, vrijeme kazne njihove!</p> 
<p><A NAME="an_50:28">50:28</A>&nbsp;&#268;ujder glasa onih &#353;to pobjego&#353;e, &#353;to uteko&#353;e iz zemlje babilonske da jave na Sionu osvetu Jahve, Boga na&#353;ega, osvetu Hrama njegova!</p> 
<p><A NAME="an_50:29">50:29</A>&nbsp;Sazovite na Babilon strijelce, sve &#353;to zapinju lukove, opkolite ga sa svih strana: nitko da ne ute&#269;e! Platite mu po zasluzi, vratite mu milo za drago, jer bi se oholio na Jahvu, Sveca Izraelova.</p> 
<p><A NAME="an_50:30">50:30</A>&nbsp;Zato &#263;e mu svi mladi&#263;i popadati po trgovima i svi &#263;e mu ratnici  u onaj dan izginuti - rije&#269; je Jahvina.</p> 
<p><A NAME="an_50:31">50:31</A>&nbsp;"Evo me na te, Oholice!" - rije&#269; je Gospoda Jahve nad Vojskama - "do&#353;ao je dan tvoj, vrijeme pohoda na te.</p> 
<p><A NAME="an_50:32">50:32</A>&nbsp;Oholica &#263;e posrnuti, pasti, i nitko ga ne&#263;e podi&#263;i. Oganj &#263;u podmetnuti gradovima njegovim i pro&#382;drijet &#263;e sve uokolo."</p> 
<p><A NAME="an_50:33">50:33</A>&nbsp;Ovako govori Jahve nad Vojskama: "Potla&#269;eni su sinovi Izraelovi, zajedno sa sinovima Judinim. Oni &#353;to ih zarobi&#353;e, dr&#382;e ih &#269;vrsto i ne&#263;e da ih puste.</p> 
<p><A NAME="an_50:34">50:34</A>&nbsp;Ali, mo&#263;an je njihov Otkupitelj, ime mu Jahve nad Vojskama. On &#263;e obraniti parnicu njihovu - zemlji mir donijeti i smesti pu&#269;anstvo Babilona."</p> 
<p><A NAME="an_50:35">50:35</A>&nbsp;Ma&#269; na Kaldejce - rije&#269; je Jahvina - na pu&#269;anstvo Babilona, na knezove i mudrace njegove!</p> 
<p><A NAME="an_50:36">50:36</A>&nbsp;Ma&#269; na brbljavce njegove, neka polude! Ma&#269; na njegove ratnike, neka se prestrave!</p> 
<p><A NAME="an_50:37">50:37</A>&nbsp;Ma&#269; na njegove konje i bojna kola i na svu gomilu posred njega: nek postanu kao &#382;ene! Ma&#269; na njihove riznice; nek ih oplja&#269;kaju!</p> 
<p><A NAME="an_50:38">50:38</A>&nbsp;Ma&#269; na vode njihove, neka presahnu! Jer to je zemlja idola, zaludi&#353;e ih kipovi, stra&#353;ila njihova.</p> 
<p><A NAME="an_50:39">50:39</A>&nbsp;Zato &#263;e se ondje nastaniti risovi s &#269;agljima, i nojevi &#263;e ondje obitavat. Dovijeka &#263;e ostat' mjesto bez &#382;ivlja, nitko ondje ne&#263;e &#382;ivjeti od koljena do koljena.</p> 
<p><A NAME="an_50:40">50:40</A>&nbsp;Razorit &#263;e ga kao &#353;to Bog razori Sodomu i Gomoru i susjede njihove - rije&#269; je Jahvina. &#268;ovjek ondje ne&#263;e stanovati, sin &#269;ovje&#269;ji ne&#263;e u njem' boraviti.</p> 
<p><A NAME="an_50:41">50:41</A>&nbsp;Evo dolazi narod sa Sjevera, puk velik i mnogi kraljevi, i di&#382;u se s krajeva zemlje.</p> 
<p><A NAME="an_50:42">50:42</A>&nbsp;U ruci im luk i koplje, okrutni su, nemilosrdni. Graja im bu&#269;i poput mora, ja&#353;u na konjima, kao jedan za boj spremni protiv tebe, k&#263;eri babilonska.</p> 
<p><A NAME="an_50:43">50:43</A>&nbsp;Kralj babilonski &#269;u vijest o njima: i ruke mu klonu&#353;e, muka ga spopade, bolovi ga obuze&#353;e kao porodilju.</p> 
<p><A NAME="an_50:44">50:44</A>&nbsp;"Gle, kao lav on izlazi iz gu&#353;tare jordanske na pa&#353;njake vje&#269;no zelene. Al' ja &#263;u ga u&#269;as otjerati i smjestiti ondje svog izabranika. Jer, tko je meni ravan? I tko &#263;e mene na ra&#269;un pozvati? I koji &#263;e mi pastir odoljeti?"</p> 
<p><A NAME="an_50:45">50:45</A>&nbsp;Zato, &#269;ujte &#353;to je Jahve naumio da u&#269;ini Babilonu, &#269;ujte &#353;to je nakanio protiv zemlje kaldejske: i najsitniju jagnjad on &#263;e odvu&#263;i; i sam njihov pa&#353;njak zgrozit &#263;e se nad njima.</p> 
<p><A NAME="an_50:46">50:46</A>&nbsp;Na glas da je pao Babilon zemlja &#263;e se potresti: razlijegat &#263;e se vapaj me&#273;u narodima.</p> 
<p><A NAME="an_51:1">51:1</A>&nbsp;Ovako govori Jahve: "Gle, ja podi&#382;em protiv Babilona i protiv pu&#269;anstva kaldejskog vjetar zatorni&#269;ki.</p> 
<p><A NAME="an_51:2">51:2</A>&nbsp;Poslat &#263;u na Babilon vija&#269;e da ga viju i prore&#353;etaju zemlju njegovu. Kad ga sa svih strana opkole u kobni dan,</p> 
<p><A NAME="an_51:3">51:3</A>&nbsp;nek' strijelac luka ne odla&#382;e, nek' ne skida oklopa! Ne &#353;tedite mladi&#263;a njihovih, svu mu vojsku kleto uni&#353;tite!</p> 
<p><A NAME="an_51:4">51:4</A>&nbsp;Pobijeni &#263;e padati po zemlji kaldejskoj, probodeni po ulicama njegovim."</p> 
<p><A NAME="an_51:5">51:5</A>&nbsp;Ne, Izrael - Judeja - nije udovica Boga svojega, Jahve nad Vojskama, iako je zemlja njihova puna krivice protiv Sveca Izraelova.</p> 
<p><A NAME="an_51:6">51:6</A>&nbsp;Bje&#382;ite iz Babilona, nek' svak' spasi &#382;ivot svoj, da ne izginete s njegova bezakonja, jer ovo je vrijeme Jahvine odmazde, svakom pla&#263;a po zasluzi!</p> 
<p><A NAME="an_51:7">51:7</A>&nbsp;Babilon bija&#353;e pehar zlatni u ruci Jahvinoj, pehar koji opi svijet cijeli. Vinom tim se puci opi&#353;e, i zato se puci obezumi&#353;e.</p> 
<p><A NAME="an_51:8">51:8</A>&nbsp;Iznenada pade Babilon, razmrskan: zakukajte nad njim! Potra&#382;ite balzama rani njegovoj: mo&#382;da &#263;e ozdravit'!</p> 
<p><A NAME="an_51:9">51:9</A>&nbsp;Lije&#269;ili smo Babilon, al' se ne izlije&#269;i. Pustimo ga, vratimo se svaki u svoj kraj! Jer do neba dopire njegova osuda i di&#382;e se pod oblake.</p> 
<p><A NAME="an_51:10">51:10</A>&nbsp;Jahve je iznio pravdu na&#353;u! Hajde da Sionu objavimo djelo Jahve, Boga na&#353;ega.</p> 
<p><A NAME="an_51:11">51:11</A>&nbsp;Nao&#353;trite strelice, napunite tobolce! Jahve pota&#269;e duh kraljeva medijskih jer naumi zatrti Babilon, Jahvina je to osveta, osveta za Hram njegov.</p> 
<p><A NAME="an_51:12">51:12</A>&nbsp;Razvijte stijeg, zidine babilonske! Poja&#269;ajte stra&#382;e! Postavite stra&#382;are! Razmjestite zasjede! Jer Jahve &#353;to naumi to sad izvodi, kako je rekao protiv Babilona.</p> 
<p><A NAME="an_51:13">51:13</A>&nbsp;O, ti &#353;to prebiva&#353; na velikim vodama i bogat blagom svakojakim! Sad ti svr&#353;etak do&#273;e, kraj tvojoj lakomosti.</p> 
<p><A NAME="an_51:14">51:14</A>&nbsp;&#381;ivotom svojim zakle se Jahve nad Vojskama: "Napunit &#263;u te ljudstvom kao skakavcima, zaorit &#263;e protiv tebe vika bojna."</p> 
<p><A NAME="an_51:15">51:15</A>&nbsp;On snagom svojom stvori zemlju, mudro&#353;&#263;u svojom uspostavi krug zemaljski i umom svojim razape nebesa.</p> 
<p><A NAME="an_51:16">51:16</A>&nbsp;Kad mu glas zaori, hu&#269;e vode na nebesima, oblake di&#382;e s kraja zemlje: stvara ki&#353;i munje, vjetar izvodi iz skrovi&#353;ta njegovih.</p> 
<p><A NAME="an_51:17">51:17</A>&nbsp;Svakom &#269;ovjeku pamet stane, svaki se zlatar zastidi svoga kipa, jer svi su mu kipovi samo varka, nema u njima duha.</p> 
<p><A NAME="an_51:18">51:18</A>&nbsp;Isprazni su oni, smije&#353;ne tvorevine, propast &#263;e u dan kazne.</p> 
<p><A NAME="an_51:19">51:19</A>&nbsp;'Jakovljev dio' nije kao oni: jer on je sve stvorio, Izrael pleme je ba&#353;tine njegove. Jahve nad Vojskama ime je njegovo.</p> 
<p><A NAME="an_51:20">51:20</A>&nbsp;Ti si mi bio malj, oru&#382;je ratno. Pomlatih tobom narode, razmrskah tobom kraljevstva.</p> 
<p><A NAME="an_51:21">51:21</A>&nbsp;Pomlatih tobom konja i konjanika, pomlatih tobom bojna kola i voza&#269;a.</p> 
<p><A NAME="an_51:22">51:22</A>&nbsp;Pomlatih tobom &#269;ovjeka i &#382;enu, pomlatih tobom starca i dijete. Pomlatih tobom mladi&#263;a i djevojku, pomlatih tobom pastira i stado.</p> 
<p><A NAME="an_51:23">51:23</A>&nbsp;Pomlatih tobom ratara i zapregu njegovu, pomlatih tobom namjesnike i upravlja&#269;e.</p> 
<p><A NAME="an_51:24">51:24</A>&nbsp;Ali na va&#353;e o&#269;i sada pla&#263;a Babilonu i svim Kaldejcima za  sve zlo koje u&#269;ini&#353;e Sionu - rije&#269; je Jahvina.</p> 
<p><A NAME="an_51:25">51:25</A>&nbsp;"Evo me na te, Goro zatornice - rije&#269; je Jahvina - zatornice svega svijeta! Zamahnut &#263;u rukom protiv tebe, svalit &#263;u te s litice, pretvorit &#263;u te u goru spaljenu.</p> 
<p><A NAME="an_51:26">51:26</A>&nbsp;Iz tebe vi&#353;e ne&#263;e klesati kamen ugaoni ni kamen temeljac, bit &#263;e&#353; vje&#269;na pustinja" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_51:27">51:27</A>&nbsp;Podignite stijeg u zemlji, zatrubite u rog me&#273;u narodima! Pripremite na nj narode, sazovite na nj kraljevstva - Ararat, Mini, A&#353;kenaz! Postavite protiv njega pozivnike, nek' nasrnu konji k'o dlakavi skakavci!</p> 
<p><A NAME="an_51:28">51:28</A>&nbsp;Spremite na nj narode, kraljeve medijske, vojvode i namjesnike njihove i svu zemlju kojom vladaju.</p> 
<p><A NAME="an_51:29">51:29</A>&nbsp;Zemlja &#263;e se tresti, drhtati, kad se stanu uspinjati k Babilonu svi naumi Jahvini da pretvori zemlju babilonsku u pustinju nenastanjenu.</p> 
<p><A NAME="an_51:30">51:30</A>&nbsp;Neboj&#353;e babilonske odusta&#353;e od borbe, u utvrdama posjeda&#353;e, nesta sile njihove: postado&#353;e kao &#382;ene. Spaljeni su domovi njihovi, polomljeni zasuni na vratima.</p> 
<p><A NAME="an_51:31">51:31</A>&nbsp;Tekli&#269; tekli&#269;a presti&#382;e, glasnik juri za glasnikom, da jave kralju babilonskom da mu je grad sa svih strana zauzet,</p> 
<p><A NAME="an_51:32">51:32</A>&nbsp;prijelazi zaposjednuti, tvr&#273;ave ognjem popaljene, a ratnici prestra&#353;eni.</p> 
<p><A NAME="an_51:33">51:33</A>&nbsp;Jer ovako govori Jahve, Bog Izraelov: "K&#263;i je babilonska kao gumno u vrijeme kad se po njem gazi; jo&#353; malo, i do&#263;i &#263;e joj vrijeme &#382;etve."</p> 
<p><A NAME="an_51:34">51:34</A>&nbsp;Izjeo me, satro babilonski kralj, odgurnuo me kao prazan pladanj, k'o zmaj me on progutao, napunio trbu&#353;inu, iz mog me istjerao Edena.</p> 
<p><A NAME="an_51:35">51:35</A>&nbsp;"Nasilje i patnje moje na Babilon!" govore stanovnici Siona. "Krv moja na Kaldejce!" govori Jeruzalem.</p> 
<p><A NAME="an_51:36">51:36</A>&nbsp;Zato ovako govori Jahve: "Gle, ja &#263;u braniti parnicu tvoju i krvavo te osvetiti. Sasu&#353;it &#263;u more njegovo i presahnut &#263;u izvore njegove.</p> 
<p><A NAME="an_51:37">51:37</A>&nbsp;Babilon &#263;e biti hrpa ru&#353;evina, brlog &#269;agljima, u&#382;as i ruglo, kraj nenastanjen.</p> 
<p><A NAME="an_51:38">51:38</A>&nbsp;Svi zajedno ri&#269;u k'o lavovi, zavijaju kao lavi&#263;i.</p> 
<p><A NAME="an_51:39">51:39</A>&nbsp;Kad se ugriju, priredit &#263;e im pijanku, napojiti ih da se provesele, da zaspe vje&#269;nim snom, da se vi&#353;e ne probude - rije&#269; je Jahvina.</p> 
<p><A NAME="an_51:40">51:40</A>&nbsp;Odvest &#263;u ih k'o janjce na klanje, kao jarce i ovnove."</p> 
<p><A NAME="an_51:41">51:41</A>&nbsp;"Kako li je zauzet, kako osvojen taj ponos zemlje sve? Kako li Babilon posta stra&#353;ilo narodima?</p> 
<p><A NAME="an_51:42">51:42</A>&nbsp;Uzdiglo se more protiv Babilona, prekrilo ga valovlje njegovo.</p> 
<p><A NAME="an_51:43">51:43</A>&nbsp;Gradovi mu pusto&#353; postali, zemlja suha, pustara: &#269;ovjek u njoj ne stanuje, niti njom prolazi sin &#269;ovje&#269;ji."</p> 
<p><A NAME="an_51:44">51:44</A>&nbsp;"Kaznit &#263;u Bela babilonskog, iz ralja mu otet &#353;to je progutao. Ne&#263;e vi&#353;e k njemu hrliti narodi, sru&#353;it &#263;e se babilonske zidine.</p> 
<p><A NAME="an_51:45">51:45</A>&nbsp;Iza&#273;i iz njega, narode moj! Nek' svaki spasi &#382;ivot svoj od jarosnoga gnjeva Jahvina!</p> 
<p><A NAME="an_51:46">51:46</A>&nbsp;Neka vam srce ne klone! Ne bojte se glas&#196;a &#353;to se zemljom &#353;ire, jedne godine ovakvi, druge onakvi, i &#353;to u zemlji vlada nasilje, te silnik za silnikom ustaje.</p> 
<p><A NAME="an_51:47">51:47</A>&nbsp;Jer evo dolaze dani kada &#263;u kazniti kipove babilonske, i sva &#263;e mu se zemlja postidjeti, i svi &#263;e mu pobijeni le&#382;at' posred grada.</p> 
<p><A NAME="an_51:48">51:48</A>&nbsp;Tada &#263;e nad Babilonom klicati nebo i zemlja i sve &#353;to je na njima, jer &#263;e sa sjevera navaliti na grad, zatornici njegovi - rije&#269; je Jahvina!</p> 
<p><A NAME="an_51:49">51:49</A>&nbsp;I Babilon mora pasti za pobijene Izraelce, kao &#353;to su za Babilon padali pobijeni po svem svijetu.</p> 
<p><A NAME="an_51:50">51:50</A>&nbsp;Vi &#353;to umakoste ma&#269;u, idite, ne ostajte ovdje. Spominjite se Jahve u zemlji dalekoj, i neka vam Jeruzalem bude na srcu:</p> 
<p><A NAME="an_51:51">51:51</A>&nbsp;'Stidjeli smo se slu&#353;aju&#263;' sramotu, rumenilo nam prekrilo lice kad ono tu&#273;inci nahrupi&#353;e u Sveti&#353;te Doma Jahvina.'</p> 
<p><A NAME="an_51:52">51:52</A>&nbsp;Zato, evo, dolaze dani - rije&#269; je Jahvina - kad &#263;u kazniti kipove njegove i po svoj &#263;e mu zemlji stenjat' ranjenici.</p> 
<p><A NAME="an_51:53">51:53</A>&nbsp;Da se Babilon popne do neba, da se utvrdi na visu nedostupnu, na moju &#263;e zapovijed na nj navalit' pusto&#353;nici" - rije&#269; je Jahvina.</p> 
<p><A NAME="an_51:54">51:54</A>&nbsp;&#268;ujte vapaj iz Babilona, i stra&#353;an poraz iz zemlje kaldejske!</p> 
<p><A NAME="an_51:55">51:55</A>&nbsp;Jer sam Jahve pusto&#353;i Babilon, on sti&#353;ava stra&#353;nu buku njegovu: bu&#269;ili su vali njegovi k'o vode velike, razlijegala se huka njihova.</p> 
<p><A NAME="an_51:56">51:56</A>&nbsp;Jest, pusto&#353;nik do&#273;e na Babilon, uhva&#263;eni su ratnici njegovi, lukovi im polomljeni. Zaista, Jahve je Bog osvetnik koji pla&#263;a po zasluzi!</p> 
<p><A NAME="an_51:57">51:57</A>&nbsp;"Opojit &#263;u mu knezove i mudrace, vojvode, namjesnike i ratnike: da zaspe vje&#269;nim snom pa se vi&#353;e ne probude" - govori Kralj, ime mu je Jahve nad Vojskama.</p> 
<p><A NAME="an_51:58">51:58</A>&nbsp;Ovako govori Jahve nad Vojskama: "&#352;iroke zidine babilonske bit &#263;e do temelja razvaljene, a visoka trava njegova bit &#263;e ognjem spaljena. Narodi se zalud trudili, puci se za oganj mu&#269;ili!"</p> 
<p><A NAME="an_51:59">51:59</A>&nbsp;Evo zapovijedi &#353;to je prorok Jeremija dade Seraji, sinu  Mahsejina sina Nerije, kad je Seraja krenuo u Babilon sa Sidkijom, kraljem judejskim, &#269;etvrte godine njegova vladanja. Seraja bija&#353;e  veliki komornik. </p> 
<p><A NAME="an_51:60">51:60</A>&nbsp;Jeremija je u jednu knjigu bio zapisao svu  nesre&#263;u koja je morala do&#263;i na Babilon - sva ona proro&#353;tva napisana  protiv Babilona. </p> 
<p><A NAME="an_51:61">51:61</A>&nbsp;Jeremija re&#269;e Seraji: "Kad do&#273;e&#353; u Babilon, i&#353;ti prigodu da obznani&#353; sve ove rije&#269;i. </p> 
<p><A NAME="an_51:62">51:62</A>&nbsp;I reci: 'Jahve, ti sam re&#269;e da &#263;e&#353; zatrti ovo mjesto te u njemu ni&#269;ega vi&#353;e  ne&#263;e biti, ni &#269;ovjeka ni &#382;ivin&#269;eta, nego &#263;e postati vje&#269;na pustinja.' </p> 
<p><A NAME="an_51:63">51:63</A>&nbsp;Kad pro&#269;ita&#353; ovu knjigu, zave&#382;i je za kamen i baci uEufrat. </p> 
<p><A NAME="an_51:64">51:64</A>&nbsp;I reci: 'Ovako &#263;e potonuti Babilon i ne&#263;e se vi&#353;e podi&#263;i  iz nesre&#263;e koju &#263;u na nj svaliti.'" To su rije&#269;i Jeremijine.</p> 
<p><A NAME="an_52:1">52:1</A>&nbsp;Sidkiji je bila dvadeset i jedna godina kad se zakraljio,  a kraljevao je jedanaest godina u Jeruzalemu. Materi mu bija&#353;e  ime Hamitala, k&#263;erka Jeremije, i bila je iz Libne. </p> 
<p><A NAME="an_52:2">52:2</A>&nbsp;&#268;inio je  &#353;to je zlo u o&#269;ima Jahvinim, sve kao &#353;to je &#269;inio Jojakin. </p> 
<p><A NAME="an_52:3">52:3</A>&nbsp;To  je zadesilo Jeruzalem zbog gnjeva Jahvina; Jahve ih napokon i  odbaci ispred lica svoga. Sidkija se pobunio protiv babilonskog kralja. </p> 
<p><A NAME="an_52:4">52:4</A>&nbsp;Devete godine  njegova kraljevanja, desetoga dana desetoga mjeseca, krenu sam  babilonski kralj Nabukodonozor sa svom svojom vojskom na Jeruzalem.  Utabori se pred gradom i opasa ga opkopom. </p> 
<p><A NAME="an_52:5">52:5</A>&nbsp;Grad osta opkoljen  sve do jedanaeste godine Sidkijina kraljevanja. </p> 
<p><A NAME="an_52:6">52:6</A>&nbsp;Devetoga dana  &#269;etvrtoga mjeseca, kad je u gradu zavladala takva glad da priprosti  puk nije imao ni kruha, </p> 
<p><A NAME="an_52:7">52:7</A>&nbsp;neprijatelj provali u grad. Tada kralj  i svi ratnici pobjego&#353;e no&#263;u kroz vrata izme&#273;u dva zida nad Kraljevskim  vrtom - Kaldejci bijahu opkolili grad - i krenu&#353;e putem prema  Arabi. </p> 
<p><A NAME="an_52:8">52:8</A>&nbsp;Kaldejske &#269;ete nagnu&#353;e za njim u potjeru i sustigo&#353;e  Sidkiju na Jerihonskim poljanama, a sva se njegova vojska razbje&#382;ala. </p> 
<p><A NAME="an_52:9">52:9</A>&nbsp;I Kaldejci uhvati&#353;e kralja i odvedo&#353;e ga u Riblu, u zemlji  hamatskoj, pred kralja babilonskog, koji mu izre&#269;e presudu. </p> 
<p><A NAME="an_52:10">52:10</A>&nbsp;Pokla  Sidkijine sinove pred njegovim o&#269;ima, pobi u Ribli sve Judine  knezove; </p> 
<p><A NAME="an_52:11">52:11</A>&nbsp;Sidkiji iskopa o&#269;i i okova ga verigama i odvede  u Babilon, gdje ga je dr&#382;ao u tamnici sve do smrti njegove.</p> 
<p><A NAME="an_52:12">52:12</A>&nbsp;Desetoga dana petoga mjeseca - devetnaeste godine kraljevanja  Nabukodonozora, kralja babilonskog - u&#273;e u Jeruzalem Nebuzaradan, zapovjednik tjelesne stra&#382;e. </p> 
<p><A NAME="an_52:13">52:13</A>&nbsp;On zapali Dom Jahvin, kraljevski  dvor i sve ku&#263;e u Jeruzalemu, osobito ku&#263;e uglednika; </p> 
<p><A NAME="an_52:14">52:14</A>&nbsp;kaldejske  &#269;ete, pod zapovjednikom tjelesne stra&#382;e, razori&#353;e zidine oko  Jeruzalema. </p> 
<p><A NAME="an_52:15">52:15</A>&nbsp;Nebuzaradan, zapovjednik tjelesne stra&#382;e, odvede u su&#382;anjstvo  ostatak naroda koji bija&#353;e ostao u gradu, a tako i prebjege babilonskom  kralju i ostalu svjetinu. </p> 
<p><A NAME="an_52:16">52:16</A>&nbsp;Neke od malih ljudi Nebuzaradan  ostavi u zemlji kao vinogradare i ratare.</p> 
<p><A NAME="an_52:17">52:17</A>&nbsp;Kaldejci razbi&#353;e tu&#269;ane stupove u Domu Jahvinu, podno&#382;ja  i mjedeno more u Domu Jahvinu, i tu&#269; odnije&#353;e u Babilon. </p> 
<p><A NAME="an_52:18">52:18</A>&nbsp;Uze&#353;e  i lonce, lopate, no&#382;eve, posudice i uop&#263;e sav tu&#269;ani pribor koji  se upotrebljavao za bogoslu&#382;ja. </p> 
<p><A NAME="an_52:19">52:19</A>&nbsp;Zapovjednik uze i umivaonice, kadionice, &#353;kropionice, lonce, svije&#263;njake, zdjele, &#382;rtvene  pehare, uop&#263;e sve &#353;to bija&#353;e od zlata i srebra, </p> 
<p><A NAME="an_52:20">52:20</A>&nbsp;dva stupa, jedno more i dvanaest tu&#269;anih volova pod morem, podno&#382;ja &#353;to  je kralj Salomon dao izraditi za Dom Jahvin. Nije mogu&#263;e procijeniti  koliko je tu&#269;a bilo u svim tim predmetima. </p> 
<p><A NAME="an_52:21">52:21</A>&nbsp;Prvi stup bija&#353;e  visok osamnaest lakata - obuhvatiti ga je mogao konop od dvanaest  lakata - bija&#353;e &#269;etiri prsta debeo, a &#353;upalj. </p> 
<p><A NAME="an_52:22">52:22</A>&nbsp;Imao je glavicu  od tu&#269;a, visoku pet lakata; i obvija&#353;e je oplet i mogranji, a  sve od tu&#269;a. Takav je bio i drugi stup. </p> 
<p><A NAME="an_52:23">52:23</A>&nbsp;A devedeset i &#353;est  &#353;ipaka slobodno je visjelo. Sve u svemu bija&#353;e oko sto &#353;ipaka  u tom opletu.</p> 
<p><A NAME="an_52:24">52:24</A>&nbsp;Zapovjednik je stra&#382;e odveo sve&#263;eni&#269;kog poglavara Seraju, drugog sve&#263;enika, Sefaniju, i tri &#269;uvara praga. </p> 
<p><A NAME="an_52:25">52:25</A>&nbsp;Iz grada  je odveo jednog dvorjanina, vojni&#269;kog zapovjednika, sedam ljudi  iz kraljeve pratnje koji se zateko&#353;e u gradu, pisara zapovjednika  vojske koji je nova&#269;io puk te &#353;ezdeset pu&#269;ana koji se tako&#273;er  zateko&#353;e u gradu. </p> 
<p><A NAME="an_52:26">52:26</A>&nbsp;Zapovjednik tjelesne stra&#382;e Nebuzaradan  odvede ih pred kralja babilonskog u Riblu. </p> 
<p><A NAME="an_52:27">52:27</A>&nbsp;I kralj babilonski  zapovjedi da ih pogube u Ribli, u zemlji hamatskoj. Tako su judejski  narod odveli s njegove rodne grude.</p> 
<p><A NAME="an_52:28">52:28</A>&nbsp;Evo broja ljudstva &#353;to ga Nabukodonozor odvede u su&#382;anjstvo:  sedme godine tri tisu&#263;e i dvadeset tri Judejca; </p> 
<p><A NAME="an_52:29">52:29</A>&nbsp;osamnaeste  godine Nabukodonozorove osamsto trideset i dvije osobe iz Jeruzalema; </p> 
<p><A NAME="an_52:30">52:30</A>&nbsp;dvadeset i tre&#263;e godine Nabukodonozorove, Nebuzaradan, zapovjednik  tjelesne stra&#382;e, odvede sedam stotina &#269;etrdeset i pet Judejaca.  U svemu: &#269;etiri tisu&#263;e i &#353;est stotona osoba.</p> 
<p><A NAME="an_52:31">52:31</A>&nbsp;A trideset i sedme godine otkako je zasu&#382;njen judejski  kralj Jojakin, dvadeset i petoga dana dvanaestoga mjeseca, babilonski  kralj Evil Merodak u prvoj godini svoje vladavine pomilova judejskoga  kralja Jojakina i pusti ga iz tamnice. </p> 
<p><A NAME="an_52:32">52:32</A>&nbsp;Ljubezno je s njim  razgovarao i stolicu mu postavio vi&#353;e nego drugim kraljevima  koji bijahu s njim u Babilonu. </p> 
<p><A NAME="an_52:33">52:33</A>&nbsp;Jojakin je odlo&#382;io svoje tamni&#269;ke  haljine i jeo s kraljem za istim stolom svega svoga vijeka. </p> 
<p><A NAME="an_52:34">52:34</A>&nbsp;Do  kraja njegova &#382;ivota, sve do smrti, babilonski mu je kralj trajno, iz dana u dan, davao uzdr&#382;avanje.</p> 
<p><HR>
<CENTER>
<A HREF="lam.htm">Next: Lamentations</A></CENTER>
</BODY>
</HTML>
