<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Jonah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="oba.htm">Previous</A>&nbsp;
<A HREF="mic.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Jonah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Rije&#269; Jahvina do&#273;e Joni, sinu Amitajevu: </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;"Ustani," re&#269;e  mu, "idi u Ninivu, grad veliki, i propovijedaj u njemu, jer se  zlo&#263;a njihova popela do mene."</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;A Jona ustade da pobjegne u Tar&#353;i&#353;, daleko od Jahve. Si&#273;e  u Jafu i na&#273;e la&#273;u &#353;to je plovila u Tar&#353;i&#353;. Plati vozarinu i  ukrca se da otplovi s njima u Tar&#353;i&#353;, daleko od Jahve. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ali  Jahve podi&#382;e na moru silan vjetar i nastade nevrijeme veliko  na moru te mi&#353;ljahu da &#263;e se la&#273;a razbiti. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Upla&#353;i&#353;e se mornari;  svaki zazva svoga boga, i da bi je olak&#353;ali, stado&#353;e iz la&#273;e  bacati tovar &#353;to bija&#353;e u njoj. Jona pak bija&#353;e si&#353;ao na dno  la&#273;e, legao i zaspao tvrdim snom. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Zapovjednik la&#273;e pristupi  mu i re&#269;e: "&#352;to spava&#353; kao zaklan? Ustaj i prizivlji Boga svojega!  Mo&#382;da &#263;e nas se sjetiti Bog taj da ne poginemo." </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Potom reko&#353;e  jedni drugima: "Hajde da bacimo &#382;drijeb da vidimo od koga nam  do&#273;e ovo zlo." Baci&#353;e &#382;drijeb i pade &#382;drijeb na Jonu. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Oni mu onda reko&#353;e:  "Ka&#382;i nam: zbog koga nas ovo zlo sna&#273;e, kojim se poslom bavi&#353;, odakle dolazi&#353;, iz koje si zemlje i od kojega naroda?" </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;On  im odgovori: "Ja sam Hebrej, i &#353;tujem Jahvu, Boga nebeskoga,  koji stvori more i zemlju."</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ljudi se upla&#353;i&#353;e veoma i reko&#353;e mu: "&#352;to si to u&#269;inio!"  Jer bijahu doznali da on bje&#382;i od Jahve - sam im je to pripovjedio. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Oni ga zapita&#353;e: "&#352;to da u&#269;inimo s tobom da nam se more smiri?"  Jer se more sve bje&#353;nje dizalo.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;On im odgovori: "Uzmite me i bacite u more, pa &#263;e vam  se more smiriti, jer znam da se zbog mene diglo na vas ovo veliko  nevrijeme." </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ljudi uze&#353;e veslati ne bi li se primakli kopnu, jer se  more sve bje&#353;nje dizalo protiv njih. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Tad zazva&#353;e Jahvu i  reko&#353;e: "Ah, Jahve, ne daj da poginemo zbog &#382;ivota ovoga &#269;ovjeka  i ne svali na nas krv nevinu, jer ti si Jahve: &#269;ini&#353; kako ti  je milo." </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;I uzev&#353;i Jonu, baci&#353;e ga u more - i more presta  bjesnjeti. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Tada velik strah Jahvin obuze ljude te prineso&#353;e &#382;rtvu  Jahvi i u&#269;ini&#353;e zavjete.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Jahve zapovjedi velikoj ribi da proguta Jonu. Tri dana i tri  no&#263;i ostade Jona u ribljoj utrobi. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Iz utrobe riblje stade  Jona moliti Jahvu, Boga svojega. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;On re&#269;e: "Iz nevolje svoje zavapih Jahvi, i on me usli&#353;a; iz utrobe Podzemlja zazvah, i ti si mi &#269;uo glas.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ti me baci moru u dubine, i voda me opte&#269;e. Sve poplave tvoje i valovi obori&#353;e se na me.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Pomislih: odba&#269;en sam ispred o&#269;iju tvojih. Al' ipak o&#269;i upirem svetom Hramu tvojem.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Vode me do grla okru&#382;i&#353;e, bezdan me opkoli. Trave mi glavu omota&#353;e,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;si&#273;oh do korijena planina. Nada mnom se zatvori&#353;e zauvijek zasuni zemljini. Al' ti iz jame izvadi &#382;ivot moj, o Jahve, Bo&#382;e moj.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Samo &#353;to ne izdahnuh kad se spomenuh Jahve, i molitva se moja k tebi vinula, prema svetom Hramu tvojemu.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Oni koji &#353;tuju isprazna ni&#353;tavila milost svoju ostavljaju.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;A ja &#263;u ti s pjesmom zahvalnicom &#382;rtvu prinijeti. &#352;to se zavjetovah, ispunit &#263;u. Spasenje je od Gospoda."</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Tada Jahve zapovjedi ribi i ona izbljuva Jonu na obalu.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Rije&#269; Jahvina do&#273;e Joni drugi put: </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;"Ustani," re&#269;e mu, "idi  u Ninivu, grad veliki, propovijedaj u njemu &#353;to &#263;u ti re&#263;i." </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Jona ustade i ode u Ninivu, kako mu Jahve zapovjedi. Niniva  bija&#353;e grad velik do Boga - tri dana hoda. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Jona pro&#273;e gradom  dan hoda, propovijedaju&#263;i: "Jo&#353; &#269;etrdeset dana i Niniva &#263;e biti  razorena." </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ninivljani povjerova&#353;e Bogu; oglasi&#353;e post i obuko&#353;e  se u kostrijet, svi od najve&#263;ega do najmanjega.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Glas doprije do kralja ninivskoga: on ustade s prijestolja, skide pla&#353;t sa sebe, odjenu se u kostrijet i sjede u pepeo. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Tada se po odredbi kralja i njegovih velika&#353;a oglasi i objavi  u Ninivi: "Ljudi i stoka, goveda i ovce da ne okuse ni&#353;ta, ni  da pasu, ni da vodu piju. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Nego i ljudi i stoka da se pokriju  kostrije&#263;u, da glasno Boga zazivlju i da se obrati svatko sa  svojega zlog puta i nepravde koju je &#269;inio. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Tko zna, mo&#382;da  &#263;e se povratiti Bog, smilovati se i odustati od ljutoga svog  gnjeva da ne izginemo?"</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Bog vidje &#353;to su &#269;inili: da se obrati&#353;e od svojega zlog  puta. I sa&#382;ali se Bog zbog nesre&#263;e kojom im bija&#353;e zaprijetio  i ne u&#269;ini.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Joni bi veoma krivo i rasrdi se. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;I ovako se pomoli Jahvi:  "Ah, Jahve, nisam li ja to slutio dok jo&#353; u svojoj zemlji bijah?  Zato sam htio prije pobje&#263;i u Tar&#353;i&#353;; jer znao sam da si ti Bog  milostiv i milosrdan, spor na gnjev i bogat milosr&#273;em i da se  nad nesre&#263;om brzo sa&#382;ali&#353;. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Sada, Jahve, uzmi moj &#382;ivot, jer  mi je bolje umrijeti nego &#382;ivjeti." </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Jahve odgovori: "Srdi&#353;  li se ti s pravom?"</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Jona izi&#273;e iz grada i sjede s istoka gradu; na&#269;ini ondje  kolibu i sjede pod njom u hlad da vidi &#353;to &#263;e biti od grada. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;A Jahve Bog u&#269;ini da izraste br&#353;ljan nad Jonom i pru&#382;i sjenu  njegovoj glavi te da ga izlije&#269;i od zlovolje. Jona se br&#353;ljanu  veoma obradova. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ali sutradan, u osvit zore, Bog zapovjedi  crvu da podgrize br&#353;ljan, i on usahnu. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Kad je ogranulo sunce, posla Bog vru&#263; isto&#269;ni vjetar; sunce je palilo glavu Joninu  te je sasvim klonuo. Po&#382;elje umrijeti i re&#269;e: "Bolje mi je umrijeti  nego &#382;ivjeti."</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Bog upita Jonu: "Srdi&#353; li se s pravom zbog br&#353;ljana?"  On odgovori: "Da, s pravom sam ljut nasmrt." </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Jahve mu re&#269;e:  "Tebi je &#382;ao br&#353;ljana oko kojega se nisi trudio, nego je u jednu  no&#263; nikao i u jednu no&#263; usahnuo. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;A meni da ne bude &#382;ao Ninive, grada velikoga, u kojem ima vi&#353;e od sto i dvadeset tisu&#263;a ljudi  koji ne znaju razlikovati desno i lijevo, a uz to i mnogo &#382;ivotinja!"</p> 
<p><HR>
<CENTER>
<A HREF="mic.htm">Next: Micah</A></CENTER>
</BODY>
</HTML>
