<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: 1 Macabees</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="bar.htm">Previous</A>&nbsp;
<A HREF="ma2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: 1 Macabees</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Aleksandar Makedonac, sin Filipov - tada ve&#263; gospodar Gr&#269;ke  - provali iz zemlje Kitima i potu&#269;e Darija, kralja perzijskog  i medijskog, i zakralji se namjesto njega. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Povede mnoge ratove, zauze tvr&#273;ave i poubija kraljeve zemlje. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Dopro je do nakraj  svijeta i poplijenio mnoge narode. Sva zemlja pred njim umuknu, a srce se njegovo uznese i uzoholi. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Sakupi silnu vojsku,  podlo&#382;i svojoj vlasti krajeve, narode i vladare da mu pla&#263;aju  danak. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Kona&#269;no pade u postelju i uvidje da mu je umrijeti. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Sazva svoje slu&#382;benike, odli&#269;nike koji su s njim rasli od  mladosti, i jo&#353; za &#382;ivota razdijeli im svoje kraljevstvo. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Tako, po&#353;to je kraljevao dvanaest godina, Aleksandar umrije. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;A  njegovi &#269;asnici preuze&#353;e vlast, svaki na svome podru&#269;ju. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Svi  se oni poslije njegove smrti okruni&#353;e, a tako nakon njih i njihovi  sinovi. Tako se godine i godine mno&#382;ilo zlo na zemlji.  </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Od njih do&#273;e gre&#353;ni izdanak Antioh Epifan, sin kralja  Antioha, koji bija&#353;e talac u Rimu. On se zakralji godine sto  trideset i sedme kraljevstva gr&#269;koga. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;U one dane na&#273;o&#353;e se  u Izraelu ljudi opaki koji stado&#353;e uvjeravati mnoge: "Hajde da  sklopimo savez s narodima svojim susjedima, jer otkako se od  njih odijelismo, sna&#273;o&#353;e nas mnoga zla." </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;I mnogima se to  svidjelo. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#352;tovi&#353;e, po&#382;uri&#353;e se neki od naroda i odo&#353;e kralju, koji  im dopusti da se povedu za poganskim obi&#269;ajima. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;I sagradi&#353;e  u Jeruzalemu borili&#353;te, kako to obi&#269;avaju pogani, </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;prepravi&#353;e  svoje obrezanje i otpado&#353;e od svetog Saveza. Ujarmi&#353;e se s poganima  i proda&#353;e se da &#269;ine zlo. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Kad je Antioh u&#269;vrstio svoju vlast, poduze da svom kraljevstvu  podvrgne Egipat pa da kraljuje dvama kraljevstvima. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Provali  u Egipat sa silnom vojskom, s bojnim kolima i slonovima, s konjicom  i velikim brodovljem. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;I zametne rat protiv Ptolemeja, kralja  egipatskog, koji pred njim uzma&#269;e i pobje&#382;e. Pado&#353;e mnogi nasmrt  ranjeni. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;I tako oni zagospodari&#353;e egipatskim utvr&#273;enim gradovima  i poplijeni&#353;e Egipat. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;A po&#353;to je potukao Egipat, Antioh se  godine sto &#269;etrdeset i tre&#263;e vrati i krene protiv Izraela. Uzi&#273;e  na Jeruzalem sa silnom vojskom. </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Drsko prodre u Sveti&#353;te i  zaplijeni zlatni kadioni &#382;rtvenik, svije&#263;njak sa svim, priborom,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;stol za prino&#353;enje hljebova, sudove za &#382;rtve ljevanice,  kale&#382;e, zlatne kadionice, zavjese, vijence i sav zlatni ures  na pro&#269;elju Hrama, koje ogoli. </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Zaplijenio je sve srebro i  zlato, oteo dragocjeno posu&#273;e i oplja&#269;kao tajne riznice koje  je mogao prona&#263;i. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Oplijeniv&#353;i sve to, vratio se u svoju zemlju, po&#353;to je izvr&#353;io pokolj i izgovorio silno bogohulstvo. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;U  Izraelu nasta op&#263;a tuga po svim mjestima.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Zastenja&#353;e poglavari i starje&#353;ine, obnemogo&#353;e mladi&#263;i i djevojke - ljepota &#382;enska sva uvenu.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Mlado&#382;enje udari&#353;e u tu&#382;aljke; a nevjeste po lo&#382;nicama prokuka&#353;e.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Sva se zemlja tresla od &#382;alosti nad svojim stanovnicima, sav se dom Jakovljev obukao u sramotu.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Nakon dvije godine posla kralj u gradove judejske nadglednika  poreza, koji do&#273;e u Jeruzalem s jakom vojskom. </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Najprije im  je lukavo govorio o miru, i oni mu povjerova&#353;e. Zatim iznenada  navali na grad, potu&#269;e ga te&#353;kim udarcima i pogubi mno&#353;tvo Izraelaca. </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Oplja&#269;ka grad, zapali ga vatrom i sru&#353;i mu ku&#263;e i zid unaokolo. </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;&#381;ene i djecu u&#269;ini&#353;e sebi robljem i porazdijeli&#353;e me&#273;u sobom  stoku. </p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Zatim su obzidali Davidov grad velikim i jakim zidom, s gordim kulama, i tako im postade utvrdom. </p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Ondje smjesti&#353;e  opaki olo&#353;, ljude protivne Zakonu, koji se tu osili&#353;e. </p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Nagomila&#353;e  tu oru&#382;ja i hrane i pohrani&#353;e plijen koji poplijeni&#353;e u Jeruzalemu. I tako se tu stvorilo neprijateljsko gnijezdo.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Postade to zasjeda Sveti&#353;tu, za sve vrijeme opak protivnik Izraelu.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Proli&#353;e krv nevinu naokolo Sveti&#353;ta i oskvrnu&#353;e sveto mjesto.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Zbog njih pobjego&#353;e &#382;itelji jeruzalemski i grad postade naselje stranaca. Jeruzalem postade tu&#273;ina porodu svome, i djeca ga njegova napusti&#353;e.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Sveti&#353;te njegovo opustje k'o pustinja, blagdani mu se okrenu&#353;e u &#382;alovanje, subote u porugu, a slava njegova u ni&#353;tavilo.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;K'o neko&#263; slava njegova, namno&#382;ila mu se sramota, i sav se ponos njegov okrenu u tugovanje.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;I napisa kralj proglas svemu svom kraljevstvu da svi  moraju postati jedan narod i svaki mora ostaviti svoje obi&#269;aje. </p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;I svi se narodi pokori&#353;e kraljevoj naredbi. </p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;I mnogi Izraelci  prihvati&#353;e njegovo bogo&#353;tovlje i po&#269;e&#353;e &#382;rtvovati idolima i ne  svetkovati subotu. </p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;A kralj posla u Jeruzalem, i u ostale  judejske gradove, poslanice po glasnicima da se svi imaju povesti  za obi&#269;ajima tu&#273;inaca koji su u zemlji, </p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;pa da se u Hramu  dokinu paljenice, klanice i ljevanice; da se vi&#353;e ne svetkuju  subote i blagdani; </p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;da se one&#269;isti Sveti&#353;te i sveti narod; </p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;da se podignu oltari, sveti gajevi i idoli pa da im se &#382;rtvuju  svinje i ne&#269;iste &#382;ivotinje; </p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;da se vi&#353;e ne obrezuju djeca, da se one&#269;iste svakom ne&#269;isto&#263;om i gnusobom </p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;i tako zaborave  Zakon i izmijene sve obi&#269;aje. </p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Tko se ne pokori kraljevoj  naredbi, osu&#273;en je na smrt. </p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Kralj je svem kraljevstvu napisao  proglase takva sadr&#382;aja i postavio je nadglednike nad svim narodom  da se to provede. Svim je judejskim gradovima, svakomu napose, zapovjedio da prinose &#382;rtve. </p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;I pridru&#382;i&#353;e im se mnogi od  naroda, svi oni koji su otpali od Zakona, i zla velika u&#269;ini&#353;e  u zemlji. </p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Takvi primora&#353;e Izraela da se skriva u svakojakim  zbje&#382;i&#353;tima. </p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Petnaestoga dana mjeseca Kisleva, godine sto &#269;etrdeset  i pete, sagradio je kralj na oltaru za &#382;rtve paljenice Grozotu  pusto&#353;i. I u susjednim judejskim gradovima podigo&#353;e &#382;rtvenike. </p> 
<p><A NAME="an_1:55">1:55</A>&nbsp;I palili su tamjan na vratima ku&#263;a i po trgovima. </p> 
<p><A NAME="an_1:56">1:56</A>&nbsp;A u  koga na&#273;o&#353;e knjige Zakona, razdera&#353;e ih i baci&#353;e u vatru. </p> 
<p><A NAME="an_1:57">1:57</A>&nbsp;Ako  bi otkrili da tko &#269;uva svitak knjige Saveza ili da pristaje uza  Zakon, po kraljevoj je odluci bio ubijen. </p> 
<p><A NAME="an_1:58">1:58</A>&nbsp;Takvo nasilje provodili  su mjesec za mjesecom nad Izraelom, nad svakim koga bi po gradovima  otkrili. </p> 
<p><A NAME="an_1:59">1:59</A>&nbsp;Dvadeset i petoga u mjesecu prinosili su &#382;rtve na  &#382;rtveniku podignutu na oltaru za paljenice. </p> 
<p><A NAME="an_1:60">1:60</A>&nbsp;Po toj zapovijedi  pogubljivali su &#382;ene koje su dale obrezati svoju djecu; </p> 
<p><A NAME="an_1:61">1:61</A>&nbsp;objesili  bi im o vrat dojen&#269;ad i smaknuli ih zajedno sa svim njihovim  domom i s onima koji su izvr&#353;ili obrezanje.</p> 
<p><A NAME="an_1:62">1:62</A>&nbsp;Uza sve to, mnogi od Izraela ostado&#353;e postojani i pokaza&#353;e  se hrabri te nisu jeli od ne&#269;istih jela. </p> 
<p><A NAME="an_1:63">1:63</A>&nbsp;Radije su i&#353;li u  smrt nego da se one&#269;iste hranom ili da oskvrnu sveti Savez. I  tako su umirali.</p> 
<p><A NAME="an_1:64">1:64</A>&nbsp;Uistinu, stra&#353;an gnjev bija&#353;e nad Izraelom.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;U one dane Matatija, sin Ivana &#352;imunova, sve&#263;enik iz koljena  Joaribova, ode iz Jeruzalema i udari sjedi&#353;te u Modinu. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;A  imao je pet sinova: Ivana prozvana Gadi, </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#352;imuna prozvana Tasi,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Judu prozvana Makabej, </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Eleazara prozvana Avaran, Jonatu  prozvana Afus. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Vide&#263;i kakva se bogohulstva zbivaju u Judeji  i u Jeruzalemu, Matatija </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;zavapi: "Jao, zar se zato rodih da gledam zator svog naroda i zator  Svetoga grada pa da besposlen sjedim dok nam ga predaju u ruke  neprijatelja - Sveti&#353;te na&#353;e u ruke tu&#273;inaca?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Sveti&#353;te njegovo postade k'o &#269;ovjek bez &#269;asti,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;posu&#273;e, slava njegova, za plijen oplja&#269;kano; neja&#269;ad njegova po trgovima poklana, mladi&#263;i njegovi hrana o&#353;trim ma&#269;evima!</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ima li naroda kojemu ne pripade dio na&#353;ega kraljevstva, koji ne prigrabi sebi plijena na&#353;ega?!</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sav mu je nakit otet, slobodu zamijeni s ropstvom.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Gle, Sveti&#353;te na&#353;e - ljepota i slava na&#353;a - opustje, oskvrnu&#353;e ga pogani!</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#268;emu nam &#382;ivot?"</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;I razdrije Matatija i njegovi sinovi svoju odje&#263;u, navuko&#353;e  kostrijet i proplaka&#353;e gorko.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Uto kraljevi ljudi, poslani da sile na otpad, do&#273;o&#353;e  u Modin da prinude na &#382;rtvovanje. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Mnogi su od Izraela pri&#353;li  k njima. Ali Matatija i njegovi sinovi ostado&#353;e postojani.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Kraljevi ljudi pri&#273;u Matatiji i stanu ga nagovarati:  "Ti si &#269;ovjek ugledan u ovom gradu, &#269;astan i utjecajan; uz tebe  su tvoji sinovi i bra&#263;a. </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Pri&#273;i dakle prvi i izvr&#353;i zapovijed  kraljevu, kao &#353;to to u&#269;ini&#353;e drugi narodi, ostali Judejci i preostalo  stanovni&#353;tvo Jeruzalema, pa &#263;e&#353; i ti i tvoji sinovi u&#263;i u krug  kraljevih prijatelja i bit &#263;ete &#269;a&#353;&#263;eni srebrom i zlatom i mnogim  darovima." </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Matatija im jakim glasom odgovori: "Neka se i svi narodi  pod kraljevom vla&#353;&#263;u njemu pokore tako te svaki od njih odstupi  od bogo&#353;tovlja svojih predaka i privoli njegovim naredbama, </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;ja  i moji sinovi i sva bra&#263;a moja slijedit &#263;emo Savez otaca svojih. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ne dalo Nebo da ostavimo Zakon i zapovijedi. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;I zato ne  mo&#382;emo poslu&#353;ati kraljevih naloga da prestupimo svoje bogo&#353;tovlje  ni udesno ni ulijevo."</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Tek &#353;to je on to kazao, a &#381;idov neki pri&#273;e pred o&#269;ima  sviju da prema kraljevoj zapovijedi &#382;rtvuje na &#382;rtveniku u Modinu. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Vidje to Matatija, razgnjevi se i srce mu zadrhta, obuzet  pravednim gnjevom, potr&#269;i i zakla ga na &#382;rtveniku. </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;U isti  &#269;as ubi i kraljeva &#269;ovjeka koji je silio na &#382;rtvovanje i obori  &#382;rtvenik. </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Tako provali njegova gorljivost za Zakon kao neko&#263;  Pinhasova protiv Zimrija, sina &#352;alumova. </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Matatija tada stade  vikati gradom iza glasa: "Svaki koji gori ljubavlju za Zakon  i stoji uza Savez, neka ide za mnom." </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;I pobjego&#353;e u gore  on i njegovi sinovi, ostaviv&#353;i u gradu sve svoje.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Mnogi tada kojima je bilo stalo do pravednosti i do pravde  pobjego&#353;e u pustinju </p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;sa svojom djecom i &#382;enama i sa svom  stokom, jer se zlo oborilo na njih. </p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;I bi javljeno kraljevim  ljudima i posadi koja bija&#353;e u Jeruzalemu, u Davidovu gradu,  da su ljudi koji su prekr&#353;ili kraljevu zapovijed odbjegli u pustinjska  skrovi&#353;ta. </p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Jaka vojska dade se za njima u potjeru i sti&#382;e  ih. Svrsta&#353;e se protiv njih, spremni da zametnu s njima bitku  u dan subotnji. </p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;I poru&#269;i&#353;e im: "Dosta je! Izi&#273;ite, pokorite  se kraljevu nalogu da spasite &#382;ivot!" </p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Ali im oni odgovori&#353;e:  "Ne izlazimo i ne&#263;emo se pokoriti kraljevu nalogu da skvrnemo  dan subotnji." </p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Napado&#353;e ih bez oklijevanja. </p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;A oni im  nisu uzvra&#263;ali: ni da bi se kamenom na njih nabacili, a kamoli  da se utvrde u svojim skrovi&#353;tima. </p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;"Umrimo svi," govorahu, "u svojoj nedu&#382;nosti. Svjedo&#269;e nam nebo i zemlja da nas ubijate  nepravedno." </p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;I zagna se vojska na njih u samu subotu te izginu&#353;e  svi oni sa svojom djecom i &#382;enama i stokom - oko tisu&#263;u du&#353;a.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Dozna&#353;e za to Matatija i njegove pristalice i proplaka&#353;e  gorko: </p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;"Ako u&#269;inimo svi mi tako", reko&#353;e jedan drugomu, "kao  ova na&#353;a bra&#263;a, i ne po&#273;emo u boj protiv pogana za svoj &#382;ivot  i za svoje svetinje, ubrzo &#263;e nas istrijebiti sa zemlje." </p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;I  tako toga dana doneso&#353;e odluku: "Tko god nas napadne u dan subotnji, vojevat &#263;emo protiv njega da svi ne izginemo kao &#353;to izgibo&#353;e  bra&#263;a na&#353;a u zbjegovima."</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Pridru&#382;ila im se i zajednica Hasidejaca, poizbor junaka  u Izraelu, sve ljudi odanih Zakonu. </p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;I svi drugi koji su bje&#382;ali  od progonstva pridru&#382;ivali se njima, i tako im je raslo poja&#269;anje. </p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Prikupila se tako cijela vojska te su udarali u svom gnjevu  na krivce i u svojoj srd&#382;bi na bezakonike. Ostali se razbje&#382;a&#353;e  - da se spase - po poganskim zemljama. </p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;A Matatija i njegove  pristalice stanu obilaziti i razvaljivati &#382;rtvenike. </p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Silom  su obrezivali neobrezane dje&#269;ake koje bi na&#353;li na podru&#269;ju Izraela. </p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Progonili su drske tu&#273;ince. I pothvat im je uspijevao. </p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Za&#353;titili  su tako Zakon od ruku pogana i kraljeva i ne dado&#353;e da osili  sila gre&#353;ni&#269;ka.</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;A kada se Matatijini dani primicahu kraju, re&#269;e on svojim  sinovima:  "U ovo vrijeme, gle, osilila se drskost i pogrda; nastalo  je doba razora i ljutog gnjeva. </p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Djeco moja! Gorljivo se zauzmite  za Zakon i &#382;ivot svoj izlo&#382;ite za Savez na&#353;ih otaca.</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;Spominjite se djela &#353;to ih oci na&#353;i izvr&#353;i&#353;e u svoje  vrijeme. Ste&#263;i &#263;ete tako slavu veliku, bit &#263;e vam besmrtno ime.</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Nije li se Abraham vjeran pokazao u ku&#353;nji i nije li  mu to uzeto u pravednost?</p> 
<p><A NAME="an_2:53">2:53</A>&nbsp;A Josip je u svojoj nevolji o&#269;uvao zapovijed i postao  gospodar Egipta.</p> 
<p><A NAME="an_2:54">2:54</A>&nbsp;Pinhas, otac na&#353;, nosio se gorljivo&#353;&#263;u i primio je obe&#263;anje  vje&#269;nog sve&#263;eni&#353;tva.</p> 
<p><A NAME="an_2:55">2:55</A>&nbsp;Jo&#353;ua je ispunio nalog i postao sucem Izraela.</p> 
<p><A NAME="an_2:56">2:56</A>&nbsp;Kaleb je u zboru bio svjedok istini i zato mu pripade  ba&#353;tina u zemlji.</p> 
<p><A NAME="an_2:57">2:57</A>&nbsp;Davidu, jer bija&#353;e pobo&#382;an, kraljevsko je prijestolje  zauvijek dano u ba&#353;tinu.</p> 
<p><A NAME="an_2:58">2:58</A>&nbsp;Ilija, jer bija&#353;e gorljiv borac Zakona, bi uznesen na  nebo. </p> 
<p><A NAME="an_2:59">2:59</A>&nbsp;Hananija, Azarja i Mi&#353;ael vjerom se spasi&#353;e iz plamena.</p> 
<p><A NAME="an_2:60">2:60</A>&nbsp;Daniel zbog svoje nedu&#382;nosti bi izbavljen iz lavljih  ralja. </p> 
<p><A NAME="an_2:61">2:61</A>&nbsp;Razmotrite i vidite iz koljena u koljeno: svi koji se  u nj uzda&#353;e ne pokleko&#353;e nikada.</p> 
<p><A NAME="an_2:62">2:62</A>&nbsp;Ne stra&#353;ite se prijetnja gre&#353;nikovih, jer slava bezbo&#382;nikova  za gnoji&#353;te je i za hranu crvima.</p> 
<p><A NAME="an_2:63">2:63</A>&nbsp;Danas se visoko di&#382;e, sutra ga ve&#263; na&#263;i ne mo&#382;e&#353;: u prah  svoj se vratio, propale mu osnove.</p> 
<p><A NAME="an_2:64">2:64</A>&nbsp;Junaci mi, djeco, budite; Zakona se &#269;vrsto dr&#382;ite da  se u njem proslavite.</p> 
<p><A NAME="an_2:65">2:65</A>&nbsp;Evo vam &#352;imuna, brata va&#353;ega: znam ga, &#269;ovjek je razuman;  slu&#353;ajte ga uvijek, on &#263;e vam biti otac! </p> 
<p><A NAME="an_2:66">2:66</A>&nbsp;Juda Makabej, poizbor  junak od svoje mladosti, bit &#263;e vam vojskovo&#273;a i zapovijedat  &#263;e u ratu protiv pogana. </p> 
<p><A NAME="an_2:67">2:67</A>&nbsp;Skupite oko sebe sve koji vr&#353;e Zakon  i osvetite svoj narod. </p> 
<p><A NAME="an_2:68">2:68</A>&nbsp;Milo za drago vratite poganima i dr&#382;ite  se propisa Zakona."</p> 
<p><A NAME="an_2:69">2:69</A>&nbsp;Tada ih Matatija blagoslovi i bi pridru&#382;en svojim ocima. </p> 
<p><A NAME="an_2:70">2:70</A>&nbsp;Umro je u godini sto &#269;etrdeset i &#353;estoj; sahrani&#353;e ga u grobnici  otaca njegovih u Modinu. Oplakao ga je sav Izrael. &#280;(166.-160. prije Krista)</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Matatiju je naslijedio sin njegov Juda Makabej. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Poduprije&#353;e  ga sva njegova bra&#263;a i sve pristalice njegova oca i odu&#353;evljeno  povedo&#353;e rat Izraelov.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;On pro&#353;iri nadaleko slavu svoga naroda. Poput diva on se u oklop obukao, bojno oru&#382;je sebi pripasao. Mnoge je bojeve zametnuo, o&#353;trim ma&#269;em tabor &#353;tite&#263;i.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Premac lavu svojim djelima, postade k'o lavi&#263; &#353;to za plijenom ri&#269;e.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Gonio je otpadnike, trag im nju&#353;e&#263;i; palio je tla&#269;itelje svoga naroda.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Od straha pred njim dah im prestajao, bezakonici pred njim drhtahu. Spasenje se ruci njegovoj posre&#263;ilo.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Mnogog kralja on je ojadio, a Jakova djelima obradovao. Dok je vijeka blagoslivljat &#263;e se uspomena njegova.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Obilazio gradovima Jude da istrijebi iz njih bezbo&#382;nike, od Izraela srd&#382;bu da odvrati.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Do krajeva zemlje ime mu doprlo, oko sebe sabra raspr&#353;ene.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Apolonije sabra pogane i velika vojska krenu iz Samarije  da zavoj&#353;ti na Izraela. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Saznao za to Juda, pa ga presrete, potu&#269;e ga i ubi. Mnogi nasmrt ranjeni pogibo&#353;e, a ostali pobjego&#353;e. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Oplijeni&#353;e ih, a Juda sebi prisvoji ma&#269; Apolonijev i nosio  ga je u boju svega svog &#382;ivota.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Kad je Seron, sirski vojvoda, &#269;uo da je Juda skupio oko  sebe ljude, zbor vjernih, spremnih da svaki &#269;as krenu u rat, </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;re&#269;e: "Ste&#263;i &#263;u ime i proslavit &#263;u se u kraljevstvu ako se  zaratim s Judom i sa svima njegovima koji preziru kraljevu rije&#269;." </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;I krenu i uza&#273;e s njim sna&#382;na vojska bezbo&#382;nika da ga potpomognu  i da se osvete sinovima Izraelovim.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Dok je uzlazio uza strmen Bet Horona, isprije&#269;i mu se  Juda sa &#353;akom ljudi. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Kad ovi ugledaju vojsku koja je izlazila  na njih, reko&#353;e Judi: "Kako &#263;e se oduprijeti nas &#353;a&#269;ica tome  silnom mno&#353;tvu? K tome smo obnemogli, cio dan bez hrane." </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;A  Juda im odgovori: "Lako se mo&#382;e dogoditi da i &#353;a&#269;ica ljudi uklije&#353;ti  mno&#353;tvo. A Nebu je svejedno izvojevati spasenje s mnogima ili  sa &#353;a&#269;icom. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Pobjeda u ratu ne zavisi od ja&#269;ine vojske, jer  nam od Neba dolazi jakost. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Ovi izlaze na nas u premo&#263;i drskosti  i bezakonja, da istrijebe nas i na&#353;e &#382;ene i djecu na&#353;u i da nas  oplijene, </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;a mi vojujemo za goli &#382;ivot i za svoje svete uredbe. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Zato &#263;e ih Gospod pred na&#353;im o&#269;ima satrti, i ni&#353;ta se ne  bojte." </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Tako re&#269;e i obori se iznenada na njih i razbi Serona  i svu njegovu vojsku. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Na&#382;e za njima niz kosinu Bet Horona  sve do ravnice. Pade ih kakvih osam stotina ljudi, a ostali pobjego&#353;e  u Filisteju. </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;I zavlada strah pred Judom i bra&#263;om njegovom  i obuze prepast sve okolne narode. </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Do kralja doprije ime  njegovo i po svim se narodima pripovijedalo o Judinim djelima.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Kad je sve to &#269;uo kralj Antioh, planu on gnjevom i posla  da se skupe sve snage njegova kraljevstva - vojska silna. </p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Otvori  svoje riznice i isplati vojsku za godinu dana i naredi da bude  spremna za svaku priliku. </p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Uto opazi da presu&#353;uje blago u  njegovim riznicama i da su mu dr&#382;avni dohoci sve manji zbog razdora  i udaraca kojima je izmu&#269;io zemlju zatiru&#263;i zakone koji postojahu  odiskona. </p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Poboja se dakle da ne&#263;e, kako je ve&#263; bivalo, imati  odakle podmiriti tro&#353;kove i smo&#263;i darove &#353;to ih je prije dijelio  poda&#353;nom rukom, prema&#353;uju&#263;i u tom svoje prethodnike. </p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;U toj  je tjeskobi odlu&#269;i po&#263;i na Perziju da prigrabi danak od zemalja  i da tako namakne mnogo novca.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Ostavi Liziju, &#269;ovjeka ugledna, kraljevskog roda, da  vodi dr&#382;avne poslove od Eufrata pa do egipatske granice. </p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;I  povjeri mu skrbni&#353;tvo nad svojim sinom Antiohom sve dok se on  ne vrati. </p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Preda mu polovicu svoje vojske s bojnim slonovima  i dade mu naredbe o svemu &#353;to je naumio, osobito o stanovnicima  Judeje i Jeruzalema: </p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;da se po&#353;alje na njih vojska, da se  satre i istrijebi snaga Izraelova i preostatak Jeruzalema, pa  da se izbri&#353;e i spomen na to mjesto, </p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;a onda da se na svem  onom podru&#269;ju nasele tu&#273;inci i njima da se razdijeli njihova  zemlja. </p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Tada kralj povede sa sobom ostalu polovicu vojske i krenu  iz Antiohije, prijestolnice svoga kraljevstva, godine sto &#269;etrdeset  i sedme. Prije&#273;e preko Eufrata i po&#269;e se probijati kroz gornje  krajeve. </p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Lizija je izabrao Ptolemeja, sina Dorimenova, Nikanora  i Gorgiju, mu&#382;eve juna&#269;ne, prijatelje kraljeve. </p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;S njima posla  &#269;etrdeset tisu&#263;a pje&#353;aka i sedam tisu&#263;a konjanika da navale na  Judeju i da je opusto&#353;e po zapovijedi kraljevoj. </p> 
<p><A NAME="an_3:40">3:40</A>&nbsp;I pokrenu  se sva ta vojska, sti&#382;e do Emausa i utabori se ondje u nizini. </p> 
<p><A NAME="an_3:41">3:41</A>&nbsp;Kad se o tome pro&#269;ulo me&#273;u trgovcima u onomu kraju, uze&#353;e  oni mnogo srebra i zlata i okova te do&#273;o&#353;e u tabor da Izraelce  pokupuju kao roblje. A zavojeva&#269;ima se pridru&#382;ila vojska iz Sirije  i drugih zemalja.</p> 
<p><A NAME="an_3:42">3:42</A>&nbsp;Juda pak i njegova bra&#263;a vidje&#353;e da se mno&#382;e zla i da  su se vojske utaborile na njihovu podru&#269;ju, a saznali su i za  kraljeve naredbe da im se narod zatre i uni&#353;ti. </p> 
<p><A NAME="an_3:43">3:43</A>&nbsp;Reko&#353;e tada  jedni drugima: "Podignimo narod svoj od propasti i po&#273;imo u rat  za narod svoj i za svetinje svoje!" </p> 
<p><A NAME="an_3:44">3:44</A>&nbsp;I sazva&#353;e sav zbor da  se svi spreme za boj i da se pomole i vapiju za milost i milosr&#273;e.</p> 
<p><A NAME="an_3:45">3:45</A>&nbsp;Opustje Jeruzalem kao pustinja. Ne bija&#353;e nikog od sve djece njegove da u&#273;e ili da izi&#273;e. Po Sveti&#353;tu se gazilo, u Tvr&#273;avi se nastani&#353;e stranci, poganima posta svrati&#353;te. Jakovu je radost i&#353;&#269;ezla, umuknula mu frula i citara.</p> 
<p><A NAME="an_3:46">3:46</A>&nbsp;Izraelci se sastado&#353;e u Masfi, pred Jeruzalemom, jer  je neko&#263; Izrael u Masfi imao molitveno mjesto. </p> 
<p><A NAME="an_3:47">3:47</A>&nbsp;Postili su  toga dana i obukli se u kostrijet, posuli glavu pepelom i razderali  svoje haljine. </p> 
<p><A NAME="an_3:48">3:48</A>&nbsp;Razvili su knjigu Zakona da potra&#382;e u njoj  ono &#353;to ina&#269;e pogani tra&#382;e od svojih idola. </p> 
<p><A NAME="an_3:49">3:49</A>&nbsp;Izneso&#353;e sve&#263;eni&#269;ku  odje&#263;u i prvine i desetine i pozva&#353;e nazirejce koji su ispunili  razdoblje svoga zavjeta. </p> 
<p><A NAME="an_3:50">3:50</A>&nbsp;I zavapi&#353;e tada jakim glasom k Nebu: "&#352;to da sada u&#269;inimo sa svim ovim i kamo da ove smjestimo? </p> 
<p><A NAME="an_3:51">3:51</A>&nbsp;Sveti&#353;te se tvoje gazi i skvrni, sve&#263;enstvo je tvoje tu&#382;no, poni&#382;eno. </p> 
<p><A NAME="an_3:52">3:52</A>&nbsp;Pogani se, evo, udru&#382;i&#353;e protiv nas da nas istrijebe.  Ti jedini znade&#353; &#353;to nam spremaju. </p> 
<p><A NAME="an_3:53">3:53</A>&nbsp;Kako &#263;emo im odoljeti  ako nam ti ne prite&#269;e&#353; u pomo&#263;?" </p> 
<p><A NAME="an_3:54">3:54</A>&nbsp;I zatrubi&#353;e nato u trublje  i povika&#353;e iz sveg glasa.</p> 
<p><A NAME="an_3:55">3:55</A>&nbsp;Juda tada postavi narodu starje&#353;ine: tisu&#263;nike, stotnike, pedesetnike i desetnike. </p> 
<p><A NAME="an_3:56">3:56</A>&nbsp;Onima pak koji su ba&#353; gradili ku&#263;u, ili su se tek o&#382;enili, ili su sadili vinograd, ili bijahu stra&#353;ljivice, naredi da se svaki takav, kako i Zakon zapovijeda, vrati ku&#263;i. </p> 
<p><A NAME="an_3:57">3:57</A>&nbsp;I vojska krenu i utabori se ju&#382;no od Emausa. </p> 
<p><A NAME="an_3:58">3:58</A>&nbsp;Juda izda  zapovijed: "Opa&#353;ite se i budite junaci! Spremni stojte ranom  zorom za boj protiv pogana koji se, eto, udru&#382;i&#353;e da istrijebe  nas i na&#353;e svetinje. </p> 
<p><A NAME="an_3:59">3:59</A>&nbsp;Bolje nam je u boju izginuti nego da  gledamo zlo svog naroda i svojih svetinja. </p> 
<p><A NAME="an_3:60">3:60</A>&nbsp;Bit &#263;e onako kako  Nebo ho&#263;e."</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Gorgija povede sa sobom pet tisu&#263;a pje&#353;aka i tisu&#263;u poizbor  konjanika; ta je vojska krenula no&#263;u </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;da izvr&#353;i prepad na &#382;idovski  tabor i da ga iznenadi: vodi&#269;i joj bijahu stanovnici Tvr&#273;e. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Kad  je to do&#269;uo Juda, podigao se i on sa svojim junacima da na kraljevu  vojsku, koja je bila u Emausu, udari </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;dok su joj pripadnici  jo&#353; izvan tabora. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Gorgija je pak do&#353;ao no&#263;u u Judin tabor  i nije na&#353;ao nikoga, pa je zato stao &#381;idove tra&#382;iti po gorama, jer, kako je rekao, "oni bje&#382;e pred nama". </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;U cik zore pojavi  se Juda u ravnici sa samo tri tisu&#263;e ljudi. Ti nisu imali prikladna  obrambenog oru&#382;ja ni ma&#269;eva. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Vidjeli su poganski tabor, jak  i utvr&#273;en: opkoljavali ga konjanici, ljudi vi&#269;ni boju.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Juda re&#269;e svojim ljudima: "Ne bojte se toga mno&#353;tva i  ne pla&#353;ite se njihovih napadaja. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Sjetite se da su se na&#353;i  oci spasili na Crvenom moru kad ih je progonio faraon s vojskom. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Zavapimo sada k Nebu: ono &#263;e nam se mo&#382;da smilovati, sjetit  &#263;e se svog Saveza s na&#353;im ocima, pa &#263;e danas pred nama tu vojsku  satrti. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Tada &#263;e svi narodi spoznati da postoji Netko tko  izbavlja i spasava Izraela."</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Stranci podigo&#353;e o&#269;i: opaziv&#353;i kako im &#381;idovi dolaze  s protivne strane, </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;izi&#273;o&#353;e iz tabora da prihvate bitku. Judini  vojnici zatrubi&#353;e u trube i zametnu&#353;e boj. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Razbijeni, pogani  nagnu&#353;e u bijeg prema ravnici. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Ali svi na zalaznici pado&#353;e  od ma&#269;a. Ostale pogna&#353;e sve do Gezera i do nizina Idumeje, do  Azota i do Jamnije: palo je oko tri tisu&#263;e ljudi.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Kad se Juda vratio s potjere kojoj bija&#353;e na &#269;elu, </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;re&#269;e  narodu: "Ne lakomite se na plijen jer nam prijeti jo&#353; jedan rat. </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Gorgija je sa svojom vojskom tu u gori. Sad se oduprite na&#353;im  neprijateljima, borite se protiv njih; potom &#263;ete bez brige pokupiti  plijen." </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Juda je jo&#353; bio u rije&#269;i kadli jedan odred proviri  s gorskog visa. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Vidje&#353;e da su njihovi raspr&#353;eni i da je tabor  izgorio: o tome je jo&#353; svjedo&#269;io dim koji se vidio. </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Od toga  se prizora prestravi&#353;e. A kad su jo&#353; na ravnici opazili Judinu  vojsku spremnu za boj, </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;svi pobjego&#353;e u filistejsku zemlju. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Juda se vratio da im oplijeni tabor. Iznijelo se mnogo zlata, srebra, modra i crvena skrletna platna i golemo drugo blago. </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Na povratku su &#381;idovi hvalili i blagoslivljali Nebo govore&#263;i:  "Ono je dobro i njegova je ljubav vje&#269;na!" </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Bija&#353;e to dan  velike izraelske pobjede.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Oni pak od neprijatelja koji bijahu utekli do&#273;o&#353;e k Liziji  i javi&#353;e mu sve &#353;to se dogodilo. </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Ta ga vijest smete, duh  mu klonu, jer se Izraelu nije dogodilo onako kako je on htio  niti je bilo onako kako je zapovjedio kralj.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Zato je idu&#263;e godine Lizija sabrao &#353;ezdeset tisu&#263;a poizbor  pje&#353;aka i pet tisu&#263;a konjanika da svlada &#381;idove. </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Do&#353;li su  u Idumeju i utaborili se u Betsuru. Juda izi&#273;e protiv njih sa  deset tisu&#263;a ljudi. </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Kad vidje tu silnu vojsku, pomoli se  ovako: "Blagoslovljen da si, spasitelju Izraela, ti koji si satro  juri&#353; diva rukom svoga sluge Davida i koji si filistejsku vojsku  predao u ruke &#352;aulova sina Jonate i njegova &#353;titono&#353;e. </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Predaj  i ovu vojsku u &#353;ake Izraela, svog naroda; neka se osramote i  pje&#353;aci i konjanici. </p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Posij strah u njihovim redovima, uni&#353;ti  uzdanje koje imaju u svoju silu i neka se pokolebaju svojim porazom. </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Obori ih ma&#269;em onih koji te ljube, da te hvale pjesmama svi  oni koji ti poznaju Ime!" </p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;I po&#269;e&#353;e bitku i u srazu prsa o  prsa pade iz Lizijine vojske oko pet tisu&#263;a ljudi. </p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Vide&#263;i  kako mu se osula vojska i kako su neustra&#353;ivi Judini junaci,  koji su bili spremni juna&#269;ki &#382;ivjeti ili umrijeti, Lizija se  vrati u Antiohiju. Ondje unova&#269;i najamnike da iznova, s poja&#269;anom  vojskom, provali u Judeju.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Juda pak i njegova bra&#263;a reko&#353;e: "Eto, na&#353;i su neprijatelji  satrti, hajde da o&#269;istimo Sveti&#353;te i posvetimo ga." </p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Sabra  se sva vojska i pope se na goru Sion. </p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Vidjeli su ondje opustjelo  sveto mjesto, oskvrnjen oltar, spaljena vrata, u predvorjima  naraslo &#353;ikarje kao u &#353;umi ili u gorama, a &#263;elije poru&#353;ene. </p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Razdrli  su na sebi odje&#263;u, zakukali i glavu posuli pepelom. </p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Potom  pado&#353;e ni&#269;ice pa na znak truba zavapi&#353;e k Nebu.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Juda nalo&#382;i ljudima da tuku one koji su bili u Tvr&#273;i  sve dok on Sveti&#353;te ne o&#269;isti. </p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Zatim je izabrao sve&#263;enike  neokaljane, vjerne Zakonu. </p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;O&#269;isti&#353;e oni Sveti&#353;te, a oskvrnjeno  kamenje ukloni&#353;e na ne&#269;isto mjesto.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Potom se vije&#263;alo &#353;to da se u&#269;ini od &#382;rtvenika za paljenice, koji je bio oskvrnjen. </p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;Do&#273;o&#353;e na dobru misao da ga uklone, boje&#263;i se da im ne bude na sramotu, jer su ga pogani oskvrnuli.  I obori&#353;e &#382;rtvenik. </p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;Kamenje stavi&#353;e na prikladno mjesto na  hramskoj gori, dok ne do&#273;e prorok koji &#263;e o njem odlu&#269;iti. </p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;Nato, prema Zakonu, uze&#353;e neklesano kamenje i podigo&#353;e nov &#382;rtvenik, po uzoru na prija&#353;nji. </p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;Popravili su Sveti&#353;te i unutra&#353;njost  Doma i posvetili predvorje. </p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;Po&#353;to su na&#269;inili novo sveto  posu&#273;e, unijeli su u Hram svije&#263;njak, kadioni &#382;rtvenik i stol. </p> 
<p><A NAME="an_4:50">4:50</A>&nbsp;Kadili su tamjan na &#382;rtveniku i zapalili svjetiljke na svije&#263;njaku  koje su rasvijetlile unutra&#353;njost Hrama. </p> 
<p><A NAME="an_4:51">4:51</A>&nbsp;Postavili su hljebove  na stol i objesili zastore. Tako dovr&#353;i&#353;e djelo koje su poduzeli.</p> 
<p><A NAME="an_4:52">4:52</A>&nbsp;Dvadeset i petog dana devetog mjeseca, zvanog Kislev, godine sto &#269;etrdeset i osme ustado&#353;e u rano jutro </p> 
<p><A NAME="an_4:53">4:53</A>&nbsp;i prineso&#353;e  po Zakonu &#382;rtvu na novom &#382;rtveniku za paljenice koji bijahu podigli. </p> 
<p><A NAME="an_4:54">4:54</A>&nbsp;Obnovili su posvetu &#382;rtvenika uz pjesme i zvuke citara, harfa  i cimbala u ono isto doba i u isti dan u koji su ga pogani oskvrnuli.</p> 
<p><A NAME="an_4:55">4:55</A>&nbsp;Sav je narod pao ni&#269;ice i poklonio se, a zatim upravio  hvalu Nebu, onomu koji ih je tako sretno vodio. </p> 
<p><A NAME="an_4:56">4:56</A>&nbsp;Osam su dana  slavili posvetu &#382;rtvenika i radosno prinosili paljenice i &#382;rtve  pri&#269;esnice i zahvalnice. </p> 
<p><A NAME="an_4:57">4:57</A>&nbsp;Uresili su pro&#269;elje Hrama zlatnim  vijencima i &#353;titovima, obnovili ulaz i &#263;elije i postavili im  vrata. </p> 
<p><A NAME="an_4:58">4:58</A>&nbsp;Nastala je velika radost u narodu i izbrisala se sramota  koju su nanijeli pogani. </p> 
<p><A NAME="an_4:59">4:59</A>&nbsp;Juda je sa svojom bra&#263;om i sa svom  izraelskom zajednicom odredio da se, po&#269;ev&#353;i od dvadeset i petog  dana mjeseca Kisleva, svake godine u svoje vrijeme osam dana  radosno i veselo slavi dan posvete &#382;rtvenika.</p> 
<p><A NAME="an_4:60">4:60</A>&nbsp;U to su vrijeme oko gore Siona sagradili visoke zidove  s jakim kulama, boje&#263;i se da pogani ne do&#273;u ta mjesta oskvrnuti  kao i prije. </p> 
<p><A NAME="an_4:61">4:61</A>&nbsp;Juda je ondje smjestio posadu da &#269;uva goru Sion.  Utvrdio je Betsur da narod ima tvr&#273;u protiv Idumeje.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Kad su okolni narodi &#269;uli da je &#382;rtvenik ponovo sagra&#273;en a  Sveti&#353;te uspostavljeno kao i prije, vrlo se razgnjevi&#353;e </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;i  naumi&#353;e istrijebiti Jakovljevo pokoljenje &#353;to je &#382;ivjelo me&#273;u  njima; po&#269;eli su ubijati i progoniti taj narod.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Juda zavojeva na Ezavove sinove u Idumeji, na zemlju Akrabatenu, jer su opsjedali Izraelce. &#381;estoko ih je porazio, ponizio i  do&#269;epao se plijena. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Sjetio se i zlo&#263;e Bajanovih sinova, koji  su zasjedama na putovima narodu postavljali zamke i zapreke. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Po&#353;to ih je opkolio u kulama, opsjedao ih je i predao ih prokletstvu.  Zapalio je i sa&#382;gao njihove kule i sve one koji su bili u njima. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Zatim krenu na Amonce, u kojih je nai&#353;ao na jaku vojsku i  mnogi narod pod poglavarem Timotejem. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Zapodjeo je s njima  mnoge bojeve, potukao ih i slomio im silu. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Zauze Jazer sa  selima njegova podru&#269;ja, a zatim se vrati u Judeju. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Pogani u Galaadu udru&#382;i&#353;e se protiv Izraelaca koji su  &#382;ivjeli u njihovim krajevima da ih istrijebe; a Izraelci pobjego&#353;e  u tvr&#273;avu Datemu. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Poslali su Judi i njegovoj bra&#263;i pisma  ovako sastavljena: "Pogani koji nas okru&#382;uju udru&#382;ili se protiv nas da nas uni&#353;te. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Spremaju se da osvoje tvr&#273;avu u koju smo se sklonili. Timotej  zapovijeda njihovom vojskom. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Do&#273;i sad i izbavi nas iz njihovih  ruku, jer mnogo je na&#353;ih ve&#263; palo. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Pogubili su svu na&#353;u bra&#263;u  naseljenu u Tobijinoj zemlji, odveli u ropstvo &#382;ene i djecu,  imanje im oduzeli i ondje pogubili oko tisu&#263;u ljudi."</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Dok se to pismo jo&#353; &#269;italo, do&#273;o&#353;e drugi glasnici, iz  Galileje, razdrte odje&#263;e, donose&#263;i iste vijesti: </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;"Udru&#382;ili  se protiv nas iz Ptolemaide i Tira i Sidona sa svim narodima  Galileje da nas istrijebe." </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;A kad su Juda i narod to &#269;uli, sazva&#353;e veliku skup&#353;tinu da vije&#263;aju &#353;to da u&#269;ine za svoju bra&#263;u  izvrgnutu nevoljama i napadajima neprijatelja.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Juda tada re&#269;e bratu &#352;imunu: "Izaberi sebi ljude pa idi, izbavi svoju bra&#263;u u Galileji! A ja i brat Jonatan po&#263;i &#263;emo  u Galaaditidu." </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Za obranu Judeje ostavi Zaharijina sina Josipa  i Azarju, poglavara naroda, s preostalom vojskom. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;I zapovjedi  im: "Upravljajte ovim narodom, ali se ne upu&#353;tajte u rat protiv  poganskih naroda dok se mi ne vratimo." </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#352;imunu su dali tri  tisu&#263;e ljudi za Galileju, a Judi osam tisu&#263;a ljudi za Galaaditidu.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Po&#353;to je oti&#353;ao u Galileju, &#352;imun je zametnuo mnoge bojeve  protiv pogana, porazio ih i natjerao ih u bijeg; gonio ih je  do vrata Ptolemaide. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Ostavili su na boji&#353;tu oko tri tisu&#263;e  ljudi, od kojih je pokupio plijen. </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Poveo je sa sobom &#381;idove  iz Galileje i Arbate sa &#382;enama i djecom i svim njihovim imanjem  te ih odveo u Judeju s velikom rado&#353;&#263;u.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;A Juda Makabej i brat mu Jonatan prije&#273;o&#353;e preko Jordana  i tri su dana i&#353;li pustinjom. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Sreto&#353;e Nabatejce, koji su  ih primili miroljubivo te im pripovjedili sve &#353;to se dogodilo  njihovoj bra&#263;i u Galaaditidi: </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;kako ih je mnogo zatvoreno  u Bosori, u Bosoru, u Alemi, Kasfu, Makedu i Karnainu, a to su  sve utvr&#273;eni veliki gradovi; </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;kako ima zatvorenih i u ostalim  gradovima Galaaditide i kako je neprijatelj odlu&#269;io da sutradan  napadne te gradove, osvoji ih i u jednom danu istrijebi sve koji  se nalaze u njima.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Juda odmah krenu s vojskom kroz pustinju prema Bosori.  Zauze grad i spali ga po&#353;to pobi sve mu&#353;ko o&#353;tricom ma&#269;a i pokupi  plijen. </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Odande je krenuo dalje no&#263;u i pribli&#382;io se tvr&#273;avi. </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Kad je svanula zora a oni podigli o&#269;i, ugleda&#353;e bezbrojno  mno&#353;tvo kako namje&#353;ta ljestve i sprave da zauzmu tvr&#273;avu; ve&#263;  su napadali. </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Vide&#263;i da je napadaj po&#269;eo i da se urnebesna  vika, pomije&#353;ana sa zvukom truba, di&#382;e iz grada prema nebu, </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Juda  re&#269;e ljudima svoje vojske: "Borite se danas za svoju bra&#263;u!" </p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Svrsta ih u tri skupine i tako krenu&#353;e na neprijateljsku  zalaznicu. Trube odjeknu&#353;e i zazivi se podigo&#353;e. </p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Timotejeva  vojska, razabrav&#353;i da je to Makabej, pobje&#382;e pred njim. On ih  porazi do nogu: toga dana ostade ih na boji&#353;tu oko osam tisu&#263;a. </p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Po&#353;to je zatim skrenuo na Alemu, napade je, zauze, pobi sve  mu&#353;ko, oplijeni je i spali. </p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Odande se digao da zauzme Kasfo, Maked, Bosor i ostale gradove Galaaditide.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Poslije tih doga&#273;aja Timotej prikupi drugu vojsku i utabori  se pred Rafonom s one strane potoka. </p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Juda je poslao svoje  da izvide tabor i oni mu javi&#353;e: "Oko ovog poglavara skupili  su se svi pogani koji nas okru&#382;uju i stvorili su golemu vojsku; </p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;najmili su i Arape kao pomo&#263;ne odrede; utaborili su se preko  potoka, pripravni da te napadnu." Juda krenu da ih presretne.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Timotej re&#269;e zapovjednicima svoje vojske kad su se Juda  i njegove &#269;ete pribli&#382;ili vodi: "Ako prvi prije&#273;e i udari na  nas, ne&#263;emo mu mo&#263;i odoljeti jer &#263;e imati prednost; </p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;a ako  se poboji i utabori s one strane potoka, prije&#263;i &#263;emo mi, udariti  i nadvladati ga."</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Kad se pribli&#382;io toku vode, Juda postavi uz potok narodne  pisare i nalo&#382;i im: "Ne dopustite nikomu da razapinje &#353;atora, nego neka idu svi u boj." </p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;On prije&#273;e prvi onamo, a za njim  je slijedio sav narod. Potjera pred sobom sve pogane. Oni pobaca&#353;e  oru&#382;je i pobjego&#353;e da se sklone u karnainski hram. </p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;&#381;idovi  su najprije osvojili grad, zatim spalili hram sa svima koji su  bili u njemu. Tako je oboren Karnain i odonda se Judi nije moglo  odoljeti. </p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;Juda sabra sve Izraelce koji su bili u Galaadu, od najmanjeg  do najve&#263;eg, njihove &#382;ene i djecu i imanje, i to se golemo mno&#353;tvo  uputilo prema judejskoj zemlji. </p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;Stigli su u Efron, va&#382;an  i vrlo jak grad &#353;to se nalazio na putu. Kako ga nije bilo mogu&#263;e  zaobi&#263;i ni desno ni lijevo, nije bilo druge nego kroza nj. </p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;Stanovnici  su im uskratili prolaz i vrata zagradili kamenjem. </p> 
<p><A NAME="an_5:48">5:48</A>&nbsp;Juda im  posla poruku sastavljenu ovim miroljubivim rije&#269;ima: "Pustite  nas da pro&#273;emo preko va&#353;e zemlje, da do&#273;emo u svoju; nitko vam  ne&#263;e u&#269;initi nikakve &#353;tete, samo &#263;emo pro&#263;i." Ali im nisu htjeli  otvoriti. </p> 
<p><A NAME="an_5:49">5:49</A>&nbsp;Tada Juda oglasi po vojsci neka svatko ostane na  svojem mjestu. </p> 
<p><A NAME="an_5:50">5:50</A>&nbsp;Junaci vojske zauze&#353;e polo&#382;aje. Juda je cio  dan i cijelu no&#263; napadao, i grad mu pade u ruke. </p> 
<p><A NAME="an_5:51">5:51</A>&nbsp;Posjekao  je sve mu&#353;ko o&#353;tricom ma&#269;a, poru&#353;io grad do temelja, oplijenio  ga i pro&#353;ao tim mjestom po tjelesima pobijenih. </p> 
<p><A NAME="an_5:52">5:52</A>&nbsp;&#381;idovi su  pregazili Jordan na velikoj ravnici nasuprot Bet&#353;anu. </p> 
<p><A NAME="an_5:53">5:53</A>&nbsp;Juda  je cijelim putem pribirao zaostale i bodrio narod sve dok nije  stigao u judejsku zemlju. </p> 
<p><A NAME="an_5:54">5:54</A>&nbsp;Radosno i veselo uspinjali su se  na goru Sion i prinijeli paljenice zato &#353;to su se svi u miru  vratili i nitko od njih nije stradao.</p> 
<p><A NAME="an_5:55">5:55</A>&nbsp;Dok su Juda i Jonatan bili u galaadskoj zemlji a &#352;imun, njihov brat, u Galileji pred Ptolemaidom, </p> 
<p><A NAME="an_5:56">5:56</A>&nbsp;Josip, Zaharijin  sin, i Azarja, zapovjednici vojske, &#269;uli su za njihova sjajna  djela i bojeve koje su vodili te reko&#353;e: </p> 
<p><A NAME="an_5:57">5:57</A>&nbsp;"Proslavimo se i  mi, po&#273;imo protiv pogana &#353;to su oko nas!" </p> 
<p><A NAME="an_5:58">5:58</A>&nbsp;I tako dado&#353;e naloge  &#269;etama kojima su zapovijedali i krenu&#353;e na Jamniju. </p> 
<p><A NAME="an_5:59">5:59</A>&nbsp;Gorgija  izi&#273;e iz grada sa svojim ljudima da se s njima pobije. </p> 
<p><A NAME="an_5:60">5:60</A>&nbsp;Josip  i Azarja bi&#353;e natjerani u bijeg i gonjeni sve do judejskih me&#273;a.  Palo je u taj dan me&#273;u izraelskim narodom oko dvije tisu&#263;e ljudi. </p> 
<p><A NAME="an_5:61">5:61</A>&nbsp;Bio je to velik poraz za narod: nisu slu&#353;ali Judu i njegovu  bra&#263;u, nego mi&#353;ljahu da &#263;e se istaknuti hrabro&#353;&#263;u. </p> 
<p><A NAME="an_5:62">5:62</A>&nbsp;Ali, eto, nisu bili od koljena onih ljudi od kojih je dolazio spas Izraelu.</p> 
<p><A NAME="an_5:63">5:63</A>&nbsp;Plemeniti Juda i njegova bra&#263;a u&#382;ivali su veliku &#269;ast  pred svim Izraelom i svim poganima gdje su god &#269;uli za njihova  imena. </p> 
<p><A NAME="an_5:64">5:64</A>&nbsp;Ljudi se natiskivali oko njih i klicali im. </p> 
<p><A NAME="an_5:65">5:65</A>&nbsp;Juda  je sa svojom bra&#263;om oti&#353;ao na jug da vojuje protiv Ezavovih sinova.  Zauzeo je Hebron i njegova sela, sru&#353;io tvr&#273;ave, a kule naokolo  sve popalio. </p> 
<p><A NAME="an_5:66">5:66</A>&nbsp;Digav&#353;i tabor, ode da osvoji filistejsku zemlju  i pro&#273;e Marisu. </p> 
<p><A NAME="an_5:67">5:67</A>&nbsp;Toga su dana u boju pali sve&#263;enici koji su  se htjeli ista&#263;i hrabro&#353;&#263;u pa se nepromi&#353;ljeno upustili u boj. </p> 
<p><A NAME="an_5:68">5:68</A>&nbsp;Juda se uputio u Azot u filistejskom podru&#269;ju i ondje je  razru&#353;io &#382;rtvenike, izrezbarene likove njihovih bogova popalio, oplja&#269;kao gradove, a onda se vratio u judejsku zemlju.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;U to vrijeme kralj Antioh prolazio gornjim krajevima. Do&#269;uo  je da je perzijski grad Elimaida na glasu s bogatstva, sa srebra  i zlata, </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;da je ondje bogat hram u kojem se nalaze zlatni predmeti  vojne opreme, oklopi i oru&#382;je &#353;to ih je ostavio Filipov sin Aleksandar  Makedonski, koji je prvi vladao nad Grcima. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Zato je krenuo  da poku&#353;a zauzeti grad i oplja&#269;kati ga, ali nije uspio jer su  gra&#273;ani doznali za njegovu nakanu. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Oni mu se oprije&#353;e s oru&#382;jem  u ruci: natjerali su ga u bijeg te se odande morao, jako oja&#273;en, probijati natrag u Babilon. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Jo&#353; dok je bio u Perziji, do&#273;o&#353;e  i javi&#353;e mu kako su pora&#382;ene &#269;ete &#353;to su upale u judejsku zemlju. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;I Lizija je navro sa sna&#382;nom vojskom, ali je pred &#381;idovima  morao pobje&#263;i, jer su oni pobije&#273;enim vojskama uzeli opremu i  obilan plijen i tako postali jo&#353; ja&#269;i. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Sru&#353;ili su i sramotni  kip &#353;to ga bija&#353;e podigao na &#382;rtveniku u Jeruzalemu, a svoje  su sveto mjesto okru&#382;ili visokim zidovima, kakvi su bili i prije, pa tako i Betsur, jedan od njegovih gradova.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Kad je kralj &#269;uo te vijesti, prenerazi se i silno uznemiri;  pade na postelju i razbolje se od jada &#353;to mu se nije &#382;elja ispunila. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ostade tako vi&#353;e dana, ali ga je tuga neprestano presvajala.  A kad mu bija&#353;e umrijeti, </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;dozva sve svoje prijatelje i re&#269;e  im: "Nestalo je sna s mojih o&#269;iju i srce mi je klonulo od jada. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Zato rekoh u svom srcu: 'U koliku li sam tjeskobu zapao i  kakav li me to val nesre&#263;e zapljusnuo! Mene koji sam u vrijeme  svoje mo&#263;i bio po&#353;tovan i ljubljen. </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Sad mi dolaze na pamet  zla koja sam po&#269;inio u Jeruzalemu kad sam odande odnio sve zlatno  i srebrno posu&#273;e &#353;to se u njemu nalazilo i kad sam bez razloga  zapovjedio da se stanovnici Jude istrijebe. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Sad znam da me  zbog toga sna&#353;lo ovo zlo i da od velike tuge umirem u tu&#273;oj zemlji!'"</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Nato dozva Filipa, jednog od svojih prijatelja, i postavi  ga nad svim kraljevstvom. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;I dade mu svoju krunu, pla&#353;t i  pe&#269;atni prsten, i ostavi mu da odgoji njegova sina Antioha, i  da ga uputi u vo&#273;enje kraljevstva. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Tu kralj Antioh umrije  godine sto &#269;etrdeset i devete.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Kad je Lizija doznao da je kralj umro, postavio mu je  za nasljednika njegova sina Antioha, koga je odgajao od njegova  djetinjstva. Nadjenuo mu je ime Eupator.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ali oni koji su bili u Tvr&#273;i uznemiravahu Izraelce oko  Sveti&#353;ta, neprestano smi&#353;ljaju&#263;i kako da im naude i tako pomognu  poganima. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Juda odlu&#269;i da ih uni&#353;ti. Zato sazva sav narod  na opsadu. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Sabrali su se i opkolili ih godine sto pedesete.  Na&#269;inili su streli&#353;ta i bojne naprave. </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Ali su neki od opkoljenih  probili obru&#269;, a njima se pridru&#382;ili i neki od bezbo&#382;nih Izraelaca. </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Oti&#353;li su kralju i rekli mu: "Dokle &#263;e&#353; oklijevati da nam  izvr&#353;i&#353; pravdu i osveti&#353; na&#353;u bra&#263;u? </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Dobre volje pristali  smo da slu&#382;imo tvome ocu i vladamo se prema njegovim nalozima  i dr&#382;imo se njegovih odredaba. </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Zato sinovi na&#353;eg naroda opsjedaju  Tvr&#273;u i zamrzi&#353;e na nas. I poubijali su sve koji su im dopali  &#353;aka i razgrabili su nam ba&#353;tinu. </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;I nisu samo na nas podigli  ruke: podigli su ih i na sve tvoje krajeve. </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Evo, sad opsjedaju  jeruzalemsku Tvr&#273;u: ho&#263;e da je zauzmu, a utvrdili su Sveti&#353;te  i Betsur. </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Ako im se ne isprije&#269;i&#353;, u&#269;init &#263;e jo&#353; i vi&#353;e,  a ti ih vi&#353;e ne&#263;e&#353; zaustaviti."</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Na te se rije&#269;i kralj razgnjevi. Sabra sve svoje prijatelje, starje&#353;ine svojih pje&#353;aka i zapovjednike konjanika. </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Do&#353;le  su mu i najamni&#269;ke &#269;ete drugih kraljevina i od morskih otoka. </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Broj se njegovih snaga podigao na sto tisu&#263;a pje&#353;aka i dvadeset  tisu&#263;a konjanika i trideset i dva slona uvje&#382;bana za rat. </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Do&#353;li  su preko Idumeje i opsjeli Betsur, dugo ga tukli i &#269;ak napravili  bojne naprave. Ali su oni iz grada provaljivali, palili naprave  i hrabro se borili.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Tada se Juda, prekinuv&#353;i opsadu Tvr&#273;e, utabori kod Bet  Zaharije, nasuprot kraljevskom taboru. </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Kralj ustade u ranu  zoru i po&#382;uri se sa svojom vojskom prema Bet Zahariji. Njegove  su &#269;ete zauzele borbene polo&#382;aje, a trube zatrubile. </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Slonovima  su davali gro&#382;&#273;ani i dudov sok da ih potaknu za boj. </p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;&#381;ivotinje  su razmjestili me&#273;u bojne redove. Uza svakog slona poredali su  tisu&#263;u pje&#353;aka opremljenih lan&#269;anim oklopima i bron&#269;anim &#353;ljemovima, a k tomu su svakoj &#382;ivotinji pridijelili i pet stotina odabranih  konjanika. </p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Ti su upravljali svim pokretima &#382;ivotinje, pratili  je svuda i od nje se nisu udaljivali. </p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Na svakog slona privezali  su potpruzima jaku drvenu obrambenu kulu. U svakoj su, uz Indijca, bila &#269;etiri sna&#382;na ratnika. </p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Ostale je konjanike kralj razmjestio  na oba krila vojske da uznemiruju neprijatelje i pokrivaju bojne  redove. </p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Kad je sunce obasjalo zlatne i mjedene &#353;titove, zablistale  su od njih gore i zasvijetlile poput upaljenih zublja. </p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Jedan  se dio kraljevskih &#269;eta razvi po gorskim visovima, a drugi po  nizinama i svi se pokrenu&#353;e u &#269;vrstom i ure&#273;enom rasporedu. </p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Uzdrhta&#353;e  svi koji su &#269;uli graju toga mno&#353;tva, bahat njegovih stopala i  zveket oru&#382;ja, jer ta je vojska bila vrlo velika i jaka. </p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Juda  se sa svojom vojskom upusti u boj. U kraljevskoj vojsci pade  &#353;est stotina ljudi. </p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Uto je Eleazar, zvan Auran, opazio jednu  &#382;ivotinju opremljenu kraljevskom ormom, vi&#353;u od ostalih. Pomisli  da je u njoj kralj </p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;i &#382;rtvova se da izbavi svoj narod i ste&#269;e  vje&#269;no ime. </p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Hrabro potr&#269;a prema &#382;ivotinji, posred bojnog  reda. Ubijao je desno i lijevo, a neprijatelji se pred njim razdvojili. </p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Uvu&#269;e se pod slona, probode ga ma&#269;em i ubi. &#381;ivotinja se  strovali na Eleazara i zgnje&#269;i ga. Tako on pogibe ondje. </p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;&#381;idovi  su, vide&#263;i silnu kraljevsku snagu i &#382;estoku vojsku, pred njom  uzmakli. </p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Kraljevska vojska krenu protiv &#381;idova u Jeruzalemu. Kralj  je opsjedao Judeju i goru Sion, </p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;a s onima u Betsuru sklopio  je mir. Ti su izi&#353;li iz grada jer vi&#353;e nisu mogli izdr&#382;ati opsadu:  nisu imali hrane. Bila je, naime, subotnja godina, zemlja po&#269;ivala. </p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Kralj je zaposjeo Betsur i ondje smjestio posadu. </p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Prili&#269;no  je dugo opsjedao Sveti&#353;te. Slu&#382;io se protiv njega streli&#353;tima, bojnim napravama, baca&#269;ima plamena, kamenja i strelica, a tako  i pra&#263;arama. </p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;I opsjednuti uzimahu naprave protiv napada&#269;a.  Borba potraja dugo. </p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Ali u skladi&#353;tima nestalo hrane. Bila  je sedma godina, a, osim toga, Izraelci dovedeni u Judeju iz  poganskih krajeva bijahu potro&#353;ili i posljednje zalihe. </p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Tako  su u Sveti&#353;tu ostavili malo ljudi jer je zavladala glad. Ostali  se raspr&#353;ili svaki na svoju stranu.</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Filip, koga je kralj Antioh jo&#353; za svoga &#382;ivota odabrao  da njegova sina Antioha odgaja za prijestolje, </p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;vratio se  iz Perzije i Medije s vojskom koja je pratila kralja. Sad je  nastojao da zagospoduje dr&#382;avnim poslovima. </p> 
<p><A NAME="an_6:57">6:57</A>&nbsp;Na tu vijest  Lizija je samo gledao da &#353;to prije ode. Rekao je kralju, vojskovo&#273;ama  i ljudima: "Svaki smo dan slabiji, imamo sve manje hrane, a mjesto  koje opsjedamo dobro je utvr&#273;eno. Osim toga, &#269;ekaju nas poslovi  kraljevstva. </p> 
<p><A NAME="an_6:58">6:58</A>&nbsp;Pru&#382;imo, dakle, desnicu tim ljudima, sklopimo  mir s njima i sa svim njihovim narodom. </p> 
<p><A NAME="an_6:59">6:59</A>&nbsp;Dopustimo im da &#382;ive  po svojim obi&#269;ajima kao i prije, jer su se radi svojih zakona, kad smo ih dokinuli, na nas razgnjevili i sve ovo po&#269;inili."</p> 
<p><A NAME="an_6:60">6:60</A>&nbsp;Taj je prijedlog kralju i starje&#353;inama bio po volji.  Po poslanicima ponudio je &#381;idovima mir, a oni ga prihvati&#353;e. </p> 
<p><A NAME="an_6:61">6:61</A>&nbsp;Kralj i starje&#353;ine potkrijepi&#353;e sporazum zakletvom, pa su  opsjednuti izi&#353;li iz Tvr&#273;e. </p> 
<p><A NAME="an_6:62">6:62</A>&nbsp;Potom kralj uzi&#273;e na goru Sion.  Tu vidje kako je mjesto utvr&#273;eno, pogazi svoju zakletvu i zapovjedi  da se ono poru&#353;i. </p> 
<p><A NAME="an_6:63">6:63</A>&nbsp;Nato hitno podi&#382;e tabor i vrati se u Antiohiju.  Tu na&#273;e Filipa gospodarem grada. Udari na grad i silom ga osvoji.  </p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Godine sto pedeset i prve ute&#269;e iz Rima Seleukov sin Demetrije, iskrca se sa malo ljudi u nekom primorskom gradu i ondje se  zakralji. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Kad je ulazio u kraljevski dvor svojih otaca, vojska  je uhvatila Antioha i Liziju da ih dovede pred njega. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Kad  je on to doznao, re&#269;e: "Ne pokazujte mi njihovih lica!" </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Vojska  ih pogubi, a Demetrije zasjede na prijestolje svoga kraljevstva. </p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Potom su k njemu do&#353;li svi bezakonici i bezbo&#382;nici iz Izraela, a predvodio ih Alkim, koji je htio postati velikim sve&#263;enikom. </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Oni su pred kraljem optu&#382;ivali narod govore&#263;i: "Juda je sa  svojom bra&#263;om pobio sve tvoje prijatelje, a nas je izagnao iz  zemlje. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Zato po&#353;alji &#269;ovjeka u koga ima&#353; povjerenje: neka  ode onamo i vidi kako je Juda opusto&#353;io nas i kraljevsku zemlju, pa neka kazni te ljude i sve njihove pomaga&#269;e!"</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Vladar je izabrao Bakida, jednog od kraljevih prijatelja, upravitelja Prekorje&#269;ja, &#269;ovjeka ugledna u kraljevstvu i vjerna  kralju. </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Njega posla s bezbo&#382;nikom Alkimom, komu je potvrdio  sve&#263;eni&#353;tvo, i zapovjedi mu da se osveti Izraelcima. </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Oni  su oti&#353;li i s velikom vojskom stigli u judejsku zemlju. Poslali  su glasnike Judi i njegovoj bra&#263;i s miroljubivim rije&#269;ima, punim  himbe. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ali oni nisu vjerovali njihovim rije&#269;ima, jer vidje&#353;e  kako su do&#353;li s velikom vojskom. </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;A oko Alkima i Bakida okupilo  se vije&#263;e zakonoznanaca da prona&#273;e pravedno rje&#353;enje. </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Me&#273;u  Izraelcima prvi su Hasidejci zatra&#382;ili da se s njima sklopi mir. </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Govorahu oni: "S vojskom je do&#353;ao sve&#263;enik od Aronova plemena.  Ne&#263;e nam u&#269;initi ni&#353;ta na&#382;ao." </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Govorio je s njima miroljubivo, uvjeravao ih i zaklinjao se: "Ne&#263;emo vam u&#269;initi ni&#353;ta na&#382;ao, ni vama ni va&#353;im prijateljima." </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Oni mu povjerova&#353;e. A on  zapovjedi te izme&#273;u njih uhvati&#353;e &#353;ezdeset ljudi i pogubi&#353;e ih  onaj isti dan, prema rije&#269;ima Pisma: </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;"Razbacali su tjelesa  tvojih svetaca i prolili njihovu krv oko Jeruzalema i ne bija&#353;e  nikoga da ih ukopa." </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Tada strah i trepet obuze sav narod.  Reko&#353;e: "Nema u njih ni istine ni pravde, pogazili su nagodbu  i zakletvu koju su polo&#382;ili."</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Bakid ode iz Jeruzalema i utabori se kod Betzeta. Tu  je uhvatio mnoge ljude koji su, s nekima od naroda, usko&#269;ili  k njemu. Bacio ih je u velik bunar. </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Zatim je zemlju predao  Alkimu i ostavio s njim vojsku da mu poma&#382;e. Bakid se vrati kralju. </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Alkim se stao boriti za velikosve&#263;eni&#269;ku &#269;ast. </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Oko njega  sabra&#353;e se svi koji su smu&#263;ivali svoj narod. Zavladali su judejskom  zemljom i po&#269;inili mnogo zla u Izraelu. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Kad je Juda vidio  da zlodjela Alkima i njegovih pristalica protiv Izraelaca nadma&#353;uju  i sama poganska zlodjela, </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;stade obilaziti svim judejskim  krajevima osve&#263;uju&#263;i se istaknutim prebjezima i brane&#263;i im prolaz  zemljom. </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Kad je Alkim spoznao da se Juda sa svojim prista&#353;ama  osilio i kad je razabrao da im se ne&#263;e mo&#263;i oprijeti, vratio  se kralju te ih optu&#382;io jo&#353; gore.  </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Tada kralj posla Nikanora, jednog od svojih najistaknutijih  vojskovo&#273;a, koji bija&#353;e neprijatelj Izraelu; nalo&#382;i mu kralj  da istrijebi taj narod. </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Do&#353;av&#353;i u Jeruzalem s mnogobrojnom  vojskom, Nikanor poru&#269;i Judi i njegovoj bra&#263;i ove himbeno miroljubive  rije&#269;i: </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;"Neka izme&#273;u mene i vas ne bude rata. Posjetit &#263;u  vas miroljubivo, sa slabom pratnjom." </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Stigao je k Judi. Mirno  su jedan drugoga pozdravili, ali neprijatelji bijahu spremni  da ugrabe Judu. </p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Razabrav&#353;i da je k njemu do&#353;ao s podmuklim  nakanama, Juda se prepade te ga vi&#353;e ne htjede vidjeti. </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Nikanor  uvidje da su mu otkrili namjeru te zametnu protiv Jude boj kod  Kafarsalama. </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Tu je od Nikanorovih ljudi palo oko pet stotina, a ostali pobjego&#353;e u Davidov grad.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Poslije tih doga&#273;aja Nikanor se pope na goru Sion. Iz  svetog mjesta izi&#353;li su neki sve&#263;enici i narodni starje&#353;ine da  ga mirno pozdrave i poka&#382;u mu paljenicu koja se prinosi za kralja. </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Ali im se on naruga, ismija ih, one&#269;isti i obasu pogrdama. </p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;U napadu gnjeva progovorio je ovako: "Ako se Juda sa svojom  vojskom ovaj put ne preda u moje ruke, spalit &#263;u tu gra&#273;evinu  kad se, nakon pobjede, vratim ovamo." Potom je izi&#353;ao sav razjaren. </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Sve&#263;enici su u&#353;li, stali pred &#382;rtvenik i Sveti&#353;te i progovorili  suznih o&#269;iju: </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;"Ti si izabrao ovaj Dom da se posveti tvom  Imenu, da tvome narodu bude ku&#263;a molitve i pro&#353;nje. </p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Osveti  se tom &#269;ovjeku i njegovoj vojsci da padnu od ma&#269;a! Spomeni se  njihove hule i ne daj da odahnu!"</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Nikanor je oti&#353;ao iz Jeruzalema i utaborio se kod Bet  Horona. Tu mu se pridru&#382;ila sirska vojska. </p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Juda se pak utaborio  kod Adase, sa tri tisu&#263;e ljudi. On se ovako pomolio: </p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;"Kad  su te poslanici asirskoga kralja pohulili, izi&#353;ao je tvoj an&#273;eo  i pobio njegovih sto osamdeset i pet tisu&#263;a. </p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Tako danas satri  pred nama tu vojsku da svi ostali znaju da je bezbo&#382;ni&#269;ki govorio  protiv tvog Sveti&#353;ta i sudi mu po njegovoj zlo&#263;i!"</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Vojske su zapodjele boj trinaestog dana mjeseca Adara.  Nikanorova vojska bija&#353;e razbijena, a i on pade u bici. </p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Kad  su vojnici vidjeli da im je pao Nikanor, bacili su oru&#382;je i razbje&#382;ali  se. </p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;&#381;idovi su ih gonili dan hoda, od Adase do okolice Gezera, trube&#263;i za njima bojnim trubama. </p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Iz svih okolnih judejskih  sela izlazili su stanovnici i opkoljivali bjegunce. Ti su srtali  jedni na druge. Svi su pali od ma&#269;a, nijedan nije izbjegao. </p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Uze&#353;e  plijen od njih. Zatim odsjeko&#353;e Nikanoru glavu i desnicu, koju  je tako oholo dizao; odnijeli su ih i podigli na vidiku Jeruzalemu. </p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Narod se silno radovao. Taj je dan slavio kao velik blagdan  veselja. </p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Odredili su da se taj dan slavi svake godine trinaestog  Adara. </p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Tako se judejska zemlja malo smirila.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Tada je Juda do&#269;uo za Rimljane: kako su mo&#263;ni i blagonakloni  prema svojim privr&#382;enicima, kako sklapaju prijateljstvo s onima  koji im se obra&#263;aju i kako su veoma jaki. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Pripovijedali su  mu o njihovim ratovima i juna&#353;tvima kojima su se istaknuli protiv  Gala, kako su ih svladali i prisilili na danak, </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;o svemu &#353;to  su izveli u Hispaniji da se domognu rudnika srebra i zlata, </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;kako  su razborito&#353;&#263;u i ustrajno&#353;&#263;u zavladali svim onim podru&#269;jem,  a ono je od njih veoma udaljeno; kako su potukli kraljeve koji  su s kraja zemlje dolazili da ih napadaju, nanijeli im velike  poraze i kako im neki donose godi&#353;nji danak. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Napokon su oru&#382;jem  satrli Filipa i kitijskoga kralja Perzeja, a tako upokorili i  druge koji se bijahu digli na njih. </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Porazili su azijskog kralja  Antioha Velikog, koji je na njih po&#353;ao u rat sa stotinu dvadeset  slonova, s konjanicima, bojnim kolima i mnogobrojnim pje&#353;acima. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Uhvatili su ga &#382;iva, odredili da on i njegovi nasljednici  pla&#263;aju te&#382;ak danak, da dadu taoce i prepuste im </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;zemlju indijsku, medijsku i lidijsku i neke od svojih najljep&#353;ih pokrajina, koje  onda dado&#353;e kralju Eumenu. </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Kad su pak neki iz Gr&#269;ke naumili  do&#263;i da ih istrijebe, </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Rimljani su za to doznali i na njih  poslali samo jednog vojskovo&#273;u. Udarili su na njih te je palo  mnogo &#382;rtava. Odveli su u ropstvo njihove &#382;ene i djecu i oplijenili  ih. Zavladali su njihovom zemljom, razorili im tvr&#273;ave i podjarmili  ih sve do danas. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;A i druga kraljevstva i otoke koji su im  se opirali Rimljani su satrli i podlo&#382;ili.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Svojim pak prijateljima i onima koji se u njih uzdaju  ostali su vjerni. Podlo&#382;ili su kako obli&#382;nje tako i udaljene  kraljeve, boje ih se svi koji &#269;uju za njihovo ime. </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Komu &#382;ele  vlast, njemu je i daju. Svrgavaju pak koga ne &#382;ele. Vrlo su oja&#269;ali. </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Unato&#269; svemu tome nijedan se od njih nije okrunio niti obukao  grimizom da bi se tako proslavio. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Osnovali su vije&#263;e u kojem  svaki dan vije&#263;a trista i dvadeset &#269;lanova, savjetuju&#263;i se bez  prestanka o svom puku, radi njegova blagostanja. </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Svake godine  povjeravaju jednome &#269;ovjeku da vlada i upravlja cijelim carstvom.  Svi toga jednog &#269;ovjeka slu&#353;aju: me&#273;u njima nema ni zavisti ni  ljubomore. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Tada Juda izabra Ivanova sina Eupolema, iz Akosove ku&#263;e, i Eleazarova sina Jasona i posla ih u Rim da s Rimljanima sklope  prijateljstvo i savez </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;da bi se tako oslobodili jarma. Uvidjeli  su da gr&#269;ko kraljevstvo porobljuje Izraela. </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Poslije vrlo  duga putovanja stigli su u Rim, u&#353;li u senat i ovako progovorili: </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;"Juda zvan Makabej i njegova bra&#263;a sa &#382;idovskim narodom poslali  su nas k vama da s vama sklopimo savez i prijateljstvo i da nas  ubrojite u svoje saveznike i prijatelje." </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Taj se zahtjev  senatorima svidio. </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Evo prijepisa ugovora koji su urezali  u bron&#269;ane plo&#269;e i poslali &#381;idovima u Jeruzalem kao ispravu o  miru i savezu:</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;"Neka sre&#263;a prati Rimljane i &#382;idovski narod na moru i  na kopnu zavazda! A ma&#269; i neprijatelj bio od njih daleko! </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Ako, prije svega, Rimu ili kojemu od njegovih saveznika diljem njegove  vladavine zaprijeti rat, </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;&#382;idovski &#263;e se narod na njegovoj  strani boriti svim srcem, koliko prilike budu zahtijevale. </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Protivnicima  ne&#263;e davati niti ih opskrbljivati &#382;itom, oru&#382;jem, novcem ni la&#273;ama.  Tako je zaklju&#269;io Rim. I on &#263;e vjerno vr&#353;iti svoje obaveze, a  da ne prima jamstvo. </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Isto tako, ako &#382;idovski narod bude prvi  napadnut, Rimljani &#263;e se na njegovoj strani boriti svom du&#353;om, koliko to od njih budu zahtijevale prilike. </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Napada&#269;ima ne&#263;e  se davati ni &#382;ita, ni oru&#382;ja, ni novaca, ni la&#273;a. Tako je zaklju&#269;io  Rim i on &#263;e se ovih obaveza dr&#382;ati bez prijevare. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Takav su  savez Rimljani sklopili sa &#382;idovskim narodom. </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Ako bi pak  poslije toga jedni ili drugi htjeli &#353;togod dodati ili oduzeti, mogu to u&#269;initi po svojoj volji, i &#353;to god dodaju ili oduzmu  to &#263;e ih obvezivati.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;&#352;to se ti&#269;e zala koja im je nanio kralj Demetrije, pisali  smo mu ovako: 'Za&#353;to priti&#353;&#263;e&#353; jarmom &#381;idove, na&#353;e prijatelje  i saveznike? </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Potu&#382;e li se jo&#353; jednom na tebe, ustat &#263;emo  na obranu njihovih prava i zavoj&#353;tit &#263;emo protiv tebe na moru  i na kopnu.'"  </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Kad je Demetrije do&#269;uo da je u borbi poginuo Nikanor i njegova  vojska, ponovo je poslao Bakida i Alkima u Judeju, na &#269;elu desnoga  krila. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Oni se uputi&#353;e prema Galileji i opsjednu&#353;e Mesalot  na podru&#269;ju Arbele. Po&#353;to su ga zauzeli, pogubili su mnogo stanovnika. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Prvoga mjeseca godine sto pedeset i druge utaborili su se  pred Jeruzalemom, </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;a potom su sa dvadeset tisu&#263;a pje&#353;aka i  dvije tisu&#263;e konjanika oti&#353;li u Beerzet. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Juda se sa tri tisu&#263;e  odabranih ratnika utaborio u Eleasi. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Vide&#263;i velik broj neprijatelja, upla&#353;i&#353;e se. Mnogi pobjego&#353;e iz tabora. U njem nije ostalo vi&#353;e  od osam stotina ljudi. </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Juda je vidio da mu se vojska raspala  prije bitke. Klonulo mu srce jer vi&#353;e nije imao vremena da je  sakupi. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Onako zabrinut re&#269;e onima koji su preostali: "Ustanimo!  Hajdemo na protivnike! Mo&#382;da &#263;emo ih ipak suzbiti." </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Oni su  ga odvra&#263;ali rije&#269;ima: "Zasad mo&#382;emo samo spasiti &#382;ivot, tako  da se sa svojom bra&#263;om vratimo i nastavimo borbu. Sad nas je  zaista premalo." </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Juda odvrati: "Ne, toga ne&#263;u nikad u&#269;initi  da od njih bje&#382;im! Ako nam je do&#353;lo vrijeme, poginimo juna&#269;ki  za svoju bra&#263;u i ne ostavljajmo ljage na svojoj slavi!"</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Vojska je krenula iz tabora i stala prema njima. Konjanici  se razdijelili na dva odreda, pra&#263;ari i strijelci stupi&#353;e na  &#269;elo vojske, a tako i udarne &#269;ete, sve sami junaci. Bakid je  dr&#382;ao desno krilo, </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;bojni se red pribli&#382;avo uza zvuk trube  sa dva boka. </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Oni na Judinoj strani i sami zatrubi&#353;e, potresla  se zemlja od bojnog tutnja. Bitka se zapodjela ujutro i trajala  do ve&#269;era.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Juda je opazio da je Bakid s jezgrom svoje vojske nadesno:  oko njega se okupili svi sr&#269;ani ljudi </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;i razbili su desno  krilo i gonili ga do gore Azara. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Ali kad su Sirci s lijevoga  krila opazili da im je desno krilo provaljeno, nagnu&#353;e za Judom  i njegovim ljudima i napado&#353;e ih s le&#273;a. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Zametnula se ogor&#269;ena  borba i ranjeni su mnogi s jedne i druge strane. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;I Juda je  pao, a ostali se razbjegli.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Jonatan i &#352;imun podigli su svog brata Judu i pokopali  ga u grobu svojih otaca u Modinu. </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Oplakivao ga je sav Izrael  i ljuto tu&#382;io za njim, nari&#269;u&#263;i vi&#353;e dana ovako: </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;"O, kako  pade junak, Izraelov spas!" </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ostala Judina djela, njegovi  ratovi, juna&#353;tva koja je izvr&#353;io i dokazi njegove slave nisu  zapisani jer ih bija&#353;e u obilju. &#280;(160.-143. prije Krista)</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Kad je poginuo Juda, podigli su glave svi bezakonici  na svem izraelskom podru&#269;ju i ponovo se pojavili svi zlotvori. </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Kako je u to vrijeme pritisnula veoma velika glad, zemlja  je pre&#353;la na njihovu stranu. </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Bakid je namjerno izabirao bezbo&#382;ne  ljude da upravljaju zemljom. </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Ti su kod Judinih prijatelja  vr&#353;ili premeta&#269;ine i istrage i dovodili ih Bakidu, koji ih je  ka&#382;njavao i izvrgavao ruglu. </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Tada se u Izraelu razbjesnilo  takvo ugnjetavanje kakva nije bilo u sve vrijeme otkad se vi&#353;e  nije pojavljivao prorok. </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Onda se okupi&#353;e svi Judini prijatelji  i reko&#353;e Jonatanu: </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;"Otkako je umro tvoj brat Juda, nema vi&#353;e  &#269;ovjeka sli&#269;na njemu da se opre na&#353;im neprijateljima, Bakidu  i mrziteljima na&#353;ega naroda. </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Zato te, dakle, danas biramo  na njegovo mjesto da nam bude&#353; poglavar i vo&#273;a u borbi koju smo  poduzeli." </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Tako je Jonatan prihvatio vodstvo i naslijedio  svoga brata Judu.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Kad je Bakid za to doznao, samo je gledao da ubije Jonatana. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;&#268;im je za to do&#269;uo, Jonatan je sa svojim bratom &#352;imunom i  sa svima onima koji su ih pratili pobjegao u pustinju Tekou i  utaborio se kraj vode Asfara. </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Bakid je to saznao u subotnji  dan, pa je i on sa svim svojim vojnicima pre&#353;ao preko Jordana. </p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Jonatan je poslao svoga brata, kao vo&#273;u pratnje, da zamoli  prijatelje Nabatejce kako bi kod njih ostavili obilnu opremu. </p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Ali Amrajevi sinovi, oni iz Medabe, izi&#273;o&#353;e i uhvati&#353;e Ivana  sa svim &#353;to je imao i oti&#273;o&#353;e s tim plijenom. </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Poslije tih  doga&#273;aja javili su Jonatanu i njegovu bratu &#352;imunu da Amrajevi  sinovi slave veliku svadbu i da vrlo sve&#269;ano iz Nadabata vode  nevjestu, k&#263;er jednoga od uglednih ljudi u Kanaanu. </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Tada  se oni sjeti&#353;e krvavog svr&#353;etka svoga brata Ivana. Pope&#353;e se  i sakri&#353;e u gori. </p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Podigo&#353;e o&#269;i i vidje&#353;e gdje se usred nejasna  &#382;agora pomalja velika povorka, kako za njom slijedi &#382;enik sa  svojim prijateljima i bra&#263;om, a prate ih bubnjevima, glazbalima  i bogatom opremom. </p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;&#381;idovi su nasrnuli na njih iz zasjede  i stali ih ubijati. Mnogi su stradali, a ostali uteko&#353;e u goru.  Odneseno im je sve &#353;to su imali. </p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Tako im se svadba okrenula  u &#382;alost, a zvuk glazbe u pla&#269;. </p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Po&#353;to su ljuto osvetili krv  svoga brata, vrati&#353;e se na muljevite obale Jordana.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Kad je to &#269;uo Bakid, do&#353;ao je u subotnji dan s mnogom  vojskom na obalu Jordana. </p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Tada Jonatan re&#269;e svojim ljudima:  "Na noge! Borimo se za svoje &#382;ivote, jer danas nije kao &#353;to je  bilo ju&#269;er i prekju&#269;er. </p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Eto, rat je pred nama i za nama.  Posvuda je voda Jordana, mulj i &#353;ikarje: nema uzmaka. </p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Zato  sad zavapite k Nebu da izbjegnete sili svojih neprijatelja!" </p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Boj se zametnuo. Jonatan je pru&#382;io ruku da udari Bakida,  ali mu je ovaj izmakao: sko&#269;io je unazad. </p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;Onda se Jonatan  sa svojim ljudima baci u Jordan i prepliva na drugu stranu, ali  protivnici nisu za njima prelazili preko Jordana. </p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Taj je  dan na Bakidovoj strani palo oko tisu&#263;u ljudi.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Vrativ&#353;i se u Jeruzalem, Bakid po&#269;e u Judeji graditi  tvrde gradove, tvr&#273;avu u Jerihonu, Emausu, Bet Horonu, Betelu, Tamnati, Faratonu, Tefonu, s visokim zidovima, vratima i prijevornicama. </p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;U svakoj je ostavio posadu da divlja protiv Izraela. </p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;Utvrdio  je Betsur, Gezer i Tvr&#273;u. Po njima je razmjestio vojnike i zalihe  hrane. </p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;Pokupio je za taoce sinove zemaljskih starje&#353;ina i  stavio ih pod stra&#382;u u jeruzalemskoj Tvr&#273;i.</p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;Godine stotinu pedeset i tre&#263;e, drugoga mjeseca, zapovjedio  je Alkim da sru&#353;e zid unutarnjeg dvori&#353;ta Sveti&#353;ta. Tako je uni&#353;tio  djela proroka i po&#269;eo razaranje. </p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;U to je vrijeme Alkima udarila  kap i sprije&#269;ila njegove pothvate. Usta mu zamuknu&#353;e: onako uzet, nije vi&#353;e mogao istisnuti ni rije&#269;i niti je mogao svojoj ku&#263;i  davati naloge. </p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;I Alkim tako umrije u &#382;ivim mukama. </p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;Kad  je Bakid vidio da je Alkim umro, vratio se kralju i judejska  je zemlja po&#269;inula dvije godine.</p> 
<p><A NAME="an_9:58">9:58</A>&nbsp;Svi su se bezakonici savjetovali ovim rije&#269;ima: "Gle, Jonatan i njegovi &#382;ive mirno i bezbri&#382;no. Hajde da sad dovedemo  Bakida neka ih u jednoj no&#263;i pohvata sve." </p> 
<p><A NAME="an_9:59">9:59</A>&nbsp;Potom su oti&#353;li  i posavjetovali se s njim. </p> 
<p><A NAME="an_9:60">9:60</A>&nbsp;Bakid se podigao s velikom vojskom  i tajno pisao svim svojim pristalicama u Judeji da pohvataju  Jonatana i njegove ljude. Ali ne mogo&#353;e tako, jer su oni doznali  za njihovu namjeru. </p> 
<p><A NAME="an_9:61">9:61</A>&nbsp;&#352;tovi&#353;e, uhvatili su pedesetak ljudi  u zemlji, po&#269;initelje te opa&#269;ine, pa su ih pogubili.</p> 
<p><A NAME="an_9:62">9:62</A>&nbsp;Potom se Jonatan i &#352;imun sa svojim ljudima skloni&#353;e u  Betbasi u pustinji. Tu su popravili ono &#353;to je ondje bilo opusto&#353;eno  i mjesto utvrdi&#353;e. </p> 
<p><A NAME="an_9:63">9:63</A>&nbsp;Kad je za to doznao Bakid, skupio je sve  svoje ljude i pozvao svoje prista&#353;e u Judeji. </p> 
<p><A NAME="an_9:64">9:64</A>&nbsp;Oti&#353;ao se utaboriti  kod Betbasija, opsjedao ga vi&#353;e dana i izradio bojne naprave. </p> 
<p><A NAME="an_9:65">9:65</A>&nbsp;Jonatan je u gradu ostavio svoga brata &#352;imuna, a sam je sa  &#353;akom ljudi izi&#353;ao na obilazak po okolini. </p> 
<p><A NAME="an_9:66">9:66</A>&nbsp;Tukao je Odomeru  i njegovu bra&#263;u i Fasironove sinove u njihovu tabori&#353;tu. Po&#269;eli  su vojevati i uzla&#382;ahu s vojskom. </p> 
<p><A NAME="an_9:67">9:67</A>&nbsp;&#352;imun je sa svojim ljudima  provalio iz grada i spalio bojne naprave. </p> 
<p><A NAME="an_9:68">9:68</A>&nbsp;Udariv&#353;i na Bakida, razbi&#353;e ga i te&#353;ko ga ojadi&#353;e, pomrsi&#353;e mu namjeru i vojni pohod. </p> 
<p><A NAME="an_9:69">9:69</A>&nbsp;Razgnjevi se on protiv odmetnika koji su mu savjetovali da  do&#273;e u tu zemlju, pobi mnoge te sa svojim ljudima odlu&#269;i da se  vrati ku&#263;i. </p> 
<p><A NAME="an_9:70">9:70</A>&nbsp;Na tu vijest posla Jonatan k njemu poslanike  da s njim uglave mir i povratak zarobljenika. </p> 
<p><A NAME="an_9:71">9:71</A>&nbsp;On na to pristade  i ostade vjeran svojim obvezama. Zakle mu se da vi&#353;e nikad, dok  god &#382;ivi, ne&#263;e protiv njega ni&#353;ta poduzimati. </p> 
<p><A NAME="an_9:72">9:72</A>&nbsp;Po&#353;to mu je  predao roblje &#353;to ga je prije u judejskoj zemlji zarobio, Bakid  se vratio u svoju zemlju i vi&#353;e nije dolazio na &#382;idovsko podru&#269;je. </p> 
<p><A NAME="an_9:73">9:73</A>&nbsp;Ma&#269; je otpo&#269;inuo u Izraelu. Jonatan se nastani u Mikmasu, gdje je po&#269;eo suditi narodu. Iz Izraela je istrijebio bezbo&#382;nike.  </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Godine sto i &#353;ezdesete krenu Antiohov sin Aleksandar, nazvan  Epifan, da zaposjedne Ptolemaidu. Primili su ga i on po&#269;e u njoj  vladati. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Kad je to doprlo do u&#353;iju kralja Demetrija, skupio  je vrlo jaku vojsku i izi&#353;ao protiv njega u boj. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Ujedno je  Demetrije poslao Jonatanu vrlo miroljubivo pismo u kojemu mu  obe&#263;ava da &#263;e ga uzvisiti u dostojanstvu. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Zapravo je u sebi  govorio: "Treba da s tim ljudima &#382;urno sklopimo mir prije nego  ga oni s Aleksandrom sklope protiv nas. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Jonatan &#263;e se sjetiti  svih zala &#353;to smo ih nanijeli njemu, njegovoj bra&#263;i i njegovu  narodu." </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#268;ak ga je ovlastio da di&#382;e vojsku, proizvodi oru&#382;je  i naziva se njegovim saveznikom. Zapovjedio je da mu se iz Tvr&#273;e  predaju taoci.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Jonatan ode u Jeruzalem i poruku pro&#269;ita pred svim narodom, a tako i pred onima u Tvr&#273;i. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ti su se zaista zaprepastili  kad su &#269;uli da mu je kralj dao pravo da di&#382;e vojsku. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Ljudi  iz Tvr&#273;e predali su Jonatanu taoce, a on ih je vratio njihovim  roditeljima. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Jonatan se nastanio u Jeruzalemu i po&#269;eo ponovo  zidati i obnavljati grad. </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Napose je poslenicima zapovjedio  da se ponovo podigne bedem, a gora Sion okru&#382;i i utvrdi klesanim  kamenjem; oni tako i u&#269;ini&#353;e. </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Pobjegli su stranci koji su  se nalazili u tvr&#273;avama &#353;to ih je sagradio Bakid. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Svaki je  od njih ostavio svoj polo&#382;aj i vratio se u svoju zemlju. </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Jedino  su u Betsuru ostali neki od onih koji su pogazili Zakon i zapovijedi:  tu im bija&#353;e uto&#269;i&#353;te.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Kralj Aleksandar do&#269;uo je za obe&#263;anja &#353;to ih je Demetrije  dao Jonatanu. Kazivali su mu i o ratovima i juna&#353;tvima kojima  su se istakli on i njegova bra&#263;a i o mukama koje su morali pretrpjeti. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Povikao je: "Ho&#263;emo li ikad na&#263;i takva &#269;ovjeka? U&#269;inimo ga, dakle, svojim prijateljem i saveznikom!" </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Napisao mu je i  poslao pismo ovako sastavljeno: </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;"Kralj Aleksandar pozdravlja  svog brata Jonatana. </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#268;uli smo o tebi da si hrabar i mo&#263;an  &#269;ovjek i da si dostojan da bude&#353; na&#353; prijatelj. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Zato te danas  postavljamo vrhovnim sve&#263;enikom tvog naroda i dajemo ti naslov  kraljeva prijatelja (i ujedno mu posla grimiznu kabanicu i zlatnu  krunu), da pristaje&#353; uz nas i s nama sa&#269;uva&#353; prijateljstvo."</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;I Jonatan se odjenu svetom odje&#263;om sedmoga mjeseca godine  sto i &#353;ezdesete o Blagdanu sjenica. Skupio je zatim vojsku i  nabavio mnogo oru&#382;ja.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Kad je Demetrije za to &#269;uo, o&#382;alosti se i re&#269;e: </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;"Za&#353;to  smo dopustili da nas prete&#269;e Aleksandar i ugrabi prijateljstvo  &#381;idova i tako u&#269;vrsti svoj polo&#382;aj? </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Pisat &#263;u im i ja uvjerljivo  i ponuditi im polo&#382;aj i bogatstvo, ne bi li mi bili na pomo&#263;." </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;I posla im pismo ovog sadr&#382;aja: "Kralj Demetrije pozdravlja &#382;idovski narod. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;&#268;uli smo  i radujemo se &#353;to ste odr&#382;ali svoje ugovore sklopljene s nama  i ostali nam vjerni prijatelji i &#353;to niste pre&#353;li k na&#353;im neprijateljima. </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ostanite nam vjerni i dalje, a mi &#263;emo vam dobro&#269;instvima  vra&#263;ati ono &#353;to za nas budete &#269;inili. </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Oprostit &#263;emo vas mnogih  da&#263;a i podijelit &#263;emo vam darove. </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ve&#263; sad vas osloba&#273;am i  sve &#381;idove razrje&#353;avam da&#382;bina, poreza na sol i krunskog nameta. </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;I tre&#263;inu zemaljskih proizvoda i polovicu plodova s drve&#263;a  &#353;to mi pripadaju otpu&#353;tam od danas pa ubudu&#263;e judejskoj zemlji  i trima pokrajinama &#353;to su joj pridijeljene u Samariji i Galileji  - od dana&#353;njeg dana pa zauvijek.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Jeruzalem neka je svet i slobodan sa svojim podru&#269;jem, slobodan od svih desetina i da&#263;a. </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Odri&#269;em se posjedovanja  jeruzalemske Tvr&#273;e i predajem je vrhovnom sve&#263;eniku da u njoj  smjesti ljude koje sam izabere da je &#269;uvaju.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Otpu&#353;tam bez otkupa svaku judejsku osobu odvedenu u zarobljeni&#353;tvo  izvan judejske zemlje gdje se god u mom kraljevstvu nalazila.  Ho&#263;u da svi budu slobodni od nameta, oni i njihova stoka. </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Neka  svi blagdani, subote, mjeseci mla&#273;aci i zakonski dani, a tako  i tri dana prije i tri dana poslije blagdana, neka svi budu za  sve &#381;idove u mom kraljevstvu dani oprosta i oslobo&#273;enja. </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Nitko  ne&#263;e imati pravo da i u &#269;emu progoni ili uznemiruje nekoga od  vas. </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;&#381;idovi &#263;e se upisivati u kraljevsku vojsku do trideset  tisu&#263;a ljudi, primat &#263;e pla&#263;u kakva pripada svim kraljevskim  vojnicima. </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Neki &#263;e od njih biti porazmje&#353;teni po velikim  kraljevskim tvr&#273;avama, a drugi &#263;e biti u povjerljivim slu&#382;bama  kraljevstva. Neka njihovi zapovjednici i starje&#353;ine proizi&#273;u  iz njihovih redova i neka &#382;ive po svojim zakonima, kako je kralj  odredio za judejsku zemlju.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;One tri pokrajine &#353;to su Judeji pridijeljene od Samarije  neka se pripoje Judeji i budu njezine, tako da se na&#273;u pod istim  poglavarom, da ne slu&#353;aju druge vlasti osim vlasti vrhovnog sve&#263;enika.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Ptolemaidu s njezinim okru&#382;jem dajem na dar Sveti&#353;tu  u Jeruzalemu da se tako podmiruju tro&#353;kovi Sveti&#353;ta. </p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Ja osobno  davat &#263;u svake godine petnaest tisu&#263;a &#353;ekela od kraljevskih dohodaka  u mjestima za to prikladnim. </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;I sve ostalo &#353;to slu&#382;benici  nisu predali kao prija&#353;njih godina davat &#263;e odsad za potrebe  Hrama. </p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Osim toga, i onih pet tisu&#263;a srebrnih &#353;ekela &#353;to su  ih svake godine ubirali od dohodaka Sveti&#353;ta neka se otpusti  i neka pripadne sve&#263;enicima koji vr&#353;e slu&#382;bu.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Tko god zatra&#382;i uto&#269;i&#353;te u jeruzalemskom Hramu i na njegovu  podru&#269;ju, a kralju duguje poreze ili &#353;to drugo, bit &#263;e slobodan  sa svim svojim imanjem &#353;to ga posjeduje u mom kraljevstvu.</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Za gradnju i obnavljanje Sveti&#353;ta neka se tro&#353;kovi isto  tako namiruju iz kraljevih dohodaka. </p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;Jednako &#263;e se iz kraljevskih  dohodaka namirivati i tro&#353;kovi za gradnju jeruzalemskih zidova  i okolnih utvrda te za gradnju zidova po judejskim gradovima."</p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;Kad su Jonatan i narod &#269;uli za ta obe&#263;anja, nisu povjerovali  niti ih prihvatili, jer su se sje&#263;ali koliko je mnogo zlostavljao  Izraela i koliko ga je ugnjetavao. </p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;Zato su pristali uz Aleksandra, jer je u njihovim o&#269;ima on imao miroljubive namjere. Zato su  mu bili stalni saveznici. </p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;Tada je kralj Aleksandar skupio  velike snage i krenuo protiv Demetrija. </p> 
<p><A NAME="an_10:49">10:49</A>&nbsp;Po&#353;to su ta dva kralja  zametnula borbu, Demetrijeva vojska na&#382;e u bijeg, a Aleksandar  ju je progonio i nadvladao. </p> 
<p><A NAME="an_10:50">10:50</A>&nbsp;Vodio je &#382;estoku borbu do zalaska  sunca. Toga je istog dana Demetrije poginuo.</p> 
<p><A NAME="an_10:51">10:51</A>&nbsp;Tada je Aleksandar poslao egipatskom kralju Ptolemeju  poslanike s ovom porukom:</p> 
<p><A NAME="an_10:52">10:52</A>&nbsp;"Budu&#263;i da sam se vratio u svoje kraljevstvo, sjeo na  prijestolje svojih otaca, preuzeo vlast, razbio Demetrija i zavladao  na&#353;om zemljom, </p> 
<p><A NAME="an_10:53">10:53</A>&nbsp;budu&#263;i da sam zametnuo s njime boj pa smo  razbili njega i njegovu vojsku i sjeli na njegovo kraljevsko  prijestolje, </p> 
<p><A NAME="an_10:54">10:54</A>&nbsp;hajde da se sprijateljimo: daj mi svoju k&#263;er  za &#382;enu, bit &#263;u ti zet i dat &#263;u ti, isto kao i njoj, darove tebe  dostojne!" </p> 
<p><A NAME="an_10:55">10:55</A>&nbsp;Kralj Ptolemej odgovorio je ovako: "Sretna li dana kad  si se vratio u zemlju svojih otaca i sjeo na njihovo kraljevsko  prijestolje! </p> 
<p><A NAME="an_10:56">10:56</A>&nbsp;Sad &#263;u ti u&#269;initi ono &#353;to si pisao, ali mi do&#273;i  u susret u Ptolemaidu da se vidimo, i bit &#263;u ti tast, kako si  rekao." </p> 
<p><A NAME="an_10:57">10:57</A>&nbsp;Ptolemej je oti&#353;ao sa svojom k&#263;eri Kleopatrom iz Egipta  i do&#353;ao u Ptolemaidu godine sto &#353;ezdeset i druge. </p> 
<p><A NAME="an_10:58">10:58</A>&nbsp;Kralj Aleksandar  do&#353;ao mu u susret, a on mu dao svoju k&#263;er Kleopatru te je u Ptolemaidi  veli&#269;anstveno proslavio njezinu udaju, kako pristaje kraljevima.</p> 
<p><A NAME="an_10:59">10:59</A>&nbsp;Kralj Aleksandar pisao je Jonatanu da mu do&#273;e u posjete. </p> 
<p><A NAME="an_10:60">10:60</A>&nbsp;Do&#273;e on sve&#269;ano u Ptolemaidu i sastade se sa oba kralja.  Obdari mnogim srebrom i zlatom njih i njihove prijatelje. Podijelio  je mnogo darova i ugodio im. </p> 
<p><A NAME="an_10:61">10:61</A>&nbsp;Tada su se protiv njega urotili  pokvarenjaci iz Izraela, izraelski olo&#353;, te ga optu&#382;ili. Ali  ih kralj nije poslu&#353;ao. </p> 
<p><A NAME="an_10:62">10:62</A>&nbsp;Nego kralj zapovjedi da Jonatanu  skinu njegovu odje&#263;u i da ga odjenu grimizom, pa tako i u&#269;ini&#353;e. </p> 
<p><A NAME="an_10:63">10:63</A>&nbsp;Kralj ga posadi kraj sebe i zapovjedi svojim dostojanstvenicima:  "Pro&#273;ite s njim posred grada i objavite da se nitko ni&#269;im protiv  njega ne smije potu&#382;iti i nitko ga ne smije ni&#269;im uznemirivati." </p> 
<p><A NAME="an_10:64">10:64</A>&nbsp;Kad su tu&#382;itelji vidjeli kakva mu se iskazuje &#269;ast, kako  glasnici pred njim izvikuju, kako se zaogrnuo grimizom, svi pobjego&#353;e. </p> 
<p><A NAME="an_10:65">10:65</A>&nbsp;Kralj ga je po&#269;astio, upisao ga me&#273;u svoje prve prijatelje  i postavio za vojskovo&#273;u i namjesnika. </p> 
<p><A NAME="an_10:66">10:66</A>&nbsp;Potom se Jonatan mirno  i veselo vratio u Jeruzalem.  </p> 
<p><A NAME="an_10:67">10:67</A>&nbsp;Godine sto &#353;ezdeset i pete do&#353;ao je s Krete Demetrijev  sin Demetrije u zemlju svojih otaca. </p> 
<p><A NAME="an_10:68">10:68</A>&nbsp;Kad je za to do&#269;uo kralj  Aleksandar, vrlo se o&#382;alostio i vratio u Antiohiju. </p> 
<p><A NAME="an_10:69">10:69</A>&nbsp;Demetrije  potvrdi Apolonija za namjesnika u Celesiriji, a ovaj sabra veliku  vojsku te se utabori kod Jamnije. Velikom sve&#263;eniku Jonatanu  poru&#269;i ovo:</p> 
<p><A NAME="an_10:70">10:70</A>&nbsp;"Ti mi se suprotstavlja&#353; posve sam, tako te sam zbog  tebe izvrgnut ruglu i sramoti. Za&#353;to ti vlada&#353; u gorama protiv  nas? </p> 
<p><A NAME="an_10:71">10:71</A>&nbsp;Ako li se pouzdaje&#353; u svoju vojsku, si&#273;i k nama u dolinu  da se tu ogledamo, jer sa mnom je snaga gradova. </p> 
<p><A NAME="an_10:72">10:72</A>&nbsp;Pitaj i  doznat &#263;e&#353; tko sam ja i koji su ostali &#353;to mi poma&#382;u. Ka&#382;u da  nam ne&#263;ete odoljeti, jer su ti oci u dva maha bili u vlastitoj  zemlji natjerani u bijeg. </p> 
<p><A NAME="an_10:73">10:73</A>&nbsp;Tako se ni sad ne&#263;e&#353; oduprijeti  konjani&#353;tvu i tolikom pje&#353;a&#353;tvu u ravnici, gdje nema kamenja  ni stijena ni mjesta kamo da pobjegne&#353;."</p> 
<p><A NAME="an_10:74">10:74</A>&nbsp;Kad je Jonatan &#269;uo Apolonijevu poruku, sva mu se du&#353;a  uzbunila. Odabrao je deset tisu&#263;a ljudi te izi&#353;ao iz Jeruzalema.  Njegov brat &#352;imun do&#353;ao mu je u pomo&#263;. </p> 
<p><A NAME="an_10:75">10:75</A>&nbsp;Utaborili se pred  Jopom. Gra&#273;ani su mu zatvorili vrata, jer je u Jopi bila Apolonijeva  posada. Zapo&#269;e&#353;e napadati. </p> 
<p><A NAME="an_10:76">10:76</A>&nbsp;Gra&#273;ani se upla&#353;i&#353;e i otvori&#353;e  vrata, i tako Jonatan zagospodari Jopom. </p> 
<p><A NAME="an_10:77">10:77</A>&nbsp;Kad je za to do&#269;uo  Apolonije, svrsta za borbu tri tisu&#263;e konjanika i mno&#353;tvo pje&#353;aka  i krenu prema Azotu, kao da &#263;e samo pro&#263;i, ali je odmah zaokrenuo  u dolinu jer je imao mno&#353;tvo konjanika u koje se uzdao. </p> 
<p><A NAME="an_10:78">10:78</A>&nbsp;Jonatan  pohita za njim do Azota i tu se dvije vojske sukobi&#353;e. </p> 
<p><A NAME="an_10:79">10:79</A>&nbsp;Ali  je Apolonije iza njih ostavio skrivenih tisu&#263;u konjanika. </p> 
<p><A NAME="an_10:80">10:80</A>&nbsp;Jonatan  je znao da iza njega ima zasjeda. Konjanici su opkolili njegovu  vojsku i na vojnike odapinjali strelice od jutra do mraka. </p> 
<p><A NAME="an_10:81">10:81</A>&nbsp;Vojska  je dobro izdr&#382;ala, onako kako je odredio Jonatan, dok su se,  naprotiv, konji izmorili. </p> 
<p><A NAME="an_10:82">10:82</A>&nbsp;&#352;imun prisko&#269;i sa svojom vojskom  i navali na bojni red, jer je konjani&#353;tvo ve&#263; obnemoglo. Neprijatelji  su bili slomljeni te su pobjegli.</p> 
<p><A NAME="an_10:83">10:83</A>&nbsp;Konjanici se raspr&#353;ili po ravnici, a bjegunci stigli  u Azot i u&#353;li u hram Dagona, svoga idola, da se spase. </p> 
<p><A NAME="an_10:84">10:84</A>&nbsp;Ali  je Jonatan spalio Azot i gradove oko njega te pokupio plijen  i spalio Dagonov hram i sve one koji su se u nj sklonili. </p> 
<p><A NAME="an_10:85">10:85</A>&nbsp;Osam  je tisu&#263;a ljudi palo od ma&#269;a i bilo spaljeno.</p> 
<p><A NAME="an_10:86">10:86</A>&nbsp;Jonatan ode odande i utabori se kod Askalona. Tu su mu  gra&#273;ani izi&#353;li u susret s velikim slavljem. </p> 
<p><A NAME="an_10:87">10:87</A>&nbsp;Poslije toga  Jonatan se sa svojima vratio u Jeruzalem s obilnim plijenom.</p> 
<p><A NAME="an_10:88">10:88</A>&nbsp;Kad je kralj Aleksandar &#269;uo za te doga&#273;aje, iskaza jo&#353;  ve&#263;e po&#269;asti Jonatanu. </p> 
<p><A NAME="an_10:89">10:89</A>&nbsp;Poslao mu je zlatnu kop&#269;u koja se  po obi&#269;aju daje kraljevskim ro&#273;acima. Poklonio mu je u posjed  Akaron sa svim njegovim podru&#269;jem.  </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Egipatski je kralj sakupio mnogo vojske kao &#353;to je pijeska  na morskoj obali, a tako i mnogo brodova, u namjeri da se lukavo  do&#269;epa Aleksandrova kraljevstva i pripoji ga svome. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Po&#273;e u  Siriju s prijateljskim rije&#269;ima. Gra&#273;ani su mu otvarali vrata  gradova, izlazili mu u susret, jer je kralj Aleksandar nalo&#382;io  da ga primaju. Bio mu je tast. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Ali &#269;im bi Ptolemej u&#353;ao u  koji grad, ondje bi odmah smjestio posadu.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Kad se pribli&#382;avao Azotu, pokazali su mu spaljen Dagonov  hram, opusto&#353;eni Azot s okolinom, razbacana mrtva tijela i izgorjele  ostake onih koje je Jonatan spalio u ratu. Nagomilali su ih na  hrpu na kraljevu putu. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Pripovijedali su kralju &#353;to je Jonatan  u&#269;inio, &#382;eljeli ga oklevetati. Ali je kralj &#353;utio. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Jonatan  je do&#353;ao u Jopu i sve&#269;ano se pridru&#382;io kralju. Pozdravili su  se i tu preno&#263;ili. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Jonatan je kralja ispratio do rijeke koja  se zove Eleuter, a zatim se vratio u Jeruzalem.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Kralj Ptolemej zavladao je primorskim krajevima do Seleucije  na moru. Po&#269;eo je snovati pakosne osnove protiv Aleksandra. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Poslao  je poslanike kralju Demetriju s porukom: "Hajde da me&#273;u sobom  sklopimo savez. Dat &#263;u ti svoju k&#263;er koju ima Aleksandar i kraljevat  &#263;e&#353; u kraljevstvu svog oca. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#381;ao mi je &#353;to sam njemu dao svoju  k&#263;er. On mi radi o glavi."</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Oklevetao ga je jer je po&#382;elio njegovo kraljevstvo. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Oduzeo  mu je svoju k&#263;er i dao je Demetriju. Raskinuo je veze s Aleksandrom, i njihovo neprijateljstvo postade o&#269;ito. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ptolemej je u&#353;ao  u Antiohiju i okrunio se krunom Azije; tako se okrunio dvjema  krunama: egipatskom i azijskom.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Kralj Aleksandar bio je u to vrijeme u Ciliciji, jer  su se stanovnici onih krajeva pobunili. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Kad je Aleksandar  za sve to &#269;uo, po&#353;ao je protiv njega u boj. Ptolemej krenu na  nj s jakom vojskom i natjera ga u bijeg. </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Aleksandar pobje&#382;e  u Arabiju da se ondje skloni, a Ptolemej je slavio slavlje. </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Arapin  Zabdiel odrubi Aleksandru glavu i posla je Ptolemeju. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Tre&#263;i  dan potom umro je kralj Ptolemej, a gra&#273;ani su pobili njegove  posade po tvr&#273;avama.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Kraljem je godine sto &#353;ezdeset i sedme postao Demetrije.  </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;U to je vrijeme Jonatan sabrao one koji su bili u Judeji  da osvoji jeruzalemsku Tvr&#273;u. Napao ju je s mnogo bojnih naprava. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Tada su neki mrzitelji svog naroda, ljudi bezakonici, oti&#353;li  kralju i javili mu kako Jonatan opsjeda Tvr&#273;u. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Na tu se vijest  kralj razgnjevi. &#268;im je to &#269;uo, odmah krenu u Ptolemaidu. Odande  je pisao Jonatanu da prekine opsadu i &#353;to prije do&#273;e u Ptolemaidu  na razgovor s njim. </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Kad je Jonatan primio taj poziv, zapovjedio  je da se nastavi opsada. U pratnji izraelskih starje&#353;ina i sve&#263;enika, koje je izabrao, i sam se izvr&#382;e opasnosti. </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ponijev&#353;i srebra  i zlata, odje&#263;e i mnogo drugih darova, oti&#353;ao je kralju u Ptolemaidu.  Kralj ga primi milostivo. </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Neki su ga odmetnici optu&#382;ivali,</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;ali je kralj u&#269;inio s njime kao &#353;to i njegovi prethodnici:  odlikova ga pred svim svojim prijateljima. </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Potvrdio mu je  veliko sve&#263;eni&#353;tvo i sve ostale &#269;asti &#353;to ih je imao otprije  i uvrstio ga me&#273;u svoje prve prijatelje. </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Jonatan je zamolio  kralja da Judeju oslobodi od pla&#263;anja poreza, a ujedno i tri  pokrajine Samarije, a za to mu obe&#263;a tri stotine talenata. </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Kralj  bija&#353;e s time sporazuman te Jonatanu o svemu tome izda pismo  ovog sadr&#382;aja:</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;"Kralj Demetrije pozdravlja brata Jonatana i judejski  narod. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Prijepis pisma &#353;to smo ga o vama pisali svome ro&#273;aku  Lastenu upu&#263;ujemo i vama da znate: </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;kralj Demetrije pozdravlja  oca Lastena. </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Odlu&#269;ili smo da u&#269;inimo dobro judejskom narodu, svojim prijateljima i vjernim saveznicima, zbog njihove blagonaklonosti  prema nama. </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Potvr&#273;ujemo im i judejsko podru&#269;je i tri pokrajine  - Aferemu, Lidu i Ramataim - koje su bile oduzete Samariji i  pripojene Judeji, sa svime &#353;to im pripada. Svima koji prinose  &#382;rtve u Jeruzalemu to je u naknadu za poreze &#353;to ih je kralj  ondje svake godine ubirao na poljski prirod i plodove drve&#263;a. </p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;&#352;to se ti&#269;e na&#353;ih ostalih prava na desetine i namete, na  solarinu i krunski danak &#353;to nam pripada, sve im to od danas  otpu&#353;tamo. </p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Ni&#353;ta od toga ne&#263;e biti opozvano odsele pa dovijeka. </p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Zato se sad pobrinite i na&#269;inite od ovoga prijepis, pa dajte  Jonatanu da se na svetoj Gori stavi na vidljivo mjesto."  </p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Kad je kralj Demetrije vidio da mu se zemlja pod njegovom  vladom umirila i da mu se vi&#353;e nitko ne opire, otpustio je sve  svoje &#269;ete, svaku u svoje mjesto, osim onih stranih, koje je  unova&#269;io na otocima pogana. Zato su ga zamrzile sve &#269;ete njegovih  otaca. </p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Tada je Trifon, koji je prije pristajao uz Aleksandra, vide&#263;i da se sve &#269;ete bune protiv Demetrija, oti&#353;ao k Arapinu  Jamlikuu, koji je odgajao Aleksandrova sina Antioha. </p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Usrdno  ga je nagovarao da mu preda dje&#269;aka, da se sin zakralji umjesto  svog oca. Obavijestio ga je o svemu &#353;to je u&#269;inio Demetrije i  kako ga mrze njegove &#269;ete. Ondje je ostao mnogo vremena.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Me&#273;uto je Jonatan zatra&#382;io od kralja Demetrija da iz  jeruzalemske Tvr&#273;e i ostalih tvr&#273;ava povu&#269;e posade koje su neprestano  ratovale s Izraelcima. </p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Demetrije je poru&#269;io Jonatanu: "Ne  samo da &#263;u to za tebe i tvoj narod u&#269;initi negu &#263;u tebe i tvoj  narod obasuti &#269;astima &#269;im mi se za to pru&#382;i prilika. </p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Zasad  bi dobro u&#269;inio kad bi mi u pomo&#263; poslao ljude, jer su mi se  sve moje &#269;ete iznevjerile."</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Jonatan mu je u Antiohiju poslao tri tisu&#263;e ljudi vi&#269;nih  ratu. Kad su stigli kralju, on se njihovu dolasku silno obradova.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Gotovo stotinu i dvadeset tisu&#263;a gra&#273;ana okupilo se usred  grada u namjeri da ubiju kralja. </p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Kralj je utekao u dvor,  a gra&#273;ani zaposjeli ulice i po&#269;eli napadati. </p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Tada kralj pozva  u pomo&#263; &#381;idove. Oni se svi odmah skupi&#353;e oko njega, potom se  razi&#273;o&#353;e po gradu i toga dana pobi&#353;e do stotinu tisu&#263;a stanovnika. </p> 
<p><A NAME="an_11:48">11:48</A>&nbsp;Zapalili su grad i pokupili toga dana mnogo plijena i tako  izbavi&#353;e kralja. </p> 
<p><A NAME="an_11:49">11:49</A>&nbsp;Kad su gra&#273;ani vidjeli da &#381;idovi po miloj  volji gospodare gradom, klonuli su srcem i zavapili kralju: </p> 
<p><A NAME="an_11:50">11:50</A>&nbsp;"Pru&#382;i  nam desnicu, pa neka &#381;idovi prestanu udarati na nas i na grad." </p> 
<p><A NAME="an_11:51">11:51</A>&nbsp;Odbacili su oru&#382;je te sklopili mir. &#381;idovi su se proslavili  pred kraljem i pred svima pripadnicima njegova kraljevstva. Istakli  su se u njegovim dr&#382;avama i vratili u Jeruzalem s mnogo plijena. </p> 
<p><A NAME="an_11:52">11:52</A>&nbsp;Kralj je Demetrije opet sjeo na svoje kraljevsko prijestolje, i zemlja je pod njegovom upravom bila mirna. </p> 
<p><A NAME="an_11:53">11:53</A>&nbsp;Ali je prekr&#353;io  sva svoja obe&#263;anja, zavadio se s Jonatanom, nije vi&#353;e priznavao  njegovih usluga nego ga silno &#382;alostio.   Okr&#353;aj kod Hasora  </p> 
<p><A NAME="an_11:54">11:54</A>&nbsp;Poslije toga vratio se Trifon i s njim dje&#269;ak Antioh, koji se zakraljio i ovjen&#269;ao krunom. </p> 
<p><A NAME="an_11:55">11:55</A>&nbsp;Tada su se oko njega  skupile sve &#269;ete kojih se Demetrije rije&#353;io. Zaratile su s Demetrijem, natjerale ga u bijeg i porazile. </p> 
<p><A NAME="an_11:56">11:56</A>&nbsp;Trifon se do&#269;epao slonova  i zavladao Antiohijom.</p> 
<p><A NAME="an_11:57">11:57</A>&nbsp;Mladi je Antioh pisao Jonatanu ovo: "Potvr&#273;ujem te za  vrhovnog sve&#263;enika i postavljam te nad &#269;etiri pokrajine i odre&#273;ujem  da bude&#353; me&#273;u kraljevim prijateljima." </p> 
<p><A NAME="an_11:58">11:58</A>&nbsp;Ujedno mu je poslao  zlatno posu&#273;e i stolni pribor, ovlastio ga da pije iz zlatnih  &#269;a&#353;a, da se obla&#269;i u grimiz i nosi zlatnu kop&#269;u. </p> 
<p><A NAME="an_11:59">11:59</A>&nbsp;Njegova  brata &#352;imuna postavio je za vojskovo&#273;u od Tirskih stepenica do  me&#273;a egipatskih. </p> 
<p><A NAME="an_11:60">11:60</A>&nbsp;Jonatan krenu na obilazak Prekorje&#269;ja i  gradova. Sva sirska vojska pre&#353;la je na njegovu stranu da se  s njim zajedno bori. Kad je do&#353;ao u Askalon, gra&#273;ani su ga sve&#269;ano  do&#269;ekali. </p> 
<p><A NAME="an_11:61">11:61</A>&nbsp;Odande je oti&#353;ao u Gazu. Gaza je zatvorila vrata, pa ju je uzeo opsjedati, a okolicu paliti i plijeniti. </p> 
<p><A NAME="an_11:62">11:62</A>&nbsp;Ga&#382;ani  su stali Jonatana zaklinjati, a on im dade mira, ali je sinove  njihovih starje&#353;ina uzeo za taoce i poslao ih u Jeruzalem. Potom  je pro&#353;ao zemljom do Damaska.</p> 
<p><A NAME="an_11:63">11:63</A>&nbsp;Jonatan je &#269;uo da su Demetrijevi zapovjednici do&#353;li u  Kede&#353; u Galileji s velikom vojskom da ga maknu s du&#382;nosti. </p> 
<p><A NAME="an_11:64">11:64</A>&nbsp;On  krenu prema njima, a svoga brata &#352;imuna ostavi u zemlji. </p> 
<p><A NAME="an_11:65">11:65</A>&nbsp;&#352;imun  je opsjedao Betsur, napadao ga mnogo dana i opkoljavao stanovnike. </p> 
<p><A NAME="an_11:66">11:66</A>&nbsp;Tada ga zamoli&#353;e za mir, a on prihvati. Ali morado&#353;e isprazniti  to mjesto, a on zaposjede grad i smjesti u nj posadu. </p> 
<p><A NAME="an_11:67">11:67</A>&nbsp;Jonatan  se sa svojom vojskom utaborio kod Genezaretskoga jezera, a u  ranu su zoru dosegli ravnicu Hasor. </p> 
<p><A NAME="an_11:68">11:68</A>&nbsp;Strana vojska po&#273;e ravnicom  da ga presretne, po&#353;to mu je u gorama postavila zasjedu. Dok  je ta vojska nadirala ravno, </p> 
<p><A NAME="an_11:69">11:69</A>&nbsp;ljudi iz zasjede izbili su iz  skrovi&#353;ta i zametnuli bitku. </p> 
<p><A NAME="an_11:70">11:70</A>&nbsp;Svi se Jonatanovi ljudi razbje&#382;a&#353;e, nijedan od njih nije ostao, osim Matatije, Apsalomova sina,  i Jude, Halfijeva sina, zapovjednika njegovih vojnika. </p> 
<p><A NAME="an_11:71">11:71</A>&nbsp;Tada  Jonatan razdrije odje&#263;u na sebi, glavu posu pra&#353;inom i pomoli  se. </p> 
<p><A NAME="an_11:72">11:72</A>&nbsp;Vrati se u borbu i suzbi neprijatelja i natjera ga u  bijeg. </p> 
<p><A NAME="an_11:73">11:73</A>&nbsp;Kad su to vidjeli oni koji bijahu pobjegli, vrati&#353;e  se k njemu te su s njim tjerali neprijatelja do Kede&#353;a, do njegova  tabora, pa se tu i oni utabori&#353;e. </p> 
<p><A NAME="an_11:74">11:74</A>&nbsp;Taj su dan pale tri tisu&#263;e  ljudi tu&#273;inske vojske. Jonatan se tada vrati u Jeruzalem.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Vide&#263;i da mu je pogodna prilika, Jonatan izabra ljude i posla  ih u Rim da s Rimljanima potvrde i obnove prijateljstvo. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Jednaka  je pisma poslao i Spartancima i drugima. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Tako su oni oti&#353;li  u Rim, u&#353;li u senat i rekli: "Veliki sve&#263;enik Jonatan i narod  &#382;idovski posla&#353;e nas da me&#273;u sobom obnovimo prijateljstvo i savezni&#353;tvo  kakvo je bilo prije." </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Dali su im pisma za vlasti svake zemlje, s preporukom da ih upute u miru u judejsku zemlju.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Evo prijepisa pisma koje je Jonatan pisao Spartancima:</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;"Veliki sve&#263;enik Jonatan, narodno vije&#263;e, sve&#263;enici i  ostali narod &#382;idovski pozdravljaju svoju bra&#263;u Spartance. </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ve&#263;  prije poslao je Arije, koji je vladao me&#273;u vama, velikom sve&#263;eniku  Oniji pismo u kojem potvr&#273;uje da ste na&#353;a bra&#263;a, kako to pokazuje  prilo&#382;eni prijepis. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Onija je s po&#269;astima do&#269;ekao &#269;ovjeka koji  je bio poslan i primio je pismo koje je jasno govorilo o savezni&#353;tvu  i prijateljstvu. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#352;to se nas ti&#269;e, iako nam to ne bi bilo potrebno  budu&#263;i da nam za utjehu stoje na raspolaganju Svete knjige, </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;poku&#353;ali  smo nekoga poslati da se obnovi bratstvo i prijateljstvo koje  nas s vama ve&#382;e, da se ne otu&#273;imo od vas, jer je proteklo mnogo  vremena od va&#353;eg poslanstva. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Mi se vas neprestano sje&#263;amo  u svako doba i u svakoj prilici, o blagdanima i ostalim sve&#269;anim  danima, kad prinosimo &#382;rtve i molimo, kako se pristoji i dolikuje  sje&#263;ati se bra&#263;e. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Radujemo se va&#353;oj slavi. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Oko nas su  se umno&#382;ile nevolje i ratovi i na nas su zavoj&#353;tili kraljevi  na&#353;i susjedi. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;U tim ratovima nismo vam htjeli biti na teret, kao ni ostalim na&#353;im saveznicima i prijateljima, </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;jer nam  s Neba dolazi pomo&#263; koja nas ja&#269;a. Tako smo izbavljeni od svojih  neprijatelja, a oni su poni&#382;eni. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Izabrali smo, dakle, Antiohova  sina Numenija i Jasonova sina Antipatra i poslali ih k Rimljanima  da s njima obnove prijateljstvo i savez koji nas je ujedinjavao  prije. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Njima smo nalo&#382;ili da po&#273;u i k vama, da vas pozdrave  i uru&#269;e vam na&#353;a pisma o obnavljanju bratstva. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;I sad &#263;e nam  biti drago ako nam na to odgovorite."</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Ovo je prijepis pisma &#353;to su ga oni poslali Oniji:</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;"Spartanski kralj Arije pozdravlja velikog sve&#263;enika  Oniju. </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Na&#353;lo se u spisu o Spartancima i &#381;idovima da su bra&#263;a  i da su od Abrahamova roda. </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Sad, kad to znamo, bit &#263;e nam  drago ako nam pi&#353;ete o va&#353;em blagostanju. </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Mi vam pi&#353;emo ovako:  va&#353;a stada i va&#353;a dobra na&#353;a su, a na&#353;a su va&#353;a. Zato smo odredili  da vam se u tom smislu donese poruka."</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Uto je Jonatan do&#269;uo da su se Demetrijevi zapovjednici  vratili s ja&#269;om vojskom nego prije da udare na nj. </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Izi&#353;ao  je iz Jeruzalema i krenuo prema njima u zemlju Hamat, jer im  nije htio dopustiti da u&#273;u u njegovu zemlju. </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Poslao je uhode  u njihov tabor. Ti su se vratili i javili mu kako se spremaju  da no&#263;u navale na njih. </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Kad je za&#353;lo sunce, Jonatan je zapovjedio  svojima da bde i oru&#382;je dr&#382;e pod rukom, da svu no&#263; budu spremni  na boj. Oko tabora postavio je predstra&#382;e.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Na vijest da su Jonatan i njegovi spremni na boj, neprijatelji  su se upla&#353;ili i klonuli srcem te su u svom taboru zapalili vatre. </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Ali Jonatan i njegovi vojnici nisu do jutra znali za njihov  odlazak, jer su vidjeli da gore vatre. </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Jonatan ih stade goniti, ali ih ne sti&#382;e budu&#263;i da su pre&#353;li rijeku Eleuter. </p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Jonatan  je odatle krenuo protiv Arapa koji se zovu Zabadejci te ih razbio  i oplijenio. </p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Zatim je digao tabor i do&#353;ao u Damask i pro&#353;ao  svu tu zemlju. </p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;A &#352;imun se zaputio i dopro sve do Askalona  i susjednih mjesta. Skrenuo je u Jopu i zauzeo je. </p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;&#268;uo je, naime, da stanovnici kane to mjesto predati Demetrijevim prista&#353;ama.  U nj je smjestio posadu da ga &#269;uvaju.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Kad se Jonatan vratio, sazvao je skup&#353;tinu narodnih starje&#353;ina  i s njima odlu&#269;io da u Judeji sagradi tvr&#273;ave, </p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;da nadogradi  jeruzalemske zidove, podigne visoku pregradu izme&#273;u Tvr&#273;e i grada  i tako odijeli Tvr&#273;u od grada, osami je da njezini ljudi ne mogu  ni kupovati ni prodavati. </p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Sabrali su se da ponovo ozidaju  grad. Sru&#353;io se dio zida na potoku s isto&#269;ne strane. Obnovili  su &#269;etvrt zvanu Kafenata. </p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;A &#352;imun ponovo sagradi Adidu u  &#352;efeli, utvrdi je i namjesti vrata s prijevornicama.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Trifon je snovao da zavlada Azijom, ovjen&#269;a se krunom  i digne ruku na kralja Antioha. </p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Boje&#263;i se da ga Jonatan ne  sprije&#269;i i da na nj, ako ustreba, ne zavoj&#353;ti, smi&#353;ljao je kako  bi ga uhvatio i ubio. Krenuo je u Bet&#353;an.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Jonatan izi&#273;e preda nj sa &#269;etrdeset tisu&#263;a ljudi izabranih  za borbu. Do&#353;ao je u Bet&#353;an. </p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Trifon je vidio kako je do&#353;ao  s velikom vojskom pa se pobojao na nj staviti ruku. </p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;I tako  ga primi s po&#269;astima, preporu&#269;i ga svim svojim prijateljima,  obdari ga i svojim prijateljima i &#269;etama zapovjedi da ga slu&#353;aju  kao njega samoga. </p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Jonatanu je rekao: "Za&#353;to si zamarao sav  taj narod kad me&#273;u nama ne prijeti rat? </p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Po&#353;alji ih, dakle, svojim ku&#263;ama, izaberi nekoliko ljudi da te prate pa hajde sa  mnom u Ptolemaidu. Predat &#263;u ti taj grad kao i ostale tvr&#273;ave, ostatak &#269;eta i sve slu&#382;benike, zatim &#263;u se vratiti i oti&#263;i,  jer radi toga sam i do&#353;ao."</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Jonatan mu povjerova i u&#269;ini kako je on rekao. Otpustio  je &#269;ete da odu u &#382;idovsku zemlju. </p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Uza se je ostavio tri tisu&#263;e  ljudi, od kojih je dvije tisu&#263;e odvojio u Galileji, a tisu&#263;u  ih je po&#353;lo s njim. </p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Kad je Jonatan u&#353;ao u Ptolemaidu, njezini  stanovnici zatvori&#353;e vrata, uhvati&#353;e ga i posjeko&#353;e sve njegove  pratioce. </p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Trifon je poslao pje&#353;ake i konjanike u Galileju  i u veliku ravnicu da pobiju sve Jonatanove pristalice. </p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Ti  su doznali da je Jonatan uhva&#263;en i da je poginuo zajedno sa svima  svojima. Ohrabrili su jedni druge i po&#353;li stisnutih redova, spremni  za boj. </p> 
<p><A NAME="an_12:51">12:51</A>&nbsp;Kad su progonitelji vidjeli da im je &#382;ivot ugro&#382;en, vrati&#353;e se. </p> 
<p><A NAME="an_12:52">12:52</A>&nbsp;Svi su &#382;ivi i zdravi do&#353;li u &#382;idovsku zemlju.  Oplakivali su Jonatana i njegovu pratnju. Bili su puni straha.  Sav je narod tugovao.</p> 
<p><A NAME="an_12:53">12:53</A>&nbsp;Svi su pogani oko njih nastojali da ih istrijebe. Govorili  su: "Nemaju ni vo&#273;e ni pomo&#263;nika. Vrijeme je da udarimo na njih, pa &#263;emo im zatrti spomen me&#273;u ljudima!" &#280;(143.-134. prije Krista)</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#352;imun je saznao da je Trifon sabrao veliku vojsku da upadne  u judejsku zemlju i da je opusto&#353;i. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Kad je vidio gdje narod  strepi od straha, do&#353;ao je u Jeruzalem i skupio ga. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Tje&#353;io  je narod govore&#263;i: "Dobro znate &#353;to smo ja i moja bra&#263;a i ku&#263;a mog oca u&#269;inili  za Zakon i za Sveto mjesto. Poznati su vam i ratovi i nevolje  koje smo pretrpjeli. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Sva su moja bra&#263;a izginula za Izrael.  Ja sam ostao sam. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;U vrijeme ugnjetavanja nikako ne &#382;elim svog  &#382;ivota &#353;tedjeti. Nisam bolji od svoje bra&#263;e. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Nego radije &#263;u  osvetiti svoj narod, Sveto mjesto, va&#353;e &#382;ene i va&#353;u djecu, jer  su se svi pogani, gonjeni mr&#382;njom, udru&#382;ili da nas zatru."</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#268;im je narod &#269;uo te rije&#269;i, rasplamtio se duh u njemu. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Odgovorili su mu jakim glasom: "Ti si na&#353; vo&#273;a namjesto Jude  i svoga brata Jonatana! </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Preuzmi vodstvo u na&#353;em ratu. &#352;to  nam god ti zapovjedi&#353;, mi &#263;emo izvr&#353;iti."</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Sabrao je sve ljude sposobne za borbu i &#382;urno dovr&#353;io  zidove Jeruzalema i unaokolo ga utvrdio. </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Poslao je u Jopu  Apsalomova sina Jonatana i s njim znatnu vojsku. Taj je odande  izagnao stanovnike i ondje se nastanio.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Trifon se podigao s velikom vojskom iz Ptolemaide da  navali na &#382;idovsku zemlju. S njime je bio zasu&#382;njeni Jonatan. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#352;imun se utaborio kod Adide naprama ravnici. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Kad je Trifon  doznao da je &#352;imun zamijenio svoga brata Jonatana i da kani s  njim zametnuti boj, poslao je poslanike da mu ka&#382;u: </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;"Zbog  srebra &#353;to ga tvoj brat Jonatan duguje kraljevskoj blagajni za  slu&#382;be &#353;to ih je obna&#353;ao dr&#382;imo ga u su&#382;anjstvu. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Zato sad  po&#353;alji stotinu srebrnih talenata i dva njegova sina kao taoce, da se, kad bude pu&#353;ten na slobodu, ne odmetne od nas. Onda &#263;emo  ga pustiti."</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Premda je &#352;imun znao da mu glasnici la&#382;u, ipak je poslao  po srebro i dje&#269;ake da na sebe ne navu&#269;e veliko neprijateljstvo  naroda. </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Jer bi ina&#269;e rekli da je Jonatan poginuo zato &#353;to  on nije poslao novce i dje&#269;ake. </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Zato je poslao dje&#269;ake i  stotinu talenata, ali ga Trifon prevari i ne posla Jonatana. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Poslije toga Trifon je krenuo da osvoji zemlju i opusto&#353;i  je. Odabrali su zaobilazni put prema Adori. &#352;imun mu se ispre&#269;avao  sa svojom vojskom kuda god je on prolazio. </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;A oni koji su  bili u Tvr&#273;i posla&#353;e Trifonu poslanike, tra&#382;e&#263;i da brzo do&#273;e  k njima kroz pustinju i opskrbi ih hranom. </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Tada Trifon odredi  da onamo odu svi njegovi konjanici, ali je te no&#263;i pao tako obilan  snijeg da nisu mogli krenuti. Digao je tabor i oti&#353;ao u Galaaditidu. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Nadomak Baskame ubio je Jonatana, koga tu i pokopa&#353;e. </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Potom  se Trifon vratio u svoju zemlju.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;&#352;imun je poslao po kosti svoga brata Jonatana i ukopao  ga u Modinu, gradu svojih otaca. </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Za njim je &#382;alio sav Izrael  i oplakivao ga mnogo dana. </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;&#352;imun je na grobnici svog oca  i svoje bra&#263;e podigao nadgrobnik od kamena ugla&#273;ena straga i  sprijeda, a tako visok da se vidio iz daljine. </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Podigao je  sedam piramida, jednu prema drugoj, ocu i majci i &#269;etvorici bra&#263;e. </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Na&#269;inio im je podno&#382;ja, okru&#382;io ih visokim stupovima, na  stupove je na vje&#269;ni spomen postavio bojnu opremu, a uz bojnu  opremu klesane la&#273;e da ih vide svi koji plove morem. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Takva  je grobnica koju je podigao u Modinu i koja postoji i dan-danas.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Trifon je mladoga kralja Antioha pogubio na prijevaru. </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Zavladao je namjesto njega, ovjen&#269;ao se krunom Azije i time  navalio mnogo zla na zemlju. </p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;A &#352;imun je ponovo sagradio tvr&#273;ave  po Judeji, obzidao ih visokim kulama i velikim zidovima, s vratima  i prijevornicama, i tvr&#273;ave je opskrbio hranom. </p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Potom je  &#352;imun izabrao ljude i poslao ih kralju Demetriju da zemlji isposluju  oprost, jer je Trifon znao samo otimati. </p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Kralj Demetrije  poslao je odgovor na njihov zahtjev u pismu sastavljenu ovako:</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;"Kralj Demetrije pozdravlja vrhovnog sve&#263;enika &#352;imuna, prijatelja kraljeva, starje&#353;ine i judejski narod. </p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Primili  smo zlatnu krunu i palmovu gran&#269;icu koju ste nam poslali, pa  smo pripravni da s vama sklopimo potpuni mir i da pi&#353;emo svojim  slu&#382;benicima da vas oproste od poreza. </p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Sve ono &#353;to smo s  vama uglavili neka ostane na snazi i tvr&#273;ave &#353;to ste ih sagradili  neka su va&#353;e. </p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Opra&#353;tamo vam dosada&#353;nje prijestupe i propuste  i krunu koju dugujete. A ako se kakav drugi porez ubirao u Jeruzalemu, neka se vi&#353;e ne zahtijeva. </p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;Ako su koji od vas kadri da se  uvrste u moju tjelesnu stra&#382;u, neka se upi&#353;u. Neka me&#273;u nama  vlada mir."</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Godine sto sedamdesete skinut je jaram pogana s Izraela,</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;i narod je u svojim poveljama i ugovorima po&#269;eo pisati:  "Prve godine istaknutog vrhovnog sve&#263;enika, &#382;idovskog vojskovo&#273;e  i glavara &#352;imuna."</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;U te dane opkoli &#352;imun Gezer da bi ga zaposjeo vojskom.  Na&#269;inio je kule na kota&#269;ima i njima se poslu&#382;io protiv grada.  Prolomio je jedan od bedema i osvojio ga. </p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;Oni s kule usko&#269;ili  su u mjesto. U gradu nasta velika strka. </p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;Gra&#273;ani se sa &#382;enama  i djecom popeli na bedeme, trgali na sebi odje&#263;u i &#352;imunu iza  glasa dovikivali da s njima sklopi mir: </p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;"Ne postupaj s nama  po na&#353;oj zlo&#263;i nego po svojem milosr&#273;u!" </p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;&#352;imun se s njima  sporazumio i prestao je na njih udarati, ali ih je istjerao iz  grada, o&#269;istio ku&#263;e u kojima su dr&#382;ali idole, a zatim u&#273;e uz  pjesme i hvalospjeve. </p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;Uklonio je odande svaku ne&#269;isto&#263;u,  naselio ljude koji vr&#353;e Zakon, utvrdio grad pa onda u njemu sebi  uredio boravi&#353;te.</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;Onima koji su bili u jeruzalemskoj Tvr&#273;i nije se dopu&#353;talo  da odlaze iz zemlje ili da u nju idu, da kupuju ili prodaju.  Ljuto su izgladnjeli. Mnogi su od njih svisnuli od gladi. </p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Zavapili  su k &#352;imunu da s njima sklopi mir, a on tako i u&#269;ini, ali ih  odande istjera i o&#269;isti Tvr&#273;u od svake pogan&#353;tine. </p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;&#381;idovi  su u nju u&#353;li dvadeset i tre&#263;ega dana drugoga mjeseca godine  sto sedamdeset i prve. Klicali su nose&#263;i palmove grane, pjevali  himne i hvalospjeve uz citare, harfe i cimbale, jer velik neprijatelj  bija&#353;e slomljen i izba&#269;en iz Izraela. </p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;&#352;imun je odredio da  se svake godine taj dan svetkuje s veseljem. Utvrdio je hramsku  goru kraj Tvr&#273;e te se ondje sa svojima nastanio.</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;Kad je &#352;imun vidio da mu je sin Ivan odrastao do mu&#382;evne  dobi, postavi ga zapovjednikom svih snaga. Ivan se smjestio u  Gezeru. </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Godine sto sedamdeset i druge skupio je kralj Demetrije svoju  vojsku i po&#353;ao u Mediju da dobije pomo&#263; za rat protiv Trifona. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Kad je perzijski i medijski kralj Arsak &#269;uo da je Demetrije  do&#353;ao na njegovo podru&#269;je, posla jednog od svojih zapovjednika  da ga uhvati &#382;iva. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Taj je oti&#353;ao i porazio Demetrijevu vojsku, a njega uhvatio i doveo Arsaku, koji ga zatvori. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Zemlja je  bila mirna za sve &#352;imunove vlade. Radio je na dobro svog naroda, i njegovu su vlast voljeli i njegovu slavu za sveg mu &#382;ivota.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Uz ostala slavna djela zauze Jopu, od nje u&#269;ini svoju luku i sebi otvori pristup k morskim otocima.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Razmakao je me&#273;e svog naroda, zadr&#382;ao zemlju u ruci</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;i skupio mno&#353;tvo zarobljenika. Zagospodario je Gezerom, Betsurom i Tvr&#273;om, odande je uklonio pogan&#353;tinu i nitko se nije na&#353;ao da mu odoli.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ljudi su mirno obra&#273;ivali zemlju, zemlja je davala svoj prirod, a drve&#263;e u ravnici plodove.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Starci su na trgovima sjedili, svi su razgovarali o blagostanju, mladi&#263;i su nosili rasko&#353;nu odoru i oklop.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Gradove je opskrbio &#382;ive&#382;em, opremio ih utvrdama, slava mu se pronijela do nakraj svijeta.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Smirio je zemlju te Izrael do&#382;ivje veliku radost.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Svatko je sjedio pod svojom lozom i smokvom i nitko ga nije uznemirivao.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Nestali su svi &#353;to su ga u zemlji napadali, i tih su dana kraljevi bili pora&#382;eni.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Pridizao je ponizne u svom narodu i suzbijao sve bezbo&#382;nike i zlikovce. Obdr&#382;avao je Zakon,</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;vratio slavu Sveti&#353;tu i obogatio ga mnogim posu&#273;em.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Kad se u Rimu i do same Sparte saznalo da je Jonatan  umro, nastade velika &#382;alost. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Ali su &#269;uli da ga je kao vrhovni  sve&#263;enik naslijedio njegov brat &#352;imun, da je zavladao zemljom  i gradovima u njoj </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;i zato su mu pisali na bron&#269;anim plo&#269;icama  da s njim obnove prijateljstvo i savezni&#353;tvo koje su ve&#263; uglavili  s njegovim bratom Judom i Jonatanom. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;To se pro&#269;italo pred  skup&#353;tinom u Jeruzalemu.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Evo prijepisa pisma &#353;to su ga poslali Spartanci: "Glavari i grad Spartanaca pozdravljaju velikog sve&#263;enika  &#352;imuna, starje&#353;ine, sve&#263;enike i sav ostali &#382;idovski narod, svoju  bra&#263;u. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Poslanici koje ste poslali na&#353;em narodu kazivali su  nam o va&#353;oj slavi i &#269;asti i obradovali smo se njihovu dolasku. </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Mi smo njihov izvje&#353;taj zapisali u narodnom vije&#263;u ovako:  &#382;idovski poslanici, Antiohov sin Numenije i Jasonov sin Antipater, do&#353;li su da s nama obnove prijateljstvo. </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;I narod je odlu&#269;io  da ljude primi s po&#269;astima i da se prijepis njihova izvje&#353;&#263;a  stavi me&#273;u javne spise, da spartanski narod na to sa&#269;uva uspomenu.  Osim toga, jedan je prijepis na&#269;injen za vrhovnog sve&#263;enika &#352;imuna."</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Poslije toga &#352;imun je poslao Numenija u Rim s velikim  zlatnim &#353;titom, te&#353;kim tisu&#263;u mina, da s Rimljanima utvrdi savez.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Kad je narod saznao za te doga&#273;aje, re&#269;e: "Kako da zahvalimo  &#352;imunu i njegovim sinovima? </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Jer on se pokazao &#269;vrst, kao  i njegova bra&#263;a i ku&#263;a njegova oca. U bojevima je juna&#269;ki odbio  izraelske neprijatelje i izvoj&#353;tio slobodu." I ispisa&#353;e bron&#269;ane  plo&#269;ice, koje su postavili na stupove na gori Sionu. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;A evo, u prijepisu, &#353;to su napisali: "Osamnaestog dana mjeseca Elula godine sto sedamdeset i druge, a to je tre&#263;a godina velikog sve&#263;enika &#352;imuna, u Asaramelu, </p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;na velikoj skup&#353;tini sve&#263;enika, naroda, narodnih knezova  i zemaljskih starje&#353;ina objavilo se slijede&#263;e:</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Dok su se &#269;esti ratovi vodili u zemlji, Matatijin sin  &#352;imun, potomak Joaribovih sinova, i njegova bra&#263;a izlagali su  se opasnosti i opirali se protivnicima svog naroda da odr&#382;e svoje  Sveti&#353;te i Zakon i uvelike su proslavili narod. </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Jonatan je  okupio narod i postao veliki sve&#263;enik, a zatim se pridru&#382;io svom  narodu. </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Neprijatelji &#381;idova naumili su osvojiti njihovu zemlju  da opusto&#353;e njihovo podru&#269;je i dignu ruke na Sveti&#353;te. </p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Tada  je ustao &#352;imun i po&#269;eo vojevati za narod. Dao je mnogo svoga  blaga, opremao oru&#382;jem hrabre ljude svog naroda i davao im pla&#263;u. </p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Utvrdio je &#382;idovske gradove i Betsur na &#382;idovskoj me&#273;i, gdje  se prije nalazilo neprijateljsko oru&#382;je, i ondje je smjestio  posadu &#382;idovskih ratnika. </p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Utvrdio je i Jopu na moru i Gezer  u azotskom kraju, gdje su prije bili neprijatelji. Ondje je naselio  &#381;idove i ostavio im sve &#353;to im je trebalo za uzdr&#382;avanje. </p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Narod  je upoznao &#352;imunovu vjernost i slavu kojom je on nakanio ovjen&#269;ati  svoj narod. Zbog svih njegovih zasluga, zbog pravde i vjernosti  narodu i jer je svime nastojao da podigne narod, postavi&#353;e ga  za svoga vo&#273;u i velikog sve&#263;enika. </p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Onih dana on je uspio  odstraniti pogane iz zemlje koju su zaposjeli i one iz Davidova  grada u Jeruzalemu, gdje su se utvrdili i odakle su provaljivali  i one&#269;i&#353;&#263;ivali okolicu Sveti&#353;ta i tako te&#353;ko obe&#353;&#269;a&#353;&#263;ivali njegovu  svetost. </p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Smjestio je ondje &#382;idovske ratnike i utvrdio Tvr&#273;u  da zemlja i grad budu sigurni. Podigao je i jeruzalemske zidove. </p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Zato mu je kralj Demetrije potvrdio vrhovno sve&#263;eni&#353;tvo, </p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;podigao ga u red svojih prijatelja i okru&#382;io ga velikim sjajem. </p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Jer je kralj &#269;uo kako Rimljani &#381;idove nazivaju svojim prijateljima, saveznicima i bra&#263;om i kako su &#352;imunove poslanike po&#269;astili,</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;a &#381;idovi i sve&#263;enici zaklju&#269;ili neka im &#352;imun bude vo&#273;a  i veliki sve&#263;enik dovijeka, dok ne ustane vjerodostojan prorok. </p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Neka im bude upravitelj te odre&#273;uje one koji &#263;e se brinuti  za dobro Sveti&#353;ta, za upravu zemljom, za oru&#382;je i utvrde. </p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Neka  se brine za Sveti&#353;te. Njega neka svi slu&#353;aju, sve isprave u zemlji  neka se pi&#353;u u njegovo ime, a on da se obla&#269;i u grimiz i nosi  zlatan nakit. </p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Da se ne usudi nitko, ni od naroda ni od sve&#263;enika, da &#353;togod osuje&#263;uje ili se protivi onome &#353;to je on zapovjedio, niti da mimo njega u zemlji saziva skup&#353;tine, niti da se obla&#269;i  grimizom ili nosi zlatnu kop&#269;u. </p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Tko se god o to ogrije&#353;i  ili &#353;togod od toga osujeti bit &#263;e krivac. </p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Sav je narod odobrio  da se &#352;imun ovlasti da radi prema svom naho&#273;enju. </p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;&#352;imun je  prihvatio i pristao da bude vrhovni sve&#263;enik, vojskovo&#273;a i knez  &#381;idova i sve&#263;enika, da bude na &#269;elu svima."</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Odredili su da se ta isprava ure&#382;e u bron&#269;ane plo&#269;e i  da se one izlo&#382;e u predvorju Sveti&#353;ta na vidljivu mjestu, </p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;a  da se njezini prijepisi pohrane u riznici tako da njima raspola&#382;u  &#352;imun i njegovi sinovi.  </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Antioh, sin kralja Demetrija, posla s morskih otoka sve&#263;eniku  i &#382;idovskom vo&#273;i &#352;imunu i svemu narodu </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;pismo ovog sadr&#382;aja: "Kralj Antioh pozdravlja velikog sve&#263;enika i vo&#273;u &#352;imuna  i &#382;idovski narod. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Budu&#263;i da su se pokvarenjaci do&#269;epali kraljevstva  na&#353;ih otaca, odlu&#269;io sam da ga opet osvojim i uspostavim kako  je bilo i prije, i zato sam podigao silne &#269;ete i opremio ratno  brodovlje </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;da se iskrcam u zemlji i osvetim onima koji su je  upropastili i opusto&#353;ili mnoge gradove moga kraljevstva. </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Potvr&#273;ujem  ti sva oslobo&#273;enja od poreza kojih su te oslobodili kraljevi  prije mene i svih ostalih prinosa koje su ti otpustili. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Dopu&#353;tam  ti da u svojoj kovnici kuje&#353; novce koji &#263;e zakonito optjecati  tvojom zemljom. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Neka Jeruzalem i Sveti&#353;te budu slobodni. Neka  ti ostane sve oru&#382;je koje si proizveo i sve tvr&#273;ave koje si podigao  i koje zaprema&#353;. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Neka ti se oprosti sve &#353;to duguje&#353; kraljevskoj  riznici i ono &#353;to &#263;e&#353; ubudu&#263;e dugovati kralju odsele pa dovijeka. </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Kad ponovo osvojimo svoje kraljevstvo, obasut &#263;emo tebe, tvoj  narod i Hram takvim &#269;astima da &#263;e vam slava zablistati po svoj  zemlji." </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Godine sto sedamdeset i &#269;etvrte krenu kralj Antioh u  zemlju svojih otaca. Oko njega su se okupile sve &#269;ete, tako da  ih je malo ostalo uz Trifona. </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Antioh je udario za njim u  potjeru. Trifon je pobjegao u Doru na moru, </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;jer je znao da  se na njega svalilo zlo i da su ga &#269;ete ostavile. </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Antioh  se utaborio kod Dore sa sto i dvadeset tisu&#263;a pje&#353;aka i osam  tisu&#263;a konjanika. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Opkolio je grad, pritisnuo ga s kopna i  mora, jer se brodovlje pribli&#382;ilo s morske strane, tako da nitko  nije mogao niti ulaziti niti izlaziti.  </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Uto je Numenije sa svojom pratnjom do&#353;ao iz Rima s pismima  za kraljeve i zemlje. Evo njihova sadr&#382;aja:</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;"Rimski konzul Lucije pozdravlja kralja Ptolemeja. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Veliki  sve&#263;enik &#352;imun i &#382;idovski narod uputili su nam &#382;idovske poslanike  kao prijatelje i saveznike da obnove nekada&#353;nje prijateljstvo  i savezni&#353;tvo. </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Donijeli su zlatan &#353;tit od tisu&#263;u mina. </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Odlu&#269;ili  smo, dakle, pisati kraljevima i zemljama da im ne &#269;ine nikakva  zla niti da udaraju na njih, na njihove gradove, na njihovu zemlju  i da se ne povezuju s onima koji bi ih napadali. </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Odlu&#269;ili  smo da od njih primimo &#353;tit. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ako su, dakle, kakvi opaki ljudi  utekli iz njihove zemlje k vama, predajte ih velikom sve&#263;eniku  &#352;imunu da ih kazni po njihovim zakonima!"</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Tako je pisao kralju Demetriju, Atalu, Ariaratu, i Arsaku </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;i u sve zemlje: Sampsami, Spartancima, u Delos, u Mindos, u Sikion, U Kariju, u Samos, u Pamfiliju, u Likiju, u Halikarnas, u Rodos, u Faselidu, u Kos, u Sidu, u Arad, Gortinu, Knidos, Cipar i Kirenu. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Prijepis tih pisama poslali su velikom sve&#263;eniku  &#352;imunu.   </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Antioh je taborio pred Dorom, u njezinu predgra&#273;u, pa  je neprestano upu&#263;ivao nove odrede protiv grada i izra&#273;ivao bojne  naprave. Stisnuo je Trifona tako da se nije moglo niti izlaziti  niti ulaziti. </p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#352;imun mu je poslao dvije tisu&#263;e odabranih ljudi  da mu poma&#382;u u boju, a k tomu srebra i zlata i mnogo opreme. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;On toga ne htjede primiti. &#352;tovi&#353;e, poni&#353;tio je sve &#353;to je  prije sa &#352;imunom ugovorio. Posve se izmijenio prema njemu. </p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Poslao  je k njemu Atenobija, jednog od svojih prijatelja, da se s njim  porazgovori i re&#269;e mu: "Vi dr&#382;ite u svojoj vlasti Jopu, Gezer  i jeruzalemsku Tvr&#273;u, gradove moga kraljevstva. </p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Njihova ste  podru&#269;ja opusto&#353;ili, po&#269;inili ste mnogo zla u zemlji i zavladali  mnogim krajevima u mom kraljevstvu. </p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Zato sad vratite gradove  koje ste osvojili, zajedno s porezima onih krajeva kojima ste  zavladali izvan &#382;idovskih granica. </p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Ako pak ne&#263;ete, dajte  mjesto toga pet stotina srebrnih talenata, a za &#353;tete &#353;to ste  ih po&#269;inili i za poreze gradova drugih pet stotina talenata;  ako ni toga ne&#263;ete, po&#263;i &#263;emo protiv vas u rat."</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Kraljev je prijatelj Atenobije do&#353;ao u Jeruzalem i vidio  &#352;imunov sjaj i ormar sa zlatnim i srebrnim posu&#273;em i mnogu poslugu.  On se zapanjio. Saop&#263;io mu je kraljevu poruku. </p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#352;imun mu odgovori  ovako: "Mi nikako nismo oteli tu&#273;u zemlju niti smo zavladali  tu&#273;im dobrima, nego je to ba&#353;tina na&#353;ih otaca: na&#353;i su je neprijatelji  nepravedno stanovito vrijeme posjedovali. </p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Mi smo pak, koriste&#263;i  se povoljnim prilikama, ponovo osvojili ba&#353;tinu svojih predaka. </p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;&#352;to se ti&#269;e Jope i Gezera, koje ti tra&#382;i&#353;, ti su gradovi  mnogo mu&#269;ili narod i pusto&#353;ili nam zemlju, za njih &#263;emo dati  stotinu talenata."</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Poslanik mu na to nije odgovorio ni rije&#269;i. Vratio se  gnjevan kralju i upoznao ga sa &#352;imunovim odgovorom i veli&#269;anstvom, ukratko, sa svim &#353;to je vidio, a kralj nato usplamtje gnjevom.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Trifon se ukrcao u la&#273;u i pobjegao u Ortosiju. </p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Kralj  je Kendebeja postavio za upravitelja primorja i predao mu pje&#353;a&#269;ke  i konjani&#269;ke &#269;ete. </p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Zapovjedio mu je da se utabori pred Judejom  i nalo&#382;io mu da izgradi Kedron, u&#269;vrsti mu vrata i zavoj&#353;ti na  narod. Kralj je po&#353;ao u potjeru za Trifonom. </p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Kendebej je  do&#353;ao u Jamniju i po&#269;eo uznemirivati narod, provaljivati u Judeju, odvoditi narod u roblje i ubijati ga. </p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Ponovo je izgradio  Kedron te u nj smjestio konjanike i pje&#353;ake da provaljuju i obilaze  judejskim putovima, kako mu bje&#353;e zapovjedio kralj.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Ivan uza&#273;e iz Gezera i javi svom ocu &#352;imunu &#353;to radi Kendebej. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#352;imun tada dozva svoja dva najstarija sina, Judu i Ivana,  i re&#269;e im: "Moja bra&#263;a i ja, i moj o&#269;inski dom, vojevali smo  protiv Izraelovih neprijatelja od mladosti do dana&#353;njeg dana  i uspjeli smo vi&#353;e puta izbaviti Izraela. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Sad sam ja ostario, a vi ste se po Milosti dohvatili snage: stanite, dakle, na moje  mjesto i na mjesto mog brata! Idite i borite se za na&#353; narod, i nebeska pomo&#263; neka bude s vama!"</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Tada izabra u zemlji dvadeset tisu&#263;a pje&#353;aka i konjanike  te odo&#353;e na Kendebeja. Preno&#263;ili su u Modinu. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Uraniv&#353;i ujutro, krenuli su u ravnicu, i gle, ide na njih velika vojska, pje&#353;aci  i konjanici. Me&#273;u njima bija&#353;e potok. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Ivan sa svojim ljudima  zauze polo&#382;aj nasuprot neprijateljima. A kad je vidio da se narod  boji prije&#263;i preko potoka, sam prije&#273;e prvi. Ljudi, vide&#263;i ga, prije&#273;o&#353;e za njim. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Razdijelio je vojsku i konjanike pomije&#353;ao  me&#273;u pje&#353;ake, jer je neprijateljskih konjanika bilo vrlo mnogo. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Odjeknu&#353;e trube. Kendebej sa svojom vojskom pobje&#382;e. Mnogi  su poginuli, a oni koji su se spasili pobjego&#353;e put tvr&#273;ave. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Tada bi ranjen Ivanov brat Juda. Ivan ih je pak gonio dok  Kendebej nije stigao do Kedrona, &#353;to ga je sam utvrdio. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Pobije&#273;eni  su utekli do kula u poljima Azota, a pobjednik ih zapali. Od  njih pade oko dvije tisu&#263;e ljudi. Ivan se mirno vratio u Judeju.  </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Abubov sin Ptolemej postavljen je upraviteljem u jerihonskoj  ravnici. Imao je mnogo srebra i zlata, </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;jer je bio zet velikog  sve&#263;enika. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Njegovo se srce uzoholilo. Naumio je da zavlada  zemljom i stvarao je vjerolomne osnove protiv &#352;imuna i njegovih  sinova. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#352;imun je obilazio gradove u zemlji nadziru&#263;i ih i  brinu&#263;i se za upravu. Tako je do&#353;ao u Jerihon sa svojim sinovima  Matatijom i Judom godine sto sedamdeset i sedme, jedanaestog  mjeseca, a to je mjesec Sabat. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Abubov ih sin prijevarom namami  u tvr&#273;avicu zvanu Dok, koju je on i sagradio. Pripravio im je  veliku gozbu, ali je ondje sakrio ljude. </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Kad se &#352;imun sa  svojim sinovima napio, ustao je Ptolemej sa svojim ljudima, uzeo  oru&#382;je, navalio na &#352;imuna u blagovali&#353;tu i ubio njega, njegove  sinove i neke od njihove posluge. </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Tako je po&#269;inio veliku  nevjeru, dobro uzvratio zlom. </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Ptolemej je o tom pismeno obavijestio  kralja da mu po&#353;alje u pomo&#263; &#269;ete i preda mu gradove i zemlju. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Druge je poslao u Gezer da maknu Ivana te je pismeno nalo&#382;io  zapovjednicima vojske da do&#273;u k njemu da im dade srebra, zlata  i darova. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ostale je poslao da zauzmu Jeruzalem i hramsku  goru. </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Ali je netko potr&#269;ao naprijed i Ivanu u Gezeru javio  da su mu poginuli otac i bra&#263;a. Dodao je: "I poslao je nekoga  da ubije i tebe." </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Na tu se vijest Ivan razgnjevi. Uhvatio  je ljude koji su do&#353;li da ga ubiju te ih je pogubio, jer je znao  da ga &#382;ele ubiti.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Ostala Ivanova djela, njegovi ratovi i juna&#353;tva &#353;to ih  je izvr&#353;io, bedemi koje je sagradio i ostali njegovi pothvati,</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;sve je to zapisano u Ljetopisima njegova vrhovnog sve&#263;eni&#353;tva, od dana kada je poslije svog oca postao velikim sve&#263;enikom.</p> 
<p><HR>
<CENTER>
<A HREF="ma2.htm">Next: 2 Macabees</A></CENTER>
</BODY>
</HTML>
