<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Micah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jon.htm">Previous</A>&nbsp;
<A HREF="nah.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Micah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Rije&#269; Jahvina, upu&#263;ena Miheju More&#353;e&#263;aninu u vrijeme Jotama, Ahaza i Ezekije, kraljeva judejskih. Njegova vi&#273;enja o Samariji  i o Jeruzalemu.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#268;ujte, narodi, vi svi! Slu&#353;aj, zemljo, i sve &#353;to te ispunja! Gospod Jahve protiv vas &#263;e svjedo&#269;iti - Gospod iz svetoga Hrama svojega!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Jer evo: Jahve izlazi iz svetoga mjesta svojega, silazi i hodi po visovima zemaljskim.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Gore se rastapaju pod njegovim koracima i doline rasijedaju kao vosak pred ognjem, kao voda &#353;to se razlijeva niz obronak.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Sve je to za zlo&#269;instvo Jakovljevo i za grijehe doma Izraelova. Koje je zlo&#269;instvo Jakovljevo? Nije li Samarija? &#352;to su uzvi&#353;ice Judine? Nije li Jeruzalem?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;"U&#269;init &#263;u od Samarije kamenu gomilu u polju, ledinu za vinograd. Zavaljat &#263;u kamenje njezino u dolinu, otkrit &#263;u joj temelje.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Razbit &#263;e se svi njeni kipovi, sva &#263;e joj se pla&#263;a bludni&#269;ka ognjem spaliti, raskomadat &#263;u sve njene idole, jer su od bludni&#269;ke pla&#263;e nakupljeni, i opet &#263;e postati pla&#263;om bludni&#269;kom."</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;"Zato &#263;u zakukati i zaridati, i&#263;i &#263;u gol i bos, zavijat &#263;u kao &#353;akali, urlikat &#263;u kao nojevi.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Jer njenoj rani nema lijeka, sve do Jude dopire, doti&#269;e Vrata moga naroda, sve do Jeruzalema!</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ne objavljujte toga u Gatu, u Akonu nemojte plakati! U Bet Leafri valjajte se u pra&#353;ini!</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Odlazi sramotno, stanovnice &#353;afirska! Iz svoga grada nije iza&#353;la stanovnica saananska! Bet Haesel i&#353;&#269;upan je iz temelja, iz svojih &#269;vrstih osnova.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Kako se mo&#382;e nadati sre&#263;i stanovnica marotska? Jer nesre&#263;a silazi od Jahve sve do vrata jeruzalemskih.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Upregni brze konje u bojna kola, stanovnice laki&#353;ka! To je bio po&#269;etak grijeha K&#263;eri sionske, jer su se u tebi na&#353;la zlo&#269;instva Izraelova.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Zato &#263;e&#353; dati otpusnicu More&#353;et Gatu, domovi &#263;e akzipski razo&#269;arati kraljeve izraelske.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Jo&#353; &#263;u ti dovesti osvaja&#269;a, stanovnice mare&#353;ka, sti&#263;i &#263;e do Adulama slava Izraelova.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#268;upaj kosu i ostri&#382;i se za milom djecom svojom! Postani &#263;elava kao orao le&#353;inar, jer su izgnana daleko od tebe."</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Te&#353;ko onima koji smi&#353;ljaju nedjelo  i snuju zlo na posteljama svojim! Kad svane dan, oni ga izvr&#353;e, jer je sila u njihovoj ruci.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Za&#382;ele li polja, otimaju ih, i ku&#263;e, uzimaju ih; &#269;ine nasilje &#269;ovjeku i ku&#263;i njegovoj, vlasniku i posjedu njegovu.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Zato ovako govori Jahve: "Evo tome rodu smi&#353;ljam zlo iz kojega ne&#263;ete izvu&#263;i vratova, niti &#263;ete hoditi ponosito, jer &#263;e biti zlo vrijeme.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;U onaj &#263;e vam se dan slo&#382;iti rugalica, zapjevati tu&#382;aljka i re&#263;i: 'Propalo je! Posve smo opusto&#353;eni, ba&#353;tina je naroda moga otu&#273;ena i nitko da mu je vrati, na&#353;a polja podijeljena su odmetniku.'</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Zato ne&#263;e biti nikoga tko bi bacio kocku za dio tvoj u zboru Jahvinu."</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;"Ne balite!" - bale oni - "Tako se ne bali! Sramota na nas ne&#263;e pasti!</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Zar &#263;e biti proklet dom Jakovljev? Zar je Jahve izgubio strpljivost? Zar on tako postupa? Nisu li rije&#269;i njegove ugodne Izraelu, narodu njegovu?"</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Vi se sami di&#382;ete kao neprijatelji narodu mojemu. &#268;ovjeku nezazornu vi otimate kabanicu, onome koji bez straha putuje ratne strahote dosu&#273;ujete.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Vi izgonite &#382;ene moga naroda iz njihovih milih domova; djeci njihovoj zauvijek oduzimate slavu koju sam im dao:</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;"Ustanite, idite! Ovo nije po&#269;ivali&#353;te! Zbog ne&#269;isto&#263;e te&#353;ko vas u&#382;e svezalo."</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Kad bi mogao biti nadahnut &#269;ovjek koji izmi&#353;lja ovu opsjenu: "Prorokujem ti vino i pi&#263;e", on bi bio prorok narodu ovome.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Svega &#263;u te sabrati, Jakove, sakupit &#263;u Ostatak Izraelov! Smjestit &#263;u ih zajedno kao ovce u toru, kao stado na pa&#353;i - ne&#263;e se bojati nikoga.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Pred njima stupa ru&#353;ilac: oni &#263;e se poru&#353;iti i u&#263;i, kroz vrata &#263;e pro&#263;i i iza&#263;i; pred njima &#263;e i&#263;i njihov kralj, Jahve &#263;e biti na &#269;elu.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Potom rekoh: "&#268;ujte sada, glavari ku&#263;e Jakovljeve, suci doma Izraelova! Nije li na vama da znate &#353;to je pravo? Ali vi mrzite dobro, a ljubite zlo!</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Vi ljudima derete ko&#382;u s tijela i meso s kosti njihovih.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Oni pro&#382;diru tijelo moga naroda i deru mu ko&#382;u, lome kosti. Oni ih komadaju kao u loncu, kao meso u punom kotlu!</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Zato, oni &#263;e Jahvu zazivati, a on im ne&#263;e odgovoriti. Sakrit &#263;e, u ono vrijeme, lice od njih zbog zlo&#269;ina koje su po&#269;inili."</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ovako govori Jahve protiv prorok&#196;a koji moj narod zavode: "Ako imaju zalogaj u zubima, progla&#353;uju: 'Mir!' Ali protiv onoga koji im ni&#353;ta ne stavlja u usta navije&#353;taju sveti rat.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Zato &#263;ete imati no&#263; mjesto va&#353;ih vi&#273;enja i tminu mjesto proricanja. Za&#263;i &#263;e sunce tim prorocima i dan &#263;e za njih pomr&#269;ati.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Tada &#263;e se posramiti vidovnjaci i zblaniti vra&#269;ari. Svi &#263;e oni pokriti gubice, jer odgovora Bo&#382;jeg ne&#263;e biti.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ali ja sam pun snage i duha Jahvina, pun pravde i jakosti da objavim Jakovu opa&#269;inu njegovu, Izraelu njegov grijeh.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#268;ujte dakle ovo, glavari ku&#263;e Jakovljeve, suci doma Izraelova, vi kojima se pravda gadi te izvr&#263;ete sve &#353;to je ispravno!</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Vi koji gradite Sion u krvi i Jeruzalem u zlo&#269;inu!</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Glavari njegovi sude prema mitu, sve&#263;enici njegovi pou&#269;avaju radi zarade, proroci njegovi bale za novac. A na Jahvu se oni pozivaju i govore: 'Nije li Jahve u na&#353;oj sredini? Ne&#263;e na nas zlo navaliti.'</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Poradi vas i va&#353;e krivnje Sion &#263;e biti polje preorano, Jeruzalem ru&#353;evina, a Goru Doma prekrit &#263;e &#353;uma."</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Dogodit &#263;e se na kraju dan&#196;a: Gora Doma Jahvina bit &#263;e postavljena vrh svih gora, uzvi&#353;ena iznad svih bregova.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;K njoj &#263;e se stjecat svi narodi, nagrnut &#263;e mnoga plemena i re&#263;i: "Hajde, uzi&#273;imo na goru Jahvinu, u Dom Boga Jakovljeva! On &#263;e nas nau&#269;it' svojim putovima, i hodit &#263;emo stazama njegovim. Jer &#263;e sa Siona Zakon iza&#263;i, rije&#269; Jahvina iz Jeruzalema."</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;On &#263;e upravljati mnogim pu&#269;anstvima i bit &#263;e sudac mo&#263;nim narodima. Svoje &#263;e ma&#269;eve prekovati u ralice, a svoja koplja u radne srpove. Narod na narod ne&#263;e ma&#269;a dizati niti &#263;e se vi&#353;e za rat vje&#382;bati.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Svaki &#263;e mirno &#382;ivjeti pod lozom vinovom, pod smokvom svojom, i nitko ga ne&#263;e pla&#353;iti. To reko&#353;e usta Jahve nad Vojskama.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Jer svi narodi idu, svaki u ime boga svojega, a mi, mi idemo u imenu Jahve, Boga na&#353;ega, uvijek i dovijeka.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;"U onaj dan - rije&#269; je Jahvina - sabrat &#263;u hrome, okupiti raspr&#353;ene i sve kojima sam zlo u&#269;inio.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Od hromih &#263;u Ostatak u&#269;initi, mo&#263;an narod od onih &#353;to su izgnani." Tada &#263;e Jahve nad njima kraljevati na gori Sionu od sada i dovijeka.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;I ti Kulo stad&#196;a, Ofele K&#263;eri sionske, opet &#263;e se tebi vratiti prija&#353;nja vlast, kraljevstvo K&#263;eri jeruzalemske.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Za&#353;to sada kuka&#353; kuknjavom? Nema li kralja u tebi? Zar su savjetnici tvoji propali da te obuzimlju bolovi kao porodilju?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Savijaj se od boli i kri&#269;i, K&#263;eri sionska, kao &#382;ena koja pora&#273;a, jer &#263;e&#353; sada iz grada izi&#263;i i stanovati na polju. Do Babilona ti &#263;e&#353; oti&#263;i, ondje &#263;e&#353; se osloboditi, ondje &#263;e te Jahve otkupiti iz &#353;aka tvojih du&#353;mana.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;A sada se mnogi narodi protivu tebe sabra&#353;e. Oni govore: "Neka se obe&#353;&#269;asti, neka se na&#353;e o&#269;i nasite Siona!"</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ali zamisli Jahvine oni ne znaju i ne razumiju namjere njegove: kao snoplje na gumnu on ih je sabrao.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ustani! Ovr&#353;i &#382;ito, K&#263;eri sionska, jer ti pravim gvozden rog i mjedena kopita. I satrt &#263;e&#353; mnoge narode; zavjetovat &#263;e&#353; Jahvi blago njihovo i bogatstvo njihovo Gospodaru sve zemlje.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Utvrdi se sada, Tvr&#273;avo! Opkoljeni smo i opsjednuti, palicom po licu udaraju Suca Izraelova.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;A ti, Betleheme Efrato, najmanji me&#273;u kne&#382;evstvima Judinim, iz tebe &#263;e mi iza&#263;i onaj koji &#263;e vladati Izraelom; njegov je iskon od davnina, od vje&#269;nih vremena.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Zato &#263;e ih Jahve ostaviti dok ne rodi ona koja ima roditi. Tada &#263;e se Ostatak njegove bra&#263;e vratiti djeci Izraelovoj.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;On &#263;e se uspraviti, na pa&#353;u izvodit' svoje stado silom Jahvinom, veli&#269;anstvom imena Boga svojega. Oni &#263;e u miru &#382;ivjeti, jer &#263;e on rasprostrijeti svoju vlast sve do krajeva zemaljskih.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;On - on je mir! Ako Asirci provale u na&#353;u zemlju, ako stupe u na&#353;e dvore, podi&#263;i &#263;emo na njih sedam pastira, osam narodnih knezova.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Zemlju asirsku oni &#263;e ma&#269;em opasti, zemlju Nimrodovu sabljama. I on &#263;e nas osloboditi od Asiraca ako provale u na&#353;u zemlju, ako stupe na na&#353;e tlo.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Tada &#263;e Ostatak Jakovljev, me&#273;u brojnim narodima, biti kao rosa koja od Jahve dolazi, kao kapljice ki&#353;e na travi koja ne &#269;eka na &#269;ovjeka niti i&#353;&#269;ekuje sina &#269;ovje&#269;jeg.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Tada &#263;e Ostatak Jakovljev, me&#273;u brojnim narodima, biti kao lav me&#273;u &#353;umskim zvijerima, kao lavi&#263; me&#273;u ov&#269;jim stadima: svaki put kad prolazi, on gazi nogama, razdire, i nitko da od njega izbavi.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Tvoja ruka neka se podigne na protivnike, svi tvoji neprijatelji bit &#263;e zatrti!</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;"U onaj dan - rije&#269; je Jahvina - potamanit &#263;u sve tvoje konje, uni&#353;titi tvoja bojna kola;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;razorit &#263;u po tvojoj zemlji svako naselje, poru&#353;iti sve tvoje tvrde gradove.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Zatrt &#263;u iz tvoje ruke bajanje, vra&#269;ara vi&#353;e ne&#263;e&#353; imati;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;i zatrt &#263;u u tebi sve kipove i stupove kamene. I ti se vi&#353;e ne&#263;e&#353; klanjati pred djelom ruku svojih.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Iskorijenit &#263;u a&#353;ere iz tebe i razorit &#263;u tvoje gradove.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;U gnjevu, u bijesu, izvr&#353;it &#263;u osvetu na narodima koji nisu slu&#353;ali."</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#268;ujte, dakle, rije&#269; koju govori Jahve:  "Ustani! Povedi parnicu pred gorama, i neka bregovi &#269;uju tvoj glas!"</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Slu&#353;ajte, gore, parnicu Jahvinu, &#269;ujte, temelji zemaljski, jer Jahve se parbi s narodom svojim, on se parni&#269;i s Izraelom:</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;"Narode moj, &#353;to sam ti u&#269;inio? &#268;ime sam te zamorio? Odgovori mi.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ja sam tebe izveo iz zemlje egipatske, izbavio te iz ku&#263;e ropstva; poslao sam pred tobom Mojsija, Arona i Mirjamu.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Narode moj, sjeti se sada: &#352;to je bio naumio Balak, kralj moapski? &#352;to je njemu odgovorio Bileam, sin Beorov? ...od &#352;itima do Gilgala, da pozna&#353; pravedna djela Jahvina."</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;"S &#269;ime &#263;u do&#263;i pred Jahvu, ho&#263;u li pasti ni&#269;ice pred Bogom Svevi&#353;njim? Ho&#263;u li do&#263;i preda nj sa &#382;rtvom paljenicom, s teocima od jedne godine?</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ho&#263;e li mu biti mile tisu&#263;e ovnova, tisu&#263;e tisu&#263;a potok&#196;a ulja? Treba li prinijeti sina prvoro&#273;enog zbog svoga zlo&#269;ina, plod svoje utrobe zbog grijeha koji sam po&#269;inio?"</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;"Objavljeno ti je, &#269;ovje&#269;e, &#353;to je dobro, &#353;to Jahve tra&#382;i od tebe: samo &#269;initi pravicu, milosr&#273;e ljubiti i smjerno sa svojim Bogom hoditi."</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Jahvin glas vi&#269;e gradu: "Slu&#353;ajte, vi plemenjaci i sabore gradski!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Zar mogu podnositi krivo ste&#269;eno blago i patvorenu efu prokletu?</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Mogu li opravdati onoga koji se slu&#382;i mjerom krivom, vre&#263;om krivotvorenih utega?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Bogata&#353;i va&#353;i puni su okrutnosti, stanovnici va&#353;i la&#382; govore, varljiv je jezik u njihovim ustima!</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Zato sam te i ja po&#269;eo udarati, tamaniti zbog grijeha tvojih.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Jest &#263;e&#353;, a ne&#263;e&#353; se nasititi, gladan &#263;e&#353; ostati; stavljat &#263;e&#353; na stranu, a ni&#353;ta ne&#263;e&#353; sa&#269;uvati; ako &#353;to i sa&#269;uva&#353;, ja &#263;u ma&#269;u predati.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Sijat &#263;e&#353;, ali ne&#263;e&#353; &#382;eti; tijestit &#263;e&#353; maslinu, a ulja ne&#263;e biti; gazit &#263;e&#353; mo&#353;t, a vina ne&#263;e&#353; piti.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Dr&#382;i&#353; se zakona Omrijevih i svih djela doma Ahabova, &#382;ivi&#353; po osnovama njihovim: u&#269;init &#263;u od tebe pustinju, od &#382;itelja tvojih porugu, da nosite sramotu mnogih naroda."</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Te&#353;ko meni! Postao sam kao &#382;etelac ljeti, kao trga&#269; poslije jematve: nema bobice gro&#382;&#273;a da je pozobljem, nema smokve ranke za kojom &#382;udim!</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Vjernici su i&#353;&#269;ezli iz zemlje: nijednog pravednika me&#273;u ljudima! Svi vrebaju za krvoproli&#263;em, svaki svome bratu mre&#382;u postavlja.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Njihove ruke za zlo su sposobne: glavar tra&#382;i dar, sudac sudi prema poklonu, velika&#353; po svome hiru odlu&#269;uje.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;I najbolji me&#273;u njima je kao trn, najpravedniji kao dra&#269;a &#382;ivica. Isku&#353;enje njihovo danas sa Sjevera dolazi, dolazi ura strave njihove.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Ne pouzdavajte se u bli&#382;njega, ne vjerujte u prijatelja; pred onom koja s tobom dijeli postelju pazi da usta ne otvori&#353;.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Jer sin svoga oca zlostavlja, k&#263;erka na majku ustaje, snaha na svoju svekrvu, svakome je du&#353;manin njegov uku&#263;anin.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;A ja, prema Jahvi ja sam zagledan, &#269;ekam na Boga koji spasava, Bog moj mene &#263;e usli&#353;ati.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Ne raduj se mome zlu, du&#353;manko moja, ako sam pao, ustat &#263;u; ako boravim u tminama, Jahve je svjetlost moja.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Moram podnositi srd&#382;bu Jahvinu, jer sam protiv njega sagrije&#353;io, sve dok on ne prosudi spor moj i izrekne pravdu; izvest &#263;e me na svjetlost, gledat &#263;u pravednost njegovu.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Kada ga moja du&#353;manka ugleda, od stida &#263;e se pokriti ona koja mi je govorila: "Gdje je on, Jahve, tvoj Bog?" Moje &#263;e se o&#269;i nasla&#273;ivati kad je ugledam: ona &#263;e biti zga&#382;ena kao blato na putu. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Dolazi dan kad &#263;e se sazidati tvoji bedemi! Toga dana nadaleko &#263;e se prostirati tvoje granice!</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Toga dana dolazit &#263;e k tebi od zemlje asirske do Egipta, od Tira do Rijeke, od mora do mora, od gore do gore.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Zemlja &#263;e postat' pustinja zbog stanovnika svojih, zbog djela njihovih.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Pasi svoj narod svojom palicom, stado svoje ba&#353;tine, koje osamljeno &#382;ivi u &#353;ikarju, usred plodnih vo&#263;njaka. Neka pase u Ba&#353;anu i Gileadu, kao u davne dane!</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Kao u dane kad si iza&#353;ao iz Egipta, poka&#382;i nam &#269;udesa!</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Narodi &#263;e ih vidjeti i bit &#263;e posramljeni uza svu silu svoju; stavit &#263;e ruku na usta i u&#353;i &#263;e im oglu&#353;iti.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Lizat &#263;e pra&#353;inu kao zmija, kao gmazovi koji gmi&#382;u po zemlji. Izi&#263;i &#263;e dr&#353;&#263;u&#263;i iz svojih jazbina, prestravljeni i ustra&#353;eni pred tobom.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Tko je Bog kao ti koji pra&#353;ta krivnju, koji grijeh opra&#353;ta i prelazi preko prekr&#353;aja Ostatka ba&#353;tine svoje, koji ne ustraje dovijeka u svome gnjevu, nego u&#382;iva u pomilovanju?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Jo&#353; jednom, imaj milosti za nas! Satri na&#353;e opa&#269;ine, baci na dno mora sve grijehe na&#353;e!</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Udijeli Jakovu vjernost svoju, dobrotu svoju Abrahamu, kako si se zakleo ocima na&#353;im od dana iskonskih.</p> 
<p><HR>
<CENTER>
<A HREF="nah.htm">Next: Nahum</A></CENTER>
</BODY>
</HTML>
