<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: 1 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jam.htm">Previous</A>&nbsp;
<A HREF="pe2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: 1 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Petar, apostol Isusa Krista: putnicima Raseljeni&#353;tva u Pontu, Galaciji, Kapadociji, Aziji i Bitiniji, </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;po predznanju Boga  Oca, posve&#263;enjem Duha izabranima da budu poslu&#353;ni te po&#353;kropljeni  krvlju Isusa Krista. Punina vam milosti i mira!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Blagoslovljen Bog i Otac Gospodina na&#353;ega Isusa Krista koji nas po velikom milosr&#273;u svojemu uskrsnu&#263;em Isusa Krista od mrtvih nanovo rodi za &#382;ivotnu nadu,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;za ba&#353;tinu neraspadljivu, neokaljanu i neuvelu, pohranjenu na nebesima za vas,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;vas koje snaga Bo&#382;ja po vjeri &#269;uva za spasenje, spremno da se objavi u posljednje vrijeme.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Zbog toga se radujte, makar se sada mo&#382;da trebalo malo  i &#382;alostiti zbog razli&#269;itih ku&#353;nja: </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;da proku&#353;anost va&#353;e vjere  - dragocjenija od propadljivog zlata, koje se ipak u vatri ku&#353;a  - stekne hvalu, slavu i &#269;ast o Objavljenju Isusa Krista. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Njega  vi ljubite iako ga ne vidjeste; u njega, iako ga jo&#353; ne gledate, vjerujete te klik&#263;ete od radosti neizrecive i proslavljene </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#353;to  postigoste svrhu svoje vjere: spasenje du&#353;a.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;To su spasenje istra&#382;ivali i pronicali proroci koji prorokovahu  o milosti vama namijenjenoj. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Pronicali su na koje ili kakvo  je vrijeme smjerao Duh Kristov u njima koji je unaprijed svjedo&#269;io  o Kristovim patnjama te slavama &#353;to su nakon njih imale do&#263;i: </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;bi im objavljeno da ne sebi nego vama poslu&#382;uju ono &#353;to vam  sada u Duhu Svetom s neba poslanom navijesti&#353;e va&#353;i blagovjesnici, a nada &#353;to se i an&#273;eli &#382;ude nadviti.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Zato opa&#353;ite bokove pameti svoje, trijezni budite i savr&#353;eno  se pouzdajte u milost koju vam donosi Objavljenje Isusa Krista. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Kao poslu&#353;na djeca ne suprili&#269;ujte se prija&#353;njim po&#382;udama  iz doba neznanja. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Naprotiv, kao &#353;to je svet Onaj koji vas  pozva, i vi budite sveti u svemu &#382;ivljenju. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ta pisano je:  Budite sveti jer sam ja svet.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ako dakle Ocem nazivate njega koji nepristrano svakoga  po djelu sudi, vrijeme svoga proputovanja pro&#382;ivite u bogobojaznosti. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ta znate da od svog ispraznog na&#269;ina &#382;ivota, &#353;to vam ga oci  namrije&#353;e, niste otkupljeni ne&#269;im raspadljivim, srebrom ili zlatom,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;nego dragocjenom krvlju Krista, Jaganjca nevina i bez mane. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;On bija&#353;e dodu&#353;e predvi&#273;en prije postanka svijeta, ali se  o&#269;itova na kraju vremena radi vas </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;koji po njemu vjerujete  u Boga koji ga uskrisi od mrtvih te mu dade slavu da vjera va&#353;a  i nada bude u Bogu.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Po&#353;to ste posluhom istini o&#269;istili du&#353;e svoje za nehinjeno  bratoljublje, od srca &#382;arko ljubite jedni druge. </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Ta nanovo  ste ro&#273;eni, ne iz sjemena raspadljiva nego neraspadljiva: rije&#269;ju  Boga koji &#382;ivi i ostaje. </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Doista, svako je tijelo kao trava, sva mu slava ko cvijet poljski: sahne trava, vene cvijet, </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;ali Rije&#269; Gospodnja ostaje dovijeka. Ta pak rije&#269; jest evan&#273;elje koje vam je navije&#353;teno.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Odlo&#382;ite dakle svaku zlo&#263;u i svaku prijevaru, himbe i zavisti  i sva klevetanja. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Kao novoro&#273;en&#269;ad &#382;udite za duhovnim, nepatvorenim  mlijekom da po njemu uzrastete za spasenje, </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;ako ste doista  okusili kako je dobar Gospodin.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Pristupite k njemu, Kamenu &#382;ivomu &#353;to ga, istina, ljudi odbaci&#353;e, ali je u o&#269;ima Bo&#382;jim izabran, dragocjen, </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;pa  se kao &#382;ivo kamenje ugra&#273;ujte u duhovni Dom za sveto sve&#263;enstvo  da prinosite &#382;rtve duhovne, ugodne Bogu po Isusu Kristu.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Stoga stoji u Pismu: Evo postavljam na Sionu kamen odabrani, dragocjeni kamen ugaoni: Tko u nj vjeruje, ne, ne&#263;e se postidjeti.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Vama dakle koji vjerujete - &#269;ast! A onima koji ne vjeruju  - kamen koji odbaci&#353;e graditelji postade kamen zaglavni </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;i  kamen spoticanja, stijena posrtanja; oni se o nj spoti&#269;u, neposlu&#353;ni Rije&#269;i, za &#353;to su i odre&#273;eni.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;A vi ste rod izabrani, kraljevsko sve&#263;enstvo, sveti  puk, narod ste&#269;eni da navije&#353;tate silna djela Onoga koji  vas iz tame pozva k divnom svjetlu svojemu; </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;vi, neko&#263; Ne-narod,  a sada Narod Bo&#382;ji; vi Ne-mili, a sada Mili.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Ljubljeni! Zaklinjem vas da se kao prido&#353;lice i putnici  klonite putenih po&#382;uda koje vojuju protiv du&#353;e; </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#382;ivljenje  va&#353;e me&#273;u poganima neka bude uzorno da upravo onim za &#353;to vas  sada potvaraju kao zlo&#269;ince, po&#353;to promotre va&#353;a dobra djela, proslave Boga u dan pohoda.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Pokoravajte se svakoj ljudskoj ustanovi radi Gospodina:  bilo kralju kao vrhovniku, </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;bilo upraviteljima jer ih on &#353;alje  da kazne zlo&#269;ince, a pohvale one koji dobro &#269;ine. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Doista, ovo je Bo&#382;ja volja: da &#269;ine&#263;i dobro u&#353;utkate neznanje bezumnika. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Kao slobodni ljudi - ali ne kao oni kojima je sloboda tek  pokrivalom zlo&#263;e, ve&#263; kao Bo&#382;je sluge - </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;sve po&#353;tujte, bratstvo  ljubite, Boga se bojte, kralja &#269;astite!</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Sluge, budite sa svim po&#353;tovanjem pokorni gospodarima, ne samo dobrima i blagima nego i naopakima. </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;To je uistinu  milost ako tko radi savjesti, radi Boga podnosi nevolje trpe&#263;i  nepravedno. </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Kakve li slave doista ako za grijehe udarani  strpljivo podnosite? No ako dobro &#269;ine&#263;i trpite pa strpljivo  podnosite, to je Bogu milo.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ta na to ste pozvani jer i Krist je trpio za vas i ostavio  vam primjer da idete stopama njegovim.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;On koji grijeha ne u&#269;ini nit mu usta prijevaru izusti&#353;e;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;on koji na uvredu nije uvredom uzvra&#263;ao i mu&#269;en nije prijetio, prepu&#353;taju&#263;i to Sucu pravednom;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;on koji u tijelu svom grijehe na&#353;e ponese na drvo da umrijev&#353;i grijesima pravednosti &#382;ivimo; on &#269;ijom se modricom izlije&#269;iste.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Doista, poput ovaca lutaste, ali se sada obratiste k pastiru i &#269;uvaru du&#353;a svojih.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Tako i vi, &#382;ene, pokoravajte se svojim mu&#382;evima: ako su neki  od njih mo&#382;da neposlu&#353;ni Rije&#269;i, da i bez rije&#269;i budu pridobiveni  &#382;ivljenjem vas &#382;ena, </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;po&#353;to promotre va&#353;e bogoljubno i &#269;isto  &#382;ivljenje. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Va&#353; nakit neka ne bude izvanjski - pletenje kose, ki&#263;enje zlatom ili obla&#269;enje haljina. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Nego: &#269;ovjek skrovita  srca, neprolazne ljepote, blaga i smirena duha. To je pred Bogom  dragocjeno. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Tako su se doista i neko&#263; svete &#382;ene, zaufane  u Boga, resile: pokoravale su se mu&#382;evima. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Sara se tako pokori  Abrahamu te ga nazva gospodarom. Njezina ste djeca ako &#269;inite  dobro ne boje&#263;i se nikakva zastra&#353;ivanja.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Tako i vi, mu&#382;evi, obazrivo &#382;ivite sa svojim &#382;enama, kao  sa slabijim spolom, te im iskazujte &#269;ast kao suba&#353;tinicima milosti  &#381;ivota da ne sprije&#269;ite svojih molitava.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Napokon, budite svi jednodu&#353;ni, puni suosje&#263;anja i bratske  ljubavi, milosrdni, ponizni! </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ne vra&#263;ajte zlo za zlo ni uvredu  za uvredu! Naprotiv, blagoslivljajte jer ste na to i pozvani  da ba&#353;tinite blagoslov! </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Doista, tko &#382;eli ljubiti &#382;ivot i nau&#382;it se dana sretnih, nek suspregne jezik oda zla i usne od rije&#269;i prijevarnih; </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;zla nek se kloni, a &#269;ini dobro, mir neka tra&#382;i i za njim ide: </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;jer o&#269;i Gospodnje gledaju pravedne, u&#353;i mu slu&#353;aju vapaje njihove, a lice se Gospodnje okre&#263;e protiv zlo&#269;inaca.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Pa tko da vam naudi ako revnujete za dobro? </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Nego, morali i trpjeti zbog svoje pravednosti, blago vama! No ne  bojte se njihova zastra&#353;ivanja i ne pla&#353;ite se! </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Naprotiv, Gospodin - Krist neka vam bude svet, u srcima  va&#353;im, te budite uvijek spremni na odgovor svakomu koji od vas  zatra&#382;i obrazlo&#382;enje nade koja je u vama, </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;ali blago i s po&#353;tovanjem, dobre savjesti da oni koji ozlogla&#353;uju va&#353; dobar &#382;ivot u Kristu, upravo onim budu posti&#273;eni za &#353;to vas potvaraju. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Ta uspje&#353;nije  je trpjeti, ako je to Bo&#382;ja volja, &#269;ine&#263;i dobro, nego &#269;ine&#263;i  zlo. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Doista, i Krist jednom za grijehe umrije, pravedan za nepravedne, da vas privede k Bogu - ubijen dodu&#353;e u tijelu, ali o&#382;ivljen u duhu.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;U njemu oti&#273;e i propovijedati duhovima u tamnici</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;koji bijahu neko&#263; nepokorni, kad ih ono Bo&#382;ja strpljivost i&#353;&#269;ekiva&#353;e, u vrijeme Noino, dok se gradila korablja u kojoj nekolicina, to jest osam du&#353;a, bi spa&#353;ena vodom.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Njezin protulik, kr&#353;tenje - ne odlaganje tjelesne ne&#269;isto&#263;e, nego molitva za dobru savjest upravljena Bogu - i vas sada spasava po uskrsnu&#263;u Isusa Krista</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;koji, uza&#353;av&#353;i na nebo, jest zdesna Bogu, po&#353;to mu bijahu pokoreni an&#273;eli, vlasti i sile.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Dakle, budu&#263;i da je Krist trpio u tijelu, i vi se oboru&#382;ajte  istim mi&#353;ljenjem - jer tko trpi u tijelu okanio se grijeha - </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;da vrijeme &#353;to vam u tijelu jo&#353; preostaje pro&#382;ivite ne vi&#353;e  po ljudskim po&#382;udama nego po Bo&#382;joj volji. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Dosta je uistinu  &#353;to ste u pro&#353;lom vremenu vr&#353;ili volju pogana, hode&#263;i u razvratnostima, po&#382;udama, pijan&#269;evanjima, pijankama, opijanjima i bezakoni&#269;kim  idolopoklonstvima. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Stoga se &#269;ude &#353;to se ne slijevate u tu  istu rijeku raskala&#353;enosti te proklinju. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Polagat &#263;e oni ra&#269;un  Onomu tko je ve&#263; spreman suditi &#382;ive i mrtve. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Zato je i mrtvima  navije&#353;teno evan&#273;elje da osu&#273;eni dodu&#353;e po ljudsku, u tijelu, &#382;ive po Bo&#382;ju - u duhu.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Pribli&#382;io se svr&#353;etak svega! Osvijestite se i otrijeznite  za molitvu! </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Prije svega imajte &#382;arku ljubav jedni prema drugima  jer ljubav pokriva mno&#353;tvo grijeha! </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Gostoljubivo primajte  jedni druge bez mrmljanja! </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Jedni druge poslu&#382;ujte - svatko  po primljenom daru - kao dobri upravitelji razli&#269;itih Bo&#382;jih  milosti! </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Govori li tko? Neka govori kao rije&#269;i Bo&#382;je! Poslu&#382;uje  li tko? Neka poslu&#382;uje kao snagom koju daje Bog da se u svemu  slavi Bog po Isusu Kristu, komu slava i vlast u vijeke vijekova!  Amen. </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ljubljeni! Ne &#269;udite se po&#382;aru &#353;to bukti me&#273;u vama da  vas isku&#353;a, kao da vam se doga&#273;a &#353;togod neobi&#269;no! </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Naprotiv, radujte se kao zajedni&#269;ari Kristovih patnja da i o Objavljenju  njegove slave mognete radosno klicati. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Pogr&#273;uju li vas zbog  imena Kristova, blago vama, jer Duh Slave, Duh Bo&#382;ji u vama po&#269;iva. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Tek neka nitko od vas ne trpi kao ubojica, ili kradljivac, ili zlo&#269;inac, ili makar i kao nametljivac; </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;ako li kao kr&#353;&#263;anin, neka se ne stidi, nego slavi Boga zbog tog imena. </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ta vrijeme  je da zapo&#269;ne Sud - od doma Bo&#382;jega. No ako ve&#263; od vas zapo&#269;inje, kakav je onda svr&#353;etak onih &#353;to nisu poslu&#353;ni Bo&#382;jem evan&#273;elju? </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;I ako se pravednik jedva spasava, opak i gre&#353;nik gdje da se pojavi?</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Stoga oni koji po volji Bo&#382;joj trpe, neka dobrim djelima  povjere du&#353;e svoje vjernom Stvoritelju.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Starje&#353;ine dakle me&#273;u vama opominjem, ja sustarje&#353;ina i svjedok  Kristovih patnja, a zato i zajedni&#269;ar slave koja se ima o&#269;itovati: </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;pasite povjereno vam stado Bo&#382;je, nadgledajte ga - ne prisilno, nego dragovoljno, po Bo&#382;ju; ne radi prljava dobitka, nego odu&#353;evljeno; </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;i ne kao gospodari Ba&#353;tine nego kao uzori stada. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Pa kad  se pojavi Natpastir, primit &#263;ete neuveli vijenac slave.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Tako i vi, mladi&#263;i, podlo&#382;ite se starje&#353;inama; svi se  jedni prema drugima pripa&#353;ite ponizno&#353;&#263;u jer Bog se oholima protivi, a poniznima daruje milost.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Ponizite se dakle pod sna&#382;nom rukom Bo&#382;jom da vas uzvisi u  pravo vrijeme.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Svu svoju brigu povjerite njemu jer on se brine za  vas. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Otrijeznite se! Bdijte! Protivnik va&#353;, &#273;avao, kao ri&#269;u&#263;i  lav obilazi tra&#382;e&#263;i koga da pro&#382;dre. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Oprite mu se stameni  u vjeri znaju&#263;i da takve iste patnje podnose va&#353;a bra&#263;a po svijetu. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;A Bog svake milosti, koji vas pozva na vje&#269;nu slavu u Kristu, on &#263;e vas, po&#353;to malo potrpite, usavr&#353;iti, u&#269;vrstiti, oja&#269;ati, utvrditi.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Njemu vlast u vijeke vjekova! Amen.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Pi&#353;em vam ukratko, po Silvanu, koga smatram bratom vjernim, da vas ohrabrim i posvjedo&#269;im kako je ovo istinska milost Bo&#382;ja.  Nje se dr&#382;ite!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Pozdravlja vas suizabranica u Babilonu i Marko, sin moj.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Pozdravite jedni druge cjelovom ljubavi! Mir svima vama koji ste u Kristu!</p> 
<p><HR>
<CENTER>
<A HREF="pe2.htm">Next: 2 Peter</A></CENTER>
</BODY>
</HTML>
