<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: Ruth</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jdg.htm">Previous</A>&nbsp;
<A HREF="sa1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: Ruth</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;U ono vrijeme kada su vladali suci nastala glad u zemlji, pa  iz Betlehema Judina jedan &#269;ovjek ode sa svojom &#382;enom i sa svoja  dva sina da se naseli na Moapskim poljanama. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Taj se &#269;ovjek  zvao Elimelek, &#382;ena mu Noemi, a dva njegova sina: Mahlon i Kiljon;  svi bijahu Efra&#263;ani iz Betlehema Judina. Stigo&#353;e na Moapske poljane  i tu se nastani&#353;e. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Tada Elimelek, Noemin mu&#382;, umrije, i ona  osta sama sa svoja dva sina. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Oni se o&#382;eni&#353;e Moapkama; jedna  se zvala Orpa, a druga Ruta. I tu proboravi&#353;e deset godina. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Onda  umrije&#353;e i Mahlon i Kiljon, i tako Noemi osta i bez svoja dva  sina i bez svoga mu&#382;a.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Tada se ona di&#382;e sa svojim snahama da ode s Moapskih poljana  jer je &#269;ula na Moapskim poljanama da je Jahve pohodio narod svoj  i dao mu kruha. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ode, dakle, ona iz mjesta gdje je &#382;ivjela, a s njome i njezine snahe; krenu&#353;e na put da se vrate u zemlju  Judinu. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Noemi tada re&#269;e svojim dvjema snahama: "Vratite se  svaka domu majke svoje! Neka vam Jahve bude milostiv kao &#353;to  vi bijaste pokojnicima i meni. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Neka vam Jahve udijeli da obje  na&#273;ete mir, svaka u domu svoga mu&#382;a!" I poljubi ih, a one briznu&#353;e u pla&#269;. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;I reko&#353;e joj: "Ne!  Mi &#263;emo s tobom, tvome narodu."</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ali im re&#269;e Noemi: "Vratite se natrag, k&#263;eri moje! Za&#353;to  biste i&#353;le sa mnom? Zar &#263;u jo&#353; imati sinova u utrobi svojoj da  vam budu mu&#382;evi? </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Vratite se natrag, k&#263;eri moje, idite samo!  Odvi&#353;e sam stara, nisam za udaju. Pa i kad bih rekla: 'Imam nade  da se udam jo&#353; no&#263;as i da rodim sinove' - </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;zar biste mogle  &#269;ekati da odrastu i zar biste radi njih ostale neudate? Ne, k&#263;eri  moje, tuga bi moja bila ve&#263;a od va&#353;e, jer se ruka Jahvina digla  na me."</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;One i opet zaplaka&#353;e i zajeca&#353;e. Orpa poljubi svoju svekrvu  i vrati se, a Ruta ostade s njom.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Noemi joj re&#269;e: "Eto vidi&#353;, jetrva se tvoja vratila narodu  svome i bogu svome: vrati se i ti za jetrvom svojom!"</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;A Ruta joj odgovori: "Nemoj me tjerati da te ostavim  i da odem od tebe: jer kamo ti ide&#353;, idem i ja i gdje se ti nastani&#353;, nastanit &#263;u se i ja; tvoj narod moj je narod i tvoj Bog moj  je Bog. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Gdje ti umre&#353;, umrijet &#263;u i ja, gdje tebe pokopaju, pokopat &#263;e i mene. Neka mi Jahve uzvrati svakim zlom i nevoljom  ako me &#353;to drugo, osim smrti, rastavi od tebe."</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Vide&#263;i gdje je tvrdo naumila da ide s njom, prestade  je odvra&#263;ati.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Tako su zajedno i&#353;le dok ne do&#273;o&#353;e u Betlehem. A kad  do&#273;o&#353;e u Betlehem, sav se grad uzbudi zbog njih. "Ma je li ovo  Noemi?" - pitahu &#382;ene. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;A ona im odgovara&#353;e: "Ne zovite me  vi&#353;e Noemi nego me zovite Mara; jer me &#352;adaj gor&#269;inom ispunio! </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Odavde sam oti&#353;la punih ruku, a sad me Jahve vra&#263;a bez igdje  i&#269;ega. Za&#353;to me zovete Noemi kad Jahve posvjedo&#269;i protiv mene  i Svemogu&#263;i me u tugu zavi?"</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Tako se vrati Noemi s Rutom Moapkom, snahom svojom, s  Moapskih poljana. Stigle su u Betlehem ba&#353; kad je po&#269;ela &#382;etva  je&#269;ma. </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Noemi ima&#353;e ro&#273;aka po mu&#382;u, &#269;ovjeka vrlo imu&#263;na, iz porodice  Elimelekove: zvao se Boaz. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Tada Ruta Moapka re&#269;e Noemi: "Htjela  bih i&#263;i u polje pabir&#269;iti klasje za onim u koga na&#273;em milost."  Ona joj odgovori: "Hajde, k&#263;eri moja!"</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;I ode, do&#273;e u polje te po&#269;e pabir&#269;iti za &#382;eteocima. A  sre&#263;a je dovede u polje koje pripada&#353;e Boazu, iz roda Elimelekova.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;I gle, do&#273;e Boaz iz Betlehema. "Jahve bio s vama!" - pozdravi  on &#382;eteoce. A oni mu odgovori&#353;e: "Jahve te blagoslovio!" </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Boaz  &#263;e nato momku koji je nadzirao &#382;eteoce: "&#268;ija je ona mlada &#382;ena?"</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;A momak koji bija&#353;e nad &#382;eteocima odgovori: "Ono je mlada  Moapka &#353;to je do&#353;la prate&#263;i Noemi s Moapskih poljana. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Pitala  je: 'Smijem li pabir&#269;iti i kupiti klasje izme&#273;u snopova za &#382;eteocima?'  I do&#353;la je, eto, i ostala od ranog jutra sve dosad; i samo je  malo u&#353;la u ku&#263;u."</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Onda Boaz re&#269;e Ruti: "&#268;uj me, k&#263;eri moja, ne idi pabir&#269;iti  u drugoga nego se dr&#382;i mojih njiva i mojih poslenika. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Pazi  na kojoj njivi oni &#382;anju, pa idi za njima. A naredio sam momcima  da te nitko ne dira. Kad o&#382;edni&#353;, idi k posudama i pij &#353;to moje  sluge zahitaju."</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ona tada pade ni&#269;ice, pokloni se do zemlje i re&#269;e: "&#268;ime  sam stekla toliku milost u o&#269;ima tvojim da mi posve&#263;uje&#353; pa&#382;nju  kad sam tu&#273;inka?"</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Boaz joj odgovori: "&#268;uo sam &#353;to si sve u&#269;inila za svoju  svekrvu poslije smrti svoga mu&#382;a; kako si ostavila oca svoga, majku svoju i zavi&#269;aj svoj te do&#353;la u narod kojega do ju&#269;er  ili prekju&#269;er nisi poznavala. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Neka ti Jahve plati sve &#353;to  si u&#269;inila i neka ti udijeli pravu nagradu Jahve, Bog Izraelov, kad si do&#353;la da se pod krila njegova skloni&#353;!"</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ona preuze: "Kad bih mogla uvijek nalaziti milost u tvojim  o&#269;ima, gospodaru, jer si me utje&#353;io i milostivo progovorio slu&#353;kinji  svojoj, ako i nisam kao jedna od tvojih slu&#353;kinja."</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Kad bija&#353;e vrijeme ru&#269;ku, Boaz joj re&#269;e: "Hodi ovamo, jedi ovog kruha i umo&#269;i svoj zalogaj u ocat!" Ona sjede pokraj &#382;etelaca, a on stavi pred nju pr&#382;enih zrna.  Jela je i nasitila se i jo&#353; joj prete&#269;e.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Kad je ustala da pabir&#269;i dalje, Boaz zapovjedi svojim  slugama: "I me&#273;u snopljem neka ona pabir&#269;i, a vi joj nemojte  zanovijetati. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Nego navla&#353; ispu&#353;tajte klasove iz svojih rukoveti  i ostavljajte joj neka k&#211;upi i nemojte je koriti!"</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;I tako je pabir&#269;ila sve do ve&#269;eri, pa onda ovr&#353;e ono  &#353;to je napabir&#269;ila: bija&#353;e otprilike jedna efa je&#269;ma.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Uze ona svoje i do&#273;e u grad, a svekrva vidje koliko je  napabir&#269;ila. Tada Ruta izvadi i dade joj &#353;to joj bija&#353;e preteklo  po&#353;to se nasitila.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Svekrva je upita: "Gdje si pabir&#269;ila danas? Gdje si radila?  Neka je blagoslovljen onaj koji je pogledao na te!" Onda ona pripovjedi svekrvi kod koga je radila i re&#269;e: "&#268;ovjek  u koga sam danas radila zove se Boaz."</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Tada &#263;e Noemi svojoj snasi: "Neka Jahve blagoslovi onoga  koji ne uskra&#263;uje dobrote svoje ni &#382;ivima ni mrtvima!" I dometnu  Noemi: "Taj je &#269;ovjek na&#353; rod; jedan od na&#353;ih skrbnika."</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Ruta Moapka pripovjedi dalje: "Jo&#353; mi re&#269;e: 'Dr&#382;i se  mojih poslenika dokle ne po&#382;anju sve moje!'"</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Noemi nato re&#269;e Ruti, snasi svojoj: "Dobro je, k&#263;eri  moja, idi za njegovim poslenicima da ti ne bude neprilike na  kojoj drugoj njivi."</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;I tako se dr&#382;ala poslenika Boazovih i pabir&#269;ila dokle  ne po&#382;e&#353;e i je&#269;am i p&#353;enicu. I &#382;ivjela je kod svekrve svoje.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Onda &#263;e joj Noemi, svekrva njezina: "K&#263;eri moja, da ti potra&#382;im  mirno mjesto gdje bi mogla biti sretna? </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Vidi&#353;, Boaz, s &#269;ijim  si se poslenicima na&#353;la, na&#353; je ro&#273;ak. Evo, on &#263;e no&#263;as vijati  je&#269;am na gumnu. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Umij se ti i nama&#382;i, lijepo se odjeni pa idi  na gumno. Ne daj da te prepozna prije nego &#353;to se najede i napije. </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Kad bude lijegao, dobro pazi gdje &#263;e le&#263;i; pa kad legne, oti&#273;i  onamo, podigni mu pokriva&#269; s nogu i lezi ondje! Tada &#263;e ti on  re&#263;i &#353;to ti je &#269;initi."</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ona joj odgovori: "U&#269;init &#263;u sve kako mi ka&#382;e&#353;."</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;I si&#273;e na gumno i u&#269;ini sve kako joj je svekrva naredila. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;A Boaz, po&#353;to je jeo i pio i tako se odobrovoljio, ode i le&#382;e  kraj stoga. Onda ona pri&#273;e polako, otkri mu noge i le&#382;e.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Kad bija&#353;e oko pono&#263;i, tr&#382;e se &#269;ovjek i obrnu se, i gle:  &#382;ena le&#382;i do njegovih nogu.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;"Tko si?" - upita on, a ona odgovori: "Ja sam Ruta, slu&#353;kinja  tvoja. Ra&#353;iri skut svoje haljine na slu&#353;kinju svoju jer si mi  skrbnik." </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;"Blagoslovio te Jahve, k&#263;eri moja!" - do&#269;eka on. "Ovaj  drugi tvoj &#269;in milosti jo&#353; je vredniji od prvoga, jer se nisi  trudila da slijedi&#353; mlade poslenike, bili oni bogati ili siroma&#353;ni. </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;I zato se, k&#263;eri moja, sada ne pla&#353;i: u&#269;init &#263;u ti sve &#353;to  zatra&#382;i&#353;, jer sva vrata moga naroda znaju da si &#269;estita &#382;ena. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Jest, uistinu sam ti skrbnik; ali postoji jo&#353; bli&#382;i od mene. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ostani no&#263;as; ako te sutra ujutro on kao skrbnik htjedne  uzeti, dobro, neka te uzme; a ne htjedne li, uzet &#263;u te ja, tako  mi Jahve! Spavaj do jutra."</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;I spava&#353;e ona do njegovih nogu do jutra. On ustade prije  nego &#353;to moga&#353;e &#269;ovjek &#269;ovjeka razaznati jer mi&#353;lja&#353;e: "Ne treba  da znaju da je &#382;ena bila na gumnu." </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;I kaza joj: "Daj ogrta&#269;  &#353;to je na tebi i dr&#382;i ga dobro." Ona ga pridr&#382;a, a on joj nasu  &#353;est mjerica je&#269;ma i naprti joj. I ode ona u grad.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Kad je stigla, upita je svekrva: "&#352;to je s tobom, k&#263;eri  moja?" A ona joj pripovjedi sve &#353;to je u&#269;inio za nju. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;I nadoveza:  "Ovih &#353;est mjerica je&#269;ma dade mi kazuju&#263;i: 'Ne smije&#353; se vratiti  svekrvi praznih ruku.'"</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Nato &#263;e joj Noemi: "Budi mirna, k&#263;eri moja, dok ne vidi&#353;  &#353;to &#263;e biti: jer ne&#263;e on imati spokoja dok sve jo&#353; danas ne dokraj&#269;i."</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Boaz potom izi&#273;e na gradska vrata i sjede ondje. I gle, nai&#273;e  onaj skrbnik o kome je govorio. I dozva ga Boaz: "Ej, hodi ovamo  i sjedni!" Onaj do&#273;e i sjede.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Onda Boaz uze deset ljudi izme&#273;u starje&#353;ina gradskih i  re&#269;e: "Posjedajte ovdje!" I posjeda&#353;e.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Zatim re&#269;e skrbniku: "Noemi, koja se vratila s Moapskih  polja, htjela bi prodati ono zemlje na&#353;ega brata Elimeleka. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Zato  sam odlu&#269;io da se s tobom razgovorim i predlo&#382;im ti: otkupi njivu  pred ovima koji sjede ovdje i pred starje&#353;inama moga naroda.  Ako je kani&#353; otkupiti, onda otkupi; ako ne kani&#353;, ka&#382;i mi da  znam. Jer prije tebe nema nitko pravo na otkup; ja sam na redu  tek iza tebe." A onaj re&#269;e: "Ho&#263;u, otkupit &#263;u je."</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Onda kaza Boaz: "Kad uzme&#353; zemlju iz ruke Noemi, treba  da uzme&#353; i Rutu Moapku, pokojnikovu &#382;enu, da se pokojniku sa&#269;uva  ime na ba&#353;tini."</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ali skrbnik re&#269;e: "E, onda ne mogu biti otkupnik, da ne  raspem svoje ba&#353;tine. Otkupi ti po svome skrbni&#269;kom pravu jer  ja ne mogu."</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;A bija&#353;e od starine obi&#269;aj u Izraelu: da se &#269;emu potkrijepi  valjanost otkupa ili zamjene, &#269;ovjek bi izuo sandalu i dao je  drugome. To bija&#353;e svjedo&#269;anstvo u Izraelu. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Tako dakle i onaj  skrbnik re&#269;e Boazu: "Otkupi ti!" te izu sandalu i dade mu je.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Tada Boaz kaza starje&#353;inama i svemu narodu: "Vi ste danas  svjedoci da ja otkupljujem iz ruke Noemine sve ono &#353;to je bilo  Elimelekovo, sve &#353;to je bilo Kiljonovo i Mahlonovo. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Uz to  uzimam za &#382;enu Rutu Moapku, &#382;enu Mahlonovu, da bi se sa&#269;uvalo  ime pokojnikovo na ba&#353;tini i da se ime njegovo ne bi zatrlo me&#273;u  bra&#263;om njegovom i nestalo s vrata zavi&#269;aja njegova. Vi ste danas  tome svjedoci."</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Sav narod koji se nalazio na vratima gradskim i starje&#353;ine  reko&#353;e: "Svjedoci smo! Dao Jahve da &#382;ena koja ulazi u dom tvoj  bude kao Rahela i Lea, koje su obje podigle ku&#263;u Izraelovu! Obogati  se u Efrati, a prodi&#269;i u Betlehemu! </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Neka tvoja ku&#263;a, po potomstvu  koje &#263;e ti dati Jahve od ove mlade &#382;ene, bude kao ku&#263;a Peresa, koga Judi rodi Tamara!"</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Tako Boaz uze Rutu i ona posta &#382;ena njegova. U&#273;e on k  njoj i Jahve joj dade te ona zatrudnje i rodi sina.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Onda &#382;ene reko&#353;e Noemi: "Blagoslovljen bio Jahve koji  ti danas nije uskratio skrbnika! I prodi&#269;io njegovo ime u Izraelu! </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;On &#263;e biti tvoja utjeha i potpora starosti tvojoj; jer ga  rodi snaha tvoja koja te ljubi i koja ti vrijedi vi&#353;e od sedam  sinova." </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Noemi uze dje&#269;aka, metnu ga sebi na krilo i bi mu odgojiteljicom.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Susjede mu nadjenu&#353;e ime govore&#263;i: "Noemi se rodio sin!"  I prozva&#353;e ga Obed; on je otac Ji&#353;aja, oca Davidova.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;A ovo je rodoslovlje Peresovo: Peres imade sina Hesrona, </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Hesron Rama, Ram Aminadaba,</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Aminadab Nah&#353;ona, Nah&#353;on Salmona, Salmon Boaza, Boaz Obeda,</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Obed Ji&#353;aja, a Ji&#353;aj Davida.</p> 
<p><HR>
<CENTER>
<A HREF="sa1.htm">Next: 1 Samuel</A></CENTER>
</BODY>
</HTML>
