<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Croatian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Croatian Bible: 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="th2.htm">Previous</A>&nbsp;
<A HREF="ti2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Croatian Bible: 1 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Pavao, apostol Krista Isusa po nalogu Boga, Spasitelja na&#353;ega, i Krista Isusa, nade na&#353;e, </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Timoteju, pravomu sinu u vjeri:  milost, milosr&#273;e i mir od Boga Oca i Krista Isusa, Gospodina  na&#353;ega! </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Kao &#353;to sam te zamolio kad sam odlazio u Makedoniju, ostani  u Efezu da zapovijedi&#353; nekima neka ne nau&#269;avaju drugih nauka </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;i neka se ne zanose beskrajnim bajkama i rodoslovljima, koja  vi&#353;e pogoduju rasprama negoli rasporedbi Bo&#382;joj po vjeri. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Svrha  je te zapovijedi ljubav iz &#269;ista srca, dobre savjesti i vjere  neprijetvorne. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;To su neki proma&#353;ili i zastranili u praznorje&#269;je; </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;htjeli bi biti u&#269;itelji Zakona, a ne razumiju ni &#353;to govore  ni &#353;to tvrde.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;A mi znamo da je Zakon dobar ako se tko njime slu&#382;i zakonito,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;svjestan toga da je Zakon tu ne za pravednika nego za bezakonike  i nepokornike, nepobo&#382;nike i gre&#353;nike, bezbo&#382;nike i svetogrdnike, ocoubojice i materoubojice, kolja&#269;e, </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;bludnike, mu&#353;kolo&#382;nike, trgovce ljudima, varalice, krivokletnike, i ima li jo&#353; &#353;to protivno  zdravom nauku - </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;po evan&#273;elju Slave bla&#382;enoga Boga koje je  meni povjereno.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Zahvalan sam Onome koji mi dade snagu - Kristu Isusu, Gospodinu na&#353;emu - jer me smatrao vrijednim povjerenja, kad  u slu&#382;bu postavi mene </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;koji prije bijah hulitelj, progonitelj  i nasilnik. Ali pomilovan sam jer sam to u neznanju u&#269;inio, jo&#353;  u nevjeri. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;I milost Gospodina na&#353;ega preobilovala je zajedno  s vjerom i ljubavlju, u Kristu Isusu.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Vjerodostojna je rije&#269; i vrijedna da se posve prihvati:  Isus Krist do&#273;e na svijet spasiti gre&#353;nike, od kojih sam prvi  ja. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;A pomilovan sam zato da na meni prvome Isus Krist poka&#382;e  svu strpljivost i pru&#382;i primjer svima koji &#263;e povjerovati u njega  za &#382;ivot vje&#269;ni.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;A Kralju vjekova, besmrtnome, nevidljivome, jedinome Bogu &#269;ast i slava u vijeke vjekova. Amen.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Taj ti zadatak predajem, sine Timoteju, u skladu s proro&#353;tvima  neko&#263; nad tobom izre&#269;enima: na njih oslonjen, bij boj plemeniti </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;imaju&#263;i vjeru i dobru savjest, koju su neki odbacili i do&#382;ivjeli  brodolom vjere. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Me&#273;u njima je Himenej i Aleksandar, koje  sam predao Sotoni da nau&#269;e ne huliti.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Dakle, preporu&#269;ujem prije svega da se obavljaju pro&#353;nje, molitve, molbenice i zahvalnice za sve ljude, </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;za kraljeve i sve koji  su na vlasti, da provodimo miran i spokojan &#382;ivot u svoj bogoljubnosti  i ozbiljnosti. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;To je dobro i ugodno pred Spasiteljem na&#353;im  Bogom, </p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;koji ho&#263;e da se svi ljudi spase i do&#273;u do spoznanja  istine. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Jer jedan je Bog, jedan je i posrednik izme&#273;u Boga  i ljudi, &#269;ovjek - Krist Isus, </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;koji sebe samoga dade kao otkup  za sve. To je u svoje vrijeme dano svjedo&#269;anstvo, </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;za koje  sam ja postavljen propovjednikom i apostolom - istinu govorim, ne la&#382;em - u&#269;iteljem naroda u vjeri i istini.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ho&#263;u dakle da mu&#353;karci mole na svakome mjestu, podi&#382;u&#263;i  &#269;iste ruke bez srd&#382;be i raspre; </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;isto tako &#382;ene - u doli&#269;nu  dr&#382;anju: neka se rese stidljivo&#353;&#263;u i razborom, ne pletenicama  i zlatom ili biserjem ili skupocjenim odijelom, </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;nego - dobrim  djelima, kako dolikuje &#382;enama koje ispovijedaju bogoljubnost. </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#381;ena neka u miru prima pouku sa svom podlo&#382;no&#353;&#263;u. </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Pou&#269;avati  pak &#382;eni ne dopu&#353;tam, ni vladati nad mu&#382;em, nego - neka bude  na miru. </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Jer prvi je oblikovan Adam, onda Eva; </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;i Adam  nije zaveden, a &#382;ena je, zavedena, u&#269;inila prekr&#353;aj. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;A spasit  &#263;e se ra&#273;anjem djece ako ustraje u vjeri, ljubavi i posve&#263;ivanju, s razborom.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Vjerodostojna je rije&#269;: te&#382;i li tko za nadgledni&#353;tvom, &#269;asnu  slu&#382;bu &#382;eli. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Treba stoga da nadglednik bude besprijekoran, jedne &#382;ene mu&#382;, trijezan, razuman, sre&#273;en, gostoljubiv, sposoban  pou&#269;avati, </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;ne vinu sklon, ne nasilan nego popustljiv, ne ratoboran, ne srebroljubac; </p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;da svojom ku&#263;om dobro upravlja i sinove  dr&#382;i u pokornosti sa svom ozbiljno&#353;&#263;u - </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;a ne zna li netko  svojom ku&#263;om upravljati, kako &#263;e se brinuti za Crkvu Bo&#382;ju? - </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;ne novoobra&#263;enik da se ne bi uzoholio i pao pod osudu &#273;avlovu. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;A treba da ima i lijepo svjedo&#269;anstvo od onih vani, da ne  bi u rug upao i zamku &#273;avlovu.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#208;akoni isto tako treba da budu ozbiljni, ne dvoli&#269;ni,  ne odani mnogom vinu ni prljavu dobitku - </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;imaju&#263;i otajstvo  vjere u &#269;istoj savjesti. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;I neka se najprije isku&#353;avaju, pa  onda, budu li besprigovorni, neka obavljaju slu&#382;bu.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#381;ene isto tako neka budu ozbiljne, ne klevetnice nego  trijezne, vjerne u svemu.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#273;akoni neka budu jedne &#382;ene mu&#382;evi, neka dobro upravljaju  djecom i svojim ku&#263;ama. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Jer oni koji dobro obavljaju slu&#382;bu, stje&#269;u &#269;astan polo&#382;aj i veliku smjelost u vjeri, vjeri u Isusu  Kristu. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ovo ti pi&#353;em u nadi da &#263;u ubrzo do&#263;i k tebi, </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;a okasnim  li, da zna&#353; kako se treba vladati u ku&#263;i Bo&#382;joj, koja je Crkva  Boga &#382;ivoga, stup i upori&#353;te istine. </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Da, po sveop&#263;em uvjerenju, veliko je Otajstvo pobo&#382;nosti: On, o&#269;itovan u tijelu, opravdan u Duhu, vi&#273;en od an&#273;ela, propovijedan me&#273;u narodima, vjerovan u svijetu, uznesen u slavu.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Duh izri&#269;ito govori da &#263;e u posljednja vremena neki otpasti  od vjere i prikloniti se prijevarnim duhovima i zloduhovskim  naucima. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;A sve to pod utjecajem himbe la&#382;ljivaca otupjele  savjesti </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;koji zabranjuju &#382;eniti se i name&#263;u uzdr&#382;avati se  od jela &#353;to ih je Bog stvorio da ih sa zahvalno&#353;&#263;u uzimaju oni  koji vjeruju i znaju istinu. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Doista, svako je Bo&#382;je stvorenje  dobro i ne valja odbaciti ni&#353;ta &#353;to se uzima sa zahvalno&#353;&#263;u </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;jer  se posve&#263;uje rije&#269;ju Bo&#382;jom i molitvom.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;To izla&#382;i bra&#263;i i bit &#263;e&#353; dobar poslu&#382;itelj Krista Isusa, hranjen rije&#269;ima vjere i dobroga nauka za kojim postojano ide&#353;. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Svjetovne pak i bablje pri&#269;e odbijaj! Vje&#382;baj se u pobo&#382;nosti! </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Uistinu, tjelesno vje&#382;banje malo &#269;emu koristi, a pobo&#382;nost  je svemu korisna jer joj je obe&#263;an &#382;ivot - sada&#353;nji i budu&#263;i. </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Vjerodostojna je to rije&#269; i vrijedna da se posve prihvati. </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Ta za to se trudimo i borimo jer se pouzdajemo u Boga &#382;ivoga  koji je Spasitelj svih ljudi, ponajpa&#269;e vjernika. </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Zapovijedaj  to i nau&#269;avaj!</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Nitko neka ne prezire tvoje mladosti, nego budi uzor  vjernicima u rije&#269;i, u vladanju, u ljubavi, u vjeri, u &#269;isto&#263;i. </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Dok ne do&#273;em, posveti se &#269;itanju, poticanju, pou&#269;avanju. </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Ne zanemari milosnog dara koji je u tebi, koji ti je dan  po proro&#353;tvu zajedno s polaganjem ruku starje&#353;instva. </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Oko  toga nastoj, sav u tom budi da tvoj napredak bude svima o&#269;it. </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Pripazi na samog sebe i na pou&#269;avanje! Ustraj u tome! Jer  to vr&#353;e&#263;i, spasit &#263;e&#353; i sebe i one koji te slu&#353;aju.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Na starca se ne otresaj, nego ga nagovaraj kao oca, mladi&#263;e  kao bra&#263;u, </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;starice kao majke, djevojke kao sestre - u svoj  &#269;isto&#263;i. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Udovice po&#353;tuj - one koje su zaista udovice. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ako li  ipak koja udovica ima djecu ili unuke, neka najprije oni znaju  o&#269;itovati svoju pobo&#382;nost prema vlastitom domu i uzdarjem uzvra&#263;ati  roditeljima jer to je ugodno Bogu. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;A ona koja je zaista udovica, posve sama, pouzdaje se u Boga, odana pro&#353;njama i molitvama  no&#263; i dan; </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;ona, naprotiv, koja provodi lagodan &#382;ivot, &#382;iva  je ve&#263; umrla. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;I to nagla&#353;uj da budu besprijekorne. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ako  li se tkogod za svoje, navlastito za uku&#263;ane, ne stara, zanijekao  je vjeru i gori je od nevjernika.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;U popis neka se unosi udovica ne mla&#273;a od &#353;ezdeset godina, jednog mu&#382;a &#382;ena, </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;koja ima svjedo&#269;anstvo dobrih djela: da  je djecu odgojila, da je bila gostoljubiva, da je svetima noge  prala, da je nevoljnima pomagala, da se svakom dobru djelu posve&#263;ivala. </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Mla&#273;e pak udovice odbijaj jer kad ih po&#382;uda odvrati od Krista, ho&#263;e se udati, </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;pa zaslu&#382;e osudu &#353;to su pogazile prvotnu  vjernost. </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;A uz to se, obilaze&#263;i po ku&#263;ama, nau&#269;e biti besposlene, i ne samo besposlene, nego i brbljave i nametljive, govore&#263;i  &#353;to ne bi smjele. </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Ho&#263;u dakle da se mla&#273;e udaju, djecu ra&#273;aju, da budu ku&#263;evne te ne daju protivniku nikakva povoda za pogr&#273;ivanje. </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Jer ve&#263; su neke zastranile za Sotonom. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ako koja vjernica  ima udovica, neka im poma&#382;e, a neka se ne optere&#263;uje Crkva, da  uzmogne pomo&#263;i onima koje su zaista udovice.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Starje&#353;ine koji su dobri predstojnici dostojni su dvostruke  &#269;asti, ponajpa&#269;e oni koji se trude oko Rije&#269;i i pou&#269;avanja. </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Pismo  doista veli: Volu koji vr&#353;i ne zavezuj usta! I: Vrijedan  je radnik pla&#263;e svoje. </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Protiv starje&#353;ine ne primaj tu&#382;be, osim na osnovi dvaju ili triju svjedoka. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;One koji  grije&#353;e, pred svima ukori da i drugi imaju straha! </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Zaklinjem  te pred Bogom i Kristom Isusom i izabranim an&#273;elima da se toga  dr&#382;i&#353; bez predrasude i ni&#353;ta ne &#269;ini&#353; po naklonosti. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Ruku  prebrzo ni na koga ne pola&#382;i i ne budi dionikom tu&#273;ih grijeha!  Sebe &#269;istim &#269;uvaj! </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Ne pij vi&#353;e samo vode, nego uzimaj malo  vina poradi &#382;eluca i &#269;estih svojih slabosti.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Grijesi nekih ljudi o&#269;iti su i prije suda, nekih pak  samo nakon njega. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Tako su i dobra djela o&#269;ita, a bila i druk&#269;ija, ne mogu se sakriti.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Koji su pod jarmom, robovi, neka svoje gospodare smatraju svake  &#269;asti dostojnima da se ne bi pogr&#273;ivalo ime Bo&#382;je i nauk. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;A  oni kojima su gospodari vjernici, neka ih ne cijene manje zato  &#353;to su bra&#263;a, nego neka im jo&#353; vi&#353;e slu&#382;e jer ti koji primaju  njihovo dobro&#269;instvo vjernici su i ljubljena bra&#263;a. To nau&#269;avaj i preporu&#269;uj! </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;A tko druk&#269;ije nau&#269;ava i ne  prianja uza zdrave rije&#269;i, rije&#269;i Gospodina na&#353;ega Isusa Krista, i nauk u skladu s pobo&#382;no&#353;&#263;u, </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;nadut je, puka neznalica, samo  boluje od raspra i rje&#269;oborstava, od kojih nastaje zavist, sva&#273;a, pogrde, zla sumnji&#269;enja, </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;razra&#269;unavanja ljudi pokvarene pameti  i li&#353;enih istine, &#353;to pobo&#382;nost smatraju dobitkom. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Pa i jest  dobitak velik pobo&#382;nost, zadovoljna onim &#353;to ima! </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ta ni&#353;ta  nismo donijeli na svijet te iz njega ni&#353;ta ni iznijeti ne mo&#382;emo! </p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Imamo li dakle hranu i odje&#263;u, zadovoljimo se time. </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Jer  oni koji se ho&#263;e bogatiti, upadaju u napast, zamku i mnoge nerazumne  i &#353;tetne po&#382;ude &#353;to ljude strovaljuju u zator i propast. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Zaista, korijen svih zala jest srebroljublje; njemu odani, mnogi odluta&#353;e  od vjere i sami sebe isprobada&#353;e mukama mnogima.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;A ti se, Bo&#382;ji &#269;ovje&#269;e, toga kloni! Te&#382;i za pravedno&#353;&#263;u, pobo&#382;no&#353;&#263;u, vjerom, ljubavlju, postojano&#353;&#263;u, krotko&#353;&#263;u! </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Bij  dobar boj vjere, osvoji vje&#269;ni &#382;ivot na koji si pozvan i radi  kojega si dao ono lijepo svjedo&#269;anstvo pred mnogim svjedocima! </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Zapovijedam pred Bogom koji svemu &#382;ivot daje i pred Kristom  Isusom koji pred Poncijem Pilatom posvjedo&#269;i lijepo svjedo&#269;anstvo: </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#269;uvaj Zapovijed, neokaljano i besprijekorno, do Pojavka Gospodina  na&#353;ega Isusa Krista. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Njega &#263;e u svoje vrijeme pokazati On, Bla&#382;eni i jedini Vladar, Kralj kraljeva i Gospodar gospodara,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;koji jedini ima besmrtnost, prebiva u svjetlu nedostupnu, koga nitko od ljudi ne vidje niti ga vidjeti mo&#382;e. Njemu &#269;ast i vlast vjekovje&#269;na! Amen.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Onima koji su u sada&#353;njem svijetu bogati zapovijedaj  neka ne budu bahati i neka se ne uzdaju u nesigurno bogatstvo, nego u Boga koji nam sve bogato daje na u&#382;ivanje; </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;neka dobro  &#269;ine, neka se bogate dobrim djelima, neka budu dare&#382;ljivi, zajedni&#269;ari  - </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;prikupljaju&#263;i sebi lijepu glavnicu za budu&#263;nost da osvoje  onaj pravi &#382;ivot.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Timoteju, poklad &#269;uvaj klone&#263;i se svjetovnoga praznoglasja  i proturje&#269;ja nekog nazovispoznanja, </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;koje su neki ispovijedali  pa od vjere zastranili. Milost s vama</p> 
<p><HR>
<CENTER>
<A HREF="ti2.htm">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
