<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 1: Clio: 10</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Classics</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="hh1000">Previous</A>&nbsp;
<A HREF="hh1020">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 1: Clio [10]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 10. He then, since he might not avoid it, gave consent: and Candaules, when he considered that it was time to rest, led Gyges to the chamber; and straightway after this the woman also appeared: and Gyges looked upon her after she came in and as she laid down her garments; and when she had her back turned towards him, as she went to the bed, then he slipped away from his hiding-place and was going forth. And as he went out, the woman caught sight of him, and perceiving that which had been done by her husband she did not cry out, though struck with shame, but she made as though she had not perceived the matter, meaning to avenge herself upon Candaules: for among the Lydians as also among most other Barbarians it is a shame even for a man to be seen naked.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 10. [1] &#8003; &#956;&#8050;&#957; &#948;&#8052; &#8033;&#962; &#959;&#8016;&#954; &#7952;&#948;&#8059;&#957;&#945;&#964;&#959; &#948;&#953;&#945;&#966;&#965;&#947;&#949;&#8150;&#957;, &#7974;&#957; &#7957;&#964;&#959;&#953;&#956;&#959;&#962;&#903; &#8001; &#948;&#8050; &#922;&#945;&#957;&#948;&#945;&#8059;&#955;&#951;&#962;, &#7952;&#960;&#949;&#8054; &#7952;&#948;&#8057;&#954;&#949;&#949; &#8037;&#961;&#951; &#964;&#8134;&#962; &#954;&#959;&#8055;&#964;&#951;&#962; &#949;&#7990;&#957;&#945;&#953;, &#7972;&#947;&#945;&#947;&#949; &#964;&#8056;&#957; &#915;&#8059;&#947;&#949;&#945; &#7952;&#962; &#964;&#8056; &#959;&#7988;&#954;&#951;&#956;&#945;. &#954;&#945;&#8054; &#956;&#949;&#964;&#8048; &#964;&#945;&#8166;&#964;&#945; &#945;&#8016;&#964;&#8055;&#954;&#945; &#960;&#945;&#961;&#8134;&#957; &#954;&#945;&#8054; &#7969; &#947;&#965;&#957;&#8053;. &#7952;&#963;&#949;&#955;&#952;&#959;&#8166;&#963;&#945;&#957; &#948;&#8050; &#954;&#945;&#8054; &#964;&#953;&#952;&#949;&#8150;&#963;&#945;&#957; &#964;&#8048; &#949;&#7989;&#956;&#945;&#964;&#945; &#7952;&#952;&#951;&#949;&#8150;&#964;&#959; &#8001; &#915;&#8059;&#947;&#951;&#962;. [2] &#8033;&#962; &#948;&#8050; &#954;&#945;&#964;&#8048; &#957;&#8061;&#964;&#959;&#965; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959; &#7984;&#959;&#8059;&#963;&#951;&#962; &#964;&#8134;&#962; &#947;&#965;&#957;&#945;&#953;&#954;&#8057;&#962; &#7952;&#962; &#964;&#8052;&#957; &#954;&#959;&#8055;&#964;&#951;&#957;, &#8017;&#960;&#949;&#954;&#948;&#8058;&#962; &#7952;&#967;&#8061;&#961;&#949;&#949; &#7956;&#958;&#969;, &#954;&#945;&#8054; &#7969; &#947;&#965;&#957;&#8052; &#7952;&#960;&#959;&#961;&#8119; &#956;&#953;&#957; &#7952;&#958;&#953;&#8057;&#957;&#964;&#945;. &#956;&#945;&#952;&#959;&#8166;&#963;&#8048; &#948;&#8050; &#964;&#8056; &#960;&#959;&#953;&#951;&#952;&#8051;&#957; &#7952;&#954; &#964;&#959;&#8166; &#7936;&#957;&#948;&#961;&#8056;&#962; &#959;&#8020;&#964;&#949; &#7936;&#957;&#8051;&#946;&#969;&#963;&#949; &#945;&#7984;&#963;&#967;&#965;&#957;&#952;&#949;&#8150;&#963;&#945; &#959;&#8020;&#964;&#949; &#7956;&#948;&#959;&#958;&#949; &#956;&#945;&#952;&#949;&#8150;&#957;, &#7952;&#957; &#957;&#959;&#8182; &#7956;&#967;&#959;&#965;&#963;&#945; &#964;&#8055;&#963;&#949;&#963;&#952;&#945;&#953; &#964;&#8056;&#957; &#922;&#945;&#957;&#948;&#945;&#8059;&#955;&#949;&#945;. [3] &#960;&#945;&#961;&#8048; &#947;&#8048;&#961; &#964;&#959;&#8150;&#963;&#953; &#923;&#965;&#948;&#959;&#8150;&#963;&#953;, &#963;&#967;&#949;&#948;&#8056;&#957; &#948;&#8050; &#954;&#945;&#8054; &#960;&#945;&#961;&#8048; &#964;&#959;&#8150;&#963;&#953; &#7940;&#955;&#955;&#959;&#953;&#963;&#953; &#946;&#945;&#961;&#946;&#8049;&#961;&#959;&#953;&#963;&#953; &#954;&#945;&#8054; &#7940;&#957;&#948;&#961;&#945; &#8000;&#966;&#952;&#8134;&#957;&#945;&#953; &#947;&#965;&#956;&#957;&#8057;&#957; &#7952;&#962; &#945;&#7984;&#963;&#967;&#8059;&#957;&#951;&#957; &#956;&#949;&#947;&#8049;&#955;&#951;&#957; &#966;&#8051;&#961;&#949;&#953;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 11. At the time then she kept silence, as I say, and made no outward sign; but as soon as day had dawned, and she made ready those of the servants whom she perceived to be the most attached to herself, and after that she sent to summon Gyges. He then, not supposing that anything of that which had been done was known to her, came upon her summons; for he had been accustomed before to go whenever the queen summoned him. And when Gyges was come, the woman said to him these words: "There are now two ways open to thee, Gyges, and I give thee the choice which of the two thou wilt prefer to take. Either thou must slay Candaules and possess both me and the kingdom of Lydia, or thou must thyself here on the spot be slain, so that thou mayest not in future, by obeying Candaules in all things, see that which thou shouldest not. Either he must die who formed this design, or thou who hast looked upon me naked and done that which is not accounted lawful." For a time then Gyges was amazed at these words, and afterwards he began to entreat her that she would not bind him by necessity to make such a choice: then however, as he could not prevail with her, but saw that necessity was in truth set before him either to slay his master or to be himself slain by others, he made the choice to live himself; and he inquired further as follows: "Since thou dost compel me to take my master's life against my own will, let me hear from thee also what is the manner in which we shall lay hands upon him." And she answering said: "From that same place shall the attempt be, where he displayed me naked; and we will lay hands upon him as he sleeps."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 11. [1] &#964;&#8057;&#964;&#949; &#956;&#8050;&#957; &#948;&#8052; &#959;&#8021;&#964;&#969; &#959;&#8016;&#948;&#8051;&#957; &#948;&#951;&#955;&#8061;&#963;&#945;&#963;&#945; &#7969;&#963;&#965;&#967;&#8055;&#951;&#957; &#949;&#7990;&#967;&#949;. &#8033;&#962; &#948;&#8050; &#7969;&#956;&#8051;&#961;&#951; &#964;&#8049;&#967;&#953;&#963;&#964;&#945; &#7952;&#947;&#949;&#947;&#8057;&#957;&#949;&#949;, &#964;&#8182;&#957; &#959;&#7984;&#954;&#949;&#964;&#8051;&#969;&#957; &#964;&#959;&#8058;&#962; &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#8037;&#961;&#945; &#960;&#953;&#963;&#964;&#959;&#8058;&#962; &#7952;&#8057;&#957;&#964;&#945;&#962; &#7953;&#969;&#965;&#964;&#8135;, &#7953;&#964;&#959;&#8055;&#956;&#959;&#965;&#962; &#960;&#959;&#953;&#951;&#963;&#945;&#956;&#8051;&#957;&#951; &#7952;&#954;&#8049;&#955;&#949;&#949; &#964;&#8056;&#957; &#915;&#8059;&#947;&#949;&#945;. &#8001; &#948;&#8050; &#959;&#8016;&#948;&#8050;&#957; &#948;&#959;&#954;&#8051;&#969;&#957; &#945;&#8016;&#964;&#8053;&#957; &#964;&#8182;&#957; &#960;&#961;&#951;&#967;&#952;&#8051;&#957;&#964;&#969;&#957; &#7952;&#960;&#8055;&#963;&#964;&#945;&#963;&#952;&#945;&#953; &#7974;&#955;&#952;&#949; &#954;&#945;&#955;&#949;&#8057;&#956;&#949;&#957;&#959;&#962;&#903; &#7952;&#8061;&#952;&#949;&#949; &#947;&#8048;&#961; &#954;&#945;&#8054; &#960;&#961;&#8057;&#963;&#952;&#949;, &#8005;&#954;&#969;&#962; &#7969; &#946;&#945;&#963;&#8055;&#955;&#949;&#953;&#945; &#954;&#945;&#955;&#8051;&#959;&#953;, &#966;&#959;&#953;&#964;&#8118;&#957;. [2] &#8033;&#962; &#948;&#8050; &#8001; &#915;&#8059;&#947;&#951;&#962; &#7936;&#960;&#8055;&#954;&#949;&#964;&#959;, &#7956;&#955;&#949;&#947;&#949; &#7969; &#947;&#965;&#957;&#8052; &#964;&#8049;&#948;&#949;. &laquo;&#957;&#8166;&#957; &#964;&#959;&#8055; &#948;&#965;&#8182;&#957; &#8001;&#948;&#8182;&#957; &#960;&#945;&#961;&#949;&#959;&#965;&#963;&#8051;&#969;&#957; &#915;&#8059;&#947;&#951; &#948;&#8055;&#948;&#969;&#956;&#8055; &#945;&#7989;&#961;&#949;&#963;&#953;&#957;, &#8001;&#954;&#959;&#964;&#8051;&#961;&#951;&#957; &#946;&#959;&#8059;&#955;&#949;&#945;&#953; &#964;&#961;&#945;&#960;&#8051;&#963;&#952;&#945;&#953;. &#7970; &#947;&#8048;&#961; &#922;&#945;&#957;&#948;&#945;&#8059;&#955;&#949;&#945; &#7936;&#960;&#959;&#954;&#964;&#949;&#8055;&#957;&#945;&#962; &#7952;&#956;&#8051; &#964;&#949; &#954;&#945;&#8054; &#964;&#8052;&#957; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951;&#957; &#7956;&#967;&#949; &#964;&#8052;&#957; &#923;&#965;&#948;&#8182;&#957;, &#7970; &#945;&#8016;&#964;&#8057;&#957; &#963;&#949; &#945;&#8016;&#964;&#8055;&#954;&#945; &#959;&#8021;&#964;&#969; &#7936;&#960;&#959;&#952;&#957;&#8053;&#963;&#954;&#949;&#953;&#957; &#948;&#949;&#8150;, &#8033;&#962; &#7938;&#957; &#956;&#8052; &#960;&#8049;&#957;&#964;&#945; &#960;&#949;&#953;&#952;&#8057;&#956;&#949;&#957;&#959;&#962; &#922;&#945;&#957;&#948;&#945;&#8059;&#955;&#8131; &#964;&#959;&#8166; &#955;&#959;&#953;&#960;&#959;&#8166; &#7988;&#948;&#8131;&#962; &#964;&#8048; &#956;&#8052; &#963;&#949; &#948;&#949;&#8150;. [3] &#7936;&#955;&#955;&#8125; &#7972;&#964;&#959;&#953; &#954;&#949;&#8150;&#957;&#8057;&#957; &#947;&#949; &#964;&#8056;&#957; &#964;&#945;&#8166;&#964;&#945; &#946;&#959;&#965;&#955;&#949;&#8059;&#963;&#945;&#957;&#964;&#945; &#948;&#949;&#8150; &#7936;&#960;&#8057;&#955;&#955;&#965;&#963;&#952;&#945;&#953;, &#7970; &#963;&#949; &#964;&#8056;&#957; &#7952;&#956;&#8050; &#947;&#965;&#956;&#957;&#8053;&#957; &#952;&#949;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#957; &#954;&#945;&#8054; &#960;&#959;&#953;&#8053;&#963;&#945;&#957;&#964;&#945; &#959;&#8016; &#957;&#959;&#956;&#953;&#950;&#8057;&#956;&#949;&#957;&#945;.&raquo; &#8001; &#948;&#8050; &#915;&#8059;&#947;&#951;&#962; &#964;&#8051;&#969;&#962; &#956;&#8050;&#957; &#7936;&#960;&#949;&#952;&#8061;&#956;&#945;&#950;&#949; &#964;&#8048; &#955;&#949;&#947;&#8057;&#956;&#949;&#957;&#945;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#7985;&#954;&#8051;&#964;&#949;&#965;&#949; &#956;&#8052; &#956;&#953;&#957; &#7936;&#957;&#945;&#947;&#954;&#945;&#8055;&#8131; &#7952;&#957;&#948;&#8051;&#949;&#953;&#957; &#948;&#953;&#945;&#954;&#961;&#8150;&#957;&#945;&#953; &#964;&#959;&#953;&#945;&#8059;&#964;&#951;&#957; &#945;&#7989;&#961;&#949;&#963;&#953;&#957;. [4] &#959;&#8020;&#954;&#969;&#957; &#948;&#8052; &#7956;&#960;&#949;&#953;&#952;&#949;, &#7936;&#955;&#955;&#8125; &#8037;&#961;&#945; &#7936;&#957;&#945;&#947;&#954;&#945;&#8055;&#951;&#957; &#7936;&#955;&#951;&#952;&#8051;&#969;&#962; &#960;&#961;&#959;&#954;&#949;&#953;&#956;&#8051;&#957;&#951;&#957; &#7970; &#964;&#8056;&#957; &#948;&#949;&#963;&#960;&#8057;&#964;&#949;&#945; &#7936;&#960;&#959;&#955;&#955;&#8059;&#957;&#945;&#953; &#7970; &#945;&#8016;&#964;&#8056;&#957; &#8017;&#960;&#8125; &#7940;&#955;&#955;&#969;&#957; &#7936;&#960;&#8057;&#955;&#955;&#965;&#963;&#952;&#945;&#953;&#903; &#945;&#7985;&#961;&#8051;&#949;&#964;&#945;&#953; &#945;&#8016;&#964;&#8056;&#962; &#960;&#949;&#961;&#953;&#949;&#8150;&#957;&#945;&#953;. &#7952;&#960;&#949;&#953;&#961;&#8061;&#964;&#945; &#948;&#8052; &#955;&#8051;&#947;&#969;&#957; &#964;&#8049;&#948;&#949;. &laquo;&#7952;&#960;&#949;&#8055; &#956;&#949; &#7936;&#957;&#945;&#947;&#954;&#8049;&#950;&#949;&#953;&#962; &#948;&#949;&#963;&#960;&#8057;&#964;&#949;&#945; &#964;&#8056;&#957; &#7952;&#956;&#8056;&#957; &#954;&#964;&#949;&#8055;&#957;&#949;&#953;&#957; &#959;&#8016;&#954; &#7952;&#952;&#8051;&#955;&#959;&#957;&#964;&#945;, &#966;&#8051;&#961;&#949; &#7936;&#954;&#959;&#8059;&#963;&#969; &#964;&#8051;&#8179; &#954;&#945;&#8054; &#964;&#961;&#8057;&#960;&#8179; &#7952;&#960;&#953;&#967;&#949;&#953;&#961;&#8053;&#963;&#959;&#956;&#949;&#957; &#945;&#8016;&#964;&#8183;.&raquo; [5] &#7971; &#948;&#8050; &#8017;&#960;&#959;&#955;&#945;&#946;&#959;&#8166;&#963;&#945; &#7956;&#966;&#951; &laquo;&#7952;&#954; &#964;&#959;&#8166; &#945;&#8016;&#964;&#959;&#8166; &#956;&#8050;&#957; &#967;&#969;&#961;&#8055;&#959;&#965; &#7969; &#8001;&#961;&#956;&#8053; &#7956;&#963;&#964;&#945;&#953; &#8005;&#952;&#949;&#957; &#960;&#949;&#961; &#954;&#945;&#8054; &#7952;&#954;&#949;&#8150;&#957;&#959;&#962; &#7952;&#956;&#8051; &#7952;&#960;&#949;&#948;&#8051;&#958;&#945;&#964;&#959; &#947;&#965;&#956;&#957;&#8053;&#957;, &#8017;&#960;&#957;&#969;&#956;&#8051;&#957;&#8179; &#948;&#8050; &#7969; &#7952;&#960;&#953;&#967;&#949;&#8055;&#961;&#951;&#963;&#953;&#962; &#7956;&#963;&#964;&#945;&#953;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 12. So after they had prepared the plot, when night came on, (for Gyges was not let go nor was there any way of escape for him, but he must either be slain himself or slay Candaules), he followed the woman to the bedchamber; and she gave him a dagger and concealed him behind that very same door. Then afterwards, while Candaules was sleeping, Gyges came privily up to him and slew him, and he obtained both his wife and his kingdom: of him moreover Archilochos the Parian, who lived about that time, made mention in a trimeter iambic verse.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 12. [1] &#8033;&#962; &#948;&#8050; &#7972;&#961;&#964;&#965;&#963;&#945;&#957; &#964;&#8052;&#957; &#7952;&#960;&#953;&#946;&#959;&#965;&#955;&#8053;&#957;, &#957;&#965;&#954;&#964;&#8056;&#962; &#947;&#949;&#957;&#959;&#956;&#8051;&#957;&#951;&#962; (&#959;&#8016; &#947;&#8048;&#961; &#7952;&#956;&#949;&#964;&#8055;&#949;&#964;&#959; &#8001; &#915;&#8059;&#947;&#951;&#962;, &#959;&#8016;&#948;&#8051; &#959;&#7985; &#7974;&#957; &#7936;&#960;&#945;&#955;&#955;&#945;&#947;&#8052; &#959;&#8016;&#948;&#949;&#956;&#8055;&#945;, &#7936;&#955;&#955;&#8125; &#7956;&#948;&#949;&#949; &#7972; &#945;&#8016;&#964;&#8056;&#957; &#7936;&#960;&#959;&#955;&#969;&#955;&#8051;&#957;&#945;&#953; &#7970; &#922;&#945;&#957;&#948;&#945;&#8059;&#955;&#949;&#945;) &#949;&#7989;&#960;&#949;&#964;&#959; &#7952;&#962; &#964;&#8056;&#957; &#952;&#8049;&#955;&#945;&#956;&#959;&#957; &#964;&#8135; &#947;&#965;&#957;&#945;&#953;&#954;&#8055;, &#954;&#945;&#8055; &#956;&#953;&#957; &#7952;&#954;&#949;&#8055;&#957;&#951;, &#7952;&#947;&#967;&#949;&#953;&#961;&#8055;&#948;&#953;&#959;&#957; &#948;&#959;&#8166;&#963;&#945;, &#954;&#945;&#964;&#945;&#954;&#961;&#8059;&#960;&#964;&#949;&#953; &#8017;&#960;&#8056; &#964;&#8052;&#957; &#945;&#8016;&#964;&#8052;&#957; &#952;&#8059;&#961;&#951;&#957;. [2] &#954;&#945;&#8054; &#956;&#949;&#964;&#8048; &#964;&#945;&#8166;&#964;&#945; &#7936;&#957;&#945;&#960;&#945;&#965;&#959;&#956;&#8051;&#957;&#959;&#965; &#922;&#945;&#957;&#948;&#945;&#8059;&#955;&#949;&#969; &#8017;&#960;&#949;&#954;&#948;&#8059;&#962; &#964;&#949; &#954;&#945;&#8054; &#7936;&#960;&#959;&#954;&#964;&#949;&#8055;&#957;&#945;&#962; &#945;&#8016;&#964;&#8056;&#957; &#7956;&#963;&#967;&#949; &#954;&#945;&#8054; &#964;&#8052;&#957; &#947;&#965;&#957;&#945;&#8150;&#954;&#945; &#954;&#945;&#8054; &#964;&#8052;&#957; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951;&#957; &#915;&#8059;&#947;&#951;&#962; &#964;&#959;&#8166; &#954;&#945;&#8054; &#7944;&#961;&#967;&#8055;&#955;&#959;&#967;&#959;&#962; &#8001; &#928;&#8049;&#961;&#953;&#959;&#962; &#954;&#945;&#964;&#8048; &#964;&#8056;&#957; &#945;&#8016;&#964;&#8056;&#957; &#967;&#961;&#8057;&#957;&#959;&#957; &#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#959;&#962; &#7952;&#957; &#7984;&#8049;&#956;&#946;&#8179; &#964;&#961;&#953;&#956;&#8051;&#964;&#961;&#8179; &#7952;&#960;&#949;&#956;&#957;&#8053;&#963;&#952;&#951;.3&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 13. He obtained the kingdom however and was strengthened in it by means of the Oracle at Delphi; for when the Lydians were angry because of the fate of Candaules, and had risen in arms, a treaty was made between the followers of Gyges and the other Lydians to this effect, that if the Oracle should give answer that he was to be king of the Lydians, he should be king, and if not, he should give back the power to the sons of Heracles. So the Oracle gave answer, and Gyges accordingly became king: yet the Pythian prophetess said this also, that vengeance for the Heracleidai should come upon the descendants of Gyges in the fifth generation. Of this oracle the Lydians and their kings made no account until it was in fact fulfilled. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 13. [1] &#7956;&#963;&#967;&#949; &#948;&#8050; &#964;&#8052;&#957; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951;&#957; &#954;&#945;&#8054; &#7952;&#954;&#961;&#945;&#964;&#8059;&#957;&#952;&#951; &#7952;&#954; &#964;&#959;&#8166; &#7952;&#957; &#916;&#949;&#955;&#966;&#959;&#8150;&#963;&#953; &#967;&#961;&#951;&#963;&#964;&#951;&#961;&#8055;&#959;&#965;. &#8033;&#962; &#947;&#8048;&#961; &#948;&#8052; &#959;&#7985; &#923;&#965;&#948;&#959;&#8054; &#948;&#949;&#953;&#957;&#8057;&#957; &#7952;&#960;&#959;&#953;&#949;&#8166;&#957;&#964;&#959; &#964;&#8056; &#922;&#945;&#957;&#948;&#945;&#8059;&#955;&#949;&#969; &#960;&#8049;&#952;&#959;&#962; &#954;&#945;&#8054; &#7952;&#957; &#8005;&#960;&#955;&#959;&#953;&#963;&#953; &#7974;&#963;&#945;&#957;, &#963;&#965;&#957;&#8051;&#946;&#951;&#963;&#945;&#957; &#7952;&#962; &#964;&#8032;&#965;&#964;&#8056; &#959;&#7987; &#964;&#949; &#964;&#959;&#8166; &#915;&#8059;&#947;&#949;&#969; &#963;&#964;&#945;&#963;&#953;&#8182;&#964;&#945;&#953; &#954;&#945;&#8055; &#959;&#7985; &#955;&#959;&#953;&#960;&#959;&#8054; &#923;&#965;&#948;&#959;&#8055;, &#7972;&#957; &#956;&#8050;&#957; &#964;&#8056; &#967;&#961;&#951;&#963;&#964;&#8053;&#961;&#953;&#959;&#957; &#7936;&#957;&#8051;&#955;&#8131; &#956;&#953;&#957; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#949;&#7990;&#957;&#945;&#953; &#923;&#965;&#948;&#8182;&#957;, &#964;&#8057;&#957; &#948;&#8050; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#949;&#953;&#957;, &#7972;&#957; &#948;&#8050; &#956;&#8053;, &#7936;&#960;&#959;&#948;&#959;&#8166;&#957;&#945;&#953; &#8000;&#960;&#8055;&#963;&#969; &#7952;&#962; &#7977;&#961;&#945;&#954;&#955;&#949;&#8055;&#948;&#945;&#962; &#964;&#8052;&#957; &#7936;&#961;&#967;&#8053;&#957;. [2] &#7936;&#957;&#949;&#8150;&#955;&#8051; &#964;&#949; &#948;&#8052; &#964;&#8056; &#967;&#961;&#951;&#963;&#964;&#8053;&#961;&#953;&#959;&#957; &#954;&#945;&#8054; &#7952;&#946;&#945;&#963;&#8055;&#955;&#949;&#965;&#963;&#949; &#959;&#8021;&#964;&#969; &#915;&#8059;&#947;&#951;&#962;. &#964;&#959;&#963;&#8057;&#957;&#948;&#949; &#956;&#8051;&#957;&#964;&#959;&#953; &#949;&#7990;&#960;&#949; &#7969; &#928;&#965;&#952;&#8055;&#951;, &#8033;&#962; &#7977;&#961;&#945;&#954;&#955;&#949;&#8055;&#948;&#8131;&#963;&#953; &#964;&#8055;&#963;&#953;&#962; &#7973;&#958;&#949;&#953; &#7952;&#962; &#964;&#8056;&#957; &#960;&#8051;&#956;&#960;&#964;&#959;&#957; &#7936;&#960;&#8057;&#947;&#959;&#957;&#959;&#957; &#915;&#8059;&#947;&#949;&#969;. &#964;&#959;&#8059;&#964;&#959;&#965; &#964;&#959;&#8166; &#7956;&#960;&#949;&#959;&#962; &#923;&#965;&#948;&#959;&#8055; &#964;&#949; &#954;&#945;&#8055; &#959;&#7985; &#946;&#945;&#963;&#953;&#955;&#8051;&#949;&#962; &#945;&#8016;&#964;&#8182;&#957; &#955;&#8057;&#947;&#959;&#957; &#959;&#8016;&#948;&#8051;&#957;&#945; &#7952;&#960;&#959;&#953;&#949;&#8166;&#957;&#964;&#959;, &#960;&#961;&#8054;&#957; &#948;&#8052; &#7952;&#960;&#949;&#964;&#949;&#955;&#8051;&#963;&#952;&#951;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 14. Thus the Mermnadai obtained the government having driven out from it the Heracleidai: and Gyges when he became ruler sent votive offerings to Delphi not a few, for of all the silver offerings at Delphi his are more in number than those of any other man; and besides the silver he offered a vast quantity of gold, and especially one offering which is more worthy of mention than the rest, namely six golden mixing-bowls, which are dedicated there as his gift: of these the weight is thirty talents, and they stand in the treasury of the Corinthians, (though in truth this treasury does not belong to the State of the Corinthians, but is that of Kypselos the son of A&#235;tion). This Gyges was the first of the Barbarians within our knowledge who dedicated votive offerings at Delphi, except only Midas the son of Gordias king of Phrygia, who dedicated for an offering the royal throne on which he sat before all to decide causes; and this throne, a sight worth seeing, stands in the same place with the bowls of Gyges. This gold and silver which Gyges dedicated is called Gygian by the people of Delphi, after the name of him who offered it. 
<p> Now Gyges also, as soon as he became king, led an army against Miletos and Smyrna, and he took the lower town of Colophon: but no other great deed did he do in his reign, which lasted eight-and-thirty years, therefore we will pass him by with no more mention than has already been made,   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 14. [1] &#964;&#8052;&#957; &#956;&#8050;&#957; &#948;&#8052; &#964;&#965;&#961;&#945;&#957;&#957;&#8055;&#948;&#945; &#959;&#8021;&#964;&#969; &#7956;&#963;&#967;&#959;&#957; &#959;&#7985; &#924;&#949;&#961;&#956;&#957;&#8049;&#948;&#945;&#953; &#964;&#959;&#8058;&#962; &#7977;&#961;&#945;&#954;&#955;&#949;&#8055;&#948;&#945;&#962; &#7936;&#960;&#949;&#955;&#8057;&#956;&#949;&#957;&#959;&#953;, &#915;&#8059;&#947;&#951;&#962; &#948;&#8050; &#964;&#965;&#961;&#945;&#957;&#957;&#949;&#8059;&#963;&#945;&#962; &#7936;&#960;&#8051;&#960;&#949;&#956;&#968;&#949; &#7936;&#957;&#945;&#952;&#8053;&#956;&#945;&#964;&#945; &#7952;&#962; &#916;&#949;&#955;&#966;&#959;&#8058;&#962; &#959;&#8016;&#954; &#8000;&#955;&#8055;&#947;&#945;, &#7936;&#955;&#955;&#8125; &#8005;&#963;&#945; &#956;&#8050;&#957; &#7936;&#961;&#947;&#8059;&#961;&#959;&#965; &#7936;&#957;&#945;&#952;&#8053;&#956;&#945;&#964;&#945;, &#7956;&#963;&#964;&#953; &#959;&#7985; &#960;&#955;&#949;&#8150;&#963;&#964;&#945; &#7952;&#957; &#916;&#949;&#955;&#966;&#959;&#8150;&#963;&#953;, &#960;&#8049;&#961;&#949;&#958; &#948;&#8050; &#964;&#959;&#8166; &#7936;&#961;&#947;&#8059;&#961;&#959;&#965; &#967;&#961;&#965;&#963;&#8056;&#957; &#7940;&#960;&#955;&#949;&#964;&#959;&#957; &#7936;&#957;&#8051;&#952;&#951;&#954;&#949; &#7940;&#955;&#955;&#959;&#957; &#964;&#949; &#954;&#945;&#8054; &#964;&#959;&#8166; &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#956;&#957;&#8053;&#956;&#951;&#957; &#7940;&#958;&#953;&#959;&#957; &#7956;&#967;&#949;&#953;&#957; &#7952;&#963;&#964;&#8055;, &#954;&#961;&#951;&#964;&#8134;&#961;&#949;&#962; &#959;&#7985; &#7936;&#961;&#953;&#952;&#956;&#8056;&#957; &#7955;&#958; &#967;&#961;&#8059;&#963;&#949;&#959;&#953; &#7936;&#957;&#945;&#954;&#8051;&#945;&#964;&#945;&#953;. [2] &#7953;&#963;&#964;&#8118;&#963;&#953; &#948;&#8050; &#959;&#8023;&#964;&#959;&#953; &#7952;&#957; &#964;&#8183; &#922;&#959;&#961;&#953;&#957;&#952;&#8055;&#969;&#957; &#952;&#951;&#963;&#945;&#965;&#961;&#8183;, &#963;&#964;&#945;&#952;&#956;&#8056;&#957; &#7956;&#967;&#959;&#957;&#964;&#949;&#962; &#964;&#961;&#953;&#8053;&#954;&#959;&#957;&#964;&#945; &#964;&#8049;&#955;&#945;&#957;&#964;&#945;&#903; &#7936;&#955;&#951;&#952;&#8051;&#953; &#948;&#8050; &#955;&#8057;&#947;&#8179; &#967;&#961;&#949;&#969;&#956;&#8051;&#957;&#8179; &#959;&#8016; &#922;&#959;&#961;&#953;&#957;&#952;&#8055;&#969;&#957; &#964;&#959;&#8166; &#948;&#951;&#956;&#959;&#963;&#8055;&#959;&#965; &#7952;&#963;&#964;&#8054; &#8001; &#952;&#951;&#963;&#945;&#965;&#961;&#8057;&#962;, &#7936;&#955;&#955;&#8048; &#922;&#965;&#968;&#8051;&#955;&#959;&#965; &#964;&#959;&#8166; &#7976;&#949;&#964;&#8055;&#969;&#957;&#959;&#962;. &#959;&#8023;&#964;&#959;&#962; &#948;&#8050; &#8001; &#915;&#8059;&#947;&#951;&#962; &#960;&#961;&#8182;&#964;&#959;&#962; &#946;&#945;&#961;&#946;&#8049;&#961;&#969;&#957; &#964;&#8182;&#957; &#7969;&#956;&#949;&#8150;&#962; &#7988;&#948;&#956;&#949;&#957; &#7952;&#962; &#916;&#949;&#955;&#966;&#959;&#8058;&#962; &#7936;&#957;&#8051;&#952;&#951;&#954;&#949; &#7936;&#957;&#945;&#952;&#8053;&#956;&#945;&#964;&#945; &#956;&#949;&#964;&#8048; &#924;&#8055;&#948;&#951;&#957; &#964;&#8056;&#957; &#915;&#959;&#961;&#948;&#8055;&#949;&#969; &#934;&#961;&#965;&#947;&#8055;&#951;&#962; &#946;&#945;&#963;&#953;&#955;&#8051;&#945;. [3] &#7936;&#957;&#8051;&#952;&#951;&#954;&#949; &#947;&#8048;&#961; &#948;&#8052; &#954;&#945;&#8054; &#924;&#8055;&#948;&#951;&#962; &#964;&#8056;&#957; &#946;&#945;&#963;&#953;&#955;&#8053;&#953;&#959;&#957; &#952;&#961;&#8057;&#957;&#959;&#957; &#7952;&#962; &#964;&#8056;&#957; &#960;&#961;&#959;&#954;&#945;&#964;&#8055;&#950;&#969;&#957; &#7952;&#948;&#8055;&#954;&#945;&#950;&#949;, &#7952;&#8057;&#957;&#964;&#945; &#7936;&#958;&#953;&#959;&#952;&#8051;&#951;&#964;&#959;&#957;&#903; &#954;&#949;&#8150;&#964;&#945;&#953; &#948;&#8050; &#8001; &#952;&#961;&#8057;&#957;&#959;&#962; &#959;&#8023;&#964;&#959;&#962; &#7956;&#957;&#952;&#945; &#960;&#949;&#961; &#959;&#7985; &#964;&#959;&#8166; &#915;&#8059;&#947;&#949;&#969; &#954;&#961;&#951;&#964;&#8134;&#961;&#949;&#962;. &#8001; &#948;&#8050; &#967;&#961;&#965;&#963;&#8057;&#962; &#959;&#8023;&#964;&#959;&#962; &#954;&#945;&#8054; &#8001; &#7940;&#961;&#947;&#965;&#961;&#959;&#962; &#964;&#8056;&#957; &#8001; &#915;&#8059;&#947;&#951;&#962; &#7936;&#957;&#8051;&#952;&#951;&#954;&#949;, &#8017;&#960;&#8056; &#916;&#949;&#955;&#966;&#8182;&#957; &#954;&#945;&#955;&#8051;&#949;&#964;&#945;&#953; &#915;&#965;&#947;&#8049;&#948;&#945;&#962; &#7952;&#960;&#8054; &#964;&#959;&#8166; &#7936;&#957;&#945;&#952;&#8051;&#957;&#964;&#959;&#962; &#7952;&#960;&#969;&#957;&#965;&#956;&#8055;&#951;&#957;.  [4] &#7952;&#963;&#8051;&#946;&#945;&#955;&#949; &#956;&#8051;&#957; &#957;&#965;&#957; &#963;&#964;&#961;&#945;&#964;&#953;&#8052;&#957; &#954;&#945;&#8054; &#959;&#8023;&#964;&#959;&#962; &#7952;&#960;&#949;&#8055;&#964;&#949; &#7974;&#961;&#958;&#949; &#7956;&#962; &#964;&#949; &#924;&#8055;&#955;&#951;&#964;&#959;&#957; &#954;&#945;&#8054; &#7952;&#962; &#931;&#956;&#8059;&#961;&#957;&#951;&#957;, &#954;&#945;&#8054; &#922;&#959;&#955;&#959;&#966;&#8182;&#957;&#959;&#962; &#964;&#8056; &#7940;&#963;&#964;&#965; &#949;&#7991;&#955;&#949;&#903; &#7936;&#955;&#955;&#8125; &#959;&#8016;&#948;&#8050;&#957; &#947;&#8048;&#961; &#956;&#8051;&#947;&#945; &#7936;&#960;&#8125; &#945;&#8016;&#964;&#959;&#8166; &#7940;&#955;&#955;&#959; &#7956;&#961;&#947;&#959;&#957; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#963;&#945;&#957;&#964;&#959;&#962; &#948;&#965;&#8182;&#957; &#948;&#8051;&#959;&#957;&#964;&#945; &#964;&#949;&#963;&#963;&#949;&#961;&#8049;&#954;&#959;&#957;&#964;&#945; &#7956;&#964;&#949;&#945;, &#964;&#959;&#8166;&#964;&#959;&#957; &#956;&#8050;&#957; &#960;&#945;&#961;&#8053;&#963;&#959;&#956;&#949;&#957; &#964;&#959;&#963;&#945;&#8166;&#964;&#945; &#7952;&#960;&#953;&#956;&#957;&#951;&#963;&#952;&#8051;&#957;&#964;&#949;&#962;,
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 15. and I will speak now of Ardys the son of Gyges, who became king after Gyges. He took Priene and made an invasion against Miletos; and while he was ruling over Sardis, the Kimmerians driven from their abodes by the nomad Scythians came to Asia and took Sardis except the citadel. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 15.[1] &#7948;&#961;&#948;&#965;&#959;&#962; &#948;&#8050; &#964;&#959;&#8166; &#915;&#8059;&#947;&#949;&#969; &#956;&#949;&#964;&#8048; &#915;&#8059;&#947;&#951;&#957; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#963;&#945;&#957;&#964;&#959;&#962; &#956;&#957;&#8053;&#956;&#951;&#957; &#960;&#959;&#953;&#8053;&#963;&#959;&#956;&#945;&#953;. &#959;&#8023;&#964;&#959;&#962; &#948;&#8050; &#928;&#961;&#953;&#951;&#957;&#8051;&#945;&#962; &#964;&#949; &#949;&#7991;&#955;&#949; &#7952;&#962; &#924;&#8055;&#955;&#951;&#964;&#8057;&#957; &#964;&#949; &#7952;&#963;&#8051;&#946;&#945;&#955;&#949;, &#7952;&#960;&#8054; &#964;&#959;&#8059;&#964;&#959;&#965; &#964;&#949; &#964;&#965;&#961;&#945;&#957;&#957;&#949;&#8059;&#959;&#957;&#964;&#959;&#962; &#931;&#945;&#961;&#948;&#8055;&#969;&#957; &#922;&#953;&#956;&#956;&#8051;&#961;&#953;&#959;&#953; &#7952;&#958; &#7968;&#952;&#8051;&#969;&#957; &#8017;&#960;&#8056; &#931;&#954;&#965;&#952;&#8051;&#969;&#957; &#964;&#8182;&#957; &#957;&#959;&#956;&#8049;&#948;&#969;&#957; &#7952;&#958;&#945;&#957;&#945;&#963;&#964;&#8049;&#957;&#964;&#949;&#962; &#7936;&#960;&#8055;&#954;&#959;&#957;&#964;&#959; &#7952;&#962; &#964;&#8052;&#957; &#7944;&#963;&#8055;&#951;&#957; &#954;&#945;&#8054; &#931;&#8049;&#961;&#948;&#953;&#962; &#960;&#955;&#8052;&#957; &#964;&#8134;&#962; &#7936;&#954;&#961;&#959;&#960;&#8057;&#955;&#953;&#959;&#962; &#949;&#7991;&#955;&#959;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 16. Now when Ardys had been king for nine-and-forty years, Sadyattes his son succeeded to his kingdom, and reigned twelve years; and after him Alyattes. This last made war against Kyaxares the descendant of De&#239;okes and against the Medes, and he drove the Kimmerians forth out of Asia, and he took Smyrna which had been founded from Colophon, and made an invasion against Clazomenai. From this he returned not as he desired, but with great loss: during his reign however he performed other deeds very worthy of mention as follows:--  </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 16. [1] &#7948;&#961;&#948;&#965;&#959;&#962; &#948;&#8050; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#963;&#945;&#957;&#964;&#959;&#962; &#7953;&#957;&#8056;&#962; &#948;&#8051;&#959;&#957;&#964;&#945; &#960;&#949;&#957;&#964;&#8053;&#954;&#959;&#957;&#964;&#945; &#7956;&#964;&#949;&#945; &#7952;&#958;&#949;&#948;&#8051;&#958;&#945;&#964;&#959; &#931;&#945;&#948;&#965;&#8049;&#964;&#964;&#951;&#962; &#8001; &#7948;&#961;&#948;&#965;&#959;&#962;, &#954;&#945;&#8054; &#7952;&#946;&#945;&#963;&#8055;&#955;&#949;&#965;&#963;&#949; &#7956;&#964;&#949;&#945; &#948;&#965;&#8061;&#948;&#949;&#954;&#945;, &#931;&#945;&#948;&#965;&#8049;&#964;&#964;&#949;&#969; &#948;&#8050; &#7944;&#955;&#965;&#8049;&#964;&#964;&#951;&#962;. [2] &#959;&#8023;&#964;&#959;&#962; &#948;&#8050; &#922;&#965;&#945;&#958;&#8049;&#961;&#8131; &#964;&#949; &#964;&#8183; &#916;&#951;&#953;&#8057;&#954;&#949;&#969; &#7936;&#960;&#959;&#947;&#8057;&#957;&#8179; &#7952;&#960;&#959;&#955;&#8051;&#956;&#951;&#963;&#949; &#954;&#945;&#8054; &#924;&#8053;&#948;&#959;&#953;&#963;&#953;, &#922;&#953;&#956;&#956;&#949;&#961;&#8055;&#959;&#965;&#962; &#964;&#949; &#7952;&#954; &#964;&#8134;&#962; &#7944;&#963;&#8055;&#951;&#962; &#7952;&#958;&#8053;&#955;&#945;&#963;&#949;, &#931;&#956;&#8059;&#961;&#957;&#951;&#957; &#964;&#949; &#964;&#8052;&#957; &#7936;&#960;&#8056; &#922;&#959;&#955;&#959;&#966;&#8182;&#957;&#959;&#962; &#954;&#964;&#953;&#963;&#952;&#949;&#8150;&#963;&#945;&#957; &#949;&#7991;&#955;&#949;, &#7952;&#962; &#922;&#955;&#945;&#950;&#959;&#956;&#949;&#957;&#8049;&#962; &#964;&#949; &#7952;&#963;&#8051;&#946;&#945;&#955;&#949;. &#7936;&#960;&#8056; &#956;&#8051;&#957; &#957;&#965;&#957; &#964;&#959;&#8059;&#964;&#969;&#957; &#959;&#8016;&#954; &#8033;&#962; &#7972;&#952;&#949;&#955;&#949; &#7936;&#960;&#8053;&#955;&#955;&#945;&#958;&#949;, &#7936;&#955;&#955;&#8048; &#960;&#961;&#959;&#963;&#960;&#964;&#945;&#8055;&#963;&#945;&#962; &#956;&#949;&#947;&#8049;&#955;&#969;&#962;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 17. He made war with those of Miletos, having received this war as an inheritance from his father: for he used to invade their land and besiege Miletos in the following manner:--whenever there were ripe crops upon the land, then he led an army into their confines, making his march to the sound of pipes and harps and flutes both of male and female tone: and when he came to the Milesian land, he neither pulled down the houses that were in the fields, nor set fire to them nor tore off their doors, but let them stand as they were; the trees however and the crops that were upon the land he destroyed, and then departed by the way he came: for the men of Miletos had command of the sea, so that it was of no use for his army to blockade them: and he abstained from pulling down the houses to the end that the Milesians might have places to dwell in while they sowed and tilled the land, and by the means of their labour he might have somewhat to destroy when he made his invasion.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 17. [1] &#7940;&#955;&#955;&#945; &#948;&#8050; &#7956;&#961;&#947;&#945; &#7936;&#960;&#949;&#948;&#8051;&#958;&#945;&#964;&#959; &#7952;&#8060;&#957; &#7952;&#957; &#964;&#8135; &#7936;&#961;&#967;&#8135; &#7936;&#958;&#953;&#945;&#960;&#951;&#947;&#951;&#964;&#8057;&#964;&#945;&#964;&#945; &#964;&#8049;&#948;&#949;. &#7952;&#960;&#959;&#955;&#8051;&#956;&#951;&#963;&#949; &#924;&#953;&#955;&#951;&#963;&#8055;&#959;&#953;&#963;&#953;, &#960;&#945;&#961;&#945;&#948;&#949;&#958;&#8049;&#956;&#949;&#957;&#959;&#962; &#964;&#8056;&#957; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#960;&#945;&#961;&#8048; &#964;&#959;&#8166; &#960;&#945;&#964;&#961;&#8057;&#962;. &#7952;&#960;&#949;&#955;&#945;&#8059;&#957;&#969;&#957; &#947;&#8048;&#961; &#7952;&#960;&#959;&#955;&#953;&#8057;&#961;&#954;&#949;&#949; &#964;&#8052;&#957; &#924;&#8055;&#955;&#951;&#964;&#959;&#957; &#964;&#961;&#8057;&#960;&#8179; &#964;&#959;&#953;&#8183;&#948;&#949;&#903; &#8005;&#954;&#969;&#962; &#956;&#8050;&#957; &#949;&#7988;&#951; &#7952;&#957; &#964;&#8135; &#947;&#8135; &#954;&#945;&#961;&#960;&#8056;&#962; &#7937;&#948;&#961;&#8057;&#962;, &#964;&#951;&#957;&#953;&#954;&#945;&#8166;&#964;&#945; &#7952;&#963;&#8051;&#946;&#945;&#955;&#955;&#949; &#964;&#8052;&#957; &#963;&#964;&#961;&#945;&#964;&#953;&#8053;&#957;&#903; &#7952;&#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#964;&#959; &#948;&#8050; &#8017;&#960;&#8056; &#963;&#965;&#961;&#8055;&#947;&#947;&#969;&#957; &#964;&#949; &#954;&#945;&#8054; &#960;&#951;&#954;&#964;&#8055;&#948;&#969;&#957; &#954;&#945;&#8054; &#945;&#8016;&#955;&#959;&#8166; &#947;&#965;&#957;&#945;&#953;&#954;&#951;&#8055;&#959;&#965; &#964;&#949; &#954;&#945;&#8054; &#7936;&#957;&#948;&#961;&#951;&#8055;&#959;&#965;. [2] &#8033;&#962; &#948;&#8050; &#7952;&#962; &#964;&#8052;&#957; &#924;&#953;&#955;&#951;&#963;&#8055;&#951;&#957; &#7936;&#960;&#8055;&#954;&#959;&#953;&#964;&#959;, &#959;&#7984;&#954;&#8053;&#956;&#945;&#964;&#945; &#956;&#8050;&#957; &#964;&#8048; &#7952;&#960;&#8054; &#964;&#8182;&#957; &#7936;&#947;&#961;&#8182;&#957; &#959;&#8020;&#964;&#949; &#954;&#945;&#964;&#8051;&#946;&#945;&#955;&#955;&#949; &#959;&#8020;&#964;&#949; &#7952;&#957;&#949;&#960;&#8055;&#956;&#960;&#961;&#951; &#959;&#8020;&#964;&#949; &#952;&#8059;&#961;&#945;&#962; &#7936;&#960;&#8051;&#963;&#960;&#945;, &#7956;&#945; &#948;&#8050; &#954;&#945;&#964;&#8048; &#967;&#8061;&#961;&#951;&#957; &#7953;&#963;&#964;&#8049;&#957;&#945;&#953;&#903; &#8001; &#948;&#8050; &#964;&#8048; &#964;&#949; &#948;&#8051;&#957;&#948;&#961;&#949;&#945; &#954;&#945;&#8054; &#964;&#8056;&#957; &#954;&#945;&#961;&#960;&#8056;&#957; &#964;&#8056;&#957; &#7952;&#957; &#964;&#8135; &#947;&#8135; &#8005;&#954;&#969;&#962; &#948;&#953;&#945;&#966;&#952;&#949;&#8055;&#961;&#949;&#953;&#949;, &#7936;&#960;&#945;&#955;&#955;&#8049;&#963;&#963;&#949;&#964;&#959; &#8000;&#960;&#8055;&#963;&#969;. [3] &#964;&#8134;&#962; &#947;&#8048;&#961; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962; &#959;&#7985; &#924;&#953;&#955;&#8053;&#963;&#953;&#959;&#953; &#7952;&#960;&#949;&#954;&#961;&#8049;&#964;&#949;&#959;&#957;, &#8037;&#963;&#964;&#949; &#7952;&#960;&#8051;&#948;&#961;&#951;&#962; &#956;&#8052; &#949;&#7990;&#957;&#945;&#953; &#7956;&#961;&#947;&#959;&#957; &#964;&#8135; &#963;&#964;&#961;&#945;&#964;&#953;&#8135;. &#964;&#8048;&#962; &#948;&#8050; &#959;&#7984;&#954;&#8055;&#945;&#962; &#959;&#8016; &#954;&#945;&#964;&#8051;&#946;&#945;&#955;&#955;&#949; &#8001; &#923;&#965;&#948;&#8056;&#962; &#964;&#8182;&#957;&#948;&#949; &#949;&#7989;&#957;&#949;&#954;&#945;, &#8005;&#954;&#969;&#962; &#7956;&#967;&#959;&#953;&#949;&#957; &#7952;&#957;&#952;&#949;&#8166;&#964;&#949;&#957; &#8001;&#961;&#956;&#8061;&#956;&#949;&#957;&#959;&#953; &#964;&#8052;&#957; &#947;&#8134;&#957; &#963;&#960;&#949;&#8055;&#961;&#949;&#953;&#957; &#964;&#949; &#954;&#945;&#8054; &#7952;&#961;&#947;&#8049;&#950;&#949;&#963;&#952;&#945;&#953; &#959;&#7985; &#924;&#953;&#955;&#8053;&#963;&#953;&#959;&#953;, &#945;&#8016;&#964;&#8056;&#962; &#948;&#8050; &#7952;&#954;&#949;&#8055;&#957;&#969;&#957; &#7952;&#961;&#947;&#945;&#950;&#959;&#956;&#8051;&#957;&#969;&#957; &#7956;&#967;&#959;&#953; &#964;&#953; &#954;&#945;&#8054; &#963;&#8055;&#957;&#949;&#963;&#952;&#945;&#953; &#7952;&#963;&#946;&#8049;&#955;&#955;&#969;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 18. Thus he continued to war with them for eleven years; and in the course of these years the Milesians suffered two great defeats, once when they fought a battle in the district of Limenion in their own land, and again in the plain of Maiander. Now for six of the eleven years Sadyattes the son of Ardys was still ruler of the Lydians, the same who was wont to invade the land of Miletos at the times mentioned; for this Sadyattes was he who first began the war: but for the five years which followed these first six the war was carried on by Alyattes the son of Sadyattes, who received it as an inheritance from his father (as I have already said) and applied himself to it earnestly. And none of the Ionians helped those of Miletos bear the burden of this war except only the men of Chios. These came to their aid to pay back like with like, for the Milesians had formerly assisted the Chians throughout their war with the people of Erythrai.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 18. [1] &#964;&#945;&#8166;&#964;&#945; &#960;&#959;&#953;&#8051;&#969;&#957; &#7952;&#960;&#959;&#955;&#8051;&#956;&#949;&#949; &#7956;&#964;&#949;&#945; &#7957;&#957;&#948;&#949;&#954;&#945;, &#7952;&#957; &#964;&#959;&#8150;&#963;&#953; &#964;&#961;&#8061;&#956;&#945;&#964;&#945; &#956;&#949;&#947;&#8049;&#955;&#945; &#948;&#953;&#966;&#8049;&#963;&#953;&#945; &#924;&#953;&#955;&#951;&#963;&#8055;&#969;&#957; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959;, &#7956;&#957; &#964;&#949; &#923;&#953;&#956;&#949;&#957;&#951;&#8055;&#8179; &#967;&#8061;&#961;&#951;&#962; &#964;&#8134;&#962; &#963;&#966;&#949;&#964;&#8051;&#961;&#951;&#962; &#956;&#945;&#967;&#949;&#963;&#945;&#956;&#8051;&#957;&#969;&#957; &#954;&#945;&#8054; &#7952;&#957; &#924;&#945;&#953;&#8049;&#957;&#948;&#961;&#959;&#965; &#960;&#949;&#948;&#8055;&#8179;. [2] &#964;&#8048; &#956;&#8051;&#957; &#957;&#965;&#957; &#7955;&#958; &#7956;&#964;&#949;&#945; &#964;&#8182;&#957; &#7957;&#957;&#948;&#949;&#954;&#945; &#931;&#945;&#948;&#965;&#8049;&#964;&#964;&#951;&#962; &#8001; &#7948;&#961;&#948;&#965;&#959;&#962; &#7956;&#964;&#953; &#923;&#965;&#948;&#8182;&#957; &#7974;&#961;&#967;&#949;, &#8001; &#954;&#945;&#8054; &#7952;&#963;&#946;&#8049;&#955;&#955;&#969;&#957; &#964;&#951;&#957;&#953;&#954;&#945;&#8166;&#964;&#945; &#7952;&#962; &#964;&#8052;&#957; &#924;&#953;&#955;&#951;&#963;&#8055;&#951;&#957; &#964;&#8052;&#957; &#963;&#964;&#961;&#945;&#964;&#953;&#8053;&#957;&#903; &#931;&#945;&#948;&#965;&#8049;&#964;&#964;&#951;&#962; &#959;&#8023;&#964;&#959;&#962; &#947;&#8048;&#961; &#954;&#945;&#8054; &#8001; &#964;&#8056;&#957; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#7974;&#957; &#963;&#965;&#957;&#8049;&#968;&#945;&#962;&#903; &#964;&#8048; &#948;&#8050; &#960;&#8051;&#957;&#964;&#949; &#964;&#8182;&#957; &#7952;&#964;&#8051;&#969;&#957; &#964;&#8048; &#7953;&#960;&#8057;&#956;&#949;&#957;&#945; &#964;&#959;&#8150;&#963;&#953; &#7955;&#958; &#7944;&#955;&#965;&#8049;&#964;&#964;&#951;&#962; &#8001; &#931;&#945;&#948;&#965;&#8049;&#964;&#964;&#949;&#969; &#7952;&#960;&#959;&#955;&#8051;&#956;&#949;&#949;, &#8003;&#962; &#960;&#945;&#961;&#945;&#948;&#949;&#958;&#8049;&#956;&#949;&#957;&#959;&#962;, &#8033;&#962; &#954;&#945;&#8054; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#956;&#959;&#953; &#948;&#949;&#948;&#8053;&#955;&#969;&#964;&#945;&#953;, &#960;&#945;&#961;&#8048; &#964;&#959;&#8166; &#960;&#945;&#964;&#961;&#8056;&#962; &#964;&#8056;&#957; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#960;&#961;&#959;&#963;&#949;&#8150;&#967;&#949; &#7952;&#957;&#964;&#949;&#964;&#945;&#956;&#8051;&#957;&#969;&#962;. [3] &#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#924;&#953;&#955;&#951;&#963;&#8055;&#959;&#953;&#963;&#953; &#959;&#8016;&#948;&#945;&#956;&#959;&#8054; &#7992;&#8061;&#957;&#969;&#957; &#964;&#8056;&#957; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#964;&#959;&#8166;&#964;&#959;&#957; &#963;&#965;&#957;&#949;&#960;&#949;&#955;&#8049;&#966;&#961;&#965;&#957;&#959;&#957; &#8005;&#964;&#953; &#956;&#8052; &#935;&#8150;&#959;&#953; &#956;&#959;&#8166;&#957;&#959;&#953;. &#959;&#8023;&#964;&#959;&#953; &#948;&#8050; &#964;&#8056; &#8005;&#956;&#959;&#953;&#959;&#957; &#7936;&#957;&#964;&#945;&#960;&#959;&#948;&#953;&#948;&#8057;&#957;&#964;&#949;&#962; &#7952;&#964;&#953;&#956;&#8061;&#961;&#949;&#959;&#957;&#903; &#954;&#945;&#8054; &#947;&#8048;&#961; &#948;&#8052; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#959;&#7985; &#924;&#953;&#955;&#8053;&#963;&#953;&#959;&#953; &#964;&#959;&#8150;&#963;&#953; &#935;&#8055;&#959;&#953;&#963;&#953; &#964;&#8056;&#957; &#960;&#961;&#8056;&#962; &#7960;&#961;&#965;&#952;&#961;&#945;&#8055;&#959;&#965;&#962; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#963;&#965;&#957;&#948;&#953;&#8053;&#957;&#949;&#953;&#954;&#945;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 19. Then in the twelfth year of the war, when standing corn was being burnt by the army of the Lydians, it happened as follows:--as soon as the corn was kindled, it was driven by a violent wind and set fire to the temple of Athene surnamed of Assessos; and the temple being set on fire was burnt down to the ground. Of this no account was made then; but afterwards when the army had returned to Sardis, Alyattes fell sick, and as his sickness lasted long, he sent messengers to inquire of the Oracle at Delphi, either being advised to do so by some one, or because he himself thought it best to send and inquire of the god concerning his sickness. But when these arrived at Delphi, the Pythian prophetess said that she would give them no answer, until they should have built up again the temple of Athene which they had burnt at Assessos in the land of Miletos.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 19. [1] &#964;&#8183; &#948;&#8050; &#948;&#965;&#969;&#948;&#949;&#954;&#8049;&#964;&#8179; &#7956;&#964;&#949;&#970; &#955;&#951;&#8055;&#959;&#965; &#7952;&#956;&#960;&#953;&#960;&#961;&#945;&#956;&#8051;&#957;&#959;&#965; &#8017;&#960;&#8056; &#964;&#8134;&#962; &#963;&#964;&#961;&#945;&#964;&#953;&#8134;&#962; &#963;&#965;&#957;&#951;&#957;&#949;&#8055;&#967;&#952;&#951; &#964;&#953; &#964;&#959;&#953;&#8057;&#957;&#948;&#949; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953; &#960;&#961;&#8134;&#947;&#956;&#945;&#903; &#8033;&#962; &#7941;&#966;&#952;&#951; &#964;&#8049;&#967;&#953;&#963;&#964;&#945; &#964;&#8056; &#955;&#8053;&#953;&#959;&#957;, &#7936;&#957;&#8051;&#956;&#8179; &#946;&#953;&#8061;&#956;&#949;&#957;&#959;&#957; &#7941;&#968;&#945;&#964;&#959; &#957;&#951;&#959;&#8166; &#7944;&#952;&#951;&#957;&#945;&#8055;&#951;&#962; &#7952;&#960;&#8055;&#954;&#955;&#951;&#963;&#953;&#957; &#7944;&#963;&#963;&#951;&#963;&#8055;&#951;&#962;, &#7937;&#966;&#952;&#949;&#8054;&#962; &#948;&#8050; &#8001; &#957;&#951;&#8056;&#962; &#954;&#945;&#964;&#949;&#954;&#945;&#8059;&#952;&#951;. [2] &#954;&#945;&#8054; &#964;&#8056; &#960;&#945;&#961;&#945;&#965;&#964;&#8055;&#954;&#945; &#956;&#8050;&#957; &#955;&#8057;&#947;&#959;&#962; &#959;&#8016;&#948;&#949;&#8054;&#962; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#964;&#8134;&#962; &#963;&#964;&#961;&#945;&#964;&#953;&#8134;&#962; &#7936;&#960;&#953;&#954;&#959;&#956;&#8051;&#957;&#951;&#962; &#7952;&#962; &#931;&#8049;&#961;&#948;&#953;&#962; &#7952;&#957;&#8057;&#963;&#951;&#963;&#949; &#8001; &#7944;&#955;&#965;&#8049;&#964;&#964;&#951;&#962;. &#956;&#945;&#954;&#961;&#959;&#964;&#8051;&#961;&#951;&#962; &#948;&#8051; &#959;&#7985; &#947;&#953;&#957;&#959;&#956;&#8051;&#957;&#951;&#962; &#964;&#8134;&#962; &#957;&#959;&#8059;&#963;&#959;&#965; &#960;&#8051;&#956;&#960;&#949;&#953; &#7952;&#962; &#916;&#949;&#955;&#966;&#959;&#8058;&#962; &#952;&#949;&#959;&#960;&#961;&#8057;&#960;&#959;&#965;&#962;, &#949;&#7988;&#964;&#949; &#948;&#8052; &#963;&#965;&#956;&#946;&#959;&#965;&#955;&#949;&#8059;&#963;&#945;&#957;&#964;&#8057;&#962; &#964;&#949;&#965;, &#949;&#7988;&#964;&#949; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8183; &#7956;&#948;&#959;&#958;&#949; &#960;&#8051;&#956;&#968;&#945;&#957;&#964;&#945; &#964;&#8056;&#957; &#952;&#949;&#8056;&#957; &#7952;&#960;&#949;&#953;&#961;&#8051;&#963;&#952;&#945;&#953; &#960;&#949;&#961;&#8054; &#964;&#8134;&#962; &#957;&#959;&#8059;&#963;&#959;&#965;. [3] &#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#7969; &#928;&#965;&#952;&#8055;&#951; &#7936;&#960;&#953;&#954;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#7952;&#962; &#916;&#949;&#955;&#966;&#959;&#8058;&#962; &#959;&#8016;&#954; &#7956;&#966;&#951; &#967;&#961;&#8053;&#963;&#949;&#953;&#957; &#960;&#961;&#8054;&#957; &#7970; &#964;&#8056;&#957; &#957;&#951;&#8056;&#957; &#964;&#8134;&#962; &#7944;&#952;&#951;&#957;&#945;&#8055;&#951;&#962; &#7936;&#957;&#959;&#961;&#952;&#8061;&#963;&#969;&#963;&#953;, &#964;&#8056;&#957; &#7952;&#957;&#8051;&#960;&#961;&#951;&#963;&#945;&#957; &#967;&#8061;&#961;&#951;&#962; &#964;&#8134;&#962; &#924;&#953;&#955;&#951;&#963;&#8055;&#951;&#962; &#7952;&#957; &#7944;&#963;&#963;&#951;&#963;&#8183;.&nbsp;
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh1020">Next: 20</A></CENTER>
</BODY>
</HTML>
