<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 3: Thaleia: 70</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Classics</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="hh3060">Previous</A>&nbsp;
<A HREF="hh3080">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 3: Thaleia [70]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 70. Then Otanes took to him Aspathines and Gobryas, who were leading men among the Persians and also his own most trusted friends, and related to them the whole matter: and they, as it then appeared, had suspicions also themselves that it was so; and when Otanes reported this to them, they readily accepted his proposals. Then it was resolved by them that each one should associate with himself that man of the Persians whom he trusted most; so Otanes brought in Intaphrenes, Gobryas brought in Megabyzos, and Aspathines brought in Hydarnes. When they had thus become six, Dareios the son of Hystaspes arrived at Susa, having come from the land of Persia, for of this his father was governor. Accordingly when he came, the six men of the Persians resolved to associate Dareios also with themselves.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 70. [1] &#8001; &#948;&#8050; &#8008;&#964;&#8049;&#957;&#951;&#962; &#960;&#945;&#961;&#945;&#955;&#945;&#946;&#8060;&#957; &#7944;&#963;&#960;&#945;&#952;&#8055;&#957;&#951;&#957; &#954;&#945;&#8054; &#915;&#959;&#946;&#961;&#8059;&#951;&#957;, &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#964;&#949; &#960;&#961;&#8061;&#964;&#959;&#965;&#962; &#7952;&#8057;&#957;&#964;&#945;&#962; &#954;&#945;&#8054; &#7953;&#969;&#965;&#964;&#8183; &#7952;&#960;&#953;&#964;&#951;&#948;&#949;&#959;&#964;&#8049;&#964;&#959;&#965;&#962; &#7952;&#962; &#960;&#8055;&#963;&#964;&#953;&#957;, &#7936;&#960;&#951;&#947;&#8053;&#963;&#945;&#964;&#959; &#960;&#8118;&#957; &#964;&#8056; &#960;&#961;&#8134;&#947;&#956;&#945;&#903; &#959;&#7987; &#948;&#8050; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8054; &#7940;&#961;&#945; &#8017;&#960;&#8061;&#960;&#964;&#949;&#965;&#959;&#957; &#959;&#8021;&#964;&#969; &#964;&#959;&#8166;&#964;&#959; &#7956;&#967;&#949;&#953;&#957;, &#7936;&#957;&#949;&#957;&#949;&#8055;&#954;&#945;&#957;&#964;&#959;&#962; &#948;&#8050; &#964;&#959;&#8166; &#8008;&#964;&#8049;&#957;&#949;&#969; &#964;&#959;&#8058;&#962; &#955;&#8057;&#947;&#959;&#965;&#962; &#7952;&#948;&#8051;&#958;&#945;&#957;&#964;&#959;, [2] &#954;&#945;&#8054; &#7956;&#948;&#959;&#958;&#8051; &#963;&#966;&#953; &#7957;&#954;&#945;&#963;&#964;&#959;&#957; &#7940;&#957;&#948;&#961;&#945; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#960;&#961;&#959;&#963;&#949;&#964;&#945;&#953;&#961;&#8055;&#963;&#945;&#963;&#952;&#945;&#953; &#964;&#959;&#8166;&#964;&#959;&#957; &#8005;&#964;&#949;&#8179; &#960;&#953;&#963;&#964;&#949;&#8059;&#949;&#953; &#956;&#8049;&#955;&#953;&#963;&#964;&#945;. &#8008;&#964;&#8049;&#957;&#951;&#962; &#956;&#8051;&#957; &#957;&#965;&#957; &#7952;&#963;&#8049;&#947;&#949;&#964;&#945;&#953; &#7992;&#957;&#964;&#945;&#966;&#961;&#8051;&#957;&#949;&#945;, &#915;&#959;&#946;&#961;&#8059;&#951;&#962; &#948;&#8050; &#924;&#949;&#947;&#8049;&#946;&#965;&#950;&#959;&#957;, &#7944;&#963;&#960;&#945;&#952;&#8055;&#957;&#951;&#962; &#948;&#8050; &#8025;&#948;&#8049;&#961;&#957;&#949;&#945;. [3] &#947;&#949;&#947;&#959;&#957;&#8057;&#964;&#969;&#957; &#948;&#8050; &#964;&#959;&#8059;&#964;&#969;&#957; &#7955;&#958; &#960;&#945;&#961;&#945;&#947;&#8055;&#957;&#949;&#964;&#945;&#953; &#7952;&#962; &#964;&#8048; &#931;&#959;&#8166;&#963;&#945; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#8001; &#8025;&#963;&#964;&#8049;&#963;&#960;&#949;&#959;&#962; &#7952;&#954; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#7973;&#954;&#969;&#957;&#903; &#964;&#959;&#8059;&#964;&#969;&#957; &#947;&#8048;&#961; &#948;&#8052; &#7974;&#957; &#959;&#7985; &#8001; &#960;&#945;&#964;&#8052;&#961; &#8021;&#960;&#945;&#961;&#967;&#959;&#962;. &#7952;&#960;&#949;&#8054; &#8038;&#957; &#959;&#8023;&#964;&#959;&#962; &#7936;&#960;&#8055;&#954;&#949;&#964;&#959;, &#964;&#959;&#8150;&#963;&#953; &#7955;&#958; &#964;&#8182;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#7956;&#948;&#959;&#958;&#949; &#954;&#945;&#8054; &#916;&#945;&#961;&#949;&#8150;&#959;&#957; &#960;&#961;&#959;&#963;&#949;&#964;&#945;&#953;&#961;&#8055;&#963;&#945;&#963;&#952;&#945;&#953;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 71. These then having come together, being seven in number, gave pledges of faith to one another and deliberated together; and when it came to Dareios to declare his opinion, he spoke to them as follows: "I thought that I alone knew this, namely that it was the Magian who was reigning as king and that Smerdis the son of Cyrus had brought his life to an end; and for this very reason I am come with earnest purpose to contrive death for the Magian. Since however it has come to pass that ye also know and not I alone, I think it well to act at once and not to put the matter off, for that is not the better way." To this replied Otanes: "Son of Hystaspes, thou art the scion of a noble stock, and thou art showing thyself, as it seems, in no way inferior to thy father: do not however hasten this enterprise so much without consideration, but take it up more prudently; for we must first become more in numbers, and then undertake the matter." In answer to this Dareios said: "Men who are here present, if ye shall follow the way suggested by Otanes, know that ye will perish miserably; for some one will carry word to the Magian, getting gain thereby privately for himself. Your best way would have been to do this action upon your own risk alone; but since it seemed good to you to refer the matter to a greater number, and ye communicated it to me, either let us do the deed to-day, or be ye assured that if this present day shall pass by, none other shall prevent me as your accuser, but I will myself tell these things to the Magian."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 71. [1] &#963;&#965;&#957;&#949;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#948;&#8050; &#959;&#8023;&#964;&#959;&#953; &#7952;&#8057;&#957;&#964;&#949;&#962; &#7953;&#960;&#964;&#8048; &#7952;&#948;&#8055;&#948;&#959;&#963;&#945;&#957; &#963;&#966;&#8055;&#963;&#953; &#960;&#8055;&#963;&#964;&#953;&#962; &#954;&#945;&#8054; &#955;&#8057;&#947;&#959;&#965;&#962;. &#7952;&#960;&#949;&#8055;&#964;&#949; &#948;&#8050; &#7952;&#962; &#916;&#945;&#961;&#949;&#8150;&#959;&#957; &#7936;&#960;&#8055;&#954;&#949;&#964;&#959; &#947;&#957;&#8061;&#956;&#951;&#957; &#7936;&#960;&#959;&#966;&#945;&#8055;&#957;&#949;&#963;&#952;&#945;&#953;, &#7956;&#955;&#949;&#947;&#8051; &#963;&#966;&#953; &#964;&#8049;&#948;&#949;. [2] &laquo;&#7952;&#947;&#8060; &#964;&#945;&#8166;&#964;&#945; &#7952;&#948;&#8057;&#954;&#949;&#959;&#957; &#956;&#8050;&#957; &#945;&#8016;&#964;&#8056;&#962; &#956;&#959;&#8166;&#957;&#959;&#962; &#7952;&#960;&#8055;&#963;&#964;&#945;&#963;&#952;&#945;&#953;, &#8005;&#964;&#953; &#964;&#949; &#8001; &#924;&#8049;&#947;&#959;&#962; &#949;&#7988;&#951; &#8001; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#969;&#957; &#954;&#945;&#8054; &#931;&#956;&#8051;&#961;&#948;&#953;&#962; &#8001; &#922;&#8059;&#961;&#959;&#965; &#964;&#949;&#964;&#949;&#955;&#949;&#8059;&#964;&#951;&#954;&#949;&#903; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8166; &#964;&#959;&#8059;&#964;&#959;&#965; &#949;&#7989;&#957;&#949;&#954;&#949;&#957; &#7973;&#954;&#969; &#963;&#960;&#959;&#965;&#948;&#8135; &#8033;&#962; &#963;&#965;&#963;&#964;&#8053;&#963;&#969;&#957; &#7952;&#960;&#8054; &#964;&#8183; &#924;&#8049;&#947;&#8179; &#952;&#8049;&#957;&#945;&#964;&#959;&#957;. &#7952;&#960;&#949;&#8055;&#964;&#949; &#948;&#8050; &#963;&#965;&#957;&#8053;&#957;&#949;&#953;&#954;&#949; &#8037;&#963;&#964;&#949; &#954;&#945;&#8054; &#8017;&#956;&#8051;&#945;&#962; &#949;&#7984;&#948;&#8051;&#957;&#945;&#953; &#954;&#945;&#8054; &#956;&#8052; &#956;&#959;&#8166;&#957;&#959;&#957; &#7952;&#956;&#8051;, &#960;&#959;&#953;&#8051;&#949;&#953;&#957; &#945;&#8016;&#964;&#8055;&#954;&#945; &#956;&#959;&#953; &#948;&#959;&#954;&#8051;&#949;&#953; &#954;&#945;&#8054; &#956;&#8052; &#8017;&#960;&#949;&#961;&#946;&#8049;&#955;&#955;&#949;&#963;&#952;&#945;&#953;&#903; &#959;&#8016; &#947;&#8048;&#961; &#7940;&#956;&#949;&#953;&#957;&#959;&#957;.&raquo; [3] &#949;&#7990;&#960;&#949; &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#8001; &#8008;&#964;&#8049;&#957;&#951;&#962; &laquo;&#8038; &#960;&#945;&#8150; &#8025;&#963;&#964;&#8049;&#963;&#960;&#949;&#959;&#962;, &#949;&#7990;&#962; &#964;&#949; &#960;&#945;&#964;&#961;&#8056;&#962; &#7936;&#947;&#945;&#952;&#959;&#8166; &#954;&#945;&#8054; &#7952;&#954;&#966;&#945;&#8055;&#957;&#949;&#953;&#957; &#7956;&#959;&#953;&#954;&#945;&#962; &#963;&#949;&#969;&#965;&#964;&#8056;&#957; &#7952;&#8057;&#957;&#964;&#945; &#964;&#959;&#8166; &#960;&#945;&#964;&#961;&#8056;&#962; &#959;&#8016;&#948;&#8050;&#957; &#7973;&#963;&#963;&#969;&#903; &#964;&#8052;&#957; &#956;&#8051;&#957;&#964;&#959;&#953; &#7952;&#960;&#953;&#967;&#949;&#8055;&#961;&#951;&#963;&#953;&#957; &#964;&#945;&#8059;&#964;&#951;&#957; &#956;&#8052; &#959;&#8021;&#964;&#969; &#963;&#965;&#957;&#964;&#8049;&#967;&#965;&#957;&#949; &#7936;&#946;&#959;&#8059;&#955;&#969;&#962;, &#7936;&#955;&#955;&#8125; &#7952;&#960;&#8054; &#964;&#8056; &#963;&#969;&#966;&#961;&#959;&#957;&#8051;&#963;&#964;&#949;&#961;&#959;&#957; &#945;&#8016;&#964;&#8052;&#957; &#955;&#8049;&#956;&#946;&#945;&#957;&#949;&#903; &#948;&#949;&#8150; &#947;&#8048;&#961; &#960;&#955;&#949;&#8166;&#957;&#945;&#962; &#947;&#949;&#957;&#959;&#956;&#8051;&#957;&#959;&#965;&#962; &#959;&#8021;&#964;&#969; &#7952;&#960;&#953;&#967;&#949;&#953;&#961;&#8051;&#949;&#953;&#957;.&raquo; [4] &#955;&#8051;&#947;&#949;&#953; &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &laquo;&#7940;&#957;&#948;&#961;&#949;&#962; &#959;&#7985; &#960;&#945;&#961;&#949;&#8057;&#957;&#964;&#949;&#962;, &#964;&#961;&#8057;&#960;&#8179; &#964;&#8183; &#949;&#7984;&#961;&#951;&#956;&#8051;&#957;&#8179; &#7952;&#958; &#8008;&#964;&#8049;&#957;&#949;&#969; &#949;&#7984; &#967;&#961;&#8053;&#963;&#949;&#963;&#952;&#949;, &#7952;&#960;&#8055;&#963;&#964;&#945;&#963;&#952;&#949; &#8005;&#964;&#953; &#7936;&#960;&#959;&#955;&#8051;&#949;&#963;&#952;&#949; &#954;&#8049;&#954;&#953;&#963;&#964;&#945;&#903; &#7952;&#958;&#959;&#8055;&#963;&#949;&#953; &#947;&#8049;&#961; &#964;&#953;&#962; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#924;&#8049;&#947;&#959;&#957;, &#7984;&#948;&#8055;&#8131; &#960;&#949;&#961;&#953;&#946;&#945;&#955;&#955;&#8057;&#956;&#949;&#957;&#959;&#962; &#7953;&#969;&#965;&#964;&#8183; &#954;&#8051;&#961;&#948;&#949;&#945;. [5] &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#956;&#8051;&#957; &#957;&#965;&#957; &#8032;&#966;&#949;&#8055;&#955;&#949;&#964;&#949; &#7952;&#960;&#8125; &#8017;&#956;&#8051;&#969;&#957; &#945;&#8016;&#964;&#8182;&#957; &#946;&#945;&#955;&#955;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#959;&#953;&#8051;&#949;&#953;&#957; &#964;&#945;&#8166;&#964;&#945;&#903; &#7952;&#960;&#949;&#8055;&#964;&#949; &#948;&#8050; &#8017;&#956;&#8150;&#957; &#7936;&#957;&#945;&#966;&#8051;&#961;&#949;&#953;&#957; &#7952;&#962; &#960;&#955;&#949;&#8166;&#957;&#945;&#962; &#7952;&#948;&#8057;&#954;&#949;&#949; &#954;&#945;&#8054; &#7952;&#956;&#959;&#8054; &#8017;&#960;&#949;&#961;&#8051;&#952;&#949;&#963;&#952;&#949;, &#7970; &#960;&#959;&#953;&#8051;&#969;&#956;&#949;&#957; &#963;&#8053;&#956;&#949;&#961;&#959;&#957; &#7970; &#7988;&#963;&#964;&#949; &#8017;&#956;&#8150;&#957; &#8005;&#964;&#953; &#7970;&#957; &#8017;&#960;&#949;&#961;&#960;&#8051;&#963;&#8131; &#7969; &#957;&#8166;&#957; &#7969;&#956;&#8051;&#961;&#951;, &#8033;&#962; &#959;&#8016;&#954; &#7940;&#955;&#955;&#959;&#962; &#966;&#952;&#8048;&#962; &#7952;&#956;&#949;&#8166; &#954;&#945;&#964;&#8053;&#947;&#959;&#961;&#959;&#962; &#7956;&#963;&#964;&#945;&#953;, &#7936;&#955;&#955;&#8049; &#963;&#966;&#949;&#945; &#945;&#8016;&#964;&#8056;&#962; &#7952;&#947;&#8060; &#954;&#945;&#964;&#949;&#961;&#8051;&#969; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#924;&#8049;&#947;&#959;&#957;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 72. To this Otanes, when he saw Dareios in violent haste, replied: "Since thou dost compel us to hasten the matter and dost not permit us to delay, come expound to us thyself in what manner we shall pass into the palace and lay hands upon them: for that there are guards set in various parts, thou knowest probably thyself as well as we, if not from sight at least from hearsay; and in what manner shall we pass through these?" Dareios made reply with these words: "Otanes, there are many things in sooth which it is not possible to set forth in speech, but only in deed; and other things there are which in speech can be set forth, but from them comes no famous deed. Know ye however that the guards which are set are not difficult to pass: for in the first place, we being what we are, there is no one who will not let us go by, partly, as may be supposed, from having respect for us, and partly also perhaps from fear; and secondly I have myself a most specious pretext by means of which we may pass by; for I shall say that I am just now come from the Persian land and desire to declare to the king a certain message from my father: for where it is necessary that a lie be spoken, let it be spoken; seeing that we all aim at the same object, both they who lie and they who always speak the truth; those lie whenever they are likely to gain anything by persuading with their lies, and these tell the truth in order that they may draw to themselves gain by the truth, and that things may be entrusted to them more readily. Thus, while practising different ways, we aim all at the same thing. If however they were not likely to make any gain by it, the truth-teller would lie and the liar would speak the truth, with indifference. Whosoever then of the door-keepers shall let us pass by of his own free will, for him it shall be the better afterwards; but whosoever shall endeavour to oppose our passage, let him then and there be marked as our enemy, and after that let us push in and set about our work."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 72. [1] &#955;&#8051;&#947;&#949;&#953; &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#8008;&#964;&#8049;&#957;&#951;&#962;, &#7952;&#960;&#949;&#953;&#948;&#8052; &#8037;&#961;&#945; &#963;&#960;&#949;&#961;&#967;&#8057;&#956;&#949;&#957;&#959;&#957; &#916;&#945;&#961;&#949;&#8150;&#959;&#957;, &laquo;&#7952;&#960;&#949;&#8055;&#964;&#949; &#7969;&#956;&#8051;&#945;&#962; &#963;&#965;&#957;&#964;&#945;&#967;&#8059;&#957;&#949;&#953;&#957; &#7936;&#957;&#945;&#947;&#954;&#8049;&#950;&#949;&#953;&#962; &#954;&#945;&#8054; &#8017;&#960;&#949;&#961;&#946;&#8049;&#955;&#955;&#949;&#963;&#952;&#945;&#953; &#959;&#8016;&#954; &#7952;&#8119;&#962;, &#7988;&#952;&#953; &#7952;&#958;&#951;&#947;&#8051;&#959; &#945;&#8016;&#964;&#8056;&#962; &#8005;&#964;&#949;&#8179; &#964;&#961;&#8057;&#960;&#8179; &#960;&#8049;&#961;&#953;&#956;&#949;&#957; &#7952;&#962; &#964;&#8048; &#946;&#945;&#963;&#953;&#955;&#8053;&#953;&#945; &#954;&#945;&#8054; &#7952;&#960;&#953;&#967;&#949;&#953;&#961;&#8053;&#963;&#959;&#956;&#949;&#957; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953;. &#966;&#965;&#955;&#945;&#954;&#8048;&#962; &#947;&#8048;&#961; &#948;&#8052; &#948;&#953;&#949;&#963;&#964;&#949;&#8061;&#963;&#945;&#962; &#959;&#7990;&#948;&#8049;&#962; &#954;&#959;&#965; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8057;&#962;, &#949;&#7984; &#956;&#8052; &#7984;&#948;&#8061;&#957;, &#7936;&#955;&#955;&#8125; &#7936;&#954;&#959;&#8059;&#963;&#945;&#962;&#903; &#964;&#8048;&#962; &#964;&#8051;&#8179; &#964;&#961;&#8057;&#960;&#8179; &#960;&#949;&#961;&#8053;&#963;&#959;&#956;&#949;&#957;;&raquo; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#945;&#953; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#964;&#959;&#8150;&#963;&#953;&#948;&#949;. [2] &laquo;&#8008;&#964;&#8049;&#957;&#951;, &#7974; &#960;&#959;&#955;&#955;&#8049; &#7952;&#963;&#964;&#953; &#964;&#8048; &#955;&#8057;&#947;&#8179; &#956;&#8050;&#957; &#959;&#8016;&#954; &#959;&#7991;&#8049; &#964;&#949; &#948;&#951;&#955;&#8182;&#963;&#945;&#953;, &#7956;&#961;&#947;&#8179; &#948;&#8051;&#903; &#7940;&#955;&#955;&#945; &#948;&#8125; &#7952;&#963;&#964;&#8054; &#964;&#8048; &#955;&#8057;&#947;&#8179; &#956;&#8050;&#957; &#959;&#7991;&#8049; &#964;&#949;, &#7956;&#961;&#947;&#959;&#957; &#948;&#8050; &#959;&#8016;&#948;&#8050;&#957; &#7936;&#960;&#8125; &#945;&#8016;&#964;&#8182;&#957; &#955;&#945;&#956;&#960;&#961;&#8056;&#957; &#947;&#8055;&#957;&#949;&#964;&#945;&#953;. &#8017;&#956;&#949;&#8150;&#962; &#948;&#8050; &#7988;&#963;&#964;&#949; &#966;&#965;&#955;&#945;&#954;&#8048;&#962; &#964;&#8048;&#962; &#954;&#945;&#964;&#949;&#963;&#964;&#949;&#8061;&#963;&#945;&#962; &#7952;&#959;&#8059;&#963;&#945;&#962; &#959;&#8016;&#948;&#8050;&#957; &#967;&#945;&#955;&#949;&#960;&#8048;&#962; &#960;&#945;&#961;&#949;&#955;&#952;&#949;&#8150;&#957;. [3] &#964;&#959;&#8166;&#964;&#959; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7969;&#956;&#8051;&#969;&#957; &#7952;&#8057;&#957;&#964;&#969;&#957; &#964;&#959;&#953;&#8182;&#957;&#948;&#949; &#959;&#8016;&#948;&#949;&#8054;&#962; &#8005;&#963;&#964;&#953;&#962; &#959;&#8016; &#960;&#945;&#961;&#8053;&#963;&#949;&#953;, &#964;&#8048; &#956;&#8051;&#957; &#954;&#959;&#965; &#954;&#945;&#964;&#945;&#953;&#948;&#949;&#8057;&#956;&#949;&#957;&#959;&#962; &#7969;&#956;&#8051;&#945;&#962;, &#964;&#8048; &#948;&#8051; &#954;&#959;&#965; &#954;&#945;&#8054; &#948;&#949;&#953;&#956;&#945;&#8055;&#957;&#969;&#957;&#903; &#964;&#959;&#8166;&#964;&#959; &#948;&#8050; &#7956;&#967;&#969; &#945;&#8016;&#964;&#8056;&#962; &#963;&#954;&#8134;&#968;&#953;&#957; &#949;&#8016;&#960;&#961;&#949;&#960;&#949;&#963;&#964;&#8049;&#964;&#951;&#957; &#964;&#8135; &#960;&#8049;&#961;&#953;&#956;&#949;&#957;, &#966;&#8048;&#962; &#7940;&#961;&#964;&#953; &#964;&#949; &#7973;&#954;&#949;&#953;&#957; &#7952;&#954; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#954;&#945;&#8054; &#946;&#959;&#8059;&#955;&#949;&#963;&#952;&#945;&#8055; &#964;&#953; &#7956;&#960;&#959;&#962; &#960;&#945;&#961;&#8048; &#964;&#959;&#8166; &#960;&#945;&#964;&#961;&#8056;&#962; &#963;&#951;&#956;&#8134;&#957;&#945;&#953; &#964;&#8183; &#946;&#945;&#963;&#953;&#955;&#8051;&#953;. [4] &#7956;&#957;&#952;&#945; &#947;&#8049;&#961; &#964;&#953; &#948;&#949;&#8150; &#968;&#949;&#8166;&#948;&#959;&#962; &#955;&#8051;&#947;&#949;&#963;&#952;&#945;&#953;, &#955;&#949;&#947;&#8051;&#963;&#952;&#969;. &#964;&#959;&#8166; &#947;&#8048;&#961; &#945;&#8016;&#964;&#959;&#8166; &#947;&#955;&#953;&#967;&#8057;&#956;&#949;&#952;&#945; &#959;&#7989; &#964;&#949; &#968;&#949;&#965;&#948;&#8057;&#956;&#949;&#957;&#959;&#953; &#954;&#945;&#8054; &#959;&#7985; &#964;&#8135; &#7936;&#955;&#951;&#952;&#949;&#8055;&#8131; &#948;&#953;&#945;&#967;&#961;&#949;&#8061;&#956;&#949;&#957;&#959;&#953;. &#959;&#7987; &#956;&#8051;&#957; &#947;&#949; &#968;&#949;&#8059;&#948;&#959;&#957;&#964;&#945;&#953; &#964;&#8057;&#964;&#949; &#7952;&#960;&#949;&#8049;&#957; &#964;&#953; &#956;&#8051;&#955;&#955;&#969;&#963;&#953; &#964;&#959;&#8150;&#963;&#953; &#968;&#949;&#8059;&#948;&#949;&#963;&#953; &#960;&#949;&#8055;&#963;&#945;&#957;&#964;&#949;&#962; &#954;&#949;&#961;&#948;&#8053;&#963;&#949;&#963;&#952;&#945;&#953;, &#959;&#7987; &#948;&#8125; &#7936;&#955;&#951;&#952;&#8055;&#950;&#959;&#957;&#964;&#945;&#953; &#7989;&#957;&#945; &#964;&#8135; &#7936;&#955;&#951;&#952;&#949;&#8055;&#8131; &#7952;&#960;&#953;&#963;&#960;&#8049;&#963;&#969;&#957;&#964;&#945;&#953; &#954;&#8051;&#961;&#948;&#959;&#962; &#954;&#945;&#8055; &#964;&#953; &#956;&#8118;&#955;&#955;&#8057;&#957; &#963;&#966;&#953; &#7952;&#960;&#953;&#964;&#961;&#8049;&#960;&#951;&#964;&#945;&#953;. &#959;&#8021;&#964;&#969; &#959;&#8016; &#964;&#945;&#8016;&#964;&#8048; &#7936;&#963;&#954;&#8051;&#959;&#957;&#964;&#949;&#962; &#964;&#8032;&#965;&#964;&#959;&#8166; &#960;&#949;&#961;&#953;&#949;&#967;&#8057;&#956;&#949;&#952;&#945;. [5] &#949;&#7984; &#948;&#8050; &#956;&#951;&#948;&#8050;&#957; &#954;&#949;&#961;&#948;&#8053;&#963;&#949;&#963;&#952;&#945;&#953; &#956;&#8051;&#955;&#955;&#959;&#953;&#949;&#957;, &#8001;&#956;&#959;&#8055;&#969;&#962; &#7938;&#957; &#8005; &#964;&#949; &#7936;&#955;&#951;&#952;&#953;&#950;&#8057;&#956;&#949;&#957;&#959;&#962; &#968;&#949;&#965;&#948;&#8052;&#962; &#949;&#7988;&#951; &#954;&#945;&#8054; &#8001; &#968;&#949;&#965;&#948;&#8057;&#956;&#949;&#957;&#959;&#962; &#7936;&#955;&#951;&#952;&#8053;&#962;. &#8003;&#962; &#7938;&#957; &#956;&#8051;&#957; &#957;&#965;&#957; &#964;&#8182;&#957; &#960;&#965;&#955;&#959;&#965;&#961;&#8182;&#957; &#7953;&#954;&#8060;&#957; &#960;&#945;&#961;&#953;&#8135;, &#945;&#8016;&#964;&#8183; &#959;&#7985; &#7940;&#956;&#949;&#953;&#957;&#959;&#957; &#7952;&#962; &#967;&#961;&#8057;&#957;&#959;&#957; &#7956;&#963;&#964;&#945;&#953;&#903; &#8003;&#962; &#948;&#8125; &#7938;&#957; &#7936;&#957;&#964;&#953;&#946;&#945;&#8055;&#957;&#949;&#953;&#957; &#960;&#949;&#953;&#961;&#8118;&#964;&#945;&#953;, &#948;&#949;&#953;&#954;&#957;&#8059;&#963;&#952;&#969; &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#7952;&#8060;&#957; &#960;&#959;&#955;&#8051;&#956;&#953;&#959;&#962;, &#954;&#945;&#8054; &#7956;&#960;&#949;&#953;&#964;&#945; &#8032;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#7956;&#963;&#969; &#7956;&#961;&#947;&#959;&#965; &#7952;&#967;&#8061;&#956;&#949;&#952;&#945;.&raquo;&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 73. Then said Gobryas: "Friends, at what time will there be a fairer opportunity for us either to recover our rule, or, if we are not able to get it again, to die? seeing that we being Persians on the one hand lie under the rule of a Mede, a Magian, and that too a man whose ears have been cut off. Moreover all those of you who stood by the side of Cambyses when he was sick remember assuredly what he laid upon the Persians as he was bringing his life to an end, if they should not attempt to win back the power; and this we did not accept then, but supposed that Cambyses had spoken in order to deceive us. Now therefore I give my vote that we follow the opinion of Dareios, and that we do not depart from this assembly to go anywhither else but straight to attack the Magian." Thus spoke Gobryas, and they all approved of this proposal. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 73. [1] &#955;&#8051;&#947;&#949;&#953; &#915;&#959;&#946;&#961;&#8059;&#951;&#962; &#956;&#949;&#964;&#8048; &#964;&#945;&#8166;&#964;&#945; &laquo;&#7940;&#957;&#948;&#961;&#949;&#962; &#966;&#8055;&#955;&#959;&#953;, &#7969;&#956;&#8150;&#957; &#954;&#8057;&#964;&#949; &#954;&#8049;&#955;&#955;&#953;&#959;&#957; &#960;&#945;&#961;&#8051;&#958;&#949;&#953; &#7936;&#957;&#945;&#963;&#8061;&#963;&#945;&#963;&#952;&#945;&#953; &#964;&#8052;&#957; &#7936;&#961;&#967;&#8053;&#957;, &#7970; &#949;&#7988; &#947;&#949; &#956;&#8052; &#959;&#7991;&#959;&#8055; &#964;&#949; &#7952;&#963;&#8057;&#956;&#949;&#952;&#945; &#945;&#8016;&#964;&#8052;&#957; &#7936;&#957;&#945;&#955;&#945;&#946;&#949;&#8150;&#957;, &#7936;&#960;&#959;&#952;&#945;&#957;&#949;&#8150;&#957;; &#8005;&#964;&#949; &#947;&#949; &#7936;&#961;&#967;&#8057;&#956;&#949;&#952;&#945; &#956;&#8050;&#957; &#7952;&#8057;&#957;&#964;&#949;&#962; &#928;&#8051;&#961;&#963;&#945;&#953; &#8017;&#960;&#8056; &#924;&#8053;&#948;&#959;&#965; &#7936;&#957;&#948;&#961;&#8056;&#962; &#924;&#8049;&#947;&#959;&#965;, &#954;&#945;&#8054; &#964;&#959;&#8059;&#964;&#959;&#965; &#8038;&#964;&#945; &#959;&#8016;&#954; &#7956;&#967;&#959;&#957;&#964;&#959;&#962;. [2] &#8005;&#963;&#959;&#953; &#964;&#949; &#8017;&#956;&#8051;&#969;&#957; &#922;&#945;&#956;&#946;&#8059;&#963;&#8131; &#957;&#959;&#963;&#8051;&#959;&#957;&#964;&#953; &#960;&#945;&#961;&#949;&#947;&#8051;&#957;&#959;&#957;&#964;&#959;, &#960;&#8049;&#957;&#964;&#969;&#962; &#954;&#959;&#965; &#956;&#8051;&#956;&#957;&#951;&#963;&#952;&#949; &#964;&#8048; &#7952;&#960;&#8051;&#963;&#954;&#951;&#968;&#949; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953; &#964;&#949;&#955;&#949;&#965;&#964;&#8182;&#957; &#964;&#8056;&#957; &#946;&#8055;&#959;&#957; &#956;&#8052; &#960;&#949;&#953;&#961;&#969;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#7936;&#957;&#945;&#954;&#964;&#8118;&#963;&#952;&#945;&#953; &#964;&#8052;&#957; &#7936;&#961;&#967;&#8053;&#957;&#903; &#964;&#8048; &#964;&#8057;&#964;&#949; &#959;&#8016;&#954; &#7952;&#957;&#949;&#948;&#949;&#954;&#8057;&#956;&#949;&#952;&#945;, &#7936;&#955;&#955;&#8125; &#7952;&#960;&#8054; &#948;&#953;&#945;&#946;&#959;&#955;&#8135; &#7952;&#948;&#959;&#954;&#8051;&#959;&#956;&#949;&#957; &#949;&#7984;&#960;&#949;&#8150;&#957; &#922;&#945;&#956;&#946;&#8059;&#963;&#949;&#945;. [3] &#957;&#8166;&#957; &#8038;&#957; &#964;&#8055;&#952;&#949;&#956;&#945;&#953; &#968;&#8134;&#966;&#959;&#957; &#960;&#949;&#8055;&#952;&#949;&#963;&#952;&#945;&#953; &#916;&#945;&#961;&#949;&#8055;&#8179; &#954;&#945;&#8054; &#956;&#8052; &#948;&#953;&#945;&#955;&#8059;&#949;&#963;&#952;&#945;&#953; &#7952;&#954; &#964;&#959;&#8166; &#963;&#965;&#955;&#955;&#8057;&#947;&#959;&#965; &#964;&#959;&#8166;&#948;&#949; &#7936;&#955;&#955;&#8125; &#7970; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#924;&#8049;&#947;&#959;&#957; &#7984;&#952;&#8051;&#969;&#962;.&raquo; &#964;&#945;&#8166;&#964;&#945; &#949;&#7990;&#960;&#949; &#915;&#959;&#946;&#961;&#8059;&#951;&#962;, &#954;&#945;&#8054; &#960;&#8049;&#957;&#964;&#949;&#962; &#964;&#945;&#8059;&#964;&#8131; &#945;&#7988;&#957;&#949;&#959;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 74. Now while these were thus taking counsel together, it was coming to pass by coincidence as follows:--The Magians taking counsel together had resolved to join Prexaspes with themselves as a friend, both because he had suffered grievous wrong from Cambyses, who had killed his son by shooting him, and because he alone knew for a certainty of the death of Smerdis the son of Cyrus, having killed him with his own hands, and finally because Prexaspes was in very great repute among the Persians. For these reasons they summoned him and endeavoured to win him to be their friend, engaging him by pledge and with oaths, that he would assuredly keep to himself and not reveal to any man the deception which had been practised by them upon the Persians, and promising to give him things innumerable in return. After Prexaspes had promised to do this, the Magians, having persuaded him so far, proposed to him a second thing, and said that they would call together all the Persians to come up to the wall of the palace, and bade him go up upon a tower and address them, saying that they were living under the rule of Smerdis the son of Cyrus and no other. This they so enjoined because they supposed that he had the greatest credit among the Persians, and because he had frequently declared the opinion that Smerdis the son of Cyrus was still alive, and had denied that he had slain him.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 74. [1] &#7952;&#957; &#8103; &#948;&#8050; &#959;&#8023;&#964;&#959;&#953; &#964;&#945;&#8166;&#964;&#945; &#7952;&#946;&#959;&#965;&#955;&#949;&#8059;&#959;&#957;&#964;&#959;, &#7952;&#947;&#8055;&#957;&#949;&#964;&#959; &#954;&#945;&#964;&#8048; &#963;&#965;&#957;&#964;&#965;&#967;&#8055;&#951;&#957; &#964;&#8049;&#948;&#949;. &#964;&#959;&#8150;&#963;&#953; &#924;&#8049;&#947;&#959;&#953;&#963;&#953; &#7956;&#948;&#959;&#958;&#949; &#946;&#959;&#965;&#955;&#949;&#965;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#928;&#961;&#951;&#958;&#8049;&#963;&#960;&#949;&#945; &#966;&#8055;&#955;&#959;&#957; &#960;&#961;&#959;&#963;&#952;&#8051;&#963;&#952;&#945;&#953;, &#8005;&#964;&#953; &#964;&#949; &#7952;&#960;&#949;&#960;&#8057;&#957;&#952;&#949;&#949; &#960;&#961;&#8056;&#962; &#922;&#945;&#956;&#946;&#8059;&#963;&#949;&#969; &#7936;&#957;&#8049;&#961;&#963;&#953;&#945;, &#8005;&#962; &#959;&#7985; &#964;&#8056;&#957; &#960;&#945;&#8150;&#948;&#945; &#964;&#959;&#958;&#949;&#8059;&#963;&#945;&#962; &#7936;&#960;&#959;&#955;&#969;&#955;&#8051;&#954;&#949;&#949;, &#954;&#945;&#8054; &#948;&#953;&#8057;&#964;&#953; &#956;&#959;&#8166;&#957;&#959;&#962; &#7968;&#960;&#8055;&#963;&#964;&#945;&#964;&#959; &#964;&#8056;&#957; &#931;&#956;&#8051;&#961;&#948;&#953;&#959;&#962; &#964;&#959;&#8166; &#922;&#8059;&#961;&#959;&#965; &#952;&#8049;&#957;&#945;&#964;&#959;&#957; &#945;&#8016;&#964;&#959;&#967;&#949;&#953;&#961;&#8055;&#8131; &#956;&#953;&#957; &#7936;&#960;&#959;&#955;&#8051;&#963;&#945;&#962;, &#960;&#961;&#8056;&#962; &#948;&#8125; &#7956;&#964;&#953; &#7952;&#8057;&#957;&#964;&#945; &#7952;&#957; &#945;&#7988;&#957;&#8131; &#956;&#949;&#947;&#8055;&#963;&#964;&#8131; &#964;&#8056;&#957; &#928;&#961;&#951;&#958;&#8049;&#963;&#960;&#949;&#945; &#7952;&#957; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953;. [2] &#964;&#959;&#8059;&#964;&#969;&#957; &#948;&#8053; &#956;&#953;&#957; &#949;&#7989;&#957;&#949;&#954;&#949;&#957; &#954;&#945;&#955;&#8051;&#963;&#945;&#957;&#964;&#949;&#962; &#966;&#8055;&#955;&#959;&#957; &#960;&#961;&#959;&#963;&#949;&#954;&#964;&#8182;&#957;&#964;&#959; &#960;&#8055;&#963;&#964;&#953; &#964;&#949; &#955;&#945;&#946;&#8057;&#957;&#964;&#949;&#962; &#954;&#945;&#8054; &#8001;&#961;&#954;&#8055;&#959;&#953;&#963;&#953;, &#7974; &#956;&#8050;&#957; &#7957;&#958;&#949;&#953;&#957; &#960;&#945;&#961;&#8125; &#7953;&#969;&#965;&#964;&#8183; &#956;&#951;&#948;&#8125; &#7952;&#958;&#959;&#8055;&#963;&#949;&#953;&#957; &#956;&#951;&#948;&#949;&#957;&#8054; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#964;&#8052;&#957; &#7936;&#960;&#8056; &#963;&#966;&#8051;&#969;&#957; &#7936;&#960;&#8049;&#964;&#951;&#957; &#7952;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#947;&#949;&#947;&#959;&#957;&#965;&#8150;&#945;&#957;, &#8017;&#960;&#953;&#963;&#967;&#957;&#949;&#8059;&#956;&#949;&#957;&#959;&#953; &#964;&#8048; &#960;&#8049;&#957;&#964;&#945; &#959;&#7985; &#956;&#965;&#961;&#8055;&#945; &#948;&#8061;&#963;&#949;&#953;&#957;. [3] &#8017;&#960;&#959;&#963;&#967;&#959;&#956;&#8051;&#957;&#959;&#965; &#948;&#8050; &#964;&#959;&#8166; &#928;&#961;&#951;&#958;&#8049;&#963;&#960;&#949;&#959;&#962; &#960;&#959;&#953;&#8053;&#963;&#949;&#953;&#957; &#964;&#945;&#8166;&#964;&#945;, &#8033;&#962; &#7936;&#957;&#8051;&#960;&#949;&#953;&#963;&#8049;&#957; &#956;&#953;&#957; &#959;&#7985; &#924;&#8049;&#947;&#959;&#953;, &#948;&#949;&#8059;&#964;&#949;&#961;&#945; &#960;&#961;&#959;&#963;&#8051;&#966;&#949;&#961;&#959;&#957;, &#945;&#8016;&#964;&#959;&#8054; &#956;&#8050;&#957; &#966;&#8049;&#956;&#949;&#957;&#959;&#953; &#928;&#8051;&#961;&#963;&#945;&#962; &#960;&#8049;&#957;&#964;&#945;&#962; &#963;&#965;&#947;&#954;&#945;&#955;&#8051;&#949;&#953;&#957; &#8017;&#960;&#8056; &#964;&#8056; &#946;&#945;&#963;&#953;&#955;&#8053;&#953;&#959;&#957; &#964;&#949;&#8150;&#967;&#959;&#962;, &#954;&#949;&#8150;&#957;&#959;&#957; &#948;&#8125; &#7952;&#954;&#8051;&#955;&#949;&#965;&#959;&#957; &#7936;&#957;&#945;&#946;&#8049;&#957;&#964;&#945; &#7952;&#960;&#8054; &#960;&#8059;&#961;&#947;&#959;&#957; &#7936;&#947;&#959;&#961;&#949;&#8166;&#963;&#945;&#953; &#8033;&#962; &#8017;&#960;&#8056; &#964;&#959;&#8166; &#922;&#8059;&#961;&#959;&#965; &#931;&#956;&#8051;&#961;&#948;&#953;&#959;&#962; &#7940;&#961;&#967;&#959;&#957;&#964;&#945;&#953; &#954;&#945;&#8054; &#8017;&#960;&#8125; &#959;&#8016;&#948;&#949;&#957;&#8056;&#962; &#7940;&#955;&#955;&#959;&#965;. [4] &#964;&#945;&#8166;&#964;&#945; &#948;&#8050; &#959;&#8021;&#964;&#969; &#7952;&#957;&#949;&#964;&#8051;&#955;&#955;&#959;&#957;&#964;&#959; &#8033;&#962; &#960;&#953;&#963;&#964;&#959;&#964;&#8049;&#964;&#959;&#965; &#948;&#8134;&#952;&#949;&#957; &#7952;&#8057;&#957;&#964;&#959;&#962; &#945;&#8016;&#964;&#959;&#8166; &#7952;&#957; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953; &#954;&#945;&#8054; &#960;&#959;&#955;&#955;&#8049;&#954;&#953;&#962; &#7936;&#960;&#959;&#948;&#949;&#958;&#945;&#956;&#8051;&#957;&#959;&#965; &#947;&#957;&#8061;&#956;&#951;&#957; &#8033;&#962; &#960;&#949;&#961;&#953;&#949;&#8055;&#951; &#8001; &#922;&#8059;&#961;&#959;&#965; &#931;&#956;&#8051;&#961;&#948;&#953;&#962;, &#954;&#945;&#8054; &#7952;&#958;&#945;&#961;&#957;&#951;&#963;&#945;&#956;&#8051;&#957;&#959;&#965; &#964;&#8056;&#957; &#966;&#8057;&#957;&#959;&#957; &#945;&#8016;&#964;&#959;&#8166;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 75. When Prexaspes said that he was ready to do this also, the Magians having called together the Persians caused him to go up upon a tower and bade him address them. Then he chose to forget those things which they asked of him, and beginning with Achaimenes he traced the descent of Cyrus on the father's side, and then, when he came down to Cyrus, he related at last what great benefits he had conferred upon the Persians; and having gone through this recital he proceeded to declare the truth, saying that formerly he kept it secret, since it was not safe for him to tell of that which had been done, but at the present time he was compelled to make it known. He proceeded to say how he had himself slain Smerdis the son of Cyrus, being compelled by Cambyses, and that it was the Magians who were now ruling. Then he made imprecation of many evils on the Persians, if they did not win back again the power and take vengeance upon the Magians, and upon that he let himself fall down from the tower head foremost. Thus Prexaspes ended his life, having been throughout his time a man of repute. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 75. [1] &#966;&#945;&#956;&#8051;&#957;&#959;&#965; &#948;&#8050; &#954;&#945;&#8054; &#964;&#945;&#8166;&#964;&#945; &#7953;&#964;&#959;&#8055;&#956;&#959;&#965; &#949;&#7990;&#957;&#945;&#953; &#960;&#959;&#953;&#8051;&#949;&#953;&#957; &#964;&#959;&#8166; &#928;&#961;&#951;&#958;&#8049;&#963;&#960;&#949;&#959;&#962;, &#963;&#965;&#947;&#954;&#945;&#955;&#8051;&#963;&#945;&#957;&#964;&#949;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#959;&#7985; &#924;&#8049;&#947;&#959;&#953; &#7936;&#957;&#949;&#946;&#8055;&#946;&#945;&#963;&#945;&#957; &#945;&#8016;&#964;&#8056;&#957; &#7952;&#960;&#8054; &#960;&#8059;&#961;&#947;&#959;&#957; &#954;&#945;&#8054; &#7936;&#947;&#959;&#961;&#949;&#8059;&#949;&#953;&#957; &#7952;&#954;&#8051;&#955;&#949;&#965;&#959;&#957;. &#8001; &#948;&#8050; &#964;&#8182;&#957; &#956;&#8050;&#957; &#7952;&#954;&#949;&#8150;&#957;&#959;&#953; &#960;&#961;&#959;&#963;&#949;&#948;&#8051;&#959;&#957;&#964;&#959; &#945;&#8016;&#964;&#959;&#8166;, &#964;&#959;&#8059;&#964;&#969;&#957; &#956;&#8050;&#957; &#7953;&#954;&#8060;&#957; &#7952;&#960;&#949;&#955;&#8053;&#952;&#949;&#964;&#959;, &#7936;&#961;&#958;&#8049;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#7936;&#960;&#8125; &#7944;&#967;&#945;&#953;&#956;&#8051;&#957;&#949;&#959;&#962; &#7952;&#947;&#949;&#957;&#949;&#951;&#955;&#8057;&#947;&#951;&#963;&#949; &#964;&#8052;&#957; &#960;&#945;&#964;&#961;&#953;&#8052;&#957; &#964;&#8052;&#957; &#922;&#8059;&#961;&#959;&#965;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#8033;&#962; &#7952;&#962; &#964;&#959;&#8166;&#964;&#959;&#957; &#954;&#945;&#964;&#8051;&#946;&#951; &#964;&#949;&#955;&#949;&#965;&#964;&#8182;&#957; &#7956;&#955;&#949;&#947;&#949; &#8005;&#963;&#945; &#7936;&#947;&#945;&#952;&#8048; &#922;&#8166;&#961;&#959;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#960;&#949;&#960;&#959;&#953;&#8053;&#954;&#959;&#953;, [2] &#948;&#953;&#949;&#958;&#949;&#955;&#952;&#8060;&#957; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945; &#7952;&#958;&#8051;&#966;&#945;&#953;&#957;&#949; &#964;&#8052;&#957; &#7936;&#955;&#951;&#952;&#949;&#8055;&#951;&#957;, &#966;&#8049;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#956;&#8050;&#957; &#954;&#961;&#8059;&#960;&#964;&#949;&#953;&#957; (&#959;&#8016; &#947;&#8049;&#961; &#959;&#7985; &#949;&#7990;&#957;&#945;&#953; &#7936;&#963;&#966;&#945;&#955;&#8050;&#962; &#955;&#8051;&#947;&#949;&#953;&#957; &#964;&#8048; &#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#945;), &#7952;&#957; &#948;&#8050; &#964;&#8183; &#960;&#945;&#961;&#949;&#8057;&#957;&#964;&#953;, &#7936;&#957;&#945;&#947;&#954;&#945;&#8055;&#951;&#957; &#956;&#953;&#957; &#954;&#945;&#964;&#945;&#955;&#945;&#956;&#946;&#8049;&#957;&#949;&#953;&#957; &#966;&#945;&#8055;&#957;&#949;&#953;&#957;. &#954;&#945;&#8054; &#948;&#8052; &#7956;&#955;&#949;&#947;&#949; &#964;&#8056;&#957; &#956;&#8050;&#957; &#922;&#8059;&#961;&#959;&#965; &#931;&#956;&#8051;&#961;&#948;&#953;&#957; &#8033;&#962; &#945;&#8016;&#964;&#8056;&#962; &#8017;&#960;&#8056; &#922;&#945;&#956;&#946;&#8059;&#963;&#949;&#969; &#7936;&#957;&#945;&#947;&#954;&#945;&#950;&#8057;&#956;&#949;&#957;&#959;&#962; &#7936;&#960;&#959;&#954;&#964;&#949;&#8055;&#957;&#949;&#953;&#949;, &#964;&#959;&#8058;&#962; &#924;&#8049;&#947;&#959;&#965;&#962; &#948;&#8050; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#949;&#953;&#957;. [3] &#928;&#8051;&#961;&#963;&#8131;&#963;&#953; &#948;&#8050; &#960;&#959;&#955;&#955;&#8048; &#7952;&#960;&#945;&#961;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#949;&#7984; &#956;&#8052; &#7936;&#957;&#945;&#954;&#964;&#951;&#963;&#945;&#8055;&#945;&#964;&#959; &#8000;&#960;&#8055;&#963;&#969; &#964;&#8052;&#957; &#7936;&#961;&#967;&#8052;&#957; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#924;&#8049;&#947;&#959;&#965;&#962; &#964;&#953;&#963;&#945;&#8055;&#945;&#964;&#959;, &#7936;&#960;&#8134;&#954;&#949; &#7953;&#969;&#965;&#964;&#8056;&#957; &#7952;&#960;&#8054; &#954;&#949;&#966;&#945;&#955;&#8052;&#957; &#966;&#8051;&#961;&#949;&#963;&#952;&#945;&#953; &#7936;&#960;&#8056; &#964;&#959;&#8166; &#960;&#8059;&#961;&#947;&#959;&#965; &#954;&#8049;&#964;&#969;. &#928;&#961;&#951;&#958;&#8049;&#963;&#960;&#951;&#962; &#956;&#8051;&#957; &#957;&#965;&#957; &#7952;&#8060;&#957; &#964;&#8056;&#957; &#960;&#8049;&#957;&#964;&#945; &#967;&#961;&#8057;&#957;&#959;&#957; &#7936;&#957;&#8052;&#961; &#948;&#8057;&#954;&#953;&#956;&#959;&#962; &#959;&#8021;&#964;&#969; &#7952;&#964;&#949;&#955;&#949;&#8059;&#964;&#951;&#963;&#949;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 76. Now the seven of the Persians, when they had resolved forthwith to lay hands upon the Magians and not to delay, made prayer to the gods and went, knowing nothing of that which had been done with regard to Prexaspes: and as they were going and were in the middle of their course, they heard that which had happened about Prexaspes. Upon that they retired out of the way and again considered with themselves, Otanes and his supporters strongly urging that they should delay and not set to the work when things were thus disturbed, while Dareios and those of his party urged that they should go forthwith and do that which had been resolved, and not delay. Then while they were contending, there appeared seven pairs of hawks pursuing two pairs of vultures, plucking out their feathers and tearing them. Seeing this the seven all approved the opinion of Dareios and thereupon they went to the king's palace, encouraged by the sight of the birds.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 76. [1] &#959;&#7985; &#948;&#8050; &#948;&#8052; &#7953;&#960;&#964;&#8048; &#964;&#8182;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#8033;&#962; &#7952;&#946;&#959;&#965;&#955;&#949;&#8059;&#963;&#945;&#957;&#964;&#959; &#945;&#8016;&#964;&#8055;&#954;&#945; &#7952;&#960;&#953;&#967;&#949;&#953;&#961;&#8051;&#949;&#953;&#957; &#964;&#959;&#8150;&#963;&#953; &#924;&#8049;&#947;&#959;&#953;&#963;&#953; &#954;&#945;&#8054; &#956;&#8052; &#8017;&#960;&#949;&#961;&#946;&#8049;&#955;&#955;&#949;&#963;&#952;&#945;&#953;, &#7972;&#953;&#963;&#945;&#957; &#949;&#8016;&#958;&#8049;&#956;&#949;&#957;&#959;&#953; &#964;&#959;&#8150;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953;, &#964;&#8182;&#957; &#960;&#949;&#961;&#8054; &#928;&#961;&#951;&#958;&#8049;&#963;&#960;&#949;&#945; &#960;&#961;&#951;&#967;&#952;&#8051;&#957;&#964;&#969;&#957; &#949;&#7984;&#948;&#8057;&#964;&#949;&#962; &#959;&#8016;&#948;&#8051;&#957;. [2] &#7956;&#957; &#964;&#949; &#948;&#8052; &#964;&#8135; &#8001;&#948;&#8183; &#956;&#8051;&#963;&#8131; &#963;&#964;&#949;&#8055;&#967;&#959;&#957;&#964;&#949;&#962; &#7952;&#947;&#8055;&#957;&#959;&#957;&#964;&#959; &#954;&#945;&#8054; &#964;&#8048; &#960;&#949;&#961;&#8054; &#928;&#961;&#951;&#958;&#8049;&#963;&#960;&#949;&#945; &#947;&#949;&#947;&#959;&#957;&#8057;&#964;&#945; &#7952;&#960;&#965;&#957;&#952;&#8049;&#957;&#959;&#957;&#964;&#959;. &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#7952;&#954;&#963;&#964;&#8049;&#957;&#964;&#949;&#962; &#964;&#8134;&#962; &#8001;&#948;&#959;&#8166; &#7952;&#948;&#8055;&#948;&#959;&#963;&#945;&#957; &#945;&#8022;&#964;&#953;&#962; &#963;&#966;&#8055;&#963;&#953; &#955;&#8057;&#947;&#959;&#965;&#962;, &#959;&#7987; &#956;&#8050;&#957; &#7936;&#956;&#966;&#8054; &#964;&#8056;&#957; &#8008;&#964;&#8049;&#957;&#951;&#957; &#960;&#8049;&#947;&#967;&#965; &#954;&#949;&#955;&#949;&#8059;&#959;&#957;&#964;&#949;&#962; &#8017;&#960;&#949;&#961;&#946;&#945;&#955;&#8051;&#963;&#952;&#945;&#953; &#956;&#951;&#948;&#8050; &#959;&#7984;&#948;&#949;&#8057;&#957;&#964;&#969;&#957; &#964;&#8182;&#957; &#960;&#961;&#951;&#947;&#956;&#8049;&#964;&#969;&#957; &#7952;&#960;&#953;&#964;&#8055;&#952;&#949;&#963;&#952;&#945;&#953;, &#959;&#7987; &#948;&#8050; &#7936;&#956;&#966;&#8054; &#964;&#8056;&#957; &#916;&#945;&#961;&#949;&#8150;&#959;&#957; &#945;&#8016;&#964;&#8055;&#954;&#945; &#964;&#949; &#7984;&#8051;&#957;&#945;&#953; &#954;&#945;&#8054; &#964;&#8048; &#948;&#949;&#948;&#959;&#947;&#956;&#8051;&#957;&#945; &#960;&#959;&#953;&#8051;&#949;&#953;&#957; &#956;&#951;&#948;&#8050; &#8017;&#960;&#949;&#961;&#946;&#8049;&#955;&#955;&#949;&#963;&#952;&#945;&#953;. [3] &#8032;&#952;&#953;&#950;&#959;&#956;&#8051;&#957;&#969;&#957; &#948;&#8125; &#945;&#8016;&#964;&#8182;&#957; &#7952;&#966;&#8049;&#957;&#951; &#7984;&#961;&#8053;&#954;&#969;&#957; &#7953;&#960;&#964;&#8048; &#950;&#949;&#8059;&#947;&#949;&#945; &#948;&#8059;&#959; &#945;&#7984;&#947;&#965;&#960;&#953;&#8182;&#957; &#950;&#949;&#8059;&#947;&#949;&#945; &#948;&#953;&#8061;&#954;&#959;&#957;&#964;&#945; &#954;&#945;&#8054; &#964;&#8055;&#955;&#955;&#959;&#957;&#964;&#8049; &#964;&#949; &#954;&#945;&#8054; &#7936;&#956;&#8059;&#963;&#963;&#959;&#957;&#964;&#945;. &#7984;&#948;&#8057;&#957;&#964;&#949;&#962; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945; &#959;&#7985; &#7953;&#960;&#964;&#8048; &#964;&#8053;&#957; &#964;&#949; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#960;&#8049;&#957;&#964;&#949;&#962; &#945;&#7988;&#957;&#949;&#959;&#957; &#947;&#957;&#8061;&#956;&#951;&#957; &#954;&#945;&#8054; &#7956;&#960;&#949;&#953;&#964;&#945; &#7972;&#953;&#963;&#945;&#957; &#7952;&#960;&#8054; &#964;&#8048; &#946;&#945;&#963;&#953;&#955;&#8053;&#953;&#945; &#964;&#949;&#952;&#945;&#961;&#963;&#951;&#954;&#8057;&#964;&#949;&#962; &#964;&#959;&#8150;&#963;&#953; &#8004;&#961;&#957;&#953;&#963;&#953;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 77. When they appeared at the gates, it happened nearly as Dareios supposed, for the guards, having respect for men who were chief among the Persians, and not suspecting that anything would be done by them of the kind proposed, allowed them to pass in under the guiding of heaven, and none asked them any question. Then when they had passed into the court, they met the eunuchs who bore in the messages to the king; and these inquired of them for what purpose they had come, and at the same time they threatened with punishment the keepers of the gates for having let them pass in, and tried to stop the seven when they attempted to go forward. Then they gave the word to one another and drawing their daggers stabbed these men there upon the spot, who tried to stop them, and themselves went running on towards the chamber of the men.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 77. [1] &#7952;&#960;&#953;&#963;&#964;&#8118;&#963;&#953; &#948;&#8050; &#7952;&#960;&#8054; &#964;&#8048;&#962; &#960;&#8059;&#955;&#945;&#962; &#7952;&#947;&#8055;&#957;&#949;&#964;&#959; &#959;&#7991;&#8057;&#957; &#964;&#953; &#916;&#945;&#961;&#949;&#8055;&#8179; &#7969; &#947;&#957;&#8061;&#956;&#951; &#7956;&#966;&#949;&#961;&#949;&#903; &#954;&#945;&#964;&#945;&#953;&#948;&#949;&#8057;&#956;&#949;&#957;&#959;&#953; &#947;&#8048;&#961; &#959;&#7985; &#966;&#8059;&#955;&#945;&#954;&#959;&#953; &#7940;&#957;&#948;&#961;&#945;&#962; &#964;&#959;&#8058;&#962; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#960;&#961;&#8061;&#964;&#959;&#965;&#962; &#954;&#945;&#8054; &#959;&#8016;&#948;&#8050;&#957; &#964;&#959;&#953;&#959;&#8166;&#964;&#959; &#8017;&#960;&#959;&#960;&#964;&#949;&#8059;&#959;&#957;&#964;&#949;&#962; &#7952;&#958; &#945;&#8016;&#964;&#8182;&#957; &#7956;&#963;&#949;&#963;&#952;&#945;&#953;, &#960;&#945;&#961;&#8055;&#949;&#963;&#945;&#957; &#952;&#949;&#8055;&#8131; &#960;&#959;&#956;&#960;&#8135; &#967;&#961;&#949;&#969;&#956;&#8051;&#957;&#959;&#965;&#962;, &#959;&#8016;&#948;&#8125; &#7952;&#960;&#949;&#953;&#961;&#8061;&#964;&#945; &#959;&#8016;&#948;&#949;&#8055;&#962;. [2] &#7952;&#960;&#949;&#8055;&#964;&#949; &#948;&#8050; &#954;&#945;&#8054; &#960;&#945;&#961;&#8134;&#955;&#952;&#959;&#957; &#7952;&#962; &#964;&#8052;&#957; &#945;&#8016;&#955;&#8053;&#957;, &#7952;&#957;&#8051;&#954;&#965;&#961;&#963;&#945;&#957; &#964;&#959;&#8150;&#963;&#953; &#964;&#8048;&#962; &#7936;&#947;&#947;&#949;&#955;&#8055;&#945;&#962; &#7952;&#963;&#966;&#8051;&#961;&#959;&#965;&#963;&#953; &#949;&#8016;&#957;&#959;&#8059;&#967;&#959;&#953;&#963;&#953;&#903; &#959;&#7989; &#963;&#966;&#949;&#945;&#962; &#7985;&#963;&#964;&#8057;&#961;&#949;&#959;&#957; &#8005; &#964;&#953; &#952;&#8051;&#955;&#959;&#957;&#964;&#949;&#962; &#7973;&#954;&#959;&#953;&#949;&#957;, &#954;&#945;&#8054; &#7941;&#956;&#945; &#7985;&#963;&#964;&#959;&#961;&#8051;&#959;&#957;&#964;&#949;&#962; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#964;&#959;&#8150;&#963;&#953; &#960;&#965;&#955;&#959;&#965;&#961;&#959;&#8150;&#963;&#953; &#7936;&#960;&#949;&#8055;&#955;&#949;&#959;&#957; &#8005;&#964;&#953; &#963;&#966;&#8051;&#945;&#962; &#960;&#945;&#961;&#8134;&#954;&#945;&#957;, &#7990;&#963;&#967;&#8057;&#957; &#964;&#949; &#946;&#959;&#965;&#955;&#959;&#956;&#8051;&#957;&#959;&#965;&#962; &#964;&#959;&#8058;&#962; &#7953;&#960;&#964;&#8048; &#7952;&#962; &#964;&#8056; &#960;&#961;&#8057;&#963;&#969; &#960;&#945;&#961;&#953;&#8051;&#957;&#945;&#953;. [3] &#959;&#7987; &#948;&#8050; &#948;&#953;&#945;&#954;&#949;&#955;&#949;&#965;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#954;&#945;&#8054; &#963;&#960;&#945;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#964;&#8048; &#7952;&#947;&#967;&#949;&#953;&#961;&#8055;&#948;&#953;&#945; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#956;&#8050;&#957; &#964;&#959;&#8058;&#962; &#7988;&#963;&#967;&#959;&#957;&#964;&#945;&#962; &#945;&#8016;&#964;&#959;&#8166; &#964;&#945;&#8059;&#964;&#8131; &#963;&#965;&#947;&#954;&#949;&#957;&#964;&#8051;&#959;&#965;&#963;&#953;, &#945;&#8016;&#964;&#959;&#8054; &#948;&#8050; &#7972;&#953;&#963;&#945;&#957; &#948;&#961;&#8057;&#956;&#8179; &#7952;&#962; &#964;&#8056;&#957; &#7936;&#957;&#948;&#961;&#949;&#8182;&#957;&#945;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 78. Now the Magians happened both of them to be there within, consulting about that which had been done by Prexaspes. So when they saw that the eunuchs had been attacked and were crying aloud, they ran back both of them, and perceiving that which was being done they turned to self-defence: and one of them got down his bow and arrows before he was attacked, while the other had recourse to his spear. Then they engaged in combat with one another; and that one of them who had taken up his bow and arrows found them of no use, since his enemies were close at hand and pressed hard upon him, but the other defended himself with his spear, and first he struck Aspathines in the thigh, and then Intaphrenes in the eye; and Intaphrenes lost his eye by reason of the wound, but his life he did not lose. These then were wounded by one of the Magians, but the other, when his bow and arrows proved useless to him, fled into a bedchamber which opened into the chamber of the men, intending to close the door; and with him there rushed in two of the seven, Dareios and Gobryas. And when Gobryas was locked together in combat with the Magian, Dareios stood by and was at a loss what to do, because it was dark, and he was afraid lest he should strike Gobryas. Then seeing him standing by idle, Gobryas asked why he did not use his hands, and he said: "Because I am afraid lest I may strike thee": and Gobryas answered: "Thrust with thy sword even though it stab through us both." So Dareios was persuaded, and he thrust with his danger and happened to hit the Magian.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 78. [1] &#959;&#7985; &#948;&#8050; &#924;&#8049;&#947;&#959;&#953; &#7956;&#964;&#965;&#967;&#959;&#957; &#7936;&#956;&#966;&#8057;&#964;&#949;&#961;&#959;&#953; &#964;&#951;&#957;&#953;&#954;&#945;&#8166;&#964;&#945; &#7952;&#8057;&#957;&#964;&#949;&#962; &#964;&#949; &#7956;&#963;&#969; &#954;&#945;&#8054; &#964;&#8048; &#7936;&#960;&#8056; &#928;&#961;&#951;&#958;&#8049;&#963;&#960;&#949;&#959;&#962; &#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#945; &#7952;&#957; &#946;&#959;&#965;&#955;&#8135; &#7956;&#967;&#959;&#957;&#964;&#949;&#962;. &#7952;&#960;&#949;&#8054; &#8038;&#957; &#949;&#7990;&#948;&#959;&#957; &#964;&#959;&#8058;&#962; &#949;&#8016;&#957;&#959;&#8059;&#967;&#959;&#965;&#962; &#964;&#949;&#952;&#959;&#961;&#965;&#946;&#951;&#956;&#8051;&#957;&#959;&#965;&#962; &#964;&#949; &#954;&#945;&#8054; &#946;&#959;&#8182;&#957;&#964;&#945;&#962;, &#7936;&#957;&#8049; &#964;&#949; &#7956;&#948;&#961;&#945;&#956;&#959;&#957; &#960;&#8049;&#955;&#953;&#957; &#7936;&#956;&#966;&#8057;&#964;&#949;&#961;&#959;&#953; &#954;&#945;&#8054; &#8033;&#962; &#7956;&#956;&#945;&#952;&#959;&#957; &#964;&#8056; &#960;&#959;&#953;&#949;&#8059;&#956;&#949;&#957;&#959;&#957; &#960;&#961;&#8056;&#962; &#7936;&#955;&#954;&#8052;&#957; &#7952;&#964;&#961;&#8049;&#960;&#959;&#957;&#964;&#959;. [2] &#8003; &#956;&#8050;&#957; &#948;&#8052; &#945;&#8016;&#964;&#8182;&#957; &#966;&#952;&#8049;&#957;&#949;&#953; &#964;&#8048; &#964;&#8057;&#958;&#945; &#954;&#945;&#964;&#949;&#955;&#8057;&#956;&#949;&#957;&#959;&#962;, &#8001; &#948;&#8050; &#960;&#961;&#8056;&#962; &#964;&#8052;&#957; &#945;&#7984;&#967;&#956;&#8052;&#957; &#7952;&#964;&#961;&#8049;&#960;&#949;&#964;&#959;. &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#948;&#8052; &#963;&#965;&#957;&#8051;&#956;&#953;&#963;&#947;&#959;&#957; &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953;. &#964;&#8183; &#956;&#8050;&#957; &#948;&#8052; &#964;&#8048; &#964;&#8057;&#958;&#945; &#7936;&#957;&#945;&#955;&#945;&#946;&#8057;&#957;&#964;&#953; &#945;&#8016;&#964;&#8182;&#957;, &#7952;&#8057;&#957;&#964;&#969;&#957; &#964;&#949; &#7936;&#947;&#967;&#959;&#8166; &#964;&#8182;&#957; &#960;&#959;&#955;&#949;&#956;&#8055;&#969;&#957; &#954;&#945;&#8054; &#960;&#961;&#959;&#963;&#954;&#949;&#953;&#956;&#8051;&#957;&#969;&#957;, &#7974;&#957; &#967;&#961;&#951;&#963;&#964;&#8048; &#959;&#8016;&#948;&#8051;&#957;&#903; &#8001; &#948;&#8125; &#7957;&#964;&#949;&#961;&#959;&#962; &#964;&#8135; &#945;&#7984;&#967;&#956;&#8135; &#7968;&#956;&#8059;&#957;&#949;&#964;&#959; &#954;&#945;&#8054; &#964;&#959;&#8166;&#964;&#959; &#956;&#8050;&#957; &#7944;&#963;&#960;&#945;&#952;&#8055;&#957;&#951;&#957; &#960;&#945;&#8055;&#949;&#953; &#7952;&#962; &#964;&#8056;&#957; &#956;&#951;&#961;&#8057;&#957;, &#964;&#959;&#8166;&#964;&#959; &#948;&#8050; &#7992;&#957;&#964;&#945;&#966;&#961;&#8051;&#957;&#949;&#945; &#7952;&#962; &#964;&#8056;&#957; &#8000;&#966;&#952;&#945;&#955;&#956;&#8057;&#957;&#903; &#954;&#945;&#8054; &#7952;&#963;&#964;&#949;&#961;&#8053;&#952;&#951; &#956;&#8050;&#957; &#964;&#959;&#8166; &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8166; &#7952;&#954; &#964;&#959;&#8166; &#964;&#961;&#8061;&#956;&#945;&#964;&#959;&#962; &#8001; &#7992;&#957;&#964;&#945;&#966;&#961;&#8051;&#957;&#951;&#962;, &#959;&#8016; &#956;&#8051;&#957;&#964;&#959;&#953; &#7936;&#960;&#8051;&#952;&#945;&#957;&#8051; &#947;&#949;. [3] &#964;&#8182;&#957; &#956;&#8050;&#957; &#948;&#8052; &#924;&#8049;&#947;&#969;&#957; &#959;&#8021;&#964;&#949;&#961;&#959;&#962; &#964;&#961;&#969;&#956;&#945;&#964;&#8055;&#950;&#949;&#953; &#964;&#959;&#8059;&#964;&#959;&#965;&#962;&#903; &#8001; &#948;&#8050; &#7957;&#964;&#949;&#961;&#959;&#962;, &#7952;&#960;&#949;&#8055;&#964;&#949; &#959;&#7985; &#964;&#8048; &#964;&#8057;&#958;&#945; &#959;&#8016;&#948;&#8050;&#957; &#967;&#961;&#951;&#963;&#964;&#8048; &#7952;&#947;&#8055;&#957;&#949;&#964;&#959;, &#7974;&#957; &#947;&#8048;&#961; &#948;&#8052; &#952;&#8049;&#955;&#945;&#956;&#959;&#962; &#7952;&#963;&#8051;&#967;&#969;&#957; &#7952;&#962; &#964;&#8056;&#957; &#7936;&#957;&#948;&#961;&#949;&#8182;&#957;&#945;, &#7952;&#962; &#964;&#959;&#8166;&#964;&#959;&#957; &#954;&#945;&#964;&#945;&#966;&#949;&#8059;&#947;&#949;&#953;, &#952;&#8051;&#955;&#969;&#957; &#945;&#8016;&#964;&#959;&#8166; &#960;&#961;&#959;&#963;&#952;&#949;&#8150;&#957;&#945;&#953; &#964;&#8048;&#962; &#952;&#8059;&#961;&#945;&#962;, &#954;&#945;&#8055; &#959;&#7985; &#963;&#965;&#957;&#949;&#963;&#960;&#8055;&#960;&#964;&#959;&#965;&#963;&#953; &#964;&#8182;&#957; &#7953;&#960;&#964;&#8048; &#948;&#8059;&#959;, &#916;&#945;&#961;&#949;&#8150;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#915;&#959;&#946;&#961;&#8059;&#951;&#962;. [4] &#963;&#965;&#956;&#960;&#955;&#945;&#954;&#8051;&#957;&#964;&#959;&#962; &#948;&#8050; &#915;&#959;&#946;&#961;&#8059;&#949;&#969; &#964;&#8183; &#924;&#8049;&#947;&#8179; &#8001; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#7952;&#960;&#949;&#963;&#964;&#949;&#8060;&#962; &#7968;&#960;&#8057;&#961;&#949;&#949; &#959;&#7991;&#945; &#7952;&#957; &#963;&#954;&#8057;&#964;&#949;&#970;, &#960;&#961;&#959;&#956;&#951;&#952;&#949;&#8057;&#956;&#949;&#957;&#959;&#962; &#956;&#8052; &#960;&#955;&#8053;&#958;&#8131; &#964;&#8056;&#957; &#915;&#959;&#946;&#961;&#8059;&#951;&#957;. [5] &#8001;&#961;&#8051;&#969;&#957; &#948;&#8051; &#956;&#953;&#957; &#7936;&#961;&#947;&#8056;&#957; &#7952;&#960;&#949;&#963;&#964;&#949;&#8182;&#964;&#945; &#8001; &#915;&#959;&#946;&#961;&#8059;&#951;&#962; &#949;&#7988;&#961;&#949;&#964;&#959; &#8005; &#964;&#953; &#959;&#8016; &#967;&#961;&#8118;&#964;&#945;&#953; &#964;&#8135; &#967;&#949;&#953;&#961;&#8055;&#903; &#8001; &#948;&#8050; &#949;&#7990;&#960;&#949; &#928;&#961;&#959;&#956;&#951;&#952;&#949;&#8057;&#956;&#949;&#957;&#959;&#962; &#963;&#8051;&#959;, &#956;&#8052; &#960;&#955;&#8053;&#958;&#969;.&raquo; &#915;&#959;&#946;&#961;&#8059;&#951;&#962; &#948;&#8050; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &laquo;&#8036;&#952;&#949;&#949; &#964;&#8056; &#958;&#8055;&#966;&#959;&#962; &#954;&#945;&#8054; &#948;&#953;&#8125; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969;&#957;.&raquo; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#948;&#8050; &#960;&#949;&#953;&#952;&#8057;&#956;&#949;&#957;&#959;&#962; &#8038;&#963;&#8051; &#964;&#949; &#964;&#8056; &#7952;&#947;&#967;&#949;&#953;&#961;&#8055;&#948;&#953;&#959;&#957; &#954;&#945;&#8054; &#7956;&#964;&#965;&#967;&#8051; &#954;&#969;&#962; &#964;&#959;&#8166; &#924;&#8049;&#947;&#959;&#965;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 79. So when they had slain the Magians and cut off their heads, they left behind those of their number who were wounded, both because they were unable to go, and also in order that they might take charge of the fortress, and the five others taking with them the heads of the Magians ran with shouting and clashing of arms and called upon the other Persians to join them, telling them of that which had been done and showing the heads, and at the same time they proceeded to slay every one of the Magians who crossed their path. So the Persians when they heard of that which had been brought to pass by the seven and of the deceit of the Magians, thought good themselves also to do the same, and drawing their daggers they killed the Magians wherever they found one; so that if night had not come on and stopped them, they would not have left a single Magian alive. This day the Persians celebrate in common more than all other days, and upon it they keep a great festival which is called by the Persians the festival of the slaughter of the Magians, on which no Magian is permitted to appear abroad, but the Magians keep themselves within their houses throughout that day. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 79. [1] &#7936;&#960;&#959;&#954;&#964;&#949;&#8055;&#957;&#945;&#957;&#964;&#949;&#962; &#948;&#8050; &#964;&#959;&#8058;&#962; &#924;&#8049;&#947;&#959;&#965;&#962; &#954;&#945;&#8054; &#7936;&#960;&#959;&#964;&#945;&#956;&#8057;&#957;&#964;&#949;&#962; &#945;&#8016;&#964;&#8182;&#957; &#964;&#8048;&#962; &#954;&#949;&#966;&#945;&#955;&#8049;&#962;, &#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#964;&#961;&#969;&#956;&#945;&#964;&#8055;&#945;&#962; &#7953;&#969;&#965;&#964;&#8182;&#957; &#945;&#8016;&#964;&#959;&#8166; &#955;&#949;&#8055;&#960;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#7936;&#948;&#965;&#957;&#945;&#963;&#8055;&#951;&#962; &#949;&#7989;&#957;&#949;&#954;&#949;&#957; &#954;&#945;&#8054; &#966;&#965;&#955;&#945;&#954;&#8134;&#962; &#964;&#8134;&#962; &#7936;&#954;&#961;&#959;&#960;&#8057;&#955;&#953;&#959;&#962;, &#959;&#7985; &#948;&#8050; &#960;&#8051;&#957;&#964;&#949; &#945;&#8016;&#964;&#8182;&#957; &#7956;&#967;&#959;&#957;&#964;&#949;&#962; &#964;&#8182;&#957; &#924;&#8049;&#947;&#969;&#957; &#964;&#8048;&#962; &#954;&#949;&#966;&#945;&#955;&#8048;&#962; &#7956;&#952;&#949;&#959;&#957; &#946;&#959;&#8135; &#964;&#949; &#954;&#945;&#8054; &#960;&#945;&#964;&#8049;&#947;&#8179; &#967;&#961;&#949;&#8061;&#956;&#949;&#957;&#959;&#953;, &#954;&#945;&#8054; &#928;&#8051;&#961;&#963;&#945;&#962; &#964;&#959;&#8058;&#962; &#7940;&#955;&#955;&#959;&#965;&#962; &#7952;&#960;&#949;&#954;&#945;&#955;&#8051;&#959;&#957;&#964;&#959; &#7952;&#958;&#951;&#947;&#949;&#8057;&#956;&#949;&#957;&#959;&#8055; &#964;&#949; &#964;&#8056; &#960;&#961;&#8134;&#947;&#956;&#945; &#954;&#945;&#8054; &#948;&#949;&#953;&#954;&#957;&#8059;&#959;&#957;&#964;&#949;&#962; &#964;&#8048;&#962; &#954;&#949;&#966;&#945;&#955;&#8049;&#962;, &#954;&#945;&#8054; &#7941;&#956;&#945; &#7956;&#954;&#964;&#949;&#953;&#957;&#959;&#957; &#960;&#8049;&#957;&#964;&#945; &#964;&#953;&#957;&#8048; &#964;&#8182;&#957; &#924;&#8049;&#947;&#969;&#957; &#964;&#8056;&#957; &#7952;&#957; &#960;&#959;&#963;&#8054; &#947;&#953;&#957;&#8057;&#956;&#949;&#957;&#959;&#957;. [2] &#959;&#7985; &#948;&#8050; &#928;&#8051;&#961;&#963;&#945;&#953; &#956;&#945;&#952;&#8057;&#957;&#964;&#949;&#962; &#964;&#8056; &#947;&#949;&#947;&#959;&#957;&#8056;&#962; &#7952;&#954; &#964;&#8182;&#957; &#7953;&#960;&#964;&#8048; &#954;&#945;&#8054; &#964;&#8182;&#957; &#924;&#8049;&#947;&#969;&#957; &#964;&#8052;&#957; &#7936;&#960;&#8049;&#964;&#951;&#957;, &#7952;&#948;&#953;&#954;&#945;&#8055;&#949;&#965;&#957; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8054; &#7957;&#964;&#949;&#961;&#945; &#964;&#959;&#953;&#945;&#8166;&#964;&#945; &#960;&#959;&#953;&#8051;&#949;&#953;&#957;, &#963;&#960;&#945;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#948;&#8050; &#964;&#8048; &#7952;&#947;&#967;&#949;&#953;&#961;&#8055;&#948;&#953;&#945; &#7956;&#954;&#964;&#949;&#953;&#957;&#959;&#957; &#8005;&#954;&#959;&#965; &#964;&#953;&#957;&#8048; &#924;&#8049;&#947;&#959;&#957; &#949;&#8021;&#961;&#953;&#963;&#954;&#959;&#957;&#903; &#949;&#7984; &#948;&#8050; &#956;&#8052; &#957;&#8058;&#958; &#7952;&#960;&#949;&#955;&#952;&#959;&#8166;&#963;&#945; &#7956;&#963;&#967;&#949;, &#7956;&#955;&#953;&#960;&#959;&#957; &#7938;&#957; &#959;&#8016;&#948;&#8051;&#957;&#945; &#924;&#8049;&#947;&#959;&#957;. [3] &#964;&#945;&#8059;&#964;&#951;&#957; &#964;&#8052;&#957; &#7969;&#956;&#8051;&#961;&#951;&#957; &#952;&#949;&#961;&#945;&#960;&#949;&#8059;&#959;&#965;&#963;&#953; &#928;&#8051;&#961;&#963;&#945;&#953; &#954;&#959;&#953;&#957;&#8135; &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#964;&#8182;&#957; &#7969;&#956;&#949;&#961;&#8051;&#969;&#957;, &#954;&#945;&#8054; &#7952;&#957; &#945;&#8016;&#964;&#8135; &#8001;&#961;&#964;&#8052;&#957; &#956;&#949;&#947;&#8049;&#955;&#951;&#957; &#7936;&#957;&#8049;&#947;&#959;&#965;&#963;&#953;, &#7971; &#954;&#8051;&#954;&#955;&#951;&#964;&#945;&#953; &#8017;&#960;&#8056; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#956;&#945;&#947;&#959;&#966;&#8057;&#957;&#953;&#945;&#903; &#7952;&#957; &#964;&#8135; &#924;&#8049;&#947;&#959;&#957; &#959;&#8016;&#948;&#8051;&#957;&#945; &#7956;&#958;&#949;&#963;&#964;&#953; &#966;&#945;&#957;&#8134;&#957;&#945;&#953; &#7952;&#962; &#964;&#8056; &#966;&#8182;&#962;, &#7936;&#955;&#955;&#8048; &#954;&#945;&#964;&#8125; &#959;&#7988;&#954;&#959;&#965;&#962; &#7953;&#969;&#965;&#964;&#959;&#8058;&#962; &#959;&#7985; &#924;&#8049;&#947;&#959;&#953; &#7956;&#967;&#959;&#965;&#963;&#953; &#964;&#8052;&#957; &#7969;&#956;&#8051;&#961;&#951;&#957; &#964;&#945;&#8059;&#964;&#951;&#957;.&nbsp;
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh3080">Next: 80</A></CENTER>
</BODY>
</HTML>
