<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 4: Melpomene: 120</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Classics</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="hh4110">Previous</A>&nbsp;
<A HREF="hh4130">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 4: Melpomene [120]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 120. When the Scythians heard this answer reported, they planned not to fight a pitched battle openly, since these did not join them as allies, but to retire before the Persians and to drive away their cattle from before them, choking up with earth the wells and the springs of water by which they passed and destroying the grass from off the ground, having parted themselves for this into two bodies; and they resolved that the Sauromatai should be added to one of their divisions, namely that over which Scopasis was king, and that these should move on, if the Persians turned in that direction, straight towards the river Tana&#239;s, retreating before him by the shore of the Maiotian lake; and when the Persian marched back again, they should come after and pursue him. This was one division of their kingdom, appointed to go by the way which has been said; and the other two of the kingdoms, the large one over which Idanthyrsos was king, and the third of which Taxakis was king, were to join together in one, with the Gelonians and the Budinoi added to them, and they also were to retire before the Persians one day's march in front of them, going on out of their way and doing that which had been planned. First they were to move on straight for the countries which had refused to give their alliance, in order that they might involve these also in the war, and though these had not voluntarily undertaken the war with the Persians, they were to involve them in it nevertheless against their will; and after that they were to return to their own land and attack the enemy, if it should seem good to them in council so to do. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 120. [1] &#964;&#945;&#8166;&#964;&#945; &#8033;&#962; &#7936;&#960;&#949;&#957;&#949;&#953;&#967;&#952;&#8051;&#957;&#964;&#945; &#7952;&#960;&#8059;&#952;&#959;&#957;&#964;&#959; &#959;&#7985; &#931;&#954;&#8059;&#952;&#945;&#953;, &#7952;&#946;&#959;&#965;&#955;&#949;&#8059;&#959;&#957;&#964;&#959; &#7984;&#952;&#965;&#956;&#945;&#967;&#8055;&#951;&#957; &#956;&#8050;&#957; &#956;&#951;&#948;&#949;&#956;&#8055;&#945;&#957; &#960;&#959;&#953;&#8051;&#949;&#963;&#952;&#945;&#953; &#7952;&#954; &#964;&#959;&#8166; &#7952;&#956;&#966;&#945;&#957;&#8051;&#959;&#962;, &#8005;&#964;&#949; &#948;&#8052; &#963;&#966;&#953; &#959;&#8023;&#964;&#959;&#953; &#947;&#949; &#963;&#8059;&#956;&#956;&#945;&#967;&#959;&#953; &#959;&#8016; &#960;&#961;&#959;&#963;&#949;&#947;&#8055;&#957;&#959;&#957;&#964;&#959;, &#8017;&#960;&#949;&#958;&#953;&#8057;&#957;&#964;&#949;&#962; &#948;&#8050; &#954;&#945;&#8054; &#8017;&#960;&#949;&#958;&#949;&#955;&#945;&#8059;&#957;&#959;&#957;&#964;&#949;&#962; &#964;&#8048; &#966;&#961;&#8051;&#945;&#964;&#945; &#964;&#8048; &#960;&#945;&#961;&#949;&#958;&#8055;&#959;&#953;&#949;&#957; &#945;&#8016;&#964;&#959;&#8054; &#954;&#945;&#8054; &#964;&#8048;&#962; &#954;&#961;&#8053;&#957;&#945;&#962; &#963;&#965;&#947;&#967;&#959;&#8166;&#957;, &#964;&#8052;&#957; &#960;&#959;&#8055;&#951;&#957; &#964;&#949; &#7952;&#954; &#964;&#8134;&#962; &#947;&#8134;&#962; &#7952;&#954;&#964;&#961;&#8055;&#946;&#949;&#953;&#957;, &#948;&#953;&#967;&#959;&#8166; &#963;&#966;&#8051;&#945;&#962; &#948;&#953;&#949;&#955;&#8057;&#957;&#964;&#949;&#962;. [2] &#954;&#945;&#8054; &#960;&#961;&#8056;&#962; &#956;&#8050;&#957; &#964;&#8052;&#957; &#956;&#8055;&#945;&#957; &#964;&#8182;&#957; &#956;&#959;&#953;&#961;&#8051;&#969;&#957;, &#964;&#8134;&#962; &#7952;&#946;&#945;&#963;&#8055;&#955;&#949;&#965;&#949; &#931;&#954;&#8061;&#960;&#945;&#963;&#953;&#962;, &#960;&#961;&#959;&#963;&#967;&#969;&#961;&#8051;&#949;&#953;&#957; &#931;&#945;&#965;&#961;&#959;&#956;&#8049;&#964;&#945;&#962;&#903; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#956;&#8050;&#957; &#948;&#8052; &#8017;&#960;&#8049;&#947;&#949;&#953;&#957;, &#7970;&#957; &#7952;&#960;&#8054; &#964;&#959;&#8166;&#964;&#959; &#964;&#961;&#8049;&#960;&#951;&#964;&#945;&#953; &#8001; &#928;&#8051;&#961;&#963;&#951;&#962; &#7984;&#952;&#8058; &#932;&#945;&#957;&#8049;&#953;&#948;&#959;&#962; &#960;&#959;&#964;&#945;&#956;&#959;&#8166; &#960;&#945;&#961;&#8048; &#964;&#8052;&#957; &#924;&#945;&#953;&#8134;&#964;&#953;&#957; &#955;&#8055;&#956;&#957;&#951;&#957; &#8017;&#960;&#959;&#966;&#949;&#8059;&#947;&#959;&#957;&#964;&#945;&#962;, &#7936;&#960;&#949;&#955;&#945;&#8059;&#957;&#959;&#957;&#964;&#959;&#962; &#964;&#949; &#964;&#959;&#8166; &#928;&#8051;&#961;&#963;&#949;&#969; &#7952;&#960;&#953;&#8057;&#957;&#964;&#945;&#962; &#948;&#953;&#8061;&#954;&#949;&#953;&#957;. &#945;&#8021;&#964;&#951; &#956;&#8051;&#957; &#963;&#966;&#953; &#956;&#8055;&#945; &#7974;&#957; &#956;&#959;&#8150;&#961;&#945; &#964;&#8134;&#962; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951;&#962;, &#964;&#949;&#964;&#945;&#947;&#956;&#8051;&#957;&#951; &#964;&#945;&#8059;&#964;&#951;&#957; &#964;&#8052;&#957; &#8001;&#948;&#8056;&#957; &#7973; &#960;&#949;&#961; &#949;&#7988;&#961;&#951;&#964;&#945;&#953;&#903; [3] &#964;&#8048;&#962; &#948;&#8050; &#948;&#8059;&#959; &#964;&#8182;&#957; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#969;&#957;, &#964;&#8053;&#957; &#964;&#949; &#956;&#949;&#947;&#8049;&#955;&#951;&#957; &#964;&#8134;&#962; &#7974;&#961;&#967;&#949; &#7992;&#948;&#8049;&#957;&#952;&#965;&#961;&#963;&#959;&#962; &#954;&#945;&#8054; &#964;&#8052;&#957; &#964;&#961;&#8055;&#964;&#951;&#957; &#964;&#8134;&#962; &#7952;&#946;&#945;&#963;&#8055;&#955;&#949;&#965;&#949; &#932;&#8049;&#958;&#945;&#954;&#953;&#962;, &#963;&#965;&#957;&#949;&#955;&#952;&#959;&#8059;&#963;&#945;&#962; &#7952;&#962; &#964;&#8032;&#965;&#964;&#8056; &#954;&#945;&#8054; &#915;&#949;&#955;&#969;&#957;&#8182;&#957; &#964;&#949; &#954;&#945;&#8054; &#914;&#959;&#965;&#948;&#8055;&#957;&#969;&#957; &#960;&#961;&#959;&#963;&#947;&#949;&#957;&#959;&#956;&#8051;&#957;&#969;&#957;, &#7969;&#956;&#8051;&#961;&#951;&#962; &#954;&#945;&#8054; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#8001;&#948;&#8182; &#960;&#961;&#959;&#8051;&#967;&#959;&#957;&#964;&#945;&#962; &#964;&#8182;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#8017;&#960;&#949;&#958;&#8049;&#947;&#949;&#953;&#957;, &#8017;&#960;&#953;&#8057;&#957;&#964;&#945;&#962; &#964;&#949; &#954;&#945;&#8054; &#960;&#959;&#953;&#949;&#8166;&#957;&#964;&#945;&#962; &#964;&#8048; &#946;&#949;&#946;&#959;&#965;&#955;&#949;&#965;&#956;&#8051;&#957;&#945;&#903; [4] &#960;&#961;&#8182;&#964;&#945; &#956;&#8051;&#957; &#957;&#965;&#957; &#8017;&#960;&#8049;&#947;&#949;&#953;&#957; &#963;&#966;&#8051;&#945;&#962; &#7984;&#952;&#8058; &#964;&#8182;&#957; &#967;&#969;&#961;&#8051;&#969;&#957; &#964;&#8182;&#957; &#7936;&#960;&#949;&#953;&#960;&#945;&#956;&#8051;&#957;&#969;&#957; &#964;&#8052;&#957; &#963;&#966;&#949;&#964;&#8051;&#961;&#951;&#957; &#963;&#965;&#956;&#956;&#945;&#967;&#8055;&#951;&#957;, &#7989;&#957;&#945; &#954;&#945;&#8054; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#7952;&#954;&#960;&#959;&#955;&#949;&#956;&#8061;&#963;&#969;&#963;&#953;&#903; &#949;&#7984; &#947;&#8048;&#961; &#956;&#8052; &#7953;&#954;&#8057;&#957;&#964;&#949;&#962; &#947;&#949; &#8017;&#960;&#8051;&#948;&#965;&#963;&#945;&#957; &#964;&#8056;&#957; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#964;&#8056;&#957; &#960;&#961;&#8056;&#962; &#928;&#8051;&#961;&#963;&#945;&#962;, &#7936;&#955;&#955;&#8125; &#7936;&#8051;&#954;&#959;&#957;&#964;&#945;&#962; &#7952;&#954;&#960;&#959;&#955;&#949;&#956;&#8061;&#963;&#949;&#953;&#957;&#903; &#956;&#949;&#964;&#8048; &#948;&#8050; &#964;&#959;&#8166;&#964;&#959; &#8017;&#960;&#959;&#963;&#964;&#961;&#8051;&#966;&#949;&#953;&#957; &#7952;&#962; &#964;&#8052;&#957; &#963;&#966;&#949;&#964;&#8051;&#961;&#951;&#957; &#954;&#945;&#8054; &#7952;&#960;&#953;&#967;&#949;&#953;&#961;&#8051;&#949;&#953;&#957;, &#7970;&#957; &#948;&#8052; &#946;&#959;&#965;&#955;&#949;&#965;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#948;&#959;&#954;&#8051;&#8131;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 121. Having formed this plan the Scythians went to meet the army of Dareios, sending off the best of their horsemen before them as scouts; but all the waggons in which their children and their women lived they sent on, and with them all their cattle (leaving only so much as was sufficient to supply them with food), and charged them that they should proceed continually towards the North Wind. These, I say, were being carried on before:   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 121. [1] &#964;&#945;&#8166;&#964;&#945; &#959;&#7985; &#931;&#954;&#8059;&#952;&#945;&#953; &#946;&#959;&#965;&#955;&#949;&#965;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#8017;&#960;&#951;&#957;&#964;&#8055;&#945;&#950;&#959;&#957; &#964;&#8052;&#957; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#963;&#964;&#961;&#945;&#964;&#953;&#8053;&#957;, &#960;&#961;&#959;&#948;&#961;&#8057;&#956;&#959;&#965;&#962; &#7936;&#960;&#959;&#963;&#964;&#949;&#8055;&#955;&#945;&#957;&#964;&#949;&#962; &#964;&#8182;&#957; &#7985;&#960;&#960;&#8051;&#969;&#957; &#964;&#959;&#8058;&#962; &#7936;&#961;&#8055;&#963;&#964;&#959;&#965;&#962;. &#964;&#8048;&#962; &#948;&#8050; &#7937;&#956;&#8049;&#958;&#945;&#962; &#7952;&#957; &#964;&#8135;&#963;&#953; &#963;&#966;&#953; &#948;&#953;&#945;&#953;&#964;&#8118;&#964;&#959; &#964;&#8048; &#964;&#8051;&#954;&#957;&#945; &#954;&#945;&#8054; &#945;&#7985; &#947;&#965;&#957;&#945;&#8150;&#954;&#949;&#962; &#960;&#8049;&#963;&#945;&#962; &#954;&#945;&#8054; &#964;&#8048; &#960;&#961;&#8057;&#946;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#945;, &#960;&#955;&#8052;&#957; &#8005;&#963;&#945; &#963;&#966;&#953; &#7952;&#962; &#966;&#959;&#961;&#946;&#8052;&#957; &#7985;&#954;&#945;&#957;&#8048; &#7974;&#957; &#964;&#959;&#963;&#945;&#8166;&#964;&#945; &#8017;&#960;&#959;&#955;&#953;&#960;&#8057;&#956;&#949;&#957;&#959;&#953;, &#964;&#8048; &#7940;&#955;&#955;&#945; &#7941;&#956;&#945; &#964;&#8135;&#963;&#953; &#7937;&#956;&#8049;&#958;&#8131;&#963;&#953; &#960;&#961;&#959;&#8051;&#960;&#949;&#956;&#968;&#945;&#957;, &#7952;&#957;&#964;&#949;&#953;&#955;&#8049;&#956;&#949;&#957;&#959;&#953; &#945;&#7984;&#949;&#8054; &#964;&#8056; &#960;&#961;&#8056;&#962; &#946;&#959;&#961;&#8051;&#969; &#7952;&#955;&#945;&#8059;&#957;&#949;&#953;&#957;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 122. but when the scouts who went in front of the Scythians discovered the Persians distant about three days' march from Ister, then the Scythians having discovered them continued to pitch their camp one day's march in front, destroying utterly that which grew from the ground: and when the Persians saw that the horsemen of the Scythians had made their appearance, they came after them following in their track, while the Scythians continually moved on. After this, since they had directed their march towards the first of the divisions, the Persians continued to pursue towards the East and the river Tana&#239;s; and when the Scythians crossed over the river Tana&#239;s, the Persians crossed over after them and continued still to pursue, until they had passed quite through the land of the Sauromatai and had come to that of the Budinoi.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 122. [1] &#964;&#945;&#8166;&#964;&#945; &#956;&#8050;&#957; &#948;&#8052; &#960;&#961;&#959;&#949;&#954;&#959;&#956;&#8055;&#950;&#949;&#964;&#959;. &#964;&#8182;&#957; &#948;&#8050; &#931;&#954;&#965;&#952;&#8051;&#969;&#957; &#959;&#7985; &#960;&#961;&#8057;&#948;&#961;&#959;&#956;&#959;&#953; &#8033;&#962; &#949;&#8023;&#961;&#959;&#957; &#964;&#959;&#8058;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#8005;&#963;&#959;&#957; &#964;&#949; &#964;&#961;&#953;&#8182;&#957; &#7969;&#956;&#949;&#961;&#8051;&#969;&#957; &#8001;&#948;&#8056;&#957; &#7936;&#960;&#8051;&#967;&#959;&#957;&#964;&#945;&#962; &#7936;&#960;&#8056; &#964;&#959;&#8166; &#7996;&#963;&#964;&#961;&#959;&#965;, &#959;&#8023;&#964;&#959;&#953; &#956;&#8050;&#957; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#949;&#8017;&#961;&#8057;&#957;&#964;&#949;&#962;, &#7969;&#956;&#8051;&#961;&#951;&#962; &#8001;&#948;&#8183; &#960;&#961;&#959;&#8051;&#967;&#959;&#957;&#964;&#949;&#962;, &#7952;&#963;&#964;&#961;&#945;&#964;&#959;&#960;&#949;&#948;&#949;&#8059;&#959;&#957;&#964;&#959; &#964;&#8048; &#7952;&#954; &#964;&#8134;&#962; &#947;&#8134;&#962; &#966;&#965;&#8057;&#956;&#949;&#957;&#945; &#955;&#949;&#945;&#8055;&#957;&#959;&#957;&#964;&#949;&#962;, [2] &#959;&#7985; &#948;&#8050; &#928;&#8051;&#961;&#963;&#945;&#953; &#8033;&#962; &#949;&#7990;&#948;&#959;&#957; &#7952;&#960;&#953;&#966;&#945;&#957;&#949;&#8150;&#963;&#945;&#957; &#964;&#8182;&#957; &#931;&#954;&#965;&#952;&#8051;&#969;&#957; &#964;&#8052;&#957; &#7989;&#960;&#960;&#959;&#957;, &#7952;&#960;&#8053;&#953;&#963;&#945;&#957; &#954;&#945;&#964;&#8048; &#963;&#964;&#8055;&#946;&#959;&#957; &#945;&#7984;&#949;&#8054; &#8017;&#960;&#945;&#947;&#8057;&#957;&#964;&#969;&#957;&#903; &#954;&#945;&#8054; &#7956;&#960;&#949;&#953;&#964;&#945; (&#960;&#961;&#8056;&#962; &#947;&#8048;&#961; &#964;&#8052;&#957; &#956;&#8055;&#945;&#957; &#964;&#8182;&#957; &#956;&#959;&#953;&#961;&#8051;&#969;&#957; &#7988;&#952;&#965;&#963;&#945;&#957;) &#959;&#7985; &#928;&#8051;&#961;&#963;&#945;&#953; &#7952;&#948;&#8055;&#969;&#954;&#959;&#957; &#960;&#961;&#8056;&#962; &#7968;&#8182; &#964;&#949; &#954;&#945;&#8054; &#7984;&#952;&#8058; &#932;&#945;&#957;&#8049;&#953;&#948;&#959;&#962;. [3] &#948;&#953;&#945;&#946;&#8049;&#957;&#964;&#969;&#957; &#948;&#8050; &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#8056;&#957; &#932;&#8049;&#957;&#945;&#953;&#957; &#960;&#959;&#964;&#945;&#956;&#8056;&#957; &#959;&#7985; &#928;&#8051;&#961;&#963;&#945;&#953; &#7952;&#960;&#953;&#948;&#953;&#945;&#946;&#8049;&#957;&#964;&#949;&#962; &#7952;&#948;&#8055;&#969;&#954;&#959;&#957;, &#7952;&#962; &#8003; &#964;&#8182;&#957; &#931;&#945;&#965;&#961;&#959;&#956;&#945;&#964;&#8051;&#969;&#957; &#964;&#8052;&#957; &#967;&#8061;&#961;&#951;&#957; &#948;&#953;&#949;&#958;&#949;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#7936;&#960;&#8055;&#954;&#959;&#957;&#964;&#959; &#7952;&#962; &#964;&#8052;&#957; &#964;&#8182;&#957; &#914;&#959;&#965;&#948;&#8055;&#957;&#969;&#957;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 123. Now so long as the Persians were passing through Scythia and the land of the Sauromatai, they had nothing to destroy, seeing that the land was bare, but when they invaded the land of the Budinoi, then they fell in with the wooden wall, which had been deserted by the Budinoi and left wholly unoccupied, and this they destroyed by fire. Having done so they continued to follow on further in the tracks of the enemy, until they had passed through the whole of this land and had arrived at the desert. This desert region is occupied by no men, and it lies above the land of the Budinoi, extending for a seven days' journey; and above this desert dwell the Thyssagetai, and four large rivers flow from them through the land of the Maiotians and run into that which is called the Maiotian lake, their names being as follows,--Lycos, Oaros, Tana&#239;s, Syrgis.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 123. [1] &#8005;&#963;&#959;&#957; &#956;&#8050;&#957; &#948;&#8052; &#967;&#961;&#8057;&#957;&#959;&#957; &#959;&#7985; &#928;&#8051;&#961;&#963;&#945;&#953; &#7972;&#953;&#963;&#945;&#957; &#948;&#953;&#8048; &#964;&#8134;&#962; &#931;&#954;&#965;&#952;&#953;&#954;&#8134;&#962; &#954;&#945;&#8054; &#964;&#8134;&#962; &#931;&#945;&#965;&#961;&#959;&#956;&#8049;&#964;&#953;&#948;&#959;&#962; &#967;&#8061;&#961;&#951;&#962;, &#959;&#7987; &#948;&#8050; &#949;&#7990;&#967;&#959;&#957; &#959;&#8016;&#948;&#8050;&#957; &#963;&#8055;&#957;&#949;&#963;&#952;&#945;&#953; &#7941;&#964;&#949; &#964;&#8134;&#962; &#967;&#8061;&#961;&#951;&#962; &#7952;&#959;&#8059;&#963;&#951;&#962; &#967;&#8051;&#961;&#963;&#959;&#965;&#903; &#7952;&#960;&#949;&#8055;&#964;&#949; &#948;&#8050; &#7952;&#962; &#964;&#8052;&#957; &#964;&#8182;&#957; &#914;&#959;&#965;&#948;&#8055;&#957;&#969;&#957; &#967;&#8061;&#961;&#951;&#957; &#7952;&#963;&#8051;&#946;&#945;&#955;&#955;&#959;&#957;, &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#948;&#8052; &#7952;&#957;&#964;&#965;&#967;&#8057;&#957;&#964;&#949;&#962; &#964;&#8183; &#958;&#965;&#955;&#8055;&#957;&#8179; &#964;&#949;&#8055;&#967;&#949;&#970;, &#7952;&#954;&#955;&#949;&#955;&#959;&#953;&#960;&#8057;&#964;&#969;&#957; &#964;&#8182;&#957; &#914;&#959;&#965;&#948;&#8055;&#957;&#969;&#957; &#954;&#945;&#8054; &#954;&#949;&#954;&#949;&#957;&#969;&#956;&#8051;&#957;&#959;&#965; &#964;&#959;&#8166; &#964;&#949;&#8055;&#967;&#949;&#959;&#962; &#960;&#8049;&#957;&#964;&#969;&#957;, &#7952;&#957;&#8051;&#960;&#961;&#951;&#963;&#945;&#957; &#945;&#8016;&#964;&#8057;. [2] &#964;&#959;&#8166;&#964;&#959; &#948;&#8050; &#960;&#959;&#953;&#8053;&#963;&#945;&#957;&#964;&#949;&#962; &#949;&#7989;&#960;&#959;&#957;&#964;&#959; &#945;&#7984;&#949;&#8054; &#964;&#8056; &#960;&#961;&#8057;&#963;&#969; &#954;&#945;&#964;&#8048; &#963;&#964;&#8055;&#946;&#959;&#957;, &#7952;&#962; &#8003; &#948;&#953;&#949;&#958;&#949;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#964;&#945;&#8059;&#964;&#951;&#957; &#7952;&#962; &#964;&#8052;&#957; &#7956;&#961;&#951;&#956;&#959;&#957; &#7936;&#960;&#8055;&#954;&#959;&#957;&#964;&#959;. &#7969; &#948;&#8050; &#7956;&#961;&#951;&#956;&#959;&#962; &#945;&#8021;&#964;&#951; &#8017;&#960;&#8056; &#959;&#8016;&#948;&#945;&#956;&#8182;&#957; &#957;&#8051;&#956;&#949;&#964;&#945;&#953; &#7936;&#957;&#948;&#961;&#8182;&#957;, &#954;&#8051;&#949;&#964;&#945;&#953; &#948;&#8050; &#8017;&#960;&#8050;&#961; &#964;&#8134;&#962; &#914;&#959;&#965;&#948;&#8055;&#957;&#969;&#957; &#967;&#8061;&#961;&#951;&#962; &#7952;&#959;&#8166;&#963;&#945; &#960;&#955;&#8134;&#952;&#959;&#962; &#7953;&#960;&#964;&#8048; &#7969;&#956;&#949;&#961;&#8051;&#969;&#957; &#8001;&#948;&#959;&#8166;. [3] &#8017;&#960;&#8050;&#961; &#948;&#8050; &#964;&#8134;&#962; &#7952;&#961;&#8053;&#956;&#959;&#965; &#920;&#965;&#963;&#963;&#945;&#947;&#8051;&#964;&#945;&#953; &#959;&#7984;&#954;&#8051;&#959;&#965;&#963;&#953;, &#960;&#959;&#964;&#945;&#956;&#959;&#8054; &#948;&#8050; &#7952;&#958; &#945;&#8016;&#964;&#8182;&#957; &#964;&#8051;&#963;&#963;&#949;&#961;&#949;&#962; &#956;&#949;&#947;&#8049;&#955;&#959;&#953; &#8165;&#8051;&#959;&#957;&#964;&#949;&#962; &#948;&#953;&#8048; &#924;&#945;&#953;&#951;&#964;&#8051;&#969;&#957; &#7952;&#954;&#948;&#953;&#948;&#959;&#8166;&#963;&#953; &#7952;&#962; &#964;&#8052;&#957; &#955;&#8055;&#956;&#957;&#951;&#957; &#964;&#8052;&#957; &#954;&#945;&#955;&#949;&#959;&#956;&#8051;&#957;&#951;&#957; &#924;&#945;&#953;&#8134;&#964;&#953;&#957;, &#964;&#959;&#8150;&#963;&#953; &#959;&#8016;&#957;&#8057;&#956;&#945;&#964;&#945; &#954;&#8051;&#949;&#964;&#945;&#953; &#964;&#8049;&#948;&#949;, &#923;&#8059;&#954;&#959;&#962; &#8012;&#945;&#961;&#959;&#962; &#932;&#8049;&#957;&#945;&#953;&#962; &#931;&#8059;&#961;&#947;&#953;&#962;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 124. When therefore Dareios came to the desert region, he ceased from his course and halted his army upon the river Oaros. Having so done he began to build eight large fortifications at equal distances from one another, that is to say about sixty furlongs, of which the ruins still existed down to my time; and while he was occupied in this, the Scythians whom he was pursuing came round by the upper parts and returned back to Scythia. Accordingly, since these had altogether disappeared and were no longer seen by the Persians at all, Dareios left those fortifications half finished, and turning back himself began to go towards the West, supposing that these were the whole body of the Scythians and that they were flying towards the West.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 124. [1] &#7952;&#960;&#949;&#8054; &#8038;&#957; &#8001; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#7974;&#955;&#952;&#949; &#7952;&#962; &#964;&#8052;&#957; &#7956;&#961;&#951;&#956;&#959;&#957;, &#960;&#945;&#965;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#964;&#959;&#8166; &#948;&#961;&#8057;&#956;&#959;&#965; &#7989;&#948;&#961;&#965;&#963;&#949; &#964;&#8052;&#957; &#963;&#964;&#961;&#945;&#964;&#953;&#8052;&#957; &#7952;&#960;&#8054; &#960;&#959;&#964;&#945;&#956;&#8183; &#8008;&#8049;&#961;&#8179;. &#964;&#959;&#8166;&#964;&#959; &#948;&#8050; &#960;&#959;&#953;&#8053;&#963;&#945;&#962; &#8000;&#954;&#964;&#8060; &#964;&#949;&#8055;&#967;&#949;&#945; &#7952;&#964;&#949;&#8055;&#967;&#949;&#949; &#956;&#949;&#947;&#8049;&#955;&#945;, &#7988;&#963;&#959;&#957; &#7936;&#960;&#8125; &#7936;&#955;&#955;&#8053;&#955;&#969;&#957; &#7936;&#960;&#8051;&#967;&#959;&#957;&#964;&#945;, &#963;&#964;&#945;&#948;&#8055;&#959;&#965;&#962; &#8033;&#962; &#7953;&#958;&#8053;&#954;&#959;&#957;&#964;&#945; &#956;&#8049;&#955;&#953;&#963;&#964;&#8049; &#954;&#8131;&#903; &#964;&#8182;&#957; &#7956;&#964;&#953; &#7952;&#962; &#7952;&#956;&#8050; &#964;&#8048; &#7952;&#961;&#949;&#8055;&#960;&#953;&#945; &#963;&#8057;&#945; &#7974;&#957;. [2] &#7952;&#957; &#8103; &#948;&#8050; &#959;&#8023;&#964;&#959;&#962; &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#7952;&#964;&#961;&#8049;&#960;&#949;&#964;&#959;, &#959;&#7985; &#948;&#953;&#969;&#954;&#8057;&#956;&#949;&#957;&#959;&#953; &#931;&#954;&#8059;&#952;&#945;&#953; &#960;&#949;&#961;&#953;&#949;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#964;&#8048; &#954;&#945;&#964;&#8059;&#960;&#949;&#961;&#952;&#949; &#8017;&#960;&#8051;&#963;&#964;&#961;&#949;&#966;&#959;&#957; &#7952;&#962; &#964;&#8052;&#957; &#931;&#954;&#965;&#952;&#953;&#954;&#8053;&#957;. &#7936;&#966;&#945;&#957;&#953;&#963;&#952;&#8051;&#957;&#964;&#969;&#957; &#948;&#8050; &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#8056; &#960;&#945;&#961;&#8049;&#960;&#945;&#957;, &#8033;&#962; &#959;&#8016;&#954;&#8051;&#964;&#953; &#7952;&#966;&#945;&#957;&#964;&#8049;&#950;&#959;&#957;&#964;&#8057; &#963;&#966;&#953;, &#959;&#8021;&#964;&#969; &#948;&#8052; &#8001; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#964;&#949;&#8055;&#967;&#949;&#945; &#956;&#8050;&#957; &#7952;&#954;&#949;&#8150;&#957;&#945; &#7969;&#956;&#8055;&#949;&#961;&#947;&#945; &#956;&#949;&#964;&#8134;&#954;&#949;, &#945;&#8016;&#964;&#8056;&#962; &#948;&#8050; &#8017;&#960;&#959;&#963;&#964;&#961;&#8051;&#968;&#945;&#962; &#7972;&#953;&#949; &#960;&#961;&#8056;&#962; &#7953;&#963;&#960;&#8051;&#961;&#951;&#957;, &#948;&#959;&#954;&#8051;&#969;&#957; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#964;&#949; &#960;&#8049;&#957;&#964;&#945;&#962; &#964;&#959;&#8058;&#962; &#931;&#954;&#8059;&#952;&#945;&#962; &#949;&#7990;&#957;&#945;&#953; &#954;&#945;&#8054; &#960;&#961;&#8056;&#962; &#7953;&#963;&#960;&#8051;&#961;&#951;&#957; &#963;&#966;&#8051;&#945;&#962; &#966;&#949;&#8059;&#947;&#949;&#953;&#957;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 125. And marching his army as quickly as possible, when he came to Scythia he met with the two divisions of the Scythians together, and having fallen in with these he continued to pursue them, while they retired out of his way one day's journey in advance: and as Dareios did not cease to come after them, the Scythians according to the plan which they had made continued to retire before him towards the land of those who had refused to give their alliance, and first towards that of the Melanchlainoi; and when Scythians and Persians both together had invaded and disturbed these, the Scythians led the way to the country of the Androphagoi; and when these had also been disturbed, they proceeded to the land of the Neuroi; and while these too were being disturbed, the Scythians went on retiring before the enemy to the Agathyrsians. The Agathyrsians however, seeing that their next neighbours also were flying from the Scythians and had been disturbed, sent a herald before the Scythians invaded their land and proclaimed to the Scythians not to set foot upon their confines, warning them that if they should attempt to invade the country, they would first have to fight with them. The Agathyrsians then having given this warning came out in arms to their borders, meaning to drive off those who were coming upon them; but the Melanchlainoi and Androphagoi and Neuroi, when the Persians and Scythians together invaded them, did not betake themselves to brave defence but forgot their former threat and fled in confusion ever further towards the North to the desert region. The Scythians however, when the Agathyrsians had warned them off, did not attempt any more to come to these, but led the Persians from the country of the Neuroi back to their own land. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 125. [1] &#7952;&#955;&#945;&#8059;&#957;&#969;&#957; &#948;&#8050; &#964;&#8052;&#957; &#964;&#945;&#967;&#8055;&#963;&#964;&#951;&#957; &#964;&#8056;&#957; &#963;&#964;&#961;&#945;&#964;&#8056;&#957; &#8033;&#962; &#7952;&#962; &#964;&#8052;&#957; &#931;&#954;&#965;&#952;&#953;&#954;&#8052;&#957; &#7936;&#960;&#8055;&#954;&#949;&#964;&#959;, &#7952;&#957;&#8051;&#954;&#965;&#961;&#963;&#949; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#8131;&#963;&#953; &#964;&#8135;&#963;&#953; &#956;&#959;&#8055;&#961;&#8131;&#963;&#953; &#964;&#8182;&#957; &#931;&#954;&#965;&#952;&#8051;&#969;&#957;, &#7952;&#957;&#964;&#965;&#967;&#8060;&#957; &#948;&#8050; &#7952;&#948;&#8055;&#969;&#954;&#949; &#8017;&#960;&#949;&#954;&#966;&#8051;&#961;&#959;&#957;&#964;&#945;&#962; &#7969;&#956;&#8051;&#961;&#951;&#962; &#8001;&#948;&#8183;. [2] &#954;&#945;&#8054; &#959;&#8016; &#947;&#8048;&#961; &#7936;&#957;&#8055;&#949;&#953; &#7952;&#960;&#953;&#8060;&#957; &#8001; &#916;&#945;&#961;&#949;&#8150;&#959;&#962;, &#959;&#7985; &#931;&#954;&#8059;&#952;&#945;&#953; &#954;&#945;&#964;&#8048; &#964;&#8048; &#946;&#949;&#946;&#959;&#965;&#955;&#949;&#965;&#956;&#8051;&#957;&#945; &#8017;&#960;&#8051;&#966;&#949;&#965;&#947;&#959;&#957; &#7952;&#962; &#964;&#8182;&#957; &#7936;&#960;&#949;&#953;&#960;&#945;&#956;&#8051;&#957;&#969;&#957; &#964;&#8052;&#957; &#963;&#966;&#949;&#964;&#8051;&#961;&#951;&#957; &#963;&#965;&#956;&#956;&#945;&#967;&#8055;&#951;&#957;, &#960;&#961;&#8061;&#964;&#951;&#957; &#948;&#8050; &#7952;&#962; &#964;&#8182;&#957; &#924;&#949;&#955;&#945;&#947;&#967;&#955;&#945;&#8055;&#957;&#969;&#957; &#964;&#8052;&#957; &#947;&#8134;&#957;. [3] &#8033;&#962; &#948;&#8050; &#7952;&#963;&#946;&#945;&#955;&#8057;&#957;&#964;&#949;&#962; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#7952;&#964;&#8049;&#961;&#945;&#958;&#945;&#957; &#959;&#7989; &#964;&#949; &#931;&#954;&#8059;&#952;&#945;&#953; &#954;&#945;&#8054; &#959;&#7985; &#928;&#8051;&#961;&#963;&#945;&#953;, &#954;&#945;&#964;&#951;&#947;&#8051;&#959;&#957;&#964;&#959; &#959;&#7985; &#931;&#954;&#8059;&#952;&#945;&#953; &#7952;&#962; &#964;&#8182;&#957; &#7944;&#957;&#948;&#961;&#959;&#966;&#8049;&#947;&#969;&#957; &#964;&#959;&#8058;&#962; &#967;&#8061;&#961;&#959;&#965;&#962;&#903; &#964;&#945;&#961;&#945;&#967;&#952;&#8051;&#957;&#964;&#969;&#957; &#948;&#8050; &#954;&#945;&#8054; &#964;&#959;&#8059;&#964;&#969;&#957; &#8017;&#960;&#8134;&#947;&#959;&#957; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#925;&#949;&#965;&#961;&#8055;&#948;&#945;&#903; &#964;&#945;&#961;&#945;&#963;&#963;&#959;&#956;&#8051;&#957;&#969;&#957; &#948;&#8050; &#954;&#945;&#8054; &#964;&#959;&#8059;&#964;&#969;&#957; &#7972;&#953;&#963;&#945;&#957; &#8017;&#960;&#959;&#966;&#949;&#8059;&#947;&#959;&#957;&#964;&#949;&#962; &#959;&#7985; &#931;&#954;&#8059;&#952;&#945;&#953; &#7952;&#962; &#964;&#959;&#8058;&#962; &#7944;&#947;&#945;&#952;&#8059;&#961;&#963;&#959;&#965;&#962;. [4] &#7944;&#947;&#945;&#952;&#8059;&#961;&#963;&#959;&#953; &#948;&#8050; &#8001;&#961;&#8051;&#959;&#957;&#964;&#949;&#962; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#8001;&#956;&#959;&#8059;&#961;&#959;&#965;&#962; &#966;&#949;&#8059;&#947;&#959;&#957;&#964;&#945;&#962; &#8017;&#960;&#8056; &#931;&#954;&#965;&#952;&#8051;&#969;&#957; &#954;&#945;&#8054; &#964;&#949;&#964;&#945;&#961;&#945;&#947;&#956;&#8051;&#957;&#959;&#965;&#962;, &#960;&#961;&#8054;&#957; &#7972; &#963;&#966;&#953; &#7952;&#956;&#946;&#945;&#955;&#949;&#8150;&#957; &#964;&#959;&#8058;&#962; &#931;&#954;&#8059;&#952;&#945;&#962; &#960;&#8051;&#956;&#968;&#945;&#957;&#964;&#949;&#962; &#954;&#8053;&#961;&#965;&#954;&#945; &#7936;&#960;&#951;&#947;&#8057;&#961;&#949;&#965;&#959;&#957; &#931;&#954;&#8059;&#952;&#8131;&#963;&#953; &#956;&#8052; &#7952;&#960;&#953;&#946;&#945;&#8055;&#957;&#949;&#953;&#957; &#964;&#8182;&#957; &#963;&#966;&#949;&#964;&#8051;&#961;&#969;&#957; &#959;&#8020;&#961;&#969;&#957;, &#960;&#961;&#959;&#955;&#8051;&#947;&#959;&#957;&#964;&#949;&#962; &#8033;&#962; &#949;&#7984; &#960;&#949;&#953;&#961;&#8053;&#963;&#959;&#957;&#964;&#945;&#953; &#7952;&#963;&#946;&#945;&#955;&#8057;&#957;&#964;&#949;&#962;, &#963;&#966;&#8055;&#963;&#953; &#960;&#961;&#8182;&#964;&#945; &#948;&#953;&#945;&#956;&#945;&#967;&#8053;&#963;&#959;&#957;&#964;&#945;&#953;. [5] &#7944;&#947;&#8049;&#952;&#965;&#961;&#963;&#959;&#953; &#956;&#8050;&#957; &#960;&#961;&#959;&#949;&#8055;&#960;&#945;&#957;&#964;&#949;&#962; &#964;&#945;&#8166;&#964;&#945; &#7952;&#946;&#959;&#8053;&#952;&#949;&#959;&#957; &#7952;&#960;&#8054; &#964;&#959;&#8058;&#962; &#959;&#8020;&#961;&#959;&#965;&#962;, &#7952;&#961;&#8059;&#954;&#949;&#953;&#957; &#7952;&#957; &#957;&#8057;&#8179; &#7956;&#967;&#959;&#957;&#964;&#949;&#962; &#964;&#959;&#8058;&#962; &#7952;&#960;&#953;&#8057;&#957;&#964;&#945;&#962;&#903; &#924;&#949;&#955;&#8049;&#947;&#967;&#955;&#945;&#953;&#957;&#959;&#953; &#948;&#8050; &#954;&#945;&#8054; &#7944;&#957;&#948;&#961;&#959;&#966;&#8049;&#947;&#959;&#953; &#954;&#945;&#8054; &#925;&#949;&#965;&#961;&#959;&#8054; &#7952;&#963;&#946;&#945;&#955;&#8057;&#957;&#964;&#969;&#957; &#964;&#8182;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#7941;&#956;&#945; &#931;&#954;&#8059;&#952;&#951;&#963;&#953; &#959;&#8020;&#964;&#949; &#960;&#961;&#8056;&#962; &#7936;&#955;&#954;&#8052;&#957; &#7952;&#964;&#961;&#8049;&#960;&#959;&#957;&#964;&#959; &#7952;&#960;&#953;&#955;&#945;&#952;&#8057;&#956;&#949;&#957;&#959;&#8055; &#964;&#949; &#964;&#8134;&#962; &#7936;&#960;&#949;&#953;&#955;&#8134;&#962; &#7956;&#966;&#949;&#965;&#947;&#959;&#957; &#945;&#7984;&#949;&#8054; &#964;&#8056; &#960;&#961;&#8056;&#962; &#946;&#959;&#961;&#8051;&#969; &#7952;&#962; &#964;&#8052;&#957; &#7956;&#961;&#951;&#956;&#959;&#957; &#964;&#949;&#964;&#945;&#961;&#945;&#947;&#956;&#8051;&#957;&#959;&#953;. [6] &#959;&#7985; &#948;&#8050; &#931;&#954;&#8059;&#952;&#945;&#953; &#7952;&#962; &#956;&#8050;&#957; &#964;&#959;&#8058;&#962; &#7944;&#947;&#945;&#952;&#8059;&#961;&#963;&#959;&#965;&#962; &#959;&#8016;&#954;&#8051;&#964;&#953; &#7936;&#960;&#949;&#8055;&#960;&#945;&#957;&#964;&#945;&#962; &#7936;&#960;&#953;&#954;&#957;&#8051;&#959;&#957;&#964;&#959;, &#959;&#7987; &#948;&#8050; &#7952;&#954; &#964;&#8134;&#962; &#925;&#949;&#965;&#961;&#8055;&#948;&#959;&#962; &#967;&#8061;&#961;&#951;&#962; &#7952;&#962; &#964;&#8052;&#957; &#963;&#966;&#949;&#964;&#8051;&#961;&#951;&#957; &#954;&#945;&#964;&#951;&#947;&#8051;&#959;&#957;&#964;&#959; &#964;&#959;&#8150;&#963;&#953; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 126. Now as this went on for a long time and did not cease, Dareios sent a horseman to Idanthyrsos king of the Scythians and said as follows: "Thou most wondrous man, why dost thou fly for ever, when thou mightest do of these two things one?--if thou thinkest thyself able to make opposition to my power, stand thou still and cease from wandering abroad, and fight; but if thou dost acknowledge thyself too weak, cease then in that case also from thy course, and come to speech with thy master, bringing to him gifts of earth and water."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 126. [1] &#8033;&#962; &#948;&#8050; &#960;&#959;&#955;&#955;&#8056;&#957; &#964;&#959;&#8166;&#964;&#959; &#7952;&#947;&#8055;&#957;&#949;&#964;&#959; &#954;&#945;&#8054; &#959;&#8016;&#954; &#7952;&#960;&#945;&#8059;&#949;&#964;&#959;, &#960;&#8051;&#956;&#968;&#945;&#962; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#7985;&#960;&#960;&#8051;&#945; &#960;&#945;&#961;&#8048; &#964;&#8056;&#957; &#931;&#954;&#965;&#952;&#8051;&#969;&#957; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#7992;&#948;&#8049;&#957;&#952;&#965;&#961;&#963;&#959;&#957; &#7956;&#955;&#949;&#947;&#949; &#964;&#8049;&#948;&#949;. &laquo;&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#949; &#7936;&#957;&#948;&#961;&#8182;&#957;, &#964;&#8055; &#966;&#949;&#8059;&#947;&#949;&#953;&#962; &#945;&#7984;&#949;&#8055;, &#7952;&#958;&#949;&#8057;&#957; &#964;&#959;&#953; &#964;&#8182;&#957;&#948;&#949; &#964;&#8048; &#7957;&#964;&#949;&#961;&#945; &#960;&#959;&#953;&#8051;&#949;&#953;&#957;; &#949;&#7984; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7936;&#958;&#953;&#8057;&#967;&#961;&#949;&#959;&#962; &#948;&#959;&#954;&#8051;&#949;&#953;&#962; &#949;&#7990;&#957;&#945;&#953; &#963;&#949;&#969;&#965;&#964;&#8183; &#964;&#959;&#8150;&#963;&#953; &#7952;&#956;&#959;&#8150;&#963;&#953; &#960;&#961;&#8053;&#947;&#956;&#945;&#963;&#953; &#7936;&#957;&#964;&#953;&#969;&#952;&#8134;&#957;&#945;&#953;, &#963;&#8058; &#948;&#8050; &#964;&#8049;&#962; &#964;&#949; &#954;&#945;&#8054; &#960;&#945;&#965;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#960;&#955;&#8049;&#957;&#951;&#962; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;&#903; &#949;&#7984; &#948;&#8050; &#963;&#965;&#947;&#947;&#953;&#957;&#8061;&#963;&#954;&#949;&#945;&#953; &#949;&#7990;&#957;&#945;&#953; &#7973;&#963;&#963;&#969;&#957;, &#963;&#8058; &#948;&#8050; &#954;&#945;&#8054; &#959;&#8021;&#964;&#969; &#960;&#945;&#965;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#964;&#959;&#8166; &#948;&#961;&#8057;&#956;&#959;&#965; &#948;&#949;&#963;&#960;&#8057;&#964;&#8131; &#964;&#8183; &#963;&#8183; &#948;&#8182;&#961;&#945; &#966;&#8051;&#961;&#969;&#957; &#947;&#8134;&#957; &#964;&#949; &#954;&#945;&#8054; &#8021;&#948;&#969;&#961; &#7952;&#955;&#952;&#8050; &#7952;&#962; &#955;&#8057;&#947;&#959;&#965;&#962;.&raquo; 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 127. To this the king of the Scythians Idanthyrsos made answer thus: "My case, O Persian, stands thus:--Never yet did I fly because I was afraid, either before this time from any other man, or now from thee; nor have I done anything different now from that which I was wont to do also in time of peace: and as to the cause why I do not fight with thee at once, this also I will declare to thee. We have neither cities nor land sown with crops, about which we should fear lest they should be captured or laid waste, and so join battle more speedily with you; but if it be necessary by all means to come to this speedily, know that we have sepulchres in which our fathers are buried; therefore come now, find out these and attempt to destroy them, and ye shall know then whether we shall fight with you for the sepulchres or whether we shall not fight. Before that however, unless the motion comes upon us, we shall not join battle with thee. About fighting let so much as has been said suffice; but as to masters, I acknowledge none over me but Zeus my ancestor and Hestia the queen of the Scythians. To thee then in place of gifts of earth and water I shall send such things as it is fitting that thou shouldest receive; and in return for thy saying that thou art my master, for that I say, woe betide thee." This is the proverbial "saying of the Scythians." 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 127. [1] &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#8001; &#931;&#954;&#965;&#952;&#8051;&#969;&#957; &#946;&#945;&#963;&#953;&#955;&#949;&#8058;&#962; &#7992;&#948;&#8049;&#957;&#952;&#965;&#961;&#963;&#959;&#962; &#955;&#8051;&#947;&#949;&#953; &#964;&#8049;&#948;&#949;. &laquo;&#959;&#8021;&#964;&#969; &#964;&#8056; &#7952;&#956;&#8056;&#957; &#7956;&#967;&#949;&#953;, &#8038; &#928;&#8051;&#961;&#963;&#945;. &#7952;&#947;&#8060; &#959;&#8016;&#948;&#8051;&#957;&#945; &#954;&#969; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#948;&#949;&#8055;&#963;&#945;&#962; &#7956;&#966;&#965;&#947;&#959;&#957; &#959;&#8020;&#964;&#949; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#959;&#8020;&#964;&#949; &#957;&#8166;&#957; &#963;&#8050; &#966;&#949;&#8059;&#947;&#969;, &#959;&#8016;&#948;&#8051; &#964;&#953; &#957;&#949;&#8061;&#964;&#949;&#961;&#959;&#957; &#949;&#7984;&#956;&#8054; &#960;&#959;&#953;&#8053;&#963;&#945;&#962; &#957;&#8166;&#957; &#7970; &#954;&#945;&#8054; &#7952;&#957; &#949;&#7984;&#961;&#8053;&#957;&#951; &#7952;&#8061;&#952;&#949;&#945; &#960;&#959;&#953;&#8051;&#949;&#953;&#957;. [2] &#8005; &#964;&#953; &#948;&#8050; &#959;&#8016;&#954; &#945;&#8016;&#964;&#8055;&#954;&#945; &#956;&#8049;&#967;&#959;&#956;&#945;&#953; &#964;&#959;&#953;, &#7952;&#947;&#8060; &#954;&#945;&#8054; &#964;&#959;&#8166;&#964;&#959; &#963;&#951;&#956;&#945;&#957;&#8051;&#969;. &#7969;&#956;&#8150;&#957; &#959;&#8020;&#964;&#949; &#7940;&#963;&#964;&#949;&#945; &#959;&#8020;&#964;&#949; &#947;&#8134; &#960;&#949;&#966;&#965;&#964;&#949;&#965;&#956;&#8051;&#957;&#951; &#7952;&#963;&#964;&#8055;, &#964;&#8182;&#957; &#960;&#8051;&#961;&#953; &#948;&#949;&#8055;&#963;&#945;&#957;&#964;&#949;&#962; &#956;&#8052; &#7937;&#955;&#8183;, &#7970; &#954;&#945;&#961;&#8135; &#964;&#945;&#967;&#8059;&#964;&#949;&#961;&#959;&#957; &#7938;&#957; &#8017;&#956;&#8150;&#957; &#963;&#965;&#956;&#956;&#8055;&#963;&#947;&#959;&#953;&#956;&#949;&#957; &#7952;&#962; &#956;&#8049;&#967;&#951;&#957;. &#949;&#7984; &#948;&#8050; &#948;&#8051;&#959;&#953; &#960;&#8049;&#957;&#964;&#969;&#962; &#7952;&#962; &#964;&#959;&#8166;&#964;&#959; &#954;&#945;&#964;&#8048; &#964;&#8049;&#967;&#959;&#962; &#7936;&#960;&#953;&#954;&#957;&#8051;&#949;&#963;&#952;&#945;&#953;, &#964;&#965;&#947;&#967;&#8049;&#957;&#959;&#965;&#963;&#953; &#7969;&#956;&#8150;&#957; &#7952;&#8057;&#957;&#964;&#949;&#962; &#964;&#8049;&#966;&#959;&#953; &#960;&#945;&#964;&#961;&#8061;&#953;&#959;&#953;&#903; [3] &#966;&#8051;&#961;&#949;&#964;&#949;, &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#7936;&#957;&#949;&#965;&#961;&#8057;&#957;&#964;&#949;&#962; &#963;&#965;&#947;&#967;&#8051;&#949;&#953;&#957; &#960;&#949;&#953;&#961;&#8118;&#963;&#952;&#949; &#945;&#8016;&#964;&#959;&#8059;&#962;, &#954;&#945;&#8054; &#947;&#957;&#8061;&#963;&#949;&#963;&#952;&#949; &#964;&#8057;&#964;&#949; &#949;&#7988;&#964;&#949; &#8017;&#956;&#8150;&#957; &#956;&#945;&#967;&#951;&#963;&#8057;&#956;&#949;&#952;&#945; &#960;&#949;&#961;&#8054; &#964;&#8182;&#957; &#964;&#8049;&#966;&#969;&#957; &#949;&#7988;&#964;&#949; &#954;&#945;&#8054; &#959;&#8016; &#956;&#945;&#967;&#951;&#963;&#8057;&#956;&#949;&#952;&#945;. &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#948;&#8051;, &#7970;&#957; &#956;&#8052; &#7969;&#956;&#8051;&#945;&#962; &#955;&#8057;&#947;&#959;&#962; &#945;&#7985;&#961;&#8051;&#8131;, &#959;&#8016; &#963;&#965;&#956;&#956;&#8055;&#958;&#959;&#956;&#949;&#957; &#964;&#959;&#953;. [4] &#7936;&#956;&#966;&#8054; &#956;&#8050;&#957; &#956;&#8049;&#967;&#8131; &#964;&#959;&#963;&#945;&#8166;&#964;&#945; &#949;&#7984;&#961;&#8053;&#963;&#952;&#969;, &#948;&#949;&#963;&#960;&#8057;&#964;&#945;&#962; &#948;&#8050; &#7952;&#956;&#959;&#8058;&#962; &#7952;&#947;&#8060; &#916;&#8055;&#945; &#964;&#949; &#957;&#959;&#956;&#8055;&#950;&#969; &#964;&#8056;&#957; &#7952;&#956;&#8056;&#957; &#960;&#961;&#8057;&#947;&#959;&#957;&#959;&#957; &#954;&#945;&#8054; &#7993;&#963;&#964;&#8055;&#951;&#957; &#964;&#8052;&#957; &#931;&#954;&#965;&#952;&#8051;&#969;&#957; &#946;&#945;&#963;&#8055;&#955;&#949;&#953;&#945;&#957; &#956;&#959;&#8059;&#957;&#959;&#965;&#962; &#949;&#7990;&#957;&#945;&#953;. &#963;&#959;&#8054; &#948;&#8050; &#7936;&#957;&#964;&#8054; &#956;&#8050;&#957; &#948;&#8061;&#961;&#969;&#957; &#947;&#8134;&#962; &#964;&#949; &#954;&#945;&#8054; &#8021;&#948;&#945;&#964;&#959;&#962; &#948;&#8182;&#961;&#945; &#960;&#8051;&#956;&#968;&#969; &#964;&#959;&#953;&#945;&#8166;&#964;&#945; &#959;&#7991;&#945; &#963;&#959;&#8054; &#960;&#961;&#8051;&#960;&#949;&#953; &#7952;&#955;&#952;&#949;&#8150;&#957;, &#7936;&#957;&#964;&#8054; &#948;&#8050; &#964;&#959;&#8166; &#8005;&#964;&#953; &#948;&#949;&#963;&#960;&#8057;&#964;&#951;&#962; &#7956;&#966;&#951;&#963;&#945;&#962; &#949;&#7990;&#957;&#945;&#953; &#7952;&#956;&#8057;&#962;, &#954;&#955;&#945;&#8055;&#949;&#953;&#957; &#955;&#8051;&#947;&#969;.&raquo; &#964;&#959;&#8166;&#964;&#959; &#7952;&#963;&#964;&#8054; &#7969; &#7936;&#960;&#8056; &#931;&#954;&#965;&#952;&#8051;&#969;&#957; &#8165;&#8134;&#963;&#953;&#962;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 128. The herald then had departed to report this to Dareios; and the kings of the Scythians, having heard mention of subjection to a master, were filled with wrath. They sent accordingly the division which was appointed to be joined with the Sauromatai, that division of which Scopasis was in command, bidding them come to speech with the Ionians, namely those who were guarding the bridge of the Ister, and meanwhile they who were left behind resolved not to lead the Persians wandering about any more, but to attack them constantly as they were getting provisions. Therefore they observed the soldiers of Dareios as they got provisions, and did that which they had determined: and the cavalry of the Scythians always routed that of the enemy, but the Persian horsemen as they fled fell back upon the men on foot, and these would come up to their assistance; and meanwhile the Scythians when they had driven in the cavalry turned back, fearing the men on foot. Also by night the Scythians used to make similar attacks:   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 128. [1] &#8001; &#956;&#8050;&#957; &#948;&#8052; &#954;&#8134;&#961;&#965;&#958; &#959;&#7984;&#967;&#8061;&#954;&#949;&#949; &#7936;&#947;&#947;&#949;&#955;&#8051;&#969;&#957; &#964;&#945;&#8166;&#964;&#945; &#916;&#945;&#961;&#949;&#8055;&#8179;, &#959;&#7985; &#948;&#8050; &#931;&#954;&#965;&#952;&#8051;&#969;&#957; &#946;&#945;&#963;&#953;&#955;&#8051;&#949;&#962; &#7936;&#954;&#959;&#8059;&#963;&#945;&#957;&#964;&#949;&#962; &#964;&#8134;&#962; &#948;&#959;&#965;&#955;&#959;&#963;&#8059;&#957;&#951;&#962; &#964;&#8056; &#959;&#8020;&#957;&#959;&#956;&#945; &#8000;&#961;&#947;&#8134;&#962; &#7952;&#960;&#955;&#8053;&#963;&#952;&#951;&#963;&#945;&#957;. [2] &#964;&#8052;&#957; &#956;&#8050;&#957; &#948;&#8052; &#956;&#949;&#964;&#8048; &#931;&#945;&#965;&#961;&#959;&#956;&#945;&#964;&#8051;&#969;&#957; &#956;&#959;&#8150;&#961;&#945;&#957; &#964;&#945;&#967;&#952;&#949;&#8150;&#963;&#945;&#957;, &#964;&#8134;&#962; &#7974;&#961;&#967;&#949; &#931;&#954;&#8061;&#960;&#945;&#963;&#953;&#962;, &#960;&#8051;&#956;&#960;&#959;&#965;&#963;&#953; &#7996;&#969;&#963;&#953; &#954;&#949;&#955;&#949;&#8059;&#959;&#957;&#964;&#949;&#962; &#7952;&#962; &#955;&#8057;&#947;&#959;&#965;&#962; &#7936;&#960;&#953;&#954;&#8051;&#963;&#952;&#945;&#953;, &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#959;&#7987; &#964;&#8056;&#957; &#7996;&#963;&#964;&#961;&#959;&#957; &#7952;&#950;&#949;&#965;&#947;&#956;&#8051;&#957;&#959;&#957; &#7952;&#966;&#961;&#959;&#8059;&#961;&#949;&#959;&#957;&#903; &#945;&#8016;&#964;&#8182;&#957; &#948;&#8050; &#964;&#959;&#8150;&#963;&#953; &#8017;&#960;&#959;&#955;&#949;&#953;&#960;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#7956;&#948;&#959;&#958;&#949; &#960;&#955;&#945;&#957;&#8118;&#957; &#956;&#8050;&#957; &#956;&#951;&#954;&#8051;&#964;&#953; &#928;&#8051;&#961;&#963;&#945;&#962;, &#963;&#8150;&#964;&#945; &#948;&#8050; &#7953;&#954;&#8049;&#963;&#964;&#959;&#964;&#949; &#7936;&#957;&#945;&#953;&#961;&#949;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#7952;&#960;&#953;&#964;&#8055;&#952;&#949;&#963;&#952;&#945;&#953;. &#957;&#969;&#956;&#8182;&#957;&#964;&#949;&#962; &#8039;&#957; &#963;&#8150;&#964;&#945; &#7936;&#957;&#945;&#953;&#961;&#949;&#959;&#956;&#8051;&#957;&#959;&#965;&#962; &#964;&#959;&#8058;&#962; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#7952;&#960;&#959;&#8055;&#949;&#965;&#957; &#964;&#8048; &#946;&#949;&#946;&#959;&#965;&#955;&#949;&#965;&#956;&#8051;&#957;&#945;. [3] &#7969; &#956;&#8050;&#957; &#948;&#8052; &#7989;&#960;&#960;&#959;&#962; &#964;&#8052;&#957; &#7989;&#960;&#960;&#959;&#957; &#945;&#7984;&#949;&#8054; &#964;&#961;&#8049;&#960;&#949;&#963;&#954;&#949; &#7969; &#964;&#8182;&#957; &#931;&#954;&#965;&#952;&#8051;&#969;&#957;, &#959;&#7985; &#948;&#8050; &#964;&#8182;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#7985;&#960;&#960;&#8057;&#964;&#945;&#953; &#966;&#949;&#8059;&#947;&#959;&#957;&#964;&#949;&#962; &#7952;&#963;&#8051;&#960;&#953;&#960;&#964;&#959;&#957; &#7952;&#962; &#964;&#8056;&#957; &#960;&#949;&#950;&#8057;&#957;, &#8001; &#948;&#8050; &#960;&#949;&#950;&#8056;&#962; &#7938;&#957; &#7952;&#960;&#949;&#954;&#959;&#8059;&#961;&#949;&#949;&#903; &#959;&#7985; &#948;&#8050; &#931;&#954;&#8059;&#952;&#945;&#953; &#7952;&#963;&#945;&#961;&#8049;&#958;&#945;&#957;&#964;&#949;&#962; &#964;&#8052;&#957; &#7989;&#960;&#960;&#959;&#957; &#8017;&#960;&#8051;&#963;&#964;&#961;&#949;&#966;&#959;&#957; &#964;&#8056;&#957; &#960;&#949;&#950;&#8056;&#957; &#966;&#959;&#946;&#949;&#8057;&#956;&#949;&#957;&#959;&#953;. &#7952;&#960;&#959;&#953;&#8051;&#959;&#957;&#964;&#959; &#948;&#8050; &#954;&#945;&#8054; &#964;&#8048;&#962; &#957;&#8059;&#954;&#964;&#945;&#962; &#960;&#945;&#961;&#945;&#960;&#955;&#951;&#963;&#8055;&#945;&#962; &#960;&#961;&#959;&#963;&#946;&#959;&#955;&#8048;&#962; &#959;&#7985; &#931;&#954;&#8059;&#952;&#945;&#953;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 129. and the thing which, strange to say, most helped the Persians and hindered the Scythians in their attacks upon the camp of Dareios, I will mention, namely the voice of the asses and the appearance of the mules; for Scythia produces neither ass nor mule, as I have declared before, nor is there at all in the Scythian country either ass or mule on account of the cold. The asses accordingly by riotously braying used to throw into confusion the cavalry of the Scythians; and often, as they were in the middle of riding against the Persians, when the horses heard the voice of the asses they turned back in confusion and were possessed with wonder, pricking up their ears, because they had never heard such a voice nor seen the form of the creature before.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 129. [1] &#964;&#8056; &#948;&#8050; &#964;&#959;&#8150;&#963;&#953; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953; &#964;&#949; &#7974;&#957; &#963;&#8059;&#956;&#956;&#945;&#967;&#959;&#957; &#954;&#945;&#8054; &#964;&#959;&#8150;&#963;&#953; &#931;&#954;&#8059;&#952;&#8131;&#963;&#953; &#7936;&#957;&#964;&#8055;&#958;&#959;&#959;&#957; &#7952;&#960;&#953;&#964;&#953;&#952;&#949;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#964;&#8183; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#963;&#964;&#961;&#945;&#964;&#959;&#960;&#8051;&#948;&#8179;, &#952;&#8182;&#956;&#945; &#956;&#8051;&#947;&#953;&#963;&#964;&#959;&#957; &#7952;&#961;&#8051;&#969;, &#964;&#8182;&#957; &#964;&#949; &#8004;&#957;&#969;&#957; &#7969; &#966;&#969;&#957;&#8052; &#954;&#945;&#8054; &#964;&#8182;&#957; &#7969;&#956;&#953;&#8057;&#957;&#969;&#957; &#964;&#8056; &#949;&#7990;&#948;&#959;&#962;. [2] &#959;&#8020;&#964;&#949; &#947;&#8048;&#961; &#8004;&#957;&#959;&#957; &#959;&#8020;&#964;&#949; &#7969;&#956;&#8055;&#959;&#957;&#959;&#957; &#947;&#8134; &#7969; &#931;&#954;&#965;&#952;&#953;&#954;&#8052; &#966;&#8051;&#961;&#949;&#953;, &#8033;&#962; &#954;&#945;&#8054; &#960;&#961;&#8057;&#964;&#949;&#961;&#8057;&#957; &#956;&#959;&#953; &#948;&#949;&#948;&#8053;&#955;&#969;&#964;&#945;&#953;, &#959;&#8016;&#948;&#8050; &#7956;&#963;&#964;&#953; &#7952;&#957; &#964;&#8135; &#931;&#954;&#965;&#952;&#953;&#954;&#8135; &#960;&#8049;&#963;&#8131; &#967;&#8061;&#961;&#8131; &#964;&#8056; &#960;&#945;&#961;&#8049;&#960;&#945;&#957; &#959;&#8020;&#964;&#949; &#8004;&#957;&#959;&#962; &#959;&#8020;&#964;&#949; &#7969;&#956;&#8055;&#959;&#957;&#959;&#962; &#948;&#953;&#8048; &#964;&#8048; &#968;&#8059;&#967;&#949;&#945;. &#8017;&#946;&#961;&#8055;&#950;&#959;&#957;&#964;&#949;&#962; &#8039;&#957; &#959;&#7985; &#8004;&#957;&#959;&#953; &#7952;&#964;&#8049;&#961;&#945;&#963;&#963;&#959;&#957; &#964;&#8052;&#957; &#7989;&#960;&#960;&#959;&#957; &#964;&#8182;&#957; &#931;&#954;&#965;&#952;&#8051;&#969;&#957;. [3] &#960;&#959;&#955;&#955;&#8049;&#954;&#953;&#962; &#948;&#8050; &#7952;&#960;&#949;&#955;&#945;&#965;&#957;&#8057;&#957;&#964;&#969;&#957; &#7952;&#960;&#8054; &#964;&#959;&#8058;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#956;&#949;&#964;&#945;&#958;&#8058; &#8005;&#954;&#969;&#962; &#7936;&#954;&#959;&#8059;&#963;&#949;&#953;&#945;&#957; &#959;&#7985; &#7989;&#960;&#960;&#959;&#953; &#964;&#8182;&#957; &#8004;&#957;&#969;&#957; &#964;&#8134;&#962; &#966;&#969;&#957;&#8134;&#962;, &#7952;&#964;&#945;&#961;&#8049;&#963;&#963;&#959;&#957;&#964;&#959; &#964;&#949; &#8017;&#960;&#959;&#963;&#964;&#961;&#949;&#966;&#8057;&#956;&#949;&#957;&#959;&#953; &#954;&#945;&#8054; &#7952;&#957; &#952;&#8061;&#956;&#945;&#964;&#953; &#7956;&#963;&#954;&#959;&#957;, &#8000;&#961;&#952;&#8048; &#7985;&#963;&#964;&#8049;&#957;&#964;&#949;&#962; &#964;&#8048; &#8038;&#964;&#945;, &#7941;&#964;&#949; &#959;&#8020;&#964;&#949; &#7936;&#954;&#959;&#8059;&#963;&#945;&#957;&#964;&#949;&#962; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#966;&#969;&#957;&#8134;&#962; &#964;&#959;&#953;&#945;&#8059;&#964;&#951;&#962; &#959;&#8020;&#964;&#949; &#7984;&#948;&#8057;&#957;&#964;&#949;&#962; &#964;&#8056; &#949;&#7990;&#948;&#959;&#962;. &#964;&#945;&#8166;&#964;&#945; &#956;&#8051;&#957; &#957;&#965;&#957; &#7952;&#960;&#8054; &#963;&#956;&#953;&#954;&#961;&#8057;&#957; &#964;&#953; &#7952;&#966;&#8051;&#961;&#959;&#957;&#964;&#959; &#964;&#959;&#8166; &#960;&#959;&#955;&#8051;&#956;&#959;&#965;. 
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh4130">Next: 130</A></CENTER>
</BODY>
</HTML>
