<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 4: Melpomene: 130</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Classics</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="hh4120">Previous</A>&nbsp;
<A HREF="hh4140">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 4: Melpomene [130]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 130. So far then the Persians had the advantage for a small part of the war. But the Scythians, whenever they saw that the Persians were disquieted, then in order that they might remain a longer time in Scythia and in remaining might suffer by being in want of everything, would leave some of their own cattle behind with the herdsmen, while they themselves rode out of the way to another place, and the Persians would come upon the cattle and take them, and having taken them they were elated at what they had done.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 130. [1] &#959;&#7985; &#948;&#8050; &#931;&#954;&#8059;&#952;&#945;&#953; &#8005;&#954;&#969;&#962; &#964;&#959;&#8058;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#7988;&#948;&#959;&#953;&#949;&#957; &#964;&#949;&#952;&#959;&#961;&#965;&#946;&#951;&#956;&#8051;&#957;&#959;&#965;&#962;, &#7989;&#957;&#945; &#960;&#945;&#961;&#945;&#956;&#8051;&#957;&#959;&#953;&#949;&#957; &#964;&#949; &#7952;&#960;&#8054; &#960;&#955;&#8051;&#969; &#967;&#961;&#8057;&#957;&#959;&#957; &#7952;&#957; &#964;&#8135; &#931;&#954;&#965;&#952;&#953;&#954;&#8135; &#954;&#945;&#8054; &#960;&#945;&#961;&#945;&#956;&#8051;&#957;&#959;&#957;&#964;&#949;&#962; &#7936;&#957;&#953;&#8180;&#945;&#964;&#959; &#964;&#8182;&#957; &#960;&#8049;&#957;&#964;&#969;&#957; &#7952;&#960;&#953;&#948;&#949;&#965;&#8051;&#949;&#962; &#7952;&#8057;&#957;&#964;&#949;&#962;, &#7952;&#960;&#959;&#8055;&#949;&#959;&#957; &#964;&#959;&#953;&#8049;&#948;&#949;&#903; &#8005;&#954;&#969;&#962; &#964;&#8182;&#957; &#960;&#961;&#959;&#946;&#8049;&#964;&#969;&#957; &#964;&#8182;&#957; &#963;&#966;&#949;&#964;&#8051;&#961;&#969;&#957; &#945;&#8016;&#964;&#8182;&#957; &#954;&#945;&#964;&#945;&#955;&#8055;&#960;&#959;&#953;&#949;&#957; &#956;&#949;&#964;&#8048; &#964;&#8182;&#957; &#957;&#959;&#956;&#8051;&#969;&#957;, &#945;&#8016;&#964;&#959;&#8054; &#7938;&#957; &#8017;&#960;&#949;&#958;&#8053;&#955;&#945;&#965;&#957;&#959;&#957; &#7952;&#962; &#7940;&#955;&#955;&#959;&#957; &#967;&#8182;&#961;&#959;&#957;. &#959;&#7985; &#948;&#8050; &#7938;&#957; &#928;&#8051;&#961;&#963;&#945;&#953; &#7952;&#960;&#949;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#955;&#8049;&#946;&#949;&#963;&#954;&#959;&#957; &#964;&#8048; &#960;&#961;&#8057;&#946;&#945;&#964;&#945; &#954;&#945;&#8054; &#955;&#945;&#946;&#8057;&#957;&#964;&#949;&#962; &#7952;&#960;&#951;&#949;&#8055;&#961;&#959;&#957;&#964;&#959; &#7938;&#957; &#964;&#8183; &#960;&#949;&#960;&#959;&#953;&#951;&#956;&#8051;&#957;&#8179;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 131. As this happened often, at length Dareios began to be in straits; and the kings of the Scythians perceiving this sent a herald bearing as gifts to Dareios a bird and a mouse and a frog and five arrows. The Persians accordingly asked the bearer of the gifts as to the meaning of the gifts which were offered; but he said that nothing more had been commanded to him but to give them and get away as speedily as possible; and he bade the Persians find out for themselves, if they had wisdom, that which the gifts were meant to express.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 131. [1] &#960;&#959;&#955;&#955;&#8049;&#954;&#953;&#962; &#948;&#8050; &#964;&#959;&#953;&#959;&#8059;&#964;&#959;&#965; &#947;&#953;&#957;&#959;&#956;&#8051;&#957;&#959;&#965;, &#964;&#8051;&#955;&#959;&#962; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#964;&#949; &#7952;&#957; &#7936;&#960;&#959;&#961;&#8055;&#8131;&#963;&#953; &#949;&#7988;&#967;&#949;&#964;&#959;, &#954;&#945;&#8054; &#959;&#7985; &#931;&#954;&#965;&#952;&#8051;&#969;&#957; &#946;&#945;&#963;&#953;&#955;&#8051;&#949;&#962; &#956;&#945;&#952;&#8057;&#957;&#964;&#949;&#962; &#964;&#959;&#8166;&#964;&#959; &#7956;&#960;&#949;&#956;&#960;&#959;&#957; &#954;&#8053;&#961;&#965;&#954;&#945; &#948;&#8182;&#961;&#945; &#916;&#945;&#961;&#949;&#8055;&#8179; &#966;&#8051;&#961;&#959;&#957;&#964;&#945; &#8004;&#961;&#957;&#953;&#952;&#8049; &#964;&#949; &#954;&#945;&#8054; &#956;&#8166;&#957; &#954;&#945;&#8054; &#946;&#8049;&#964;&#961;&#945;&#967;&#959;&#957; &#954;&#945;&#8054; &#8000;&#953;&#963;&#964;&#959;&#8058;&#962; &#960;&#8051;&#957;&#964;&#949;. [2] &#928;&#8051;&#961;&#963;&#945;&#953; &#948;&#8050; &#964;&#8056;&#957; &#966;&#8051;&#961;&#959;&#957;&#964;&#945; &#964;&#8048; &#948;&#8182;&#961;&#945; &#7952;&#960;&#949;&#953;&#961;&#8061;&#964;&#949;&#959;&#957; &#964;&#8056;&#957; &#957;&#8057;&#959;&#957; &#964;&#8182;&#957; &#948;&#953;&#948;&#959;&#956;&#8051;&#957;&#969;&#957;. &#8001; &#948;&#8050; &#959;&#8016;&#948;&#8050;&#957;. &#7956;&#966;&#951; &#959;&#7985; &#7952;&#960;&#949;&#963;&#964;&#8049;&#955;&#952;&#945;&#953; &#7940;&#955;&#955;&#959; &#7970; &#948;&#8057;&#957;&#964;&#945; &#964;&#8052;&#957; &#964;&#945;&#967;&#8055;&#963;&#964;&#951;&#957; &#7936;&#960;&#945;&#955;&#955;&#8049;&#963;&#963;&#949;&#963;&#952;&#945;&#953;&#903; &#945;&#8016;&#964;&#959;&#8058;&#962; &#948;&#8050; &#964;&#959;&#8058;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#7952;&#954;&#8051;&#955;&#949;&#965;&#949;, &#949;&#7984; &#963;&#959;&#966;&#959;&#8055; &#949;&#7984;&#963;&#953;, &#947;&#957;&#8182;&#957;&#945;&#953; &#964;&#8056; &#952;&#8051;&#955;&#949;&#953; &#964;&#8048; &#948;&#8182;&#961;&#945; &#955;&#8051;&#947;&#949;&#953;&#957;. &#964;&#945;&#8166;&#964;&#945; &#7936;&#954;&#959;&#8059;&#963;&#945;&#957;&#964;&#949;&#962; &#959;&#7985; &#928;&#8051;&#961;&#963;&#945;&#953; &#7952;&#946;&#959;&#965;&#955;&#949;&#8059;&#959;&#957;&#964;&#959;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 132. Having heard this the Persians took counsel with one another; and the opinion of Dareios was that the Scythians were giving to him both themselves and also earth and water, making his conjecture by this, namely that a mouse is produced in the earth and feeds on the same produce of the earth as man, and a frog in the water, while a bird has great resemblance to a horse; and moreover that in giving the arrows they were delivering up their own might in battle. This was the opinion expressed by Dareios; but the opinion of Gobryas, one of the seven men who killed the Magian, was at variance with it, for he conjectured that the gifts expressed this: "Unless ye become birds and fly up into the heaven, O Persians, or become mice and sink down under the earth, or become frogs and leap into the lakes, ye shall not return back home, but shall be smitten by these arrows." 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 132. [1] &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#956;&#8051;&#957; &#957;&#965;&#957; &#7969; &#947;&#957;&#8061;&#956;&#951; &#7974;&#957; &#931;&#954;&#8059;&#952;&#945;&#962; &#7953;&#969;&#965;&#964;&#8183; &#948;&#953;&#948;&#8057;&#957;&#945;&#953; &#963;&#966;&#8051;&#945;&#962; &#964;&#949; &#945;&#8016;&#964;&#959;&#8058;&#962; &#954;&#945;&#8054; &#947;&#8134;&#957; &#964;&#949; &#954;&#945;&#8054; &#8021;&#948;&#969;&#961;, &#949;&#7984;&#954;&#8049;&#950;&#969;&#957; &#964;&#8135;&#948;&#949;, &#8033;&#962; &#956;&#8166;&#962; &#956;&#8050;&#957; &#7952;&#957; &#947;&#8135; &#947;&#8055;&#957;&#949;&#964;&#945;&#953; &#954;&#945;&#961;&#960;&#8056;&#957; &#964;&#8056;&#957; &#945;&#8016;&#964;&#8056;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#8179; &#963;&#953;&#964;&#949;&#8057;&#956;&#949;&#957;&#959;&#962;, &#946;&#8049;&#964;&#961;&#945;&#967;&#959;&#962; &#948;&#8050; &#7952;&#957; &#8021;&#948;&#945;&#964;&#953;, &#8004;&#961;&#957;&#953;&#962; &#948;&#8050; &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#7956;&#959;&#953;&#954;&#949; &#7989;&#960;&#960;&#8179;, &#964;&#959;&#8058;&#962; &#948;&#8050; &#8000;&#953;&#963;&#964;&#959;&#8058;&#962; &#8033;&#962; &#964;&#8052;&#957; &#7953;&#969;&#965;&#964;&#8182;&#957; &#7936;&#955;&#954;&#8052;&#957; &#960;&#945;&#961;&#945;&#948;&#953;&#948;&#959;&#8166;&#963;&#953;. [2] &#945;&#8021;&#964;&#951; &#956;&#8050;&#957; &#916;&#945;&#961;&#949;&#8055;&#8179; &#7936;&#960;&#949;&#948;&#8051;&#948;&#949;&#954;&#964;&#959; &#7969; &#947;&#957;&#8061;&#956;&#951;. &#963;&#965;&#957;&#949;&#963;&#964;&#8053;&#954;&#949;&#949; &#948;&#8050; &#964;&#945;&#8059;&#964;&#8131; &#964;&#8135; &#947;&#957;&#8061;&#956;&#951; &#7969; &#915;&#959;&#946;&#961;&#8059;&#949;&#969;, &#964;&#8182;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#964;&#8182;&#957; &#7953;&#960;&#964;&#8048; &#7953;&#957;&#8056;&#962; &#964;&#8182;&#957; &#964;&#8056;&#957; &#924;&#8049;&#947;&#959;&#957; &#954;&#945;&#964;&#949;&#955;&#8057;&#957;&#964;&#969;&#957;, &#949;&#7984;&#954;&#8049;&#950;&#959;&#957;&#964;&#959;&#962; &#964;&#8048; &#948;&#8182;&#961;&#945; &#955;&#8051;&#947;&#949;&#953;&#957; [3] &laquo;&#7970;&#957; &#956;&#8052; &#8004;&#961;&#957;&#953;&#952;&#949;&#962; &#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#959;&#953; &#7936;&#957;&#945;&#960;&#964;&#8134;&#963;&#952;&#949; &#7952;&#962; &#964;&#8056;&#957; &#959;&#8016;&#961;&#945;&#957;&#8057;&#957;, &#8038; &#928;&#8051;&#961;&#963;&#945;&#953;, &#7970; &#956;&#8059;&#949;&#962; &#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#959;&#953; &#954;&#945;&#964;&#8048; &#964;&#8134;&#962; &#947;&#8134;&#962; &#954;&#945;&#964;&#945;&#948;&#8059;&#951;&#964;&#949;, &#7970; &#946;&#8049;&#964;&#961;&#945;&#967;&#959;&#953; &#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#959;&#953; &#7952;&#962; &#964;&#8048;&#962; &#955;&#8055;&#956;&#957;&#945;&#962; &#7952;&#963;&#960;&#951;&#948;&#8053;&#963;&#951;&#964;&#949;, &#959;&#8016;&#954; &#7936;&#960;&#959;&#957;&#959;&#963;&#964;&#8053;&#963;&#949;&#964;&#949; &#8000;&#960;&#8055;&#963;&#969; &#8017;&#960;&#8056; &#964;&#8182;&#957;&#948;&#949; &#964;&#8182;&#957; &#964;&#959;&#958;&#949;&#965;&#956;&#8049;&#964;&#969;&#957; &#946;&#945;&#955;&#955;&#8057;&#956;&#949;&#957;&#959;&#953;.&raquo; 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 133. The Persians then, I say, were making conjecture of the gifts: and meanwhile the single division of the Scythians, that which had been appointed at first to keep guard along the Maiotian lake and then to go to the Ister and come to speech with the Ionians, when they arrived at the bridge spoke as follows: "Ionians, we have come bringing you freedom, if at least ye are willing to listen to us; for we are informed that Dareios gave you command to guard the bridge for sixty days only, and then, if he had not arrived within that time, to get you away to your own land. Now therefore, if ye do as we say, ye will be without blame from his part and without blame also from ours: stay the appointed days and then after that get you away." They then, when the Ionians had engaged themselves to do this, hastened back again by the quickest way:   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 133. [1] &#928;&#8051;&#961;&#963;&#945;&#953; &#956;&#8050;&#957; &#948;&#8052; &#964;&#8048; &#948;&#8182;&#961;&#945; &#949;&#7988;&#954;&#945;&#950;&#959;&#957;. &#7969; &#948;&#8050; &#931;&#954;&#965;&#952;&#8051;&#969;&#957; &#956;&#8055;&#945; &#956;&#959;&#8150;&#961;&#945; &#7969; &#964;&#945;&#967;&#952;&#949;&#8150;&#963;&#945; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#956;&#8050;&#957; &#960;&#945;&#961;&#8048; &#964;&#8052;&#957; &#924;&#945;&#953;&#8134;&#964;&#953;&#957; &#955;&#8055;&#956;&#957;&#951;&#957; &#966;&#961;&#959;&#965;&#961;&#8051;&#949;&#953;&#957;, &#964;&#8057;&#964;&#949; &#948;&#8050; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#7996;&#963;&#964;&#961;&#959;&#957; &#7996;&#969;&#963;&#953; &#7952;&#962; &#955;&#8057;&#947;&#959;&#965;&#962; &#7952;&#955;&#952;&#949;&#8150;&#957;, &#8033;&#962; &#7936;&#960;&#8055;&#954;&#949;&#964;&#959; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#947;&#8051;&#966;&#965;&#961;&#945;&#957;, &#7956;&#955;&#949;&#947;&#949; &#964;&#8049;&#948;&#949;. [2] &laquo;&#7940;&#957;&#948;&#961;&#949;&#962; &#7996;&#969;&#957;&#949;&#962;, &#7952;&#955;&#949;&#965;&#952;&#949;&#961;&#8055;&#951;&#957; &#7973;&#954;&#959;&#956;&#949;&#957; &#8017;&#956;&#8150;&#957; &#966;&#8051;&#961;&#959;&#957;&#964;&#949;&#962;, &#7972;&#957; &#960;&#8051;&#961; &#947;&#949; &#7952;&#952;&#8051;&#955;&#951;&#964;&#949; &#7952;&#963;&#945;&#954;&#959;&#8059;&#949;&#953;&#957;. &#960;&#965;&#957;&#952;&#945;&#957;&#8057;&#956;&#949;&#952;&#945; &#947;&#8048;&#961; &#916;&#945;&#961;&#949;&#8150;&#959;&#957; &#7952;&#957;&#964;&#949;&#8055;&#955;&#945;&#963;&#952;&#945;&#953; &#8017;&#956;&#8150;&#957; &#7953;&#958;&#8053;&#954;&#959;&#957;&#964;&#945; &#7969;&#956;&#8051;&#961;&#945;&#962; &#956;&#959;&#8059;&#957;&#945;&#962; &#966;&#961;&#959;&#965;&#961;&#8053;&#963;&#945;&#957;&#964;&#945;&#962; &#964;&#8052;&#957; &#947;&#8051;&#966;&#965;&#961;&#945;&#957;, &#945;&#8016;&#964;&#959;&#8166; &#956;&#8052; &#960;&#945;&#961;&#945;&#947;&#949;&#957;&#959;&#956;&#8051;&#957;&#959;&#965; &#7952;&#957; &#964;&#959;&#8059;&#964;&#8179; &#964;&#8183; &#967;&#961;&#8057;&#957;&#8179;, &#7936;&#960;&#945;&#955;&#955;&#8049;&#963;&#963;&#949;&#963;&#952;&#945;&#953; &#7952;&#962; &#964;&#8052;&#957; &#8017;&#956;&#949;&#964;&#8051;&#961;&#951;&#957;. [3] &#957;&#8166;&#957; &#8039;&#957; &#8017;&#956;&#949;&#8150;&#962; &#964;&#8049;&#948;&#949; &#960;&#959;&#955;&#949;&#8166;&#957;&#964;&#949;&#962; &#7952;&#954;&#964;&#8056;&#962; &#956;&#8050;&#957; &#7956;&#963;&#949;&#963;&#952;&#949; &#960;&#961;&#8056;&#962; &#7952;&#954;&#949;&#8055;&#957;&#959;&#965; &#945;&#7984;&#964;&#8055;&#951;&#962;, &#7952;&#954;&#964;&#8056;&#962; &#948;&#8050; &#960;&#961;&#8056;&#962; &#7969;&#956;&#8051;&#969;&#957;&#903; &#964;&#8048;&#962; &#960;&#961;&#959;&#954;&#949;&#953;&#956;&#8051;&#957;&#945;&#962; &#7969;&#956;&#8051;&#961;&#945;&#962; &#960;&#945;&#961;&#945;&#956;&#949;&#8055;&#957;&#945;&#957;&#964;&#949;&#962; &#964;&#8056; &#7936;&#960;&#8056; &#964;&#959;&#8059;&#964;&#959;&#965; &#7936;&#960;&#945;&#955;&#955;&#8049;&#963;&#963;&#949;&#963;&#952;&#949;.&raquo; &#959;&#8023;&#964;&#959;&#953; &#956;&#8051;&#957; &#957;&#965;&#957; &#8017;&#960;&#959;&#948;&#949;&#958;&#945;&#956;&#8051;&#957;&#969;&#957; &#7992;&#8061;&#957;&#969;&#957; &#960;&#959;&#953;&#8053;&#963;&#949;&#953;&#957; &#964;&#945;&#8166;&#964;&#945; &#8000;&#960;&#8055;&#963;&#969; &#964;&#8052;&#957; &#964;&#945;&#967;&#8055;&#963;&#964;&#951;&#957; &#7952;&#960;&#949;&#8055;&#947;&#959;&#957;&#964;&#959;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 134. and meanwhile, after the coming of the gifts to Dareios, the Scythians who were left had arrayed themselves against the Persians with both foot and horse, meaning to engage battle. Now when the Scythians had been placed in battle-array, a hare darted through them into the space between the two armies, and each company of them, as they saw the hare, began to run after it. When the Scythians were thus thrown into disorder and were raising loud cries, Dareios asked what was this clamour arising from the enemy; and hearing that they were running after the hare, he said to those men to whom he was wont to say things at other times: "These men have very slight regard for us, and I perceive now that Gobryas spoke rightly about the Scythian gifts. Seeing then that now I myself too think that things are so, we have need of good counsel, in order that our retreat homewards may be safely made." To this replied Gobryas and said: "O king, even by report I was almost assured of the difficulty of dealing with these men; and when I came I learnt it still more thoroughly, since I saw that they were mocking us. Now therefore my opinion is, that as soon as night comes on, we kindle the camp-fires as we are wont to do at other times also, and deceive with a false tale those of our men who are weakest to endure hardships, and tie up all the asses and get us away, before either the Scythians make for the Ister to destroy the bridge or something be resolved by the Ionians which may be our ruin."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 134. [1] &#928;&#8051;&#961;&#963;&#8131;&#963;&#953; &#948;&#8050; &#956;&#949;&#964;&#8048; &#964;&#8048; &#948;&#8182;&#961;&#945; &#7952;&#955;&#952;&#8057;&#957;&#964;&#945; &#916;&#945;&#961;&#949;&#8055;&#8179; &#7936;&#957;&#964;&#949;&#964;&#8049;&#967;&#952;&#951;&#963;&#945;&#957; &#959;&#7985; &#8017;&#960;&#959;&#955;&#949;&#953;&#966;&#952;&#8051;&#957;&#964;&#949;&#962; &#931;&#954;&#8059;&#952;&#945;&#953; &#960;&#949;&#950;&#8183; &#954;&#945;&#8054; &#7989;&#960;&#960;&#959;&#953;&#963;&#953; &#8033;&#962; &#963;&#965;&#956;&#946;&#945;&#955;&#8051;&#959;&#957;&#964;&#949;&#962;. &#964;&#949;&#964;&#945;&#947;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#948;&#8050; &#964;&#959;&#8150;&#963;&#953; &#931;&#954;&#8059;&#952;&#8131;&#963;&#953; &#955;&#945;&#947;&#8056;&#962; &#7952;&#962; &#964;&#8056; &#956;&#8051;&#963;&#959;&#957; &#948;&#953;&#8053;&#953;&#958;&#949;. &#964;&#8182;&#957; &#948;&#8050; &#8033;&#962; &#7957;&#954;&#945;&#963;&#964;&#959;&#953; &#8037;&#961;&#969;&#957; &#964;&#8056;&#957; &#955;&#945;&#947;&#8056;&#957; &#7952;&#948;&#8055;&#969;&#954;&#959;&#957;. &#964;&#945;&#961;&#945;&#967;&#952;&#8051;&#957;&#964;&#969;&#957; &#948;&#8050; &#964;&#8182;&#957; &#931;&#954;&#965;&#952;&#8051;&#969;&#957; &#954;&#945;&#8054; &#946;&#959;&#8135; &#967;&#961;&#949;&#969;&#956;&#8051;&#957;&#969;&#957;, &#949;&#7988;&#961;&#949;&#964;&#959; &#8001; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#964;&#8182;&#957; &#7936;&#957;&#964;&#953;&#960;&#959;&#955;&#949;&#956;&#8055;&#969;&#957; &#964;&#8056;&#957; &#952;&#8057;&#961;&#965;&#946;&#959;&#957;&#903; &#960;&#965;&#952;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#963;&#966;&#8051;&#945;&#962; &#964;&#8056;&#957; &#955;&#945;&#947;&#8056;&#957; &#948;&#953;&#8061;&#954;&#959;&#957;&#964;&#945;&#962;, &#949;&#7990;&#960;&#949; &#7940;&#961;&#945; &#960;&#961;&#8056;&#962; &#964;&#959;&#8059;&#962; &#960;&#949;&#961; &#7952;&#8061;&#952;&#949;&#949; &#954;&#945;&#8054; &#964;&#8048; &#7940;&#955;&#955;&#945; &#955;&#8051;&#947;&#949;&#953;&#957; [2] &laquo;&#959;&#8023;&#964;&#959;&#953; &#8039;&#957;&#948;&#961;&#949;&#962; &#7969;&#956;&#8051;&#969;&#957; &#960;&#959;&#955;&#955;&#8056;&#957; &#954;&#945;&#964;&#945;&#966;&#961;&#959;&#957;&#8051;&#959;&#965;&#963;&#953;, &#954;&#945;&#8055; &#956;&#959;&#953; &#957;&#8166;&#957; &#966;&#945;&#8055;&#957;&#949;&#964;&#945;&#953; &#915;&#959;&#946;&#961;&#8059;&#951;&#962; &#949;&#7990;&#960;&#945;&#953; &#960;&#949;&#961;&#8054; &#964;&#8182;&#957; &#931;&#954;&#965;&#952;&#953;&#954;&#8182;&#957; &#948;&#8061;&#961;&#969;&#957; &#8000;&#961;&#952;&#8182;&#962;. &#8033;&#962; &#8038;&#957; &#959;&#8021;&#964;&#969; &#7972;&#948;&#951; &#948;&#959;&#954;&#949;&#8057;&#957;&#964;&#969;&#957; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8183; &#956;&#959;&#953; &#7956;&#967;&#949;&#953;&#957;, &#946;&#959;&#965;&#955;&#8134;&#962; &#7936;&#947;&#945;&#952;&#8134;&#962; &#948;&#949;&#8150;, &#8005;&#954;&#969;&#962; &#7936;&#963;&#966;&#945;&#955;&#8051;&#969;&#962; &#7969; &#954;&#959;&#956;&#953;&#948;&#8052; &#7969;&#956;&#8150;&#957; &#7956;&#963;&#964;&#945;&#953; &#964;&#8056; &#8000;&#960;&#8055;&#963;&#969;.&raquo; &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#915;&#959;&#946;&#961;&#8059;&#951;&#962; &#949;&#7990;&#960;&#949; &laquo;&#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;, &#7952;&#947;&#8060; &#963;&#967;&#949;&#948;&#8056;&#957; &#956;&#8050;&#957; &#954;&#945;&#8054; &#955;&#8057;&#947;&#8179; &#7968;&#960;&#953;&#963;&#964;&#8049;&#956;&#951;&#957; &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#8182;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#964;&#8052;&#957; &#7936;&#960;&#959;&#961;&#8055;&#951;&#957;, &#7952;&#955;&#952;&#8060;&#957; &#948;&#8050; &#956;&#8118;&#955;&#955;&#959;&#957; &#7952;&#958;&#8051;&#956;&#945;&#952;&#959;&#957;, &#8001;&#961;&#8051;&#969;&#957; &#945;&#8016;&#964;&#959;&#8058;&#962; &#7952;&#956;&#960;&#945;&#8055;&#950;&#959;&#957;&#964;&#945;&#962; &#7969;&#956;&#8150;&#957;. [3] &#957;&#8166;&#957; &#8038;&#957; &#956;&#959;&#953; &#948;&#959;&#954;&#8051;&#949;&#953;, &#7952;&#960;&#949;&#8048;&#957; &#964;&#8049;&#967;&#953;&#963;&#964;&#945; &#957;&#8058;&#958; &#7952;&#960;&#8051;&#955;&#952;&#8131;, &#7952;&#954;&#954;&#945;&#8059;&#963;&#945;&#957;&#964;&#945;&#962; &#964;&#8048; &#960;&#965;&#961;&#8048; &#8033;&#962; &#7952;&#8061;&#952;&#945;&#956;&#949;&#957; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#964;&#949; &#960;&#959;&#953;&#8051;&#949;&#953;&#957;, &#964;&#8182;&#957; &#963;&#964;&#961;&#945;&#964;&#953;&#969;&#964;&#8051;&#969;&#957; &#964;&#959;&#8058;&#962; &#7936;&#963;&#952;&#949;&#957;&#949;&#963;&#964;&#8049;&#964;&#959;&#965;&#962; &#7952;&#962; &#964;&#8048;&#962; &#964;&#945;&#955;&#945;&#953;&#960;&#969;&#961;&#8055;&#945;&#962; &#7952;&#958;&#945;&#960;&#945;&#964;&#8053;&#963;&#945;&#957;&#964;&#945;&#962; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#8004;&#957;&#959;&#965;&#962; &#960;&#8049;&#957;&#964;&#945;&#962; &#954;&#945;&#964;&#945;&#948;&#8053;&#963;&#945;&#957;&#964;&#945;&#962; &#7936;&#960;&#945;&#955;&#955;&#8049;&#963;&#963;&#949;&#963;&#952;&#945;&#953;, &#960;&#961;&#8054;&#957; &#7970; &#954;&#945;&#8054; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#7996;&#963;&#964;&#961;&#959;&#957; &#7984;&#952;&#8166;&#963;&#945;&#953; &#931;&#954;&#8059;&#952;&#945;&#962; &#955;&#8059;&#963;&#959;&#957;&#964;&#945;&#962; &#964;&#8052;&#957; &#947;&#8051;&#966;&#965;&#961;&#945;&#957;, &#7970; &#954;&#945;&#8055; &#964;&#953; &#7996;&#969;&#963;&#953; &#948;&#8057;&#958;&#945;&#962; &#964;&#8056; &#7969;&#956;&#8051;&#945;&#962; &#959;&#7991;&#959;&#957; &#964;&#949; &#7956;&#963;&#964;&#945;&#953; &#7952;&#958;&#949;&#961;&#947;&#8049;&#963;&#945;&#963;&#952;&#945;&#953;.&raquo; &#915;&#959;&#946;&#961;&#8059;&#951;&#962; &#956;&#8050;&#957; &#964;&#945;&#8166;&#964;&#945; &#963;&#965;&#957;&#949;&#946;&#959;&#8059;&#955;&#949;&#965;&#949;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 135. Thus Gobryas advised; and after this, when night came on, Dareios acted on this opinion. Those of his men who were weakened by fatigue and whose loss was of least account, these he left behind in the camp, and the asses also tied up: and for the following reasons he left behind the asses and the weaker men of his army,--the asses in order that they might make a noise which should be heard, and the men really because of their weakness, but on a pretence stated openly that he was about to attack the Scythians with the effective part of the army, and that they meanwhile were to be defenders of the camp. Having thus instructed those who were left behind, and having kindled camp-fires, Dareios hastened by the quickest way towards the Ister: and the asses, having no longer about them the usual throng, very much more for that reason caused their voice to be heard; so the Scythians, hearing the asses, supposed surely that the Persians were remaining in their former place.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 135. [1] &#956;&#949;&#964;&#8048; &#948;&#8050; &#957;&#8059;&#958; &#964;&#949; &#7952;&#947;&#8055;&#957;&#949;&#964;&#959; &#954;&#945;&#8054; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#7952;&#967;&#961;&#8118;&#964;&#959; &#964;&#8135; &#947;&#957;&#8061;&#956;&#8131; &#964;&#945;&#8059;&#964;&#8131;&#903; &#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#954;&#945;&#956;&#945;&#964;&#951;&#961;&#959;&#8058;&#962; &#964;&#8182;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#954;&#945;&#8054; &#964;&#8182;&#957; &#7974;&#957; &#7952;&#955;&#8049;&#967;&#953;&#963;&#964;&#959;&#962; &#7936;&#960;&#959;&#955;&#955;&#965;&#956;&#8051;&#957;&#969;&#957; &#955;&#8057;&#947;&#959;&#962;, &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#8004;&#957;&#959;&#965;&#962; &#960;&#8049;&#957;&#964;&#945;&#962; &#954;&#945;&#964;&#945;&#948;&#8053;&#963;&#945;&#962; &#954;&#945;&#964;&#8051;&#955;&#953;&#960;&#949; &#945;&#8016;&#964;&#959;&#8166; &#7952;&#957; &#964;&#8183; &#963;&#964;&#961;&#945;&#964;&#959;&#960;&#8051;&#948;&#969;. [2] &#954;&#945;&#964;&#8051;&#955;&#953;&#960;&#949; &#948;&#8050; &#964;&#959;&#8059;&#962; &#964;&#949; &#8004;&#957;&#959;&#965;&#962; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#7936;&#963;&#952;&#949;&#957;&#8051;&#945;&#962; &#964;&#8134;&#962; &#963;&#964;&#961;&#945;&#964;&#953;&#8134;&#962; &#964;&#8182;&#957;&#948;&#949; &#949;&#7989;&#957;&#949;&#954;&#949;&#957;, &#7989;&#957;&#945; &#959;&#7985; &#956;&#8050;&#957; &#8004;&#957;&#959;&#953; &#946;&#959;&#8052;&#957; &#960;&#945;&#961;&#8051;&#967;&#969;&#957;&#964;&#945;&#953;&#903; &#959;&#7985; &#948;&#8050; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#7936;&#963;&#952;&#949;&#957;&#949;&#8055;&#951;&#962; &#956;&#8050;&#957; &#949;&#7989;&#957;&#949;&#954;&#949;&#957; &#954;&#945;&#964;&#949;&#955;&#949;&#8055;&#960;&#959;&#957;&#964;&#959;, &#960;&#961;&#959;&#966;&#8049;&#963;&#953;&#959;&#962; &#948;&#8050; &#964;&#8134;&#963;&#948;&#949; &#948;&#951;&#955;&#945;&#948;&#8053;, &#8033;&#962; &#945;&#8016;&#964;&#8056;&#962; &#956;&#8050;&#957; &#963;&#8058;&#957; &#964;&#8183; &#954;&#945;&#952;&#945;&#961;&#8183; &#964;&#959;&#8166; &#963;&#964;&#961;&#945;&#964;&#959;&#8166; &#7952;&#960;&#953;&#952;&#8053;&#963;&#949;&#963;&#952;&#945;&#953; &#956;&#8051;&#955;&#955;&#959;&#953; &#964;&#959;&#8150;&#963;&#953; &#931;&#954;&#8059;&#952;&#8131;&#963;&#953;, &#959;&#8023;&#964;&#959;&#953; &#948;&#8050; &#964;&#8056; &#963;&#964;&#961;&#945;&#964;&#8057;&#960;&#949;&#948;&#959;&#957; &#964;&#959;&#8166;&#964;&#959;&#957; &#964;&#8056;&#957; &#967;&#961;&#8057;&#957;&#959;&#957; &#8165;&#965;&#959;&#8055;&#945;&#964;&#959;. [3] &#964;&#945;&#8166;&#964;&#945; &#964;&#959;&#8150;&#963;&#953; &#8017;&#960;&#959;&#955;&#949;&#955;&#949;&#953;&#956;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#8017;&#960;&#959;&#952;&#8051;&#956;&#949;&#957;&#959;&#962; &#8001; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#954;&#945;&#8054; &#960;&#965;&#961;&#8048; &#7952;&#954;&#954;&#945;&#8059;&#963;&#945;&#962; &#964;&#8052;&#957; &#964;&#945;&#967;&#8055;&#963;&#964;&#951;&#957; &#7952;&#960;&#949;&#8055;&#947;&#949;&#964;&#959; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#7996;&#963;&#964;&#961;&#959;&#957;. &#959;&#7985; &#948;&#8050; &#8004;&#957;&#959;&#953; &#7952;&#961;&#951;&#956;&#969;&#952;&#8051;&#957;&#964;&#949;&#962; &#964;&#959;&#8166; &#8001;&#956;&#8055;&#955;&#959;&#965; &#959;&#8021;&#964;&#969; &#948;&#8052; &#956;&#8118;&#955;&#955;&#959;&#957; &#960;&#959;&#955;&#955;&#8183; &#7989;&#949;&#963;&#945;&#957; &#964;&#8134;&#962; &#966;&#969;&#957;&#8134;&#962;&#903; &#7936;&#954;&#959;&#8059;&#963;&#945;&#957;&#964;&#949;&#962; &#948;&#8050; &#959;&#7985; &#931;&#954;&#8059;&#952;&#945;&#953; &#964;&#8182;&#957; &#8004;&#957;&#969;&#957; &#960;&#8049;&#947;&#967;&#965; &#954;&#945;&#964;&#8048; &#967;&#8061;&#961;&#951;&#957; &#7972;&#955;&#960;&#953;&#950;&#959;&#957; &#964;&#959;&#8058;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#949;&#7990;&#957;&#945;&#953;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 136. But when it was day, those who were left behind perceived that they had been betrayed by Dareios, and they held out their hands in submission to the Scythians, telling them what their case was; and the Scythians, when they heard this, joined together as quickly as possible, that is to say the two combined divisions of the Scythians and the single division, and also the Sauromatai, Budinoi, and Gelonians, and began to pursue the Persians, making straight for the Ister: but as the Persian army for the most part consisted of men on foot, and was not acquainted with the roads (the roads not being marked with tracks), while the Scythian army consisted of horsemen and was acquainted with the shortest cuts along the way, they missed one another and the Scythians arrived at the bridge much before the Persians. Then having learnt that the Persians had not yet arrived, they said to the Ionians who were in the ships: "Ionians, the days of your number are past, and ye are not acting uprightly in that ye yet remain waiting: but as ye stayed before from fear, so now break up the passage as quickly as ye may, and depart free and unhurt, feeling thankfulness both to the gods and to the Scythians: and him who was formerly your master we will so convince, that he shall never again march with an army upon any nation."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 136. [1] &#7969;&#956;&#8051;&#961;&#951;&#962; &#948;&#8050; &#947;&#949;&#957;&#959;&#956;&#8051;&#957;&#951;&#962; &#947;&#957;&#8057;&#957;&#964;&#949;&#962; &#959;&#7985; &#8017;&#960;&#959;&#955;&#949;&#953;&#966;&#952;&#8051;&#957;&#964;&#949;&#962; &#8033;&#962; &#960;&#961;&#959;&#948;&#949;&#948;&#959;&#956;&#8051;&#957;&#959;&#953; &#949;&#7990;&#949;&#957; &#8017;&#960;&#8056; &#916;&#945;&#961;&#949;&#8055;&#959;&#965;, &#967;&#949;&#8150;&#961;&#8049;&#962; &#964;&#949; &#960;&#961;&#959;&#949;&#964;&#949;&#8055;&#957;&#959;&#957;&#964;&#959; &#964;&#959;&#8150;&#963;&#953; &#931;&#954;&#8059;&#952;&#8131;&#963;&#953; &#954;&#945;&#8054; &#7956;&#955;&#949;&#947;&#959;&#957; &#964;&#8048; &#954;&#945;&#964;&#8053;&#954;&#959;&#957;&#964;&#945;&#903; &#959;&#7987; &#948;&#8050; &#8033;&#962; &#7972;&#954;&#959;&#965;&#963;&#945;&#957; &#964;&#945;&#8166;&#964;&#945; &#964;&#8052;&#957; &#964;&#945;&#967;&#8055;&#963;&#964;&#951;&#957; &#963;&#965;&#963;&#964;&#961;&#945;&#966;&#8051;&#957;&#964;&#949;&#962;, &#945;&#7989; &#964;&#949; &#948;&#8059;&#959; &#956;&#959;&#8150;&#961;&#945;&#953; &#964;&#8182;&#957; &#931;&#954;&#965;&#952;&#8051;&#969;&#957; &#954;&#945;&#8054; &#7969; &#956;&#8055;&#945; &#954;&#945;&#8054; &#931;&#945;&#965;&#961;&#959;&#956;&#8049;&#964;&#945;&#953; &#954;&#945;&#8054; &#914;&#959;&#965;&#948;&#8150;&#957;&#959;&#953; &#954;&#945;&#8054; &#915;&#949;&#955;&#969;&#957;&#959;&#8055;, &#7952;&#948;&#8055;&#969;&#954;&#959;&#957; &#964;&#959;&#8058;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#7984;&#952;&#8058; &#964;&#959;&#8166; &#7996;&#963;&#964;&#961;&#959;&#965;. [2] &#7941;&#964;&#949; &#948;&#8050; &#964;&#959;&#8166; &#928;&#949;&#961;&#963;&#953;&#954;&#959;&#8166; &#956;&#8050;&#957; &#964;&#959;&#8166; &#960;&#959;&#955;&#955;&#959;&#8166; &#7952;&#8057;&#957;&#964;&#959;&#962; &#960;&#949;&#950;&#959;&#8166; &#963;&#964;&#961;&#945;&#964;&#959;&#8166; &#954;&#945;&#8054; &#964;&#8048;&#962; &#8001;&#948;&#959;&#8058;&#962; &#959;&#8016;&#954; &#7952;&#960;&#953;&#963;&#964;&#945;&#956;&#8051;&#957;&#959;&#965;, &#8037;&#963;&#964;&#949; &#959;&#8016; &#964;&#949;&#964;&#956;&#951;&#956;&#949;&#957;&#8051;&#969;&#957; &#964;&#8182;&#957; &#8001;&#948;&#8182;&#957;, &#964;&#959;&#8166; &#948;&#8050; &#931;&#954;&#965;&#952;&#953;&#954;&#959;&#8166; &#7985;&#960;&#960;&#8057;&#964;&#949;&#969; &#954;&#945;&#8054; &#964;&#8048; &#963;&#8059;&#957;&#964;&#959;&#956;&#945; &#964;&#8134;&#962; &#8001;&#948;&#959;&#8166; &#7952;&#960;&#953;&#963;&#964;&#945;&#956;&#8051;&#957;&#959;&#965;, &#7937;&#956;&#945;&#961;&#964;&#8057;&#957;&#964;&#949;&#962; &#7936;&#955;&#955;&#8053;&#955;&#969;&#957;, &#7956;&#966;&#952;&#951;&#963;&#945;&#957; &#960;&#959;&#955;&#955;&#8183; &#959;&#7985; &#931;&#954;&#8059;&#952;&#945;&#953; &#964;&#959;&#8058;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#947;&#8051;&#966;&#965;&#961;&#945;&#957; &#7936;&#960;&#953;&#954;&#8057;&#956;&#949;&#957;&#959;&#953;. [3] &#956;&#945;&#952;&#8057;&#957;&#964;&#949;&#962; &#948;&#8050; &#964;&#959;&#8058;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#959;&#8020;&#954;&#969; &#7936;&#960;&#953;&#947;&#956;&#8051;&#957;&#959;&#965;&#962; &#7956;&#955;&#949;&#947;&#959;&#957; &#960;&#961;&#8056;&#962; &#964;&#959;&#8058;&#962; &#7996;&#969;&#957;&#945;&#962; &#7952;&#8057;&#957;&#964;&#945;&#962; &#7952;&#957; &#964;&#8135;&#963;&#953; &#957;&#951;&#965;&#963;&#8055; &laquo;&#7940;&#957;&#948;&#961;&#949;&#962; &#7996;&#969;&#957;&#949;&#962;, &#945;&#7989; &#964;&#949; &#7969;&#956;&#8051;&#961;&#945;&#953; &#8017;&#956;&#8150;&#957; &#964;&#959;&#8166; &#7936;&#961;&#953;&#952;&#956;&#959;&#8166; &#948;&#953;&#959;&#8055;&#967;&#951;&#957;&#964;&#945;&#953; &#954;&#945;&#8054; &#959;&#8016; &#960;&#959;&#953;&#8051;&#949;&#964;&#949; &#948;&#8055;&#954;&#945;&#953;&#945; &#7956;&#964;&#953; &#960;&#945;&#961;&#945;&#956;&#8051;&#957;&#959;&#957;&#964;&#949;&#962;. [4] &#7936;&#955;&#955;&#8125; &#7952;&#960;&#949;&#8054; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#948;&#949;&#953;&#956;&#945;&#8055;&#957;&#959;&#957;&#964;&#949;&#962; &#7952;&#956;&#8051;&#957;&#949;&#964;&#949;, &#957;&#8166;&#957; &#955;&#8059;&#963;&#945;&#957;&#964;&#949;&#962; &#964;&#8056;&#957; &#960;&#8057;&#961;&#959;&#957; &#964;&#8052;&#957; &#964;&#945;&#967;&#8055;&#963;&#964;&#951;&#957; &#7940;&#960;&#953;&#964;&#949; &#967;&#945;&#8055;&#961;&#959;&#957;&#964;&#949;&#962; &#7952;&#955;&#949;&#8059;&#952;&#949;&#961;&#959;&#953;, &#952;&#949;&#959;&#8150;&#963;&#8055; &#964;&#949; &#954;&#945;&#8054; &#931;&#954;&#8059;&#952;&#8131;&#963;&#953; &#949;&#7984;&#948;&#8057;&#964;&#949;&#962; &#967;&#8049;&#961;&#953;&#957;. &#964;&#8056;&#957; &#948;&#8050; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#7952;&#8057;&#957;&#964;&#945; &#8017;&#956;&#8051;&#969;&#957; &#948;&#949;&#963;&#960;&#8057;&#964;&#951;&#957; &#7969;&#956;&#949;&#8150;&#962; &#960;&#945;&#961;&#945;&#963;&#964;&#951;&#963;&#8057;&#956;&#949;&#952;&#945; &#959;&#8021;&#964;&#969; &#8037;&#963;&#964;&#949; &#7952;&#960;&#8054; &#956;&#951;&#948;&#945;&#956;&#959;&#8058;&#962; &#7956;&#964;&#953; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#965;&#962; &#945;&#8016;&#964;&#8056;&#957; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#963;&#945;&#963;&#952;&#945;&#953;.&raquo; 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 137. Upon this the Ionians took counsel together; and Miltiades the Athenian on the one hand, who was commander and despot of the men of the Chersonese in Hellespont, was of opinion that they should follow the advice of the Scythians and set Ionia free: but Histiaios the Milesian was of the opposite opinion to this; for he said that at the present time it was by means of Dareios that each one of them was ruling as despot over a city; and if the power of Dareios should be destroyed, neither he himself would be able to bear rule over the Milesians, nor would any other of them be able to bear rule over any other city; for each of the cities would choose to have popular rather than despotic rule. When Histiaios declared his opinion thus, forthwith all turned to this opinion, whereas at the first they were adopting that of Miltiades.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 137. [1] &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#7996;&#969;&#957;&#949;&#962; &#7952;&#946;&#959;&#965;&#955;&#949;&#8059;&#959;&#957;&#964;&#959;. &#924;&#953;&#955;&#964;&#953;&#8049;&#948;&#949;&#969; &#956;&#8050;&#957; &#964;&#959;&#8166; &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#965;, &#963;&#964;&#961;&#945;&#964;&#951;&#947;&#8051;&#959;&#957;&#964;&#959;&#962; &#954;&#945;&#8054; &#964;&#965;&#961;&#945;&#957;&#957;&#949;&#8059;&#959;&#957;&#964;&#959;&#962; &#935;&#949;&#961;&#963;&#959;&#957;&#951;&#963;&#953;&#964;&#8051;&#969;&#957; &#964;&#8182;&#957; &#7952;&#957; &#7961;&#955;&#955;&#951;&#963;&#960;&#8057;&#957;&#964;&#8179;, &#7974;&#957; &#947;&#957;&#8061;&#956;&#951; &#960;&#949;&#8055;&#952;&#949;&#963;&#952;&#945;&#953; &#931;&#954;&#8059;&#952;&#8131;&#963;&#953; &#954;&#945;&#8054; &#7952;&#955;&#949;&#965;&#952;&#949;&#961;&#959;&#8166;&#957; &#7992;&#969;&#957;&#8055;&#951;&#957;, [2] &#7993;&#963;&#964;&#953;&#945;&#8055;&#959;&#965; &#948;&#8050; &#964;&#959;&#8166; &#924;&#953;&#955;&#951;&#963;&#8055;&#959;&#965; &#7952;&#957;&#945;&#957;&#964;&#8055;&#951; &#964;&#945;&#8059;&#964;&#8131;, &#955;&#8051;&#947;&#959;&#957;&#964;&#959;&#962; &#8033;&#962; &#957;&#8166;&#957; &#956;&#8050;&#957; &#948;&#953;&#8048; &#916;&#945;&#961;&#949;&#8150;&#959;&#957; &#7957;&#954;&#945;&#963;&#964;&#959;&#962; &#945;&#8016;&#964;&#8182;&#957; &#964;&#965;&#961;&#945;&#957;&#957;&#949;&#8059;&#949;&#953; &#960;&#8057;&#955;&#953;&#959;&#962;&#903; &#964;&#8134;&#962; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#948;&#8050; &#948;&#965;&#957;&#8049;&#956;&#953;&#959;&#962; &#954;&#945;&#964;&#945;&#953;&#961;&#949;&#952;&#949;&#8055;&#963;&#951;&#962; &#959;&#8020;&#964;&#949; &#945;&#8016;&#964;&#8056;&#962; &#924;&#953;&#955;&#951;&#963;&#8055;&#969;&#957; &#959;&#7991;&#959;&#962; &#964;&#949; &#7956;&#963;&#949;&#963;&#952;&#945;&#953; &#7940;&#961;&#967;&#949;&#953;&#957; &#959;&#8020;&#964;&#949; &#7940;&#955;&#955;&#959;&#957; &#959;&#8016;&#948;&#8051;&#957;&#945; &#959;&#8016;&#948;&#945;&#956;&#8182;&#957;&#903; &#946;&#959;&#965;&#955;&#8053;&#963;&#949;&#963;&#952;&#945;&#953; &#947;&#8048;&#961; &#7953;&#954;&#8049;&#963;&#964;&#951;&#957; &#964;&#8182;&#957; &#960;&#959;&#955;&#8055;&#969;&#957; &#948;&#951;&#956;&#959;&#954;&#961;&#945;&#964;&#8051;&#949;&#963;&#952;&#945;&#953; &#956;&#8118;&#955;&#955;&#959;&#957; &#7970; &#964;&#965;&#961;&#945;&#957;&#957;&#949;&#8059;&#949;&#963;&#952;&#945;&#953;. [3] &#7992;&#963;&#964;&#953;&#945;&#8055;&#959;&#965; &#948;&#8050; &#947;&#957;&#8061;&#956;&#951;&#957; &#964;&#945;&#8059;&#964;&#951;&#957; &#7936;&#960;&#959;&#948;&#949;&#953;&#954;&#957;&#965;&#956;&#8051;&#957;&#959;&#965; &#945;&#8016;&#964;&#8055;&#954;&#945; &#960;&#8049;&#957;&#964;&#949;&#962; &#7974;&#963;&#945;&#957; &#964;&#949;&#964;&#961;&#945;&#956;&#956;&#8051;&#957;&#959;&#953; &#960;&#961;&#8056;&#962; &#964;&#945;&#8059;&#964;&#951;&#957; &#964;&#8052;&#957; &#947;&#957;&#8061;&#956;&#951;&#957;, &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#964;&#8052;&#957; &#924;&#953;&#955;&#964;&#953;&#8049;&#948;&#949;&#969; &#945;&#7985;&#961;&#949;&#8057;&#956;&#949;&#957;&#959;&#953;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 138. Now these were they who gave the vote between the two opinions, and were men of consequence in the eyes of the king,--first the despots of the Hellespontians, Daphnis of Abydos, Hippoclos of Lampsacos, Herophantos of Parion, Metrodoros of Proconnesos, Aristagoras of Kyzicos, and Ariston of Byzantion, these were those from the Hellespont; and from Ionia, Strattis of Chios, Aiakes of Samos, Laodamas of Phocaia, and Histiaios of Miletos, whose opinion had been proposed in opposition to that of Miltiades; and of the Aiolians the only man of consequence there present was Aristagoras of Kyme.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 138. [1] &#7974;&#963;&#945;&#957; &#948;&#8050; &#959;&#8023;&#964;&#959;&#953; &#959;&#7985; &#948;&#953;&#945;&#966;&#8051;&#961;&#959;&#957;&#964;&#8051;&#962; &#964;&#949; &#964;&#8052;&#957; &#968;&#8134;&#966;&#959;&#957; &#954;&#945;&#8054; &#7952;&#8057;&#957;&#964;&#949;&#962; &#955;&#8057;&#947;&#959;&#965; &#960;&#961;&#8056;&#962; &#946;&#945;&#963;&#953;&#955;&#8051;&#959;&#962;, &#7961;&#955;&#955;&#951;&#963;&#960;&#959;&#957;&#964;&#8055;&#969;&#957; &#956;&#8050;&#957; &#964;&#8059;&#961;&#945;&#957;&#957;&#959;&#953; &#916;&#8049;&#966;&#957;&#953;&#962; &#964;&#949; &#7944;&#946;&#965;&#948;&#951;&#957;&#8056;&#962; &#954;&#945;&#8054; &#7997;&#960;&#960;&#959;&#954;&#955;&#959;&#962; &#923;&#945;&#956;&#968;&#945;&#954;&#951;&#957;&#8056;&#962; &#954;&#945;&#8054; &#7977;&#961;&#8057;&#966;&#945;&#957;&#964;&#959;&#962; &#928;&#945;&#961;&#953;&#951;&#957;&#8056;&#962; &#954;&#945;&#8054; &#924;&#951;&#964;&#961;&#8057;&#948;&#969;&#961;&#959;&#962; &#928;&#961;&#959;&#954;&#959;&#957;&#957;&#8053;&#963;&#953;&#959;&#962; &#954;&#945;&#8054; &#7944;&#961;&#953;&#963;&#964;&#945;&#947;&#8057;&#961;&#951;&#962; &#922;&#965;&#950;&#953;&#954;&#951;&#957;&#8056;&#962; &#954;&#945;&#8054; &#7944;&#961;&#8055;&#963;&#964;&#969;&#957; &#914;&#965;&#950;&#8049;&#957;&#964;&#953;&#959;&#962;. [2] &#959;&#8023;&#964;&#959;&#953; &#956;&#8050;&#957; &#7974;&#963;&#945;&#957; &#959;&#7985; &#7952;&#958; &#7961;&#955;&#955;&#951;&#963;&#960;&#8057;&#957;&#964;&#959;&#965;, &#7936;&#960;&#8125; &#7992;&#969;&#957;&#8055;&#951;&#962; &#948;&#8050; &#931;&#964;&#961;&#8049;&#964;&#964;&#953;&#962; &#964;&#949; &#935;&#8150;&#959;&#962; &#954;&#945;&#8054; &#913;&#7984;&#8049;&#954;&#951;&#962; &#931;&#8049;&#956;&#953;&#959;&#962; &#954;&#945;&#8054; &#923;&#945;&#959;&#948;&#8049;&#956;&#945;&#962; &#934;&#969;&#954;&#945;&#953;&#949;&#8058;&#962; &#954;&#945;&#8054; &#7993;&#963;&#964;&#953;&#945;&#8150;&#959;&#962; &#924;&#953;&#955;&#8053;&#963;&#953;&#959;&#962;, &#964;&#959;&#8166; &#7974;&#957; &#947;&#957;&#8061;&#956;&#951; &#7969; &#960;&#961;&#959;&#954;&#949;&#953;&#956;&#8051;&#957;&#951; &#7952;&#957;&#945;&#957;&#964;&#8055;&#951; &#964;&#8135; &#924;&#953;&#955;&#964;&#953;&#8049;&#948;&#949;&#969;. &#913;&#7984;&#959;&#955;&#8051;&#969;&#957; &#948;&#8050; &#960;&#945;&#961;&#8134;&#957; &#955;&#8057;&#947;&#953;&#956;&#959;&#962; &#956;&#959;&#8166;&#957;&#959;&#962; &#7944;&#961;&#953;&#963;&#964;&#945;&#947;&#8057;&#961;&#951;&#962;, &#922;&#965;&#956;&#945;&#8150;&#959;&#962;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 139. When these adopted the opinion of Histiaios, they resolved to add to it deeds and words as follows, namely to break up that part of the bridge which was on the side towards the Scythians, to break it up, I say, for a distance equal to the range of an arrow, both in order that they might be thought to be doing something, though in fact they were doing nothing, and for fear that the Scythians might make an attempt using force and desiring to cross the Ister by the bridge: and in breaking up that part of the bridge which was towards Scythia they resolved to say that they would do all that which the Scythians desired. This they added to the opinion proposed, and then Histiaios coming forth from among them made answer to the Scythians as follows: "Scythians, ye are come bringing good news, and it is a timely haste that ye make to bring it; and ye on your part give us good guidance, while we on ours render to you suitable service. For, as ye see, we are breaking up the passage, and we shall show all zeal in our desire to be free: and while we are breaking up the bridge, it is fitting that ye should be seeking for those of whom ye speak, and when ye have found them, that ye should take vengeance on them on behalf of us as well as of yourselves in such manner as they deserve." 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 139. [1] &#959;&#8023;&#964;&#959;&#953; &#8038;&#957; &#7952;&#960;&#949;&#8055;&#964;&#949; &#964;&#8052;&#957; &#7993;&#963;&#964;&#953;&#945;&#8055;&#959;&#965; &#945;&#7985;&#961;&#8051;&#959;&#957;&#964;&#959; &#947;&#957;&#8061;&#956;&#951;&#957;, &#7956;&#948;&#959;&#958;&#949; &#963;&#966;&#953; &#960;&#961;&#8056;&#962; &#964;&#945;&#8059;&#964;&#8131; &#964;&#8049;&#948;&#949; &#7956;&#961;&#947;&#945; &#964;&#949; &#954;&#945;&#8054; &#7956;&#960;&#949;&#945; &#960;&#961;&#959;&#963;&#952;&#949;&#8150;&#957;&#945;&#953;, &#964;&#8134;&#962; &#956;&#8050;&#957; &#947;&#949;&#966;&#8059;&#961;&#951;&#962; &#955;&#8059;&#949;&#953;&#957; &#964;&#8048; &#954;&#945;&#964;&#8048; &#964;&#959;&#8058;&#962; &#931;&#954;&#8059;&#952;&#945;&#962; &#7952;&#8057;&#957;&#964;&#945;, &#955;&#8059;&#949;&#953;&#957; &#948;&#8050; &#8005;&#963;&#959;&#957; &#964;&#8057;&#958;&#949;&#965;&#956;&#945; &#7952;&#958;&#953;&#954;&#957;&#8051;&#949;&#964;&#945;&#953;, &#7989;&#957;&#945; &#954;&#945;&#8054; &#960;&#959;&#953;&#8051;&#949;&#953;&#957; &#964;&#953; &#948;&#959;&#954;&#8051;&#969;&#963;&#953; &#960;&#959;&#953;&#949;&#8166;&#957;&#964;&#949;&#962; &#956;&#951;&#948;&#8050;&#957; &#954;&#945;&#8054; &#959;&#7985; &#931;&#954;&#8059;&#952;&#945;&#953; &#956;&#8052; &#960;&#949;&#953;&#961;&#8180;&#945;&#964;&#959; &#946;&#953;&#8061;&#956;&#949;&#957;&#959;&#953; &#954;&#945;&#8054; &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#957;&#959;&#953; &#948;&#953;&#945;&#946;&#8134;&#957;&#945;&#953; &#964;&#8056;&#957; &#7996;&#963;&#964;&#961;&#959;&#957; &#954;&#945;&#964;&#8048; &#964;&#8052;&#957; &#947;&#8051;&#966;&#965;&#961;&#945;&#957;, &#949;&#7984;&#960;&#949;&#8150;&#957; &#964;&#949; &#955;&#8059;&#959;&#957;&#964;&#945;&#962; &#964;&#8134;&#962; &#947;&#949;&#966;&#8059;&#961;&#951;&#962; &#964;&#8056; &#7952;&#962; &#964;&#8052;&#957; &#931;&#954;&#965;&#952;&#953;&#954;&#8052;&#957; &#7956;&#967;&#959;&#957; &#8033;&#962; &#960;&#8049;&#957;&#964;&#945; &#960;&#959;&#953;&#8053;&#963;&#959;&#965;&#963;&#953; &#964;&#8048; &#931;&#954;&#8059;&#952;&#951;&#963;&#953; &#7952;&#963;&#964;&#8054; &#7952;&#957; &#7969;&#948;&#959;&#957;&#8135;. [2] &#964;&#945;&#8166;&#964;&#945; &#956;&#8050;&#957; &#960;&#961;&#959;&#963;&#8051;&#952;&#951;&#954;&#945;&#957; &#964;&#8135; &#947;&#957;&#8061;&#956;&#8131;. &#956;&#949;&#964;&#8048; &#948;&#8050; &#7952;&#954; &#960;&#8049;&#957;&#964;&#969;&#957; &#8017;&#960;&#949;&#954;&#961;&#8055;&#957;&#945;&#964;&#959; &#7993;&#963;&#964;&#953;&#945;&#8150;&#959;&#962; &#964;&#8049;&#948;&#949; &#955;&#8051;&#947;&#969;&#957;. &#7948;&#957;&#948;&#961;&#949;&#962; &#931;&#954;&#8059;&#952;&#945;&#953;, &#967;&#961;&#951;&#963;&#964;&#8048; &#7973;&#954;&#949;&#964;&#949; &#966;&#8051;&#961;&#959;&#957;&#964;&#949;&#962; &#954;&#945;&#8054; &#7952;&#962; &#954;&#945;&#953;&#961;&#8056;&#957;, &#7952;&#960;&#949;&#8055;&#947;&#949;&#963;&#952;&#949;&#903; &#954;&#945;&#8054; &#964;&#8049; &#964;&#949; &#7936;&#960;&#8125; &#8017;&#956;&#8051;&#969;&#957; &#7969;&#956;&#8150;&#957;, &#967;&#961;&#951;&#963;&#964;&#8182;&#962; &#8001;&#948;&#959;&#8166;&#964;&#945;&#953; &#954;&#945;&#8054; &#964;&#8048; &#7936;&#960;&#8125; &#7969;&#956;&#8051;&#969;&#957; &#7952;&#962; &#8017;&#956;&#8051;&#945;&#962; &#7952;&#960;&#953;&#964;&#951;&#948;&#8051;&#969;&#962; &#8017;&#960;&#951;&#961;&#949;&#964;&#8051;&#949;&#964;&#945;&#953;. &#8033;&#962; &#947;&#8048;&#961; &#8001;&#961;&#8118;&#964;&#949;, &#954;&#945;&#8054; &#955;&#8059;&#959;&#956;&#949;&#957; &#964;&#8056;&#957; &#960;&#8057;&#961;&#959;&#957; &#954;&#945;&#8054; &#960;&#961;&#959;&#952;&#965;&#956;&#8055;&#951;&#957; &#960;&#8118;&#963;&#945;&#957; &#7957;&#958;&#959;&#956;&#949;&#957; &#952;&#8051;&#955;&#959;&#957;&#964;&#949;&#962; &#949;&#7990;&#957;&#945;&#953; &#7952;&#955;&#949;&#8059;&#952;&#949;&#961;&#959;&#953;. [3] &#7952;&#957; &#8103; &#948;&#8050; &#7969;&#956;&#949;&#8150;&#962; &#964;&#8049;&#948;&#949; &#955;&#8059;&#959;&#956;&#949;&#957;, &#8017;&#956;&#8051;&#945;&#962; &#954;&#945;&#953;&#961;&#8057;&#962; &#7952;&#963;&#964;&#953; &#948;&#8055;&#950;&#951;&#963;&#952;&#945;&#953; &#7952;&#954;&#949;&#8055;&#957;&#959;&#965;&#962;, &#949;&#8017;&#961;&#8057;&#957;&#964;&#945;&#962; &#948;&#8050; &#8017;&#960;&#8051;&#961; &#964;&#949; &#7969;&#956;&#8051;&#969;&#957; &#954;&#945;&#8054; &#8017;&#956;&#8051;&#969;&#957; &#945;&#8016;&#964;&#8182;&#957; &#964;&#8055;&#963;&#945;&#963;&#952;&#945;&#953; &#959;&#8021;&#964;&#969; &#8033;&#962; &#954;&#949;&#8055;&#957;&#959;&#965;&#962; &#960;&#961;&#8051;&#960;&#949;&#953;.&raquo; 
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh4140">Next: 140</A></CENTER>
</BODY>
</HTML>
