<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 5: Terpsichore: 10</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hh5000.htm">Previous</A>&nbsp;
<A HREF="hh5020.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 5: Terpsichore [10]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 10. Now the Thracians say that the other side of the Ister is occupied by bees, and that by reason of them it is not possible to pass through and proceed further: but to me it seems that when they so speak, they say that which is not probable; for these creatures are known to be intolerant of cold, and to me it seems that the regions which go up towards the pole are uninhabitable by reason of the cold climate. These then are the tales reported about this country; and however that may be, Megabazos was then making the coast-regions of it subject to the Persians. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 10. [1] &#8033;&#962; &#948;&#8050; &#920;&#961;&#8053;&#953;&#954;&#949;&#962; &#955;&#8051;&#947;&#959;&#965;&#963;&#953;, &#956;&#8051;&#955;&#953;&#963;&#963;&#945;&#953; &#954;&#945;&#964;&#8051;&#967;&#959;&#965;&#963;&#953; &#964;&#8048; &#960;&#8051;&#961;&#951;&#957; &#964;&#959;&#8166; &#7996;&#963;&#964;&#961;&#959;&#965;, &#954;&#945;&#8054; &#8017;&#960;&#8056; &#964;&#959;&#965;&#964;&#8051;&#969;&#957; &#959;&#8016;&#954; &#949;&#7990;&#957;&#945;&#953; &#948;&#953;&#949;&#955;&#952;&#949;&#8150;&#957; &#964;&#8056; &#960;&#961;&#959;&#963;&#969;&#964;&#8051;&#961;&#969;. &#7952;&#956;&#959;&#8054; &#956;&#8051;&#957; &#957;&#965;&#957; &#964;&#945;&#8166;&#964;&#945; &#955;&#8051;&#947;&#959;&#957;&#964;&#949;&#962; &#948;&#959;&#954;&#8051;&#959;&#965;&#963;&#953; &#955;&#8051;&#947;&#949;&#953;&#957; &#959;&#8016;&#954; &#959;&#7984;&#954;&#8057;&#964;&#945;&#903; &#964;&#8048; &#947;&#8048;&#961; &#950;&#8183;&#945; &#964;&#945;&#8166;&#964;&#945; &#966;&#945;&#8055;&#957;&#949;&#964;&#945;&#953; &#949;&#7990;&#957;&#945;&#953; &#948;&#8059;&#963;&#961;&#953;&#947;&#945;&#903; &#7936;&#955;&#955;&#8049; &#956;&#959;&#953; &#964;&#8048; &#8017;&#960;&#8056; &#964;&#8052;&#957; &#7940;&#961;&#954;&#964;&#959;&#957; &#7936;&#959;&#8055;&#954;&#951;&#964;&#945; &#948;&#959;&#954;&#8051;&#949;&#953; &#949;&#7990;&#957;&#945;&#953; &#948;&#953;&#8048; &#964;&#8048; &#968;&#8059;&#967;&#949;&#945;. &#964;&#945;&#8166;&#964;&#945; &#956;&#8051;&#957; &#957;&#965;&#957; &#964;&#8134;&#962; &#967;&#8061;&#961;&#951;&#962; &#964;&#945;&#8059;&#964;&#951;&#962; &#960;&#8051;&#961;&#953; &#955;&#8051;&#947;&#949;&#964;&#945;&#953;&#903; &#964;&#8048; &#960;&#945;&#961;&#945;&#952;&#945;&#955;&#8049;&#963;&#963;&#953;&#945; &#948;&#8125; &#8038;&#957; &#945;&#8016;&#964;&#8134;&#962; &#924;&#949;&#947;&#8049;&#946;&#945;&#950;&#959;&#962; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#954;&#945;&#964;&#8053;&#954;&#959;&#945; &#7952;&#960;&#959;&#8055;&#949;&#949;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 11. Meanwhile Dareios, so soon as he had crossed over the Hellespont and come to Sardis, called to mind the service rendered to him by Histiaios the Milesian and also the advice of the Mytilenian Co&#235;s, and having sent for them to come to Sardis he offered them a choice of rewards. Histiaios then, being despot of Miletos, did not make request for any government in addition to that, but he asked for the district of Myrkinos which belonged to the Edonians, desiring there to found a city. Histiaios chose this for himself; but Co&#235;s, not being a despot but a man of the people, asked to be made despot of Mitylene.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 11. [1] &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#948;&#8050; &#8033;&#962; &#948;&#953;&#945;&#946;&#8048;&#962; &#964;&#8049;&#967;&#953;&#963;&#964;&#945; &#964;&#8056;&#957; &#7961;&#955;&#955;&#8053;&#963;&#960;&#959;&#957;&#964;&#959;&#957; &#7936;&#960;&#8055;&#954;&#949;&#964;&#959; &#7952;&#962; &#931;&#8049;&#961;&#948;&#953;&#962;, &#7952;&#956;&#957;&#8053;&#963;&#952;&#951; &#964;&#8134;&#962; &#7952;&#958; &#7993;&#963;&#964;&#953;&#945;&#8055;&#959;&#965; &#964;&#949; &#964;&#959;&#8166; &#924;&#953;&#955;&#951;&#963;&#8055;&#959;&#965; &#949;&#8016;&#949;&#961;&#947;&#949;&#963;&#8055;&#951;&#962; &#954;&#945;&#8054; &#964;&#8134;&#962; &#960;&#945;&#961;&#945;&#953;&#957;&#8051;&#963;&#953;&#959;&#962; &#964;&#959;&#8166; &#924;&#965;&#964;&#953;&#955;&#951;&#957;&#945;&#8055;&#959;&#965; &#922;&#8061;&#949;&#969;, &#956;&#949;&#964;&#945;&#960;&#949;&#956;&#968;&#8049;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#963;&#966;&#8051;&#945;&#962; &#7952;&#962; &#931;&#8049;&#961;&#948;&#953;&#962; &#7952;&#948;&#8055;&#948;&#959;&#965; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#945;&#7989;&#961;&#949;&#963;&#953;&#957;. [2] &#8001; &#956;&#8050;&#957; &#948;&#8052; &#7993;&#963;&#964;&#953;&#945;&#8150;&#959;&#962;, &#7941;&#964;&#949; &#964;&#965;&#961;&#945;&#957;&#957;&#949;&#8059;&#969;&#957; &#964;&#8134;&#962; &#924;&#953;&#955;&#8053;&#964;&#959;&#965;, &#964;&#965;&#961;&#945;&#957;&#957;&#8055;&#948;&#959;&#962; &#956;&#8050;&#957; &#959;&#8016;&#948;&#949;&#956;&#953;&#8134;&#962; &#960;&#961;&#959;&#963;&#949;&#967;&#961;&#8053;&#953;&#950;&#949;, &#945;&#7984;&#964;&#8051;&#949;&#953; &#948;&#8050; &#924;&#8059;&#961;&#954;&#953;&#957;&#959;&#957; &#964;&#8052;&#957; &#7976;&#948;&#969;&#957;&#8182;&#957;, &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#957;&#959;&#962; &#7952;&#957; &#945;&#8016;&#964;&#8135; &#960;&#8057;&#955;&#953;&#957; &#954;&#964;&#8055;&#963;&#945;&#953;. &#959;&#8023;&#964;&#959;&#962; &#956;&#8050;&#957; &#948;&#8052; &#964;&#945;&#8059;&#964;&#951;&#957; &#945;&#7985;&#961;&#8051;&#949;&#964;&#945;&#953;, &#8001; &#948;&#8050; &#922;&#8061;&#951;&#962;, &#959;&#7991;&#8049; &#964;&#949; &#959;&#8016; &#964;&#8059;&#961;&#945;&#957;&#957;&#959;&#962; &#948;&#951;&#956;&#8057;&#964;&#951;&#962; &#964;&#949; &#7952;&#8061;&#957;, &#945;&#7984;&#964;&#8051;&#949;&#953; &#924;&#965;&#964;&#953;&#955;&#8053;&#957;&#951;&#962; &#964;&#965;&#961;&#945;&#957;&#957;&#949;&#8166;&#963;&#945;&#953;. &#964;&#949;&#955;&#949;&#969;&#952;&#8051;&#957;&#964;&#969;&#957; &#948;&#8050; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#953;&#963;&#953;, &#959;&#8023;&#964;&#959;&#953; &#956;&#8050;&#957; &#954;&#945;&#964;&#8048; &#964;&#8048; &#949;&#7989;&#955;&#959;&#957;&#964;&#959; &#7952;&#964;&#961;&#8049;&#960;&#959;&#957;&#964;&#959;, 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 12. After the desires of both had been fulfilled, they betook themselves to that which they had chosen: and at this same time it chanced that Dareios saw a certain thing which made him desire to command Megabazos to conquer the Paionians and remove them forcibly from Europe into Asia: and the thing was this:--There were certain Paionians named Pigres and Mantyas, who when Dareios had crossed over into Asia, came to Sardis, because they desired themselves to have rule over the Paionians, and with them they brought their sister, who was tall and comely. Then having watched for a time when Dareios took his seat publicly in the suburb of the Lydian city, they dressed up their sister in the best way they could, and sent her to fetch water, having a water-jar upon her head and leading a horse after her by a bridle round her arm, and at the same time spinning flax. Now when the woman passed out of the city by him, Dareios paid attention to the matter, for that which was done by the woman was not of Persian nor yet of Lydian fashion, nor indeed after the manner of any people of Asia. He sent therefore some of his spearmen, bidding them watch what the woman would do with the horse. They accordingly followed after her; and she having arrived at the river watered the horse, and having watered him and filled her jar with the water, she passed along by the same way, bearing the water upon her head, leading the horse after her by a bridle round her arm, and at the same time turning the spindle.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 12. [1] &#916;&#945;&#961;&#949;&#8150;&#959;&#957; &#948;&#8050; &#963;&#965;&#957;&#8053;&#957;&#949;&#953;&#954;&#949; &#960;&#961;&#8134;&#947;&#956;&#945; &#964;&#959;&#953;&#8057;&#957;&#948;&#949; &#7984;&#948;&#8057;&#956;&#949;&#957;&#959;&#957; &#7952;&#960;&#953;&#952;&#965;&#956;&#8134;&#963;&#945;&#953; &#7952;&#957;&#964;&#949;&#8055;&#955;&#945;&#963;&#952;&#945;&#953; &#924;&#949;&#947;&#945;&#946;&#8049;&#950;&#8179; &#928;&#945;&#8055;&#959;&#957;&#945;&#962; &#7953;&#955;&#8057;&#957;&#964;&#945; &#7936;&#957;&#945;&#963;&#960;&#8049;&#963;&#964;&#959;&#965;&#962; &#960;&#959;&#953;&#8134;&#963;&#945;&#953; &#7952;&#962; &#964;&#8052;&#957; &#7944;&#963;&#8055;&#951;&#957; &#7952;&#954; &#964;&#8134;&#962; &#917;&#8016;&#961;&#8061;&#960;&#951;&#962;. &#7974;&#957; &#928;&#8055;&#947;&#961;&#951;&#962; &#954;&#945;&#8054; &#924;&#945;&#957;&#964;&#8059;&#951;&#962; &#7940;&#957;&#948;&#961;&#949;&#962; &#928;&#945;&#8055;&#959;&#957;&#949;&#962;, &#959;&#7987; &#7952;&#960;&#949;&#8055;&#964;&#949; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#948;&#953;&#8051;&#946;&#951; &#7952;&#962; &#964;&#8052;&#957; &#7944;&#963;&#8055;&#951;&#957;, &#945;&#8016;&#964;&#959;&#8054; &#7952;&#952;&#8051;&#955;&#959;&#957;&#964;&#949;&#962; &#928;&#945;&#953;&#8057;&#957;&#969;&#957; &#964;&#965;&#961;&#945;&#957;&#957;&#949;&#8059;&#949;&#953;&#957; &#7936;&#960;&#953;&#954;&#957;&#8051;&#959;&#957;&#964;&#945;&#953; &#7952;&#962; &#931;&#8049;&#961;&#948;&#953;&#962;, &#7941;&#956;&#945; &#7936;&#947;&#8057;&#956;&#949;&#957;&#959;&#953; &#7936;&#948;&#949;&#955;&#966;&#949;&#8052;&#957; &#956;&#949;&#947;&#8049;&#955;&#951;&#957; &#964;&#949; &#954;&#945;&#8054; &#949;&#8016;&#949;&#953;&#948;&#8051;&#945;. [2] &#966;&#965;&#955;&#8049;&#958;&#945;&#957;&#964;&#949;&#962; &#948;&#8050; &#916;&#945;&#961;&#949;&#8150;&#959;&#957; &#960;&#961;&#959;&#954;&#945;&#964;&#953;&#950;&#8057;&#956;&#949;&#957;&#959;&#957; &#7952;&#962; &#964;&#8056; &#960;&#961;&#959;&#8049;&#963;&#964;&#949;&#953;&#959;&#957; &#964;&#8056; &#964;&#8182;&#957; &#923;&#965;&#948;&#8182;&#957; &#7952;&#960;&#959;&#8055;&#951;&#963;&#945;&#957; &#964;&#959;&#953;&#8057;&#957;&#948;&#949;&#903; &#963;&#954;&#949;&#965;&#8049;&#963;&#945;&#957;&#964;&#949;&#962; &#964;&#8052;&#957; &#7936;&#948;&#949;&#955;&#966;&#949;&#8052;&#957; &#8033;&#962; &#949;&#7990;&#967;&#959;&#957; &#7940;&#961;&#953;&#963;&#964;&#945;, &#7952;&#960;&#8125; &#8021;&#948;&#969;&#961; &#7956;&#960;&#949;&#956;&#960;&#959;&#957; &#7940;&#947;&#947;&#959;&#962; &#7952;&#960;&#8054; &#964;&#8135; &#954;&#949;&#966;&#945;&#955;&#8135; &#7956;&#967;&#959;&#965;&#963;&#945;&#957; &#954;&#945;&#8054; &#7952;&#954; &#964;&#959;&#8166; &#946;&#961;&#945;&#967;&#8055;&#959;&#957;&#959;&#962; &#7989;&#960;&#960;&#959;&#957; &#7952;&#960;&#8051;&#955;&#954;&#959;&#965;&#963;&#945;&#957; &#954;&#945;&#8054; &#954;&#955;&#8061;&#952;&#959;&#965;&#963;&#945;&#957; &#955;&#8055;&#957;&#959;&#957;. [3] &#8033;&#962; &#948;&#8050; &#960;&#945;&#961;&#949;&#958;&#8053;&#953;&#949; &#7969; &#947;&#965;&#957;&#8053;, &#7952;&#960;&#953;&#956;&#949;&#955;&#8050;&#962; &#964;&#8183; &#916;&#945;&#961;&#949;&#8055;&#8179; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959;&#903; &#959;&#8020;&#964;&#949; &#947;&#8048;&#961; &#928;&#949;&#961;&#963;&#953;&#954;&#8048; &#7974;&#957; &#959;&#8020;&#964;&#949; &#923;&#8059;&#948;&#953;&#945; &#964;&#8048; &#960;&#959;&#953;&#949;&#8059;&#956;&#949;&#957;&#945; &#7952;&#954; &#964;&#8134;&#962; &#947;&#965;&#957;&#945;&#953;&#954;&#8057;&#962;, &#959;&#8020;&#964;&#949; &#960;&#961;&#8056;&#962; &#964;&#8182;&#957; &#7952;&#954; &#964;&#8134;&#962; &#7944;&#963;&#8055;&#951;&#962; &#959;&#8016;&#948;&#945;&#956;&#8182;&#957;. &#7952;&#960;&#953;&#956;&#949;&#955;&#8050;&#962; &#948;&#8050; &#8037;&#962; &#959;&#7985; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959;, &#964;&#8182;&#957; &#948;&#959;&#961;&#965;&#966;&#8057;&#961;&#969;&#957; &#964;&#953;&#957;&#8048;&#962; &#960;&#8051;&#956;&#960;&#949;&#953; &#954;&#949;&#955;&#949;&#8059;&#969;&#957; &#966;&#965;&#955;&#8049;&#958;&#945;&#953; &#8005; &#964;&#953; &#967;&#961;&#8053;&#963;&#949;&#964;&#945;&#953; &#964;&#8183; &#7989;&#960;&#960;&#8179; &#7969; &#947;&#965;&#957;&#8053;. [4] &#959;&#7987; &#956;&#8050;&#957; &#948;&#8052; &#8004;&#960;&#953;&#963;&#952;&#949; &#949;&#7989;&#960;&#959;&#957;&#964;&#959;&#903; &#7971; &#948;&#8050; &#7952;&#960;&#949;&#8055;&#964;&#949; &#7936;&#960;&#8055;&#954;&#949;&#964;&#959; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#960;&#959;&#964;&#945;&#956;&#8057;&#957;, &#7974;&#961;&#963;&#949; &#964;&#8056;&#957; &#7989;&#960;&#960;&#959;&#957;, &#7940;&#961;&#963;&#945;&#963;&#945; &#948;&#8050; &#954;&#945;&#8054; &#964;&#8056; &#7940;&#947;&#947;&#959;&#962; &#964;&#959;&#8166; &#8021;&#948;&#945;&#964;&#959;&#962; &#7952;&#956;&#960;&#955;&#951;&#963;&#945;&#956;&#8051;&#957;&#951; &#964;&#8052;&#957; &#945;&#8016;&#964;&#8052;&#957; &#8001;&#948;&#8056;&#957; &#960;&#945;&#961;&#949;&#958;&#8053;&#953;&#949;, &#966;&#8051;&#961;&#959;&#965;&#963;&#945; &#964;&#8056; &#8021;&#948;&#969;&#961; &#7952;&#960;&#8054; &#964;&#8134;&#962; &#954;&#949;&#966;&#945;&#955;&#8134;&#962; &#954;&#945;&#8054; &#7952;&#960;&#8051;&#955;&#954;&#959;&#965;&#963;&#945; &#7952;&#954; &#964;&#959;&#8166; &#946;&#961;&#945;&#967;&#8055;&#959;&#957;&#959;&#962; &#964;&#8056;&#957; &#7989;&#960;&#960;&#959;&#957; &#954;&#945;&#8054; &#963;&#964;&#961;&#8051;&#966;&#959;&#965;&#963;&#945; &#964;&#8056;&#957; &#7940;&#964;&#961;&#945;&#954;&#964;&#959;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 13. Then Dareios, marvelling both at that which he heard from those who went to observe and also at that which he saw himself, bade them bring her into his presence: and when she was brought, her brothers also came, who had been watching these things at no great distance off. So then when Dareios asked of what country she was, the young men said that they were Paionians and that she was their sister; and he replied: "Who then are these Paionians, and where upon the earth do they dwell?" and he asked them also what they desired, that they had come to Sardis. They declared to him that they had come to give themselves up to him, and that Paionia was a country situated upon the river Strymon, and that the Strymon was not far from the Hellespont, and finally that they were colonists from the Teucrians of Troy. All these things severally they told him; and he asked whether all the women of that land were as industrious as their sister; and they very readily replied to this also, saying that it was so, for it was with a view to that very thing that they had been doing this.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 13. [1] &#952;&#969;&#956;&#8049;&#950;&#969;&#957; &#948;&#8050; &#8001; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#964;&#8049; &#964;&#949; &#7972;&#954;&#959;&#965;&#963;&#949; &#7952;&#954; &#964;&#8182;&#957; &#954;&#945;&#964;&#945;&#963;&#954;&#8057;&#960;&#969;&#957; &#954;&#945;&#8054; &#964;&#8048; &#945;&#8016;&#964;&#8056;&#962; &#8037;&#961;&#945;, &#7940;&#947;&#949;&#953;&#957; &#945;&#8016;&#964;&#8052;&#957; &#7952;&#954;&#8051;&#955;&#949;&#965;&#949; &#7953;&#969;&#965;&#964;&#8183; &#7952;&#962; &#8004;&#968;&#953;&#957;. &#8033;&#962; &#948;&#8050; &#7940;&#967;&#952;&#951;, &#960;&#945;&#961;&#8134;&#963;&#945;&#957; &#954;&#945;&#8054; &#959;&#7985; &#7936;&#948;&#949;&#955;&#966;&#949;&#959;&#8054; &#945;&#8016;&#964;&#8134;&#962; &#959;&#8020; &#954;&#8131; &#960;&#961;&#8057;&#963;&#969; &#963;&#954;&#959;&#960;&#953;&#8052;&#957; &#7956;&#967;&#959;&#957;&#964;&#949;&#962; &#964;&#959;&#8059;&#964;&#969;&#957;. &#949;&#7984;&#961;&#969;&#964;&#8182;&#957;&#964;&#959;&#962; &#948;&#8050; &#964;&#959;&#8166; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#8001;&#960;&#959;&#948;&#945;&#960;&#8052; &#949;&#7988;&#951;, &#7956;&#966;&#945;&#963;&#945;&#957; &#959;&#7985; &#957;&#949;&#951;&#957;&#8055;&#963;&#954;&#959;&#953; &#949;&#7990;&#957;&#945;&#953; &#928;&#945;&#8055;&#959;&#957;&#949;&#962; &#954;&#945;&#8054; &#7952;&#954;&#949;&#8055;&#957;&#951;&#957; &#949;&#7990;&#957;&#945;&#953; &#963;&#966;&#8051;&#969;&#957; &#7936;&#948;&#949;&#955;&#966;&#949;&#8053;&#957;. [2] &#8003; &#948;&#8125; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959;, &#964;&#8055;&#957;&#949;&#962; &#948;&#8050; &#959;&#7985; &#928;&#945;&#8055;&#959;&#957;&#949;&#962; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#949;&#7984;&#963;&#8054; &#954;&#945;&#8054; &#954;&#959;&#8166; &#947;&#8134;&#962; &#959;&#7984;&#954;&#951;&#956;&#8051;&#957;&#959;&#953;, &#954;&#945;&#8054; &#964;&#8055; &#954;&#949;&#8150;&#957;&#959;&#953; &#7952;&#952;&#8051;&#955;&#959;&#957;&#964;&#949;&#962; &#7956;&#955;&#952;&#959;&#953;&#949;&#957; &#7952;&#962; &#931;&#8049;&#961;&#948;&#953;&#962;. &#959;&#7987; &#948;&#8051; &#959;&#7985; &#7956;&#966;&#961;&#945;&#950;&#959;&#957; &#8033;&#962; &#7956;&#955;&#952;&#959;&#953;&#949;&#957; &#956;&#8050;&#957; &#7952;&#954;&#949;&#8055;&#957;&#8179; &#948;&#8061;&#963;&#959;&#957;&#964;&#949;&#962; &#963;&#966;&#8051;&#945;&#962; &#945;&#8016;&#964;&#959;&#8059;&#962;, &#949;&#7988;&#951; &#948;&#8050; &#7969; &#928;&#945;&#953;&#959;&#957;&#8055;&#951; &#7952;&#960;&#8054; &#964;&#8183; &#931;&#964;&#961;&#965;&#956;&#8057;&#957;&#953; &#960;&#959;&#964;&#945;&#956;&#8183; &#960;&#949;&#960;&#959;&#955;&#953;&#963;&#956;&#8051;&#957;&#951;, &#8001; &#948;&#8050; &#931;&#964;&#961;&#965;&#956;&#8060;&#957; &#959;&#8016; &#960;&#961;&#8057;&#963;&#969; &#964;&#959;&#8166; &#7961;&#955;&#955;&#951;&#963;&#960;&#8057;&#957;&#964;&#959;&#965;, &#949;&#7988;&#951;&#963;&#945;&#957; &#948;&#8050; &#932;&#949;&#965;&#954;&#961;&#8182;&#957; &#964;&#8182;&#957; &#7952;&#954; &#932;&#961;&#959;&#8055;&#951;&#962; &#7940;&#960;&#959;&#953;&#954;&#959;&#953;. [3] &#959;&#7987; &#956;&#8050;&#957; &#948;&#8052; &#964;&#945;&#8166;&#964;&#945; &#7957;&#954;&#945;&#963;&#964;&#945; &#7956;&#955;&#949;&#947;&#959;&#957;, &#8001; &#948;&#8050; &#949;&#7984;&#961;&#8061;&#964;&#945; &#949;&#7984; &#954;&#945;&#8054; &#960;&#8118;&#963;&#945;&#953; &#945;&#8016;&#964;&#8057;&#952;&#953; &#945;&#7985; &#947;&#965;&#957;&#945;&#8150;&#954;&#949;&#962; &#949;&#7988;&#951;&#963;&#945;&#957; &#959;&#8021;&#964;&#969; &#7952;&#961;&#947;&#8049;&#964;&#953;&#948;&#949;&#962;. &#959;&#7987; &#948;&#8050; &#954;&#945;&#8054; &#964;&#959;&#8166;&#964;&#959; &#7956;&#966;&#945;&#963;&#945;&#957; &#960;&#961;&#959;&#952;&#8059;&#956;&#969;&#962; &#959;&#8021;&#964;&#969; &#7956;&#967;&#949;&#953;&#957;&#903; &#945;&#8016;&#964;&#959;&#8166; &#947;&#8048;&#961; &#8038;&#957; &#964;&#959;&#8059;&#964;&#959;&#965; &#949;&#7989;&#957;&#949;&#954;&#945; &#954;&#945;&#8054; &#7952;&#960;&#959;&#953;&#8051;&#949;&#964;&#959;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 14. Then Dareios wrote a letter to Megabazos, whom he had left to command his army in Thrace, bidding him remove the Paionians from their place of habitation and bring them to the king, both themselves and their children and their wives. Then forthwith a horseman set forth to ride in haste bearing the message to the Hellespont, and having passed over to the other side he gave the paper to Megabazos. So he having read it and having obtained guides from Thrace, set forth to march upon Paionia:   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 14. [1] &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#947;&#961;&#8049;&#966;&#949;&#953; &#947;&#961;&#8049;&#956;&#956;&#945;&#964;&#945; &#924;&#949;&#947;&#945;&#946;&#8049;&#950;&#8179;, &#964;&#8056;&#957; &#7956;&#955;&#953;&#960;&#949; &#7952;&#957; &#964;&#8135; &#920;&#961;&#951;&#8055;&#954;&#8131; &#963;&#964;&#961;&#945;&#964;&#951;&#947;&#8057;&#957;, &#7952;&#957;&#964;&#949;&#955;&#955;&#8057;&#956;&#949;&#957;&#959;&#962; &#7952;&#958;&#945;&#957;&#945;&#963;&#964;&#8134;&#963;&#945;&#953; &#7952;&#958; &#7968;&#952;&#8051;&#969;&#957; &#928;&#945;&#8055;&#959;&#957;&#945;&#962; &#954;&#945;&#8054; &#960;&#945;&#961;&#8125; &#7953;&#969;&#965;&#964;&#8056;&#957; &#7936;&#947;&#945;&#947;&#949;&#8150;&#957; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8058;&#962; &#954;&#945;&#8054; &#964;&#8048; &#964;&#8051;&#954;&#957;&#945; &#964;&#949; &#954;&#945;&#8054; &#964;&#8048;&#962; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#945;&#8016;&#964;&#8182;&#957;. [2] &#945;&#8016;&#964;&#8055;&#954;&#945; &#948;&#8050; &#7985;&#960;&#960;&#949;&#8058;&#962; &#7956;&#952;&#949;&#949; &#966;&#8051;&#961;&#969;&#957; &#964;&#8052;&#957; &#7936;&#947;&#947;&#949;&#955;&#8055;&#951;&#957; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#7961;&#955;&#955;&#8053;&#963;&#960;&#959;&#957;&#964;&#959;&#957;, &#960;&#949;&#961;&#945;&#953;&#969;&#952;&#949;&#8054;&#962; &#948;&#8050; &#948;&#953;&#948;&#959;&#8150; &#964;&#8056; &#946;&#965;&#946;&#955;&#8055;&#959;&#957; &#964;&#8183; &#924;&#949;&#947;&#945;&#946;&#8049;&#950;&#8179;. &#8001; &#948;&#8050; &#7952;&#960;&#953;&#955;&#949;&#958;&#8049;&#956;&#949;&#957;&#959;&#962; &#954;&#945;&#8054; &#955;&#945;&#946;&#8060;&#957; &#7969;&#947;&#949;&#956;&#8057;&#957;&#945;&#962; &#7952;&#954; &#964;&#8134;&#962; &#920;&#961;&#951;&#8055;&#954;&#951;&#962; &#7952;&#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#964;&#959; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#928;&#945;&#953;&#959;&#957;&#8055;&#951;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 15. and the Paionians, being informed that the Persians were coming against them, gathered all their powers together and marched out in the direction of the sea, supposing that the Persians when they invaded them would make their attack on that side. The Paionians then were prepared, as I say, to drive off the army of Megabazos when it came against them; but the Persians hearing that the Paionians had gathered their powers and were guarding the entrance which lay towards the sea, directed their course with guides along the upper road; and passing unperceived by the Paionians they fell upon their cities, which were left without men, and finding them without defenders they easily took possession of them. The Paionians when they heard that their cities were in the hands of the enemy, at once dispersed, each tribe to its own place of abode, and proceeded to deliver themselves up to the Persians. Thus then it happened that these tribes of the Paionians, namely the Siropaionians, the Paioplians and all up to the lake Prasias, were removed from their place of habitation and brought to Asia;   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 15. [1] &#960;&#965;&#952;&#8057;&#956;&#949;&#957;&#959;&#953; &#948;&#8050; &#959;&#7985; &#928;&#945;&#8055;&#959;&#957;&#949;&#962; &#964;&#959;&#8058;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#7952;&#960;&#8054; &#963;&#966;&#8051;&#945;&#962; &#7984;&#8051;&#957;&#945;&#953;, &#7937;&#955;&#953;&#963;&#952;&#8051;&#957;&#964;&#949;&#962; &#7952;&#958;&#949;&#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#963;&#945;&#957;&#964;&#959; &#960;&#961;&#8056;&#962; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;, &#948;&#959;&#954;&#8051;&#959;&#957;&#964;&#949;&#962; &#964;&#945;&#8059;&#964;&#8131; &#7952;&#960;&#953;&#967;&#949;&#953;&#961;&#8053;&#963;&#949;&#953;&#957; &#964;&#959;&#8058;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#7952;&#956;&#946;&#8049;&#955;&#955;&#959;&#957;&#964;&#945;&#962;. [2] &#959;&#7985; &#956;&#8050;&#957; &#948;&#8052; &#928;&#945;&#8055;&#959;&#957;&#949;&#962; &#7974;&#963;&#945;&#957; &#7957;&#964;&#959;&#953;&#956;&#959;&#953; &#964;&#8056;&#957; &#924;&#949;&#947;&#945;&#946;&#8049;&#950;&#959;&#965; &#963;&#964;&#961;&#945;&#964;&#8056;&#957; &#7952;&#960;&#953;&#8057;&#957;&#964;&#945; &#7952;&#961;&#8059;&#954;&#949;&#953;&#957;&#903; &#959;&#7985; &#948;&#8050; &#928;&#8051;&#961;&#963;&#945;&#953; &#960;&#965;&#952;&#8057;&#956;&#949;&#957;&#959;&#953; &#963;&#965;&#957;&#945;&#955;&#8055;&#963;&#952;&#945;&#953; &#964;&#959;&#8058;&#962; &#928;&#945;&#8055;&#959;&#957;&#945;&#962; &#954;&#945;&#8054; &#964;&#8052;&#957; &#960;&#961;&#8056;&#962; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962; &#7952;&#963;&#946;&#959;&#955;&#8052;&#957; &#966;&#965;&#955;&#8049;&#963;&#963;&#959;&#957;&#964;&#945;&#962;, &#7956;&#967;&#959;&#957;&#964;&#949;&#962; &#7969;&#947;&#949;&#956;&#8057;&#957;&#945;&#962; &#964;&#8052;&#957; &#7940;&#957;&#969; &#8001;&#948;&#8056;&#957; &#964;&#961;&#8051;&#960;&#959;&#957;&#964;&#945;&#953;, &#955;&#945;&#952;&#8057;&#957;&#964;&#949;&#962; &#948;&#8050; &#964;&#959;&#8058;&#962; &#928;&#945;&#8055;&#959;&#957;&#945;&#962; &#7952;&#963;&#960;&#8055;&#960;&#964;&#959;&#965;&#963;&#953; &#7952;&#962; &#964;&#8048;&#962; &#960;&#8057;&#955;&#953;&#945;&#962; &#945;&#8016;&#964;&#8182;&#957; &#7952;&#959;&#8059;&#963;&#945;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7952;&#961;&#8053;&#956;&#959;&#965;&#962;&#903; &#959;&#7991;&#945; &#948;&#8050; &#954;&#949;&#953;&#957;&#8135;&#963;&#953; &#7952;&#960;&#953;&#960;&#949;&#963;&#8057;&#957;&#964;&#949;&#962; &#949;&#8016;&#960;&#949;&#964;&#8051;&#969;&#962; &#954;&#945;&#964;&#8051;&#963;&#967;&#959;&#957;. [3] &#959;&#7985; &#948;&#8050; &#928;&#945;&#8055;&#959;&#957;&#949;&#962; &#8033;&#962; &#7952;&#960;&#8059;&#952;&#959;&#957;&#964;&#959; &#7952;&#967;&#959;&#956;&#8051;&#957;&#945;&#962; &#964;&#8048;&#962; &#960;&#8057;&#955;&#953;&#945;&#962;, &#945;&#8016;&#964;&#8055;&#954;&#945; &#948;&#953;&#945;&#963;&#954;&#949;&#948;&#945;&#963;&#952;&#8051;&#957;&#964;&#949;&#962; &#954;&#945;&#964;&#8125; &#7953;&#969;&#965;&#964;&#959;&#8058;&#962; &#7957;&#954;&#945;&#963;&#964;&#959;&#953; &#7952;&#964;&#961;&#8049;&#960;&#959;&#957;&#964;&#959; &#954;&#945;&#8054; &#960;&#945;&#961;&#949;&#948;&#8055;&#948;&#959;&#963;&#945;&#957; &#963;&#966;&#8051;&#945;&#962; &#945;&#8016;&#964;&#959;&#8058;&#962; &#964;&#959;&#8150;&#963;&#953; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953;. &#959;&#8021;&#964;&#969; &#948;&#8052; &#928;&#945;&#953;&#8057;&#957;&#969;&#957; &#931;&#953;&#961;&#953;&#959;&#960;&#945;&#8055;&#959;&#957;&#8051;&#962; &#964;&#949; &#954;&#945;&#8054; &#928;&#945;&#953;&#8057;&#960;&#955;&#945;&#953; &#954;&#945;&#8054; &#959;&#7985; &#956;&#8051;&#967;&#961;&#953; &#964;&#8134;&#962; &#928;&#961;&#945;&#963;&#953;&#8049;&#948;&#959;&#962; &#955;&#8055;&#956;&#957;&#951;&#962; &#7952;&#958; &#7968;&#952;&#8051;&#969;&#957; &#7952;&#958;&#945;&#957;&#945;&#963;&#964;&#8049;&#957;&#964;&#949;&#962; &#7972;&#947;&#959;&#957;&#964;&#959; &#7952;&#962; &#964;&#8052;&#957; &#7944;&#963;&#8055;&#951;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 16. but those who dwell about mount Pangaion, and about the Doberians and Agrianians and Odomantians, and about the lake Prasias itself, were not conquered at all by Megabazos. He tried however to remove even those who lived in the lake and who had their dwellings in the following manner:--a platform fastened together and resting upon lofty piles stood in the middle of the water of the lake, with a narrow approach to it from the mainland by a single bridge. The piles which supported the platform were no doubt originally set there by all the members of the community working together, but since that time they continue to set them by observance of this rule, that is to say, every man who marries brings from the mountain called Orbelos three piles for each wife and sets them as supports; and each man takes to himself many wives. And they have their dwelling thus, that is each man has possession of a hut upon the platform in which he lives and of a trap-door leading through the platform down to the lake: and their infant children they tie with a rope by the foot, for fear that they should roll into the water. To their horses and beasts of burden they give fish for fodder; and of fish there is so great quantity that if a man open the trap-door and let down an empty basket by a cord into the lake, after waiting quite a short time he draws it up again full of fish. Of the fish there are two kinds, and they call them paprax and tilon. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 16. [1] &#959;&#7985; &#948;&#8050; &#960;&#949;&#961;&#8055; &#964;&#949; &#928;&#8049;&#947;&#947;&#945;&#953;&#959;&#957; &#8004;&#961;&#959;&#962; &#954;&#945;&#8054; &#916;&#8057;&#946;&#951;&#961;&#945;&#962; &#954;&#945;&#8054; &#7944;&#947;&#961;&#953;&#8118;&#957;&#945;&#962; &#954;&#945;&#8054; &#8008;&#948;&#959;&#956;&#8049;&#957;&#964;&#959;&#965;&#962; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8052;&#957; &#964;&#8052;&#957; &#955;&#8055;&#956;&#957;&#951;&#957; &#964;&#8052;&#957; &#928;&#961;&#945;&#963;&#953;&#8049;&#948;&#945; &#959;&#8016;&#954; &#7952;&#967;&#949;&#953;&#961;&#8061;&#952;&#951;&#963;&#945;&#957; &#7936;&#961;&#967;&#8052;&#957; &#8017;&#960;&#8056; &#924;&#949;&#947;&#945;&#946;&#8049;&#950;&#959;&#965;&#903; &#7952;&#960;&#949;&#953;&#961;&#8053;&#952;&#951; &#948;&#8050; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#7952;&#957; &#964;&#8135; &#955;&#8055;&#956;&#957;&#8131; &#954;&#945;&#964;&#959;&#953;&#954;&#951;&#956;&#8051;&#957;&#959;&#965;&#962; &#7952;&#958;&#945;&#953;&#961;&#8051;&#949;&#953;&#957; &#8039;&#948;&#949;. &#7988;&#954;&#961;&#953;&#945; &#7952;&#960;&#8054; &#963;&#964;&#945;&#965;&#961;&#8182;&#957; &#8017;&#968;&#951;&#955;&#8182;&#957; &#7952;&#950;&#949;&#965;&#947;&#956;&#8051;&#957;&#945; &#7952;&#957; &#956;&#8051;&#963;&#8131; &#7957;&#963;&#964;&#951;&#954;&#949; &#964;&#8135; &#955;&#8055;&#956;&#957;&#8131;, &#7956;&#963;&#959;&#948;&#959;&#957; &#7952;&#954; &#964;&#8134;&#962; &#7968;&#960;&#949;&#8055;&#961;&#959;&#965; &#963;&#964;&#949;&#953;&#957;&#8052;&#957; &#7956;&#967;&#959;&#957;&#964;&#945; &#956;&#953;&#8135; &#947;&#949;&#966;&#8059;&#961;&#8131;. [2] &#964;&#959;&#8058;&#962; &#948;&#8050; &#963;&#964;&#945;&#965;&#961;&#959;&#8058;&#962; &#964;&#959;&#8058;&#962; &#8017;&#960;&#949;&#963;&#964;&#949;&#8182;&#964;&#945;&#962; &#964;&#959;&#8150;&#963;&#953; &#7984;&#954;&#961;&#8055;&#959;&#953;&#963;&#953; &#964;&#8056; &#956;&#8051;&#957; &#954;&#959;&#965; &#7936;&#961;&#967;&#945;&#8150;&#959;&#957; &#7956;&#963;&#964;&#951;&#963;&#945;&#957; &#954;&#959;&#953;&#957;&#8135; &#960;&#8049;&#957;&#964;&#949;&#962; &#959;&#7985; &#960;&#959;&#955;&#953;&#8134;&#964;&#945;&#953;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#957;&#8057;&#956;&#8179; &#967;&#961;&#949;&#8061;&#956;&#949;&#957;&#959;&#953; &#7985;&#963;&#964;&#8118;&#963;&#953; &#964;&#959;&#953;&#8183;&#948;&#949;&#903; &#954;&#959;&#956;&#8055;&#950;&#959;&#957;&#964;&#949;&#962; &#7952;&#958; &#8004;&#961;&#949;&#959;&#962; &#964;&#8183; &#959;&#8020;&#957;&#959;&#956;&#945; &#7952;&#963;&#964;&#8054; &#8012;&#961;&#946;&#951;&#955;&#959;&#962;, &#954;&#945;&#964;&#8048; &#947;&#965;&#957;&#945;&#8150;&#954;&#945; &#7953;&#954;&#8049;&#963;&#964;&#951;&#957; &#8001; &#947;&#945;&#956;&#8051;&#969;&#957; &#964;&#961;&#949;&#8150;&#962; &#963;&#964;&#945;&#965;&#961;&#959;&#8058;&#962; &#8017;&#960;&#8055;&#963;&#964;&#951;&#963;&#953;&#903; &#7940;&#947;&#949;&#964;&#945;&#953; &#948;&#8050; &#7957;&#954;&#945;&#963;&#964;&#959;&#962; &#963;&#965;&#967;&#957;&#8048;&#962; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962;. [3] &#959;&#7984;&#954;&#8051;&#959;&#965;&#963;&#953; &#948;&#8050; &#964;&#959;&#953;&#959;&#8166;&#964;&#959;&#957; &#964;&#961;&#8057;&#960;&#959;&#957;, &#954;&#961;&#945;&#964;&#8051;&#969;&#957; &#7957;&#954;&#945;&#963;&#964;&#959;&#962; &#7952;&#960;&#8054; &#964;&#8182;&#957; &#7984;&#954;&#961;&#8055;&#969;&#957; &#954;&#945;&#955;&#8059;&#946;&#951;&#962; &#964;&#949; &#7952;&#957; &#964;&#8135; &#948;&#953;&#945;&#953;&#964;&#8118;&#964;&#945;&#953; &#954;&#945;&#8054; &#952;&#8059;&#961;&#951;&#962; &#954;&#945;&#964;&#945;&#960;&#945;&#954;&#964;&#8134;&#962; &#948;&#953;&#8048; &#964;&#8182;&#957; &#7984;&#954;&#961;&#8055;&#969;&#957; &#954;&#8049;&#964;&#969; &#966;&#949;&#961;&#959;&#8059;&#963;&#951;&#962; &#7952;&#962; &#964;&#8052;&#957; &#955;&#8055;&#956;&#957;&#951;&#957;. &#964;&#8048; &#948;&#8050; &#957;&#8053;&#960;&#953;&#945; &#960;&#945;&#953;&#948;&#8055;&#945; &#948;&#8051;&#959;&#965;&#963;&#953; &#964;&#959;&#8166; &#960;&#959;&#948;&#8056;&#962; &#963;&#960;&#8049;&#961;&#964;&#8179;, &#956;&#8052; &#954;&#945;&#964;&#945;&#954;&#965;&#955;&#953;&#963;&#952;&#8135; &#948;&#949;&#953;&#956;&#945;&#8055;&#957;&#959;&#957;&#964;&#949;&#962;. [4] &#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#7989;&#960;&#960;&#959;&#953;&#963;&#953; &#954;&#945;&#8054; &#964;&#959;&#8150;&#963;&#953; &#8017;&#960;&#959;&#950;&#965;&#947;&#8055;&#959;&#953;&#963;&#953; &#960;&#945;&#961;&#8051;&#967;&#959;&#965;&#963;&#953; &#967;&#8057;&#961;&#964;&#959;&#957; &#7984;&#967;&#952;&#8166;&#962;&#903; &#964;&#8182;&#957; &#948;&#8050; &#960;&#955;&#8134;&#952;&#959;&#962; &#7952;&#963;&#964;&#8054; &#964;&#959;&#963;&#959;&#8166;&#964;&#959; &#8037;&#963;&#964;&#949;, &#8005;&#964;&#945;&#957; &#964;&#8052;&#957; &#952;&#8059;&#961;&#951;&#957; &#964;&#8052;&#957; &#954;&#945;&#964;&#945;&#960;&#945;&#954;&#964;&#8052;&#957; &#7936;&#957;&#945;&#954;&#955;&#8055;&#957;&#8131;, &#954;&#945;&#964;&#953;&#949;&#8150; &#963;&#967;&#959;&#8055;&#957;&#8179; &#963;&#960;&#965;&#961;&#8055;&#948;&#945; &#954;&#949;&#953;&#957;&#8052;&#957; &#7952;&#962; &#964;&#8052;&#957; &#955;&#8055;&#956;&#957;&#951;&#957;, &#954;&#945;&#8054; &#959;&#8016; &#960;&#959;&#955;&#955;&#8057;&#957; &#964;&#953;&#957;&#945; &#967;&#961;&#8057;&#957;&#959;&#957; &#7952;&#960;&#953;&#963;&#967;&#8060;&#957; &#7936;&#957;&#945;&#963;&#960;&#8119; &#960;&#955;&#8053;&#961;&#949;&#945; &#7984;&#967;&#952;&#8059;&#969;&#957;. &#964;&#8182;&#957; &#948;&#8050; &#7984;&#967;&#952;&#8059;&#969;&#957; &#7952;&#963;&#964;&#8054; &#947;&#8051;&#957;&#949;&#945; &#948;&#8059;&#959;, &#964;&#959;&#8058;&#962; &#954;&#945;&#955;&#8051;&#959;&#965;&#963;&#953; &#960;&#8049;&#960;&#961;&#945;&#954;&#8049;&#962; &#964;&#949; &#954;&#945;&#8054; &#964;&#8055;&#955;&#969;&#957;&#945;&#962;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 17. So then those of the Paionians who had been conquered were being brought to Asia: and Megabazos meanwhile, after he had conquered the Paionians, sent as envoys to Macedonia seven Persians, who after himself were the men of most repute in the army. These were being sent to Amyntas to demand of him earth and water for Dareios the king. Now from lake Prasias there is a very short way into Macedonia; for first, quite close to the lake, there is the mine from which after this time there came in regularly a talent of silver every day to Alexander; and after the mine, when you have passed over the mountain called Dysoron, you are in Macedonia.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 17. [1] &#928;&#945;&#953;&#8057;&#957;&#969;&#957; &#956;&#8050;&#957; &#948;&#8052; &#959;&#7985; &#967;&#949;&#953;&#961;&#969;&#952;&#8051;&#957;&#964;&#949;&#962; &#7972;&#947;&#959;&#957;&#964;&#959; &#7952;&#962; &#964;&#8052;&#957; &#7944;&#963;&#8055;&#951;&#957;. &#924;&#949;&#947;&#8049;&#946;&#945;&#950;&#959;&#962; &#948;&#8050; &#8033;&#962; &#7952;&#967;&#949;&#953;&#961;&#8061;&#963;&#945;&#964;&#959; &#964;&#959;&#8058;&#962; &#928;&#945;&#8055;&#959;&#957;&#945;&#962;, &#960;&#8051;&#956;&#960;&#949;&#953; &#7936;&#947;&#947;&#8051;&#955;&#959;&#965;&#962; &#7952;&#962; &#924;&#945;&#954;&#949;&#948;&#959;&#957;&#8055;&#951;&#957; &#7940;&#957;&#948;&#961;&#945;&#962; &#7953;&#960;&#964;&#8048; &#928;&#8051;&#961;&#963;&#945;&#962;, &#959;&#7987; &#956;&#949;&#964;&#8125; &#945;&#8016;&#964;&#8056;&#957; &#7952;&#954;&#949;&#8150;&#957;&#959;&#957; &#7974;&#963;&#945;&#957; &#948;&#959;&#954;&#953;&#956;&#8061;&#964;&#945;&#964;&#959;&#953; &#7952;&#957; &#964;&#8183; &#963;&#964;&#961;&#945;&#964;&#959;&#960;&#8051;&#948;&#8179;&#903; &#7952;&#960;&#8051;&#956;&#960;&#959;&#957;&#964;&#959; &#948;&#8050; &#959;&#8023;&#964;&#959;&#953; &#960;&#945;&#961;&#8048; &#7944;&#956;&#8059;&#957;&#964;&#951;&#957; &#945;&#7984;&#964;&#8053;&#963;&#959;&#957;&#964;&#949;&#962; &#947;&#8134;&#957; &#964;&#949; &#954;&#945;&#8054; &#8021;&#948;&#969;&#961; &#916;&#945;&#961;&#949;&#8055;&#8179; &#946;&#945;&#963;&#953;&#955;&#8051;&#953;. [2] &#7956;&#963;&#964;&#953; &#948;&#8050; &#7952;&#954; &#964;&#8134;&#962; &#928;&#961;&#945;&#963;&#953;&#8049;&#948;&#959;&#962; &#955;&#8055;&#956;&#957;&#951;&#962; &#963;&#8059;&#957;&#964;&#959;&#956;&#959;&#962; &#954;&#8049;&#961;&#964;&#945; &#7952;&#962; &#964;&#8052;&#957; &#924;&#945;&#954;&#949;&#948;&#959;&#957;&#8055;&#951;&#957;&#903; &#960;&#961;&#8182;&#964;&#959;&#957; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7956;&#967;&#949;&#964;&#945;&#953; &#964;&#8134;&#962; &#955;&#8055;&#956;&#957;&#951;&#962; &#964;&#8056; &#956;&#8051;&#964;&#945;&#955;&#955;&#959;&#957; &#7952;&#958; &#959;&#8023; &#8021;&#963;&#964;&#949;&#961;&#959;&#957; &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#8049;&#955;&#945;&#957;&#964;&#959;&#957; &#7936;&#961;&#947;&#965;&#961;&#8055;&#959;&#965; &#7944;&#955;&#949;&#958;&#8049;&#957;&#948;&#961;&#8179; &#7969;&#956;&#8051;&#961;&#951;&#962; &#7953;&#954;&#8049;&#963;&#964;&#951;&#962; &#7952;&#966;&#959;&#8055;&#964;&#945;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#964;&#8056; &#956;&#8051;&#964;&#945;&#955;&#955;&#959;&#957; &#916;&#8059;&#963;&#969;&#961;&#959;&#957; &#954;&#945;&#955;&#949;&#8057;&#956;&#949;&#957;&#959;&#957; &#8004;&#961;&#959;&#962; &#8017;&#960;&#949;&#961;&#946;&#8049;&#957;&#964;&#945; &#949;&#7990;&#957;&#945;&#953; &#7952;&#957; &#924;&#945;&#954;&#949;&#948;&#959;&#957;&#8055;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 18. These Persians then, who had been sent to Amyntas, having arrived came into the presence of Amyntas and proceeded to demand earth and water for king Dareios. This he was willing to give, and also he invited them to be his guests; and he prepared a magnificent dinner and received the Persians with friendly hospitality. Then when dinner was over, the Persians while drinking pledges to one another said thus: "Macedonian guest-friend, it is the custom among us Persians, when we set forth a great dinner, then to bring in also our concubines and lawful wives to sit beside us. Do thou then, since thou didst readily receive us and dost now entertain us magnificently as thy guests, and since thou art willing to give to king Dareios earth and water, consent to follow our custom." To this Amyntas replied: "Persians, among us the custom is not so, but that men should be separate from women. Since however ye being our masters make this request in addition, this also shall be given you." Having so said Amyntas proceeded to send for the women; and when they came being summoned, they sat down in order opposite to the Persians. Then the Persians, seeing women of comely form, spoke to Amyntas and said that this which had been done was by no means well devised; for it was better that the women should not come at all, than that they should come and should not seat themselves by their side, but sit opposite and be a pain to their eyes. So Amyntas being compelled bade them sit by the side of the Persians; and when the women obeyed, forthwith the Persians, being much intoxicated, began to touch their breasts, and some no doubt also tried to kiss them.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 18. [1] &#959;&#7985; &#8038;&#957; &#928;&#8051;&#961;&#963;&#945;&#953; &#959;&#7985; &#960;&#949;&#956;&#966;&#952;&#8051;&#957;&#964;&#949;&#962; &#959;&#8023;&#964;&#959;&#953; &#960;&#945;&#961;&#8048; &#964;&#8056;&#957; &#7944;&#956;&#8059;&#957;&#964;&#951;&#957; &#8033;&#962; &#7936;&#960;&#8055;&#954;&#959;&#957;&#964;&#959;, &#945;&#7988;&#964;&#949;&#959;&#957; &#7952;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#7952;&#962; &#8004;&#968;&#953;&#957; &#964;&#8052;&#957; &#7944;&#956;&#8059;&#957;&#964;&#949;&#969; &#916;&#945;&#961;&#949;&#8055;&#8179; &#946;&#945;&#963;&#953;&#955;&#8051;&#953; &#947;&#8134;&#957; &#964;&#949; &#954;&#945;&#8054; &#8021;&#948;&#969;&#961;. &#8001; &#948;&#8050; &#964;&#945;&#8166;&#964;&#8049; &#964;&#949; &#7952;&#948;&#8055;&#948;&#959;&#965; &#954;&#945;&#8054; &#963;&#966;&#949;&#945;&#962; &#7952;&#960;&#8054; &#958;&#949;&#8055;&#957;&#953;&#945; &#954;&#945;&#955;&#8051;&#949;&#953;, &#960;&#945;&#961;&#945;&#963;&#954;&#949;&#965;&#945;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#948;&#949;&#8150;&#960;&#957;&#959;&#957; &#956;&#949;&#947;&#945;&#955;&#959;&#960;&#961;&#949;&#960;&#8050;&#962; &#7952;&#948;&#8051;&#954;&#949;&#964;&#959; &#964;&#959;&#8058;&#962; &#928;&#8051;&#961;&#963;&#945;&#962; &#966;&#953;&#955;&#959;&#966;&#961;&#8057;&#957;&#969;&#962;. [2] &#8033;&#962; &#948;&#8050; &#7936;&#960;&#8056; &#948;&#949;&#8055;&#960;&#957;&#959;&#965; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959;, &#948;&#953;&#945;&#960;&#8055;&#957;&#959;&#957;&#964;&#949;&#962; &#949;&#7990;&#960;&#945;&#957; &#959;&#7985; &#928;&#8051;&#961;&#963;&#945;&#953; &#964;&#8049;&#948;&#949;. &laquo;&#958;&#949;&#8150;&#957;&#949; &#924;&#945;&#954;&#949;&#948;&#8061;&#957;, &#7969;&#956;&#8150;&#957; &#957;&#8057;&#956;&#959;&#962; &#7952;&#963;&#964;&#8054; &#964;&#959;&#8150;&#963;&#953; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953;, &#7952;&#960;&#949;&#8048;&#957; &#948;&#949;&#8150;&#960;&#957;&#959;&#957; &#960;&#961;&#959;&#964;&#953;&#952;&#8061;&#956;&#949;&#952;&#945; &#956;&#8051;&#947;&#945;, &#964;&#8057;&#964;&#949; &#954;&#945;&#8054; &#964;&#8048;&#962; &#960;&#945;&#955;&#955;&#945;&#954;&#8048;&#962; &#954;&#945;&#8054; &#964;&#8048;&#962; &#954;&#959;&#965;&#961;&#953;&#948;&#8055;&#945;&#962; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#7952;&#963;&#8049;&#947;&#949;&#963;&#952;&#945;&#953; &#960;&#945;&#961;&#8051;&#948;&#961;&#959;&#965;&#962;. &#963;&#8059; &#957;&#965;&#957;, &#7952;&#960;&#949;&#8055; &#960;&#949;&#961; &#960;&#961;&#959;&#952;&#8059;&#956;&#969;&#962; &#956;&#8050;&#957; &#7952;&#948;&#8051;&#958;&#945;&#959; &#956;&#949;&#947;&#8049;&#955;&#969;&#962; &#948;&#8050; &#958;&#949;&#953;&#957;&#8055;&#950;&#949;&#953;&#962;, &#948;&#953;&#948;&#959;&#8150;&#962; &#948;&#8050; &#946;&#945;&#963;&#953;&#955;&#8051;&#953; &#916;&#945;&#961;&#949;&#8055;&#8179; &#947;&#8134;&#957; &#964;&#949; &#954;&#945;&#8054; &#8021;&#948;&#969;&#961;, &#7957;&#960;&#949;&#959; &#957;&#8057;&#956;&#8179; &#964;&#8183; &#7969;&#956;&#949;&#964;&#8051;&#961;&#8179;.&raquo; [3] &#949;&#7990;&#960;&#949; &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#7944;&#956;&#8059;&#957;&#964;&#951;&#962; &laquo;&#8038; &#928;&#8051;&#961;&#963;&#945;&#953;, &#957;&#8057;&#956;&#959;&#962; &#956;&#8050;&#957; &#7969;&#956;&#8150;&#957; &#947;&#949; &#7952;&#963;&#964;&#8054; &#959;&#8016;&#954; &#959;&#8023;&#964;&#959;&#962;, &#7936;&#955;&#955;&#8048; &#954;&#949;&#967;&#969;&#961;&#8055;&#963;&#952;&#945;&#953; &#7940;&#957;&#948;&#961;&#945;&#962; &#947;&#965;&#957;&#945;&#953;&#954;&#8182;&#957;&#903; &#7952;&#960;&#949;&#8055;&#964;&#949; &#948;&#8050; &#8017;&#956;&#949;&#8150;&#962; &#7952;&#8057;&#957;&#964;&#949;&#962; &#948;&#949;&#963;&#960;&#8057;&#964;&#945;&#953; &#960;&#961;&#959;&#963;&#967;&#961;&#951;&#8055;&#950;&#949;&#964;&#949; &#964;&#959;&#8059;&#964;&#969;&#957;, &#960;&#945;&#961;&#8051;&#963;&#964;&#945;&#953; &#8017;&#956;&#8150;&#957; &#954;&#945;&#8054; &#964;&#945;&#8166;&#964;&#945;.&raquo; &#949;&#7988;&#960;&#945;&#962; &#964;&#959;&#963;&#945;&#8166;&#964;&#945; &#8001; &#7944;&#956;&#8059;&#957;&#964;&#951;&#962; &#956;&#949;&#964;&#949;&#960;&#8051;&#956;&#960;&#949;&#964;&#959; &#964;&#8048;&#962; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962;&#903; &#945;&#7987; &#948;&#8125; &#7952;&#960;&#949;&#8055;&#964;&#949; &#954;&#945;&#955;&#949;&#8057;&#956;&#949;&#957;&#945;&#953; &#7974;&#955;&#952;&#959;&#957;, &#7952;&#960;&#949;&#958;&#8134;&#962; &#7936;&#957;&#964;&#8055;&#945;&#953; &#7989;&#950;&#959;&#957;&#964;&#959; &#964;&#959;&#8150;&#963;&#953; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953;. [4] &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#959;&#7985; &#928;&#8051;&#961;&#963;&#945;&#953; &#7984;&#948;&#8057;&#956;&#949;&#957;&#959;&#953; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#949;&#8016;&#956;&#8057;&#961;&#966;&#959;&#965;&#962; &#7956;&#955;&#949;&#947;&#959;&#957; &#960;&#961;&#8056;&#962; &#7944;&#956;&#8059;&#957;&#964;&#951;&#957; &#966;&#8049;&#956;&#949;&#957;&#959;&#953; &#964;&#8056; &#960;&#959;&#953;&#951;&#952;&#8050;&#957; &#964;&#959;&#8166;&#964;&#959; &#959;&#8016;&#948;&#8050;&#957; &#949;&#7990;&#957;&#945;&#953; &#963;&#959;&#966;&#8057;&#957;&#903; &#954;&#961;&#8051;&#963;&#963;&#959;&#957; &#947;&#8048;&#961; &#949;&#7990;&#957;&#945;&#953; &#7936;&#961;&#967;&#8134;&#952;&#949;&#957; &#956;&#8052; &#7952;&#955;&#952;&#949;&#8150;&#957; &#964;&#8048;&#962; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#7970; &#7952;&#955;&#952;&#959;&#8059;&#963;&#945;&#962; &#954;&#945;&#8054; &#956;&#8052; &#960;&#945;&#961;&#953;&#950;&#959;&#956;&#8051;&#957;&#945;&#962; &#7936;&#957;&#964;&#8055;&#945;&#962; &#7989;&#950;&#949;&#963;&#952;&#945;&#953; &#7936;&#955;&#947;&#951;&#948;&#8057;&#957;&#945;&#962; &#963;&#966;&#8055;&#963;&#953; &#8000;&#966;&#952;&#945;&#955;&#956;&#8182;&#957;. [5] &#7936;&#957;&#945;&#947;&#954;&#945;&#950;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#8001; &#7944;&#956;&#8059;&#957;&#964;&#951;&#962; &#7952;&#954;&#8051;&#955;&#949;&#965;&#949; &#960;&#945;&#961;&#8055;&#950;&#949;&#953;&#957;&#903; &#960;&#949;&#953;&#952;&#959;&#956;&#949;&#957;&#8051;&#969;&#957; &#948;&#8050; &#964;&#8182;&#957; &#947;&#965;&#957;&#945;&#953;&#954;&#8182;&#957; &#945;&#8016;&#964;&#8055;&#954;&#945; &#959;&#7985; &#928;&#8051;&#961;&#963;&#945;&#953; &#956;&#945;&#963;&#964;&#8182;&#957; &#964;&#949; &#7941;&#960;&#964;&#959;&#957;&#964;&#959; &#959;&#7991;&#945; &#960;&#955;&#949;&#8057;&#957;&#969;&#962; &#959;&#7984;&#957;&#969;&#956;&#8051;&#957;&#959;&#953;, &#954;&#945;&#8055; &#954;&#959;&#8059; &#964;&#953;&#962; &#954;&#945;&#8054; &#966;&#953;&#955;&#8051;&#949;&#953;&#957; &#7952;&#960;&#949;&#953;&#961;&#8118;&#964;&#959;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 19. Amyntas seeing this kept quiet, notwithstanding that he felt anger, because he excessively feared the Persians; but Alexander the son of Amyntas, who was present and saw this, being young and without experience of calamity was not able to endure any longer; but being impatient of it he said to Amyntas: "My father, do thou grant that which thy age demands, and go away to rest, nor persevere longer in the drinking; but I will remain here and give to our guests all that is convenient." On this Amyntas, understanding that Alexander was intending to do some violence, said: "My son, I think that I understand thy words, as the heat of anger moves thee, namely that thou desirest to send me away and then do some deed of violence: therefore I ask of thee not to do violence to these men, that it may not be our ruin, but endure to see that which is being done: as to my departure, however, in that I will do as thou sayest."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 19. [1] &#7944;&#956;&#8059;&#957;&#964;&#951;&#962; &#956;&#8050;&#957; &#948;&#8052; &#964;&#945;&#8166;&#964;&#945; &#8001;&#961;&#8051;&#969;&#957; &#7936;&#964;&#961;&#8051;&#956;&#945;&#962; &#949;&#7990;&#967;&#949;, &#954;&#945;&#8055;&#960;&#949;&#961; &#948;&#965;&#963;&#966;&#959;&#961;&#8051;&#969;&#957;, &#959;&#7991;&#945; &#8017;&#960;&#949;&#961;&#948;&#949;&#953;&#956;&#945;&#8055;&#957;&#969;&#957; &#964;&#959;&#8058;&#962; &#928;&#8051;&#961;&#963;&#945;&#962;&#903; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#962; &#948;&#8050; &#8001; &#7944;&#956;&#8059;&#957;&#964;&#949;&#969; &#960;&#945;&#961;&#949;&#8061;&#957; &#964;&#949; &#954;&#945;&#8054; &#8001;&#961;&#8051;&#969;&#957; &#964;&#945;&#8166;&#964;&#945;, &#7941;&#964;&#949; &#957;&#8051;&#959;&#962; &#964;&#949; &#7952;&#8060;&#957; &#954;&#945;&#8054; &#954;&#945;&#954;&#8182;&#957; &#7936;&#960;&#945;&#952;&#8053;&#962;, &#959;&#8016;&#948;&#945;&#956;&#8182;&#962; &#7956;&#964;&#953; &#954;&#945;&#964;&#8051;&#967;&#949;&#953;&#957; &#959;&#7991;&#959;&#962; &#964;&#949; &#7974;&#957;, &#8037;&#963;&#964;&#949; &#948;&#8050; &#946;&#945;&#961;&#8051;&#969;&#962; &#966;&#8051;&#961;&#969;&#957; &#949;&#7990;&#960;&#949; &#960;&#961;&#8056;&#962; &#7944;&#956;&#8059;&#957;&#964;&#951;&#957; &#964;&#8049;&#948;&#949;. &laquo;&#8038; &#960;&#8049;&#964;&#949;&#961;, &#963;&#8058; &#956;&#8050;&#957; &#949;&#7990;&#954;&#949; &#964;&#8135; &#7969;&#955;&#953;&#954;&#8055;&#8131; &#7936;&#960;&#953;&#8061;&#957; &#964;&#949; &#7936;&#957;&#945;&#960;&#945;&#8059;&#949;&#959;, &#956;&#951;&#948;&#8050; &#955;&#953;&#960;&#8049;&#961;&#949;&#949; &#964;&#8135; &#960;&#8057;&#963;&#953;&#903; &#7952;&#947;&#8060; &#948;&#8050; &#960;&#961;&#959;&#963;&#956;&#8051;&#957;&#969;&#957; &#945;&#8016;&#964;&#959;&#8166; &#964;&#8135;&#948;&#949; &#960;&#8049;&#957;&#964;&#945; &#964;&#8048; &#7952;&#960;&#953;&#964;&#8053;&#948;&#949;&#945; &#960;&#945;&#961;&#8051;&#958;&#969; &#964;&#959;&#8150;&#963;&#953; &#958;&#949;&#8055;&#957;&#959;&#953;&#963;&#953;.&raquo; [2] &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#963;&#965;&#957;&#953;&#949;&#8054;&#962; &#7944;&#956;&#8059;&#957;&#964;&#951;&#962; &#8005;&#964;&#953; &#957;&#949;&#8061;&#964;&#949;&#961;&#945; &#960;&#961;&#8053;&#947;&#956;&#945;&#964;&#945; &#960;&#961;&#8053;&#963;&#963;&#949;&#953;&#957; &#956;&#8051;&#955;&#955;&#959;&#953; &#8001; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#962;, &#955;&#8051;&#947;&#949;&#953; &laquo;&#8038; &#960;&#945;&#8150;, &#963;&#967;&#949;&#948;&#8056;&#957; &#947;&#8049;&#961; &#963;&#949;&#965; &#7936;&#957;&#945;&#954;&#945;&#953;&#959;&#956;&#8051;&#957;&#959;&#965; &#963;&#965;&#957;&#8055;&#951;&#956;&#953; &#964;&#959;&#8058;&#962; &#955;&#8057;&#947;&#959;&#965;&#962;, &#8005;&#964;&#953; &#7952;&#952;&#8051;&#955;&#949;&#953;&#962; &#7952;&#956;&#8050; &#7952;&#954;&#960;&#8051;&#956;&#968;&#945;&#962; &#960;&#959;&#953;&#8051;&#949;&#953;&#957; &#964;&#953; &#957;&#949;&#8061;&#964;&#949;&#961;&#959;&#957;&#903; &#7952;&#947;&#8060; &#8038;&#957; &#963;&#949;&#965; &#967;&#961;&#951;&#8055;&#950;&#969; &#956;&#951;&#948;&#8050;&#957; &#957;&#949;&#959;&#967;&#956;&#8182;&#963;&#945;&#953; &#954;&#945;&#964;&#8125; &#7940;&#957;&#948;&#961;&#945;&#962; &#964;&#959;&#8059;&#964;&#959;&#965;&#962;, &#7989;&#957;&#945; &#956;&#8052; &#7952;&#958;&#949;&#961;&#947;&#8049;&#963;&#8131; &#7969;&#956;&#8051;&#945;&#962;, &#7936;&#955;&#955;&#8048; &#7936;&#957;&#8051;&#967;&#949;&#965; &#8001;&#961;&#8051;&#969;&#957; &#964;&#8048; &#960;&#959;&#953;&#949;&#8059;&#956;&#949;&#957;&#945;&#903; &#7936;&#956;&#966;&#8054; &#948;&#8050; &#7936;&#960;&#8057;&#948;&#8179; &#964;&#8135; &#7952;&#956;&#8135; &#960;&#949;&#8055;&#963;&#959;&#956;&#945;&#8055; &#964;&#959;&#953;.&raquo;&nbsp;
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh5020.htm">Next: 20</A></CENTER>
</BODY>
</HTML>
