<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 5: Terpsichore: 70</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hh5060.htm">Previous</A>&nbsp;
<A HREF="hh5080.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 5: Terpsichore [70]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 70. Then Isagoras, as he was being worsted in his turn, contrived a plan in opposition to him, that is to say, he called in Cleomenes the Lacedemonian to help him, who had been a guest-friend to himself since the siege of the sons of Peisistratos; moreover Cleomenes was accused of being intimate with the wife of Isagoras. First then Cleomenes sent a herald to Athens demanding the expulsion of Cleisthenes and with him many others of the Athenians, calling them the men who were under the curse: this message he sent by instruction of Isagoras, for the Alcmaionidai and their party were accused of the murder to which reference was thus made, while he and his friends had no part in it.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 70. [1] &#7952;&#957; &#964;&#8183; &#956;&#8051;&#961;&#949;&#970; &#948;&#8050; &#7953;&#963;&#963;&#959;&#8059;&#956;&#949;&#957;&#959;&#962; &#8001; &#7992;&#963;&#945;&#947;&#8057;&#961;&#951;&#962; &#7936;&#957;&#964;&#953;&#964;&#949;&#967;&#957;&#8118;&#964;&#945;&#953; &#964;&#8049;&#948;&#949;&#903; &#7952;&#960;&#953;&#954;&#945;&#955;&#8051;&#949;&#964;&#945;&#953; &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#949;&#945; &#964;&#8056;&#957; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#959;&#957; &#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#959;&#957; &#7953;&#969;&#965;&#964;&#8183; &#958;&#949;&#8150;&#957;&#959;&#957; &#7936;&#960;&#8056; &#964;&#8134;&#962; &#928;&#949;&#953;&#963;&#953;&#963;&#964;&#961;&#945;&#964;&#953;&#948;&#8051;&#969;&#957; &#960;&#959;&#955;&#953;&#959;&#961;&#954;&#8055;&#951;&#962;&#903; &#964;&#8056;&#957; &#948;&#8050; &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#949;&#945; &#949;&#7990;&#967;&#949; &#945;&#7984;&#964;&#8055;&#951; &#966;&#959;&#953;&#964;&#8118;&#957; &#960;&#945;&#961;&#8048; &#964;&#959;&#8166; &#7992;&#963;&#945;&#947;&#8057;&#961;&#949;&#969; &#964;&#8052;&#957; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;. [2] &#964;&#8048; &#956;&#8050;&#957; &#948;&#8052; &#960;&#961;&#8182;&#964;&#945; &#960;&#8051;&#956;&#960;&#969;&#957; &#8001; &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#951;&#962; &#7952;&#962; &#964;&#8048;&#962; &#7944;&#952;&#8053;&#957;&#945;&#962; &#954;&#8053;&#961;&#965;&#954;&#945; &#7952;&#958;&#8051;&#946;&#945;&#955;&#955;&#949; &#922;&#955;&#949;&#953;&#963;&#952;&#8051;&#957;&#949;&#945; &#954;&#945;&#8054; &#956;&#949;&#964;&#8125; &#945;&#8016;&#964;&#959;&#8166; &#7940;&#955;&#955;&#959;&#965;&#962; &#960;&#959;&#955;&#955;&#959;&#8058;&#962; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957;, &#964;&#959;&#8058;&#962; &#7952;&#957;&#945;&#947;&#8051;&#945;&#962; &#7952;&#960;&#953;&#955;&#8051;&#947;&#969;&#957;&#903; &#964;&#945;&#8166;&#964;&#945; &#948;&#8050; &#960;&#8051;&#956;&#960;&#969;&#957; &#7956;&#955;&#949;&#947;&#949; &#7952;&#954; &#948;&#953;&#948;&#945;&#967;&#8134;&#962; &#964;&#959;&#8166; &#7992;&#963;&#945;&#947;&#8057;&#961;&#949;&#969;. &#959;&#7985; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7944;&#955;&#954;&#956;&#949;&#969;&#957;&#8055;&#948;&#945;&#953; &#954;&#945;&#8054; &#959;&#7985; &#963;&#965;&#963;&#964;&#945;&#963;&#953;&#8182;&#964;&#945;&#953; &#945;&#8016;&#964;&#8182;&#957; &#949;&#7990;&#967;&#959;&#957; &#945;&#7984;&#964;&#8055;&#951;&#957; &#964;&#959;&#8166; &#966;&#8057;&#957;&#959;&#965; &#964;&#959;&#8059;&#964;&#959;&#965;, &#945;&#8016;&#964;&#8056;&#962; &#948;&#8050; &#959;&#8016; &#956;&#949;&#964;&#949;&#8150;&#967;&#949; &#959;&#8016;&#948;&#8125; &#959;&#7985; &#966;&#8055;&#955;&#959;&#953; &#945;&#8016;&#964;&#959;&#8166;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 71. Now the men of the Athenians who were "under the curse" got this name as follows:--there was one Kylon among the Athenians, a man who had gained the victory at the Olympic games: this man behaved with arrogance, wishing to make himself despot; and having formed for himself an association of men of his own age, he endeavoured to seize the Acropolis: but not being able to get possession of it, he sat down as a suppliant before the image of the goddess. These men were taken from their place as suppliants by the presidents of the naucraries, who then administered affairs at Athens, on the condition that they should be liable to any penalty short of death; and the Alcmaionidai are accused of having put them to death. This had occurred before the time of Peisistratos.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 71. [1] &#959;&#7985; &#948;&#8125; &#7952;&#957;&#945;&#947;&#8051;&#949;&#962; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957; &#8039;&#948;&#949; &#8032;&#957;&#959;&#956;&#8049;&#963;&#952;&#951;&#963;&#945;&#957;. &#7974;&#957; &#922;&#8059;&#955;&#969;&#957; &#964;&#8182;&#957; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957; &#7936;&#957;&#8052;&#961; &#8008;&#955;&#965;&#956;&#960;&#953;&#959;&#957;&#8055;&#954;&#951;&#962;&#903; &#959;&#8023;&#964;&#959;&#962; &#7952;&#960;&#8054; &#964;&#965;&#961;&#945;&#957;&#957;&#8055;&#948;&#953; &#7952;&#954;&#8057;&#956;&#951;&#963;&#949;, &#960;&#961;&#959;&#963;&#960;&#959;&#953;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#7953;&#964;&#945;&#953;&#961;&#951;&#8055;&#951;&#957; &#964;&#8182;&#957; &#7969;&#955;&#953;&#954;&#953;&#969;&#964;&#8051;&#969;&#957; &#954;&#945;&#964;&#945;&#955;&#945;&#946;&#949;&#8150;&#957; &#964;&#8052;&#957; &#7936;&#954;&#961;&#8057;&#960;&#959;&#955;&#953;&#957; &#7952;&#960;&#949;&#953;&#961;&#8053;&#952;&#951;, &#959;&#8016; &#948;&#965;&#957;&#8049;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#7952;&#960;&#953;&#954;&#961;&#945;&#964;&#8134;&#963;&#945;&#953; &#7985;&#954;&#8051;&#964;&#951;&#962; &#7989;&#950;&#949;&#964;&#959; &#960;&#961;&#8056;&#962; &#964;&#8056; &#7940;&#947;&#945;&#955;&#956;&#945;. [2] &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#7936;&#957;&#953;&#963;&#964;&#8118;&#963;&#953; &#956;&#8050;&#957; &#959;&#7985; &#960;&#961;&#965;&#964;&#8049;&#957;&#953;&#949;&#962; &#964;&#8182;&#957; &#957;&#945;&#965;&#954;&#961;&#8049;&#961;&#969;&#957;, &#959;&#7989; &#960;&#949;&#961; &#7956;&#957;&#949;&#956;&#959;&#957; &#964;&#8057;&#964;&#949; &#964;&#8048;&#962; &#7944;&#952;&#8053;&#957;&#945;&#962;, &#8017;&#960;&#949;&#947;&#947;&#8059;&#959;&#965;&#962; &#960;&#955;&#8052;&#957; &#952;&#945;&#957;&#8049;&#964;&#959;&#965;&#903; &#966;&#959;&#957;&#949;&#8166;&#963;&#945;&#953; &#948;&#8050; &#945;&#8016;&#964;&#959;&#8058;&#962; &#945;&#7984;&#964;&#8055;&#951; &#7956;&#967;&#949;&#953; &#7944;&#955;&#954;&#956;&#949;&#969;&#957;&#8055;&#948;&#945;&#962;. &#964;&#945;&#8166;&#964;&#945; &#960;&#961;&#8056; &#964;&#8134;&#962; &#928;&#949;&#953;&#963;&#953;&#963;&#964;&#961;&#8049;&#964;&#959;&#965; &#7969;&#955;&#953;&#954;&#8055;&#951;&#962; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 72. Now when Cleomenes sent demanding the expulsion of Cleisthenes and of those under the curse, Cleisthenes himself retired secretly; but after that nevertheless Cleomenes appeared in Athens with no very large force, and having arrived he proceeded to expel as accursed seven hundred Athenian families, of which Isagoras had suggested to him the names. Having done this he next endeavoured to dissolve the Senate, and he put the offices of the State into the hands of three hundred, who were the partisans of Isagoras. The Senate however making opposition, and not being willing to submit, Cleomenes with Isagoras and his partisans seized the Acropolis. Then the rest of the Athenians joined together by common consent and besieged them for two days; and on the third day so many of them as were Lacedemonians departed out of the country under a truce. Thus was accomplished for Cleomenes the ominous saying which was uttered to him: for when he had ascended the Acropolis with the design of taking possession of it, he was going to the sanctuary of the goddess, as to address her in prayer; but the priestess stood up from her seat before he had passed through the door, and said, "Lacedemonian stranger, go back and enter not into the temple, for it is not lawful for Dorians to pass in hither." He said: "Woman, I am not a Dorian, but an Achaian." So then, paying no attention to the ominous speech, he made his attempt and then was expelled again with the Lacedemonians; but the rest of the men the Athenians laid in bonds to be put to death, and among them Timesitheos the Delphian, with regard to whom I might mention very great deeds of strength and courage which he performed.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 72. [1] &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#951;&#962; &#948;&#8050; &#8033;&#962; &#960;&#8051;&#956;&#960;&#969;&#957; &#7952;&#958;&#8051;&#946;&#945;&#955;&#955;&#949; &#922;&#955;&#949;&#953;&#963;&#952;&#8051;&#957;&#949;&#945; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#7952;&#957;&#945;&#947;&#8051;&#945;&#962;, &#922;&#955;&#949;&#953;&#963;&#952;&#8051;&#957;&#951;&#962; &#956;&#8050;&#957; &#945;&#8016;&#964;&#8056;&#962; &#8017;&#960;&#949;&#958;&#8051;&#963;&#967;&#949;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#959;&#8016;&#948;&#8050;&#957; &#7975;&#963;&#963;&#959;&#957; &#960;&#945;&#961;&#8134;&#957; &#7952;&#962; &#964;&#8048;&#962; &#7944;&#952;&#8053;&#957;&#945;&#962; &#8001; &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#951;&#962; &#959;&#8016; &#963;&#8058;&#957; &#956;&#949;&#947;&#8049;&#955;&#8131; &#967;&#949;&#953;&#961;&#8055;, &#7936;&#960;&#953;&#954;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#7936;&#947;&#951;&#955;&#945;&#964;&#8051;&#949;&#953; &#7953;&#960;&#964;&#945;&#954;&#8057;&#963;&#953;&#945; &#7952;&#960;&#8055;&#963;&#964;&#953;&#945; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957;, &#964;&#8049; &#959;&#7985; &#8017;&#960;&#8051;&#952;&#949;&#964;&#959; &#8001; &#7992;&#963;&#945;&#947;&#8057;&#961;&#951;&#962;. &#964;&#945;&#8166;&#964;&#945; &#948;&#8050; &#960;&#959;&#953;&#8053;&#963;&#945;&#962; &#948;&#949;&#8059;&#964;&#949;&#961;&#945; &#964;&#8052;&#957; &#946;&#959;&#965;&#955;&#8052;&#957; &#954;&#945;&#964;&#945;&#955;&#8059;&#949;&#953;&#957; &#7952;&#960;&#949;&#953;&#961;&#8118;&#964;&#959;, &#964;&#961;&#953;&#951;&#954;&#959;&#963;&#8055;&#959;&#953;&#963;&#953; &#948;&#8050; &#964;&#959;&#8150;&#963;&#953; &#7992;&#963;&#945;&#947;&#8057;&#961;&#949;&#969; &#963;&#964;&#945;&#963;&#953;&#8061;&#964;&#8131;&#963;&#953; &#964;&#8048;&#962; &#7936;&#961;&#967;&#8048;&#962; &#7952;&#957;&#949;&#967;&#949;&#8055;&#961;&#953;&#950;&#949;. [2] &#7936;&#957;&#964;&#953;&#963;&#964;&#945;&#952;&#949;&#8055;&#963;&#951;&#962; &#948;&#8050; &#964;&#8134;&#962; &#946;&#959;&#965;&#955;&#8134;&#962; &#954;&#945;&#8054; &#959;&#8016; &#946;&#959;&#965;&#955;&#959;&#956;&#8051;&#957;&#951;&#962; &#960;&#949;&#8055;&#952;&#949;&#963;&#952;&#945;&#953;, &#8005; &#964;&#949; &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#951;&#962; &#954;&#945;&#8054; &#8001; &#7992;&#963;&#945;&#947;&#8057;&#961;&#951;&#962; &#954;&#945;&#8054; &#959;&#7985; &#963;&#964;&#945;&#963;&#953;&#8182;&#964;&#945;&#953; &#945;&#8016;&#964;&#959;&#8166; &#954;&#945;&#964;&#945;&#955;&#945;&#956;&#946;&#8049;&#957;&#959;&#965;&#963;&#953; &#964;&#8052;&#957; &#7936;&#954;&#961;&#8057;&#960;&#959;&#955;&#953;&#957;. &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957; &#948;&#8050; &#959;&#7985; &#955;&#959;&#953;&#960;&#959;&#8054; &#964;&#8048; &#945;&#8016;&#964;&#8048; &#966;&#961;&#959;&#957;&#8053;&#963;&#945;&#957;&#964;&#949;&#962; &#7952;&#960;&#959;&#955;&#953;&#8057;&#961;&#954;&#949;&#959;&#957; &#945;&#8016;&#964;&#959;&#8058;&#962; &#7969;&#956;&#8051;&#961;&#945;&#962; &#948;&#8059;&#959;&#903; &#964;&#8135; &#948;&#8050; &#964;&#961;&#8055;&#964;&#8131; &#8017;&#960;&#8057;&#963;&#960;&#959;&#957;&#948;&#959;&#953; &#7952;&#958;&#8051;&#961;&#967;&#959;&#957;&#964;&#945;&#953; &#7952;&#954; &#964;&#8134;&#962; &#967;&#8061;&#961;&#951;&#962; &#8005;&#963;&#959;&#953; &#7974;&#963;&#945;&#957; &#945;&#8016;&#964;&#8182;&#957; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#959;&#953;. &#7952;&#960;&#949;&#964;&#949;&#955;&#8051;&#949;&#964;&#959; &#948;&#8050; &#964;&#8183; &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#949;&#970; &#7969; &#966;&#8053;&#956;&#951;. [3] &#8033;&#962; &#947;&#8048;&#961; &#7936;&#957;&#8051;&#946;&#951; &#7952;&#962; &#964;&#8052;&#957; &#7936;&#954;&#961;&#8057;&#960;&#959;&#955;&#953;&#957; &#956;&#8051;&#955;&#955;&#969;&#957; &#948;&#8052; &#945;&#8016;&#964;&#8052;&#957; &#954;&#945;&#964;&#945;&#963;&#967;&#8053;&#963;&#949;&#953;&#957;, &#7972;&#953;&#949; &#7952;&#962; &#964;&#8056; &#7940;&#948;&#965;&#964;&#959;&#957; &#964;&#8134;&#962; &#952;&#949;&#959;&#8166; &#8033;&#962; &#960;&#961;&#959;&#963;&#949;&#961;&#8051;&#969;&#957;&#903; &#7969; &#948;&#8050; &#7985;&#961;&#949;&#8055;&#951; &#7952;&#958;&#945;&#957;&#945;&#963;&#964;&#8118;&#963;&#945; &#7952;&#954; &#964;&#959;&#8166; &#952;&#961;&#8057;&#957;&#959;&#965;, &#960;&#961;&#8054;&#957; &#7970; &#964;&#8048;&#962; &#952;&#8059;&#961;&#945;&#962; &#945;&#8016;&#964;&#8056;&#957; &#7936;&#956;&#949;&#8150;&#968;&#945;&#953;, &#949;&#7990;&#960;&#949; &laquo;&#8038; &#958;&#949;&#8150;&#957;&#949; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#949;, &#960;&#8049;&#955;&#953;&#957; &#967;&#8061;&#961;&#949;&#949; &#956;&#951;&#948;&#8050; &#7956;&#963;&#953;&#952;&#953; &#7952;&#962; &#964;&#8056; &#7985;&#961;&#8057;&#957;&#903; &#959;&#8016; &#947;&#8048;&#961; &#952;&#949;&#956;&#953;&#964;&#8056;&#957; &#916;&#969;&#961;&#953;&#949;&#8166;&#963;&#953; &#960;&#945;&#961;&#953;&#8051;&#957;&#945;&#953; &#7952;&#957;&#952;&#945;&#8166;&#964;&#945;.&raquo; &#8001; &#948;&#8050; &#949;&#7990;&#960;&#949; &laquo;&#8038; &#947;&#8059;&#957;&#945;&#953;, &#7936;&#955;&#955;&#8125; &#959;&#8016; &#916;&#969;&#961;&#953;&#949;&#8059;&#962; &#949;&#7984;&#956;&#953; &#7936;&#955;&#955;&#8125; &#7944;&#967;&#945;&#953;&#8057;&#962;.&raquo; [4] &#8003; &#956;&#8050;&#957; &#948;&#8052; &#964;&#8135; &#954;&#955;&#949;&#951;&#948;&#8057;&#957;&#953; &#959;&#8016;&#948;&#8050;&#957; &#967;&#961;&#949;&#8061;&#956;&#949;&#957;&#959;&#962; &#7952;&#960;&#949;&#967;&#949;&#8055;&#961;&#951;&#963;&#8051; &#964;&#949; &#954;&#945;&#8054; &#964;&#8057;&#964;&#949; &#960;&#8049;&#955;&#953;&#957; &#7952;&#958;&#8051;&#960;&#953;&#960;&#964;&#949; &#956;&#949;&#964;&#8048; &#964;&#8182;&#957; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#969;&#957;&#903; &#964;&#959;&#8058;&#962; &#948;&#8050; &#7940;&#955;&#955;&#959;&#965;&#962; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#954;&#945;&#964;&#8051;&#948;&#951;&#963;&#945;&#957; &#964;&#8052;&#957; &#7952;&#960;&#8054; &#952;&#945;&#957;&#8049;&#964;&#8179;, &#7952;&#957; &#948;&#8050; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#954;&#945;&#8054; &#932;&#953;&#956;&#951;&#963;&#8055;&#952;&#949;&#959;&#957; &#964;&#8056;&#957; &#916;&#949;&#955;&#966;&#8057;&#957;, &#964;&#959;&#8166; &#7956;&#961;&#947;&#945; &#967;&#949;&#953;&#961;&#8182;&#957; &#964;&#949; &#954;&#945;&#8054; &#955;&#8053;&#956;&#945;&#964;&#959;&#962; &#7956;&#967;&#959;&#953;&#956;&#8125; &#7938;&#957; &#956;&#8051;&#947;&#953;&#963;&#964;&#945; &#954;&#945;&#964;&#945;&#955;&#8051;&#958;&#945;&#953;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 73. These then having been thus laid in bonds were put to death; and the Athenians after this sent for Cleisthenes to return, and also for the seven hundred families which had been driven out by Cleomenes: and then they sent envoys to Sardis, desiring to make an alliance with the Persians; for they were well assured that the Lacedemonians and Cleomenes had been utterly made their foes. So when these envoys had arrived at Sardis and were saying that which they had been commanded to say, Artaphrenes the son of Hystaspes, the governor of Sardis, asked what men these were who requested to be allies of the Persians, and where upon the earth they dwelt; and having heard this from the envoys, he summed up his answer to them thus, saying that if the Athenians were willing to give earth and water to Dareios, he was willing to make alliance with them, but if not, he bade them begone: and the envoys taking the matter upon themselves said that they were willing to do so, because they desired to make the alliance.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 73. [1] &#959;&#8023;&#964;&#959;&#953; &#956;&#8051;&#957; &#957;&#965;&#957; &#948;&#949;&#948;&#949;&#956;&#8051;&#957;&#959;&#953; &#7952;&#964;&#949;&#955;&#949;&#8059;&#964;&#951;&#963;&#945;&#957;. &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#948;&#8050; &#956;&#949;&#964;&#8048; &#964;&#945;&#8166;&#964;&#945; &#922;&#955;&#949;&#953;&#963;&#952;&#8051;&#957;&#949;&#945; &#954;&#945;&#8054; &#964;&#8048; &#7953;&#960;&#964;&#945;&#954;&#8057;&#963;&#953;&#945; &#7952;&#960;&#8055;&#963;&#964;&#953;&#945; &#964;&#8048; &#948;&#953;&#969;&#967;&#952;&#8051;&#957;&#964;&#945; &#8017;&#960;&#8056; &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#949;&#959;&#962; &#956;&#949;&#964;&#945;&#960;&#949;&#956;&#968;&#8049;&#956;&#949;&#957;&#959;&#953; &#960;&#8051;&#956;&#960;&#959;&#965;&#963;&#953; &#7936;&#947;&#947;&#8051;&#955;&#959;&#965;&#962; &#7952;&#962; &#931;&#8049;&#961;&#948;&#953;&#962;, &#963;&#965;&#956;&#956;&#945;&#967;&#8055;&#951;&#957; &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#959;&#953;&#8053;&#963;&#945;&#963;&#952;&#945;&#953; &#960;&#961;&#8056;&#962; &#928;&#8051;&#961;&#963;&#945;&#962;&#903; &#7968;&#960;&#953;&#963;&#964;&#8051;&#945;&#964;&#959; &#947;&#8048;&#961; &#963;&#966;&#8055;&#963;&#953; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#959;&#965;&#962; &#964;&#949; &#954;&#945;&#8054; &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#949;&#945; &#7952;&#954;&#960;&#949;&#960;&#959;&#955;&#949;&#956;&#8182;&#963;&#952;&#945;&#953;. [2] &#7936;&#960;&#953;&#954;&#959;&#956;&#8051;&#957;&#969;&#957; &#948;&#8050; &#964;&#8182;&#957; &#7936;&#947;&#947;&#8051;&#955;&#969;&#957; &#7952;&#962; &#964;&#8048;&#962; &#931;&#8049;&#961;&#948;&#953;&#962; &#954;&#945;&#8054; &#955;&#949;&#947;&#8057;&#957;&#964;&#969;&#957; &#964;&#8048; &#7952;&#957;&#964;&#949;&#964;&#945;&#955;&#956;&#8051;&#957;&#945;, &#7944;&#961;&#964;&#945;&#966;&#961;&#8051;&#957;&#951;&#962; &#8001; &#8025;&#963;&#964;&#8049;&#963;&#960;&#949;&#959;&#962; &#931;&#945;&#961;&#948;&#8055;&#969;&#957; &#8021;&#960;&#945;&#961;&#967;&#959;&#962; &#7952;&#960;&#949;&#953;&#961;&#8061;&#964;&#945; &#964;&#8055;&#957;&#949;&#962; &#7952;&#8057;&#957;&#964;&#949;&#962; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#954;&#945;&#8054; &#954;&#959;&#8166; &#947;&#8134;&#962; &#959;&#7984;&#954;&#951;&#956;&#8051;&#957;&#959;&#953; &#948;&#949;&#959;&#8055;&#945;&#964;&#959; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#963;&#8059;&#956;&#956;&#945;&#967;&#959;&#953; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;, &#960;&#965;&#952;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#960;&#961;&#8056;&#962; &#964;&#8182;&#957; &#7936;&#947;&#947;&#8051;&#955;&#969;&#957; &#7936;&#960;&#949;&#954;&#959;&#961;&#8059;&#966;&#959;&#965; &#963;&#966;&#953; &#964;&#8049;&#948;&#949;&#903; &#949;&#7984; &#956;&#8050;&#957; &#948;&#953;&#948;&#959;&#8166;&#963;&#953; &#946;&#945;&#963;&#953;&#955;&#8051;&#953; &#916;&#945;&#961;&#949;&#8055;&#8179; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#947;&#8134;&#957; &#964;&#949; &#954;&#945;&#8054; &#8021;&#948;&#969;&#961;, &#8001; &#948;&#8050; &#963;&#965;&#956;&#956;&#945;&#967;&#8055;&#951;&#957; &#963;&#966;&#953; &#963;&#965;&#957;&#949;&#964;&#8055;&#952;&#949;&#964;&#959;, &#949;&#7984; &#948;&#8050; &#956;&#8052; &#948;&#953;&#948;&#959;&#8166;&#963;&#953;, &#7936;&#960;&#945;&#955;&#955;&#8049;&#963;&#963;&#949;&#963;&#952;&#945;&#953; &#945;&#8016;&#964;&#959;&#8058;&#962; &#7952;&#954;&#8051;&#955;&#949;&#965;&#949;. [3] &#959;&#7985; &#948;&#8050; &#7940;&#947;&#947;&#949;&#955;&#959;&#953; &#7952;&#960;&#8054; &#963;&#966;&#8051;&#969;&#957; &#945;&#8016;&#964;&#8182;&#957; &#946;&#945;&#955;&#8057;&#956;&#949;&#957;&#959;&#953; &#948;&#953;&#948;&#8057;&#957;&#945;&#953; &#7956;&#966;&#945;&#963;&#945;&#957;, &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#957;&#959;&#953; &#964;&#8052;&#957; &#963;&#965;&#956;&#956;&#945;&#967;&#8055;&#951;&#957; &#960;&#959;&#953;&#8053;&#963;&#945;&#963;&#952;&#945;&#953;. &#959;&#8023;&#964;&#959;&#953; &#956;&#8050;&#957; &#948;&#8052; &#7936;&#960;&#949;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#7952;&#962; &#964;&#8052;&#957; &#7953;&#969;&#965;&#964;&#8182;&#957; &#945;&#7984;&#964;&#8055;&#945;&#962; &#956;&#949;&#947;&#8049;&#955;&#945;&#962; &#949;&#7990;&#967;&#959;&#957;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 74. These, when they returned to their own land, were highly censured: and Cleomenes meanwhile, conceiving that he had been outrageously dealt with by the Athenians both with words and with deeds, was gathering together an army from the whole of the Peloponnese, not declaring the purpose for which he was gathering it, but desiring to take vengeance on the people of the Athenians, and intending to make Isagoras despot; for he too had come out of the Acropolis together with Cleomenes. Cleomenes then with a large army entered Eleusis, while at the same time the B&#156;otians by agreement with him captured Oinoe and Hysiai, the demes which lay upon the extreme borders of Attica, and the Chalkidians on the other side invaded and began to ravage various districts of Attica. The Athenians then, though attacked on more sides than one, thought that they would remember the B&#156;otians and Chalkidians afterwards, and arrayed themselves against the Peloponnesians who were in Eleusis.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 74. [1] &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#951;&#962; &#948;&#8050; &#7952;&#960;&#953;&#963;&#964;&#8049;&#956;&#949;&#957;&#959;&#962; &#960;&#949;&#961;&#953;&#965;&#946;&#961;&#8055;&#963;&#952;&#945;&#953; &#7956;&#960;&#949;&#963;&#953; &#954;&#945;&#8054; &#7956;&#961;&#947;&#959;&#953;&#963;&#953; &#8017;&#960;&#8125; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957; &#963;&#965;&#957;&#8051;&#955;&#949;&#947;&#949; &#7952;&#954; &#960;&#8049;&#963;&#951;&#962; &#928;&#949;&#955;&#959;&#960;&#959;&#957;&#957;&#8053;&#963;&#959;&#965; &#963;&#964;&#961;&#945;&#964;&#8057;&#957;, &#959;&#8016; &#966;&#961;&#8049;&#950;&#969;&#957; &#7952;&#962; &#964;&#8056; &#963;&#965;&#955;&#955;&#8051;&#947;&#949;&#953;, &#964;&#8055;&#963;&#945;&#963;&#952;&#945;&#953; &#964;&#949; &#7952;&#952;&#8051;&#955;&#969;&#957; &#964;&#8056;&#957; &#948;&#8134;&#956;&#959;&#957; &#964;&#8056;&#957; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957; &#954;&#945;&#8054; &#7992;&#963;&#945;&#947;&#8057;&#961;&#951;&#957; &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#957;&#959;&#962; &#964;&#8059;&#961;&#945;&#957;&#957;&#959;&#957; &#954;&#945;&#964;&#945;&#963;&#964;&#8134;&#963;&#945;&#953;&#903; &#963;&#965;&#957;&#949;&#958;&#8134;&#955;&#952;&#949; &#947;&#8049;&#961; &#959;&#7985; &#959;&#8023;&#964;&#959;&#962; &#7952;&#954; &#964;&#8134;&#962; &#7936;&#954;&#961;&#959;&#960;&#8057;&#955;&#953;&#959;&#962;. [2] &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#951;&#962; &#964;&#949; &#948;&#8052; &#963;&#964;&#8057;&#955;&#8179; &#956;&#949;&#947;&#8049;&#955;&#8179; &#7952;&#963;&#8051;&#946;&#945;&#955;&#949; &#7952;&#962; &#7960;&#955;&#949;&#965;&#963;&#8150;&#957;&#945;, &#954;&#945;&#8054; &#959;&#7985; &#914;&#959;&#953;&#969;&#964;&#959;&#8054; &#7936;&#960;&#8056; &#963;&#965;&#957;&#952;&#8053;&#956;&#945;&#964;&#959;&#962; &#927;&#7984;&#957;&#8057;&#951;&#957; &#945;&#7985;&#961;&#8051;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#8025;&#963;&#953;&#8048;&#962; &#948;&#8053;&#956;&#959;&#965;&#962; &#964;&#959;&#8058;&#962; &#7952;&#963;&#967;&#8049;&#964;&#959;&#965;&#962; &#964;&#8134;&#962; &#7944;&#964;&#964;&#953;&#954;&#8134;&#962;, &#935;&#945;&#955;&#954;&#953;&#948;&#8051;&#949;&#962; &#964;&#949; &#7952;&#960;&#8054; &#964;&#8048; &#7957;&#964;&#949;&#961;&#945; &#7952;&#963;&#8055;&#957;&#959;&#957;&#964;&#959; &#7952;&#960;&#953;&#8057;&#957;&#964;&#949;&#962; &#967;&#8061;&#961;&#959;&#965;&#962; &#964;&#8134;&#962; &#7944;&#964;&#964;&#953;&#954;&#8134;&#962;. &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#948;&#8051;, &#954;&#945;&#8055;&#960;&#949;&#961; &#7936;&#956;&#966;&#953;&#946;&#959;&#955;&#8055;&#8131; &#7952;&#967;&#8057;&#956;&#949;&#957;&#959;&#953;, &#914;&#959;&#953;&#969;&#964;&#8182;&#957; &#956;&#8050;&#957; &#954;&#945;&#8054; &#935;&#945;&#955;&#954;&#953;&#948;&#8051;&#969;&#957; &#7952;&#962; &#8021;&#963;&#964;&#949;&#961;&#959;&#957; &#7956;&#956;&#949;&#955;&#955;&#959;&#957; &#956;&#957;&#8053;&#956;&#951;&#957; &#960;&#959;&#953;&#8053;&#963;&#949;&#963;&#952;&#945;&#953;, &#928;&#949;&#955;&#959;&#960;&#959;&#957;&#957;&#951;&#963;&#8055;&#959;&#953;&#963;&#953; &#948;&#8050; &#7952;&#959;&#8166;&#963;&#953; &#7952;&#957; &#7960;&#955;&#949;&#965;&#963;&#8150;&#957;&#953; &#7936;&#957;&#964;&#8055;&#945; &#7956;&#952;&#949;&#957;&#964;&#959; &#964;&#8048; &#8005;&#960;&#955;&#945;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 75. Then as the armies were just about the join battle, the Corinthians first, considering with themselves that they were not acting rightly, changed their minds and departed; and after that Demaratos the son of Ariston did the same, who was king of the Spartans as well as Cleomenes, though he had joined with him in leading the army out from Lacedemon and had not been before this at variance with Cleomenes. In consequence of this dissension a law was laid down at Sparta that it should not be permitted, when an army went out, that both the kings should go with it, for up to this time both used to go with it, and that as one of the kings was set free from service, so one of the sons of Tyndareus also should be left behind; for before this time both of these two were called upon by them for help and went with the armies.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 75. [1] &#956;&#949;&#955;&#955;&#8057;&#957;&#964;&#969;&#957; &#948;&#8050; &#963;&#965;&#957;&#8049;&#968;&#949;&#953;&#957; &#964;&#8048; &#963;&#964;&#961;&#945;&#964;&#8057;&#960;&#949;&#948;&#945; &#7952;&#962; &#956;&#8049;&#967;&#951;&#957;, &#922;&#959;&#961;&#8055;&#957;&#952;&#953;&#959;&#953; &#956;&#8050;&#957; &#960;&#961;&#8182;&#964;&#959;&#953; &#963;&#966;&#8055;&#963;&#953; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#948;&#8057;&#957;&#964;&#949;&#962; &#955;&#8057;&#947;&#959;&#957; &#8033;&#962; &#959;&#8016; &#960;&#959;&#953;&#8051;&#959;&#953;&#949;&#957; &#948;&#8055;&#954;&#945;&#953;&#945; &#956;&#949;&#964;&#949;&#946;&#8049;&#955;&#955;&#959;&#957;&#964;&#959;&#769; &#964;&#949; &#954;&#945;&#8054; &#7936;&#960;&#945;&#955;&#955;&#8049;&#963;&#963;&#959;&#957;&#964;&#959;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#916;&#951;&#956;&#8049;&#961;&#951;&#964;&#959;&#962; &#8001; &#7944;&#961;&#8055;&#963;&#964;&#969;&#957;&#959;&#962;, &#7952;&#8060;&#957; &#954;&#945;&#8054; &#959;&#8023;&#964;&#959;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#8058;&#962; &#931;&#960;&#945;&#961;&#964;&#953;&#951;&#964;&#8051;&#969;&#957; &#954;&#945;&#8054; &#963;&#965;&#957;&#949;&#958;&#945;&#947;&#945;&#947;&#8061;&#957; &#964;&#949; &#964;&#8052;&#957; &#963;&#964;&#961;&#945;&#964;&#953;&#8052;&#957; &#7952;&#954; &#923;&#945;&#954;&#949;&#948;&#945;&#8055;&#956;&#959;&#957;&#959;&#962; &#954;&#945;&#8054; &#959;&#8016;&#954; &#7952;&#8060;&#957; &#948;&#953;&#8049;&#966;&#959;&#961;&#959;&#962; &#7952;&#957; &#964;&#8183; &#960;&#961;&#8057;&#963;&#952;&#949; &#967;&#961;&#8057;&#957;&#8179; &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#949;&#970;. [2] &#7936;&#960;&#8056; &#948;&#8050; &#964;&#945;&#8059;&#964;&#951;&#962; &#964;&#8134;&#962; &#948;&#953;&#967;&#959;&#963;&#964;&#945;&#963;&#8055;&#951;&#962; &#7952;&#964;&#8051;&#952;&#951; &#957;&#8057;&#956;&#959;&#962; &#7952;&#957; &#931;&#960;&#8049;&#961;&#964;&#8131; &#956;&#8052; &#7952;&#958;&#949;&#8150;&#957;&#945;&#953; &#7957;&#960;&#949;&#963;&#952;&#945;&#953; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#965;&#962; &#964;&#959;&#8058;&#962; &#946;&#945;&#963;&#953;&#955;&#8051;&#945;&#962; &#7952;&#958;&#953;&#959;&#8059;&#963;&#951;&#962; &#963;&#964;&#961;&#945;&#964;&#953;&#8134;&#962;&#903; &#964;&#8051;&#969;&#962; &#947;&#8048;&#961; &#7936;&#956;&#966;&#8057;&#964;&#949;&#961;&#959;&#953; &#949;&#7989;&#960;&#959;&#957;&#964;&#959;&#903; &#960;&#945;&#961;&#945;&#955;&#965;&#959;&#956;&#8051;&#957;&#959;&#965; &#948;&#8050; &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#959;&#8166; &#7953;&#964;&#8051;&#961;&#959;&#965; &#954;&#945;&#964;&#945;&#955;&#949;&#8055;&#960;&#949;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; &#964;&#8182;&#957; &#932;&#965;&#957;&#948;&#945;&#961;&#953;&#948;&#8051;&#969;&#957; &#964;&#8056;&#957; &#7957;&#964;&#949;&#961;&#959;&#957;&#903; &#960;&#961;&#8056; &#964;&#959;&#8166; &#947;&#8048;&#961; &#948;&#8052; &#954;&#945;&#8054; &#959;&#8023;&#964;&#959;&#953; &#7936;&#956;&#966;&#8057;&#964;&#949;&#961;&#959;&#953; &#7952;&#960;&#8055;&#954;&#955;&#951;&#964;&#959;&#953;&#769; &#963;&#966;&#953; &#7952;&#8057;&#957;&#964;&#949;&#962; &#949;&#7989;&#960;&#959;&#957;&#964;&#959;. [3] &#964;&#8057;&#964;&#949; &#948;&#8052; &#7952;&#957; &#964;&#8135; &#7960;&#955;&#949;&#965;&#963;&#8150;&#957;&#953; &#8001;&#961;&#8182;&#957;&#964;&#949;&#962; &#959;&#7985; &#955;&#959;&#953;&#960;&#959;&#8054; &#964;&#8182;&#957; &#963;&#965;&#956;&#956;&#8049;&#967;&#969;&#957; &#964;&#959;&#8059;&#962; &#964;&#949; &#946;&#945;&#963;&#953;&#955;&#8051;&#945;&#962; &#964;&#8182;&#957; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#969;&#957; &#959;&#8016;&#954; &#8001;&#956;&#959;&#955;&#959;&#947;&#8051;&#959;&#957;&#964;&#945;&#962; &#954;&#945;&#8054; &#922;&#959;&#961;&#953;&#957;&#952;&#8055;&#959;&#965;&#962; &#7952;&#954;&#955;&#953;&#960;&#8057;&#957;&#964;&#945;&#962; &#964;&#8052;&#957; &#964;&#8049;&#958;&#953;&#957;, &#959;&#7988;&#967;&#959;&#957;&#964;&#959; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8054; &#7936;&#960;&#945;&#955;&#955;&#945;&#963;&#963;&#8057;&#956;&#949;&#957;&#959;&#953;,&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 76. At this time then in Eleusis the rest of the allies, seeing that the kings of the Lacedemonians did not agree and also that the Corinthians had deserted their place in the ranks, themselves too departed and got them away quickly. And this was the fourth time that the Dorians had come to Attica, twice having invaded it to make war against it, and twice to help the mass of the Athenian people,--first when they at the same time colonised Megara (this expedition may rightly be designated as taking place when Codros was king of the Athenians), for the second and third times when they came making expeditions from Sparta to drive out the sons of Peisistratos, and fourthly on this occasion, when Cleomenes at the head of the Peloponnesians invaded Eleusis: thus the Dorians invaded Athens then for the fourth time. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 76. [1] &#964;&#8051;&#964;&#945;&#961;&#964;&#959;&#957; &#948;&#8052; &#964;&#959;&#8166;&#964;&#959; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#7944;&#964;&#964;&#953;&#954;&#8052;&#957; &#7936;&#960;&#953;&#954;&#8057;&#956;&#949;&#957;&#959;&#953; &#916;&#969;&#961;&#953;&#8051;&#949;&#962;, &#948;&#8055;&#962; &#964;&#949; &#7952;&#960;&#8054; &#960;&#959;&#955;&#8051;&#956;&#8179; &#7952;&#963;&#946;&#945;&#955;&#8057;&#957;&#964;&#949;&#962; &#954;&#945;&#8054; &#948;&#8054;&#962; &#7952;&#960;&#8125; &#7936;&#947;&#945;&#952;&#8183; &#964;&#959;&#8166; &#960;&#955;&#8053;&#952;&#949;&#959;&#962; &#964;&#959;&#8166; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957;, &#960;&#961;&#8182;&#964;&#959;&#957; &#956;&#8050;&#957; &#8005;&#964;&#949; &#954;&#945;&#8054; &#924;&#8051;&#947;&#945;&#961;&#945; &#954;&#945;&#964;&#959;&#8055;&#954;&#953;&#963;&#945;&#957;&#903; &#959;&#8023;&#964;&#959;&#962; &#8001; &#963;&#964;&#8057;&#955;&#959;&#962; &#7952;&#960;&#8054; &#922;&#8057;&#948;&#961;&#959;&#965; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#959;&#957;&#964;&#959;&#962; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957; &#8000;&#961;&#952;&#8182;&#962; &#7938;&#957; &#954;&#945;&#955;&#8051;&#959;&#953;&#964;&#959;&#903; &#948;&#949;&#8059;&#964;&#949;&#961;&#959;&#957; &#948;&#8050; &#954;&#945;&#8054; &#964;&#961;&#8055;&#964;&#959;&#957; &#8005;&#964;&#949; &#7952;&#960;&#8054; &#928;&#949;&#953;&#963;&#953;&#963;&#964;&#961;&#945;&#964;&#953;&#948;&#8051;&#969;&#957; &#7952;&#958;&#8051;&#955;&#945;&#963;&#953;&#957; &#8001;&#961;&#956;&#951;&#952;&#8051;&#957;&#964;&#949;&#962; &#7952;&#954; &#931;&#960;&#8049;&#961;&#964;&#951;&#962; &#7936;&#960;&#8055;&#954;&#959;&#957;&#964;&#959;, &#964;&#8051;&#964;&#945;&#961;&#964;&#959;&#957; &#948;&#8050; &#964;&#8057;&#964;&#949; &#8005;&#964;&#949; &#7952;&#962; &#7960;&#955;&#949;&#965;&#963;&#8150;&#957;&#945; &#922;&#955;&#949;&#959;&#956;&#8051;&#957;&#951;&#962; &#7940;&#947;&#969;&#957; &#928;&#949;&#955;&#959;&#960;&#959;&#957;&#957;&#951;&#963;&#8055;&#959;&#965;&#962; &#7952;&#963;&#8051;&#946;&#945;&#955;&#949;. &#959;&#8021;&#964;&#969; &#964;&#8051;&#964;&#945;&#961;&#964;&#959;&#957; &#964;&#8057;&#964;&#949; &#916;&#969;&#961;&#953;&#8051;&#949;&#962; &#7952;&#963;&#8051;&#946;&#945;&#955;&#959;&#957; &#7952;&#962; &#7944;&#952;&#8053;&#957;&#945;&#962;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 77. This army then having been ingloriously broken up, the Athenians after that, desiring to avenge themselves, made expedition first against the Chalkidians; and the B&#156;otians came to the Euripos to help the Chalkidians. The Athenians, therefore, seeing those who had come to help, resolved first to attack the B&#156;otians before the Chalkidians. Accordingly they engaged battle with the B&#156;otians, and had much the better of them, and after having slain very many they took seven hundred of them captive. On this very same day the Athenians passed over into Eub&#156;a and engaged battle with the Chalkidians as well; and having conquered these also, they left four thousand holders of allotments in the land belonging to the "Breeders of Horses": now the wealthier of the Chalkidians were called the Breeders of Horses. And as many of them as they took captive, they kept in confinement together with the B&#156;otians who had been captured, bound with fetters; and then after a time they let them go, having fixed their ransom at two pounds of silver apiece: but their fetters, in which they had been bound, they hung up on the Acropolis; and these were still existing even to my time hanging on walls which had been scorched with fire by the Mede, and just opposite the sanctuary which lies towards the West. The tenth part of the ransom also they dedicated for an offering, and made of it a four-horse chariot of bronze, which stands on the left hand as you enter the Propylaia in the Acropolis, and on it is the following inscription: 
<p> <br>"Matched in the deeds of war with the tribes of B&#156;otia and Chalkis <br>   The sons of Athens prevailed, conquered and tamed them in fight: <br> In chains of iron and darkness they quenched their insolent spirit; <br>   And to Athene present these, of their ransom a tithe." 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 77. [1] &#948;&#953;&#945;&#955;&#965;&#952;&#8051;&#957;&#964;&#959;&#962; &#8038;&#957; &#964;&#959;&#8166; &#963;&#964;&#8057;&#955;&#959;&#965; &#964;&#959;&#8059;&#964;&#959;&#965; &#7936;&#954;&#955;&#949;&#8182;&#962;, &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#964;&#8055;&#957;&#965;&#963;&#952;&#945;&#953; &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#961;&#8182;&#964;&#945; &#963;&#964;&#961;&#945;&#964;&#951;&#8055;&#951;&#957; &#960;&#959;&#953;&#949;&#8166;&#957;&#964;&#945;&#953; &#7952;&#960;&#8054; &#935;&#945;&#955;&#954;&#953;&#948;&#8051;&#945;&#962;. &#914;&#959;&#953;&#969;&#964;&#959;&#8054; &#948;&#8050; &#964;&#959;&#8150;&#963;&#953; &#935;&#945;&#955;&#954;&#953;&#948;&#949;&#8166;&#963;&#953; &#946;&#959;&#951;&#952;&#8051;&#959;&#965;&#963;&#953; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#917;&#8020;&#961;&#953;&#960;&#959;&#957;. &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#953;&#963;&#953; &#948;&#8050; &#7984;&#948;&#959;&#8166;&#963;&#953; &#964;&#959;&#8058;&#962; &#914;&#959;&#953;&#969;&#964;&#959;&#8058;&#962; &#7956;&#948;&#959;&#958;&#949; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#964;&#959;&#8150;&#963;&#953; &#914;&#959;&#953;&#969;&#964;&#959;&#8150;&#963;&#953; &#7970; &#964;&#959;&#8150;&#963;&#953; &#935;&#945;&#955;&#954;&#953;&#948;&#949;&#8166;&#963;&#953; &#7952;&#960;&#953;&#967;&#949;&#953;&#961;&#8051;&#949;&#953;&#957;. [2] &#963;&#965;&#956;&#946;&#8049;&#955;&#955;&#959;&#965;&#963;&#8055; &#964;&#949; &#948;&#8052; &#964;&#959;&#8150;&#963;&#953; &#914;&#959;&#953;&#969;&#964;&#959;&#8150;&#963;&#953; &#959;&#7985; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#954;&#945;&#8054; &#960;&#959;&#955;&#955;&#8183; &#7952;&#954;&#961;&#8049;&#964;&#951;&#963;&#945;&#957;, &#954;&#8049;&#961;&#964;&#945; &#948;&#8050; &#960;&#959;&#955;&#955;&#959;&#8058;&#962; &#966;&#959;&#957;&#949;&#8059;&#963;&#945;&#957;&#964;&#949;&#962; &#7953;&#960;&#964;&#945;&#954;&#959;&#963;&#8055;&#959;&#965;&#962; &#945;&#8016;&#964;&#8182;&#957; &#7952;&#950;&#8061;&#947;&#961;&#951;&#963;&#945;&#957;. &#964;&#8134;&#962; &#948;&#8050; &#945;&#8016;&#964;&#8134;&#962; &#964;&#945;&#8059;&#964;&#951;&#962; &#7969;&#956;&#8051;&#961;&#951;&#962; &#959;&#7985; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#948;&#953;&#945;&#946;&#8049;&#957;&#964;&#949;&#962; &#7952;&#962; &#964;&#8052;&#957; &#917;&#8020;&#946;&#959;&#953;&#945;&#957; &#963;&#965;&#956;&#946;&#8049;&#955;&#955;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#964;&#959;&#8150;&#963;&#953; &#935;&#945;&#955;&#954;&#953;&#948;&#949;&#8166;&#963;&#953;, &#957;&#953;&#954;&#8053;&#963;&#945;&#957;&#964;&#949;&#962; &#948;&#8050; &#954;&#945;&#8054; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#964;&#949;&#964;&#961;&#945;&#954;&#953;&#963;&#967;&#953;&#955;&#8055;&#959;&#965;&#962; &#954;&#955;&#951;&#961;&#959;&#8059;&#967;&#959;&#965;&#962; &#7952;&#960;&#8054; &#964;&#8182;&#957; &#7985;&#960;&#960;&#959;&#946;&#959;&#964;&#8051;&#969;&#957; &#964;&#8135; &#967;&#8061;&#961;&#8131; &#955;&#949;&#8055;&#960;&#959;&#965;&#963;&#953;. &#959;&#7985; &#948;&#8050; &#7985;&#960;&#960;&#959;&#946;&#8057;&#964;&#945;&#953; &#7952;&#954;&#945;&#955;&#8051;&#959;&#957;&#964;&#959; &#959;&#7985; &#960;&#945;&#967;&#8051;&#949;&#962; &#964;&#8182;&#957; &#935;&#945;&#955;&#954;&#953;&#948;&#8051;&#969;&#957;. [3] &#8005;&#963;&#959;&#965;&#962; &#948;&#8050; &#954;&#945;&#8054; &#964;&#959;&#8059;&#964;&#969;&#957; &#7952;&#950;&#8061;&#947;&#961;&#951;&#963;&#945;&#957;, &#7941;&#956;&#945; &#964;&#959;&#8150;&#963;&#953; &#914;&#959;&#953;&#969;&#964;&#8182;&#957; &#7952;&#950;&#969;&#947;&#961;&#951;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#949;&#7990;&#967;&#959;&#957; &#7952;&#957; &#966;&#965;&#955;&#945;&#954;&#8135; &#7952;&#962; &#960;&#8051;&#948;&#945;&#962; &#948;&#8053;&#963;&#945;&#957;&#964;&#949;&#962;&#903; &#967;&#961;&#8057;&#957;&#8179; &#948;&#8050; &#7956;&#955;&#965;&#963;&#945;&#957; &#963;&#966;&#8051;&#945;&#962; &#948;&#8055;&#956;&#957;&#949;&#969;&#962; &#7936;&#960;&#959;&#964;&#953;&#956;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#953;. &#964;&#8048;&#962; &#948;&#8050; &#960;&#8051;&#948;&#945;&#962; &#945;&#8016;&#964;&#8182;&#957;, &#7952;&#957; &#964;&#8135;&#963;&#953; &#7952;&#948;&#949;&#948;&#8051;&#945;&#964;&#959;, &#7936;&#957;&#949;&#954;&#961;&#8051;&#956;&#945;&#963;&#945;&#957; &#7952;&#962; &#964;&#8052;&#957; &#7936;&#954;&#961;&#8057;&#960;&#959;&#955;&#953;&#957;&#903; &#945;&#7989; &#960;&#949;&#961; &#7956;&#964;&#953; &#954;&#945;&#8054; &#7952;&#962; &#7952;&#956;&#8050; &#7974;&#963;&#945;&#957; &#960;&#949;&#961;&#953;&#949;&#959;&#8166;&#963;&#945;&#953;, &#954;&#961;&#949;&#956;&#8049;&#956;&#949;&#957;&#945;&#953; &#7952;&#954; &#964;&#949;&#953;&#967;&#8051;&#969;&#957; &#960;&#949;&#961;&#953;&#960;&#949;&#966;&#955;&#949;&#965;&#963;&#956;&#8051;&#957;&#969;&#957; &#960;&#965;&#961;&#8054; &#8017;&#960;&#8056; &#964;&#959;&#8166; &#924;&#8053;&#948;&#959;&#965;, &#7936;&#957;&#964;&#8055;&#959;&#957; &#948;&#8050; &#964;&#959;&#8166; &#956;&#949;&#947;&#8049;&#961;&#959;&#965; &#964;&#959;&#8166; &#960;&#961;&#8056;&#962; &#7953;&#963;&#960;&#8051;&#961;&#951;&#957; &#964;&#949;&#964;&#961;&#945;&#956;&#956;&#8051;&#957;&#959;&#965;. [4] &#954;&#945;&#8054; &#964;&#8182;&#957; &#955;&#8059;&#964;&#961;&#969;&#957; &#964;&#8052;&#957; &#948;&#949;&#954;&#8049;&#964;&#951;&#957; &#7936;&#957;&#8051;&#952;&#951;&#954;&#945;&#957; &#960;&#959;&#953;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#964;&#8051;&#952;&#961;&#953;&#960;&#960;&#959;&#957; &#967;&#8049;&#955;&#954;&#949;&#959;&#957;&#903; &#964;&#8056; &#948;&#8050; &#7936;&#961;&#953;&#963;&#964;&#949;&#961;&#8134;&#962; &#967;&#949;&#953;&#961;&#8056;&#962; &#7957;&#963;&#964;&#951;&#954;&#949; &#960;&#961;&#8182;&#964;&#959;&#957; &#7952;&#963;&#953;&#8057;&#957;&#964;&#953; &#7952;&#962; &#964;&#8048; &#960;&#961;&#959;&#960;&#8059;&#955;&#945;&#953;&#945; &#964;&#8048; &#7952;&#957; &#964;&#8135; &#7936;&#954;&#961;&#959;&#960;&#8057;&#955;&#953;&#903; &#7952;&#960;&#953;&#947;&#8051;&#947;&#961;&#945;&#960;&#964;&#945;&#953; &#948;&#8051; &#959;&#7985; &#964;&#8049;&#948;&#949;&#903;
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#7956;&#952;&#957;&#949;&#945; &#914;&#959;&#953;&#969;&#964;&#8182;&#957; &#954;&#945;&#8054; &#935;&#945;&#955;&#954;&#953;&#948;&#8051;&#969;&#957; &#948;&#945;&#956;&#8049;&#963;&#945;&#957;&#964;&#949;&#962;<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#960;&#945;&#8150;&#948;&#949;&#962; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957; &#7956;&#961;&#947;&#956;&#945;&#963;&#953;&#957; &#7952;&#957; &#960;&#959;&#955;&#8051;&#956;&#959;&#965;,<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#948;&#949;&#963;&#956;&#8183; &#7952;&#957; &#7936;&#967;&#955;&#965;&#8057;&#949;&#957;&#964;&#953; &#963;&#953;&#948;&#951;&#961;&#8051;&#8179; &#7956;&#963;&#946;&#949;&#963;&#945;&#957; &#8021;&#946;&#961;&#953;&#957;&#903;<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#964;&#8182;&#957; &#7989;&#960;&#960;&#959;&#965;&#962; &#948;&#949;&#954;&#8049;&#964;&#951;&#957; &#928;&#945;&#955;&#955;&#8049;&#948;&#953; &#964;&#8049;&#963;&#948;&#8125; &#7956;&#952;&#949;&#963;&#945;&#957;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 78. The Athenians accordingly increased in power; and it is evident, not by one instance only but in every way, that Equality is an excellent thing, since the Athenians while they were ruled by despots were not better in war that any of those who dwelt about them, whereas after they had got rid of despots they became far the first. This proves that when they were kept down they were wilfully slack, because they were working for a master, whereas when they had been set free each one was eager to achieve something for himself. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 78. [1] &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#956;&#8051;&#957; &#957;&#965;&#957; &#951;&#8020;&#958;&#951;&#957;&#964;&#959;. &#948;&#951;&#955;&#959;&#8150; &#948;&#8050; &#959;&#8016; &#954;&#945;&#964;&#8125; &#7955;&#957; &#956;&#959;&#8166;&#957;&#959;&#957; &#7936;&#955;&#955;&#8048; &#960;&#945;&#957;&#964;&#945;&#967;&#8135; &#7969; &#7984;&#963;&#951;&#947;&#959;&#961;&#8055;&#951; &#8033;&#962; &#7956;&#963;&#964;&#953; &#967;&#961;&#8134;&#956;&#945; &#963;&#960;&#959;&#965;&#948;&#945;&#8150;&#959;&#957;, &#949;&#7984; &#954;&#945;&#8054; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#964;&#965;&#961;&#945;&#957;&#957;&#949;&#965;&#8057;&#956;&#949;&#957;&#959;&#953; &#956;&#8050;&#957; &#959;&#8016;&#948;&#945;&#956;&#8182;&#957; &#964;&#8182;&#957; &#963;&#966;&#8051;&#945;&#962; &#960;&#949;&#961;&#953;&#959;&#953;&#954;&#949;&#8057;&#957;&#964;&#969;&#957; &#7974;&#963;&#945;&#957; &#964;&#8048; &#960;&#959;&#955;&#8051;&#956;&#953;&#945; &#7936;&#956;&#949;&#8055;&#957;&#959;&#965;&#962;, &#7936;&#960;&#945;&#955;&#955;&#945;&#967;&#952;&#8051;&#957;&#964;&#949;&#962; &#948;&#8050; &#964;&#965;&#961;&#8049;&#957;&#957;&#969;&#957; &#956;&#945;&#954;&#961;&#8183; &#960;&#961;&#8182;&#964;&#959;&#953; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959;. &#948;&#951;&#955;&#959;&#8150; &#8038;&#957; &#964;&#945;&#8166;&#964;&#945; &#8005;&#964;&#953; &#954;&#945;&#964;&#949;&#967;&#8057;&#956;&#949;&#957;&#959;&#953; &#956;&#8050;&#957; &#7952;&#952;&#949;&#955;&#959;&#954;&#8049;&#954;&#949;&#959;&#957; &#8033;&#962; &#948;&#949;&#963;&#960;&#8057;&#964;&#8131; &#7952;&#961;&#947;&#945;&#950;&#8057;&#956;&#949;&#957;&#959;&#953;, &#7952;&#955;&#949;&#965;&#952;&#949;&#961;&#969;&#952;&#8051;&#957;&#964;&#969;&#957; &#948;&#8050; &#945;&#8016;&#964;&#8056;&#962; &#7957;&#954;&#945;&#963;&#964;&#959;&#962; &#7953;&#969;&#965;&#964;&#8183; &#960;&#961;&#959;&#949;&#952;&#965;&#956;&#8051;&#949;&#964;&#959; &#954;&#945;&#964;&#949;&#961;&#947;&#8049;&#950;&#949;&#963;&#952;&#945;&#953;.&nbsp;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 79. These then were faring thus: and the Thebans after this sent to the god, desiring to be avenged on the Athenians; the Pythian prophetess however said that vengeance was not possible for them by their own strength alone, but bade them report the matter to the "many-voiced" and ask help of those who were "nearest" to them. So when those who were sent to consult the Oracle returned, they made a general assembly and reported the oracle; and then the Thebans heard them say that they were to ask help of those who were nearest to them, they said: "Surely those who dwell nearest to us are the men of Tanagra and Coroneia and Thespiai; and these always fight zealously on our side and endure the war with us to the end: what need is there that we ask of these? Rather perhaps that is not the meaning of the oracle."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 79. [1] &#959;&#8023;&#964;&#959;&#953; &#956;&#8051;&#957; &#957;&#965;&#957; &#964;&#945;&#8166;&#964;&#945; &#7956;&#960;&#961;&#951;&#963;&#963;&#959;&#957;. &#920;&#8131;&#946;&#945;&#8150;&#959;&#953; &#948;&#8050; &#956;&#949;&#964;&#8048; &#964;&#945;&#8166;&#964;&#945; &#7952;&#962; &#952;&#949;&#8056;&#957; &#7956;&#960;&#949;&#956;&#960;&#959;&#957;, &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#957;&#959;&#953; &#964;&#8055;&#963;&#945;&#963;&#952;&#945;&#953; &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#965;&#962;. &#7969; &#948;&#8050; &#928;&#965;&#952;&#8055;&#951; &#7936;&#960;&#8056; &#963;&#966;&#8051;&#969;&#957; &#956;&#8050;&#957; &#945;&#8016;&#964;&#8182;&#957; &#959;&#8016;&#954; &#7956;&#966;&#951; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#949;&#7990;&#957;&#945;&#953; &#964;&#8055;&#963;&#953;&#957;, &#7952;&#962; &#960;&#959;&#955;&#8059;&#966;&#951;&#956;&#959;&#957; &#948;&#8050; &#7952;&#958;&#949;&#957;&#949;&#8055;&#954;&#945;&#957;&#964;&#945;&#962; &#7952;&#954;&#8051;&#955;&#949;&#965;&#949; &#964;&#8182;&#957; &#7940;&#947;&#967;&#953;&#963;&#964;&#945; &#948;&#8051;&#949;&#963;&#952;&#945;&#953;. [2] &#7936;&#960;&#949;&#955;&#952;&#8057;&#957;&#964;&#969;&#957; &#8038;&#957; &#964;&#8182;&#957; &#952;&#949;&#959;&#960;&#961;&#8057;&#960;&#969;&#957;, &#7952;&#958;&#8051;&#966;&#949;&#961;&#959;&#957; &#964;&#8056; &#967;&#961;&#951;&#963;&#964;&#8053;&#961;&#953;&#959;&#957; &#7937;&#955;&#8055;&#951;&#957; &#960;&#959;&#953;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#953;&#903; &#8033;&#962; &#7952;&#960;&#965;&#957;&#952;&#8049;&#957;&#959;&#957;&#964;&#959; &#948;&#8050; &#955;&#949;&#947;&#8057;&#957;&#964;&#969;&#957; &#945;&#8016;&#964;&#8182;&#957; &#964;&#8182;&#957; &#7940;&#947;&#967;&#953;&#963;&#964;&#945; &#948;&#8051;&#949;&#963;&#952;&#945;&#953;, &#949;&#7990;&#960;&#945;&#957; &#959;&#7985; &#920;&#951;&#946;&#945;&#8150;&#959;&#953; &#7936;&#954;&#959;&#8059;&#963;&#945;&#957;&#964;&#949;&#962; &#964;&#959;&#8059;&#964;&#969;&#957; &laquo;&#959;&#8016;&#954; &#8038;&#957; &#7940;&#947;&#967;&#953;&#963;&#964;&#945; &#7969;&#956;&#8051;&#969;&#957; &#959;&#7984;&#954;&#8051;&#959;&#965;&#963;&#953; &#932;&#945;&#957;&#945;&#947;&#961;&#945;&#8150;&#959;&#8055; &#964;&#949; &#954;&#945;&#8054; &#922;&#959;&#961;&#969;&#957;&#945;&#8150;&#959;&#953; &#954;&#945;&#8054; &#920;&#949;&#963;&#960;&#953;&#8051;&#949;&#962;; &#954;&#945;&#8054; &#959;&#8023;&#964;&#959;&#8055; &#947;&#949; &#7941;&#956;&#945; &#7969;&#956;&#8150;&#957; &#945;&#7984;&#949;&#8054; &#956;&#945;&#967;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#961;&#959;&#952;&#8059;&#956;&#969;&#962; &#963;&#965;&#957;&#948;&#953;&#945;&#966;&#8051;&#961;&#959;&#965;&#963;&#953; &#964;&#8056;&#957; &#960;&#8057;&#955;&#949;&#956;&#959;&#957;&#903; &#964;&#8055; &#948;&#949;&#8150; &#964;&#959;&#8059;&#964;&#969;&#957; &#947;&#949; &#948;&#8051;&#949;&#963;&#952;&#945;&#953;; &#7936;&#955;&#955;&#8048; &#956;&#8118;&#955;&#955;&#959;&#957; &#956;&#8052; &#959;&#8016; &#964;&#959;&#8166;&#964;&#959; &#8086; &#964;&#8056; &#967;&#961;&#951;&#963;&#964;&#8053;&#961;&#953;&#959;&#957;.&raquo;&nbsp;
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh5080.htm">Next: 80</A></CENTER>
</BODY>
</HTML>
