<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 7: Polymnia: 1</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hh6140.htm">Previous</A>&nbsp;
<A HREF="hh7010.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h1 align="CENTER">Herodotus Book 7: Polymnia</h1> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> BOOK VII 
<p> THE SEVENTH BOOK OF THE HISTORIES, CALLED POLYMNIA 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> <br>&#7993; &#963; &#964; &#959; &#961; &#953; &#8182; &#957;&nbsp;&nbsp; &#919;<br> <br>&#928; &#959; &#955; &#8059; &#956; &#957; &#953; &#945;
<p>&#920;&#949;&#956;&#953;&#963;&#964;&#959;&#954;&#955;&#8051;&#951;&#962;<br> <br>&#8004;&#963;&#964;&#961;&#945;&#954;&#959;&#957;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 1. Now when the report came to Dareios the son of Hystaspes of the battle which was fought at Marathon, the king, who even before this had been greatly exasperated with the Athenians on account of the attack made upon Sardis, then far more than before displayed indignation, and was far more desirous of making a march against Hellas. Accordingly at once he sent messengers to the various cities and ordered that they should get ready a force, appointing to each people to supply much more than at the former time, and not only ships of war, but also horses and provisions and transport vessels; and when these commands were carried round, all Asia was moved for three years, for all the best men were being enlisted for the expedition against Hellas, and were making preparations. In the fourth year however the Egyptians, who had been reduced to subjection by Cambyses, revolted from the Persians; and then he was even more desirous of marching against both these nations. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 1. [1] &#7952;&#960;&#949;&#8054; &#948;&#8050; &#7936;&#947;&#947;&#949;&#955;&#8055;&#951; &#7936;&#960;&#8055;&#954;&#949;&#964;&#959; &#960;&#949;&#961;&#8054; &#964;&#8134;&#962; &#956;&#8049;&#967;&#951;&#962; &#964;&#8134;&#962; &#7952;&#957; &#924;&#945;&#961;&#945;&#952;&#8182;&#957;&#953; &#947;&#949;&#957;&#959;&#956;&#8051;&#957;&#951;&#962; &#960;&#945;&#961;&#8048; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#916;&#945;&#961;&#949;&#8150;&#959;&#957; &#964;&#8056;&#957; &#8025;&#963;&#964;&#8049;&#963;&#960;&#949;&#959;&#962;, &#954;&#945;&#8054; &#960;&#961;&#8054;&#957; &#956;&#949;&#947;&#8049;&#955;&#969;&#962; &#954;&#949;&#967;&#945;&#961;&#945;&#947;&#956;&#8051;&#957;&#959;&#957; &#964;&#959;&#8150;&#963;&#953; &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#953;&#963;&#953; &#948;&#953;&#8048; &#964;&#8052;&#957; &#7952;&#962; &#931;&#8049;&#961;&#948;&#953;&#962; &#7952;&#963;&#946;&#959;&#955;&#8053;&#957;, &#954;&#945;&#8054; &#948;&#8052; &#954;&#945;&#8054; &#964;&#8057;&#964;&#949; &#960;&#959;&#955;&#955;&#8183; &#964;&#949; &#948;&#949;&#953;&#957;&#8057;&#964;&#949;&#961;&#945; &#7952;&#960;&#959;&#8055;&#949;&#949; &#954;&#945;&#8054; &#956;&#8118;&#955;&#955;&#959;&#957; &#8005;&#961;&#956;&#951;&#964;&#959; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945;. [2] &#954;&#945;&#8054; &#945;&#8016;&#964;&#8055;&#954;&#945; &#956;&#8050;&#957; &#7952;&#960;&#951;&#947;&#947;&#8051;&#955;&#955;&#949;&#964;&#959; &#960;&#8051;&#956;&#960;&#969;&#957; &#7936;&#947;&#947;&#8051;&#955;&#959;&#965;&#962; &#954;&#945;&#964;&#8048; &#960;&#8057;&#955;&#953;&#962; &#7953;&#964;&#959;&#953;&#956;&#8049;&#950;&#949;&#953;&#957; &#963;&#964;&#961;&#945;&#964;&#953;&#8053;&#957;, &#960;&#959;&#955;&#955;&#8183; &#960;&#955;&#8051;&#969; &#7952;&#960;&#953;&#964;&#8049;&#963;&#963;&#969;&#957; &#7953;&#954;&#8049;&#963;&#964;&#959;&#953;&#963;&#953; &#7970; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#960;&#945;&#961;&#8051;&#967;&#949;&#953;&#957;, &#954;&#945;&#8054; &#957;&#8051;&#945;&#962; &#964;&#949; &#954;&#945;&#8054; &#7989;&#960;&#960;&#959;&#965;&#962; &#954;&#945;&#8054; &#963;&#8150;&#964;&#959;&#957; &#954;&#945;&#8054; &#960;&#955;&#959;&#8150;&#945;. &#964;&#959;&#8059;&#964;&#969;&#957; &#948;&#8050; &#960;&#949;&#961;&#953;&#945;&#947;&#947;&#949;&#955;&#955;&#959;&#956;&#8051;&#957;&#969;&#957; &#7969; &#7944;&#963;&#8055;&#951; &#7952;&#948;&#959;&#957;&#8051;&#949;&#964;&#959; &#7952;&#960;&#8054; &#964;&#961;&#8055;&#945; &#7956;&#964;&#949;&#945;, &#954;&#945;&#964;&#945;&#955;&#949;&#947;&#959;&#956;&#8051;&#957;&#969;&#957; &#964;&#949; &#964;&#8182;&#957; &#7936;&#961;&#8055;&#963;&#964;&#969;&#957; &#8033;&#962; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945; &#963;&#964;&#961;&#945;&#964;&#949;&#965;&#959;&#956;&#8051;&#957;&#969;&#957; &#954;&#945;&#8054; &#960;&#945;&#961;&#945;&#963;&#954;&#949;&#965;&#945;&#950;&#959;&#956;&#8051;&#957;&#969;&#957;. [3] &#964;&#949;&#964;&#8049;&#961;&#964;&#8179; &#948;&#8050; &#7956;&#964;&#949;&#970; &#913;&#7984;&#947;&#8059;&#960;&#964;&#953;&#959;&#953; &#8017;&#960;&#8056; &#922;&#945;&#956;&#946;&#8059;&#963;&#949;&#969; &#948;&#959;&#965;&#955;&#969;&#952;&#8051;&#957;&#964;&#949;&#962; &#7936;&#960;&#8051;&#963;&#964;&#951;&#963;&#945;&#957; &#7936;&#960;&#8056; &#928;&#949;&#961;&#963;&#8051;&#969;&#957;. &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#948;&#8052; &#954;&#945;&#8054; &#956;&#8118;&#955;&#955;&#959;&#957; &#8005;&#961;&#956;&#951;&#964;&#959; &#954;&#945;&#8054; &#7952;&#960;&#8125; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#965;&#962; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 2. While Dareios was thus preparing to set out against Egypt and against Athens, there arose a great strife among his sons about the supreme power; and they said that he must not make his expeditions until he had designated one of them to be king, according to the custom of the Persians. For to Dareios already before he became king three sons had been born of his former wife the daughter of Gobryas, and after he became king four other sons of Atossa the daughter of Cyrus: of the first the eldest was Artobazanes, and of those who had been born later, Xerxes. These being not of the same mother were at strife with one another, Artobazanes contending that he was the eldest of all the sons, and that it was a custom maintained by all men that the eldest should have the rule, and Xerxes arguing that he was the son of Atossa the daughter of Cyrus, and that Cyrus was he who had won for the Persians their freedom.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 2. [1] &#963;&#964;&#949;&#955;&#955;&#959;&#956;&#8051;&#957;&#959;&#965; &#948;&#8050; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#7952;&#960;&#8125; &#913;&#7988;&#947;&#965;&#960;&#964;&#959;&#957; &#954;&#945;&#8054; &#7944;&#952;&#8053;&#957;&#945;&#962;, &#964;&#8182;&#957; &#960;&#945;&#8055;&#948;&#969;&#957; &#945;&#8016;&#964;&#959;&#8166; &#963;&#964;&#8049;&#963;&#953;&#962; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959; &#956;&#949;&#947;&#8049;&#955;&#951; &#960;&#949;&#961;&#8054; &#964;&#8134;&#962; &#7969;&#947;&#949;&#956;&#959;&#957;&#8055;&#951;&#962;, &#8033;&#962; &#948;&#949;&#8150; &#956;&#953;&#957; &#7936;&#960;&#959;&#948;&#8051;&#958;&#945;&#957;&#964;&#945; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#954;&#945;&#964;&#8048; &#964;&#8056;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#957;&#8057;&#956;&#959;&#957; &#959;&#8021;&#964;&#969; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953;. [2] &#7974;&#963;&#945;&#957; &#947;&#8048;&#961; &#916;&#945;&#961;&#949;&#8055;&#8179; &#954;&#945;&#8054; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#7970; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;&#963;&#945;&#953; &#947;&#949;&#947;&#959;&#957;&#8057;&#964;&#949;&#962; &#964;&#961;&#949;&#8150;&#962; &#960;&#945;&#8150;&#948;&#949;&#962; &#7952;&#954; &#964;&#8134;&#962; &#960;&#961;&#959;&#964;&#8051;&#961;&#951;&#962; &#947;&#965;&#957;&#945;&#953;&#954;&#8057;&#962;, &#915;&#959;&#946;&#961;&#8059;&#949;&#969; &#952;&#965;&#947;&#945;&#964;&#961;&#8057;&#962;, &#954;&#945;&#8054; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#963;&#945;&#957;&#964;&#953; &#7952;&#958; &#7944;&#964;&#8057;&#963;&#963;&#951;&#962; &#964;&#8134;&#962; &#922;&#8059;&#961;&#959;&#965; &#7957;&#964;&#949;&#961;&#959;&#953; &#964;&#8051;&#963;&#963;&#949;&#961;&#949;&#962;. &#964;&#8182;&#957; &#956;&#8050;&#957; &#948;&#8052; &#960;&#961;&#959;&#964;&#8051;&#961;&#969;&#957; &#7952;&#960;&#961;&#8051;&#963;&#946;&#949;&#965;&#949; &#7944;&#961;&#964;&#959;&#946;&#945;&#950;&#8049;&#957;&#951;&#962;, &#964;&#8182;&#957; &#948;&#8050; &#7952;&#960;&#953;&#947;&#949;&#957;&#959;&#956;&#8051;&#957;&#969;&#957; &#926;&#8051;&#961;&#958;&#951;&#962;. &#7952;&#8057;&#957;&#964;&#949;&#962; &#948;&#8050; &#956;&#951;&#964;&#961;&#8056;&#962; &#959;&#8016; &#964;&#8134;&#962; &#945;&#8016;&#964;&#8134;&#962; &#7952;&#963;&#964;&#945;&#963;&#8055;&#945;&#950;&#959;&#957;, [3] &#8001; &#956;&#8050;&#957; &#7944;&#961;&#964;&#959;&#946;&#945;&#950;&#8049;&#957;&#951;&#962; &#954;&#945;&#964;&#8057;&#964;&#953; &#960;&#961;&#949;&#963;&#946;&#8059;&#964;&#945;&#964;&#8057;&#962; &#964;&#949; &#949;&#7988;&#951; &#960;&#945;&#957;&#964;&#8056;&#962; &#964;&#959;&#8166; &#947;&#8057;&#957;&#959;&#965; &#954;&#945;&#8054; &#8005;&#964;&#953; &#957;&#959;&#956;&#953;&#950;&#8057;&#956;&#949;&#957;&#959;&#957; &#949;&#7988;&#951; &#960;&#961;&#8056;&#962; &#960;&#8049;&#957;&#964;&#969;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#964;&#8056;&#957; &#960;&#961;&#949;&#963;&#946;&#8059;&#964;&#945;&#964;&#959;&#957; &#964;&#8052;&#957; &#7936;&#961;&#967;&#8052;&#957; &#7956;&#967;&#949;&#953;&#957;, &#926;&#8051;&#961;&#958;&#951;&#962; &#948;&#8050; &#8033;&#962; &#7944;&#964;&#8057;&#963;&#963;&#951;&#962; &#964;&#949; &#960;&#945;&#8150;&#962; &#949;&#7988;&#951; &#964;&#8134;&#962; &#922;&#8059;&#961;&#959;&#965; &#952;&#965;&#947;&#945;&#964;&#961;&#8056;&#962; &#954;&#945;&#8054; &#8005;&#964;&#953; &#922;&#8166;&#961;&#959;&#962; &#949;&#7988;&#951; &#8001; &#954;&#964;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#964;&#959;&#8150;&#963;&#953; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953; &#964;&#8052;&#957; &#7952;&#955;&#949;&#965;&#952;&#949;&#961;&#8055;&#951;&#957;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 3. Now while Dareios did not as yet declare his judgment, it chanced that Demaratos also, the son of Ariston, had come up to Susa at this very same time, having been deprived of the kingdom in Sparta and having laid upon himself a sentence of exile from Lacedemon. This man, hearing of the difference between the sons of Dareios, came (as it is reported of him) and counselled Xerxes to say in addition to those things which he was wont to say, that he had been born to Dareios at the time when he was already reigning as king and was holding the supreme power over the Persians, while Artobazanes had been born while Dareios was still in a private station: it was not fitting therefore nor just that another should have the honour before him; for even in Sparta, suggested Demaratos, this was the custom, that is to say, if some of the sons had been born first, before their father began to reign, and another came after, born later while he was reigning, the succession of the kingdom belonged to him who had been born later. Xerxes accordingly made use of the suggestion of Demaratos; and Dareios perceiving that he spoke that which was just, designated him to be king. It is my opinion however that even without this suggestion Xerxes would have become king, for Atossa was all-powerful.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 3. [1] &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#948;&#8050; &#959;&#8016;&#954; &#7936;&#960;&#959;&#948;&#949;&#953;&#954;&#957;&#965;&#956;&#8051;&#957;&#959;&#965; &#954;&#969; &#947;&#957;&#8061;&#956;&#951;&#957;, &#7952;&#964;&#8059;&#947;&#967;&#945;&#957;&#949; &#954;&#945;&#964;&#8048; &#964;&#8032;&#965;&#964;&#8056; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#954;&#945;&#8054; &#916;&#951;&#956;&#8049;&#961;&#951;&#964;&#959;&#962; &#8001; &#7944;&#961;&#8055;&#963;&#964;&#969;&#957;&#959;&#962; &#7936;&#957;&#945;&#946;&#949;&#946;&#951;&#954;&#8060;&#962; &#7952;&#962; &#931;&#959;&#8166;&#963;&#945;, &#7952;&#963;&#964;&#949;&#961;&#951;&#956;&#8051;&#957;&#959;&#962; &#964;&#949; &#964;&#8134;&#962; &#7952;&#957; &#931;&#960;&#8049;&#961;&#964;&#8131; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951;&#962; &#954;&#945;&#8054; &#966;&#965;&#947;&#8052;&#957; &#7952;&#960;&#953;&#946;&#945;&#955;&#8060;&#957; &#7953;&#969;&#965;&#964;&#8183; &#7952;&#954; &#923;&#945;&#954;&#949;&#948;&#945;&#8055;&#956;&#959;&#957;&#959;&#962;. [2] &#959;&#8023;&#964;&#959;&#962; &#8033;&#957;&#8052;&#961; &#960;&#965;&#952;&#8057;&#956;&#949;&#957;&#959;&#962; &#964;&#8182;&#957; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#960;&#945;&#8055;&#948;&#969;&#957; &#964;&#8052;&#957; &#948;&#953;&#945;&#966;&#959;&#961;&#8053;&#957;, &#7952;&#955;&#952;&#8061;&#957;, &#8033;&#962; &#7969; &#966;&#8049;&#964;&#953;&#962; &#956;&#953;&#957; &#7956;&#967;&#949;&#953;, &#926;&#8051;&#961;&#958;&#8131; &#963;&#965;&#957;&#949;&#946;&#959;&#8059;&#955;&#949;&#965;&#949; &#955;&#8051;&#947;&#949;&#953;&#957; &#960;&#961;&#8056;&#962; &#964;&#959;&#8150;&#963;&#953; &#7956;&#955;&#949;&#947;&#949; &#7956;&#960;&#949;&#963;&#953;, &#8033;&#962; &#945;&#8016;&#964;&#8056;&#962; &#956;&#8050;&#957; &#947;&#8051;&#957;&#959;&#953;&#964;&#959; &#916;&#945;&#961;&#949;&#8055;&#8179; &#7972;&#948;&#951; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#959;&#957;&#964;&#953; &#954;&#945;&#8054; &#7956;&#967;&#959;&#957;&#964;&#953; &#964;&#8056; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#954;&#961;&#8049;&#964;&#959;&#962;, &#7944;&#961;&#964;&#959;&#946;&#945;&#950;&#8049;&#957;&#951;&#962; &#948;&#8050; &#7956;&#964;&#953; &#7984;&#948;&#953;&#8061;&#964;&#8131; &#7952;&#8057;&#957;&#964;&#953; &#916;&#945;&#961;&#949;&#8055;&#8179;&#903; [3] &#959;&#8020;&#954;&#969;&#957; &#959;&#8020;&#964;&#949; &#959;&#7984;&#954;&#8056;&#962; &#949;&#7988;&#951; &#959;&#8020;&#964;&#949; &#948;&#8055;&#954;&#945;&#953;&#959;&#957; &#7940;&#955;&#955;&#959;&#957; &#964;&#953;&#957;&#8048; &#964;&#8056; &#947;&#8051;&#961;&#945;&#962; &#7956;&#967;&#949;&#953;&#957; &#960;&#961;&#8056; &#7953;&#969;&#965;&#964;&#959;&#8166;&#903; &#7952;&#960;&#949;&#8055; &#947;&#949; &#954;&#945;&#8054; &#7952;&#957; &#931;&#960;&#8049;&#961;&#964;&#8131; &#7956;&#966;&#951; &#8001; &#916;&#951;&#956;&#8049;&#961;&#951;&#964;&#959;&#962; &#8017;&#960;&#959;&#964;&#953;&#952;&#8051;&#956;&#949;&#957;&#959;&#962; &#959;&#8021;&#964;&#969; &#957;&#959;&#956;&#8055;&#950;&#949;&#963;&#952;&#945;&#953;, &#7970;&#957; &#959;&#7987; &#956;&#8050;&#957; &#960;&#961;&#959;&#947;&#949;&#947;&#959;&#957;&#8057;&#964;&#949;&#962; &#7956;&#969;&#963;&#953; &#960;&#961;&#8054;&#957; &#7970; &#964;&#8056;&#957; &#960;&#945;&#964;&#8051;&#961;&#945; &#963;&#966;&#8051;&#969;&#957; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;&#963;&#945;&#953;, &#8001; &#948;&#8050; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#959;&#957;&#964;&#953; &#8000;&#968;&#8055;&#947;&#959;&#957;&#959;&#962; &#7952;&#960;&#953;&#947;&#8051;&#957;&#951;&#964;&#945;&#953;, &#964;&#959;&#8166; &#7952;&#960;&#953;&#947;&#949;&#957;&#959;&#956;&#8051;&#957;&#959;&#965; &#964;&#8052;&#957; &#7956;&#954;&#948;&#949;&#958;&#953;&#957; &#964;&#8134;&#962; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951;&#962; &#947;&#8055;&#957;&#949;&#963;&#952;&#945;&#953;. [4] &#967;&#961;&#951;&#963;&#945;&#956;&#8051;&#957;&#959;&#965; &#948;&#8050; &#926;&#8051;&#961;&#958;&#949;&#969; &#964;&#8135; &#916;&#951;&#956;&#945;&#961;&#8053;&#964;&#959;&#965; &#8017;&#960;&#959;&#952;&#8053;&#954;&#8131;, &#947;&#957;&#959;&#8058;&#962; &#8001; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#8033;&#962; &#955;&#8051;&#947;&#959;&#953; &#948;&#8055;&#954;&#945;&#953;&#945; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#956;&#953;&#957; &#7936;&#960;&#8051;&#948;&#949;&#958;&#949;. &#948;&#959;&#954;&#8051;&#949;&#953;&#957; &#948;&#8051; &#956;&#959;&#953;, &#954;&#945;&#8054; &#7940;&#957;&#949;&#965; &#964;&#945;&#8059;&#964;&#951;&#962; &#964;&#8134;&#962; &#8017;&#960;&#959;&#952;&#8053;&#954;&#951;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;&#963;&#945;&#953; &#7938;&#957; &#926;&#8051;&#961;&#958;&#951;&#962;&#903; &#7969; &#947;&#8048;&#961; &#7948;&#964;&#959;&#963;&#963;&#945; &#949;&#7990;&#967;&#949; &#964;&#8056; &#960;&#8118;&#957; &#954;&#961;&#8049;&#964;&#959;&#962;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 4. Then having designated Xerxes to the Persians as their king, Dareios wished to go on his expeditions. However in the next year after this and after the revolt of Egypt, it came to pass that Dareios himself died, having been king in all six-and-thirty years; and thus he did not succeed in taking vengeance either upon the revolted Egyptians or upon the Athenians. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 4. [1] &#7936;&#960;&#959;&#948;&#8051;&#958;&#945;&#962; &#948;&#8050; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953; &#926;&#8051;&#961;&#958;&#949;&#945; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#8001;&#961;&#956;&#8118;&#964;&#959; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953;. &#7936;&#955;&#955;&#8048; &#947;&#8048;&#961; &#956;&#949;&#964;&#8048; &#964;&#945;&#8166;&#964;&#8049; &#964;&#949; &#954;&#945;&#8054; &#913;&#7984;&#947;&#8059;&#960;&#964;&#959;&#965; &#7936;&#960;&#8057;&#963;&#964;&#945;&#963;&#953;&#957; &#964;&#8183; &#8017;&#963;&#964;&#8051;&#961;&#8179; &#7956;&#964;&#949;&#970; &#960;&#945;&#961;&#945;&#963;&#954;&#949;&#965;&#945;&#950;&#8057;&#956;&#949;&#957;&#959;&#957; &#963;&#965;&#957;&#8053;&#957;&#949;&#953;&#954;&#949; &#945;&#8016;&#964;&#8056;&#957; &#916;&#945;&#961;&#949;&#8150;&#959;&#957;, &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#963;&#945;&#957;&#964;&#945; &#964;&#8048; &#960;&#8049;&#957;&#964;&#945; &#7957;&#958; &#964;&#949; &#954;&#945;&#8054; &#964;&#961;&#953;&#8053;&#954;&#959;&#957;&#964;&#945; &#7956;&#964;&#949;&#945;, &#7936;&#960;&#959;&#952;&#945;&#957;&#949;&#8150;&#957;, &#959;&#8016;&#948;&#8051; &#959;&#7985; &#7952;&#958;&#949;&#947;&#8051;&#957;&#949;&#964;&#959; &#959;&#8020;&#964;&#949; &#964;&#959;&#8058;&#962; &#7936;&#960;&#949;&#963;&#964;&#949;&#8182;&#964;&#945;&#962; &#913;&#7984;&#947;&#965;&#960;&#964;&#8055;&#959;&#965;&#962; &#959;&#8020;&#964;&#949; &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#965;&#962; &#964;&#953;&#956;&#969;&#961;&#8053;&#963;&#945;&#963;&#952;&#945;&#953;. &#7936;&#960;&#959;&#952;&#945;&#957;&#8057;&#957;&#964;&#959;&#962; &#948;&#8050; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#7969; &#946;&#945;&#963;&#953;&#955;&#951;&#8055;&#951; &#7936;&#957;&#949;&#967;&#8061;&#961;&#951;&#963;&#949; &#7952;&#962; &#964;&#8056;&#957; &#960;&#945;&#8150;&#948;&#945; &#964;&#8056;&#957; &#7952;&#954;&#949;&#8055;&#957;&#959;&#965; &#926;&#8051;&#961;&#958;&#951;&#957;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 5. Dareios being dead the kingdom passed to his son Xerxes. Now Xerxes at the first was by no means anxious to make a march against Hellas, but against Egypt he continued to gather a force. Mardonios however, the son of Gobryas, who was a cousin of Xerxes, being sister's son to Dareios, was ever at his side, and having power with him more than any other of the Persians, he kept continually to such discourse as this which follows, saying: "Master, it is not fitting that the Athenians, after having done to the Persians very great evil, should not pay the penalty for that which they have done. What if thou shouldest at this present time do that which thou hast in thy hands to do; and when thou hast tamed the land of Egypt, which has broken out insolently against us, then do thou march an army against Athens, that a good report may be made of thee by men, and that in future every one may beware of making expeditions against thy land." Thus far his speech had to do with vengeance, and to this he would make addition as follows, saying that Europe was a very fair land and bore all kinds of trees that are cultivated for fruit, and was of excellent fertility, and such that the king alone of all mortals was worthy to possess it.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 5. [1] &#8001; &#964;&#959;&#8055;&#957;&#965;&#957; &#926;&#8051;&#961;&#958;&#951;&#962; &#7952;&#960;&#8054; &#956;&#8050;&#957; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945; &#959;&#8016;&#948;&#945;&#956;&#8182;&#962; &#960;&#961;&#8057;&#952;&#965;&#956;&#959;&#962; &#7974;&#957; &#954;&#945;&#964;&#8125; &#7936;&#961;&#967;&#8048;&#962; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953;, &#7952;&#960;&#8054; &#948;&#8050; &#913;&#7988;&#947;&#965;&#960;&#964;&#959;&#957; &#7952;&#960;&#959;&#953;&#8051;&#949;&#964;&#959; &#963;&#964;&#961;&#945;&#964;&#953;&#8134;&#962; &#7940;&#947;&#949;&#961;&#963;&#953;&#957;. &#960;&#945;&#961;&#949;&#8060;&#957; &#948;&#8050; &#954;&#945;&#8054; &#948;&#965;&#957;&#8049;&#956;&#949;&#957;&#959;&#962; &#960;&#945;&#961;&#8125; &#945;&#8016;&#964;&#8183; &#956;&#8051;&#947;&#953;&#963;&#964;&#959;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#924;&#945;&#961;&#948;&#8057;&#957;&#953;&#959;&#962; &#8001; &#915;&#959;&#946;&#961;&#8059;&#949;&#969;, &#8003;&#962; &#7974;&#957; &#926;&#8051;&#961;&#958;&#8131; &#956;&#8050;&#957; &#7936;&#957;&#949;&#968;&#953;&#8056;&#962; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#948;&#8050; &#7936;&#948;&#949;&#955;&#966;&#949;&#8134;&#962; &#960;&#945;&#8150;&#962;, &#964;&#959;&#953;&#959;&#8059;&#964;&#959;&#965; &#955;&#8057;&#947;&#959;&#965; &#949;&#7988;&#967;&#949;&#964;&#959;, &#955;&#8051;&#947;&#969;&#957; [2] &laquo;&#948;&#8051;&#963;&#960;&#959;&#964;&#945;, &#959;&#8016;&#954; &#959;&#7984;&#954;&#8057;&#962; &#7952;&#963;&#964;&#953; &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#965;&#962; &#7952;&#961;&#947;&#945;&#963;&#945;&#956;&#8051;&#957;&#959;&#965;&#962; &#960;&#959;&#955;&#955;&#8048; &#948;&#8052; &#954;&#945;&#954;&#8048; &#928;&#8051;&#961;&#963;&#945;&#962; &#956;&#8052; &#959;&#8016; &#948;&#959;&#8166;&#957;&#945;&#953; &#948;&#8055;&#954;&#951;&#957; &#964;&#8182;&#957; &#7952;&#960;&#959;&#8055;&#951;&#963;&#945;&#957;. &#7936;&#955;&#955;&#8125; &#949;&#7984; &#964;&#8056; &#956;&#8050;&#957; &#957;&#8166;&#957; &#964;&#945;&#8166;&#964;&#945; &#960;&#961;&#8053;&#963;&#963;&#959;&#953;&#962; &#964;&#8049; &#960;&#949;&#961; &#7952;&#957; &#967;&#949;&#961;&#963;&#8054; &#7956;&#967;&#949;&#953;&#962;&#903; &#7969;&#956;&#949;&#961;&#8061;&#963;&#945;&#962; &#948;&#8050; &#913;&#7988;&#947;&#965;&#960;&#964;&#959;&#957; &#964;&#8052;&#957; &#7952;&#958;&#965;&#946;&#961;&#8055;&#963;&#945;&#963;&#945;&#957; &#963;&#964;&#961;&#945;&#964;&#951;&#955;&#8049;&#964;&#949;&#949; &#7952;&#960;&#8054; &#964;&#8048;&#962; &#7944;&#952;&#8053;&#957;&#945;&#962;, &#7989;&#957;&#945; &#955;&#8057;&#947;&#959;&#962; &#964;&#8051; &#963;&#949; &#7956;&#967;&#8131; &#960;&#961;&#8056;&#962; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#7936;&#947;&#945;&#952;&#8057;&#962;, &#954;&#945;&#8055; &#964;&#953;&#962; &#8021;&#963;&#964;&#949;&#961;&#959;&#957; &#966;&#965;&#955;&#8049;&#963;&#963;&#951;&#964;&#945;&#953; &#7952;&#960;&#8054; &#947;&#8134;&#957; &#964;&#8052;&#957; &#963;&#8052;&#957; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953;.&raquo; [3] &#959;&#8023;&#964;&#959;&#962; &#956;&#8051;&#957; &#959;&#7985; &#8001; &#955;&#8057;&#947;&#959;&#962; &#7974;&#957; &#964;&#953;&#956;&#969;&#961;&#8057;&#962;&#903; &#964;&#959;&#8166;&#948;&#949; &#948;&#8050; &#964;&#959;&#8166; &#955;&#8057;&#947;&#959;&#965; &#960;&#945;&#961;&#949;&#957;&#952;&#8053;&#954;&#951;&#957; &#960;&#959;&#953;&#949;&#8051;&#963;&#954;&#949;&#964;&#959; &#964;&#8053;&#957;&#948;&#949;, &#8033;&#962; &#7969; &#917;&#8016;&#961;&#8061;&#960;&#951; &#960;&#949;&#961;&#953;&#954;&#945;&#955;&#955;&#8052;&#962; &#949;&#7988;&#951; &#967;&#8061;&#961;&#951;, &#954;&#945;&#8054; &#948;&#8051;&#957;&#948;&#961;&#949;&#945; &#960;&#945;&#957;&#964;&#959;&#8150;&#945; &#966;&#8051;&#961;&#949;&#953; &#964;&#8048; &#7973;&#956;&#949;&#961;&#945;, &#7936;&#961;&#949;&#964;&#8053;&#957; &#964;&#949; &#7940;&#954;&#961;&#951;, &#946;&#945;&#963;&#953;&#955;&#8051;&#953; &#964;&#949; &#956;&#959;&#8059;&#957;&#8179; &#952;&#957;&#951;&#964;&#8182;&#957; &#7936;&#958;&#8055;&#951; &#7952;&#954;&#964;&#8134;&#963;&#952;&#945;&#953;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 6. These things he was wont to say, since he was one who had a desire for perilous enterprise and wished to be himself the governor of Hellas under the king. So in time he prevailed upon Xerxes and persuaded him to do this; for other things also assisted him and proved helpful to him in persuading Xerxes. In the first place there had come from Thessaly messengers sent by the Aleuadai, who were inviting the king to come against Hellas and were showing great zeal in his cause, (now these Aleuadai were kings of Thessaly): and then secondly those of the sons of Peisistratos who had come up to Susa were inviting him also, holding to the same arguments as the Aleuadai; and moreover they offered him yet more inducement in addition to these; for there was one Onomacritos an Athenian, who both uttered oracles and also had collected and arranged the oracles of Musaios; and with this man they had come up, after they had first reconciled the enmity between them. For Onomacritos had been driven forth from Athens by Hipparchos the son of Peisistratos, having been caught by Lasos of Hermion interpolating in the works of Musaios an oracle to the effect that the islands which lie off Lemnos should disappear under the sea. For this reason Hipparchos drove him forth, having before this time been very much wont to consult him. Now however he had gone up with them; and when he had come into the presence of the king, the sons of Peisistratos spoke of him in magnificent terms, and he repeated some of the oracles; and if there was in them anything which imported disaster to the Barbarians, of this he said nothing; but choosing out of them the most fortunate things he told how it was destined that the Hellespont should be yoked with a bridge by a Persian, and he set forth the manner of the march. He then thus urged Xerxes with oracles, while the sons of Peisistratos and the Aleuadai pressed him with their advice. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 6. [1] &#964;&#945;&#8166;&#964;&#945; &#7956;&#955;&#949;&#947;&#949; &#959;&#7991;&#945; &#957;&#949;&#969;&#964;&#8051;&#961;&#969;&#957; &#7956;&#961;&#947;&#969;&#957; &#7952;&#960;&#953;&#952;&#965;&#956;&#951;&#964;&#8052;&#962; &#7952;&#8060;&#957; &#954;&#945;&#8054; &#952;&#8051;&#955;&#969;&#957; &#945;&#8016;&#964;&#8056;&#962; &#964;&#8134;&#962; &#7961;&#955;&#955;&#8049;&#948;&#959;&#962; &#8021;&#960;&#945;&#961;&#967;&#959;&#962; &#949;&#7990;&#957;&#945;&#953;. &#967;&#961;&#8057;&#957;&#8179; &#948;&#8050; &#954;&#945;&#964;&#949;&#961;&#947;&#8049;&#963;&#945;&#964;&#8057; &#964;&#949; &#954;&#945;&#8054; &#7936;&#957;&#8051;&#960;&#949;&#953;&#963;&#949; &#8037;&#963;&#964;&#949; &#960;&#959;&#953;&#8051;&#949;&#953;&#957; &#964;&#945;&#8166;&#964;&#945; &#926;&#8051;&#961;&#958;&#951;&#957;&#903; &#963;&#965;&#957;&#8051;&#955;&#945;&#946;&#949; &#947;&#8048;&#961; &#954;&#945;&#8054; &#7940;&#955;&#955;&#945; &#959;&#7985; &#963;&#8059;&#956;&#956;&#945;&#967;&#945; &#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#945; &#7952;&#962; &#964;&#8056; &#960;&#949;&#8055;&#952;&#949;&#963;&#952;&#945;&#953; &#926;&#8051;&#961;&#958;&#951;&#957;. [2] &#964;&#959;&#8166;&#964;&#959; &#956;&#8050;&#957; &#7936;&#960;&#8056; &#964;&#8134;&#962; &#920;&#949;&#963;&#963;&#945;&#955;&#8055;&#951;&#962; &#960;&#945;&#961;&#8048; &#964;&#8182;&#957; &#7944;&#955;&#949;&#965;&#945;&#948;&#8051;&#969;&#957; &#7936;&#960;&#953;&#947;&#956;&#8051;&#957;&#959;&#953; &#7940;&#947;&#947;&#949;&#955;&#959;&#953; &#7952;&#960;&#949;&#954;&#945;&#955;&#8051;&#959;&#957;&#964;&#959; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#960;&#8118;&#963;&#945;&#957; &#960;&#961;&#959;&#952;&#965;&#956;&#8055;&#951;&#957; &#960;&#945;&#961;&#949;&#967;&#8057;&#956;&#949;&#957;&#959;&#953; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945;&#903; &#959;&#7985; &#948;&#8050; &#7944;&#955;&#949;&#965;&#8049;&#948;&#945;&#953; &#959;&#8023;&#964;&#959;&#953; &#7974;&#963;&#945;&#957; &#920;&#949;&#963;&#963;&#945;&#955;&#8055;&#951;&#962; &#946;&#945;&#963;&#953;&#955;&#8051;&#949;&#962;. &#964;&#959;&#8166;&#964;&#959; &#948;&#8050; &#928;&#949;&#953;&#963;&#953;&#963;&#964;&#961;&#945;&#964;&#953;&#948;&#8051;&#969;&#957; &#959;&#7985; &#7936;&#957;&#945;&#946;&#949;&#946;&#951;&#954;&#8057;&#964;&#949;&#962; &#7952;&#962; &#931;&#959;&#8166;&#963;&#945;, &#964;&#8182;&#957; &#964;&#949; &#945;&#8016;&#964;&#8182;&#957; &#955;&#8057;&#947;&#969;&#957; &#7952;&#967;&#8057;&#956;&#949;&#957;&#959;&#953; &#964;&#8182;&#957; &#954;&#945;&#8054; &#959;&#7985; &#7944;&#955;&#949;&#965;&#8049;&#948;&#945;&#953;, &#954;&#945;&#8054; &#948;&#8053; &#964;&#953; &#960;&#961;&#8056;&#962; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#7956;&#964;&#953; &#960;&#955;&#8051;&#959;&#957; &#960;&#961;&#959;&#963;&#969;&#961;&#8051;&#947;&#959;&#957;&#964;&#8057; &#959;&#7985;&#903; [3] &#7956;&#967;&#959;&#957;&#964;&#949;&#962; &#8008;&#957;&#959;&#956;&#8049;&#954;&#961;&#953;&#964;&#959;&#957; &#7940;&#957;&#948;&#961;&#945; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#957;, &#967;&#961;&#951;&#963;&#956;&#959;&#955;&#8057;&#947;&#959;&#957; &#964;&#949; &#954;&#945;&#8054; &#948;&#953;&#945;&#952;&#8051;&#964;&#951;&#957; &#967;&#961;&#951;&#963;&#956;&#8182;&#957; &#964;&#8182;&#957; &#924;&#959;&#965;&#963;&#945;&#8055;&#959;&#965;, &#7936;&#957;&#945;&#946;&#949;&#946;&#8053;&#954;&#949;&#963;&#945;&#957;, &#964;&#8052;&#957; &#7956;&#967;&#952;&#961;&#951;&#957; &#960;&#961;&#959;&#954;&#945;&#964;&#945;&#955;&#965;&#963;&#8049;&#956;&#949;&#957;&#959;&#953;. &#7952;&#958;&#951;&#955;&#8049;&#963;&#952;&#951; &#947;&#8048;&#961; &#8017;&#960;&#8056; &#7993;&#960;&#960;&#8049;&#961;&#967;&#959;&#965; &#964;&#959;&#8166; &#928;&#949;&#953;&#963;&#953;&#963;&#964;&#961;&#8049;&#964;&#959;&#965; &#8001; &#8008;&#957;&#959;&#956;&#8049;&#954;&#961;&#953;&#964;&#959;&#962; &#7952;&#958; &#7944;&#952;&#951;&#957;&#8051;&#969;&#957;, &#7952;&#960;&#8125; &#945;&#8016;&#964;&#959;&#966;&#8061;&#961;&#8179; &#7937;&#955;&#959;&#8058;&#962; &#8017;&#960;&#8056; &#923;&#8049;&#963;&#959;&#965; &#964;&#959;&#8166; &#7961;&#961;&#956;&#953;&#959;&#957;&#8051;&#959;&#962; &#7952;&#956;&#960;&#959;&#953;&#8051;&#969;&#957; &#7952;&#962; &#964;&#8048; &#924;&#959;&#965;&#963;&#945;&#8055;&#959;&#965; &#967;&#961;&#951;&#963;&#956;&#8057;&#957;, &#8033;&#962; &#945;&#7985; &#7952;&#960;&#8054; &#923;&#8053;&#956;&#957;&#8179; &#7952;&#960;&#953;&#954;&#949;&#8055;&#956;&#949;&#957;&#945;&#953; &#957;&#8134;&#963;&#959;&#953; &#7936;&#966;&#945;&#957;&#953;&#950;&#959;&#8055;&#945;&#964;&#959; &#954;&#945;&#964;&#8048; &#964;&#8134;&#962; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;. [4] &#948;&#953;&#8056; &#7952;&#958;&#8053;&#955;&#945;&#963;&#8051; &#956;&#953;&#957; &#8001; &#7997;&#960;&#960;&#945;&#961;&#967;&#959;&#962;, &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#967;&#961;&#949;&#8061;&#956;&#949;&#957;&#959;&#962; &#964;&#8048; &#956;&#8049;&#955;&#953;&#963;&#964;&#945;. &#964;&#8057;&#964;&#949; &#948;&#8050; &#963;&#965;&#957;&#945;&#957;&#945;&#946;&#8048;&#962; &#8005;&#954;&#969;&#962; &#7936;&#960;&#8055;&#954;&#959;&#953;&#964;&#959; &#7952;&#962; &#8004;&#968;&#953;&#957; &#964;&#8052;&#957; &#946;&#945;&#963;&#953;&#955;&#8051;&#959;&#962;, &#955;&#949;&#947;&#8057;&#957;&#964;&#969;&#957; &#964;&#8182;&#957; &#928;&#949;&#953;&#963;&#953;&#963;&#964;&#961;&#945;&#964;&#953;&#948;&#8051;&#969;&#957; &#960;&#949;&#961;&#8054; &#945;&#8016;&#964;&#959;&#8166; &#963;&#949;&#956;&#957;&#959;&#8058;&#962; &#955;&#8057;&#947;&#959;&#965;&#962;, &#954;&#945;&#964;&#8051;&#955;&#949;&#947;&#949; &#964;&#8182;&#957; &#967;&#961;&#951;&#963;&#956;&#8182;&#957;&#903; &#949;&#7984; &#956;&#8051;&#957; &#964;&#953; &#7952;&#957;&#8051;&#959;&#953; &#963;&#966;&#8049;&#955;&#956;&#945; &#966;&#8051;&#961;&#959;&#957; &#964;&#8183; &#946;&#945;&#961;&#946;&#8049;&#961;&#8179;, &#964;&#8182;&#957; &#956;&#8050;&#957; &#7956;&#955;&#949;&#947;&#949; &#959;&#8016;&#948;&#8051;&#957;, &#8001; &#948;&#8050; &#964;&#8048; &#949;&#8016;&#964;&#965;&#967;&#8051;&#963;&#964;&#945;&#964;&#945; &#7952;&#954;&#955;&#949;&#947;&#8057;&#956;&#949;&#957;&#959;&#962; &#7956;&#955;&#949;&#947;&#949; &#964;&#8057;&#957; &#964;&#949; &#7961;&#955;&#955;&#8053;&#963;&#960;&#959;&#957;&#964;&#959;&#957; &#8033;&#962; &#950;&#949;&#965;&#967;&#952;&#8134;&#957;&#945;&#953; &#967;&#961;&#949;&#8056;&#957; &#949;&#7988;&#951; &#8017;&#960;&#8125; &#7936;&#957;&#948;&#961;&#8056;&#962; &#928;&#8051;&#961;&#963;&#949;&#969;, &#964;&#8053;&#957; &#964;&#949; &#7956;&#955;&#945;&#963;&#953;&#957; &#7952;&#958;&#951;&#947;&#949;&#8057;&#956;&#949;&#957;&#959;&#962;. [5] &#959;&#8023;&#964;&#8057;&#962; &#964;&#949; &#948;&#8052; &#967;&#961;&#951;&#963;&#956;&#8179;&#948;&#8051;&#969;&#957; &#960;&#961;&#959;&#963;&#949;&#966;&#8051;&#961;&#949;&#964;&#959; &#954;&#945;&#8054; &#959;&#7989; &#964;&#949; &#928;&#949;&#953;&#963;&#953;&#963;&#964;&#961;&#945;&#964;&#8055;&#948;&#945;&#953; &#954;&#945;&#8054; &#959;&#7985; &#7944;&#955;&#949;&#965;&#8049;&#948;&#945;&#953; &#947;&#957;&#8061;&#956;&#945;&#962; &#7936;&#960;&#959;&#948;&#949;&#953;&#954;&#957;&#8059;&#956;&#949;&#957;&#959;&#953;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 7. So when Xerxes had been persuaded to make an expedition against Hellas, then in the next year after the death of Dareios he made a march first against those who had revolted. Having subdued these and having reduced all Egypt to slavery much greater than it had suffered in the reign of Dareios, he entrusted the government of it to Achaimenes his own brother, a son of Dareios. Now this Achaimenes being a governor of Egypt was slain afterwards by Inaros the son of Psammetichos, a Libyan.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 7. [1] &#8033;&#962; &#948;&#8050; &#7936;&#957;&#949;&#947;&#957;&#8061;&#963;&#952;&#951; &#926;&#8051;&#961;&#958;&#951;&#962; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945;, &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#948;&#949;&#965;&#964;&#8051;&#961;&#8179; &#956;&#8050;&#957; &#7956;&#964;&#949;&#970; &#956;&#949;&#964;&#8048; &#964;&#8056;&#957; &#952;&#8049;&#957;&#945;&#964;&#959;&#957; &#964;&#8056;&#957; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#960;&#961;&#8182;&#964;&#945; &#963;&#964;&#961;&#945;&#964;&#951;&#8055;&#951;&#957; &#960;&#959;&#953;&#8051;&#949;&#964;&#945;&#953; &#7952;&#960;&#8054; &#964;&#959;&#8058;&#962; &#7936;&#960;&#949;&#963;&#964;&#949;&#8182;&#964;&#945;&#962;. &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#956;&#8051;&#957; &#957;&#965;&#957; &#954;&#945;&#964;&#945;&#963;&#964;&#961;&#949;&#968;&#8049;&#956;&#949;&#957;&#959;&#962; &#954;&#945;&#8054; &#913;&#7988;&#947;&#965;&#960;&#964;&#959;&#957; &#960;&#8118;&#963;&#945;&#957; &#960;&#959;&#955;&#955;&#8056;&#957; &#948;&#959;&#965;&#955;&#959;&#964;&#8051;&#961;&#951;&#957; &#960;&#959;&#953;&#8053;&#963;&#945;&#962; &#7970; &#7952;&#960;&#8054; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#7974;&#957;, &#7952;&#960;&#953;&#964;&#961;&#8049;&#960;&#949;&#953; &#7944;&#967;&#945;&#953;&#956;&#8051;&#957;&#949;&#970; &#7936;&#948;&#949;&#955;&#966;&#949;&#8183; &#956;&#8050;&#957; &#7953;&#969;&#965;&#964;&#959;&#8166;, &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#948;&#8050; &#960;&#945;&#953;&#948;&#8055;. &#7944;&#967;&#945;&#953;&#956;&#8051;&#957;&#949;&#945; &#956;&#8051;&#957; &#957;&#965;&#957; &#7952;&#960;&#953;&#964;&#961;&#959;&#960;&#949;&#8059;&#959;&#957;&#964;&#945; &#913;&#7984;&#947;&#8059;&#960;&#964;&#959;&#965; &#967;&#961;&#8057;&#957;&#8179; &#956;&#949;&#964;&#8051;&#960;&#949;&#953;&#964;&#945; &#7952;&#966;&#8057;&#957;&#949;&#965;&#963;&#949; &#7992;&#957;&#8049;&#961;&#969;&#962; &#8001; &#936;&#945;&#956;&#956;&#951;&#964;&#8055;&#967;&#959;&#965; &#7936;&#957;&#8052;&#961; &#923;&#8055;&#946;&#965;&#962;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 8. Xerxes then after the conquest of Egypt, being about to take in hand the expedition against Athens, summoned a chosen assembly of the best men among the Persians, that he might both learn their opinions and himself in the presence of all declare that which he intended to do; and when they were assembled, Xerxes spoke to them as follows:   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 8. [1] &#926;&#8051;&#961;&#958;&#951;&#962; &#948;&#8050; &#956;&#949;&#964;&#8048; &#913;&#7984;&#947;&#8059;&#960;&#964;&#959;&#965; &#7941;&#955;&#969;&#963;&#953;&#957; &#8033;&#962; &#7956;&#956;&#949;&#955;&#955;&#949; &#7952;&#962; &#967;&#949;&#8150;&#961;&#945;&#962; &#7940;&#958;&#949;&#963;&#952;&#945;&#953; &#964;&#8056; &#963;&#964;&#961;&#8049;&#964;&#949;&#965;&#956;&#945; &#964;&#8056; &#7952;&#960;&#8054; &#964;&#8048;&#962; &#7944;&#952;&#8053;&#957;&#945;&#962;, &#963;&#8059;&#955;&#955;&#959;&#947;&#959;&#957; &#7952;&#960;&#8055;&#954;&#951;&#964;&#959;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#964;&#8182;&#957; &#7936;&#961;&#8055;&#963;&#964;&#969;&#957; &#7952;&#960;&#959;&#953;&#8051;&#949;&#964;&#959;, &#7989;&#957;&#945; &#947;&#957;&#8061;&#956;&#945;&#962; &#964;&#949; &#960;&#8059;&#952;&#951;&#964;&#945;&#953; &#963;&#966;&#8051;&#969;&#957; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#7952;&#957; &#960;&#8118;&#963;&#953; &#949;&#7988;&#960;&#8131; &#964;&#8048; &#952;&#8051;&#955;&#949;&#953;. &#8033;&#962; &#948;&#8050; &#963;&#965;&#957;&#949;&#955;&#8051;&#967;&#952;&#951;&#963;&#945;&#957;, &#7956;&#955;&#949;&#958;&#949;&#957; &#926;&#8051;&#961;&#958;&#951;&#962; &#964;&#8049;&#948;&#949;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 8. (a) "Persians, I shall not be the first to establish this custom in your nation, but having received it from others I shall follow it: for as I am informed by those who are older than myself, we never yet have kept quiet since we received this supremacy in succession to the Medes, when Cyrus overthrew Astyages; but God thus leads us, and for ourselves tends to good that we are busied about many things. Now about the nations which Cyrus and Cambyses and my father Dareios subdued and added to their possessions there is no need for me to speak, since ye know well: and as for me, from the day when I received by inheritance this throne upon which I sit I carefully considered always how in this honourable place I might not fall short of those who have been before me, nor add less power to the dominion of the Persians: and thus carefully considering I find a way by which not only glory may be won by us, together with a land not less in extent nor worse than that which we now possess, (and indeed more varied in its productions), but also vengeance and retribution may be brought about. Wherefore I have assembled you together now, in order that I may communicate to you that which I have it in my mind to do.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 8. &#945; [1] &laquo;&#7940;&#957;&#948;&#961;&#949;&#962; &#928;&#8051;&#961;&#963;&#945;&#953;, &#959;&#8020;&#964;&#8125; &#945;&#8016;&#964;&#8056;&#962; &#954;&#945;&#964;&#951;&#947;&#8053;&#963;&#959;&#956;&#945;&#953; &#957;&#8057;&#956;&#959;&#957; &#964;&#8057;&#957;&#948;&#949; &#7952;&#957; &#8017;&#956;&#8150;&#957; &#964;&#953;&#952;&#949;&#8055;&#962;, &#960;&#945;&#961;&#945;&#948;&#949;&#958;&#8049;&#956;&#949;&#957;&#8057;&#962; &#964;&#949; &#945;&#8016;&#964;&#8183; &#967;&#961;&#8053;&#963;&#959;&#956;&#945;&#953;. &#8033;&#962; &#947;&#8048;&#961; &#7952;&#947;&#8060; &#960;&#965;&#957;&#952;&#8049;&#957;&#959;&#956;&#945;&#953; &#964;&#8182;&#957; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#8051;&#961;&#969;&#957;, &#959;&#8016;&#948;&#945;&#956;&#8049; &#954;&#969; &#7968;&#964;&#961;&#949;&#956;&#8055;&#963;&#945;&#956;&#949;&#957;, &#7952;&#960;&#949;&#8055;&#964;&#949; &#960;&#945;&#961;&#949;&#955;&#8049;&#946;&#959;&#956;&#949;&#957; &#964;&#8052;&#957; &#7969;&#947;&#949;&#956;&#959;&#957;&#8055;&#951;&#957; &#964;&#8053;&#957;&#948;&#949; &#960;&#945;&#961;&#8048; &#924;&#8053;&#948;&#969;&#957;, &#922;&#8059;&#961;&#959;&#965; &#954;&#945;&#964;&#949;&#955;&#8057;&#957;&#964;&#959;&#962; &#7944;&#963;&#964;&#965;&#8049;&#947;&#949;&#945;&#903; &#7936;&#955;&#955;&#8048; &#952;&#949;&#8057;&#962; &#964;&#949; &#959;&#8021;&#964;&#969; &#7940;&#947;&#949;&#953; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#7969;&#956;&#8150;&#957; &#960;&#959;&#955;&#955;&#8048; &#7952;&#960;&#8051;&#960;&#959;&#965;&#963;&#953; &#963;&#965;&#956;&#966;&#8051;&#961;&#949;&#964;&#945;&#953; &#7952;&#960;&#8054; &#964;&#8056; &#7940;&#956;&#949;&#953;&#957;&#959;&#957;. &#964;&#8048; &#956;&#8051;&#957; &#957;&#965;&#957; &#922;&#8166;&#961;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#922;&#945;&#956;&#946;&#8059;&#963;&#951;&#962; &#960;&#945;&#964;&#8053;&#961; &#964;&#949; &#7952;&#956;&#8056;&#962; &#916;&#945;&#961;&#949;&#8150;&#959;&#962; &#954;&#945;&#964;&#949;&#961;&#947;&#8049;&#963;&#945;&#957;&#964;&#959; &#954;&#945;&#8054; &#960;&#961;&#959;&#963;&#949;&#954;&#964;&#8053;&#963;&#945;&#957;&#964;&#959; &#7956;&#952;&#957;&#949;&#945;, &#7952;&#960;&#953;&#963;&#964;&#945;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#949;&#8022; &#959;&#8016;&#954; &#7940;&#957; &#964;&#953;&#962; &#955;&#8051;&#947;&#959;&#953;. [2] &#7952;&#947;&#8060; &#948;&#8050; &#7952;&#960;&#949;&#8055;&#964;&#949; &#960;&#945;&#961;&#8051;&#955;&#945;&#946;&#959;&#957; &#964;&#8056;&#957; &#952;&#961;&#8057;&#957;&#959;&#957; &#964;&#959;&#8166;&#964;&#959;&#957;, &#7952;&#966;&#961;&#8057;&#957;&#964;&#953;&#950;&#959;&#957; &#8005;&#954;&#969;&#962; &#956;&#8052; &#955;&#949;&#8055;&#968;&#959;&#956;&#945;&#953; &#964;&#8182;&#957; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#947;&#949;&#957;&#959;&#956;&#8051;&#957;&#969;&#957; &#7952;&#957; &#964;&#953;&#956;&#8135; &#964;&#8135;&#948;&#949; &#956;&#951;&#948;&#8050; &#7952;&#955;&#8049;&#963;&#963;&#969; &#960;&#961;&#959;&#963;&#954;&#964;&#8053;&#963;&#959;&#956;&#945;&#953; &#948;&#8059;&#957;&#945;&#956;&#953;&#957; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953;&#903; &#966;&#961;&#959;&#957;&#964;&#8055;&#950;&#969;&#957; &#948;&#8050; &#949;&#8017;&#961;&#8055;&#963;&#954;&#969; &#7941;&#956;&#945; &#956;&#8050;&#957; &#954;&#8166;&#948;&#959;&#962; &#964;&#949; &#7969;&#956;&#8150;&#957; &#960;&#961;&#959;&#963;&#947;&#953;&#957;&#8057;&#956;&#949;&#957;&#959;&#957; &#967;&#8061;&#961;&#951;&#957; &#964;&#949; &#964;&#8134;&#962; &#957;&#8166;&#957; &#7952;&#954;&#964;&#8053;&#956;&#949;&#952;&#945; &#959;&#8016;&#954; &#7952;&#955;&#8049;&#963;&#963;&#959;&#957;&#945; &#959;&#8016;&#948;&#8050; &#966;&#955;&#945;&#965;&#961;&#959;&#964;&#8051;&#961;&#951;&#957; &#960;&#945;&#956;&#966;&#959;&#961;&#969;&#964;&#8051;&#961;&#951;&#957; &#964;&#949;, &#7941;&#956;&#945; &#948;&#8050; &#964;&#953;&#956;&#969;&#961;&#8055;&#951;&#957; &#964;&#949; &#954;&#945;&#8054; &#964;&#8055;&#963;&#953;&#957; &#947;&#953;&#957;&#959;&#956;&#8051;&#957;&#951;&#957;. &#948;&#953;&#8056; &#8017;&#956;&#8051;&#945;&#962; &#957;&#8166;&#957; &#7952;&#947;&#8060; &#963;&#965;&#957;&#8051;&#955;&#949;&#958;&#945;, &#7989;&#957;&#945; &#964;&#8056; &#957;&#959;&#8051;&#969; &#960;&#961;&#8053;&#963;&#963;&#949;&#953;&#957; &#8017;&#960;&#949;&#961;&#952;&#8051;&#969;&#956;&#945;&#953; &#8017;&#956;&#8150;&#957;&#903;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 8. (b) I design to yoke the Hellespont with a bridge, and to march an army through Europe against Hellas, in order that I may take vengeance on the Athenians for all the things which they have done both to the Persians and to my father. Ye saw how my father Dareios also was purposing to make an expedition against these men; but he has ended his life and did not succeed in taking vengeance upon them. I however, on behalf of him and also of the other Persians, will not cease until I have conquered Athens and burnt it with fire; seeing that they did wrong unprovoked to me and to my father. First they went to Sardis, having come with Aristagoras the Milesian our slave, and they set fire to the sacred groves and the temples; and then secondly, what things they did to us when we disembarked in their land, at the time when Datis and Artaphrenes were commanders of our army, ye all know well, as I think.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 8. &#946; [1] &#956;&#8051;&#955;&#955;&#969; &#950;&#949;&#8059;&#958;&#945;&#962; &#964;&#8056;&#957; &#7961;&#955;&#955;&#8053;&#963;&#960;&#959;&#957;&#964;&#959;&#957; &#7952;&#955;&#8118;&#957; &#963;&#964;&#961;&#945;&#964;&#8056;&#957; &#948;&#953;&#8048; &#964;&#8134;&#962; &#917;&#8016;&#961;&#8061;&#960;&#951;&#962; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945;, &#7989;&#957;&#945; &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#965;&#962; &#964;&#953;&#956;&#969;&#961;&#8053;&#963;&#969;&#956;&#945;&#953; &#8005;&#963;&#945; &#948;&#8052; &#960;&#949;&#960;&#959;&#953;&#8053;&#954;&#945;&#963;&#953; &#928;&#8051;&#961;&#963;&#945;&#962; &#964;&#949; &#954;&#945;&#8054; &#960;&#945;&#964;&#8051;&#961;&#945; &#964;&#8056;&#957; &#7952;&#956;&#8057;&#957;. [2] &#8033;&#961;&#8118;&#964;&#949; &#956;&#8051;&#957; &#957;&#965;&#957; &#954;&#945;&#8054; &#960;&#945;&#964;&#8051;&#961;&#945; &#964;&#8056;&#957; &#7952;&#956;&#8056;&#957; &#916;&#945;&#961;&#949;&#8150;&#959;&#957; &#7984;&#952;&#8059;&#959;&#957;&#964;&#945; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953; &#7952;&#960;&#8054; &#964;&#959;&#8058;&#962; &#7940;&#957;&#948;&#961;&#945;&#962; &#964;&#959;&#8059;&#964;&#959;&#965;&#962;. &#7936;&#955;&#955;&#8125; &#8003; &#956;&#8050;&#957; &#964;&#949;&#964;&#949;&#955;&#949;&#8059;&#964;&#951;&#954;&#949; &#954;&#945;&#8054; &#959;&#8016;&#954; &#7952;&#958;&#949;&#947;&#8051;&#957;&#949;&#964;&#959; &#945;&#8016;&#964;&#8183; &#964;&#953;&#956;&#969;&#961;&#8053;&#963;&#945;&#963;&#952;&#945;&#953;&#903; &#7952;&#947;&#8060; &#948;&#8050; &#8017;&#960;&#8051;&#961; &#964;&#949; &#7952;&#954;&#949;&#8055;&#957;&#959;&#965; &#954;&#945;&#8054; &#964;&#8182;&#957; &#7940;&#955;&#955;&#969;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#959;&#8016; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#960;&#945;&#8059;&#963;&#959;&#956;&#945;&#953; &#960;&#961;&#8054;&#957; &#7970; &#7957;&#955;&#969; &#964;&#949; &#954;&#945;&#8054; &#960;&#965;&#961;&#8061;&#963;&#969; &#964;&#8048;&#962; &#7944;&#952;&#8053;&#957;&#945;&#962;, &#959;&#7989; &#947;&#949; &#7952;&#956;&#8050; &#954;&#945;&#8054; &#960;&#945;&#964;&#8051;&#961;&#945; &#964;&#8056;&#957; &#7952;&#956;&#8056;&#957; &#8017;&#960;&#8134;&#961;&#958;&#945;&#957; &#7940;&#948;&#953;&#954;&#945; &#960;&#959;&#953;&#949;&#8166;&#957;&#964;&#949;&#962;. [3] &#960;&#961;&#8182;&#964;&#945; &#956;&#8050;&#957; &#7952;&#962; &#931;&#8049;&#961;&#948;&#953;&#962; &#7952;&#955;&#952;&#8057;&#957;&#964;&#949;&#962;, &#7941;&#956;&#945; &#7944;&#961;&#953;&#963;&#964;&#945;&#947;&#8057;&#961;&#8131; &#964;&#8183; &#924;&#953;&#955;&#951;&#963;&#8055;&#8179; &#948;&#959;&#8059;&#955;&#8179; &#948;&#8050; &#7969;&#956;&#949;&#964;&#8051;&#961;&#8179; &#7936;&#960;&#953;&#954;&#8057;&#956;&#949;&#957;&#959;&#953;, &#7952;&#957;&#8051;&#960;&#961;&#951;&#963;&#945;&#957; &#964;&#8049; &#964;&#949; &#7940;&#955;&#963;&#949;&#945; &#954;&#945;&#8054; &#964;&#8048; &#7985;&#961;&#8049;&#903; &#948;&#949;&#8059;&#964;&#949;&#961;&#945; &#948;&#8050; &#7969;&#956;&#8051;&#945;&#962; &#959;&#7991;&#945; &#7956;&#961;&#958;&#945;&#957; &#7952;&#962; &#964;&#8052;&#957; &#963;&#966;&#949;&#964;&#8051;&#961;&#951;&#957; &#7936;&#960;&#959;&#946;&#8049;&#957;&#964;&#945;&#962;, &#8005;&#964;&#949; &#916;&#8118;&#964;&#8055;&#962; &#964;&#949; &#954;&#945;&#8054; &#7944;&#961;&#964;&#945;&#966;&#961;&#8051;&#957;&#951;&#962; &#7952;&#963;&#964;&#961;&#945;&#964;&#8053;&#947;&#949;&#959;&#957;, &#964;&#8048; &#7952;&#960;&#8055;&#963;&#964;&#945;&#963;&#952;&#8051; &#954;&#959;&#965; &#960;&#8049;&#957;&#964;&#949;&#962;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 8. (c) For these reasons I have resolved to make an expedition against them, and reckoning I find in the matter so many good things as ye shall hear:--if we shall subdue these and the neighbours of these, who dwell in the land of Pelops the Phrygian, we shall cause the Persian land to have the same boundaries as the heaven of Zeus; since in truth upon no land will the sun look down which borders ours, but I with your help shall make all the lands into one land, having passed through the whole extent of Europe. For I am informed that things are so, namely that there is no city of men nor any race of human beings remaining, which will be able to come to a contest with us, when those whom I just now mentioned have been removed out of the way. Thus both those who have committed wrong against us will have the yoke of slavery, and also those who have not committed wrong.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 8. &#947; [1] &#964;&#959;&#8059;&#964;&#969;&#957; &#956;&#8050;&#957; &#964;&#959;&#8055;&#957;&#965;&#957; &#949;&#7989;&#957;&#949;&#954;&#945; &#7936;&#957;&#8049;&#961;&#964;&#951;&#956;&#945;&#953; &#7952;&#960;&#8125; &#945;&#8016;&#964;&#959;&#8058;&#962; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953;, &#7936;&#947;&#945;&#952;&#8048; &#948;&#8050; &#7952;&#957; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#964;&#959;&#963;&#8049;&#948;&#949; &#7936;&#957;&#949;&#965;&#961;&#8055;&#963;&#954;&#969; &#955;&#959;&#947;&#953;&#950;&#8057;&#956;&#949;&#957;&#959;&#962;&#903; &#949;&#7984; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#964;&#949; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#960;&#955;&#951;&#963;&#953;&#959;&#967;&#8061;&#961;&#959;&#965;&#962; &#954;&#945;&#964;&#945;&#963;&#964;&#961;&#949;&#968;&#8057;&#956;&#949;&#952;&#945;, &#959;&#7987; &#928;&#8051;&#955;&#959;&#960;&#959;&#962; &#964;&#959;&#8166; &#934;&#961;&#965;&#947;&#8056;&#962; &#957;&#8051;&#956;&#959;&#957;&#964;&#945;&#953; &#967;&#8061;&#961;&#951;&#957;, &#947;&#8134;&#957; &#964;&#8052;&#957; &#928;&#949;&#961;&#963;&#8055;&#948;&#945; &#7936;&#960;&#959;&#948;&#8051;&#958;&#959;&#956;&#949;&#957; &#964;&#8183; &#916;&#953;&#8056;&#962; &#945;&#7984;&#952;&#8051;&#961;&#953; &#8001;&#956;&#959;&#965;&#961;&#8051;&#959;&#965;&#963;&#945;&#957;. [2] &#959;&#8016; &#947;&#8048;&#961; &#948;&#8052; &#967;&#8061;&#961;&#951;&#957; &#947;&#949; &#959;&#8016;&#948;&#949;&#956;&#8055;&#945;&#957; &#954;&#945;&#964;&#8057;&#968;&#949;&#964;&#945;&#953; &#7973;&#955;&#953;&#959;&#962; &#8005;&#956;&#959;&#965;&#961;&#959;&#957; &#7952;&#959;&#8166;&#963;&#945;&#957; &#964;&#8135; &#7969;&#956;&#949;&#964;&#8051;&#961;&#8131;, &#7936;&#955;&#955;&#8048; &#963;&#966;&#8051;&#945;&#962; &#960;&#8049;&#963;&#945;&#962; &#7952;&#947;&#8060; &#7941;&#956;&#945; &#8017;&#956;&#8150;&#957; &#967;&#8061;&#961;&#951;&#957; &#952;&#8053;&#963;&#969;, &#948;&#953;&#8048; &#960;&#8049;&#963;&#951;&#962; &#948;&#953;&#949;&#958;&#949;&#955;&#952;&#8060;&#957; &#964;&#8134;&#962; &#917;&#8016;&#961;&#8061;&#960;&#951;&#962;. [3] &#960;&#965;&#957;&#952;&#8049;&#957;&#959;&#956;&#945;&#953; &#947;&#8048;&#961; &#8039;&#948;&#949; &#7956;&#967;&#949;&#953;&#957;, &#959;&#8020;&#964;&#949; &#964;&#953;&#957;&#8048; &#960;&#8057;&#955;&#953;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#959;&#8016;&#948;&#949;&#956;&#8055;&#945;&#957; &#959;&#8020;&#964;&#949; &#7956;&#952;&#957;&#959;&#962; &#959;&#8016;&#948;&#8050;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#8017;&#960;&#959;&#955;&#949;&#8055;&#960;&#949;&#963;&#952;&#945;&#953;, &#964;&#8056; &#7969;&#956;&#8150;&#957; &#959;&#7991;&#8057;&#957; &#964;&#949; &#7956;&#963;&#964;&#945;&#953; &#7952;&#955;&#952;&#949;&#8150;&#957; &#7952;&#962; &#956;&#8049;&#967;&#951;&#957;, &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#8182;&#957; &#954;&#945;&#964;&#8051;&#955;&#949;&#958;&#945; &#8017;&#960;&#949;&#958;&#945;&#961;&#945;&#953;&#961;&#951;&#956;&#8051;&#957;&#969;&#957;. &#959;&#8021;&#964;&#969; &#959;&#7989; &#964;&#949; &#7969;&#956;&#8150;&#957; &#945;&#7988;&#964;&#953;&#959;&#953; &#7957;&#958;&#959;&#965;&#963;&#953; &#948;&#959;&#8059;&#955;&#953;&#959;&#957; &#950;&#965;&#947;&#8056;&#957; &#959;&#7989; &#964;&#949; &#7936;&#957;&#945;&#8055;&#964;&#953;&#959;&#953;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 8. (d) And ye will please me best if ye do this:-- whensoever I shall signify to you the time at which ye ought to come, ye must appear every one of you with zeal for the service; and whosoever shall come with a force best equipped, to him I will give gifts such as are accounted in our land to be the most honourable. Thus must these things be done: but that I may not seem to you to be following my own counsel alone, I propose the matter for discussion, bidding any one of you who desires it, declare his opinion." 
<p> Having thus spoken he ceased;   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 8. &#948; [1] &#8017;&#956;&#949;&#8150;&#962; &#948;&#8125; &#7940;&#957; &#956;&#959;&#953; &#964;&#8049;&#948;&#949; &#960;&#959;&#953;&#8051;&#959;&#957;&#964;&#949;&#962; &#967;&#945;&#961;&#8055;&#950;&#959;&#953;&#963;&#952;&#949;&#903; &#7952;&#960;&#949;&#8048;&#957; &#8017;&#956;&#8150;&#957; &#963;&#951;&#956;&#8053;&#957;&#969; &#964;&#8056;&#957; &#967;&#961;&#8057;&#957;&#959;&#957; &#7952;&#962; &#964;&#8056;&#957; &#7973;&#954;&#949;&#953;&#957; &#948;&#949;&#8150;, &#960;&#961;&#959;&#952;&#8059;&#956;&#969;&#962; &#960;&#8049;&#957;&#964;&#945; &#964;&#953;&#957;&#8048; &#8017;&#956;&#8051;&#969;&#957; &#967;&#961;&#8053;&#963;&#949;&#953; &#960;&#945;&#961;&#949;&#8150;&#957;&#945;&#953;. &#8003;&#962; &#7938;&#957; &#948;&#8050; &#7956;&#967;&#969;&#957; &#7973;&#954;&#8131; &#960;&#945;&#961;&#949;&#963;&#954;&#949;&#965;&#945;&#963;&#956;&#8051;&#957;&#959;&#957; &#963;&#964;&#961;&#945;&#964;&#8056;&#957; &#954;&#8049;&#955;&#955;&#953;&#963;&#964;&#945;, &#948;&#8061;&#963;&#969; &#959;&#7985; &#948;&#8182;&#961;&#945; &#964;&#8048; &#964;&#953;&#956;&#953;&#8061;&#964;&#945;&#964;&#945; &#957;&#959;&#956;&#8055;&#950;&#949;&#964;&#945;&#953; &#949;&#7990;&#957;&#945;&#953; &#7952;&#957; &#7969;&#956;&#949;&#964;&#8051;&#961;&#959;&#965;. [2] &#960;&#959;&#953;&#951;&#964;&#8051;&#945; &#956;&#8051;&#957; &#957;&#965;&#957; &#964;&#945;&#8166;&#964;&#945; &#7952;&#963;&#964;&#8054; &#959;&#8021;&#964;&#969;&#903; &#7989;&#957;&#945; &#948;&#8050; &#956;&#8052; &#7984;&#948;&#953;&#959;&#946;&#959;&#965;&#955;&#949;&#8059;&#949;&#953;&#957; &#8017;&#956;&#8150;&#957; &#948;&#959;&#954;&#8051;&#969;, &#964;&#8055;&#952;&#951;&#956;&#953; &#964;&#8056; &#960;&#961;&#8134;&#947;&#956;&#945; &#7952;&#962; &#956;&#8051;&#963;&#959;&#957;, &#947;&#957;&#8061;&#956;&#951;&#957; &#954;&#949;&#955;&#949;&#8059;&#969;&#957; &#8017;&#956;&#8051;&#969;&#957; &#964;&#8056;&#957; &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#957;&#959;&#957; &#7936;&#960;&#959;&#966;&#945;&#8055;&#957;&#949;&#963;&#952;&#945;&#953;.&raquo; &#964;&#945;&#8166;&#964;&#945; &#949;&#7988;&#960;&#945;&#962; &#7952;&#960;&#945;&#8059;&#949;&#964;&#959;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 9. and after him Mardonios said: "Master, thou dost surpass not only all the Persians who were before thee, but also those who shall come after, since thou didst not only attain in thy words to that which is best and truest as regards other matters, but also thou wilt not permit the Ionians who dwell in Europe to make a mock of us, having no just right to do so: for a strange thing it would be if, when we have subdued and kept as our servants Sacans, Indians, Ethiopians, Assyrians, and other nations many in number and great, who have done no wrong to the Persians, because we desired to add to our dominions, we should not take vengeance on the Hellenes who committed wrong against us unprovoked.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 9. [1] &#956;&#949;&#964;&#8125; &#945;&#8016;&#964;&#8056;&#957; &#948;&#8050; &#924;&#945;&#961;&#948;&#8057;&#957;&#953;&#959;&#962; &#7956;&#955;&#949;&#947;&#949; &laquo;&#8038; &#948;&#8051;&#963;&#960;&#959;&#964;&#945;, &#959;&#8016; &#956;&#959;&#8166;&#957;&#959;&#957; &#949;&#7990;&#962; &#964;&#8182;&#957; &#947;&#949;&#957;&#959;&#956;&#8051;&#957;&#969;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#7940;&#961;&#953;&#963;&#964;&#959;&#962; &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#964;&#8182;&#957; &#7952;&#963;&#959;&#956;&#8051;&#957;&#969;&#957;, &#8003;&#962; &#964;&#8049; &#964;&#949; &#7940;&#955;&#955;&#945; &#955;&#8051;&#947;&#969;&#957; &#7952;&#960;&#8055;&#954;&#949;&#959; &#7940;&#961;&#953;&#963;&#964;&#945; &#954;&#945;&#8054; &#7936;&#955;&#951;&#952;&#8051;&#963;&#964;&#945;&#964;&#945;, &#954;&#945;&#8054; &#7996;&#969;&#957;&#945;&#962; &#964;&#959;&#8058;&#962; &#7952;&#957; &#964;&#8135; &#917;&#8016;&#961;&#8061;&#960;&#8131; &#954;&#945;&#964;&#959;&#953;&#954;&#951;&#956;&#8051;&#957;&#959;&#965;&#962; &#959;&#8016;&#954; &#7952;&#8049;&#963;&#949;&#953;&#962; &#954;&#945;&#964;&#945;&#947;&#949;&#955;&#8049;&#963;&#945;&#953; &#7969;&#956;&#8150;&#957; &#7952;&#8057;&#957;&#964;&#945;&#962; &#7936;&#957;&#945;&#958;&#8055;&#959;&#965;&#962;. [2] &#954;&#945;&#8054; &#947;&#8048;&#961; &#948;&#949;&#953;&#957;&#8056;&#957; &#7938;&#957; &#949;&#7988;&#951; &#960;&#961;&#8134;&#947;&#956;&#945;, &#949;&#7984; &#931;&#8049;&#954;&#945;&#962; &#956;&#8050;&#957; &#954;&#945;&#8054; &#7992;&#957;&#948;&#959;&#8058;&#962; &#954;&#945;&#8054; &#913;&#7984;&#952;&#8055;&#959;&#960;&#8049;&#962; &#964;&#949; &#954;&#945;&#8054; &#7944;&#963;&#963;&#965;&#961;&#8055;&#959;&#965;&#962; &#7940;&#955;&#955;&#945; &#964;&#949; &#7956;&#952;&#957;&#949;&#945; &#960;&#959;&#955;&#955;&#8048; &#954;&#945;&#8054; &#956;&#949;&#947;&#8049;&#955;&#945; &#7936;&#948;&#953;&#954;&#8053;&#963;&#945;&#957;&#964;&#945; &#928;&#8051;&#961;&#963;&#945;&#962; &#959;&#8016;&#948;&#8051;&#957;, &#7936;&#955;&#955;&#8048; &#948;&#8059;&#957;&#945;&#956;&#953;&#957; &#960;&#961;&#959;&#963;&#954;&#964;&#8118;&#963;&#952;&#945;&#953; &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#957;&#959;&#953;, &#954;&#945;&#964;&#945;&#963;&#964;&#961;&#949;&#968;&#8049;&#956;&#949;&#957;&#959;&#953; &#948;&#959;&#8059;&#955;&#959;&#965;&#962; &#7956;&#967;&#959;&#956;&#949;&#957;, &#7965;&#955;&#955;&#951;&#957;&#945;&#962; &#948;&#8050; &#8017;&#960;&#8049;&#961;&#958;&#945;&#957;&#964;&#945;&#962; &#7936;&#948;&#953;&#954;&#8055;&#951;&#962; &#959;&#8016; &#964;&#953;&#956;&#969;&#961;&#951;&#963;&#8057;&#956;&#949;&#952;&#945;&#903;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 9. (a) Of what should we be afraid?--what gathering of numbers, or what resources of money? for their manner of fight we know, and as for their resources, we know that they are feeble; and we have moreover subdued already their sons, those I mean who are settled in our land and are called Ionians, Aiolians, and Dorians. Moreover I myself formerly made trial of marching against these men, being commanded thereto by thy father; and although I marched as far as Macedonia, and fell but little short of coming to Athens itself, no man came to oppose me in fight.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 9. &#945; [1] &#964;&#8055; &#948;&#949;&#8055;&#963;&#945;&#957;&#964;&#949;&#962;; &#954;&#959;&#8055;&#951;&#957; &#960;&#955;&#8053;&#952;&#949;&#959;&#962; &#963;&#965;&#963;&#964;&#961;&#959;&#966;&#8053;&#957;; &#954;&#959;&#8055;&#951;&#957; &#948;&#8050; &#967;&#961;&#951;&#956;&#8049;&#964;&#969;&#957; &#948;&#8059;&#957;&#945;&#956;&#953;&#957;; &#964;&#8182;&#957; &#7952;&#960;&#953;&#963;&#964;&#8049;&#956;&#949;&#952;&#945; &#956;&#8050;&#957; &#964;&#8052;&#957; &#956;&#8049;&#967;&#951;&#957;, &#7952;&#960;&#953;&#963;&#964;&#8049;&#956;&#949;&#952;&#945; &#948;&#8050; &#964;&#8052;&#957; &#948;&#8059;&#957;&#945;&#956;&#953;&#957; &#7952;&#959;&#8166;&#963;&#945;&#957; &#7936;&#963;&#952;&#949;&#957;&#8051;&#945;&#903; &#7956;&#967;&#959;&#956;&#949;&#957; &#948;&#8050; &#945;&#8016;&#964;&#8182;&#957; &#960;&#945;&#8150;&#948;&#945;&#962; &#954;&#945;&#964;&#945;&#963;&#964;&#961;&#949;&#968;&#8049;&#956;&#949;&#957;&#959;&#953;, &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#959;&#7987; &#7952;&#957; &#964;&#8135; &#7969;&#956;&#949;&#964;&#8051;&#961;&#8131; &#954;&#945;&#964;&#959;&#953;&#954;&#951;&#956;&#8051;&#957;&#959;&#953; &#7996;&#969;&#957;&#8051;&#962; &#964;&#949; &#954;&#945;&#8054; &#913;&#7984;&#959;&#955;&#8051;&#949;&#962; &#954;&#945;&#8054; &#916;&#969;&#961;&#953;&#8051;&#949;&#962; &#954;&#945;&#955;&#8051;&#959;&#957;&#964;&#945;&#953;. [2]  &#7952;&#960;&#949;&#953;&#961;&#8053;&#952;&#951;&#957; &#948;&#8050; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#7972;&#948;&#951; &#7952;&#960;&#949;&#955;&#945;&#8059;&#957;&#969;&#957; &#7952;&#960;&#8054; &#964;&#959;&#8058;&#962; &#7940;&#957;&#948;&#961;&#945;&#962; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#8017;&#960;&#8056; &#960;&#945;&#964;&#961;&#8056;&#962; &#964;&#959;&#8166; &#963;&#959;&#8166; &#954;&#949;&#955;&#949;&#965;&#963;&#952;&#949;&#8055;&#962;, &#954;&#945;&#8055; &#956;&#959;&#953; &#956;&#8051;&#967;&#961;&#953; &#924;&#945;&#954;&#949;&#948;&#959;&#957;&#8055;&#951;&#962; &#7952;&#955;&#8049;&#963;&#945;&#957;&#964;&#953; &#954;&#945;&#8054; &#8000;&#955;&#8055;&#947;&#959;&#957; &#7936;&#960;&#959;&#955;&#953;&#960;&#8057;&#957;&#964;&#953; &#7952;&#962; &#945;&#8016;&#964;&#8048;&#962; &#7944;&#952;&#8053;&#957;&#945;&#962; &#7936;&#960;&#953;&#954;&#8051;&#963;&#952;&#945;&#953; &#959;&#8016;&#948;&#949;&#8054;&#962; &#7968;&#957;&#964;&#953;&#8061;&#952;&#951; &#7952;&#962; &#956;&#8049;&#967;&#951;&#957;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 9. (b) And yet it is true that the Hellenes make wars, but (as I am informed) very much without wise consideration, by reason of obstinacy and want of skill: for when they have proclaimed war upon one another, they find out first the fairest and smoothest place, and to this they come down and fight; so that even the victors depart from the fight with great loss, and as to the vanquished, of them I make no mention at all, for they are utterly destroyed. They ought however, being men who speak the same language, to make use of heralds and messengers and so to take up their differences and settle them in any way rather than by battles; but if they must absolutely war with one another, they ought to find out each of them that place in which they themselves are hardest to overcome, and here to make their trial. Therefore the Hellenes, since they use no good way, when I had marched as far as the land of Macedonia, did not come to the resolution of fighting with me.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 9. &#946; [1] &#954;&#945;&#8055;&#964;&#959;&#953; &#947;&#949; &#7952;&#8061;&#952;&#945;&#963;&#953; &#7965;&#955;&#955;&#951;&#957;&#949;&#962;, &#8033;&#962; &#960;&#965;&#957;&#952;&#8049;&#957;&#959;&#956;&#945;&#953;, &#7936;&#946;&#959;&#965;&#955;&#8057;&#964;&#945;&#964;&#945; &#960;&#959;&#955;&#8051;&#956;&#959;&#965;&#962; &#7989;&#963;&#964;&#945;&#963;&#952;&#945;&#953; &#8017;&#960;&#8057; &#964;&#949; &#7936;&#947;&#957;&#969;&#956;&#959;&#963;&#8059;&#957;&#951;&#962; &#954;&#945;&#8054; &#963;&#954;&#945;&#953;&#8057;&#964;&#951;&#964;&#959;&#962;. &#7952;&#960;&#949;&#8048;&#957; &#947;&#8048;&#961; &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#960;&#961;&#959;&#949;&#8055;&#960;&#969;&#963;&#953;, &#7952;&#958;&#949;&#965;&#961;&#8057;&#957;&#964;&#949;&#962; &#964;&#8056; &#954;&#8049;&#955;&#955;&#953;&#963;&#964;&#959;&#957; &#967;&#969;&#961;&#8055;&#959;&#957; &#954;&#945;&#8054; &#955;&#949;&#953;&#8057;&#964;&#945;&#964;&#959;&#957;, &#7952;&#962; &#964;&#959;&#8166;&#964;&#959; &#954;&#945;&#964;&#953;&#8057;&#957;&#964;&#949;&#962; &#956;&#8049;&#967;&#959;&#957;&#964;&#945;&#953;, &#8037;&#963;&#964;&#949; &#963;&#8058;&#957; &#954;&#945;&#954;&#8183; &#956;&#949;&#947;&#8049;&#955;&#8179; &#959;&#7985; &#957;&#953;&#954;&#8182;&#957;&#964;&#949;&#962; &#7936;&#960;&#945;&#955;&#955;&#8049;&#963;&#963;&#959;&#957;&#964;&#945;&#953;&#903; &#960;&#949;&#961;&#8054; &#948;&#8050; &#964;&#8182;&#957; &#7953;&#963;&#963;&#959;&#965;&#956;&#8051;&#957;&#969;&#957; &#959;&#8016;&#948;&#8050; &#955;&#8051;&#947;&#969; &#7936;&#961;&#967;&#8053;&#957;&#903; &#7952;&#958;&#8061;&#955;&#949;&#949;&#962; &#947;&#8048;&#961; &#948;&#8052; &#947;&#8055;&#957;&#959;&#957;&#964;&#945;&#953;&#903; [2]  &#964;&#959;&#8058;&#962; &#967;&#961;&#8134;&#957; &#7952;&#8057;&#957;&#964;&#945;&#962; &#8001;&#956;&#959;&#947;&#955;&#8061;&#963;&#963;&#959;&#965;&#962; &#954;&#8053;&#961;&#965;&#958;&#8055; &#964;&#949; &#948;&#953;&#945;&#967;&#961;&#949;&#969;&#956;&#8051;&#957;&#959;&#965;&#962; &#954;&#945;&#8054; &#7936;&#947;&#947;&#8051;&#955;&#959;&#953;&#963;&#953; &#954;&#945;&#964;&#945;&#955;&#945;&#956;&#946;&#8049;&#957;&#949;&#953;&#957; &#964;&#8048;&#962; &#948;&#953;&#945;&#966;&#959;&#961;&#8048;&#962; &#954;&#945;&#8054; &#960;&#945;&#957;&#964;&#8054; &#956;&#8118;&#955;&#955;&#959;&#957; &#7970; &#956;&#8049;&#967;&#8131;&#963;&#953;&#903; &#949;&#7984; &#948;&#8050; &#960;&#8049;&#957;&#964;&#969;&#962; &#7956;&#948;&#949;&#949; &#960;&#959;&#955;&#949;&#956;&#8051;&#949;&#953;&#957; &#960;&#961;&#8056;&#962; &#7936;&#955;&#955;&#8053;&#955;&#959;&#965;&#962;, &#7952;&#958;&#949;&#965;&#961;&#8055;&#963;&#954;&#949;&#953;&#957; &#967;&#961;&#8134;&#957; &#964;&#8135; &#7953;&#954;&#8049;&#964;&#949;&#961;&#959;&#953; &#949;&#7984;&#963;&#8054; &#948;&#965;&#963;&#967;&#949;&#953;&#961;&#969;&#964;&#8057;&#964;&#945;&#964;&#959;&#953; &#954;&#945;&#8054; &#964;&#945;&#8059;&#964;&#8131; &#960;&#949;&#953;&#961;&#8118;&#957;. &#964;&#961;&#8057;&#960;&#8179; &#964;&#959;&#8055;&#957;&#965;&#957; &#959;&#8016; &#967;&#961;&#951;&#963;&#964;&#8183; &#7965;&#955;&#955;&#951;&#957;&#949;&#962; &#948;&#953;&#945;&#967;&#961;&#949;&#8061;&#956;&#949;&#957;&#959;&#953;, &#7952;&#956;&#8051;&#959; &#7952;&#955;&#8049;&#963;&#945;&#957;&#964;&#959;&#962; &#956;&#8051;&#967;&#961;&#953; &#924;&#945;&#954;&#949;&#948;&#959;&#957;&#8055;&#951;&#962; &#947;&#8134;&#962;, &#959;&#8016;&#954; &#7974;&#955;&#952;&#959;&#957; &#7952;&#962; &#964;&#959;&#8059;&#964;&#959;&#965; &#955;&#8057;&#947;&#959;&#957; &#8037;&#963;&#964;&#949; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 9. (c) Who then is likely to set himself against thee, O king, offering war, when thou art leading both all the multitudes of Asia and the whole number of the ships? I for my part am of opinion that the power of the Hellenes has not attained to such a pitch of boldness: but if after all I should prove to be deceived in my judgment, and they stirred up by inconsiderate folly should come to battle with us, they would learn that we are the best of all men in the matters of war. However that may be, let not anything be left untried; for nothing comes of itself, but from trial all things are wont to come to men." 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 9. &#947; [1] &#963;&#959;&#8054; &#948;&#8050; &#948;&#8052; &#956;&#8051;&#955;&#955;&#949;&#953; &#964;&#8055;&#962; &#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166; &#7936;&#957;&#964;&#953;&#8061;&#963;&#949;&#963;&#952;&#945;&#953; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#960;&#961;&#959;&#966;&#8051;&#961;&#969;&#957;, &#7940;&#947;&#959;&#957;&#964;&#953; &#954;&#945;&#8054; &#960;&#955;&#8134;&#952;&#959;&#962; &#964;&#8056; &#7952;&#954; &#964;&#8134;&#962; &#7944;&#963;&#8055;&#951;&#962; &#954;&#945;&#8054; &#957;&#8051;&#945;&#962; &#964;&#8048;&#962; &#7937;&#960;&#8049;&#963;&#945;&#962;; &#8033;&#962; &#956;&#8050;&#957; &#7952;&#947;&#8060; &#948;&#959;&#954;&#8051;&#969;, &#959;&#8016;&#954; &#7952;&#962; &#964;&#959;&#8166;&#964;&#959; &#952;&#961;&#8049;&#963;&#949;&#959;&#962; &#7936;&#957;&#8053;&#954;&#949;&#953; &#964;&#8048; &#7961;&#955;&#955;&#8053;&#957;&#969;&#957; &#960;&#961;&#8053;&#947;&#956;&#945;&#964;&#945;&#903; &#949;&#7984; &#948;&#8050; &#7940;&#961;&#945; &#7956;&#947;&#969;&#947;&#949; &#968;&#949;&#965;&#963;&#952;&#949;&#8055;&#951;&#957; &#947;&#957;&#8061;&#956;&#8131; &#954;&#945;&#8054; &#7952;&#954;&#949;&#8150;&#957;&#959;&#953; &#7952;&#960;&#945;&#949;&#961;&#952;&#8051;&#957;&#964;&#949;&#962; &#7936;&#946;&#959;&#965;&#955;&#8055;&#8131; &#7956;&#955;&#952;&#959;&#953;&#949;&#957; &#7969;&#956;&#8150;&#957; &#7952;&#962; &#956;&#8049;&#967;&#951;&#957;, &#956;&#8049;&#952;&#959;&#953;&#949;&#957; &#7938;&#957; &#8033;&#962; &#949;&#7984;&#956;&#8050;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#7940;&#961;&#953;&#963;&#964;&#959;&#953; &#964;&#8048; &#960;&#959;&#955;&#8051;&#956;&#953;&#945;. &#7956;&#963;&#964;&#969; &#948;&#8125; &#8038;&#957; &#956;&#951;&#948;&#8050;&#957; &#7936;&#960;&#949;&#8055;&#961;&#951;&#964;&#959;&#957;&#903; &#945;&#8016;&#964;&#8057;&#956;&#945;&#964;&#959;&#957; &#947;&#8048;&#961; &#959;&#8016;&#948;&#8051;&#957;, &#7936;&#955;&#955;&#8125; &#7936;&#960;&#8056; &#960;&#949;&#8055;&#961;&#951;&#962; &#960;&#8049;&#957;&#964;&#945; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#953;&#963;&#953; &#966;&#953;&#955;&#8051;&#949;&#953; &#947;&#8055;&#957;&#949;&#963;&#952;&#945;&#953;.&raquo;
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh7010.htm">Next: 10</A></CENTER>
</BODY>
</HTML>
