<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 7: Polymnia: 40</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hh7030.htm">Previous</A>&nbsp;
<A HREF="hh7050.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 7: Polymnia [40]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 40. When these had so done, the army proceeded to pass between; and first the baggage-bearers led the way together with their horses, and after these the host composed of all kinds of nations mingled together without distinction: and when more than the half had gone by, an interval was left and these were separated from the king. For before him went first a thousand horsemen, chosen out of all the Persians; and after them a thousand spearmen chosen also from all the Persians, having the points of their spears turned down to the ground; and then ten sacred horses, called "Nesaian," with the fairest possible trappings. Now the horses are called Nesaian for this reason:--there is a wide plain in the land of Media which is called the Nesaian plain, and this plain produces the great horses of which I speak. Behind these ten horses the sacred chariot of Zeus was appointed to go, which was drawn by eight white horses; and behind the horses again followed on foot a charioteer holding the reins, for no human creature mounts upon the seat of that chariot. Then behind this came Xerxes himself in a chariot drawn by Nesaian horses, and by the side of him rode a charioteer, whose name was Patiramphes, son of Otanes a Persian.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 40. [1] &#960;&#959;&#953;&#951;&#963;&#8049;&#957;&#964;&#969;&#957; &#948;&#8050; &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#959;&#8166;&#964;&#959;, &#956;&#949;&#964;&#8048; &#964;&#945;&#8166;&#964;&#945; &#948;&#953;&#949;&#958;&#8053;&#953;&#949; &#8001; &#963;&#964;&#961;&#945;&#964;&#8057;&#962;. &#7969;&#947;&#8051;&#959;&#957;&#964;&#959; &#948;&#8050; &#960;&#961;&#8182;&#964;&#959;&#953; &#956;&#8050;&#957; &#959;&#7985; &#963;&#954;&#949;&#965;&#959;&#966;&#8057;&#961;&#959;&#953; &#964;&#949; &#954;&#945;&#8054; &#964;&#8048; &#8017;&#960;&#959;&#950;&#8059;&#947;&#953;&#945;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#963;&#8059;&#956;&#956;&#953;&#954;&#964;&#959;&#962; &#963;&#964;&#961;&#945;&#964;&#8056;&#962; &#960;&#945;&#957;&#964;&#959;&#8055;&#969;&#957; &#7952;&#952;&#957;&#8051;&#969;&#957; &#7936;&#957;&#945;&#956;&#8055;&#958;, &#959;&#8016; &#948;&#953;&#945;&#954;&#949;&#954;&#961;&#953;&#956;&#8051;&#957;&#959;&#953;&#903; &#964;&#8135; &#948;&#8050; &#8017;&#960;&#949;&#961;&#951;&#956;&#8055;&#963;&#949;&#949;&#962; &#7974;&#963;&#945;&#957;, &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#948;&#953;&#949;&#955;&#8051;&#955;&#949;&#953;&#960;&#964;&#959;, &#954;&#945;&#8054; &#959;&#8016; &#963;&#965;&#957;&#8051;&#956;&#953;&#963;&#947;&#959;&#957; &#959;&#8023;&#964;&#959;&#953; &#946;&#945;&#963;&#953;&#955;&#8051;&#953;. [2] &#960;&#961;&#959;&#951;&#947;&#949;&#8166;&#957;&#964;&#959; &#956;&#8050;&#957; &#948;&#8052; &#7985;&#960;&#960;&#8057;&#964;&#945;&#953; &#967;&#8055;&#955;&#953;&#959;&#953;, &#7952;&#954; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#960;&#8049;&#957;&#964;&#969;&#957; &#7936;&#960;&#959;&#955;&#949;&#955;&#949;&#947;&#956;&#8051;&#957;&#959;&#953;&#903; &#956;&#949;&#964;&#8048; &#948;&#8050; &#945;&#7984;&#967;&#956;&#959;&#966;&#8057;&#961;&#959;&#953; &#967;&#8055;&#955;&#953;&#959;&#953; &#954;&#945;&#8054; &#959;&#8023;&#964;&#959;&#953; &#7952;&#954; &#960;&#8049;&#957;&#964;&#969;&#957; &#7936;&#960;&#959;&#955;&#949;&#955;&#949;&#947;&#956;&#8051;&#957;&#959;&#953;, &#964;&#8048;&#962; &#955;&#8057;&#947;&#967;&#945;&#962; &#954;&#8049;&#964;&#969; &#7952;&#962; &#964;&#8052;&#957; &#947;&#8134;&#957; &#964;&#961;&#8051;&#968;&#945;&#957;&#964;&#949;&#962;&#903; &#956;&#949;&#964;&#8048; &#948;&#8050; &#7985;&#961;&#959;&#8054; &#925;&#951;&#963;&#945;&#8150;&#959;&#953; &#954;&#945;&#955;&#949;&#8057;&#956;&#949;&#957;&#959;&#953; &#7989;&#960;&#960;&#959;&#953; &#948;&#8051;&#954;&#945; &#954;&#949;&#954;&#959;&#963;&#956;&#951;&#956;&#8051;&#957;&#959;&#953; &#8033;&#962; &#954;&#8049;&#955;&#955;&#953;&#963;&#964;&#945;. [3] &#925;&#951;&#963;&#945;&#8150;&#959;&#953; &#948;&#8050; &#954;&#945;&#955;&#8051;&#959;&#957;&#964;&#945;&#953; &#7989;&#960;&#960;&#959;&#953; &#7952;&#960;&#8054; &#964;&#959;&#8166;&#948;&#949;&#903; &#7956;&#963;&#964;&#953; &#960;&#949;&#948;&#8055;&#959;&#957; &#956;&#8051;&#947;&#945; &#964;&#8134;&#962; &#924;&#951;&#948;&#953;&#954;&#8134;&#962; &#964;&#8183; &#959;&#8020;&#957;&#959;&#956;&#945; &#7952;&#963;&#964;&#8054; &#925;&#8053;&#963;&#945;&#953;&#959;&#957;&#903; &#964;&#959;&#8058;&#962; &#8038;&#957; &#948;&#8052; &#7989;&#960;&#960;&#959;&#965;&#962; &#964;&#959;&#8058;&#962; &#956;&#949;&#947;&#8049;&#955;&#959;&#965;&#962; &#966;&#8051;&#961;&#949;&#953; &#964;&#8056; &#960;&#949;&#948;&#8055;&#959;&#957; &#964;&#959;&#8166;&#964;&#959;. [4] &#8004;&#960;&#953;&#963;&#952;&#949; &#948;&#8050; &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#8182;&#957; &#948;&#8051;&#954;&#945; &#7989;&#960;&#960;&#969;&#957; &#7941;&#961;&#956;&#945; &#916;&#953;&#8056;&#962; &#7985;&#961;&#8056;&#957; &#7952;&#960;&#949;&#964;&#8051;&#964;&#945;&#954;&#964;&#959;, &#964;&#8056; &#7989;&#960;&#960;&#959;&#953; &#956;&#8050;&#957; &#949;&#7991;&#955;&#954;&#959;&#957; &#955;&#949;&#965;&#954;&#959;&#8054; &#8000;&#954;&#964;&#8061;, &#8004;&#960;&#953;&#963;&#952;&#949; &#948;&#8050; &#945;&#8022; &#964;&#8182;&#957; &#7989;&#960;&#960;&#969;&#957; &#949;&#7989;&#960;&#949;&#964;&#959; &#960;&#949;&#950;&#8135; &#7969;&#957;&#8055;&#959;&#967;&#959;&#962; &#7952;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; &#964;&#8182;&#957; &#967;&#945;&#955;&#953;&#957;&#8182;&#957;&#903; &#959;&#8016;&#948;&#949;&#8054;&#962; &#947;&#8048;&#961; &#948;&#8052; &#7952;&#960;&#8054; &#964;&#959;&#8166;&#964;&#959;&#957; &#964;&#8056;&#957; &#952;&#961;&#8057;&#957;&#959;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#7952;&#960;&#953;&#946;&#945;&#8055;&#957;&#949;&#953;. &#964;&#959;&#8059;&#964;&#959;&#965; &#948;&#8050; &#8004;&#960;&#953;&#963;&#952;&#949; &#945;&#8016;&#964;&#8056;&#962; &#926;&#8051;&#961;&#958;&#951;&#962; &#7952;&#960;&#8125; &#7941;&#961;&#956;&#945;&#964;&#959;&#962; &#7989;&#960;&#960;&#969;&#957; &#925;&#951;&#963;&#945;&#8055;&#969;&#957;&#903; &#960;&#945;&#961;&#945;&#946;&#949;&#946;&#8053;&#954;&#949;&#949; &#948;&#8051; &#959;&#7985; &#7969;&#957;&#8055;&#959;&#967;&#959;&#962; &#964;&#8183; &#959;&#8020;&#957;&#959;&#956;&#945; &#7974;&#957; &#928;&#945;&#964;&#953;&#961;&#8049;&#956;&#966;&#951;&#962;, &#8008;&#964;&#8049;&#957;&#949;&#969; &#7936;&#957;&#948;&#961;&#8056;&#962; &#928;&#8051;&#961;&#963;&#949;&#969; &#960;&#945;&#8150;&#962;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 41. Thus did Xerxes march forth out of Sardis; and he used to change, whenever he was so disposed, from the chariot to a carriage. And behind him went spearmen, the best and most noble of the Persians, a thousand in number, holding their spear-points in the customary way; and after them another thousand horsemen chosen out from the Persians; and after the horsemen ten thousand men chosen out from the remainder of the Persians. This body went on foot; and of these a thousand had upon their spears pomegranates of gold instead of the spikes at the butt-end, and these enclosed the others round, while the remaining nine thousand were within these and had silver pomegranates. And those also had golden pomegranates who had their spear-points turned towards the earth, while those who followed next after Xerxes had golden apples. Then to follow the ten thousand there was appointed a body of ten thousand Persian cavalry; and after the cavalry there was an interval of as much as two furlongs. Then the rest of the host came marching without distinction. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 41. [1] &#7952;&#958;&#8053;&#955;&#945;&#963;&#949; &#956;&#8050;&#957; &#959;&#8021;&#964;&#969; &#7952;&#954; &#931;&#945;&#961;&#948;&#8055;&#969;&#957; &#926;&#8051;&#961;&#958;&#951;&#962;, &#956;&#949;&#964;&#949;&#954;&#946;&#945;&#8055;&#957;&#949;&#963;&#954;&#949; &#948;&#8051;, &#8005;&#954;&#969;&#962; &#956;&#953;&#957; &#955;&#8057;&#947;&#959;&#962; &#945;&#7985;&#961;&#8051;&#959;&#953;, &#7952;&#954; &#964;&#959;&#8166; &#7941;&#961;&#956;&#945;&#964;&#959;&#962; &#7952;&#962; &#7937;&#961;&#956;&#8049;&#956;&#945;&#958;&#945;&#957;. &#945;&#8016;&#964;&#959;&#8166; &#948;&#8050; &#8004;&#960;&#953;&#963;&#952;&#949; &#945;&#7984;&#967;&#956;&#959;&#966;&#8057;&#961;&#959;&#953; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#959;&#7985; &#7940;&#961;&#953;&#963;&#964;&#959;&#8055; &#964;&#949; &#954;&#945;&#8054; &#947;&#949;&#957;&#957;&#945;&#953;&#8057;&#964;&#945;&#964;&#959;&#953; &#967;&#8055;&#955;&#953;&#959;&#953;, &#954;&#945;&#964;&#8048; &#957;&#8057;&#956;&#959;&#957; &#964;&#8048;&#962; &#955;&#8057;&#947;&#967;&#945;&#962; &#7956;&#967;&#959;&#957;&#964;&#949;&#962;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#7989;&#960;&#960;&#959;&#962; &#7940;&#955;&#955;&#951; &#967;&#953;&#955;&#8055;&#951; &#7952;&#954; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#7936;&#960;&#959;&#955;&#949;&#955;&#949;&#947;&#956;&#8051;&#957;&#951;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#964;&#8052;&#957; &#7989;&#960;&#960;&#959;&#957; &#7952;&#954; &#964;&#8182;&#957; &#955;&#959;&#953;&#960;&#8182;&#957; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#7936;&#960;&#959;&#955;&#949;&#955;&#949;&#947;&#956;&#8051;&#957;&#959;&#953; &#956;&#8059;&#961;&#953;&#959;&#953;. &#959;&#8023;&#964;&#959;&#962; &#960;&#949;&#950;&#8056;&#962; &#7974;&#957;&#903; [2] &#954;&#945;&#8054; &#964;&#959;&#8059;&#964;&#969;&#957; &#967;&#8055;&#955;&#953;&#959;&#953; &#956;&#8050;&#957; &#7952;&#960;&#8054; &#964;&#959;&#8150;&#963;&#953; &#948;&#8057;&#961;&#945;&#963;&#953; &#7936;&#957;&#964;&#8054; &#964;&#8182;&#957; &#963;&#945;&#965;&#961;&#969;&#964;&#8053;&#961;&#969;&#957; &#8165;&#959;&#953;&#8048;&#962; &#949;&#7990;&#967;&#959;&#957; &#967;&#961;&#965;&#963;&#8051;&#945;&#962; &#954;&#945;&#8054; &#960;&#8051;&#961;&#953;&#958; &#963;&#965;&#957;&#949;&#954;&#955;&#8053;&#953;&#959;&#957; &#964;&#959;&#8058;&#962; &#7940;&#955;&#955;&#959;&#965;&#962;, &#959;&#7985; &#948;&#8050; &#949;&#7984;&#957;&#945;&#954;&#953;&#963;&#967;&#8055;&#955;&#953;&#959;&#953; &#7952;&#957;&#964;&#8056;&#962; &#964;&#959;&#8059;&#964;&#969;&#957; &#7952;&#8057;&#957;&#964;&#949;&#962; &#7936;&#961;&#947;&#965;&#961;&#8051;&#945;&#962; &#8165;&#959;&#953;&#8048;&#962; &#949;&#7990;&#967;&#959;&#957;&#903; &#949;&#7990;&#967;&#959;&#957; &#948;&#8050; &#967;&#961;&#965;&#963;&#8051;&#945;&#962; &#8165;&#959;&#953;&#8048;&#962; &#954;&#945;&#8054; &#959;&#7985; &#7952;&#962; &#964;&#8052;&#957; &#947;&#8134;&#957; &#964;&#961;&#8051;&#960;&#959;&#957;&#964;&#949;&#962; &#964;&#8048;&#962; &#955;&#8057;&#947;&#967;&#945;&#962;, &#954;&#945;&#8054; &#956;&#8134;&#955;&#945; &#959;&#7985; &#7940;&#947;&#967;&#953;&#963;&#964;&#945; &#7953;&#960;&#8057;&#956;&#949;&#957;&#959;&#953; &#926;&#8051;&#961;&#958;&#8131;. &#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#956;&#965;&#961;&#8055;&#959;&#953;&#963;&#953; &#7952;&#960;&#949;&#964;&#8051;&#964;&#945;&#954;&#964;&#959; &#7989;&#960;&#960;&#959;&#962; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#956;&#965;&#961;&#8055;&#951;. &#956;&#949;&#964;&#8048; &#948;&#8050; &#964;&#8052;&#957; &#7989;&#960;&#960;&#959;&#957; &#948;&#953;&#8051;&#955;&#949;&#953;&#960;&#949; &#954;&#945;&#8054; &#948;&#8059;&#959; &#963;&#964;&#945;&#948;&#8055;&#959;&#965;&#962;, &#954;&#945;&#8054; &#7956;&#960;&#949;&#953;&#964;&#945; &#8001; &#955;&#959;&#953;&#960;&#8056;&#962; &#8005;&#956;&#953;&#955;&#959;&#962; &#7972;&#953;&#949; &#7936;&#957;&#945;&#956;&#8055;&#958;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 42. So the army proceeded on its march from Lydia to the river Ca&#239;cos and the land of Mysia; and then setting forth from the Ca&#239;cos and keeping the mountain of Cane on the left hand, it marched through the region of Atarneus to the city of Carene. From this it went through the plain of Thebe, passing by the cities of Adramytteion and Antandros of the Pelasgians; and taking mount Ida on the left hand, it came on to the land of Ilion. And first, when it had stopped for the night close under mount Ida, thunder and bolts of lightning fell upon it, and destroyed here in this place a very large number of men.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 42. [1] &#7952;&#960;&#959;&#953;&#8051;&#949;&#964;&#959; &#948;&#8050; &#964;&#8052;&#957; &#8001;&#948;&#8056;&#957; &#7952;&#954; &#964;&#8134;&#962; &#923;&#965;&#948;&#8055;&#951;&#962; &#8001; &#963;&#964;&#961;&#945;&#964;&#8056;&#962; &#7952;&#960;&#8055; &#964;&#949; &#960;&#959;&#964;&#945;&#956;&#8056;&#957; &#922;&#8049;&#953;&#954;&#959;&#957; &#954;&#945;&#8054; &#947;&#8134;&#957; &#964;&#8052;&#957; &#924;&#965;&#963;&#8055;&#951;&#957;, &#7936;&#960;&#8056; &#948;&#8050; &#922;&#945;&#8147;&#954;&#959;&#965; &#8001;&#961;&#956;&#8061;&#956;&#949;&#957;&#959;&#962;, &#922;&#8049;&#957;&#951;&#962; &#8004;&#961;&#959;&#962; &#7956;&#967;&#969;&#957; &#7952;&#957; &#7936;&#961;&#953;&#963;&#964;&#949;&#961;&#8135;, &#948;&#953;&#8048; &#964;&#959;&#8166; &#7944;&#964;&#945;&#961;&#957;&#8051;&#959;&#962; &#7952;&#962; &#922;&#945;&#961;&#8053;&#957;&#951;&#957; &#960;&#8057;&#955;&#953;&#957;&#903; &#7936;&#960;&#8056; &#948;&#8050; &#964;&#945;&#8059;&#964;&#951;&#962; &#948;&#953;&#8048; &#920;&#8053;&#946;&#951;&#962; &#960;&#949;&#948;&#8055;&#959;&#965; &#7952;&#960;&#959;&#961;&#949;&#8059;&#949;&#964;&#959;, &#7944;&#948;&#961;&#945;&#956;&#8059;&#964;&#964;&#949;&#953;&#8057;&#957; &#964;&#949; &#960;&#8057;&#955;&#953;&#957; &#954;&#945;&#8054; &#7948;&#957;&#964;&#945;&#957;&#948;&#961;&#959;&#957; &#964;&#8052;&#957; &#928;&#949;&#955;&#945;&#963;&#947;&#8055;&#948;&#945; &#960;&#945;&#961;&#945;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962;. [2] &#964;&#8052;&#957; &#7996;&#948;&#951;&#957; &#948;&#8050; &#955;&#945;&#946;&#8060;&#957; &#7952;&#962; &#7936;&#961;&#953;&#963;&#964;&#949;&#961;&#8052;&#957; &#967;&#949;&#8150;&#961;&#945; &#7972;&#953;&#949; &#7952;&#962; &#964;&#8052;&#957; &#7992;&#955;&#953;&#8049;&#948;&#945; &#947;&#8134;&#957;. &#954;&#945;&#8054; &#960;&#961;&#8182;&#964;&#945; &#956;&#8051;&#957; &#959;&#7985; &#8017;&#960;&#8056; &#964;&#8135; &#7996;&#948;&#8131; &#957;&#8059;&#954;&#964;&#945; &#7936;&#957;&#945;&#956;&#949;&#8055;&#957;&#945;&#957;&#964;&#953; &#946;&#961;&#959;&#957;&#964;&#945;&#8055; &#964;&#949; &#954;&#945;&#8054; &#960;&#961;&#951;&#963;&#964;&#8134;&#961;&#949;&#962; &#7952;&#960;&#949;&#963;&#960;&#8055;&#960;&#964;&#959;&#965;&#963;&#953; &#954;&#945;&#8055; &#964;&#953;&#957;&#945; &#945;&#8016;&#964;&#959;&#8166; &#964;&#945;&#8059;&#964;&#8131; &#963;&#965;&#967;&#957;&#8056;&#957; &#8005;&#956;&#953;&#955;&#959;&#957; &#948;&#953;&#8051;&#966;&#952;&#949;&#953;&#961;&#945;&#957;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 43. Then when the army had come to the river Scamander,--which of all rivers to which they had come, since they set forth from Sardis and undertook their march, was the first of which the stream failed and was not sufficient for the drinking of the army and of the animals with it,--when, I say, Xerxes had come to this river, he went up to the Citadel of Priam, having a desire to see it; and having seen it and learnt by inquiry of all those matters severally, he sacrificed a thousand heifers to Athene of Ilion, and the Magians poured libations in honour of the heroes: and after they had done this, a fear fell upon the army in the night. Then at break of day he set forth from thence, keeping on his left hand the cities of Rhoition and Ophryneion and Dardanos, which last borders upon Abydos, and having on the right hand the Gergith Teucrians. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 43. [1] &#7936;&#960;&#953;&#954;&#959;&#956;&#8051;&#957;&#959;&#965; &#948;&#8050; &#964;&#959;&#8166; &#963;&#964;&#961;&#945;&#964;&#959;&#8166; &#7952;&#960;&#8054; &#960;&#959;&#964;&#945;&#956;&#8056;&#957; &#931;&#954;&#8049;&#956;&#945;&#957;&#948;&#961;&#959;&#957;, &#8003;&#962; &#960;&#961;&#8182;&#964;&#959;&#962; &#960;&#959;&#964;&#945;&#956;&#8182;&#957;, &#7952;&#960;&#949;&#8055;&#964;&#949; &#7952;&#954; &#931;&#945;&#961;&#948;&#8055;&#969;&#957; &#8001;&#961;&#956;&#951;&#952;&#8051;&#957;&#964;&#949;&#962; &#7952;&#960;&#949;&#967;&#949;&#8055;&#961;&#951;&#963;&#945;&#957; &#964;&#8135; &#8001;&#948;&#8183;, &#7952;&#960;&#8051;&#955;&#953;&#960;&#949; &#964;&#8056; &#8165;&#8051;&#949;&#952;&#961;&#959;&#957; &#959;&#8016;&#948;&#8125; &#7936;&#960;&#8051;&#967;&#961;&#951;&#963;&#949; &#964;&#8135; &#963;&#964;&#961;&#945;&#964;&#953;&#8135; &#964;&#949; &#954;&#945;&#8054; &#964;&#959;&#8150;&#963;&#953; &#954;&#964;&#8053;&#957;&#949;&#963;&#953; &#960;&#953;&#957;&#8057;&#956;&#949;&#957;&#959;&#962;&#903; &#7952;&#960;&#8054; &#964;&#959;&#8166;&#964;&#959;&#957; &#948;&#8052; &#964;&#8056;&#957; &#960;&#959;&#964;&#945;&#956;&#8056;&#957; &#8033;&#962; &#7936;&#960;&#8055;&#954;&#949;&#964;&#959; &#926;&#8051;&#961;&#958;&#951;&#962;, &#7952;&#962; &#964;&#8056; &#928;&#961;&#953;&#8049;&#956;&#959;&#965; &#928;&#8051;&#961;&#947;&#945;&#956;&#959;&#957; &#7936;&#957;&#8051;&#946;&#951; &#7989;&#956;&#949;&#961;&#959;&#957; &#7956;&#967;&#969;&#957; &#952;&#949;&#8053;&#963;&#945;&#963;&#952;&#945;&#953;&#903; [2] &#952;&#949;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#954;&#945;&#8054; &#960;&#965;&#952;&#8057;&#956;&#949;&#957;&#959;&#962; &#7952;&#954;&#949;&#8055;&#957;&#969;&#957; &#7957;&#954;&#945;&#963;&#964;&#945; &#964;&#8135; &#7944;&#952;&#951;&#957;&#945;&#8055;&#8131; &#964;&#8135; &#7992;&#955;&#953;&#8049;&#948;&#953; &#7956;&#952;&#965;&#963;&#949; &#946;&#959;&#8166;&#962; &#967;&#953;&#955;&#8055;&#945;&#962;, &#967;&#959;&#8048;&#962; &#948;&#8050; &#959;&#7985; &#924;&#8049;&#947;&#959;&#953; &#964;&#959;&#8150;&#963;&#953; &#7973;&#961;&#969;&#963;&#953; &#7952;&#967;&#8051;&#945;&#957;&#964;&#959;. &#964;&#945;&#8166;&#964;&#945; &#948;&#8050; &#960;&#959;&#953;&#951;&#963;&#945;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#957;&#965;&#954;&#964;&#8056;&#962; &#966;&#8057;&#946;&#959;&#962; &#7952;&#962; &#964;&#8056; &#963;&#964;&#961;&#945;&#964;&#8057;&#960;&#949;&#948;&#959;&#957; &#7952;&#957;&#8051;&#960;&#949;&#963;&#949;. &#7941;&#956;&#945; &#7969;&#956;&#8051;&#961;&#8131; &#948;&#8050; &#7952;&#960;&#959;&#961;&#949;&#8059;&#949;&#964;&#959; &#7952;&#957;&#952;&#949;&#8166;&#964;&#949;&#957;, &#7952;&#957; &#7936;&#961;&#953;&#963;&#964;&#949;&#961;&#8135; &#956;&#8050;&#957; &#7936;&#960;&#8051;&#961;&#947;&#969;&#957; &#8172;&#959;&#8055;&#964;&#953;&#959;&#957; &#960;&#8057;&#955;&#953;&#957; &#954;&#945;&#8054; &#8008;&#966;&#961;&#8059;&#957;&#949;&#953;&#959;&#957; &#954;&#945;&#8054; &#916;&#8049;&#961;&#948;&#945;&#957;&#959;&#957;, &#7973; &#960;&#949;&#961; &#948;&#8052; &#7944;&#946;&#8059;&#948;&#8179; &#8005;&#956;&#959;&#965;&#961;&#959;&#962; &#7952;&#963;&#964;&#8055;, &#7952;&#957; &#948;&#949;&#958;&#953;&#8135; &#948;&#8050; &#915;&#8051;&#961;&#947;&#953;&#952;&#945;&#962; &#932;&#949;&#965;&#954;&#961;&#959;&#8059;&#962;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 44. When Xerxes had come into the midst of Abydos, he had a desire to see all the army; and there had been made purposely for him beforehand upon a hill in this place a raised seat of white stone, which the people of Abydos had built at the command of the king given beforehand. There he took his seat, and looking down upon the shore he gazed both upon the land-army and the ships; and gazing upon them he had a longing to see a contest take place between the ships; and when it had taken place and the Phenicians of Sidon were victorious, he was delighted both with the contest and with the whole armament.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 44. [1] &#7952;&#960;&#949;&#8054; &#948;&#8125; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959; &#7952;&#957; &#7944;&#946;&#8059;&#948;&#8179; &#956;&#8051;&#963;&#8131;, &#7968;&#952;&#8051;&#955;&#951;&#963;&#949; &#926;&#8051;&#961;&#958;&#951;&#962; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953; &#960;&#8049;&#957;&#964;&#945; &#964;&#8056;&#957; &#963;&#964;&#961;&#945;&#964;&#8057;&#957;&#903; &#954;&#945;&#8054; &#960;&#961;&#959;&#949;&#960;&#949;&#960;&#959;&#8055;&#951;&#964;&#959; &#947;&#8048;&#961; &#7952;&#960;&#8054; &#954;&#959;&#955;&#969;&#957;&#959;&#8166; &#7952;&#960;&#8055;&#964;&#951;&#948;&#949;&#962; &#945;&#8016;&#964;&#8183; &#964;&#945;&#8059;&#964;&#8131; &#960;&#961;&#959;&#949;&#958;&#8051;&#948;&#961;&#951; &#955;&#8055;&#952;&#959;&#965; &#955;&#949;&#965;&#954;&#959;&#8166;, &#7952;&#960;&#959;&#8055;&#951;&#963;&#945;&#957; &#948;&#8050; &#7944;&#946;&#965;&#948;&#951;&#957;&#959;&#8054; &#7952;&#957;&#964;&#949;&#953;&#955;&#945;&#956;&#8051;&#957;&#959;&#965; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#946;&#945;&#963;&#953;&#955;&#8051;&#959;&#962;, &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#8033;&#962; &#7989;&#950;&#949;&#964;&#959;, &#954;&#945;&#964;&#959;&#961;&#8182;&#957; &#7952;&#960;&#8054; &#964;&#8134;&#962; &#7968;&#953;&#8057;&#957;&#959;&#962; &#7952;&#952;&#951;&#949;&#8150;&#964;&#959; &#954;&#945;&#8054; &#964;&#8056;&#957; &#960;&#949;&#950;&#8056;&#957; &#954;&#945;&#8054; &#964;&#8048;&#962; &#957;&#8051;&#945;&#962;, &#952;&#951;&#949;&#8059;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#7985;&#956;&#8051;&#961;&#952;&#951; &#964;&#8182;&#957; &#957;&#949;&#8182;&#957; &#7941;&#956;&#953;&#955;&#955;&#945;&#957; &#947;&#953;&#957;&#959;&#956;&#8051;&#957;&#951;&#957; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;. &#7952;&#960;&#949;&#8054; &#948;&#8050; &#7952;&#947;&#8051;&#957;&#949;&#964;&#8057; &#964;&#949; &#954;&#945;&#8054; &#7952;&#957;&#8055;&#954;&#969;&#957; &#934;&#959;&#8055;&#957;&#953;&#954;&#949;&#962; &#931;&#953;&#948;&#8061;&#957;&#953;&#959;&#953;, &#7973;&#963;&#952;&#951; &#964;&#949; &#964;&#8135; &#7937;&#956;&#8055;&#955;&#955;&#8131; &#954;&#945;&#8054; &#964;&#8135; &#963;&#964;&#961;&#945;&#964;&#953;&#8135;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 45. And seeing all the Hellespont covered over with the ships, and all the shores and the plains of Abydos full of men, then Xerxes pronounced himself a happy man, and after that he fell to weeping.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 45. [1] &#8033;&#962; &#948;&#8050; &#8037;&#961;&#945; &#960;&#8049;&#957;&#964;&#945; &#956;&#8050;&#957; &#964;&#8056;&#957; &#7961;&#955;&#955;&#8053;&#963;&#960;&#959;&#957;&#964;&#959;&#957; &#8017;&#960;&#8056; &#964;&#8182;&#957; &#957;&#949;&#8182;&#957; &#7936;&#960;&#959;&#954;&#949;&#954;&#961;&#965;&#956;&#956;&#8051;&#957;&#959;&#957;, &#960;&#8049;&#963;&#945;&#962; &#948;&#8050; &#964;&#8048;&#962; &#7936;&#954;&#964;&#8048;&#962; &#954;&#945;&#8054; &#964;&#8048; &#7944;&#946;&#965;&#948;&#951;&#957;&#8182;&#957; &#960;&#949;&#948;&#8055;&#945; &#7952;&#960;&#8055;&#960;&#955;&#949;&#945; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;, &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#8001; &#926;&#8051;&#961;&#958;&#951;&#962; &#7953;&#969;&#965;&#964;&#8056;&#957; &#7952;&#956;&#945;&#954;&#8049;&#961;&#953;&#963;&#949;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#964;&#959;&#8166;&#964;&#959; &#7952;&#948;&#8049;&#954;&#961;&#965;&#963;&#949;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 46. Artabanos his uncle therefore perceiving him,--the same who at first boldly declared his opinion advising Xerxes not to march against Hellas,-- this man, I say, having observed that Xerxes wept, asked as follows: "O king, how far different from one another are the things which thou hast done now and a short while before now! for having pronounced thyself a happy man, thou art now shedding tears." He said: "Yea, for after I had reckoned up, it came into my mind to feel pity at the thought how brief was the whole life of man, seeing that of these multitudes not one will be alive when a hundred years have gone by." He then made answer and said: "To another evil more pitiful than this we are made subject in the course of our life; for in the period of life, short as it is, no man, either of these here or of others, is made by nature so happy, that there will not come to him many times, and not once only, the desire to be dead rather than to live; for misfortunes falling upon us and diseases disturbing our happiness make the time of life, though short indeed, seem long: thus, since life is full of trouble, death has become the most acceptable refuge for man; and God, having given him to taste of the sweetness of life, is discovered in this matter to be full of jealousy."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 46. [1] &#956;&#945;&#952;&#8060;&#957; &#948;&#8051; &#956;&#953;&#957; &#7944;&#961;&#964;&#8049;&#946;&#945;&#957;&#959;&#962; &#8001; &#960;&#8049;&#964;&#961;&#969;&#962;, &#8003;&#962; &#964;&#8056; &#960;&#961;&#8182;&#964;&#959;&#957; &#947;&#957;&#8061;&#956;&#951;&#957; &#7936;&#960;&#949;&#948;&#8051;&#958;&#945;&#964;&#959; &#7952;&#955;&#949;&#965;&#952;&#8051;&#961;&#969;&#962; &#959;&#8016; &#963;&#965;&#956;&#946;&#959;&#965;&#955;&#949;&#8059;&#969;&#957; &#926;&#8051;&#961;&#958;&#8131; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945;, &#959;&#8023;&#964;&#959;&#962; &#8033;&#957;&#8052;&#961; &#966;&#961;&#945;&#963;&#952;&#949;&#8054;&#962; &#926;&#8051;&#961;&#958;&#951;&#957; &#948;&#945;&#954;&#961;&#8059;&#963;&#945;&#957;&#964;&#945; &#949;&#7988;&#961;&#949;&#964;&#959; &#964;&#8049;&#948;&#949;. &laquo;&#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;, &#8033;&#962; &#960;&#959;&#955;&#955;&#8056;&#957; &#7936;&#955;&#955;&#8053;&#955;&#969;&#957; &#954;&#949;&#967;&#969;&#961;&#953;&#963;&#956;&#8051;&#957;&#945; &#7952;&#961;&#947;&#8049;&#963;&#945;&#959; &#957;&#8166;&#957; &#964;&#949; &#954;&#945;&#8054; &#8000;&#955;&#8055;&#947;&#8179; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957;&#903; &#956;&#945;&#954;&#945;&#961;&#8055;&#963;&#945;&#962; &#947;&#8048;&#961; &#963;&#949;&#969;&#965;&#964;&#8056;&#957; &#948;&#945;&#954;&#961;&#8059;&#949;&#953;&#962;.&raquo; [2] &#8001; &#948;&#8050; &#949;&#7990;&#960;&#949; &laquo;&#7952;&#963;&#8134;&#955;&#952;&#949; &#947;&#8049;&#961; &#956;&#949; &#955;&#959;&#947;&#953;&#963;&#8049;&#956;&#949;&#957;&#959;&#957; &#954;&#945;&#964;&#959;&#953;&#954;&#964;&#949;&#8150;&#961;&#945;&#953; &#8033;&#962; &#946;&#961;&#945;&#967;&#8058;&#962; &#949;&#7988;&#951; &#8001; &#960;&#8118;&#962; &#7936;&#957;&#952;&#961;&#8061;&#960;&#953;&#957;&#959;&#962; &#946;&#8055;&#959;&#962;, &#949;&#7984; &#964;&#959;&#8059;&#964;&#969;&#957; &#947;&#949; &#7952;&#8057;&#957;&#964;&#969;&#957; &#964;&#959;&#963;&#959;&#8059;&#964;&#969;&#957; &#959;&#8016;&#948;&#949;&#8054;&#962; &#7952;&#962; &#7953;&#954;&#945;&#964;&#959;&#963;&#964;&#8056;&#957; &#7956;&#964;&#959;&#962; &#960;&#949;&#961;&#953;&#8051;&#963;&#964;&#945;&#953;.&raquo; &#8001; &#948;&#8050; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#955;&#8051;&#947;&#969;&#957; &laquo;&#7957;&#964;&#949;&#961;&#945; &#964;&#959;&#8059;&#964;&#959;&#965; &#960;&#945;&#961;&#8048; &#964;&#8052;&#957; &#950;&#8057;&#951;&#957; &#960;&#949;&#960;&#8057;&#957;&#952;&#945;&#956;&#949;&#957; &#959;&#7984;&#954;&#964;&#961;&#8057;&#964;&#949;&#961;&#945;. [3] &#7952;&#957; &#947;&#8048;&#961; &#959;&#8021;&#964;&#969; &#946;&#961;&#945;&#967;&#8051;&#953; &#946;&#8055;&#8179; &#959;&#8016;&#948;&#949;&#8054;&#962; &#959;&#8021;&#964;&#969; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#962; &#7952;&#8060;&#957; &#949;&#8016;&#948;&#945;&#8055;&#956;&#969;&#957; &#960;&#8051;&#966;&#965;&#954;&#949; &#959;&#8020;&#964;&#949; &#964;&#959;&#8059;&#964;&#969;&#957; &#959;&#8020;&#964;&#949; &#964;&#8182;&#957; &#7940;&#955;&#955;&#969;&#957;, &#964;&#8183; &#959;&#8016; &#960;&#945;&#961;&#945;&#963;&#964;&#8053;&#963;&#949;&#964;&#945;&#953; &#960;&#959;&#955;&#955;&#8049;&#954;&#953;&#962; &#954;&#945;&#8054; &#959;&#8016;&#954;&#8054; &#7941;&#960;&#945;&#958; &#964;&#949;&#952;&#957;&#8049;&#957;&#945;&#953; &#946;&#959;&#8059;&#955;&#949;&#963;&#952;&#945;&#953; &#956;&#8118;&#955;&#955;&#959;&#957; &#7970; &#950;&#8061;&#949;&#953;&#957;. &#945;&#7989; &#964;&#949; &#947;&#8048;&#961; &#963;&#965;&#956;&#966;&#959;&#961;&#945;&#8054; &#960;&#961;&#959;&#963;&#960;&#8055;&#960;&#964;&#959;&#965;&#963;&#945;&#953; &#954;&#945;&#8054; &#945;&#7985; &#957;&#959;&#8166;&#963;&#959;&#953; &#963;&#965;&#957;&#964;&#945;&#961;&#8049;&#963;&#963;&#959;&#965;&#963;&#945;&#953; &#954;&#945;&#8054; &#946;&#961;&#945;&#967;&#8058;&#957; &#7952;&#8057;&#957;&#964;&#945; &#956;&#945;&#954;&#961;&#8056;&#957; &#948;&#959;&#954;&#8051;&#949;&#953;&#957; &#949;&#7990;&#957;&#945;&#953; &#960;&#959;&#953;&#949;&#8166;&#963;&#953; &#964;&#8056;&#957; &#946;&#8055;&#959;&#957;. [4] &#959;&#8021;&#964;&#969; &#8001; &#956;&#8050;&#957; &#952;&#8049;&#957;&#945;&#964;&#959;&#962; &#956;&#959;&#967;&#952;&#951;&#961;&#8134;&#962; &#7952;&#959;&#8059;&#963;&#951;&#962; &#964;&#8134;&#962; &#950;&#8057;&#951;&#962; &#954;&#945;&#964;&#945;&#966;&#965;&#947;&#8052; &#945;&#7985;&#961;&#949;&#964;&#969;&#964;&#8049;&#964;&#951; &#964;&#8183; &#7936;&#957;&#952;&#961;&#8061;&#960;&#8179; &#947;&#8051;&#947;&#959;&#957;&#949;, &#8001; &#948;&#8050; &#952;&#949;&#8056;&#962; &#947;&#955;&#965;&#954;&#8058;&#957; &#947;&#949;&#8059;&#963;&#945;&#962; &#964;&#8056;&#957; &#945;&#7984;&#8182;&#957;&#945; &#966;&#952;&#959;&#957;&#949;&#961;&#8056;&#962; &#7952;&#957; &#945;&#8016;&#964;&#8183; &#949;&#8017;&#961;&#8055;&#963;&#954;&#949;&#964;&#945;&#953; &#7952;&#8061;&#957;.&raquo;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 47. Xerxes made answer saying: "Artabanos, of human life, which is such as thou dost define it to be, let us cease to speak, and do not remember evils when we have good things in hand: but do thou declare to me this:--If the vision of the dream had not appeared with so much evidence, wouldest thou still be holding thy former opinion, endeavouring to prevent me from marching against Hellas, or wouldest thou have changed from it? Come, tell me this exactly." He answered saying: "O king, may the vision of the dream which appeared have such fulfilment as we both desire! but I am even to this moment full of apprehension and cannot contain myself, taking into account many things besides, and also seeing that two things, which are the greatest things of all, are utterly hostile to thee."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 47. [1] &#926;&#8051;&#961;&#958;&#951;&#962; &#948;&#8050; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#955;&#8051;&#947;&#969;&#957; &laquo;&#7944;&#961;&#964;&#8049;&#946;&#945;&#957;&#949;, &#946;&#953;&#959;&#964;&#8134;&#962; &#956;&#8051;&#957; &#957;&#965;&#957; &#7936;&#957;&#952;&#961;&#969;&#960;&#951;&#8055;&#951;&#962; &#960;&#8051;&#961;&#953;, &#7952;&#959;&#8059;&#963;&#951;&#962; &#964;&#959;&#953;&#945;&#8059;&#964;&#951;&#962; &#959;&#7989;&#951;&#957; &#960;&#949;&#961; &#963;&#8058; &#948;&#953;&#945;&#953;&#961;&#8051;&#945;&#953; &#949;&#7990;&#957;&#945;&#953;, &#960;&#945;&#965;&#963;&#8061;&#956;&#949;&#952;&#945;, &#956;&#951;&#948;&#8050; &#954;&#945;&#954;&#8182;&#957; &#956;&#949;&#956;&#957;&#8061;&#956;&#949;&#952;&#945; &#967;&#961;&#951;&#963;&#964;&#8048; &#7956;&#967;&#959;&#957;&#964;&#949;&#962; &#960;&#961;&#8053;&#947;&#956;&#945;&#964;&#945; &#7952;&#957; &#967;&#949;&#961;&#963;&#8055;, &#966;&#961;&#8049;&#963;&#959;&#957; &#948;&#8051; &#956;&#959;&#953; &#964;&#8057;&#948;&#949;&#903; &#949;&#7988; &#964;&#959;&#953; &#7969; &#8004;&#968;&#953;&#962; &#964;&#959;&#8166; &#7952;&#957;&#965;&#960;&#957;&#8055;&#959;&#965; &#956;&#8052; &#7952;&#957;&#945;&#961;&#947;&#8052;&#962; &#959;&#8021;&#964;&#969; &#7952;&#966;&#8049;&#957;&#951;, &#949;&#7990;&#967;&#949;&#962; &#7938;&#957; &#964;&#8052;&#957; &#7936;&#961;&#967;&#945;&#8055;&#951;&#957; &#947;&#957;&#8061;&#956;&#951;&#957;, &#959;&#8016;&#954; &#7952;&#8182;&#957; &#956;&#949; &#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#963;&#952;&#945;&#953; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945;, &#7970; &#956;&#949;&#964;&#8051;&#963;&#964;&#951;&#962; &#7940;&#957; ; &#966;&#8051;&#961;&#949; &#964;&#959;&#8166;&#964;&#8057; &#956;&#959;&#953; &#7936;&#964;&#961;&#949;&#954;&#8051;&#969;&#962; &#949;&#7984;&#960;&#8051;.&raquo; [2] &#8001; &#948;&#8050; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#955;&#8051;&#947;&#969;&#957; &laquo;&#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;, &#8004;&#968;&#953;&#962; &#956;&#8050;&#957; &#7969; &#7952;&#960;&#953;&#966;&#945;&#957;&#949;&#8150;&#963;&#945; &#964;&#959;&#8166; &#8000;&#957;&#949;&#8055;&#961;&#959;&#965; &#8033;&#962; &#946;&#959;&#965;&#955;&#8057;&#956;&#949;&#952;&#945; &#7936;&#956;&#966;&#8057;&#964;&#949;&#961;&#959;&#953; &#964;&#949;&#955;&#949;&#965;&#964;&#8053;&#963;&#949;&#953;&#949;, &#7952;&#947;&#8060; &#948;&#8125; &#7956;&#964;&#953; &#954;&#945;&#8054; &#7952;&#962; &#964;&#8057;&#948;&#949; &#948;&#949;&#8055;&#956;&#945;&#964;&#959;&#962; &#949;&#7984;&#956;&#8054; &#8017;&#960;&#8057;&#960;&#955;&#949;&#959;&#962; &#959;&#8016;&#948;&#8125; &#7952;&#957;&#964;&#8056;&#962; &#7952;&#956;&#949;&#969;&#965;&#964;&#959;&#8166;, &#7940;&#955;&#955;&#945; &#964;&#949; &#960;&#959;&#955;&#955;&#8048; &#7952;&#960;&#953;&#955;&#949;&#947;&#8057;&#956;&#949;&#957;&#959;&#962; &#954;&#945;&#8054; &#948;&#8052; &#954;&#945;&#8054; &#8001;&#961;&#8182;&#957; &#964;&#959;&#953; &#948;&#8059;&#959; &#964;&#8048; &#956;&#8051;&#947;&#953;&#963;&#964;&#945; &#960;&#8049;&#957;&#964;&#969;&#957; &#7952;&#8057;&#957;&#964;&#945; &#960;&#959;&#955;&#949;&#956;&#953;&#8061;&#964;&#945;&#964;&#945;.&raquo;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 48. To this Xerxes made answer in these words: "Thou strangest of men, of what nature are these two things which thou sayest are utterly hostile to me? Is it that the land-army is to be found fault with in the matter of numbers, and that the army of the Hellenes appears to thee likely to be many times as large as ours? or dost thou think that our fleet will fall short of theirs? or even that both of these things together will prove true? For if thou thinkest that in these respects our power is deficient, one might make gathering at once of another force."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 48. [1] &#926;&#8051;&#961;&#958;&#951;&#962; &#948;&#8050; &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#964;&#959;&#8150;&#963;&#953;&#948;&#949;. &laquo;&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#949; &#7936;&#957;&#948;&#961;&#8182;&#957;, &#954;&#959;&#8150;&#945; &#964;&#945;&#8166;&#964;&#945; &#955;&#8051;&#947;&#949;&#953;&#962; &#949;&#7990;&#957;&#945;&#953; &#948;&#8059;&#959; &#956;&#959;&#953; &#960;&#959;&#955;&#949;&#956;&#953;&#8061;&#964;&#945;&#964;&#945;; &#954;&#8057;&#964;&#949;&#961;&#8049; &#964;&#959;&#953; &#8001; &#960;&#949;&#950;&#8056;&#962; &#956;&#949;&#956;&#960;&#964;&#8056;&#962; &#954;&#945;&#964;&#8048; &#960;&#955;&#8134;&#952;&#959;&#962; &#7952;&#963;&#964;&#8054; &#954;&#945;&#8054; &#964;&#8056; &#7961;&#955;&#955;&#951;&#957;&#953;&#954;&#8056;&#957; &#963;&#964;&#961;&#8049;&#964;&#949;&#965;&#956;&#945; &#966;&#945;&#8055;&#957;&#949;&#964;&#945;&#953; &#960;&#959;&#955;&#955;&#945;&#960;&#955;&#8053;&#963;&#953;&#959;&#957; &#7956;&#963;&#949;&#963;&#952;&#945;&#953; &#964;&#959;&#8166; &#7969;&#956;&#949;&#964;&#8051;&#961;&#959;&#965;, &#7970; &#964;&#8056; &#957;&#945;&#965;&#964;&#953;&#954;&#8056;&#957; &#964;&#8056; &#7969;&#956;&#8051;&#964;&#949;&#961;&#959;&#957; &#955;&#949;&#8055;&#968;&#949;&#963;&#952;&#945;&#953; &#964;&#959;&#8166; &#7952;&#954;&#949;&#8055;&#957;&#969;&#957;, &#7970; &#954;&#945;&#8054; &#963;&#965;&#957;&#945;&#956;&#966;&#8057;&#964;&#949;&#961;&#945; &#964;&#945;&#8166;&#964;&#945;; &#949;&#7984; &#947;&#8049;&#961; &#964;&#959;&#953; &#964;&#945;&#8059;&#964;&#8131; &#966;&#945;&#8055;&#957;&#949;&#964;&#945;&#953; &#7952;&#957;&#948;&#949;&#8051;&#963;&#964;&#949;&#961;&#945; &#949;&#7990;&#957;&#945;&#953; &#964;&#8048; &#7969;&#956;&#8051;&#964;&#949;&#961;&#945; &#960;&#961;&#8053;&#947;&#956;&#945;&#964;&#945;, &#963;&#964;&#961;&#945;&#964;&#959;&#8166; &#7938;&#957; &#7940;&#955;&#955;&#959;&#965; &#964;&#953;&#962; &#964;&#8052;&#957; &#964;&#945;&#967;&#8055;&#963;&#964;&#951;&#957; &#7940;&#947;&#949;&#961;&#963;&#953;&#957; &#960;&#959;&#953;&#8051;&#959;&#953;&#964;&#959;.&raquo;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 49. Then he made answer and said: "O king, neither with this army would any one who has understanding find fault, nor with the number of the ships; and indeed if thou shalt assemble more, the two things of which I speak will be made thereby yet more hostile: and these two things are--the land and the sea. For neither in the sea is there, as I suppose, a harbour anywhere large enough to receive this fleet of thine, if a storm should arise, and to ensure the safety of the ships till it be over; and yet not one alone ought this harbour to be, but there should be such harbours along the whole coast of the continent by which thou sailest; and if there are not harbours to receive thy ships, know that accidents will rule men and not men the accidents. Now having told thee of one of the two things, I am about to tell thee of the other. The land, I say, becomes hostile to thee in this way:--if nothing shall come to oppose thee, the land is hostile to thee by so much the more in proportion as thou shalt advance more, ever stealing on further and further, for there is no satiety of good fortune felt by men: and this I say, that with no one to stand against thee the country traversed, growing more and more as time goes on, will produce for thee famine. Man, however, will be in the best condition, if when he is taking counsel he feels fear, reckoning to suffer everything that can possibly come, but in doing the deed he is bold."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 49. [1] &#8003; &#948;&#8125; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#955;&#8051;&#947;&#969;&#957; &laquo;&#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;, &#959;&#8020;&#964;&#949; &#963;&#964;&#961;&#945;&#964;&#8056;&#957; &#964;&#959;&#8166;&#964;&#959;&#957;, &#8005;&#963;&#964;&#953;&#962; &#947;&#949; &#963;&#8059;&#957;&#949;&#963;&#953;&#957; &#7956;&#967;&#949;&#953;, &#956;&#8051;&#956;&#966;&#959;&#953;&#964;&#8125; &#7938;&#957; &#959;&#8020;&#964;&#949; &#964;&#8182;&#957; &#957;&#949;&#8182;&#957; &#964;&#8056; &#960;&#955;&#8134;&#952;&#959;&#962;&#903; &#7970;&#957; &#948;&#8050; &#960;&#955;&#949;&#8166;&#957;&#945;&#962; &#963;&#965;&#955;&#955;&#8051;&#958;&#8131;&#962;, &#964;&#8048; &#948;&#8059;&#959; &#964;&#959;&#953; &#964;&#8048; &#955;&#8051;&#947;&#969; &#960;&#959;&#955;&#955;&#8183; &#7956;&#964;&#953; &#960;&#959;&#955;&#949;&#956;&#953;&#8061;&#964;&#949;&#961;&#945; &#947;&#8055;&#957;&#949;&#964;&#945;&#953;. &#964;&#8048; &#948;&#8050; &#948;&#8059;&#959; &#964;&#945;&#8166;&#964;&#945; &#7952;&#963;&#964;&#8054; &#947;&#8134; &#964;&#949; &#954;&#945;&#8054; &#952;&#8049;&#955;&#945;&#963;&#963;&#945;. [2] &#959;&#8020;&#964;&#949; &#947;&#8048;&#961; &#964;&#8134;&#962; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962; &#7952;&#963;&#964;&#8054; &#955;&#953;&#956;&#8052;&#957; &#964;&#959;&#963;&#959;&#8166;&#964;&#959;&#962; &#959;&#8016;&#948;&#945;&#956;&#8057;&#952;&#953;, &#8033;&#962; &#7952;&#947;&#8060; &#949;&#7984;&#954;&#8049;&#950;&#969;, &#8005;&#963;&#964;&#953;&#962; &#7952;&#947;&#949;&#953;&#961;&#959;&#956;&#8051;&#957;&#959;&#965; &#967;&#949;&#953;&#956;&#8182;&#957;&#959;&#962; &#948;&#949;&#958;&#8049;&#956;&#949;&#957;&#8057;&#962; &#963;&#949;&#965; &#964;&#959;&#8166;&#964;&#959; &#964;&#8056; &#957;&#945;&#965;&#964;&#953;&#954;&#8056;&#957; &#966;&#949;&#961;&#8051;&#947;&#947;&#965;&#959;&#962; &#7956;&#963;&#964;&#945;&#953; &#948;&#953;&#945;&#963;&#8182;&#963;&#945;&#953; &#964;&#8048;&#962; &#957;&#8051;&#945;&#962;. &#954;&#945;&#8055;&#964;&#959;&#953; &#959;&#8016;&#954;&#8054; &#7957;&#957;&#945; &#945;&#8016;&#964;&#8056;&#957; &#948;&#949;&#8150; &#949;&#7990;&#957;&#945;&#953; &#964;&#8056;&#957; &#955;&#953;&#956;&#8051;&#957;&#945;, &#7936;&#955;&#955;&#8048; &#960;&#945;&#961;&#8048; &#960;&#8118;&#963;&#945;&#957; &#964;&#8052;&#957; &#7972;&#960;&#949;&#953;&#961;&#959;&#957; &#960;&#945;&#961;&#8125; &#7971;&#957; &#948;&#8052; &#954;&#959;&#956;&#8055;&#950;&#949;&#945;&#953;. [3] &#959;&#8020;&#954;&#969;&#957; &#948;&#8052; &#7952;&#8057;&#957;&#964;&#969;&#957; &#964;&#959;&#953; &#955;&#953;&#956;&#8051;&#957;&#969;&#957; &#8017;&#960;&#959;&#948;&#949;&#958;&#8055;&#969;&#957;, &#956;&#8049;&#952;&#949; &#8005;&#964;&#953; &#945;&#7985; &#963;&#965;&#956;&#966;&#959;&#961;&#945;&#8054; &#964;&#8182;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#7940;&#961;&#967;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#959;&#8016;&#954;&#8054; &#8037;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#964;&#8182;&#957; &#963;&#965;&#956;&#966;&#959;&#961;&#8051;&#969;&#957;. &#954;&#945;&#8054; &#948;&#8052; &#964;&#8182;&#957; &#948;&#8059;&#959; &#964;&#959;&#953; &#964;&#959;&#8166; &#7953;&#964;&#8051;&#961;&#959;&#965; &#949;&#7984;&#961;&#951;&#956;&#8051;&#957;&#959;&#965; &#964;&#8056; &#7957;&#964;&#949;&#961;&#959;&#957; &#7956;&#961;&#967;&#959;&#956;&#945;&#953; &#7952;&#961;&#8051;&#969;&#957;. [4] &#947;&#8134; &#948;&#8050; &#960;&#959;&#955;&#949;&#956;&#8055;&#951; &#964;&#8135;&#948;&#8051; &#964;&#959;&#953; &#954;&#945;&#964;&#8055;&#963;&#964;&#945;&#964;&#945;&#953;&#903; &#949;&#7984; &#952;&#8051;&#955;&#949;&#953; &#964;&#959;&#953; &#956;&#951;&#948;&#8050;&#957; &#7936;&#957;&#964;&#8055;&#958;&#959;&#959;&#957; &#954;&#945;&#964;&#945;&#963;&#964;&#8134;&#957;&#945;&#953;, &#964;&#959;&#963;&#959;&#8059;&#964;&#8179; &#964;&#959;&#953; &#947;&#8055;&#957;&#949;&#964;&#945;&#953; &#960;&#959;&#955;&#949;&#956;&#953;&#969;&#964;&#8051;&#961;&#951; &#8005;&#963;&#8179; &#7938;&#957; &#960;&#961;&#959;&#946;&#945;&#8055;&#957;&#8131;&#962; &#7953;&#954;&#945;&#963;&#964;&#8051;&#961;&#969;, &#964;&#8056; &#960;&#961;&#8057;&#963;&#969; &#945;&#7984;&#949;&#8054; &#954;&#955;&#949;&#960;&#964;&#8057;&#956;&#949;&#957;&#959;&#962;&#903; &#949;&#8016;&#960;&#961;&#951;&#958;&#8055;&#951;&#962; &#948;&#8050; &#959;&#8016;&#954; &#7956;&#963;&#964;&#953; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#953;&#963;&#953; &#959;&#8016;&#948;&#949;&#956;&#8055;&#945; &#960;&#955;&#951;&#952;&#8061;&#961;&#951;. [5] &#954;&#945;&#8054; &#948;&#8053; &#964;&#959;&#953;, &#8033;&#962; &#959;&#8016;&#948;&#949;&#957;&#8056;&#962; &#7952;&#957;&#945;&#957;&#964;&#953;&#949;&#965;&#956;&#8051;&#957;&#959;&#965;, &#955;&#8051;&#947;&#969; &#964;&#8052;&#957; &#967;&#8061;&#961;&#951;&#957; &#960;&#955;&#949;&#8166;&#957;&#945; &#7952;&#957; &#960;&#955;&#8051;&#959;&#957;&#953; &#967;&#961;&#8057;&#957;&#8179; &#947;&#953;&#957;&#959;&#956;&#8051;&#957;&#951;&#957; &#955;&#953;&#956;&#8056;&#957; &#964;&#8051;&#958;&#949;&#963;&#952;&#945;&#953;. &#7936;&#957;&#8052;&#961; &#948;&#8050; &#959;&#8021;&#964;&#969; &#7938;&#957; &#949;&#7988;&#951; &#7940;&#961;&#953;&#963;&#964;&#959;&#962;, &#949;&#7984; &#946;&#959;&#965;&#955;&#949;&#965;&#8057;&#956;&#949;&#957;&#959;&#962; &#956;&#8050;&#957; &#7936;&#961;&#961;&#969;&#948;&#8051;&#959;&#953;, &#960;&#8118;&#957; &#7952;&#960;&#953;&#955;&#949;&#947;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#949;&#8055;&#963;&#949;&#963;&#952;&#945;&#953; &#967;&#961;&#8134;&#956;&#945;, &#7952;&#957; &#948;&#8050; &#964;&#8183; &#7956;&#961;&#947;&#8179; &#952;&#961;&#945;&#963;&#8058;&#962; &#949;&#7988;&#951;.&raquo;
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh7050.htm">Next: 50</A></CENTER>
</BODY>
</HTML>
