<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 7: Polymnia: 50</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Classics</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hh7040.htm">Previous</A>&nbsp;
<A HREF="hh7060.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 7: Polymnia [50]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 50. Xerxes made answer in these words: "Artabanos, reasonably dost thou set forth these matters; but do not thou fear everything nor reckon equally for everything: for if thou shouldest set thyself with regard to all matters which come on at any time, to reckon for everything equally, thou wouldest never perform any deed. It is better to have good courage about everything and to suffer half the evils which threaten, than to have fear beforehand about everything and not to suffer any evil at all: and if, while contending against everything which is said, thou omit to declare the course which is safe, thou dost incur in these matters the reproach of failure equally with him who says the opposite to this. This then, I say, is evenly balanced: but how should one who is but man know the course which is safe? I think, in no way. To those then who choose to act, for the most part gain is wont to come; but to those who reckon for everything and shrink back, it is not much wont to come. Thou seest the power of the Persians, to what great might it has advanced: if then those who came to be kings before me had had opinions like to thine, or, though not having such opinions, had had such counsellors as thou, thou wouldest never have seen it brought forward to this point. As it is however, by running risks they conducted it on to this: for great power is in general gained by running great risks. We therefore, following their example, are making our march now during the fairest season of the year; and after we have subdued all Europe we shall return back home, neither having met with famine anywhere nor having suffered any other thing which is unpleasant. For first we march bearing with us ourselves great store of food, and secondly we shall possess the corn-crops of all the peoples to whose land and nation we come; and we are making a march now against men who plough the soil, and not against nomad tribes."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 50. [1] &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#945;&#953; &#926;&#8051;&#961;&#958;&#951;&#962; &#964;&#959;&#8150;&#963;&#953;&#948;&#949;. &laquo;&#7944;&#961;&#964;&#8049;&#946;&#945;&#957;&#949;, &#959;&#7984;&#954;&#8057;&#964;&#969;&#962; &#956;&#8050;&#957; &#963;&#8059; &#947;&#949; &#964;&#959;&#8059;&#964;&#969;&#957; &#7957;&#954;&#945;&#963;&#964;&#945; &#948;&#953;&#945;&#953;&#961;&#8051;&#945;&#953;&#903; &#7936;&#964;&#8048;&#961; &#956;&#8053;&#964;&#949; &#960;&#8049;&#957;&#964;&#945; &#966;&#959;&#946;&#8051;&#959; &#956;&#8053;&#964;&#949; &#960;&#8118;&#957; &#8001;&#956;&#959;&#8055;&#969;&#962; &#7952;&#960;&#953;&#955;&#8051;&#947;&#949;&#959;. &#949;&#7984; &#947;&#8048;&#961; &#948;&#8052; &#946;&#959;&#8059;&#955;&#959;&#953;&#959; &#7952;&#960;&#8054; &#964;&#8183; &#945;&#7984;&#949;&#8054; &#7952;&#960;&#949;&#963;&#966;&#949;&#961;&#959;&#956;&#8051;&#957;&#8179; &#960;&#961;&#8053;&#947;&#956;&#945;&#964;&#953; &#964;&#8056; &#960;&#8118;&#957; &#8001;&#956;&#959;&#8055;&#969;&#962; &#7952;&#960;&#953;&#955;&#8051;&#947;&#949;&#963;&#952;&#945;&#953;, &#960;&#959;&#953;&#8053;&#963;&#949;&#953;&#945;&#962; &#7938;&#957; &#959;&#8016;&#948;&#945;&#956;&#8048; &#959;&#8016;&#948;&#8051;&#957;&#903; &#954;&#961;&#8051;&#963;&#963;&#959;&#957; &#948;&#8050; &#960;&#8049;&#957;&#964;&#945; &#952;&#945;&#961;&#963;&#8051;&#959;&#957;&#964;&#945; &#7973;&#956;&#953;&#963;&#965; &#964;&#8182;&#957; &#948;&#949;&#953;&#957;&#8182;&#957; &#960;&#8049;&#963;&#967;&#949;&#953;&#957; &#956;&#8118;&#955;&#955;&#959;&#957; &#7970; &#960;&#8118;&#957; &#967;&#961;&#8134;&#956;&#945; &#960;&#961;&#959;&#948;&#949;&#953;&#956;&#945;&#8055;&#957;&#959;&#957;&#964;&#945; &#956;&#951;&#948;&#945;&#956;&#8048; &#956;&#951;&#948;&#8050;&#957; &#960;&#945;&#952;&#949;&#8150;&#957;. [2] &#949;&#7984; &#948;&#8050; &#7952;&#961;&#8055;&#958;&#969;&#957; &#960;&#961;&#8056;&#962; &#960;&#8118;&#957; &#964;&#8056; &#955;&#949;&#947;&#8057;&#956;&#949;&#957;&#959;&#957; &#956;&#8052; &#964;&#8056; &#946;&#8051;&#946;&#945;&#953;&#959;&#957; &#7936;&#960;&#959;&#948;&#8051;&#958;&#949;&#953;&#962;, &#963;&#966;&#8049;&#955;&#955;&#949;&#963;&#952;&#945;&#953; &#8000;&#966;&#949;&#8055;&#955;&#949;&#953;&#962; &#7952;&#957; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#8001;&#956;&#959;&#8055;&#969;&#962; &#954;&#945;&#8054; &#8001; &#8017;&#960;&#949;&#957;&#945;&#957;&#964;&#8055;&#945; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#955;&#8051;&#958;&#945;&#962;. &#964;&#959;&#8166;&#964;&#959; &#956;&#8051;&#957; &#957;&#965;&#957; &#7952;&#960;&#8125; &#7988;&#963;&#951;&#962; &#7956;&#967;&#949;&#953;&#903; &#949;&#7984;&#948;&#8051;&#957;&#945;&#953; &#948;&#8050; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#957; &#7952;&#8057;&#957;&#964;&#945; &#954;&#8182;&#962; &#967;&#961;&#8052; &#964;&#8056; &#946;&#8051;&#946;&#945;&#953;&#959;&#957;; &#948;&#959;&#954;&#8051;&#969; &#956;&#8050;&#957; &#959;&#8016;&#948;&#945;&#956;&#8182;&#962;. &#964;&#959;&#8150;&#963;&#953; &#964;&#959;&#8055;&#957;&#965;&#957; &#946;&#959;&#965;&#955;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#960;&#959;&#953;&#8051;&#949;&#953;&#957; &#8033;&#962; &#964;&#8056; &#7952;&#960;&#8055;&#960;&#945;&#957; &#966;&#953;&#955;&#8051;&#949;&#953; &#947;&#8055;&#957;&#949;&#963;&#952;&#945;&#953; &#964;&#8048; &#954;&#8051;&#961;&#948;&#949;&#945;, &#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#7952;&#960;&#953;&#955;&#949;&#947;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#8055; &#964;&#949; &#960;&#8049;&#957;&#964;&#945; &#954;&#945;&#8054; &#8000;&#954;&#957;&#8051;&#959;&#965;&#963;&#953; &#959;&#8016; &#956;&#8049;&#955;&#945; &#7952;&#952;&#8051;&#955;&#949;&#953;. [3] &#8001;&#961;&#8119;&#962; &#964;&#8048; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#960;&#961;&#8053;&#947;&#956;&#945;&#964;&#945; &#7952;&#962; &#8003; &#948;&#965;&#957;&#8049;&#956;&#953;&#959;&#962; &#960;&#961;&#959;&#954;&#949;&#967;&#8061;&#961;&#951;&#954;&#949;. &#949;&#7984; &#964;&#959;&#8055;&#957;&#965;&#957; &#7952;&#954;&#949;&#8150;&#957;&#959;&#953; &#959;&#7985; &#960;&#961;&#8056; &#7952;&#956;&#949;&#8166; &#947;&#949;&#957;&#8057;&#956;&#949;&#957;&#959;&#953; &#946;&#945;&#963;&#953;&#955;&#8051;&#949;&#962; &#947;&#957;&#8061;&#956;&#8131;&#963;&#953; &#7952;&#967;&#961;&#8051;&#969;&#957;&#964;&#959; &#8001;&#956;&#959;&#8055;&#8131;&#963;&#953; &#954;&#945;&#8054; &#963;&#8059;, &#7970; &#956;&#8052; &#967;&#961;&#949;&#8061;&#956;&#949;&#957;&#959;&#953; &#947;&#957;&#8061;&#956;&#8131;&#963;&#953; &#964;&#959;&#953;&#945;&#8059;&#964;&#8131;&#963;&#953; &#7940;&#955;&#955;&#959;&#965;&#962; &#963;&#965;&#956;&#946;&#959;&#8059;&#955;&#959;&#965;&#962; &#949;&#7990;&#967;&#959;&#957; &#964;&#959;&#953;&#959;&#8059;&#964;&#959;&#965;&#962;, &#959;&#8016;&#954; &#7940;&#957; &#954;&#959;&#964;&#949; &#949;&#7990;&#948;&#949;&#962; &#945;&#8016;&#964;&#8048; &#7952;&#962; &#964;&#959;&#8166;&#964;&#959; &#960;&#961;&#959;&#949;&#955;&#952;&#8057;&#957;&#964;&#945;&#903; &#957;&#8166;&#957; &#948;&#8050; &#954;&#953;&#957;&#948;&#8059;&#957;&#959;&#965;&#962; &#7936;&#957;&#945;&#961;&#961;&#953;&#960;&#964;&#8051;&#959;&#957;&#964;&#949;&#962; &#7952;&#962; &#964;&#959;&#8166;&#964;&#959; &#963;&#966;&#8051;&#945; &#960;&#961;&#959;&#951;&#947;&#8049;&#947;&#959;&#957;&#964;&#959;. &#956;&#949;&#947;&#8049;&#955;&#945; &#947;&#8048;&#961; &#960;&#961;&#8053;&#947;&#956;&#945;&#964;&#945; &#956;&#949;&#947;&#8049;&#955;&#959;&#953;&#963;&#953; &#954;&#953;&#957;&#948;&#8059;&#957;&#959;&#953;&#963;&#953; &#7952;&#952;&#8051;&#955;&#949;&#953; &#954;&#945;&#964;&#945;&#953;&#961;&#8051;&#949;&#963;&#952;&#945;&#953;. [4] &#7969;&#956;&#949;&#8150;&#962; &#964;&#959;&#8055;&#957;&#965;&#957; &#8001;&#956;&#959;&#953;&#949;&#8059;&#956;&#949;&#957;&#959;&#953; &#7952;&#954;&#949;&#8055;&#957;&#959;&#953;&#963;&#953; &#8037;&#961;&#951;&#957; &#964;&#949; &#964;&#959;&#8166; &#7956;&#964;&#949;&#959;&#962; &#954;&#945;&#955;&#955;&#8055;&#963;&#964;&#951;&#957; &#960;&#959;&#961;&#949;&#965;&#8057;&#956;&#949;&#952;&#945;, &#954;&#945;&#8054; &#954;&#945;&#964;&#945;&#963;&#964;&#961;&#949;&#968;&#8049;&#956;&#949;&#957;&#959;&#953; &#960;&#8118;&#963;&#945;&#957; &#964;&#8052;&#957; &#917;&#8016;&#961;&#8061;&#960;&#951;&#957; &#957;&#959;&#963;&#964;&#8053;&#963;&#959;&#956;&#949;&#957; &#8000;&#960;&#8055;&#963;&#969;, &#959;&#8020;&#964;&#949; &#955;&#953;&#956;&#8183; &#7952;&#957;&#964;&#965;&#967;&#8057;&#957;&#964;&#949;&#962; &#959;&#8016;&#948;&#945;&#956;&#8057;&#952;&#953; &#959;&#8020;&#964;&#949; &#7940;&#955;&#955;&#959; &#7940;&#967;&#945;&#961;&#953; &#959;&#8016;&#948;&#8050;&#957; &#960;&#945;&#952;&#8057;&#957;&#964;&#949;&#962;. &#964;&#959;&#8166;&#964;&#959; &#956;&#8050;&#957; &#947;&#8048;&#961; &#945;&#8016;&#964;&#959;&#8054; &#960;&#959;&#955;&#955;&#8052;&#957; &#966;&#959;&#961;&#946;&#8052;&#957; &#966;&#949;&#961;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#959;&#961;&#949;&#965;&#8057;&#956;&#949;&#952;&#945;, &#964;&#959;&#8166;&#964;&#959; &#948;&#8051;, &#964;&#8182;&#957; &#7940;&#957; &#954;&#959;&#965; &#7952;&#960;&#953;&#946;&#8051;&#969;&#956;&#949;&#957; &#947;&#8134;&#957; &#954;&#945;&#8054; &#7956;&#952;&#957;&#959;&#962;, &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#8056;&#957; &#963;&#8150;&#964;&#959;&#957; &#7957;&#958;&#959;&#956;&#949;&#957;&#903; &#7952;&#960;&#8125; &#7936;&#961;&#959;&#964;&#8134;&#961;&#945;&#962; &#948;&#8050; &#954;&#945;&#8054; &#959;&#8016; &#957;&#959;&#956;&#8049;&#948;&#945;&#962; &#963;&#964;&#961;&#945;&#964;&#949;&#965;&#8057;&#956;&#949;&#952;&#945; &#7940;&#957;&#948;&#961;&#945;&#962;.&raquo;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 51. After this Artabanos said: "O king, since thou dost urge us not to have fear of anything, do thou I pray thee accept a counsel from me; for when speaking of many things it is necessary to extend speech to a greater length. Cyrus the son of Cambyses subdued all Ionia except the Athenians, so that it was tributary to the Persians. These men therefore I counsel thee by no means to lead against their parent stock, seeing that even without these we are able to get the advantage over our enemies. For supposing that they go with us, either they must prove themselves doers of great wrong, if they join in reducing their mother city to slavery, or doers of great right, if they join in freeing her: now if they show themselves doers of great wrong, they bring us no very large gain in addition; but if they show themselves doers of great right, they are able then to cause much damage to thy army. Therefore lay to heart also the ancient saying, how well it has been said that at the first beginning of things the end does not completely appear."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 51. [1] &#955;&#8051;&#947;&#949;&#953; &#7944;&#961;&#964;&#8049;&#946;&#945;&#957;&#959;&#962; &#956;&#949;&#964;&#8048; &#964;&#945;&#8166;&#964;&#945; &laquo;&#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;, &#7952;&#960;&#949;&#8055;&#964;&#949; &#7936;&#961;&#961;&#969;&#948;&#8051;&#949;&#953;&#957; &#959;&#8016;&#948;&#8050;&#957; &#7952;&#8119;&#962; &#960;&#961;&#8134;&#947;&#956;&#945;, &#963;&#8058; &#948;&#8051; &#956;&#949;&#965; &#963;&#965;&#956;&#946;&#959;&#965;&#955;&#8055;&#951;&#957; &#7956;&#957;&#948;&#949;&#958;&#945;&#953;&#903; &#7936;&#957;&#945;&#947;&#954;&#945;&#8055;&#969;&#962; &#947;&#8048;&#961; &#7956;&#967;&#949;&#953; &#960;&#949;&#961;&#8054; &#960;&#959;&#955;&#955;&#8182;&#957; &#960;&#961;&#951;&#947;&#956;&#8049;&#964;&#969;&#957; &#960;&#955;&#949;&#8166;&#957;&#945; &#955;&#8057;&#947;&#959;&#957; &#7952;&#954;&#964;&#949;&#8150;&#957;&#945;&#953;. &#922;&#8166;&#961;&#959;&#962; &#8001; &#922;&#945;&#956;&#946;&#8059;&#963;&#949;&#969; &#7992;&#969;&#957;&#8055;&#951;&#957; &#960;&#8118;&#963;&#945;&#957; &#960;&#955;&#8052;&#957; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957; &#954;&#945;&#964;&#949;&#963;&#964;&#961;&#8051;&#968;&#945;&#964;&#959; &#948;&#945;&#963;&#956;&#959;&#966;&#8057;&#961;&#959;&#957; &#949;&#7990;&#957;&#945;&#953; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953;. [2] &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#8038;&#957; &#964;&#959;&#8058;&#962; &#7940;&#957;&#948;&#961;&#945;&#962; &#963;&#965;&#956;&#946;&#959;&#965;&#955;&#949;&#8059;&#969; &#964;&#959;&#953; &#956;&#951;&#948;&#949;&#956;&#953;&#8135; &#956;&#951;&#967;&#945;&#957;&#8135; &#7940;&#947;&#949;&#953;&#957; &#7952;&#960;&#8054; &#964;&#959;&#8058;&#962; &#960;&#945;&#964;&#8051;&#961;&#945;&#962;&#903; &#954;&#945;&#8054; &#947;&#8048;&#961; &#7940;&#957;&#949;&#965; &#964;&#959;&#8059;&#964;&#969;&#957; &#959;&#7991;&#959;&#8055; &#964;&#949; &#949;&#7984;&#956;&#8050;&#957; &#964;&#8182;&#957; &#7952;&#967;&#952;&#961;&#8182;&#957; &#954;&#945;&#964;&#965;&#960;&#8051;&#961;&#964;&#949;&#961;&#959;&#953; &#947;&#8055;&#957;&#949;&#963;&#952;&#945;&#953;. &#7970; &#947;&#8048;&#961; &#963;&#966;&#8051;&#945;&#962;, &#7970;&#957; &#7957;&#960;&#969;&#957;&#964;&#945;&#953;, &#948;&#949;&#8150; &#7936;&#948;&#953;&#954;&#969;&#964;&#8049;&#964;&#959;&#965;&#962; &#947;&#8055;&#957;&#949;&#963;&#952;&#945;&#953; &#954;&#945;&#964;&#945;&#948;&#959;&#965;&#955;&#959;&#965;&#956;&#8051;&#957;&#959;&#965;&#962; &#964;&#8052;&#957; &#956;&#951;&#964;&#961;&#8057;&#960;&#959;&#955;&#953;&#957;, &#7970; &#948;&#953;&#954;&#945;&#953;&#959;&#964;&#8049;&#964;&#959;&#965;&#962; &#963;&#965;&#957;&#949;&#955;&#949;&#965;&#952;&#949;&#961;&#959;&#8166;&#957;&#964;&#945;&#962;. [3] &#7936;&#948;&#953;&#954;&#8061;&#964;&#945;&#964;&#959;&#953; &#956;&#8051;&#957; &#957;&#965;&#957; &#947;&#953;&#957;&#8057;&#956;&#949;&#957;&#959;&#953; &#959;&#8016;&#948;&#8050;&#957; &#954;&#8051;&#961;&#948;&#959;&#962; &#956;&#8051;&#947;&#945; &#7969;&#956;&#8150;&#957; &#960;&#961;&#959;&#963;&#946;&#8049;&#955;&#955;&#959;&#965;&#963;&#953;, &#948;&#953;&#954;&#945;&#953;&#8057;&#964;&#945;&#964;&#959;&#953; &#948;&#8050; &#947;&#953;&#957;&#8057;&#956;&#949;&#957;&#959;&#953; &#959;&#7991;&#959;&#8055; &#964;&#949; &#948;&#951;&#955;&#8053;&#963;&#945;&#963;&#952;&#945;&#953; &#956;&#949;&#947;&#8049;&#955;&#969;&#962; &#964;&#8052;&#957; &#963;&#8052;&#957; &#963;&#964;&#961;&#945;&#964;&#953;&#8052;&#957; &#947;&#8055;&#957;&#959;&#957;&#964;&#945;&#953;. &#7952;&#962; &#952;&#965;&#956;&#8056;&#957; &#8038;&#957; &#946;&#8049;&#955;&#949;&#965; &#954;&#945;&#8054; &#964;&#8056; &#960;&#945;&#955;&#945;&#953;&#8056;&#957; &#7956;&#960;&#959;&#962; &#8033;&#962; &#949;&#8022; &#949;&#7988;&#961;&#951;&#964;&#945;&#953;, &#964;&#8056; &#956;&#8052; &#7941;&#956;&#945; &#7936;&#961;&#967;&#8135; &#960;&#8118;&#957; &#964;&#8051;&#955;&#959;&#962; &#954;&#945;&#964;&#945;&#966;&#945;&#8055;&#957;&#949;&#963;&#952;&#945;&#953;.&raquo;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 52. To this Xerxes made answer: "Artabanos, of all the opinions which thou hast uttered, thou art mistaken most of all in this; seeing that thou fearest lest the Ionians should change side, about whom we have a most sure proof, of which thou art a witness thyself and also the rest are witnesses who went with Dareios on his march against the Scythians,-- namely this, that the whole Persian army then came to be dependent upon these men, whether they would destroy or whether they would save it, and they displayed righteous dealing and trustworthiness, and nought at all that was unfriendly. Besides this, seeing that they have left children and wives and wealth in our land, we must not even imagine that they will make any rebellion. Fear not then this thing either, but have a good heart and keep safe my house and my government; for to thee of all men I entrust my sceptre of rule." 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 52. [1] &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#945;&#953; &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#926;&#8051;&#961;&#958;&#951;&#962; &laquo;&#7944;&#961;&#964;&#8049;&#946;&#945;&#957;&#949;, &#964;&#8182;&#957; &#7936;&#960;&#949;&#966;&#8053;&#957;&#945;&#959; &#947;&#957;&#969;&#956;&#8051;&#969;&#957; &#963;&#966;&#8049;&#955;&#955;&#949;&#945;&#953; &#954;&#945;&#964;&#8048; &#964;&#945;&#8059;&#964;&#951;&#957; &#948;&#8052; &#956;&#8049;&#955;&#953;&#963;&#964;&#945;, &#8003;&#962; &#7996;&#969;&#957;&#945;&#962; &#966;&#959;&#946;&#8051;&#945;&#953; &#956;&#8052; &#956;&#949;&#964;&#945;&#946;&#8049;&#955;&#969;&#963;&#953;, &#964;&#8182;&#957; &#7956;&#967;&#959;&#956;&#949;&#957; &#947;&#957;&#8182;&#956;&#945; &#956;&#8051;&#947;&#953;&#963;&#964;&#959;&#957;, &#964;&#8182;&#957; &#963;&#8059; &#964;&#949; &#956;&#8049;&#961;&#964;&#965;&#962; &#947;&#8055;&#957;&#949;&#945;&#953; &#954;&#945;&#8054; &#959;&#7985; &#963;&#965;&#963;&#964;&#961;&#945;&#964;&#949;&#965;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#916;&#945;&#961;&#949;&#8055;&#8179; &#7940;&#955;&#955;&#959;&#953; &#7952;&#960;&#8054; &#931;&#954;&#8059;&#952;&#945;&#962;, &#8005;&#964;&#953; &#7952;&#960;&#8054; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#7969; &#960;&#8118;&#963;&#945; &#928;&#949;&#961;&#963;&#953;&#954;&#8052; &#963;&#964;&#961;&#945;&#964;&#953;&#8052; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959; &#948;&#953;&#945;&#966;&#952;&#949;&#8150;&#961;&#945;&#953; &#954;&#945;&#8054; &#960;&#949;&#961;&#953;&#960;&#959;&#953;&#8134;&#963;&#945;&#953;, &#959;&#7987; &#948;&#8050; &#948;&#953;&#954;&#945;&#953;&#959;&#963;&#8059;&#957;&#951;&#957; &#954;&#945;&#8054; &#960;&#953;&#963;&#964;&#8057;&#964;&#951;&#964;&#945; &#7952;&#957;&#8051;&#948;&#969;&#954;&#945;&#957;, &#7940;&#967;&#945;&#961;&#953; &#948;&#8050; &#959;&#8016;&#948;&#8051;&#957;. [2] &#960;&#8049;&#961;&#949;&#958; &#948;&#8050; &#964;&#959;&#8059;&#964;&#959;&#965;, &#7952;&#957; &#964;&#8135; &#7969;&#956;&#949;&#964;&#8051;&#961;&#8131; &#954;&#945;&#964;&#945;&#955;&#953;&#960;&#8057;&#957;&#964;&#945;&#962; &#964;&#8051;&#954;&#957;&#945; &#954;&#945;&#8054; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#954;&#945;&#8054; &#967;&#961;&#8053;&#956;&#945;&#964;&#945; &#959;&#8016;&#948;&#8125; &#7952;&#960;&#953;&#955;&#8051;&#947;&#949;&#963;&#952;&#945;&#953; &#967;&#961;&#8052; &#957;&#949;&#8061;&#964;&#949;&#961;&#8057;&#957; &#964;&#953; &#960;&#959;&#953;&#8053;&#963;&#949;&#953;&#957;. &#959;&#8021;&#964;&#969; &#956;&#951;&#948;&#8050; &#964;&#959;&#8166;&#964;&#959; &#966;&#959;&#946;&#8051;&#959;, &#7936;&#955;&#955;&#8048; &#952;&#965;&#956;&#8056;&#957; &#7956;&#967;&#969;&#957; &#7936;&#947;&#945;&#952;&#8056;&#957; &#963;&#8182;&#950;&#949; &#959;&#7990;&#954;&#8057;&#957; &#964;&#949; &#964;&#8056;&#957; &#7952;&#956;&#8056;&#957; &#954;&#945;&#8054; &#964;&#965;&#961;&#945;&#957;&#957;&#8055;&#948;&#945; &#964;&#8052;&#957; &#7952;&#956;&#8053;&#957;&#903; &#963;&#959;&#8054; &#947;&#8048;&#961; &#7952;&#947;&#8060; &#956;&#959;&#8059;&#957;&#8179; &#7952;&#954; &#960;&#8049;&#957;&#964;&#969;&#957; &#963;&#954;&#8134;&#960;&#964;&#961;&#945; &#964;&#8048; &#7952;&#956;&#8048; &#7952;&#960;&#953;&#964;&#961;&#8049;&#960;&#969;.&raquo;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 53. Having thus spoken and having sent Artabanos back to Susa, next Xerxes summoned to his presence the men of most repute among the Persians, and when they were come before him, he spoke to them as follows: "Persians, I assembled you together desiring this of you, that ye should show yourselves good men and should not disgrace the deeds done in former times by the Persians, which are great and glorious; but let us each one of us by himself, and all together also, be zealous in our enterprise; for this which we labour for is a common good for all. And I exhort you that ye preserve in the war without relaxing your efforts, because, as I am informed, we are marching against good men, and if we shall overcome them, there will not be any other army of men which will ever stand against us. Now therefore let us begin the crossing, after having made prayer to those gods who have the Persians for their allotted charge." 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 53. [1] &#964;&#945;&#8166;&#964;&#945; &#949;&#7988;&#960;&#945;&#962; &#954;&#945;&#8054; &#7944;&#961;&#964;&#8049;&#946;&#945;&#957;&#959;&#957; &#7936;&#960;&#959;&#963;&#964;&#949;&#8055;&#955;&#945;&#962; &#7952;&#962; &#931;&#959;&#8166;&#963;&#945; &#948;&#949;&#8059;&#964;&#949;&#961;&#945; &#956;&#949;&#964;&#949;&#960;&#8051;&#956;&#968;&#945;&#964;&#959; &#926;&#8051;&#961;&#958;&#951;&#962; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#964;&#959;&#8058;&#962; &#948;&#959;&#954;&#953;&#956;&#969;&#964;&#8049;&#964;&#959;&#965;&#962;&#903; &#7952;&#960;&#949;&#8054; &#948;&#8051; &#959;&#7985; &#960;&#945;&#961;&#8134;&#963;&#945;&#957;, &#7956;&#955;&#949;&#947;&#8051; &#963;&#966;&#953; &#964;&#8049;&#948;&#949;. &laquo;&#8038; &#928;&#8051;&#961;&#963;&#945;&#953;, &#964;&#8182;&#957;&#948;&#8125; &#7952;&#947;&#8060; &#8017;&#956;&#8051;&#969;&#957; &#967;&#961;&#951;&#8055;&#950;&#969;&#957; &#963;&#965;&#957;&#8051;&#955;&#949;&#958;&#945;, &#7940;&#957;&#948;&#961;&#945;&#962; &#964;&#949; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953; &#7936;&#947;&#945;&#952;&#959;&#8058;&#962; &#954;&#945;&#8054; &#956;&#8052; &#954;&#945;&#964;&#945;&#953;&#963;&#967;&#8059;&#957;&#949;&#953;&#957; &#964;&#8048; &#960;&#961;&#8057;&#963;&#952;&#949; &#7952;&#961;&#947;&#945;&#963;&#956;&#8051;&#957;&#945; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953;, &#7952;&#8057;&#957;&#964;&#945; &#956;&#949;&#947;&#8049;&#955;&#945; &#964;&#949; &#954;&#945;&#8054; &#960;&#959;&#955;&#955;&#959;&#8166; &#7940;&#958;&#953;&#945;, &#7936;&#955;&#955;&#8125; &#949;&#7991;&#962; &#964;&#949; &#7957;&#954;&#945;&#963;&#964;&#959;&#962; &#954;&#945;&#8054; &#959;&#7985; &#963;&#8059;&#956;&#960;&#945;&#957;&#964;&#949;&#962; &#960;&#961;&#959;&#952;&#965;&#956;&#8055;&#951;&#957; &#7956;&#967;&#969;&#956;&#949;&#957;&#903; &#958;&#965;&#957;&#8056;&#957; &#947;&#8048;&#961; &#960;&#8118;&#963;&#953; &#964;&#959;&#8166;&#964;&#959; &#7936;&#947;&#945;&#952;&#8056;&#957; &#963;&#960;&#949;&#8059;&#948;&#949;&#964;&#945;&#953;. [2] &#964;&#8182;&#957;&#948;&#949; &#948;&#8050; &#949;&#7989;&#957;&#949;&#954;&#945; &#960;&#961;&#959;&#945;&#947;&#959;&#961;&#949;&#8059;&#969; &#7936;&#957;&#964;&#8051;&#967;&#949;&#963;&#952;&#945;&#953; &#964;&#959;&#8166; &#960;&#959;&#955;&#8051;&#956;&#959;&#965; &#7952;&#957;&#964;&#949;&#964;&#945;&#956;&#8051;&#957;&#969;&#962;&#903; &#8033;&#962; &#947;&#8048;&#961; &#7952;&#947;&#8060; &#960;&#965;&#957;&#952;&#8049;&#957;&#959;&#956;&#945;&#953;, &#7952;&#960;&#8125; &#7940;&#957;&#948;&#961;&#945;&#962; &#963;&#964;&#961;&#945;&#964;&#949;&#965;&#8057;&#956;&#949;&#952;&#945; &#7936;&#947;&#945;&#952;&#959;&#8059;&#962;, &#964;&#8182;&#957; &#7970;&#957; &#954;&#961;&#945;&#964;&#8053;&#963;&#969;&#956;&#949;&#957;, &#959;&#8016; &#956;&#8053; &#964;&#953;&#962; &#7969;&#956;&#8150;&#957; &#7940;&#955;&#955;&#959;&#962; &#963;&#964;&#961;&#945;&#964;&#8056;&#962; &#7936;&#957;&#964;&#953;&#963;&#964;&#8135; &#954;&#959;&#964;&#949; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;. &#957;&#8166;&#957; &#948;&#8050; &#948;&#953;&#945;&#946;&#945;&#8055;&#957;&#969;&#956;&#949;&#957; &#7952;&#960;&#949;&#965;&#958;&#8049;&#956;&#949;&#957;&#959;&#953; &#964;&#959;&#8150;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953; &#959;&#7987; &#928;&#8051;&#961;&#963;&#945;&#962; &#955;&#949;&#955;&#8057;&#947;&#967;&#945;&#963;&#953;.&raquo;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 54. During this day then they were making preparation to cross over; and on the next day they waited for the Sun, desiring to see him rise, and in the meantime they offered all kinds of incense upon the bridges and strewed the way with branches of myrtle. Then, as the Sun was rising, Xerxes made libation from a golden cup into the sea, and prayed to the Sun, that no accident might befall him such as should cause him to cease from subduing Europe, until he had come to its furthest limits. After having thus prayed he threw the cup into the Hellespont and with it a golden mixing-bowl and a Persian sword, which they call akinakes: but whether he cast them into the sea as an offering dedicated to the Sun, or whether he had repented of his scourging of the Hellespont and desired to present a gift to the sea as amends for this, I cannot for certain say.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 54. [1] &#964;&#945;&#8059;&#964;&#951;&#957; &#956;&#8050;&#957; &#964;&#8052;&#957; &#7969;&#956;&#8051;&#961;&#951;&#957; &#960;&#945;&#961;&#949;&#963;&#954;&#949;&#965;&#8049;&#950;&#959;&#957;&#964;&#959; &#7952;&#962; &#964;&#8052;&#957; &#948;&#953;&#8049;&#946;&#945;&#963;&#953;&#957;&#903; &#964;&#8135; &#948;&#8050; &#8017;&#963;&#964;&#949;&#961;&#945;&#8055;&#8131; &#7936;&#957;&#8051;&#956;&#949;&#957;&#959;&#957; &#964;&#8056;&#957; &#7973;&#955;&#953;&#959;&#957; &#7952;&#952;&#8051;&#955;&#959;&#957;&#964;&#949;&#962; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953; &#7936;&#957;&#8055;&#963;&#967;&#959;&#957;&#964;&#945;, &#952;&#965;&#956;&#953;&#8053;&#956;&#945;&#964;&#945;&#769; &#964;&#949; &#960;&#945;&#957;&#964;&#959;&#8150;&#945; &#7952;&#960;&#8054; &#964;&#8182;&#957; &#947;&#949;&#966;&#965;&#961;&#8051;&#969;&#957; &#954;&#945;&#964;&#945;&#947;&#8055;&#950;&#959;&#957;&#964;&#949;&#962; &#954;&#945;&#8054; &#956;&#965;&#961;&#963;&#8055;&#957;&#8131;&#963;&#953; &#963;&#964;&#959;&#961;&#957;&#8059;&#957;&#964;&#949;&#962; &#964;&#8052;&#957; &#8001;&#948;&#8057;&#957;. [2] &#8033;&#962; &#948;&#8125; &#7952;&#960;&#945;&#957;&#8051;&#964;&#949;&#955;&#955;&#949; &#8001; &#7973;&#955;&#953;&#959;&#962;, &#963;&#960;&#8051;&#957;&#948;&#969;&#957; &#7952;&#954; &#967;&#961;&#965;&#963;&#8051;&#951;&#962; &#966;&#953;&#8049;&#955;&#951;&#962; &#926;&#8051;&#961;&#958;&#951;&#962; &#7952;&#962; &#964;&#8052;&#957; &#952;&#8049;&#955;&#945;&#963;&#963;&#945;&#957; &#949;&#8020;&#967;&#949;&#964;&#959; &#960;&#961;&#8056;&#962; &#964;&#8056;&#957; &#7973;&#955;&#953;&#959;&#957; &#956;&#951;&#948;&#949;&#956;&#8055;&#945;&#957; &#959;&#7985; &#963;&#965;&#957;&#964;&#965;&#967;&#8055;&#951;&#957; &#964;&#959;&#953;&#945;&#8059;&#964;&#951;&#957; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;, &#7973; &#956;&#953;&#957; &#960;&#945;&#8059;&#963;&#949;&#953; &#954;&#945;&#964;&#945;&#963;&#964;&#961;&#8051;&#968;&#945;&#963;&#952;&#945;&#953; &#964;&#8052;&#957; &#917;&#8016;&#961;&#8061;&#960;&#951;&#957; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#7970; &#7952;&#960;&#8054; &#964;&#8051;&#961;&#956;&#945;&#963;&#953; &#964;&#959;&#8150;&#963;&#953; &#7952;&#954;&#949;&#8055;&#957;&#951;&#962; &#947;&#8051;&#957;&#951;&#964;&#945;&#953;. &#949;&#8016;&#958;&#8049;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#7952;&#963;&#8051;&#946;&#945;&#955;&#949; &#964;&#8052;&#957; &#966;&#953;&#8049;&#955;&#951;&#957; &#7952;&#962; &#964;&#8056;&#957; &#7961;&#955;&#955;&#8053;&#963;&#960;&#959;&#957;&#964;&#959;&#957; &#954;&#945;&#8054; &#967;&#961;&#8059;&#963;&#949;&#959;&#957; &#954;&#961;&#951;&#964;&#8134;&#961;&#945; &#954;&#945;&#8054; &#928;&#949;&#961;&#963;&#953;&#954;&#8056;&#957; &#958;&#8055;&#966;&#959;&#962;, &#964;&#8056;&#957; &#7936;&#954;&#953;&#957;&#8049;&#954;&#951;&#957; &#954;&#945;&#955;&#8051;&#959;&#965;&#963;&#953;. [3] &#964;&#945;&#8166;&#964;&#945; &#959;&#8016;&#954; &#7956;&#967;&#969; &#7936;&#964;&#961;&#949;&#954;&#8051;&#969;&#962; &#948;&#953;&#945;&#954;&#961;&#8150;&#957;&#945;&#953; &#959;&#8020;&#964;&#949; &#949;&#7984; &#964;&#8183; &#7969;&#955;&#8055;&#8179; &#7936;&#957;&#945;&#964;&#953;&#952;&#949;&#8054;&#962; &#954;&#945;&#964;&#8134;&#954;&#949; &#7952;&#962; &#964;&#8056; &#960;&#8051;&#955;&#945;&#947;&#959;&#962;, &#959;&#8020;&#964;&#949; &#949;&#7984; &#956;&#949;&#964;&#949;&#956;&#8051;&#955;&#951;&#963;&#8051; &#959;&#7985; &#964;&#8056;&#957; &#7961;&#955;&#955;&#8053;&#963;&#960;&#959;&#957;&#964;&#959;&#957; &#956;&#945;&#963;&#964;&#953;&#947;&#8061;&#963;&#945;&#957;&#964;&#953; &#954;&#945;&#8054; &#7936;&#957;&#964;&#8054; &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#8052;&#957; &#952;&#8049;&#955;&#945;&#963;&#963;&#945;&#957; &#7952;&#948;&#969;&#961;&#8051;&#949;&#964;&#959;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 55. When Xerxes had done this, they proceeded to cross over, the whole army both the footmen and the horsemen going by one bridge, namely that which was on the side of the Pontus, while the baggage-animals and the attendants went over the other, which was towards the Egean. First the ten thousand Persians led the way, all with wreaths, and after them came the mixed body of the army made up of all kinds of nations: these on that day; and on the next day, first the horsemen and those who had their spear- points turned downwards, these also wearing wreaths; and after them the sacred horses and the sacred chariot, and then Xerxes himself and the spear-bearers and the thousand horsemen; and after them the rest of the army. In the meantime the ships also put out from shore and went over to the opposite side. I have heard however another account which says that the king crossed over the very last of all. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 55. [1] &#8033;&#962; &#948;&#8050; &#964;&#945;&#8166;&#964;&#8049; &#959;&#7985; &#7952;&#960;&#949;&#960;&#959;&#8055;&#951;&#964;&#959;, &#948;&#953;&#8051;&#946;&#945;&#953;&#957;&#959;&#957; &#954;&#945;&#964;&#8048; &#956;&#8050;&#957; &#964;&#8052;&#957; &#7953;&#964;&#8051;&#961;&#951;&#957; &#964;&#8182;&#957; &#947;&#949;&#966;&#965;&#961;&#8051;&#969;&#957; &#964;&#8052;&#957; &#960;&#961;&#8056;&#962; &#964;&#959;&#8166; &#928;&#8057;&#957;&#964;&#959;&#965; &#8001; &#960;&#949;&#950;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#7969; &#7989;&#960;&#960;&#959;&#962; &#7941;&#960;&#945;&#963;&#945;, &#954;&#945;&#964;&#8048; &#948;&#8050; &#964;&#8052;&#957; &#960;&#961;&#8056;&#962; &#964;&#8056; &#913;&#7984;&#947;&#945;&#8150;&#959;&#957; &#964;&#8048; &#8017;&#960;&#959;&#950;&#8059;&#947;&#953;&#945; &#954;&#945;&#8054; &#7969; &#952;&#949;&#961;&#945;&#960;&#951;&#8055;&#951;. [2] &#7969;&#947;&#8051;&#959;&#957;&#964;&#959; &#948;&#8050; &#960;&#961;&#8182;&#964;&#945; &#956;&#8050;&#957; &#959;&#7985; &#956;&#8059;&#961;&#953;&#959;&#953; &#928;&#8051;&#961;&#963;&#945;&#953;, &#7952;&#963;&#964;&#949;&#966;&#945;&#957;&#969;&#956;&#8051;&#957;&#959;&#953; &#960;&#8049;&#957;&#964;&#949;&#962;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#8001; &#963;&#8059;&#956;&#956;&#953;&#954;&#964;&#959;&#962; &#963;&#964;&#961;&#945;&#964;&#8056;&#962; &#960;&#945;&#957;&#964;&#959;&#8055;&#969;&#957; &#7952;&#952;&#957;&#8051;&#969;&#957;. &#964;&#945;&#8059;&#964;&#951;&#957; &#956;&#8050;&#957; &#964;&#8052;&#957; &#7969;&#956;&#8051;&#961;&#951;&#957; &#959;&#8023;&#964;&#959;&#953;, &#964;&#8135; &#948;&#8050; &#8017;&#963;&#964;&#949;&#961;&#945;&#8055;&#8131; &#960;&#961;&#8182;&#964;&#959;&#953; &#956;&#8050;&#957; &#959;&#7989; &#964;&#949; &#7985;&#960;&#960;&#8057;&#964;&#945;&#953; &#954;&#945;&#8054; &#959;&#7985; &#964;&#8048;&#962; &#955;&#8057;&#947;&#967;&#945;&#962; &#954;&#8049;&#964;&#969; &#964;&#961;&#8051;&#960;&#959;&#957;&#964;&#949;&#962;&#903; &#7952;&#963;&#964;&#949;&#966;&#8049;&#957;&#969;&#957;&#964;&#959; &#948;&#8050; &#954;&#945;&#8054; &#959;&#8023;&#964;&#959;&#953;. [3] &#956;&#949;&#964;&#8048; &#948;&#8050; &#959;&#7989; &#964;&#949; &#7989;&#960;&#960;&#959;&#953; &#959;&#7985; &#7985;&#961;&#959;&#8054; &#954;&#945;&#8054; &#964;&#8056; &#7941;&#961;&#956;&#945; &#964;&#8056; &#7985;&#961;&#8057;&#957;, &#7952;&#960;&#8054; &#948;&#8050; &#945;&#8016;&#964;&#8057;&#962; &#964;&#949; &#926;&#8051;&#961;&#958;&#951;&#962; &#954;&#945;&#8054; &#959;&#7985; &#945;&#7984;&#967;&#956;&#959;&#966;&#8057;&#961;&#959;&#953; &#954;&#945;&#8054; &#959;&#7985; &#7985;&#960;&#960;&#8057;&#964;&#945;&#953; &#959;&#7985; &#967;&#8055;&#955;&#953;&#959;&#953;, &#7952;&#960;&#8054; &#948;&#8050; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#8001; &#7940;&#955;&#955;&#959;&#962; &#963;&#964;&#961;&#945;&#964;&#8057;&#962;. &#954;&#945;&#8054; &#945;&#7985; &#957;&#8051;&#949;&#962; &#7941;&#956;&#945; &#7936;&#957;&#8053;&#947;&#959;&#957;&#964;&#959; &#7952;&#962; &#964;&#8052;&#957; &#7936;&#960;&#949;&#957;&#945;&#957;&#964;&#8055;&#959;&#957;. &#7972;&#948;&#951; &#948;&#8050; &#7972;&#954;&#959;&#965;&#963;&#945; &#954;&#945;&#8054; &#8021;&#963;&#964;&#945;&#964;&#959;&#957; &#948;&#953;&#945;&#946;&#8134;&#957;&#945;&#953; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#960;&#8049;&#957;&#964;&#969;&#957;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 56. When Xerxes had crossed over into Europe, he gazed upon the army crossing under the lash; and his army crossed over in seven days and seven nights, going on continuously without any pause. Then, it is said, after Xerxes had now crossed over the Hellespont, a man of that coast exclaimed: "Why, O Zeus, in the likeness of a Persian man and taking for thyself the name of Xerxes instead of Zeus, art thou proposing to lay waste Hellas, taking with thee all the nations of men? for it was possible for thee to do so even without the help of these." 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 56. [1] &#926;&#8051;&#961;&#958;&#951;&#962; &#948;&#8050; &#7952;&#960;&#949;&#8054; &#948;&#953;&#8051;&#946;&#951; &#7952;&#962; &#964;&#8052;&#957; &#917;&#8016;&#961;&#8061;&#960;&#951;&#957;, &#7952;&#952;&#951;&#949;&#8150;&#964;&#959; &#964;&#8056;&#957; &#963;&#964;&#961;&#945;&#964;&#8056;&#957; &#8017;&#960;&#8056; &#956;&#945;&#963;&#964;&#8055;&#947;&#969;&#957; &#948;&#953;&#945;&#946;&#945;&#8055;&#957;&#959;&#957;&#964;&#945;&#903; &#948;&#953;&#8051;&#946;&#951; &#948;&#8050; &#8001; &#963;&#964;&#961;&#945;&#964;&#8056;&#962; &#945;&#8016;&#964;&#959;&#8166; &#7952;&#957; &#7953;&#960;&#964;&#8048; &#7969;&#956;&#8051;&#961;&#8131;&#963;&#953; &#954;&#945;&#8054; &#7952;&#957; &#7953;&#960;&#964;&#8048; &#949;&#8016;&#966;&#961;&#8057;&#957;&#8131;&#963;&#953;, &#7952;&#955;&#953;&#957;&#8059;&#963;&#945;&#962; &#959;&#8016;&#948;&#8051;&#957;&#945; &#967;&#961;&#8057;&#957;&#959;&#957;. [2] &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#955;&#8051;&#947;&#949;&#964;&#945;&#953;, &#926;&#8051;&#961;&#958;&#949;&#969; &#7972;&#948;&#951; &#948;&#953;&#945;&#946;&#949;&#946;&#951;&#954;&#8057;&#964;&#959;&#962; &#964;&#8056;&#957; &#7961;&#955;&#955;&#8053;&#963;&#960;&#959;&#957;&#964;&#959;&#957;, &#7940;&#957;&#948;&#961;&#945; &#949;&#7984;&#960;&#949;&#8150;&#957; &#7961;&#955;&#955;&#951;&#963;&#960;&#8057;&#957;&#964;&#953;&#959;&#957; &laquo;&#8038; &#918;&#949;&#8166;, &#964;&#8055; &#948;&#8052; &#7936;&#957;&#948;&#961;&#8054; &#949;&#7984;&#948;&#8057;&#956;&#949;&#957;&#959;&#962; &#928;&#8051;&#961;&#963;&#8131; &#954;&#945;&#8054; &#959;&#8020;&#957;&#959;&#956;&#945; &#7936;&#957;&#964;&#8054; &#916;&#953;&#8056;&#962; &#926;&#8051;&#961;&#958;&#951;&#957; &#952;&#8051;&#956;&#949;&#957;&#959;&#962; &#7936;&#957;&#8049;&#963;&#964;&#945;&#964;&#959;&#957; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945; &#952;&#8051;&#955;&#949;&#953;&#962; &#960;&#959;&#953;&#8134;&#963;&#945;&#953;, &#7940;&#947;&#969;&#957; &#960;&#8049;&#957;&#964;&#945;&#962; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#965;&#962;; &#954;&#945;&#8054; &#947;&#8048;&#961; &#7940;&#957;&#949;&#965; &#964;&#959;&#8059;&#964;&#969;&#957; &#7952;&#958;&#8134;&#957; &#964;&#959;&#953; &#960;&#959;&#953;&#8051;&#949;&#953;&#957; &#964;&#945;&#8166;&#964;&#945;.&raquo;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 57. When all had crossed over, after they had set forth on their way a great portent appeared to them, of which Xerxes made no account, although it was easy to conjecture its meaning,--a mare gave birth to a hare. Now the meaning of this was easy to conjecture in this way, namely that Xerxes was about to march an army against Hellas very proudly and magnificently, but would come back again to the place whence he came, running for his life. There happened also a portent of another kind while he was still at Sardis,--a mule brought forth young and gave birth to a mule which had organs of generation of two kinds, both those of the male and those of the female, and those of the male were above. Xerxes however made no account of either of these portents, but proceeded on his way, and with him the land-army.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 57. [1] &#8033;&#962; &#948;&#8050; &#948;&#953;&#8051;&#946;&#951;&#963;&#945;&#957; &#960;&#8049;&#957;&#964;&#949;&#962;, &#7952;&#962; &#8001;&#948;&#8056;&#957; &#8001;&#961;&#956;&#951;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#964;&#8051;&#961;&#945;&#962; &#963;&#966;&#953; &#7952;&#966;&#8049;&#957;&#951; &#956;&#8051;&#947;&#945;, &#964;&#8056; &#926;&#8051;&#961;&#958;&#951;&#962; &#7952;&#957; &#959;&#8016;&#948;&#949;&#957;&#8054; &#955;&#8057;&#947;&#8179; &#7952;&#960;&#959;&#953;&#8053;&#963;&#945;&#964;&#959; &#954;&#945;&#8055;&#960;&#949;&#961; &#949;&#8016;&#963;&#8059;&#956;&#946;&#955;&#951;&#964;&#959;&#957; &#7952;&#8057;&#957;&#903; &#7989;&#960;&#960;&#959;&#962; &#947;&#8048;&#961; &#7956;&#964;&#949;&#954;&#949; &#955;&#945;&#947;&#8057;&#957;. &#949;&#8016;&#963;&#8059;&#956;&#946;&#955;&#951;&#964;&#959;&#957; &#8038;&#957; &#964;&#8135;&#948;&#949; &#964;&#959;&#8166;&#964;&#959; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959;, &#8005;&#964;&#953; &#7956;&#956;&#949;&#955;&#955;&#949; &#956;&#8050;&#957; &#7952;&#955;&#8118;&#957; &#963;&#964;&#961;&#945;&#964;&#953;&#8052;&#957; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945; &#926;&#8051;&#961;&#958;&#951;&#962; &#7936;&#947;&#945;&#965;&#961;&#8057;&#964;&#945;&#964;&#945; &#954;&#945;&#8054; &#956;&#949;&#947;&#945;&#955;&#959;&#960;&#961;&#949;&#960;&#8051;&#963;&#964;&#945;&#964;&#945;, &#8000;&#960;&#8055;&#963;&#969; &#948;&#8050; &#960;&#949;&#961;&#8054; &#7953;&#969;&#965;&#964;&#959;&#8166; &#964;&#961;&#8051;&#967;&#969;&#957; &#7973;&#958;&#949;&#953;&#957; &#7952;&#962; &#964;&#8056;&#957; &#945;&#8016;&#964;&#8056;&#957; &#967;&#8182;&#961;&#959;&#957;. [2] &#7952;&#947;&#8051;&#957;&#949;&#964;&#959; &#948;&#8050; &#954;&#945;&#8054; &#7957;&#964;&#949;&#961;&#959;&#957; &#945;&#8016;&#964;&#8183; &#964;&#8051;&#961;&#945;&#962; &#7952;&#8057;&#957;&#964;&#953; &#7952;&#957; &#931;&#8049;&#961;&#948;&#953;&#963;&#953;&#903;  &#7969;&#956;&#8055;&#959;&#957;&#959;&#962; &#947;&#8048;&#961; &#7956;&#964;&#949;&#954;&#949; &#7969;&#956;&#8055;&#959;&#957;&#959;&#957; &#948;&#953;&#958;&#8048; &#7956;&#967;&#959;&#965;&#963;&#945;&#957; &#945;&#7984;&#948;&#959;&#8150;&#945;, &#964;&#8048; &#956;&#8050;&#957; &#7956;&#961;&#963;&#949;&#957;&#959;&#962; &#964;&#8048; &#948;&#8050; &#952;&#951;&#955;&#8051;&#951;&#962;&#903; &#954;&#945;&#964;&#8059;&#960;&#949;&#961;&#952;&#949; &#948;&#8050; &#7974;&#957; &#964;&#8048; &#964;&#959;&#8166; &#7956;&#961;&#963;&#949;&#957;&#959;&#962;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 58. The fleet meanwhile was sailing out of the Hellespont and coasting along, going in the opposite direction to the land-army; for the fleet was sailing towards the West, making for the promontory of Sarpedon, to which it had been ordered beforehand to go, and there wait for the army; but the land-army meanwhile was making its march towards the East and the sunrising, through the Chersonese, keeping on its right the tomb of Helle the daughter of Athamas, and on its left the city of Cardia, and marching through the midst of a town the name of which is Agora. Thence bending round the gulf called Melas and having crossed over the river Melas, the stream of which did not suffice at this time for the army but failed,--having crossed, I say, this river, from which the gulf also has its name, it went on Westwards, passing by Ainos a city of the Aiolians, and by the lake Stentoris, until at last it came to Doriscos.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 58. [1] &#964;&#8182;&#957; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969;&#957; &#955;&#8057;&#947;&#959;&#957; &#959;&#8016;&#948;&#8051;&#957;&#945; &#960;&#959;&#953;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#964;&#8056; &#960;&#961;&#8057;&#963;&#969; &#7952;&#960;&#959;&#961;&#949;&#8059;&#949;&#964;&#959;, &#963;&#8058;&#957; &#948;&#8051; &#959;&#7985; &#8001; &#960;&#949;&#950;&#8056;&#962; &#963;&#964;&#961;&#945;&#964;&#8057;&#962;. &#8001; &#948;&#8050; &#957;&#945;&#965;&#964;&#953;&#954;&#8056;&#962; &#7956;&#958;&#969; &#964;&#8056;&#957; &#7961;&#955;&#955;&#8053;&#963;&#960;&#959;&#957;&#964;&#959;&#957; &#960;&#955;&#8051;&#969;&#957; &#960;&#945;&#961;&#8048; &#947;&#8134;&#957; &#7952;&#954;&#959;&#956;&#8055;&#950;&#949;&#964;&#959;, &#964;&#8048; &#7956;&#956;&#960;&#945;&#955;&#953;&#957; &#960;&#961;&#8053;&#963;&#963;&#969;&#957; &#964;&#959;&#8166; &#960;&#949;&#950;&#959;&#8166;. [2] &#8003; &#956;&#8050;&#957; &#947;&#8048;&#961; &#960;&#961;&#8056;&#962; &#7953;&#963;&#960;&#8051;&#961;&#951;&#957; &#7956;&#960;&#955;&#949;&#949;, &#7952;&#960;&#8054; &#931;&#945;&#961;&#960;&#951;&#948;&#959;&#957;&#8055;&#951;&#962; &#7940;&#954;&#961;&#951;&#962; &#960;&#959;&#953;&#949;&#8059;&#956;&#949;&#957;&#959;&#962; &#964;&#8052;&#957; &#7940;&#960;&#953;&#958;&#953;&#957;, &#7952;&#962; &#964;&#8052;&#957; &#945;&#8016;&#964;&#8183; &#960;&#961;&#959;&#949;&#8055;&#961;&#951;&#964;&#959; &#7936;&#960;&#953;&#954;&#959;&#956;&#8051;&#957;&#8179; &#960;&#949;&#961;&#953;&#956;&#8051;&#957;&#949;&#953;&#957;&#903; &#8001; &#948;&#8050; &#954;&#945;&#964;&#8125; &#7972;&#960;&#949;&#953;&#961;&#959;&#957; &#963;&#964;&#961;&#945;&#964;&#8056;&#962; &#960;&#961;&#8056;&#962; &#7968;&#8182; &#964;&#949; &#954;&#945;&#8054; &#7969;&#955;&#8055;&#959;&#965; &#7936;&#957;&#945;&#964;&#959;&#955;&#8048;&#962; &#7952;&#960;&#959;&#953;&#8051;&#949;&#964;&#959; &#964;&#8052;&#957; &#8001;&#948;&#8056;&#957; &#948;&#953;&#8048; &#964;&#8134;&#962; &#935;&#949;&#961;&#963;&#959;&#957;&#8053;&#963;&#959;&#965;, &#7952;&#957; &#948;&#949;&#958;&#953;&#8135; &#956;&#8050;&#957; &#7956;&#967;&#969;&#957; &#964;&#8056;&#957; &#7965;&#955;&#955;&#951;&#962; &#964;&#8049;&#966;&#959;&#957; &#964;&#8134;&#962; &#7944;&#952;&#8049;&#956;&#945;&#957;&#964;&#959;&#962;, &#7952;&#957; &#7936;&#961;&#953;&#963;&#964;&#949;&#961;&#8135; &#948;&#8050; &#922;&#945;&#961;&#948;&#8055;&#951;&#957; &#960;&#8057;&#955;&#953;&#957;, &#948;&#953;&#8048; &#956;&#8051;&#963;&#951;&#962; &#948;&#8050; &#960;&#959;&#961;&#949;&#965;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#8057;&#955;&#953;&#959;&#962; &#964;&#8135; &#959;&#8020;&#957;&#959;&#956;&#945; &#964;&#965;&#947;&#967;&#8049;&#957;&#949;&#953; &#7952;&#8056;&#957; &#7944;&#947;&#959;&#961;&#8053;. [3] &#7952;&#957;&#952;&#949;&#8166;&#964;&#949;&#957; &#948;&#8050; &#954;&#8049;&#956;&#960;&#964;&#969;&#957; &#964;&#8056;&#957; &#954;&#8057;&#955;&#960;&#959;&#957; &#964;&#8056;&#957; &#924;&#8051;&#955;&#945;&#957;&#945; &#954;&#945;&#955;&#949;&#8057;&#956;&#949;&#957;&#959;&#957; &#954;&#945;&#8054; &#924;&#8051;&#955;&#945;&#957;&#945; &#960;&#959;&#964;&#945;&#956;&#8057;&#957;, &#959;&#8016;&#954; &#7936;&#957;&#964;&#953;&#963;&#967;&#8057;&#957;&#964;&#945; &#964;&#8057;&#964;&#949; &#964;&#8135; &#963;&#964;&#961;&#945;&#964;&#953;&#8135; &#964;&#8056; &#8165;&#8051;&#949;&#952;&#961;&#959;&#957; &#7936;&#955;&#955;&#8125; &#7952;&#960;&#953;&#955;&#953;&#960;&#8057;&#957;&#964;&#945;, &#964;&#959;&#8166;&#964;&#959;&#957; &#964;&#8056;&#957; &#960;&#959;&#964;&#945;&#956;&#8056;&#957; &#948;&#953;&#945;&#946;&#8049;&#962;, &#7952;&#960;&#8125; &#959;&#8023; &#954;&#945;&#8054; &#8001; &#954;&#8057;&#955;&#960;&#959;&#962; &#959;&#8023;&#964;&#959;&#962; &#964;&#8052;&#957; &#7952;&#960;&#969;&#957;&#965;&#956;&#8055;&#951;&#957; &#7956;&#967;&#949;&#953;, &#7972;&#953;&#949; &#960;&#961;&#8056;&#962; &#7953;&#963;&#960;&#8051;&#961;&#951;&#957;, &#913;&#7990;&#957;&#8057;&#957; &#964;&#949; &#960;&#8057;&#955;&#953;&#957; &#913;&#7984;&#959;&#955;&#8055;&#948;&#945; &#954;&#945;&#8054; &#931;&#964;&#949;&#957;&#964;&#959;&#961;&#8055;&#948;&#945; &#955;&#8055;&#956;&#957;&#951;&#957; &#960;&#945;&#961;&#949;&#958;&#953;&#8061;&#957;, &#7952;&#962; &#8003; &#7936;&#960;&#8055;&#954;&#949;&#964;&#959; &#7952;&#962; &#916;&#959;&#961;&#8055;&#963;&#954;&#959;&#957;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 59. Now Doriscos is a sea-beach and plain of great extent in Thrace, and through it flows the great river Hebros: here a royal fortress had been built, the same which is now called Doriscos, and a garrison of Persians had been established in it by Dareios, ever since the time when he went on his march against the Scythians. It seemed then to Xerxes that the place was convenient to order his army and to number it throughout, and so he proceeded to do. The commanders of the ships at the bidding of Xerxes had brought all their ships, when they arrived at Doriscos, up to the sea-beach which adjoins Doriscos, on which there is situated both Sale a city of the Samothrakians, and also Zone, and of which the extreme point is the promontory of Serreion, which is well known; and the region belonged in ancient time to the Kikonians. To this beach then they had brought in their ships, and having drawn them up on land they were letting them get dry: and during this time he proceeded to number the army at Doriscos. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 59. [1] &#8001; &#948;&#8050; &#916;&#959;&#961;&#8055;&#963;&#954;&#959;&#962; &#7952;&#963;&#964;&#8054; &#964;&#8134;&#962; &#920;&#961;&#951;&#8055;&#954;&#951;&#962; &#945;&#7984;&#947;&#953;&#945;&#955;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#960;&#949;&#948;&#8055;&#959;&#957; &#956;&#8051;&#947;&#945;, &#948;&#953;&#8048; &#948;&#8050; &#945;&#8016;&#964;&#959;&#8166; &#8165;&#8051;&#949;&#953; &#960;&#959;&#964;&#945;&#956;&#8056;&#962; &#956;&#8051;&#947;&#945;&#962; &#7965;&#946;&#961;&#959;&#962;&#903; &#7952;&#957; &#964;&#8183; &#964;&#949;&#8150;&#967;&#8057;&#962; &#964;&#949; &#7952;&#948;&#8051;&#948;&#956;&#951;&#964;&#959; &#946;&#945;&#963;&#953;&#955;&#8053;&#953;&#959;&#957; &#964;&#959;&#8166;&#964;&#959; &#964;&#8056; &#948;&#8052; &#916;&#959;&#961;&#8055;&#963;&#954;&#959;&#962; &#954;&#8051;&#954;&#955;&#951;&#964;&#945;&#953;, &#954;&#945;&#8054; &#928;&#949;&#961;&#963;&#8051;&#969;&#957; &#966;&#961;&#959;&#965;&#961;&#8052; &#7952;&#957; &#945;&#8016;&#964;&#8183; &#954;&#945;&#964;&#949;&#963;&#964;&#8053;&#954;&#949;&#949; &#8017;&#960;&#8056; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#7952;&#958; &#7952;&#954;&#949;&#8055;&#957;&#959;&#965; &#964;&#959;&#8166; &#967;&#961;&#8057;&#957;&#959;&#965; &#7952;&#960;&#949;&#8055;&#964;&#949; &#7952;&#960;&#8054; &#931;&#954;&#8059;&#952;&#945;&#962; &#7952;&#963;&#964;&#961;&#945;&#964;&#949;&#8059;&#949;&#964;&#959;. [2] &#7956;&#948;&#959;&#958;&#949; &#8038;&#957; &#964;&#8183; &#926;&#8051;&#961;&#958;&#8131; &#8001; &#967;&#8182;&#961;&#959;&#962; &#949;&#7990;&#957;&#945;&#953; &#7952;&#960;&#953;&#964;&#8053;&#948;&#949;&#959;&#962; &#7952;&#957;&#948;&#953;&#945;&#964;&#8049;&#958;&#945;&#953; &#964;&#949; &#954;&#945;&#8054; &#7952;&#958;&#945;&#961;&#953;&#952;&#956;&#8134;&#963;&#945;&#953; &#964;&#8056;&#957; &#963;&#964;&#961;&#945;&#964;&#8057;&#957;, &#954;&#945;&#8054; &#7952;&#960;&#959;&#8055;&#949;&#949; &#964;&#945;&#8166;&#964;&#945;. &#964;&#8048;&#962; &#956;&#8050;&#957; &#948;&#8052; &#957;&#8051;&#945;&#962; &#964;&#8048;&#962; &#960;&#8049;&#963;&#945;&#962; &#7936;&#960;&#953;&#954;&#959;&#956;&#8051;&#957;&#945;&#962; &#7952;&#962; &#916;&#959;&#961;&#8055;&#963;&#954;&#959;&#957; &#959;&#7985; &#957;&#945;&#8059;&#945;&#961;&#967;&#959;&#953; &#954;&#949;&#955;&#949;&#8059;&#963;&#945;&#957;&#964;&#959;&#962; &#926;&#8051;&#961;&#958;&#949;&#969; &#7952;&#962; &#964;&#8056;&#957; &#945;&#7984;&#947;&#953;&#945;&#955;&#8056;&#957; &#964;&#8056;&#957; &#960;&#961;&#959;&#963;&#949;&#967;&#8051;&#945; &#916;&#959;&#961;&#8055;&#963;&#954;&#8179; &#7952;&#954;&#8057;&#956;&#953;&#963;&#945;&#957;, &#7952;&#957; &#964;&#8183; &#931;&#8049;&#955;&#951; &#964;&#949; &#931;&#945;&#956;&#959;&#952;&#961;&#951;&#953;&#954;&#8055;&#951; &#960;&#949;&#960;&#8057;&#955;&#953;&#963;&#964;&#945;&#953; &#960;&#8057;&#955;&#953;&#962; &#954;&#945;&#8054; &#918;&#8061;&#957;&#951;, &#964;&#949;&#955;&#949;&#965;&#964;&#8119; &#948;&#8050; &#945;&#8016;&#964;&#959;&#8166; &#931;&#8051;&#961;&#961;&#949;&#953;&#959;&#957; &#7940;&#954;&#961;&#951; &#8000;&#957;&#959;&#956;&#945;&#963;&#964;&#8053;. &#8001; &#948;&#8050; &#967;&#8182;&#961;&#959;&#962; &#959;&#8023;&#964;&#959;&#962; &#964;&#8056; &#960;&#945;&#955;&#945;&#953;&#8056;&#957; &#7974;&#957; &#922;&#953;&#954;&#8057;&#957;&#969;&#957;. [3] &#7952;&#962; &#964;&#959;&#8166;&#964;&#959;&#957; &#964;&#8056;&#957; &#945;&#7984;&#947;&#953;&#945;&#955;&#8056;&#957; &#954;&#945;&#964;&#945;&#963;&#967;&#8057;&#957;&#964;&#949;&#962; &#964;&#8048;&#962; &#957;&#8051;&#945;&#962; &#7936;&#957;&#8051;&#968;&#965;&#967;&#959;&#957; &#7936;&#957;&#949;&#955;&#954;&#8059;&#963;&#945;&#957;&#964;&#949;&#962;. &#8001; &#948;&#8050; &#7952;&#957; &#964;&#8183; &#916;&#959;&#961;&#8055;&#963;&#954;&#8179; &#964;&#959;&#8166;&#964;&#959;&#957; &#964;&#8056;&#957; &#967;&#961;&#8057;&#957;&#959;&#957; &#964;&#8134;&#962; &#963;&#964;&#961;&#945;&#964;&#953;&#8134;&#962; &#7936;&#961;&#953;&#952;&#956;&#8056;&#957; &#7952;&#960;&#959;&#953;&#8051;&#949;&#964;&#959;.
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh7060.htm">Next: 60</A></CENTER>
</BODY>
</HTML>
