<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The History of Herodotus, parallel English/Greek, tr. G. C. Macaulay, [1890], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Herodotus History Greek Persia Anthropology Travel Classics Grecian Persia Mediterranian">
<TITLE>The History of Herodotus, parallel English/Greek: Book 7: Polymnia: 130</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Classics</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="hh7120">Previous</A>&nbsp;
<A HREF="hh7140">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0140449086/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002GU5X0Y/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The History of Herodotus</I>, parallel English/Greek, tr. G. C. Macaulay, [1890], at Intangible Textual Heritage</FONT></P><HR> <h3 align="CENTER" align="center">Herodotus Book 7: Polymnia [130]</h3> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 130. So the guides, when Xerxes asked whether there was any other possible outlet to the sea for the Peneios, said with exact knowledge of the truth: "O king, for this river there is no other outgoing which extends to the sea, but this alone; for all Thessaly is circled about with mountains as with a crown." To this Xerxes is said to have replied: "The Thessalians then are prudent men. This it appears was that which they desired to guard against in good time when they changed their counsel, reflecting on this especially besides other things, namely that they had a country which, it appears, is easy to conquer and may quickly be taken: for it would have been necessary only to let the river flow over their land by making an embankment to keep it from going through the narrow channel and so diverting the course by which now it flows, in order to put all Thessaly under water except the mountains." This he said in reference to the sons of Aleuas, because they, being Thessalians, were the first of the Hellenes who gave themselves over to the king; for Xerxes thought that they offered him friendship on behalf of their whole nation. Having said thus and having looked at the place, he sailed back to Therma. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 130. [1] &#959;&#7985; &#948;&#8050; &#954;&#945;&#964;&#951;&#947;&#949;&#8057;&#956;&#949;&#957;&#959;&#953;, &#949;&#7984;&#961;&#959;&#956;&#8051;&#957;&#959;&#965; &#926;&#8051;&#961;&#958;&#949;&#969; &#949;&#7984; &#7956;&#963;&#964;&#953; &#7940;&#955;&#955;&#951; &#7956;&#958;&#959;&#948;&#959;&#962; &#7952;&#962; &#952;&#8049;&#955;&#945;&#963;&#963;&#945;&#957; &#964;&#8183; &#928;&#951;&#957;&#949;&#953;&#8183;, &#7952;&#958;&#949;&#960;&#953;&#963;&#964;&#8049;&#956;&#949;&#957;&#959;&#953; &#7936;&#964;&#961;&#949;&#954;&#8051;&#969;&#962; &#949;&#7990;&#960;&#959;&#957; &laquo;&#946;&#945;&#963;&#953;&#955;&#949;&#8166;, &#960;&#959;&#964;&#945;&#956;&#8183; &#964;&#959;&#8059;&#964;&#8179; &#959;&#8016;&#954; &#7956;&#963;&#964;&#953; &#7940;&#955;&#955;&#951; &#7952;&#958;&#8053;&#955;&#965;&#963;&#953;&#962; &#7952;&#962; &#952;&#8049;&#955;&#945;&#963;&#963;&#945;&#957; &#954;&#945;&#964;&#8053;&#954;&#959;&#965;&#963;&#945;, &#7936;&#955;&#955;&#8125; &#7973;&#948;&#949; &#945;&#8016;&#964;&#8053;&#903; &#8004;&#961;&#949;&#963;&#953; &#947;&#8048;&#961; &#960;&#949;&#961;&#953;&#949;&#963;&#964;&#949;&#966;&#8049;&#957;&#969;&#964;&#945;&#953; &#960;&#8118;&#963;&#945; &#920;&#949;&#963;&#963;&#945;&#955;&#8055;&#951;.&raquo; &#926;&#8051;&#961;&#958;&#951;&#957; &#948;&#8050; &#955;&#8051;&#947;&#949;&#964;&#945;&#953; &#949;&#7984;&#960;&#949;&#8150;&#957; &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &laquo;&#963;&#959;&#966;&#959;&#8054; &#7940;&#957;&#948;&#961;&#949;&#962; &#949;&#7984;&#963;&#8054; &#920;&#949;&#963;&#963;&#945;&#955;&#959;&#8055;. [2] &#964;&#945;&#8166;&#964;&#8125; &#7940;&#961;&#945; &#960;&#961;&#8056; &#960;&#959;&#955;&#955;&#959;&#8166; &#7952;&#966;&#965;&#955;&#8049;&#958;&#945;&#957;&#964;&#959; &#947;&#957;&#969;&#963;&#953;&#956;&#945;&#967;&#8051;&#959;&#957;&#964;&#949;&#962; &#954;&#945;&#8054; &#964;&#7942;&#955;&#955;&#945; &#954;&#945;&#8054; &#8005;&#964;&#953; &#967;&#8061;&#961;&#951;&#957; &#7940;&#961;&#945; &#949;&#7990;&#967;&#959;&#957; &#949;&#8016;&#945;&#8055;&#961;&#949;&#964;&#8057;&#957; &#964;&#949; &#954;&#945;&#8054; &#964;&#945;&#967;&#965;&#8049;&#955;&#969;&#964;&#959;&#957;. &#964;&#8056;&#957; &#947;&#8048;&#961; &#960;&#959;&#964;&#945;&#956;&#8056;&#957; &#960;&#961;&#8134;&#947;&#956;&#945; &#7938;&#957; &#7974;&#957; &#956;&#959;&#8166;&#957;&#959;&#957; &#7952;&#960;&#949;&#8150;&#957;&#945;&#953; &#963;&#966;&#8051;&#969;&#957; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#967;&#8061;&#961;&#951;&#957;, &#967;&#8061;&#956;&#945;&#964;&#953; &#7952;&#954; &#964;&#959;&#8166; &#945;&#8016;&#955;&#8182;&#957;&#959;&#962; &#7952;&#954;&#946;&#953;&#946;&#8049;&#963;&#945;&#957;&#964;&#945; &#954;&#945;&#8054; &#960;&#945;&#961;&#945;&#964;&#961;&#8051;&#968;&#945;&#957;&#964;&#945; &#948;&#953;&#8125; &#8039;&#957; &#957;&#8166;&#957; &#8165;&#8051;&#949;&#953; &#8165;&#949;&#8051;&#952;&#961;&#969;&#957;, &#8037;&#963;&#964;&#949; &#920;&#949;&#963;&#963;&#945;&#955;&#8055;&#951;&#957; &#960;&#8118;&#963;&#945;&#957; &#7956;&#958;&#969; &#964;&#8182;&#957; &#8000;&#961;&#8051;&#969;&#957; &#8017;&#960;&#8057;&#946;&#961;&#965;&#967;&#945; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;.&raquo; [3] &#964;&#945;&#8166;&#964;&#945; &#948;&#8050; &#7956;&#967;&#959;&#957;&#964;&#945; &#7956;&#955;&#949;&#947;&#949; &#7952;&#962; &#964;&#959;&#8058;&#962; &#7944;&#955;&#949;&#8059;&#949;&#969; &#960;&#945;&#8150;&#948;&#945;&#962;, &#8005;&#964;&#953; &#960;&#961;&#8182;&#964;&#959;&#953; &#7961;&#955;&#955;&#8053;&#957;&#969;&#957; &#7952;&#8057;&#957;&#964;&#949;&#962; &#920;&#949;&#963;&#963;&#945;&#955;&#959;&#8054; &#7956;&#948;&#959;&#963;&#945;&#957; &#7953;&#969;&#965;&#964;&#959;&#8058;&#962; &#946;&#945;&#963;&#953;&#955;&#8051;&#953;, &#948;&#959;&#954;&#8051;&#969;&#957; &#8001; &#926;&#8051;&#961;&#958;&#951;&#962; &#7936;&#960;&#8056; &#960;&#945;&#957;&#964;&#8057;&#962; &#963;&#966;&#949;&#945;&#962; &#964;&#959;&#8166; &#7956;&#952;&#957;&#949;&#959;&#962; &#7952;&#960;&#945;&#947;&#947;&#8051;&#955;&#955;&#949;&#963;&#952;&#945;&#953; &#966;&#953;&#955;&#8055;&#951;&#957;. &#949;&#7988;&#960;&#945;&#962; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945; &#954;&#945;&#8054; &#952;&#949;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#7936;&#960;&#8051;&#960;&#955;&#949;&#949; &#7952;&#962; &#964;&#8052;&#957; &#920;&#8051;&#961;&#956;&#951;&#957;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 131. He then was staying in the region of Pieria many days, for the road over the mountains of Macedonia was being cut meanwhile by a third part of his army, that all the host might pass over by this way into the land of the Perraibians: and now the heralds returned who had been sent to Hellas to demand the gift of earth, some empty-handed and others bearing earth and water.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 131. [1] &#8001; &#956;&#8050;&#957; &#948;&#8052; &#960;&#949;&#961;&#8054; &#928;&#953;&#949;&#961;&#8055;&#951;&#957; &#948;&#953;&#8051;&#964;&#961;&#953;&#946;&#949; &#7969;&#956;&#8051;&#961;&#945;&#962; &#963;&#965;&#967;&#957;&#8049;&#962;&#903; &#964;&#8056; &#947;&#8048;&#961; &#948;&#8052; &#8004;&#961;&#959;&#962; &#964;&#8056; &#924;&#945;&#954;&#949;&#948;&#959;&#957;&#953;&#954;&#8056;&#957; &#7956;&#954;&#949;&#953;&#961;&#949; &#964;&#8134;&#962; &#963;&#964;&#961;&#945;&#964;&#953;&#8134;&#962; &#964;&#961;&#953;&#964;&#951;&#956;&#959;&#961;&#8055;&#962;, &#7989;&#957;&#945; &#964;&#945;&#8059;&#964;&#8131; &#948;&#953;&#949;&#958;&#8055;&#8131; &#7941;&#960;&#945;&#963;&#945; &#7969; &#963;&#964;&#961;&#945;&#964;&#953;&#8052; &#7952;&#962; &#928;&#949;&#961;&#961;&#945;&#953;&#946;&#959;&#8059;&#962;. &#959;&#7985; &#948;&#8050; &#948;&#8052; &#954;&#8053;&#961;&#965;&#954;&#949;&#962; &#959;&#7985; &#7936;&#960;&#959;&#960;&#949;&#956;&#966;&#952;&#8051;&#957;&#964;&#949;&#962; &#7952;&#962; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945; &#7952;&#960;&#8054; &#947;&#8134;&#962; &#945;&#7988;&#964;&#951;&#963;&#953;&#957; &#7936;&#960;&#8055;&#954;&#945;&#964;&#959; &#959;&#7987; &#956;&#8050;&#957; &#954;&#949;&#953;&#957;&#959;&#8055;, &#959;&#7987; &#948;&#8050; &#966;&#8051;&#961;&#959;&#957;&#964;&#949;&#962; &#947;&#8134;&#957; &#964;&#949; &#954;&#945;&#8054; &#8021;&#948;&#969;&#961;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 132. And among those who gave that which was demanded were the following, namely the Thessalians, Dolopians, Enianians, Perraibians, Locrians, Megnesians, Malians, Achaians of Phthiotis, and Thebans, with the rest of the B&#156;otians also excepting the Thespians and Plataians. Against these the Hellenes who took up war with the Barbarian made an oath; and the oath was this,-- that whosoever being Hellenes had given themselves over to the Persian, not being compelled, these, if their own affairs should come to a good conclusion, they would dedicate as an offering to the god at Delphi.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 132. [1] &#964;&#8182;&#957; &#948;&#8050; &#948;&#8057;&#957;&#964;&#969;&#957; &#964;&#945;&#8166;&#964;&#945; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959; &#959;&#7989;&#948;&#949;, &#920;&#949;&#963;&#963;&#945;&#955;&#959;&#8054; &#916;&#8057;&#955;&#959;&#960;&#949;&#962; &#7960;&#957;&#953;&#8134;&#957;&#949;&#962; &#928;&#949;&#961;&#961;&#945;&#953;&#946;&#959;&#8054; &#923;&#959;&#954;&#961;&#959;&#8054; &#924;&#8049;&#947;&#957;&#951;&#964;&#949;&#962; &#924;&#951;&#955;&#953;&#8051;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8054; &#959;&#7985; &#934;&#952;&#953;&#8182;&#964;&#945;&#953; &#954;&#945;&#8054; &#920;&#951;&#946;&#945;&#8150;&#959;&#953; &#954;&#945;&#8054; &#959;&#7985; &#7940;&#955;&#955;&#959;&#953; &#914;&#959;&#953;&#969;&#964;&#959;&#8054; &#960;&#955;&#8052;&#957; &#920;&#949;&#963;&#960;&#953;&#8051;&#969;&#957; &#964;&#949; &#954;&#945;&#8054; &#928;&#955;&#945;&#964;&#945;&#953;&#8051;&#969;&#957;. [2] &#7952;&#960;&#8054; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#959;&#7985; &#7965;&#955;&#955;&#951;&#957;&#949;&#962; &#7956;&#964;&#945;&#956;&#959;&#957; &#8005;&#961;&#954;&#953;&#959;&#957; &#959;&#7985; &#964;&#8183; &#946;&#945;&#961;&#946;&#8049;&#961;&#8179; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#7936;&#949;&#953;&#961;&#8049;&#956;&#949;&#957;&#959;&#953;&#903; &#964;&#8056; &#948;&#8050; &#8005;&#961;&#954;&#953;&#959;&#957; &#8039;&#948;&#949; &#949;&#7990;&#967;&#949;, &#8005;&#963;&#959;&#953; &#964;&#8183; &#928;&#8051;&#961;&#963;&#8131; &#7956;&#948;&#959;&#963;&#945;&#957; &#963;&#966;&#8051;&#945;&#962; &#945;&#8016;&#964;&#959;&#8058;&#962; &#7965;&#955;&#955;&#951;&#957;&#949;&#962; &#7952;&#8057;&#957;&#964;&#949;&#962; &#956;&#8052; &#7936;&#957;&#945;&#947;&#954;&#945;&#963;&#952;&#8051;&#957;&#964;&#949;&#962;, &#954;&#945;&#964;&#945;&#963;&#964;&#8049;&#957;&#964;&#969;&#957; &#963;&#966;&#953; &#949;&#8022; &#964;&#8182;&#957; &#960;&#961;&#951;&#947;&#956;&#8049;&#964;&#969;&#957;, &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#948;&#949;&#954;&#945;&#964;&#949;&#8166;&#963;&#945;&#953; &#964;&#8183; &#7952;&#957; &#916;&#949;&#955;&#966;&#959;&#8150;&#963;&#953; &#952;&#949;&#8183;. &#964;&#8056; &#956;&#8050;&#957; &#948;&#8052; &#8005;&#961;&#954;&#953;&#959;&#957; &#8039;&#948;&#949; &#949;&#7990;&#967;&#949; &#964;&#959;&#8150;&#963;&#953; &#7965;&#955;&#955;&#951;&#963;&#953;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 133. Thus ran the oath which was taken by the Hellenes: Xerxes however had not sent to Athens or to Sparta heralds to demand the gift of earth, and for this reason, namely because at the former time when Dareios had sent for this very purpose, the one people threw the men who made the demand into the pit and the others into a well, and bade them take from thence earth and water and bear them to the king. For this reason Xerxes did not send men to make this demand. And what evil thing came upon the Athenians for having done this to the heralds, I am not able to say, except indeed that their land and city were laid waste; but I do not think that this happened for that cause:   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 133. [1] &#7952;&#962; &#948;&#8050; &#7944;&#952;&#8053;&#957;&#945;&#962; &#954;&#945;&#8054; &#931;&#960;&#8049;&#961;&#964;&#951;&#957; &#959;&#8016;&#954; &#7936;&#960;&#8051;&#960;&#949;&#956;&#968;&#949; &#926;&#8051;&#961;&#958;&#951;&#962; &#7952;&#960;&#8054; &#947;&#8134;&#962; &#945;&#7988;&#964;&#951;&#963;&#953;&#957; &#954;&#8053;&#961;&#965;&#954;&#945;&#962; &#964;&#8182;&#957;&#948;&#949; &#949;&#7989;&#957;&#949;&#954;&#945;&#903; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#960;&#8051;&#956;&#968;&#945;&#957;&#964;&#959;&#962; &#7952;&#960;&#8125; &#945;&#8016;&#964;&#8056; &#964;&#959;&#8166;&#964;&#959;, &#959;&#7987; &#956;&#8050;&#957; &#945;&#8016;&#964;&#8182;&#957; &#964;&#959;&#8058;&#962; &#945;&#7984;&#964;&#8051;&#959;&#957;&#964;&#945;&#962; &#7952;&#962; &#964;&#8056; &#946;&#8049;&#961;&#945;&#952;&#961;&#959;&#957; &#959;&#7987; &#948;&#8125; &#7952;&#962; &#966;&#961;&#8051;&#945;&#961; &#7952;&#956;&#946;&#945;&#955;&#8057;&#957;&#964;&#949;&#962; &#7952;&#954;&#8051;&#955;&#949;&#965;&#959;&#957; &#947;&#8134;&#957; &#964;&#949; &#954;&#945;&#8054; &#8021;&#948;&#969;&#961; &#7952;&#954; &#964;&#959;&#8059;&#964;&#969;&#957; &#966;&#8051;&#961;&#949;&#953;&#957; &#960;&#945;&#961;&#8048; &#946;&#945;&#963;&#953;&#955;&#8051;&#945;. [2] &#964;&#959;&#8059;&#964;&#969;&#957; &#956;&#8050;&#957; &#949;&#7989;&#957;&#949;&#954;&#945; &#959;&#8016;&#954; &#7956;&#960;&#949;&#956;&#968;&#949; &#926;&#8051;&#961;&#958;&#951;&#962; &#964;&#959;&#8058;&#962; &#945;&#7984;&#964;&#8053;&#963;&#959;&#957;&#964;&#945;&#962;&#903; &#8005; &#964;&#953; &#948;&#8050; &#964;&#959;&#8150;&#963;&#953; &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#953;&#963;&#953; &#964;&#945;&#8166;&#964;&#945; &#960;&#959;&#953;&#8053;&#963;&#945;&#963;&#953; &#964;&#959;&#8058;&#962; &#954;&#8053;&#961;&#965;&#954;&#945;&#962; &#963;&#965;&#957;&#8053;&#957;&#949;&#953;&#954;&#949; &#7936;&#957;&#949;&#952;&#8051;&#955;&#951;&#964;&#959;&#957; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;, &#959;&#8016;&#954; &#7956;&#967;&#969; &#949;&#7990;&#960;&#945;&#8055; &#964;&#953;, &#960;&#955;&#8052;&#957; &#8005;&#964;&#953; &#963;&#966;&#8051;&#969;&#957; &#7969; &#967;&#8061;&#961;&#951; &#954;&#945;&#8054; &#7969; &#960;&#8057;&#955;&#953;&#962; &#7952;&#948;&#951;&#953;&#8061;&#952;&#951;. &#7936;&#955;&#955;&#8048; &#964;&#959;&#8166;&#964;&#959; &#959;&#8016; &#948;&#953;&#8048; &#964;&#945;&#8059;&#964;&#951;&#957; &#964;&#8052;&#957; &#945;&#7984;&#964;&#8055;&#951;&#957; &#948;&#959;&#954;&#8051;&#969; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 134. on the Lacedemonians however the wrath fell of Talthybios, the herald of Agamemnon; for in Sparta there is a temple of Talthybios, and there are also descendants of Talthybios called Talthybiads, to whom have been given as a right all the missions of heralds which go from Sparta; and after this event it was not possible for the Spartans when they sacrificed to obtain favourable omens. This was the case with them for a long time; and as the Lacedemonians were grieved and regarded it as a great misfortune, and general assemblies were repeatedly gathered together and proclamation made, asking if any one of the Lacedemonians was willing to die for Sparta, at length Sperthias the son of Aneristos and Bulis the son of Nicolaos, Spartans of noble birth and in wealth attaining to the first rank, voluntarily submitted to pay the penalty to Xerxes for the heralds of Dareios which had perished at Sparta. Thus the Spartans sent these to the Medes to be put to death.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 134. [1] &#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#8038;&#957; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#959;&#953;&#963;&#953; &#956;&#8134;&#957;&#953;&#962; &#954;&#945;&#964;&#8051;&#963;&#954;&#951;&#968;&#949; &#932;&#945;&#955;&#952;&#965;&#946;&#8055;&#959;&#965; &#964;&#959;&#8166; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#959;&#957;&#959;&#962; &#954;&#8053;&#961;&#965;&#954;&#959;&#962;. &#7952;&#957; &#947;&#8048;&#961; &#931;&#960;&#8049;&#961;&#964;&#8131; &#7952;&#963;&#964;&#8054; &#932;&#945;&#955;&#952;&#965;&#946;&#8055;&#959;&#965; &#7985;&#961;&#8057;&#957;, &#949;&#7984;&#963;&#8054; &#948;&#8050; &#954;&#945;&#8054; &#7936;&#960;&#8057;&#947;&#959;&#957;&#959;&#953; &#932;&#945;&#955;&#952;&#965;&#946;&#953;&#8049;&#948;&#945;&#953; &#954;&#945;&#955;&#949;&#8057;&#956;&#949;&#957;&#959;&#953;, &#964;&#959;&#8150;&#963;&#953; &#945;&#7985; &#954;&#951;&#961;&#965;&#954;&#951;&#8055;&#945;&#953; &#945;&#7985; &#7952;&#954; &#931;&#960;&#8049;&#961;&#964;&#951;&#962; &#960;&#8118;&#963;&#945;&#953; &#947;&#8051;&#961;&#945;&#962; &#948;&#8051;&#948;&#959;&#957;&#964;&#945;&#953;. [2] &#956;&#949;&#964;&#8048; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945; &#964;&#959;&#8150;&#963;&#953; &#931;&#960;&#945;&#961;&#964;&#953;&#8053;&#964;&#8131;&#963;&#953; &#954;&#945;&#955;&#955;&#953;&#949;&#961;&#8134;&#963;&#945;&#953; &#952;&#965;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#959;&#8016;&#954; &#7952;&#948;&#8059;&#957;&#945;&#964;&#959;&#903; &#964;&#959;&#8166;&#964;&#959; &#948;&#8125; &#7952;&#960;&#8054; &#967;&#961;&#8057;&#957;&#959;&#957; &#963;&#965;&#967;&#957;&#8056;&#957; &#7974;&#957; &#963;&#966;&#953;. &#7936;&#967;&#952;&#959;&#956;&#8051;&#957;&#969;&#957; &#948;&#8050; &#954;&#945;&#8054; &#963;&#965;&#956;&#966;&#959;&#961;&#8135; &#967;&#961;&#949;&#969;&#956;&#8051;&#957;&#969;&#957; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#969;&#957;, &#7937;&#955;&#8055;&#951;&#962; &#964;&#949; &#960;&#959;&#955;&#955;&#8049;&#954;&#953;&#962; &#963;&#965;&#955;&#955;&#949;&#947;&#959;&#956;&#8051;&#957;&#951;&#962; &#954;&#945;&#8054; &#954;&#8053;&#961;&#965;&#947;&#956;&#945; &#964;&#959;&#953;&#8057;&#957;&#948;&#949; &#960;&#959;&#953;&#949;&#965;&#956;&#8051;&#957;&#969;&#957;, &#949;&#7988; &#964;&#953;&#962; &#946;&#959;&#8059;&#955;&#959;&#953;&#964;&#959; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#969;&#957; &#960;&#961;&#8056; &#964;&#8134;&#962; &#931;&#960;&#8049;&#961;&#964;&#951;&#962; &#7936;&#960;&#959;&#952;&#957;&#8053;&#963;&#954;&#949;&#953;&#957;, &#931;&#960;&#949;&#961;&#952;&#8055;&#951;&#962; &#964;&#949; &#8001; &#7944;&#957;&#951;&#961;&#8055;&#963;&#964;&#959;&#965; &#954;&#945;&#8054; &#914;&#959;&#8166;&#955;&#953;&#962; &#8001; &#925;&#953;&#954;&#8057;&#955;&#949;&#969;, &#7940;&#957;&#948;&#961;&#949;&#962; &#931;&#960;&#945;&#961;&#964;&#953;&#8134;&#964;&#945;&#953; &#966;&#8059;&#963;&#953; &#964;&#949; &#947;&#949;&#947;&#959;&#957;&#8057;&#964;&#949;&#962; &#949;&#8022; &#954;&#945;&#8054; &#967;&#961;&#8053;&#956;&#945;&#963;&#953; &#7936;&#957;&#8053;&#954;&#959;&#957;&#964;&#949;&#962; &#7952;&#962; &#964;&#8048; &#960;&#961;&#8182;&#964;&#945;, &#7952;&#952;&#949;&#955;&#959;&#957;&#964;&#945;&#8054; &#8017;&#960;&#8051;&#948;&#965;&#963;&#945;&#957; &#960;&#959;&#953;&#957;&#8052;&#957; &#964;&#8150;&#963;&#945;&#953; &#926;&#8051;&#961;&#958;&#8131; &#964;&#8182;&#957; &#916;&#945;&#961;&#949;&#8055;&#959;&#965; &#954;&#951;&#961;&#8059;&#954;&#969;&#957; &#964;&#8182;&#957; &#7952;&#957; &#931;&#960;&#8049;&#961;&#964;&#8131; &#7936;&#960;&#959;&#955;&#959;&#956;&#8051;&#957;&#969;&#957;. [3] &#959;&#8021;&#964;&#969; &#931;&#960;&#945;&#961;&#964;&#953;&#8134;&#964;&#945;&#953; &#964;&#959;&#8059;&#964;&#959;&#965;&#962; &#8033;&#962; &#7936;&#960;&#959;&#952;&#945;&#957;&#949;&#965;&#956;&#8051;&#957;&#959;&#965;&#962; &#7952;&#962; &#924;&#8053;&#948;&#959;&#965;&#962; &#7936;&#960;&#8051;&#960;&#949;&#956;&#968;&#945;&#957;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 135. And not only the courage then shown by these men is worthy of admiration, but also the following sayings in addition: for as they were on their way to Susa they came to Hydarnes (now Hydarnes was a Persian by race and commander of those who dwelt on the sea coasts of Asia), and he offered them hospitality and entertained them; and while they were his guests he asked them as follows: "Lacedemonians, why is it that ye flee from becoming friends to the king? for ye may see that the king knows how to honour good men, when ye look at me and at my fortunes. So also ye, Lacedemonians, if ye gave yourselves to the king, since ye have the reputation with him already of being good men, would have rule each one of you over Hellenic land by the gift of the king." To this they made answer thus: "Hydarnes, thy counsel with regard to us is not equally balanced, for thou givest counsel having made trial indeed of the one thing, but being without experience of the other: thou knowest well what it is to be a slave, but thou hast never yet made trial of freedom, whether it is pleasant to the taste or no; for if thou shouldest make trial of it, thou wouldest then counsel us to fight for it not with spears only but also with axes."   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 135. [1] &#945;&#8021;&#964;&#951; &#964;&#949; &#7969; &#964;&#8057;&#955;&#956;&#945; &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#8182;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#952;&#8061;&#956;&#945;&#964;&#959;&#962; &#7936;&#958;&#8055;&#951; &#954;&#945;&#8054; &#964;&#8049;&#948;&#949; &#960;&#961;&#8056;&#962; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#964;&#8048; &#7956;&#960;&#949;&#945;. &#960;&#959;&#961;&#949;&#965;&#8057;&#956;&#949;&#957;&#959;&#953; &#947;&#8048;&#961; &#7952;&#962; &#931;&#959;&#8166;&#963;&#945; &#7936;&#960;&#953;&#954;&#957;&#8051;&#959;&#957;&#964;&#945;&#953; &#960;&#945;&#961;&#8048; &#8025;&#948;&#8049;&#961;&#957;&#949;&#945;&#903; &#8001; &#948;&#8050; &#8025;&#948;&#8049;&#961;&#957;&#951;&#962; &#7974;&#957; &#956;&#8050;&#957; &#947;&#8051;&#957;&#959;&#962; &#928;&#8051;&#961;&#963;&#951;&#962;, &#963;&#964;&#961;&#945;&#964;&#951;&#947;&#8056;&#962; &#948;&#8050; &#964;&#8182;&#957; &#960;&#945;&#961;&#945;&#952;&#945;&#955;&#945;&#963;&#963;&#8055;&#969;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#964;&#8182;&#957; &#7952;&#957; &#964;&#8135; &#7944;&#963;&#8055;&#8131;&#903; &#8005;&#962; &#963;&#966;&#949;&#945;&#962; &#958;&#949;&#8055;&#957;&#953;&#945; &#960;&#961;&#959;&#952;&#8051;&#956;&#949;&#957;&#959;&#962; &#7985;&#963;&#964;&#8055;&#945;, &#958;&#949;&#953;&#957;&#8055;&#950;&#969;&#957; &#948;&#8050; &#949;&#7988;&#961;&#949;&#964;&#959; &#964;&#8049;&#948;&#949;. [2] &laquo;&#7940;&#957;&#948;&#961;&#949;&#962; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#959;&#953;, &#964;&#8055; &#948;&#8052; &#966;&#949;&#8059;&#947;&#949;&#964;&#949; &#946;&#945;&#963;&#953;&#955;&#8051;&#953; &#966;&#8055;&#955;&#959;&#953; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;; &#8001;&#961;&#8118;&#964;&#949; &#947;&#8048;&#961; &#8033;&#962; &#7952;&#960;&#8055;&#963;&#964;&#945;&#964;&#945;&#953; &#946;&#945;&#963;&#953;&#955;&#949;&#8058;&#962; &#7940;&#957;&#948;&#961;&#945;&#962; &#7936;&#947;&#945;&#952;&#959;&#8058;&#962; &#964;&#953;&#956;&#8118;&#957;, &#7952;&#962; &#7952;&#956;&#8051; &#964;&#949; &#954;&#945;&#8054; &#964;&#8048; &#7952;&#956;&#8048; &#960;&#961;&#8053;&#947;&#956;&#945;&#964;&#945; &#7936;&#960;&#959;&#946;&#955;&#8051;&#960;&#959;&#957;&#964;&#949;&#962;. &#959;&#8021;&#964;&#969; &#948;&#8050; &#954;&#945;&#8054; &#8017;&#956;&#949;&#8150;&#962; &#949;&#7984; &#948;&#959;&#8055;&#951;&#964;&#949; &#8017;&#956;&#8051;&#945;&#962; &#945;&#8016;&#964;&#959;&#8058;&#962; &#946;&#945;&#963;&#953;&#955;&#8051;&#953;, &#948;&#949;&#948;&#8057;&#958;&#969;&#963;&#952;&#949; &#947;&#8048;&#961; &#960;&#961;&#8056;&#962; &#945;&#8016;&#964;&#959;&#8166; &#7940;&#957;&#948;&#961;&#949;&#962; &#949;&#7990;&#957;&#945;&#953; &#7936;&#947;&#945;&#952;&#959;&#8055;, &#7957;&#954;&#945;&#963;&#964;&#959;&#962; &#7938;&#957; &#8017;&#956;&#8051;&#969;&#957; &#7940;&#961;&#967;&#959;&#953; &#947;&#8134;&#962; &#7961;&#955;&#955;&#8049;&#948;&#959;&#962; &#948;&#8057;&#957;&#964;&#959;&#962; &#946;&#945;&#963;&#953;&#955;&#8051;&#959;&#962;.&raquo; [3] &#960;&#961;&#8056;&#962; &#964;&#945;&#8166;&#964;&#945; &#8017;&#960;&#949;&#954;&#961;&#8055;&#957;&#945;&#957;&#964;&#959; &#964;&#8049;&#948;&#949;. &laquo;&#8029;&#948;&#945;&#961;&#957;&#949;&#962;, &#959;&#8016;&#954; &#7952;&#958; &#7988;&#963;&#959;&#965; &#947;&#8055;&#957;&#949;&#964;&#945;&#953; &#7969; &#963;&#965;&#956;&#946;&#959;&#965;&#955;&#8055;&#951; &#7969; &#7952;&#962; &#7969;&#956;&#8051;&#945;&#962; &#964;&#949;&#8055;&#957;&#959;&#965;&#963;&#945;. &#964;&#959;&#8166; &#956;&#8050;&#957; &#947;&#8048;&#961; &#960;&#949;&#960;&#949;&#953;&#961;&#951;&#956;&#8051;&#957;&#959;&#962; &#963;&#965;&#956;&#946;&#959;&#965;&#955;&#949;&#8059;&#949;&#953;&#962;, &#964;&#959;&#8166; &#948;&#8050; &#7940;&#960;&#949;&#953;&#961;&#959;&#962; &#7952;&#8061;&#957;&#903; &#964;&#8056; &#956;&#8050;&#957; &#947;&#8048;&#961; &#948;&#959;&#8166;&#955;&#959;&#962; &#949;&#7990;&#957;&#945;&#953; &#7952;&#958;&#949;&#960;&#8055;&#963;&#964;&#949;&#945;&#953;, &#7952;&#955;&#949;&#965;&#952;&#949;&#961;&#8055;&#951;&#962; &#948;&#8050; &#959;&#8020;&#954;&#969; &#7952;&#960;&#949;&#953;&#961;&#8053;&#952;&#951;&#962;, &#959;&#8020;&#964;&#8125; &#949;&#7984; &#7956;&#963;&#964;&#953; &#947;&#955;&#965;&#954;&#8058; &#959;&#8020;&#964;&#8125; &#949;&#7984; &#956;&#8053;. &#949;&#7984; &#947;&#8048;&#961; &#945;&#8016;&#964;&#8134;&#962; &#960;&#949;&#953;&#961;&#8053;&#963;&#945;&#953;&#959;, &#959;&#8016;&#954; &#7938;&#957; &#948;&#8057;&#961;&#945;&#963;&#953; &#963;&#965;&#956;&#946;&#959;&#965;&#955;&#949;&#8059;&#959;&#953;&#962; &#7969;&#956;&#8150;&#957; &#960;&#949;&#961;&#8054; &#945;&#8016;&#964;&#8134;&#962; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;, &#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#960;&#949;&#955;&#8051;&#954;&#949;&#963;&#953;.&raquo;
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 136. Thus they answered Hydarnes; and then, after they had gone up to Susa and had come into the presence of the king, first when the spearmen of the guard commanded them and endeavoured to compel them by force to do obeisance to the king by falling down before him, they said that they would not do any such deed, though they should be pushed down by them head foremost; for it was not their custom to do obeisance to a man, and it was not for this that they had come. Then when they had resisted this, next they spoke these words or words to this effect: "O king of the Medes, the Lacedemonians sent us in place of the heralds who were slain in Sparta, to pay the penalty for their lives." When they said this, Xerxes moved by a spirit of magnanimity replied that he would not be like the Lacedemonians; for they had violated the rules which prevailed among all men by slaying heralds, but he would not do that himself which he blamed them for having done, nor would he free the Lacedemonians from their guilt by slaying these in return.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 136. [1] &#964;&#945;&#8166;&#964;&#945; &#956;&#8050;&#957; &#8025;&#948;&#8049;&#961;&#957;&#949;&#945; &#7936;&#956;&#949;&#8055;&#968;&#945;&#957;&#964;&#959;. &#7952;&#957;&#952;&#949;&#8166;&#964;&#949;&#957; &#948;&#8050; &#8033;&#962; &#7936;&#957;&#8051;&#946;&#951;&#963;&#945;&#957; &#7952;&#962; &#931;&#959;&#8166;&#963;&#945; &#954;&#945;&#8054; &#946;&#945;&#963;&#953;&#955;&#8051;&#953; &#7952;&#962; &#8004;&#968;&#953;&#957; &#7974;&#955;&#952;&#959;&#957;, &#960;&#961;&#8182;&#964;&#945; &#956;&#8050;&#957; &#964;&#8182;&#957; &#948;&#959;&#961;&#965;&#966;&#8057;&#961;&#969;&#957; &#954;&#949;&#955;&#949;&#965;&#8057;&#957;&#964;&#969;&#957; &#954;&#945;&#8054; &#7936;&#957;&#8049;&#947;&#954;&#951;&#957; &#963;&#966;&#953; &#960;&#961;&#959;&#963;&#966;&#949;&#961;&#8057;&#957;&#964;&#969;&#957; &#960;&#961;&#959;&#963;&#954;&#965;&#957;&#8051;&#949;&#953;&#957; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#960;&#961;&#959;&#963;&#960;&#8055;&#960;&#964;&#959;&#957;&#964;&#945;&#962;, &#959;&#8016;&#954; &#7956;&#966;&#945;&#963;&#945;&#957; &#8032;&#952;&#949;&#8057;&#956;&#949;&#957;&#959;&#953; &#8017;&#960;&#8125; &#945;&#8016;&#964;&#8182;&#957; &#7952;&#960;&#8054; &#954;&#949;&#966;&#945;&#955;&#8052;&#957; &#960;&#959;&#953;&#8053;&#963;&#949;&#953;&#957; &#964;&#945;&#8166;&#964;&#945; &#959;&#8016;&#948;&#945;&#956;&#8049;&#903; &#959;&#8020;&#964;&#949; &#947;&#8048;&#961; &#963;&#966;&#8055;&#963;&#953; &#7952;&#957; &#957;&#8057;&#956;&#8179; &#949;&#7990;&#957;&#945;&#953; &#7940;&#957;&#952;&#961;&#969;&#960;&#959;&#957; &#960;&#961;&#959;&#963;&#954;&#965;&#957;&#8051;&#949;&#953;&#957; &#959;&#8020;&#964;&#949; &#954;&#945;&#964;&#8048; &#964;&#945;&#8166;&#964;&#945; &#7973;&#954;&#949;&#953;&#957;. &#8033;&#962; &#948;&#8050; &#7936;&#960;&#949;&#956;&#945;&#967;&#8051;&#963;&#945;&#957;&#964;&#959; &#964;&#959;&#8166;&#964;&#959;, &#948;&#949;&#8059;&#964;&#949;&#961;&#8049; &#963;&#966;&#953; &#955;&#8051;&#947;&#959;&#965;&#963;&#953; &#964;&#8049;&#948;&#949; &#954;&#945;&#8054; &#955;&#8057;&#947;&#959;&#965; &#964;&#959;&#953;&#959;&#8166;&#948;&#949; &#7952;&#967;&#8057;&#956;&#949;&#957;&#945; [2] &laquo;&#8038; &#946;&#945;&#963;&#953;&#955;&#949;&#8166; &#924;&#8053;&#948;&#969;&#957;, &#7956;&#960;&#949;&#956;&#968;&#945;&#957; &#7969;&#956;&#8051;&#945;&#962; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#959;&#953; &#7936;&#957;&#964;&#8054; &#964;&#8182;&#957; &#7952;&#957; &#931;&#960;&#8049;&#961;&#964;&#8131; &#7936;&#960;&#959;&#955;&#959;&#956;&#8051;&#957;&#969;&#957; &#954;&#951;&#961;&#8059;&#954;&#969;&#957; &#960;&#959;&#953;&#957;&#8052;&#957; &#7952;&#954;&#949;&#8055;&#957;&#969;&#957; &#964;&#8055;&#963;&#959;&#957;&#964;&#945;&#962;,&raquo; &#955;&#8051;&#947;&#959;&#965;&#963;&#953; &#948;&#8050; &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#964;&#945;&#8166;&#964;&#945; &#926;&#8051;&#961;&#958;&#951;&#962; &#8017;&#960;&#8056; &#956;&#949;&#947;&#945;&#955;&#959;&#966;&#961;&#959;&#963;&#8059;&#957;&#951;&#962; &#959;&#8016;&#954; &#7956;&#966;&#951; &#8005;&#956;&#959;&#953;&#959;&#962; &#7956;&#963;&#949;&#963;&#952;&#945;&#953; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#959;&#953;&#963;&#953;&#903; &#954;&#949;&#8055;&#957;&#959;&#965;&#962; &#956;&#8050;&#957; &#947;&#8048;&#961; &#963;&#965;&#947;&#967;&#8051;&#945;&#953; &#964;&#8048; &#960;&#8049;&#957;&#964;&#969;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#957;&#8057;&#956;&#953;&#956;&#945; &#7936;&#960;&#959;&#954;&#964;&#949;&#8055;&#957;&#945;&#957;&#964;&#945;&#962; &#954;&#8053;&#961;&#965;&#954;&#945;&#962;, &#945;&#8016;&#964;&#8056;&#962; &#948;&#8050; &#964;&#8048; &#7952;&#954;&#949;&#8055;&#957;&#959;&#953;&#963;&#953; &#7952;&#960;&#953;&#960;&#955;&#8053;&#963;&#963;&#949;&#953; &#964;&#945;&#8166;&#964;&#945; &#959;&#8016; &#960;&#959;&#953;&#8053;&#963;&#949;&#953;&#957;, &#959;&#8016;&#948;&#8050; &#7936;&#957;&#964;&#945;&#960;&#959;&#954;&#964;&#949;&#8055;&#957;&#945;&#962; &#7952;&#954;&#949;&#8055;&#957;&#959;&#965;&#962; &#7936;&#960;&#959;&#955;&#8059;&#963;&#949;&#953;&#957; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#959;&#965;&#962; &#964;&#8134;&#962; &#945;&#7984;&#964;&#8055;&#951;&#962;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 137. Thus the wrath of Talthybios ceased for the time being, even though the Spartans had done no more than this and although Sperthias and Bulis returned back to Sparta; but a long time after this it was roused again during the war between the Peloponnesians and Athenians, as the Lacedemonians report. This I perceive to have been most evidently the act of the Deity: for in that the wrath of Talthybios fell upon messengers and did not cease until it had been fully satisfied, so much was but in accordance with justice; but that it happened to come upon the sons of these men who went up to the king on account of the wrath, namely upon Nicolaos the son of Bulis and Aneristos the son of Sperthias (the same who conquered the men of Halieis, who came from Tiryns, by sailing into their harbour with a merchant ship filled with fighting men),--by this it is evident to me that the matter came to pass by the act of the Deity caused by this wrath. For these men, sent by the Lacedemonians as envoys to Asia, having been betrayed by Sitalkes the son of Teres king of the Thracians and by Nymphodoros the son of Pythes a man of Abdera, were captured at Bisanthe on the Hellespont; and then having been carried away to Attica they were put to death by the Athenians, and with them also Aristeas the son of Adeimantos the Corinthian. These things happened many years after the expedition of the king; and I return now to the former narrative. 
<p>   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 137. [1] &#959;&#8021;&#964;&#969; &#7969; &#932;&#945;&#955;&#952;&#965;&#946;&#8055;&#959;&#965; &#956;&#8134;&#957;&#953;&#962; &#954;&#945;&#8054; &#964;&#945;&#8166;&#964;&#945; &#960;&#959;&#953;&#951;&#963;&#8049;&#957;&#964;&#969;&#957; &#931;&#960;&#945;&#961;&#964;&#953;&#951;&#964;&#8051;&#969;&#957; &#7952;&#960;&#945;&#8059;&#963;&#945;&#964;&#959; &#964;&#8056; &#960;&#945;&#961;&#945;&#965;&#964;&#8055;&#954;&#945;, &#954;&#945;&#8055;&#960;&#949;&#961; &#7936;&#960;&#959;&#957;&#959;&#963;&#964;&#951;&#963;&#8049;&#957;&#964;&#969;&#957; &#7952;&#962; &#931;&#960;&#8049;&#961;&#964;&#951;&#957; &#931;&#960;&#949;&#961;&#952;&#8055;&#949;&#8061; &#964;&#949; &#954;&#945;&#8054; &#914;&#959;&#8059;&#955;&#953;&#959;&#962;. &#967;&#961;&#8057;&#957;&#8179; &#948;&#8050; &#956;&#949;&#964;&#8051;&#960;&#949;&#953;&#964;&#945; &#960;&#959;&#955;&#955;&#8183; &#7952;&#960;&#951;&#947;&#8051;&#961;&#952;&#951; &#954;&#945;&#964;&#8048; &#964;&#8056;&#957; &#928;&#949;&#955;&#959;&#960;&#959;&#957;&#957;&#951;&#963;&#8055;&#969;&#957; &#954;&#945;&#8054; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957; &#960;&#8057;&#955;&#949;&#956;&#959;&#957;, &#8033;&#962; &#955;&#8051;&#947;&#959;&#965;&#963;&#953; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#959;&#953;. &#964;&#959;&#8166;&#964;&#959; &#956;&#959;&#953; &#7952;&#957; &#964;&#959;&#8150;&#963;&#953; &#952;&#949;&#953;&#8057;&#964;&#945;&#964;&#959;&#957; &#966;&#945;&#8055;&#957;&#949;&#964;&#945;&#953; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;. [2] &#8005;&#964;&#953; &#956;&#8050;&#957; &#947;&#8048;&#961; &#954;&#945;&#964;&#8051;&#963;&#954;&#951;&#968;&#949; &#7952;&#962; &#7936;&#947;&#947;&#8051;&#955;&#959;&#965;&#962; &#7969; &#932;&#945;&#955;&#952;&#965;&#946;&#8055;&#959;&#965; &#956;&#8134;&#957;&#953;&#962; &#959;&#8016;&#948;&#8050; &#7952;&#960;&#945;&#8059;&#963;&#945;&#964;&#959; &#960;&#961;&#8054;&#957; &#7970; &#7952;&#958;&#8134;&#955;&#952;&#949;, &#964;&#8056; &#948;&#8055;&#954;&#945;&#953;&#959;&#957; &#959;&#8021;&#964;&#969; &#7956;&#966;&#949;&#961;&#949;&#903; &#964;&#8056; &#948;&#8050; &#963;&#965;&#956;&#960;&#949;&#963;&#949;&#8150;&#957; &#7952;&#962; &#964;&#959;&#8058;&#962; &#960;&#945;&#8150;&#948;&#945;&#962; &#964;&#8182;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#964;&#959;&#8059;&#964;&#969;&#957; &#964;&#8182;&#957; &#7936;&#957;&#945;&#946;&#8049;&#957;&#964;&#969;&#957; &#960;&#961;&#8056;&#962; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#948;&#953;&#8048; &#964;&#8052;&#957; &#956;&#8134;&#957;&#953;&#957;, &#7952;&#962; &#925;&#953;&#954;&#8057;&#955;&#945;&#957; &#964;&#949; &#964;&#8056;&#957; &#914;&#959;&#8059;&#955;&#953;&#959;&#962; &#954;&#945;&#8054; &#7952;&#962; &#7944;&#957;&#8053;&#961;&#953;&#963;&#964;&#959;&#957; &#964;&#8056;&#957; &#931;&#960;&#949;&#961;&#952;&#8055;&#949;&#969;, &#8003;&#962; &#949;&#7991;&#955;&#949; &#7945;&#955;&#953;&#8051;&#945;&#962; &#964;&#959;&#8058;&#962; &#7952;&#954; &#932;&#8055;&#961;&#965;&#957;&#952;&#959;&#962; &#8001;&#955;&#954;&#8049;&#948;&#953; &#954;&#945;&#964;&#945;&#960;&#955;&#8061;&#963;&#945;&#962; &#960;&#955;&#8053;&#961;&#949;&#970; &#7936;&#957;&#948;&#961;&#8182;&#957;, &#948;&#8134;&#955;&#959;&#957; &#8038;&#957; &#956;&#959;&#953; &#8005;&#964;&#953; &#952;&#949;&#8150;&#959;&#957; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959; &#964;&#8056; &#960;&#961;&#8134;&#947;&#956;&#945; &#7952;&#954; &#964;&#8134;&#962; &#956;&#8053;&#957;&#953;&#959;&#962;&#903; [3] &#959;&#7987; &#947;&#8048;&#961; &#960;&#949;&#956;&#966;&#952;&#8051;&#957;&#964;&#949;&#962; &#8017;&#960;&#8056; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#969;&#957; &#7940;&#947;&#947;&#949;&#955;&#959;&#953; &#7952;&#962; &#964;&#8052;&#957; &#7944;&#963;&#8055;&#951;&#957;, &#960;&#961;&#959;&#948;&#959;&#952;&#8051;&#957;&#964;&#949;&#962; &#948;&#8050; &#8017;&#960;&#8056; &#931;&#953;&#964;&#8049;&#955;&#954;&#949;&#969; &#964;&#959;&#8166; &#932;&#8053;&#961;&#949;&#969; &#920;&#961;&#951;&#8055;&#954;&#969;&#957; &#946;&#945;&#963;&#953;&#955;&#8051;&#959;&#962; &#954;&#945;&#8054; &#925;&#965;&#956;&#966;&#959;&#948;&#8061;&#961;&#959;&#965; &#964;&#959;&#8166; &#928;&#8059;&#952;&#949;&#969; &#7936;&#957;&#948;&#961;&#8056;&#962; &#7944;&#946;&#948;&#951;&#961;&#8055;&#964;&#949;&#969;, &#7973;&#955;&#969;&#963;&#945;&#957; &#954;&#945;&#964;&#8048; &#914;&#953;&#963;&#8049;&#957;&#952;&#951;&#957; &#964;&#8052;&#957; &#7952;&#957; &#7961;&#955;&#955;&#951;&#963;&#960;&#8057;&#957;&#964;&#8179;, &#954;&#945;&#8054; &#7936;&#960;&#945;&#967;&#952;&#8051;&#957;&#964;&#949;&#962; &#7952;&#962; &#964;&#8052;&#957; &#7944;&#964;&#964;&#953;&#954;&#8052;&#957; &#7936;&#960;&#8051;&#952;&#945;&#957;&#959;&#957; &#8017;&#960;&#8056; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#945;&#8016;&#964;&#8182;&#957; &#954;&#945;&#8054; &#7944;&#961;&#953;&#963;&#964;&#8051;&#945;&#962; &#8001; &#7944;&#948;&#949;&#953;&#956;&#8049;&#957;&#964;&#959;&#965; &#922;&#959;&#961;&#8055;&#957;&#952;&#953;&#959;&#962; &#7936;&#957;&#8053;&#961;. 
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 138. Now the march of the king's army was in name against Athens, but in fact it was going against all Hellas: and the Hellenes being informed of this long before were not all equally affected by it; for some of them having given earth and water to the Persian had confidence, supposing that they would suffer no hurt from the Barbarian; while others not having given were in great terror, seeing that there were not ships existing in Hellas which were capable as regards number of receiving the invader in fight, and seeing that the greater part of the States were not willing to take up the war, but adopted readily the side of the Medes.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 138. [1] &#964;&#945;&#8166;&#964;&#945; &#956;&#8051;&#957; &#957;&#965;&#957; &#960;&#959;&#955;&#955;&#959;&#8150;&#963;&#953; &#7956;&#964;&#949;&#963;&#953; &#8021;&#963;&#964;&#949;&#961;&#959;&#957; &#7952;&#947;&#8051;&#957;&#949;&#964;&#959; &#964;&#959;&#8166; &#946;&#945;&#963;&#953;&#955;&#8051;&#959;&#962; &#963;&#964;&#8057;&#955;&#959;&#965;, &#7952;&#960;&#8049;&#957;&#949;&#953;&#956;&#953; &#948;&#8050; &#7952;&#960;&#8054; &#964;&#8056;&#957; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#955;&#8057;&#947;&#959;&#957;. &#7969; &#948;&#8050; &#963;&#964;&#961;&#945;&#964;&#951;&#955;&#945;&#963;&#8055;&#951; &#7969; &#946;&#945;&#963;&#953;&#955;&#8051;&#959;&#962; &#959;&#8020;&#957;&#959;&#956;&#945; &#956;&#8050;&#957; &#949;&#7990;&#967;&#949; &#8033;&#962; &#7952;&#960;&#8125; &#7944;&#952;&#8053;&#957;&#945;&#962; &#7952;&#955;&#945;&#8059;&#957;&#949;&#953;, &#954;&#945;&#964;&#8055;&#949;&#964;&#959; &#948;&#8050; &#7952;&#962; &#960;&#8118;&#963;&#945;&#957; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945;. &#960;&#965;&#957;&#952;&#945;&#957;&#8057;&#956;&#949;&#957;&#959;&#953; &#948;&#8050; &#964;&#945;&#8166;&#964;&#945; &#960;&#961;&#8056; &#960;&#959;&#955;&#955;&#959;&#8166; &#959;&#7985; &#7965;&#955;&#955;&#951;&#957;&#949;&#962; &#959;&#8016;&#954; &#7952;&#957; &#8001;&#956;&#959;&#8055;&#8179; &#960;&#8049;&#957;&#964;&#949;&#962; &#7952;&#960;&#959;&#953;&#949;&#8166;&#957;&#964;&#959;. [2] &#959;&#7985; &#956;&#8050;&#957; &#947;&#8048;&#961; &#945;&#8016;&#964;&#8182;&#957; &#948;&#8057;&#957;&#964;&#949;&#962; &#947;&#8134;&#957; &#954;&#945;&#8054; &#8021;&#948;&#969;&#961; &#964;&#8183; &#928;&#8051;&#961;&#963;&#8131; &#949;&#7990;&#967;&#959;&#957; &#952;&#8049;&#961;&#963;&#959;&#962; &#8033;&#962; &#959;&#8016;&#948;&#8050;&#957; &#960;&#949;&#953;&#963;&#8057;&#956;&#949;&#957;&#959;&#953; &#7940;&#967;&#945;&#961;&#953; &#960;&#961;&#8056;&#962; &#964;&#959;&#8166; &#946;&#945;&#961;&#946;&#8049;&#961;&#959;&#965;&#903; &#959;&#7985; &#948;&#8050; &#959;&#8016; &#948;&#8057;&#957;&#964;&#949;&#962; &#7952;&#957; &#948;&#949;&#8055;&#956;&#945;&#964;&#953; &#956;&#949;&#947;&#8049;&#955;&#8179; &#954;&#945;&#964;&#8051;&#963;&#964;&#945;&#963;&#945;&#957;, &#7941;&#964;&#949; &#959;&#8020;&#964;&#949; &#957;&#949;&#8182;&#957; &#7952;&#959;&#965;&#963;&#8051;&#969;&#957; &#7952;&#957; &#964;&#8135; &#7961;&#955;&#955;&#8049;&#948;&#953; &#7936;&#961;&#953;&#952;&#956;&#8056;&#957; &#7936;&#958;&#953;&#959;&#956;&#8049;&#967;&#969;&#957; &#948;&#8051;&#954;&#949;&#963;&#952;&#945;&#953; &#964;&#8056;&#957; &#7952;&#960;&#953;&#8057;&#957;&#964;&#945;, &#959;&#8020;&#964;&#949; &#946;&#959;&#965;&#955;&#959;&#956;&#8051;&#957;&#969;&#957; &#964;&#8182;&#957; &#960;&#959;&#955;&#955;&#8182;&#957; &#7936;&#957;&#964;&#8049;&#960;&#964;&#949;&#963;&#952;&#945;&#953; &#964;&#959;&#8166; &#960;&#959;&#955;&#8051;&#956;&#959;&#965;, &#956;&#951;&#948;&#953;&#950;&#8057;&#957;&#964;&#969;&#957; &#948;&#8050; &#960;&#961;&#959;&#952;&#8059;&#956;&#969;&#962;.
<p>  </td> </tr> </table> <table border="0" width="100%"> <tr> <td valign="TOP" align="TOP" width="45%%"> 139. And here I am compelled by necessity to declare an opinion which in the eyes of most men would seem to be invidious, but nevertheless I will not abstain from saying that which I see evidently to be the truth. If the Athenians had been seized with fear of the danger which threatened them and had left their land, or again, without leaving their land, had stayed and given themselves up to Xerxes, none would have made any attempt by sea to oppose the king. If then none had opposed Xerxes by sea, it would have happened on the land somewhat thus:--even if many tunics of walls had been thrown across the Isthmus by the Peloponnesians, the Lacedemonians would have been deserted by their allies, not voluntarily but of necessity, since these would have been conquered city after city by the naval force of the Barbarian, and so they would have been left alone: and having been left alone and having displayed great deeds of valour, they would have met their death nobly. Either they would have suffered this fate, or before this, seeing the other Hellenes also taking the side of the Medes, they would have made an agreement with Xerxes; and thus in either case Hellas would have come to be under the rule of the Persians: for as to the good to be got from the walls thrown across the Isthmus, I am unable to discover what it would have been, when the king had command of the sea. As it is however, if a man should say that the Athenians proved to be the saviours of Hellas, he would not fail to hit the truth; for to whichever side these turned, to that the balance was likely to incline: and these were they who, preferring that Hellas should continue to exist in freedom, roused up all of Hellas which remained, so much, that is, as had not gone over to the Medes, and (after the gods at least) these were they who repelled the king. Nor did fearful oracles, which came from Delphi and cast them into dread, induce them to leave Hellas, but they stayed behind and endured to receive the invader of their land.   </td> <td valign="TOP" align="TOP" width="10%%"> </td> <td valign="TOP" align="TOP" width="45%%"> 139. [1] &#7952;&#957;&#952;&#945;&#8166;&#964;&#945; &#7936;&#957;&#945;&#947;&#954;&#945;&#8055;&#8131; &#7952;&#958;&#8051;&#961;&#947;&#959;&#956;&#945;&#953; &#947;&#957;&#8061;&#956;&#951;&#957; &#7936;&#960;&#959;&#948;&#8051;&#958;&#945;&#963;&#952;&#945;&#953; &#7952;&#960;&#8055;&#966;&#952;&#959;&#957;&#959;&#957; &#956;&#8050;&#957; &#960;&#961;&#8056;&#962; &#964;&#8182;&#957; &#960;&#955;&#949;&#8057;&#957;&#969;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;, &#8005;&#956;&#969;&#962; &#948;&#8050; &#964;&#8135; &#947;&#8051; &#956;&#959;&#953; &#966;&#945;&#8055;&#957;&#949;&#964;&#945;&#953; &#949;&#7990;&#957;&#945;&#953; &#7936;&#955;&#951;&#952;&#8050;&#962; &#959;&#8016;&#954; &#7952;&#960;&#953;&#963;&#967;&#8053;&#963;&#969;. [2] &#949;&#7984; &#7944;&#952;&#951;&#957;&#945;&#8150;&#959;&#953; &#954;&#945;&#964;&#945;&#961;&#961;&#969;&#948;&#8053;&#963;&#945;&#957;&#964;&#949;&#962; &#964;&#8056;&#957; &#7952;&#960;&#953;&#8057;&#957;&#964;&#945; &#954;&#8055;&#957;&#948;&#965;&#957;&#959;&#957; &#7952;&#958;&#8051;&#955;&#953;&#960;&#959;&#957; &#964;&#8052;&#957; &#963;&#966;&#949;&#964;&#8051;&#961;&#951;&#957;, &#7970; &#954;&#945;&#8054; &#956;&#8052; &#7952;&#954;&#955;&#953;&#960;&#8057;&#957;&#964;&#949;&#962; &#7936;&#955;&#955;&#8048; &#956;&#949;&#8055;&#957;&#945;&#957;&#964;&#949;&#962; &#7956;&#948;&#959;&#963;&#945;&#957; &#963;&#966;&#8051;&#945;&#962; &#945;&#8016;&#964;&#959;&#8058;&#962; &#926;&#8051;&#961;&#958;&#8131;, &#954;&#945;&#964;&#8048; &#964;&#8052;&#957; &#952;&#8049;&#955;&#945;&#963;&#963;&#945;&#957; &#959;&#8016;&#948;&#945;&#956;&#959;&#8054; &#7938;&#957; &#7952;&#960;&#949;&#953;&#961;&#8182;&#957;&#964;&#959; &#7936;&#957;&#964;&#953;&#959;&#8059;&#956;&#949;&#957;&#959;&#953; &#946;&#945;&#963;&#953;&#955;&#8051;&#953;. &#949;&#7984; &#964;&#959;&#8055;&#957;&#965;&#957; &#954;&#945;&#964;&#8048; &#964;&#8052;&#957; &#952;&#8049;&#955;&#945;&#963;&#963;&#945;&#957; &#956;&#951;&#948;&#949;&#8054;&#962; &#7968;&#957;&#964;&#953;&#959;&#8166;&#964;&#959; &#926;&#8051;&#961;&#958;&#8131;, &#954;&#945;&#964;&#8049; &#947;&#949; &#7938;&#957; &#964;&#8052;&#957; &#7972;&#960;&#949;&#953;&#961;&#959;&#957; &#964;&#959;&#953;&#8049;&#948;&#949; &#7952;&#947;&#8055;&#957;&#949;&#964;&#959;&#903; [3] &#949;&#7984; &#954;&#945;&#8054; &#960;&#959;&#955;&#955;&#959;&#8054; &#964;&#949;&#953;&#967;&#8051;&#969;&#957; &#954;&#953;&#952;&#8182;&#957;&#949;&#962; &#7974;&#963;&#945;&#957; &#7952;&#955;&#951;&#955;&#945;&#956;&#8051;&#957;&#959;&#953; &#948;&#953;&#8048; &#964;&#959;&#8166; &#7992;&#963;&#952;&#956;&#959;&#8166; &#928;&#949;&#955;&#959;&#960;&#959;&#957;&#957;&#951;&#963;&#8055;&#959;&#953;&#963;&#953;, &#960;&#961;&#959;&#948;&#959;&#952;&#8051;&#957;&#964;&#949;&#962; &#7938;&#957; &#923;&#945;&#954;&#949;&#948;&#945;&#953;&#956;&#8057;&#957;&#953;&#959;&#953; &#8017;&#960;&#8056; &#964;&#8182;&#957; &#963;&#965;&#956;&#956;&#8049;&#967;&#969;&#957; &#959;&#8016;&#954; &#7953;&#954;&#8057;&#957;&#964;&#969;&#957; &#7936;&#955;&#955;&#8125; &#8017;&#960;&#8125; &#7936;&#957;&#945;&#947;&#954;&#945;&#8055;&#951;&#962;, &#954;&#945;&#964;&#8048; &#960;&#8057;&#955;&#953;&#962; &#7937;&#955;&#953;&#963;&#954;&#959;&#956;&#8051;&#957;&#969;&#957; &#8017;&#960;&#8056; &#964;&#959;&#8166; &#957;&#945;&#965;&#964;&#953;&#954;&#959;&#8166; &#963;&#964;&#961;&#945;&#964;&#959;&#8166; &#964;&#959;&#8166; &#946;&#945;&#961;&#946;&#8049;&#961;&#959;&#965;, &#7952;&#956;&#959;&#965;&#957;&#8061;&#952;&#951;&#963;&#945;&#957;, &#956;&#959;&#965;&#957;&#969;&#952;&#8051;&#957;&#964;&#949;&#962; &#948;&#8050; &#7938;&#957; &#954;&#945;&#8054; &#7936;&#960;&#959;&#948;&#949;&#958;&#8049;&#956;&#949;&#957;&#959;&#953; &#7956;&#961;&#947;&#945; &#956;&#949;&#947;&#8049;&#955;&#945; &#7936;&#960;&#8051;&#952;&#945;&#957;&#959;&#957; &#947;&#949;&#957;&#957;&#945;&#8055;&#969;&#962;. [4] &#7970; &#964;&#945;&#8166;&#964;&#945; &#7938;&#957; &#7956;&#960;&#945;&#952;&#959;&#957;, &#7970; &#960;&#961;&#8056; &#964;&#959;&#8166; &#8001;&#961;&#8182;&#957;&#964;&#949;&#962; &#7938;&#957; &#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#7940;&#955;&#955;&#959;&#965;&#962; &#7965;&#955;&#955;&#951;&#957;&#945;&#962; &#956;&#951;&#948;&#8055;&#950;&#959;&#957;&#964;&#945;&#962; &#8001;&#956;&#959;&#955;&#959;&#947;&#8055;&#8131; &#7938;&#957; &#7952;&#967;&#961;&#8053;&#963;&#945;&#957;&#964;&#959; &#960;&#961;&#8056;&#962; &#926;&#8051;&#961;&#958;&#951;&#957;. &#954;&#945;&#8054; &#959;&#8021;&#964;&#969; &#7938;&#957; &#7952;&#960;&#8125; &#7936;&#956;&#966;&#8057;&#964;&#949;&#961;&#945; &#7969; &#7961;&#955;&#955;&#8048;&#962; &#7952;&#947;&#8055;&#957;&#949;&#964;&#959; &#8017;&#960;&#8056; &#928;&#8051;&#961;&#963;&#8131;&#963;&#953;. &#964;&#8052;&#957; &#947;&#8048;&#961; &#8032;&#966;&#949;&#955;&#8055;&#951;&#957; &#964;&#8052;&#957; &#964;&#8182;&#957; &#964;&#949;&#953;&#967;&#8051;&#969;&#957; &#964;&#8182;&#957; &#948;&#953;&#8048; &#964;&#959;&#8166; &#7992;&#963;&#952;&#956;&#959;&#8166; &#7952;&#955;&#951;&#955;&#945;&#956;&#8051;&#957;&#969;&#957; &#959;&#8016; &#948;&#8059;&#957;&#945;&#956;&#945;&#953; &#960;&#965;&#952;&#8051;&#963;&#952;&#945;&#953; &#7973;&#964;&#953;&#962; &#7938;&#957; &#7974;&#957;, &#946;&#945;&#963;&#953;&#955;&#8051;&#959;&#962; &#7952;&#960;&#953;&#954;&#961;&#945;&#964;&#8051;&#959;&#957;&#964;&#959;&#962; &#964;&#8134;&#962; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;. [5] &#957;&#8166;&#957; &#948;&#8050; &#7944;&#952;&#951;&#957;&#945;&#8055;&#959;&#965;&#962; &#7940;&#957; &#964;&#953;&#962; &#955;&#8051;&#947;&#969;&#957; &#963;&#969;&#964;&#8134;&#961;&#945;&#962; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953; &#964;&#8134;&#962; &#7961;&#955;&#955;&#8049;&#948;&#959;&#962; &#959;&#8016;&#954; &#7938;&#957; &#7937;&#956;&#945;&#961;&#964;&#8049;&#957;&#959;&#953; &#964;&#8056; &#7936;&#955;&#951;&#952;&#8051;&#962;. &#959;&#8023;&#964;&#959;&#953; &#947;&#8048;&#961; &#7952;&#960;&#8054; &#8001;&#954;&#8057;&#964;&#949;&#961;&#945; &#964;&#8182;&#957; &#960;&#961;&#951;&#947;&#956;&#8049;&#964;&#969;&#957; &#7952;&#964;&#961;&#8049;&#960;&#959;&#957;&#964;&#959;, &#964;&#945;&#8166;&#964;&#945; &#8165;&#8051;&#968;&#949;&#953;&#957; &#7956;&#956;&#949;&#955;&#955;&#949;&#903; &#7953;&#955;&#8057;&#956;&#949;&#957;&#959;&#953; &#948;&#8050; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945; &#960;&#949;&#961;&#953;&#949;&#8150;&#957;&#945;&#953; &#7952;&#955;&#949;&#965;&#952;&#8051;&#961;&#951;&#957;, &#964;&#959;&#8166;&#964;&#959; &#964;&#8056; &#7961;&#955;&#955;&#951;&#957;&#953;&#954;&#8056;&#957; &#960;&#8118;&#957; &#964;&#8056; &#955;&#959;&#953;&#960;&#8057;&#957;, &#8005;&#963;&#959;&#957; &#956;&#8052; &#7952;&#956;&#8053;&#948;&#953;&#963;&#949;, &#945;&#8016;&#964;&#959;&#8054; &#959;&#8023;&#964;&#959;&#953; &#7974;&#963;&#945;&#957; &#959;&#7985; &#7952;&#960;&#949;&#947;&#949;&#8055;&#961;&#945;&#957;&#964;&#949;&#962; &#954;&#945;&#8054; &#946;&#945;&#963;&#953;&#955;&#8051;&#945; &#956;&#949;&#964;&#8049; &#947;&#949; &#952;&#949;&#959;&#8058;&#962; &#7936;&#957;&#969;&#963;&#8049;&#956;&#949;&#957;&#959;&#953;. [6] &#959;&#8016;&#948;&#8050; &#963;&#966;&#8051;&#945;&#962; &#967;&#961;&#951;&#963;&#964;&#8053;&#961;&#953;&#945; &#966;&#959;&#946;&#949;&#961;&#8048; &#7952;&#955;&#952;&#8057;&#957;&#964;&#945; &#7952;&#954; &#916;&#949;&#955;&#966;&#8182;&#957; &#954;&#945;&#8054; &#7952;&#962; &#948;&#949;&#8150;&#956;&#945; &#946;&#945;&#955;&#8057;&#957;&#964;&#945; &#7956;&#960;&#949;&#953;&#963;&#949; &#7952;&#954;&#955;&#953;&#960;&#949;&#8150;&#957; &#964;&#8052;&#957; &#7961;&#955;&#955;&#8049;&#948;&#945;, &#7936;&#955;&#955;&#8048; &#954;&#945;&#964;&#945;&#956;&#949;&#8055;&#957;&#945;&#957;&#964;&#949;&#962; &#7936;&#957;&#8051;&#963;&#967;&#959;&#957;&#964;&#959; &#964;&#8056;&#957; &#7952;&#960;&#953;&#8057;&#957;&#964;&#945; &#7952;&#960;&#8054; &#964;&#8052;&#957; &#967;&#8061;&#961;&#951;&#957; &#948;&#8051;&#958;&#945;&#963;&#952;&#945;&#953;.
<p>  </td> </tr> </table>   <HR>
<CENTER>
<A HREF="hh7140">Next: 140</A></CENTER>
</BODY>
</HTML>
