<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Basque Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Basque Bible (NT): 2 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jo1.htm">Previous</A>&nbsp;
<A HREF="jo3.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Basque Bible: 2 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;ANCIANOAC andre elegituari, eta haren haourrey, cein nic eguiaz maite baititut, eta ez nic neurorrec solament, baina egui&#225; e&#231;agutu vkan duten guci&#233;c-ere:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Gutan dagoen eta seculacotz gurequin i&#231;anen den eguiaren causaz:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Gratia, misericordia, baquea dela &#231;uequin Iainco Aitaganic, eta Aitaren Seme Iesus Christ Iaunaganic, eguiarequin eta charitaterequin.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Alegueratu i&#231;an naun haguitz, ceren eriden dudan hire haourretaric egui&#225;n dabiltzala, manamendu recebitu vkan dugun be&#231;ala Aitaganic.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Eta orain othoitz eguiten draunat, andre&#225;, ez manamendu berriric scribatzen banaraun be&#231;ala, baina hatseandanic vkan duguna, elkarri on daritzogun.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Eta haur da charitatea, ebil gaitecen haren manamendu&#233;n araura: haur da manamendua hatseandanic en&#231;un vkan du&#231;uen be&#231;ala, hartan ebil &#231;aitezten.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ecen anhitz abusari sarthu i&#231;an da mundura, cein&#233;c ezpaitute confessatzen Iesus Christ haraguitan ethorri i&#231;an dela: halacoa abusari da eta Antechrist.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Gogoau&#231;ue &#231;uen buru&#232;tara, gal eztitzagunc&#225;t eguin ditugun gau&#231;&#225;c, baina sari bethea recebi de&#231;agun&#231;&#225;t.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Norc-ere iragaiten baitu, eta ezpaita egoiten Christen doctrin&#225;n, Iaincoa eztu: Christen doctrin&#225;n egoiten denac Aita eta Semea baditu.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Baldin cembeit ethorten bada &#231;uetara, eta doctrina haur ezpaitu ekarten, hura ezte&#231;a&#231;uela recebi etchera, ezeta saluta.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ecen hura salutatzen duenac communicatzen du haren obra gaichtoequin.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Anhitz gau&#231;a banuen-ere &#231;uey scribatzecoric, eztitut paperez eta tintaz scribatu nahi vkan, baina speran&#231;a dut ethorriren naicela &#231;uetara eta ahoz aho min&#231;aturen, gure bozcarioa complitua den&#231;&#225;t. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Hire ahizpa elegituaren haourr&#233;c salutatzen aut&#233;.</p> 
<p><HR>
<CENTER>
<A HREF="jo3.htm">Next: 3 John</A></CENTER>
</BODY>
</HTML>
