<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Jaina Sutras, Part I (SBE22), tr. by Hermann Jacobi, [1884], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Jain Jainism India Indian Religion Philosophy Buddhism Hinduism Akaranga Kalpa Sutra Mahavira">
<TITLE>Jaina Sutras, Part I (SBE22): &Acirc;&lt;I&gt;k&lt;/I&gt;&acirc;r&acirc;&#7749;ga S&ucirc;tra: Book I, Lecture 8, Lesson 3</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Jainism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe2244.htm">Previous</A>&nbsp;
<A HREF="sbe2246.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002CQU47O/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>Jaina Sutras, Part II (SBE22)</I>, tr. by Hermann Jacobi, [1884], at Intangible Textual Heritage</FONT></P><HR></p>  <h4 align="center">THIRD LESSON.</h4>  
<p>Always well guarded, he bore the pains (caused by) grass, cold, fire, flies, and gnats; manifold pains. (1)</p>  
<p>He travelled in the pathless country of the L&acirc;<I>dh</I>as, in Va<I>g</I><I>g</I>abh&ucirc;mi and Subbhabh&ucirc;mi&nbsp;<A NAME="fr_313"></A><A HREF="#fn_309"><FONT SIZE="1">1</FONT></A>; he used there miserable beds and miserable seats. (2)</p>  
<p>In L&acirc;<I>dh</I>a (happened) to him many dangers. Many natives attacked him. Even in the faithful part of the rough country&nbsp;<A NAME="fr_314"></A><A HREF="#fn_310"><FONT SIZE="1">2</FONT></A> the dogs bit him, ran at him. (3)</p>  
<p>Few people kept off the attacking, biting dogs. Striking the monk, they cried '<I>Kh</I>u<I>k</I><I>kh</I>&ucirc;,' and made the dogs bite him. (4)</p>  
<p>Such were the inhabitants. Many other mendicants, eating rough food in Va<I>g</I><I>g</I>abh&ucirc;mi, and carrying about a strong pole or a stalk (to keep off the dogs), lived there. (5)</p>  
<p>Even thus armed they were bitten by the dogs, torn by the dogs. It is difficult to travel in L&acirc;<I>dh</I>a. (6)</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_85"><font size="1" color="green">p. 85</font></A></p>  
<p>Ceasing to use the stick (i.e. cruelty) against living beings, abandoning the care of the body, the houseless (Mah&acirc;v&icirc;ra), the Venerable One, endures the thorns of the villages (i.e. the abusive language of the peasants), (being) perfectly enlightened. (7)</p>  
<p>As an elephant at the head of the battle, so was Mah&acirc;v&icirc;ra there victorious. Sometimes he did not reach a village there in L&acirc;<I>dh</I>a. (8)</p>  
<p>When he who is free from desires approached the village, the inhabitants met him on the outside, and attacked him, saying, 'Get away from here.' (9)</p>  
<p>He was struck with a stick, the fist, a lance, hit with a fruit, a clod, a potsherd. Beating him again and again, many cried. (10)</p>  
<p>When he once (sat) without moving his body, they cut his flesh&nbsp;<A NAME="fr_315"></A><A HREF="#fn_311"><FONT SIZE="1">1</FONT></A>, tore his hair under pains, or covered him with dust. (11)</p>  
<p>Throwing him up, they let him fall, or disturbed him in his religious postures; abandoning the care of his body, the Venerable One humbled himself and bore pain, free from desire. (1 2)</p>  
<p>As a hero at the head of the battle is surrounded on all sides&nbsp;<A NAME="fr_316"></A><A HREF="#fn_312"><FONT SIZE="1">2</FONT></A>, so was there Mah&acirc;v&icirc;ra. Bearing all hardships, the Venerable One, undisturbed, proceeded (on the road to Nirv&acirc;<I>n</I>a). (13)</p>  
<p>This is the rule which has often been followed, &amp;c.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_309"></A><A HREF="sbe2245.htm#fr_313">84:1</A> Va<I>g</I>rabh&ucirc;mi and <I>S</I>ubhrabh&ucirc;mi (or <I>S</I>vabhrabh&ucirc;mi) are, according to the commentaries, the two divisions of L&acirc;<I>dh</I>a. I think that L&acirc;<I>dh</I>a may be identical with the classical R&acirc;<I>dh</I>&acirc; or western Bengal and the L&acirc;la of the Buddhists, the native country of Vi<I>g</I>aya, the legendary conqueror of Ceylon. Subbhabh&ucirc;mi is probably the country of the Suhmas, who are also identified with the R&acirc;<I>dh</I>as.</P>
<P><A NAME="fn_310"></A><A HREF="sbe2245.htm#fr_314">84:2</A> The commentator seems to understand the words lukkhadesie bhatte in the sense: There the living also was rough; for they used clothes of grass instead of cotton.</P>
<P><A NAME="fn_311"></A><A HREF="sbe2245.htm#fr_315">85:1</A> Or his mustaches.</P>
<P><A NAME="fn_312"></A><A HREF="sbe2245.htm#fr_316">85:2</A> Or is on his guard.</P>
<p><HR>
<CENTER>
<A HREF="sbe2246.htm">Next: Book I, Lecture 8, Lesson 4</A></CENTER>
</BODY>
</HTML>
