<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: Amos</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="joe.htm">Previous</A>&nbsp;
<A HREF="oba.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: Amos</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#50976;&#45796; &#50773; &#50883;&#49884;&#50556;&#51032; &#49884;&#45824; &#44263; &#51060;&#49828;&#46972;&#50648; &#50773; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51032; &#49884;&#45824;&#51032; &#51648;&#51652; &#51204; &#51060;&#45380;&#50640; &#46300;&#44256;&#50500; &#47785;&#51088; &#51473; &#50500;&#47784;&#49828;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54616;&#50668; &#47925;&#49884; &#48155;&#51008; &#47568;&#50432;&#51060;&#46972;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#51200;&#44032; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#49884;&#50728;&#50640;&#49436;&#48512;&#53552; &#48512;&#47476;&#51670;&#51004;&#49884;&#47728; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436;&#48512;&#53552; &#51020;&#49457;&#51012; &#48156;&#54616;&#49884;&#47532;&#45768; &#47785;&#51088;&#51032; &#52488;&#51109;&#51060; &#50528;&#53685;&#54616;&#47728; &#44040;&#47708;&#49328;&#44845;&#45824;&#44592;&#44032; &#47560;&#47476;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45796;&#47700;&#49465;&#51032; &#49436;&#45320; &#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#52384; &#53440;&#51089;&#44592;&#47196; &#53440;&#51089;&#54616;&#46319; &#44600;&#47476;&#50519;&#51012; &#50517;&#48149;&#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#45236;&#44032; &#54616;&#49324;&#50648;&#51032; &#51665;&#50640; &#48520;&#51012; &#48372;&#45236;&#47532;&#45768; &#48292;&#54616;&#45815;&#51032; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#47532;&#46972;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#45236;&#44032; &#45796;&#47700;&#49465; &#48727;&#51109;&#51012; &#44734;&#51004;&#47728; &#50500;&#50924; &#44264;&#51676;&#44592;&#50640;&#49436; &#44536; &#44144;&#48124;&#51012; &#45130;&#51004;&#47728; &#48295;&#50640;&#45912;&#50640;&#49436; &#54848; &#51105;&#51008; &#51088;&#47484; &#45130;&#51004;&#47532;&#45768; &#50500;&#46988; &#48177;&#49457;&#51060; &#49324;&#47196;&#51105;&#54784; &#44600;&#50640; &#51060;&#47476;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44032;&#49324;&#51032; &#49436;&#45320;&#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#47784;&#46304; &#49324;&#47196;&#51105;&#51008; &#51088;&#47484; &#45132;&#50612; &#50640;&#46036;&#50640; &#48537;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#45236;&#44032; &#44032;&#49324;&#49457;&#50640; &#48520;&#51012; &#48372;&#45236;&#47532;&#45768; &#44536; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#47532;&#46972;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#45236;&#44032; &#46608; &#50500;&#49828;&#46039;&#50640;&#49436; &#44536; &#44144;&#48124;&#44284; &#50500;&#49828;&#44544;&#47200;&#50640;&#49436; &#54848; &#51105;&#51008; &#51088;&#47484; &#45130;&#44256; &#46608; &#49552;&#51012; &#46028;&#51060;&#53020; &#50640;&#44536;&#47200;&#51012; &#52824;&#47532;&#45768; &#48660;&#47112;&#49483;&#51032; &#45224;&#50500; &#51080;&#45716; &#51088;&#44032; &#47736;&#47581;&#54616;&#47532;&#46972; &#51060;&#45716; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#46160;&#47196;&#51032; &#49436;&#45320; &#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#44536; &#54805;&#51228;&#51032; &#44228;&#50557;&#51012; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#44256; &#47784;&#46304; &#49324;&#47196;&#51105;&#51008; &#51088;&#47484; &#50640;&#46036;&#50640; &#48537;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#45236;&#44032; &#46160;&#47196; &#49457;&#50640; &#48520;&#51012; &#48372;&#45236;&#47532;&#45768; &#44536; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#47532;&#46972;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50640;&#46036;&#51032; &#49436;&#45320; &#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#44032; &#52860;&#47196; &#44536; &#54805;&#51228;&#47484; &#51923;&#50500;&#44032;&#47728; &#44557;&#55100;&#51012; &#48260;&#47532;&#47728; &#45432;&#44032; &#54637;&#49345; &#47609;&#47148;&#54616;&#47728; &#48516;&#51012; &#45149;&#50630;&#51060; &#54408;&#50632;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#45236;&#44032; &#45936;&#47564;&#50640; &#48520;&#51012; &#48372;&#45236;&#47532;&#45768; &#48372;&#49828;&#46972;&#51032; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#47532;&#46972;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50516;&#47788; &#51088;&#49552;&#51032; &#49436;&#45320; &#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#51088;&#44592; &#51648;&#44221;&#51012; &#45331;&#55176;&#44256;&#51088;&#54616;&#50668; &#44600;&#47476;&#50519;&#51032; &#50500;&#51060; &#48180; &#50668;&#51064;&#51032; &#48176;&#47484; &#44040;&#46992;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#45236;&#44032; &#46989;&#48148; &#49457;&#50640; &#48520;&#51012; &#45459;&#50500; &#44536; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#46104; &#51204;&#51137;&#51032; &#45216;&#50640; &#50808;&#52840;&#44284; &#54924;&#47532;&#48148;&#46988; &#45216;&#50640; &#54253;&#54413;&#51004;&#47196; &#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#51200;&#55148;&#51032; &#50773;&#51008; &#44536; &#48169;&#48177;&#46308;&#44284; &#54632;&#44760; &#49324;&#47196;&#51105;&#54784; &#44032;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#47784;&#50517;&#51032; &#49436;&#45320;&#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#44032; &#50640;&#46036; &#50773;&#51032; &#48904;&#47484; &#48520;&#49332;&#46972; &#54924;&#47484; &#47564;&#46308;&#50632;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#45236;&#44032; &#47784;&#50517;&#50640; &#48520;&#51012; &#48372;&#45236;&#47532;&#45768; &#44536;&#47532;&#50855; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#47532;&#46972; &#47784;&#50517;&#51060; &#50836;&#46976;&#54632;&#44284; &#50808;&#52840;&#44284; &#45208;&#54036; &#49548;&#47532; &#51473;&#50640;&#49436; &#51453;&#51012; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#45236;&#44032; &#44536; &#51473;&#50640;&#49436; &#51116;&#54032;&#51109;&#51012; &#47736;&#54616;&#47728; &#48169;&#48177;&#46308;&#51012; &#51200;&#50752; &#54632;&#44760; &#51453;&#51060;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#50976;&#45796;&#51032; &#49436;&#45320;&#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536; &#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#50984;&#48277;&#51012; &#47736;&#49884;&#54616;&#47728; &#44536; &#50984;&#47168;&#47484; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#50676;&#51312;&#51032; &#46384;&#46972;&#44032;&#45912; &#44144;&#51667;&#44163;&#50640; &#48120;&#54841; &#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#45236;&#44032; &#50976;&#45796;&#50640; &#48520;&#51012; &#48372;&#45236;&#47532;&#45768; &#50696;&#47336;&#49332;&#47128;&#51032; &#44417;&#44432;&#46308;&#51012; &#49324;&#47476;&#47532;&#46972;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060;&#49828;&#46972;&#50648;&#51032; &#49436;&#45320; &#44032;&#51648; &#51396;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#44536;&#48268;&#51012; &#46028;&#51060;&#53412;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#51008;&#51012; &#48155;&#44256; &#51032;&#51064;&#51012; &#54036;&#47728; &#49888; &#54620; &#53028;&#47112;&#47484; &#48155;&#44256; &#44417;&#54605;&#54620; &#51088;&#47484; &#54036;&#47728;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#44032;&#45212;&#54620; &#51088;&#51032; &#47672;&#47532;&#50640; &#51080;&#45716; &#54000;&#45132;&#51012; &#53456;&#45236;&#47728; &#44216;&#49552;&#54620; &#51088;&#51032; &#44600;&#51012; &#44413;&#44172;&#54616;&#47728; &#48512;&#51088;&#44032; &#54620; &#51210;&#51008; &#50668;&#51064;&#50640;&#44172; &#45796;&#45376;&#49436; &#45208;&#51032; &#44144;&#47337;&#54620; &#51060;&#47492;&#51012; &#45908;&#47101;&#55176;&#47728;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#47784;&#46304; &#45800; &#50694;&#50640;&#49436; &#51204;&#45817; &#51105;&#51008; &#50743; &#50948;&#50640; &#45572;&#50864;&#47728; &#51200;&#55148; &#49888;&#51032; &#51204;&#50640;&#49436; &#48268;&#44552;&#51004;&#47196; &#50619;&#51008; &#54252;&#46020;&#51452;&#47484; &#47560;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#45236;&#44032; &#50500;&#47784;&#47532; &#49324;&#46988;&#51012; &#51200;&#55148; &#50526;&#50640;&#49436; &#47736;&#54616;&#50688;&#45208;&#45768; &#44536; &#53412;&#45716; &#48177;&#54693;&#47785; &#45458;&#51060;&#50752; &#44057;&#44256; &#44053;&#54616;&#44592;&#45716; &#49345;&#49688;&#47532;&#45208;&#47924; &#44057;&#51004;&#45208; &#45236;&#44032; &#44536; &#50948;&#51032; &#50676;&#47588;&#50752; &#44536; &#50500;&#47000;&#51032; &#49100;&#47532;&#47484; &#51652;&#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#45236;&#44032; &#45320;&#55148;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51060;&#45132;&#50612; &#45236;&#50612; &#49324;&#49901;&#45380; &#46041;&#50504; &#44305;&#50556;&#50640;&#49436; &#51064;&#46020;&#54616;&#44256; &#50500;&#47784;&#47532; &#49324;&#46988;&#51032; &#46405;&#51012; &#45320;&#55148;&#47196; &#52264;&#51648;&#54616;&#44172; &#54616;&#50688;&#44256;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#46608; &#45320;&#55148; &#50500;&#46308; &#51473;&#50640;&#49436; &#49440;&#51648;&#51088;&#47484;, &#45320;&#55148; &#52397;&#45380; &#51473;&#50640;&#49436; &#45208;&#49884;&#47476; &#49324;&#46988;&#51012; &#51068;&#51004;&#53040;&#45208;&#45768; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500; &#44284;&#50672; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45264; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#45208;&#49884;&#47476; &#49324;&#46988;&#51004;&#47196; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#44172; &#54616;&#47728; &#46608; &#49440;&#51648;&#51088;&#50640;&#44172; &#47749;&#54616;&#50668; &#50696;&#50616;&#54616;&#51648; &#47568;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#44257;&#49885; &#45800;&#51012; &#44032;&#46301;&#55176; &#49892;&#51008; &#49688;&#47112;&#44032; &#55129;&#51012; &#45572;&#47492; &#44057;&#51060; &#45236;&#44032; &#45320;&#55148; &#51088;&#47532;&#50640; &#45320;&#55148;&#47484; &#45572;&#47476;&#47532;&#45768;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#48744;&#47532; &#45804;&#51020;&#48149;&#51656;&#54616;&#45716; &#51088;&#46020; &#46020;&#47581;&#54624; &#49688; &#50630;&#51004;&#47728; &#44053;&#54620; &#51088;&#46020; &#51088;&#44592; &#55192;&#51012; &#45244; &#49688; &#50630;&#51004;&#47728; &#50857;&#49324;&#46020; &#54588;&#54624; &#49688; &#50630;&#51004;&#47728;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#54876;&#51012; &#44032;&#51652; &#51088;&#46020; &#49444; &#49688; &#50630;&#51004;&#47728; &#48156;&#51060; &#48736;&#47480; &#51088;&#46020; &#54588;&#54624; &#49688; &#50630;&#51004;&#47728; &#47568;&#53440;&#45716; &#51088;&#46020; &#54588;&#54624; &#49688; &#50630;&#44256;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#50857;&#49324; &#51473;&#50640; &#44403;&#49468; &#51088;&#45716; &#44536; &#45216;&#50640; &#48268;&#44144;&#48279;&#44256;&#50556; &#46020;&#47581;&#54616;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#47484; &#52432;&#49436; &#51060;&#47476;&#49884;&#45716; &#51060; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#50732;&#47532;&#49888; &#50728; &#51313;&#49549;&#51012; &#52432;&#49436; &#51060;&#47476;&#49884;&#44592;&#47484;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#45236;&#44032; &#46405;&#51032; &#47784;&#46304; &#51313;&#49549; &#51473;&#50640; &#45320;&#55148;&#47564; &#50508;&#50520;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148; &#47784;&#46304; &#51396;&#50501;&#51012; &#45320;&#55148;&#50640;&#44172; &#48372;&#51025;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#46160; &#49324;&#46988;&#51060; &#51032;&#54633;&#51648; &#47803;&#54616;&#44256;&#50556; &#50612;&#52236; &#46041;&#54665;&#54616;&#44192;&#51004;&#47728;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#49324;&#51088;&#44032; &#50880;&#53416; &#44163;&#51060; &#50630;&#44256;&#50556; &#50612;&#52236; &#49688;&#54400;&#50640;&#49436; &#48512;&#47476;&#51670;&#44192;&#51004;&#47728; &#51210;&#51008; &#49324;&#51088;&#44032; &#51105;&#51008; &#44163;&#51060; &#50630;&#44256;&#50556; &#50612;&#52236; &#44404;&#50640;&#49436; &#49548;&#47532;&#47484; &#45236;&#44192;&#45712;&#45264; ?</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#52285;&#50528;&#47484; &#46405;&#50640; &#48288;&#54400;&#51648; &#50500;&#45768;&#54616;&#44256;&#50556; &#49352;&#44032; &#50612;&#52236; &#44144;&#44592; &#52824;&#51060;&#44192;&#51004;&#47728; &#50500;&#47924;&#51105;&#55180; &#44163;&#51060; &#50630;&#44256;&#50556; &#52285;&#50528;&#44032; &#50612;&#52236; &#46405;&#50640;&#49436; &#46832;&#44192;&#45712;&#45264; ?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#49457;&#51021;&#50640;&#49436; &#45208;&#54036;&#51012; &#48520;&#44172; &#46104;&#44256;&#50556; &#48177;&#49457;&#51060; &#50612;&#52236; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#51004;&#47728; &#50668;&#54840;&#50752;&#51032; &#49884;&#53412;&#49900;&#51060; &#50500;&#45768;&#44256;&#50556; &#51116;&#50521;&#51060; &#50612;&#52236; &#49457;&#51021;&#50640; &#51076;&#54616;&#44192;&#45712;&#45264; ?</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#51452; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51088;&#44592;&#51032; &#48708;&#48128;&#51012; &#44536; &#51333; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256;&#45716; &#44208;&#53076; &#54665;&#54616;&#49900;&#51060; &#50630;&#51004;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#49324;&#51088;&#44032; &#48512;&#47476;&#51670;&#51008;&#51593; &#45572;&#44032; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49888;&#51593; &#45572;&#44032; &#50696;&#50616;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; ?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#50500;&#49828;&#46039;&#51032; &#44417;&#46308;&#44284; &#50528;&#44413; &#46405; &#44417;&#46308;&#50640; &#44305;&#54252;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#49324;&#47560;&#47532;&#50500; &#49328;&#46308;&#50640; &#47784;&#50668; &#44536; &#49457; &#51473;&#50640;&#49436; &#50620;&#47560;&#45208; &#53360; &#50836;&#46976;&#54632;&#44284; &#54617;&#45824;&#54632;&#51060; &#51080;&#45208; &#48372;&#46972; &#54616;&#46972;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#51088;&#44592; &#44417;&#44432;&#50640;&#49436; &#54252;&#54617;&#44284; &#44161;&#53448;&#51012; &#49939;&#45716; &#51088;&#46308;&#51060; &#48148;&#47480; &#51068; &#54665;&#54624; &#51460; &#47784;&#47476;&#45712;&#45768;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060; &#46405; &#49324;&#47732;&#50640; &#45824;&#51201;&#51060; &#51080;&#50612; &#45348; &#55192;&#51012; &#49632;&#54616;&#44172; &#54616;&#47728; &#45348; &#44417;&#44432;&#51012; &#50557;&#53448;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#47785;&#51088;&#44032; &#49324;&#51088; &#51077;&#50640;&#49436; &#50577;&#51032; &#46160; &#45796;&#47532;&#45208; &#44480; &#51312;&#44033;&#51012; &#44148;&#51256;&#45252;&#44284; &#44057;&#51060; &#49324;&#47560;&#47532;&#50500;&#50640;&#49436; &#52840;&#49345; &#47784;&#53825;&#51060;&#50640;&#45208; &#44152;&#49345;&#50640; &#48708;&#45800; &#48169;&#49437;&#50640; &#50505;&#51008; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#44148;&#51256;&#45252;&#51012; &#51077;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#51452; &#50668;&#54840;&#50752; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#45320;&#55148;&#45716; &#46307;&#44256; &#50556;&#44273;&#51032; &#51313;&#49549;&#50640;&#44172; &#51613;&#44144;&#54616;&#46972;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51032; &#47784;&#46304; &#51396;&#47484; &#48372;&#51025;&#54616;&#45716; &#45216;&#50640; &#48295;&#50648;&#51032; &#45800;&#46308;&#51012; &#48268;&#54616;&#50668; &#44536; &#45800;&#51032; &#49108;&#46308;&#51012; &#44734;&#50612; &#46405;&#50640; &#46504;&#50612;&#46888;&#47532;&#44256;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#44200;&#50872; &#44417;&#44284; &#50668;&#47492; &#44417;&#51012; &#52824;&#47532;&#45768; &#49345;&#50500;&#44417;&#46308;&#51060; &#54028;&#47736;&#46104;&#47728; &#53360; &#44417;&#46308;&#51060; &#44208;&#45800;&#45208;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#49324;&#47560;&#47532;&#50500; &#49328;&#50640; &#44144;&#54616;&#45716; &#48148;&#49328; &#50516;&#49548;&#46308;&#50500; &#51060; &#47568;&#51012; &#46308;&#51004;&#46972; &#45320;&#55148;&#45716; &#44032;&#45212;&#54620; &#51088;&#47484; &#54617;&#45824;&#54616;&#47728; &#44417;&#54605;&#54620; &#51088;&#47484; &#50517;&#51228;&#54616;&#47728; &#44032;&#51109;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#49696;&#51012; &#44032;&#51256;&#45796;&#44032; &#50864;&#47532;&#47196; &#47560;&#49884;&#44172; &#54616;&#46972; &#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592;&#51032; &#44144;&#47337;&#54632;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#49884;&#46104; &#46412;&#44032; &#45320;&#55148;&#50640;&#44172; &#51076;&#54624;&#51648;&#46972; &#49324;&#46988;&#51060; &#44040;&#44256;&#47532;&#47196; &#45320;&#55148;&#47484; &#45132;&#50612; &#44032;&#47728; &#45210;&#49884;&#47196; &#45320;&#55148;&#51032; &#45224;&#51008; &#51088;&#46308;&#51012; &#44536;&#47532;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#45320;&#55148;&#44032; &#49457; &#47924;&#45320;&#51652; &#45936;&#47196; &#47568;&#48120;&#50516;&#50500; &#44033;&#44592; &#50526;&#51004;&#47196; &#48148;&#47196; &#45208;&#44032;&#49436; &#54616;&#47476;&#47788;&#50640; &#45912;&#51648;&#50864;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#45320;&#55148;&#45716; &#48295;&#50648;&#50640; &#44032;&#49436; &#48276;&#51396;&#54616;&#47728; &#44600;&#44040;&#50640; &#44032;&#49436; &#51396;&#47484; &#45908;&#54616;&#47728; &#50500;&#52840;&#47560;&#45796; &#45320;&#55148; &#55148;&#49373;&#51012;, &#49340;&#51068; &#47560;&#45796; &#45320;&#55148; &#49901;&#51068;&#51312;&#47484; &#46300;&#47532;&#47728;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#45572;&#47337; &#45347;&#51008; &#44163;&#51012; &#48520;&#49332;&#46972; &#49688;&#51008;&#51228;&#47196; &#46300;&#47532;&#47728; &#45209;&#54732;&#51228;&#47484; &#49548;&#47532;&#45236;&#50612; &#44305;&#54252;&#54616;&#47140;&#47924;&#45208; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500; &#51060;&#44163;&#51060; &#45320;&#55148;&#51032; &#44592;&#48848;&#54616;&#45716; &#48148;&#45768;&#46972; &#51060;&#45716; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#46608; &#45236;&#44032; &#45320;&#55148; &#47784;&#46304; &#49457;&#51021;&#50640;&#49436; &#45320;&#55148; &#51060;&#47484; &#54620;&#44032;&#54616;&#44172; &#54616;&#47728; &#45320;&#55148; &#44033;&#52376;&#50640;&#49436; &#50577;&#49885;&#51060; &#46504;&#50612;&#51648;&#44172; &#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#44032; &#45236;&#44172;&#47196; &#46028;&#50500; &#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#46608; &#52628;&#49688;&#54616;&#44592; &#49437;&#45804; &#51204;&#50640; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#48708;&#47484; &#47688;&#52628;&#50612; &#50612;&#46500; &#49457;&#51021;&#50640;&#45716; &#45236;&#47532;&#44256; &#50612;&#46500; &#49457;&#51021;&#50640;&#45716; &#45236;&#47532;&#51648; &#50506;&#44172; &#54616;&#50688;&#45908;&#45768; &#46405; &#54620; &#48512;&#48516;&#51008; &#48708;&#47484; &#50619;&#44256; &#54620; &#48512;&#48516;&#51008; &#48708;&#47484; &#50619;&#51648; &#47803;&#54616;&#50668; &#47568;&#46992;&#51004;&#47588;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#46160; &#49464; &#49457;&#51021; &#49324;&#46988;&#51060; &#50612;&#46500; &#49457;&#51021;&#51004;&#47196; &#48708;&#53952;&#44144;&#47532;&#47728; &#47932;&#51012; &#47560;&#49884;&#47084; &#44032;&#49436; &#47564;&#51313;&#55176; &#47560;&#49884;&#51648; &#47803;&#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#44032; &#45236;&#44172;&#47196; &#46028;&#50500; &#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#45236;&#44032; &#54413;&#51116;&#50752; &#44636;&#48512;&#44592; &#51116;&#50521;&#51004;&#47196; &#45320;&#55148;&#47484; &#52452;&#51004;&#47728; &#54047;&#51333;&#51060;&#47196; &#45320;&#55148;&#51032; &#47566;&#51008; &#46041;&#49328;&#44284; &#54252;&#46020;&#50896;&#44284; &#47924;&#54868;&#44284;&#45208;&#47924;&#50752; &#44048;&#46988;&#45208;&#47924;&#47484; &#45796; &#47673;&#44172; &#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#44032; &#45236;&#44172;&#47196; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#45236;&#44032; &#45320;&#55148; &#51473;&#50640; &#50684;&#48337;&#51060; &#51076;&#54616;&#44172; &#54616;&#44592;&#47484; &#50528;&#44413;&#50640;&#49436; &#54620; &#44163;&#52376;&#47100; &#54616;&#50688;&#51004;&#47728; &#52860;&#47196; &#45320;&#55148; &#52397;&#45380;&#46308;&#51012; &#51453;&#50688;&#51004;&#47728; &#45320;&#55148; &#47568;&#46308;&#51012; &#45432;&#47029;&#54616;&#44172; &#54616;&#47728; &#45320;&#55148; &#51652;&#51032; &#50501;&#52712;&#47196; &#53076;&#47484; &#52236;&#47476;&#44172; &#54616;&#50688;&#51004;&#45208; &#45320;&#55148;&#44032; &#45236;&#44172;&#47196; &#46028;&#50500; &#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#45236;&#44032; &#45320;&#55148; &#51473;&#51032; &#49457;&#51021; &#47924;&#45320;&#46888;&#47532;&#44592;&#47484; &#54616;&#45208;&#45784; &#45236;&#44032; &#49548;&#46036;&#44284; &#44256;&#47784;&#46972;&#47484; &#47924;&#45320;&#46888;&#47548; &#44057;&#51060; &#54616;&#50688;&#51004;&#48064;&#47196; &#45320;&#55148;&#44032; &#48520; &#48537;&#45716; &#44032;&#50868;&#45936;&#49436; &#48764;&#45240; &#45208;&#47924; &#51312;&#44033; &#44057;&#51060; &#46104;&#50632;&#51004;&#45208; &#45320;&#55148;&#44032; &#45236;&#44172;&#47196; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648;&#50500; &#45236;&#44032; &#51060;&#50752; &#44057;&#51060; &#45348;&#44172; &#54665;&#54616;&#47532;&#46972; &#45236;&#44032; &#51060;&#44163;&#51012; &#45348;&#44172; &#54665;&#54616;&#47532;&#45768; &#51060;&#49828;&#46972;&#50648;&#50500; &#45348; &#54616;&#45208;&#45784; &#47564;&#45208;&#44592;&#47484; &#50696;&#48708;&#54616;&#46972;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#45824;&#51200; &#49328;&#46308;&#51012; &#51648;&#51004;&#47728; &#48148;&#46988;&#51012; &#52285;&#51312;&#54616;&#47728; &#51088;&#44592; &#46907;&#51012; &#49324;&#46988;&#50640;&#44172; &#48372;&#51060;&#47728; &#50500;&#52840;&#51012; &#50612;&#46177;&#44172; &#54616;&#47728; &#46405;&#51032; &#45458;&#51008;&#45936;&#47484; &#48159;&#45716; &#51088;&#45716; &#44536; &#51060;&#47492;&#51060; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45768;&#46972;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668; &#50528;&#44032;&#47196; &#51648;&#51008; &#51060; &#47568;&#51012; &#46308;&#51004;&#46972;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#52376;&#45376; &#51060;&#49828;&#46972;&#50648;&#51060; &#50638;&#46300;&#47084;&#51276;&#51020;&#51060;&#50668; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#47532;&#47196;&#45796; &#51088;&#44592; &#46405;&#50640; &#45912;&#51648;&#50880;&#51060;&#50668; &#51068;&#51004;&#53420; &#51088; &#50630;&#51004;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#52380;&#47749;&#51060; &#45208;&#44032;&#45912; &#49457;&#51021;&#50640;&#45716; &#48177;&#47749;&#47564; &#45224;&#44256; &#48177;&#47749;&#51060; &#45208;&#44032;&#45912; &#49457;&#51021;&#50640;&#45716; &#50676;&#47749;&#47564; &#45224;&#51004;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50640;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45320;&#55148;&#45716; &#45208;&#47484; &#52286;&#51004;&#46972; ! &#44536;&#47532;&#54616;&#47732; &#49332;&#47532;&#46972;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#48295;&#50648;&#51012; &#52286;&#51648; &#47568;&#47728; &#44600;&#44040;&#47196; &#46308;&#50612;&#44032;&#51648; &#47568;&#47728; &#48652;&#50648;&#49464;&#48148;&#47196;&#46020; &#45208;&#50500;&#44032;&#51648;&#47568;&#46972; &#44600;&#44040;&#51008; &#51221;&#45397; &#49324;&#47196;&#51105;&#55176;&#44192;&#44256; &#48295;&#50648;&#51008; &#54728;&#47924;&#54616;&#44172; &#46112; &#44163;&#51076;&#51060;&#46972; &#54616;&#49512;&#45208;&#45768;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#47484; &#52286;&#51004;&#46972; ! &#44536;&#47532;&#54616;&#47732; &#49332;&#47532;&#46972; &#50684;&#47140;&#52968;&#45824; &#51200;&#44032; &#48520; &#44057;&#51060; &#50836;&#49481;&#51032; &#51665;&#50640; &#45236;&#47532;&#49324; &#47736;&#54616;&#49884;&#47532;&#45768; &#48295;&#50648;&#50640;&#49436; &#44536; &#48520;&#46308;&#51012; &#45132; &#51088;&#44032; &#50630;&#51012;&#44620; &#54616;&#45432;&#46972;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#44277;&#48277;&#51012; &#51064;&#51652;&#51004;&#47196; &#48320;&#54616;&#47728; &#51221;&#51032;&#47484; &#46405;&#50640; &#45912;&#51648;&#45716; &#51088;&#46308;&#50500; !</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#47896;&#49457;&#44284; &#49340;&#49457;&#51012; &#47564;&#46300;&#49884;&#47728; &#49324;&#47581;&#51032; &#44536;&#45720;&#47196; &#50500;&#52840;&#51060; &#46104;&#44172; &#54616;&#49884;&#47728; &#48177;&#51452;&#47196; &#50612;&#46160;&#50868; &#48164;&#51060; &#46104;&#44172; &#54616;&#49884;&#47728; &#48148;&#45815;&#47932;&#51012; &#48520;&#47084; &#51648;&#47732;&#50640; &#50143;&#51004;&#49884;&#45716; &#51088;&#47484; &#52286;&#51004;&#46972; &#44536; &#51060;&#47492;&#51060; &#50668;&#54840;&#50752;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#51200;&#44032; &#44053;&#54620; &#51088;&#50640;&#44172; &#54848;&#50672;&#55176; &#54056;&#47581;&#51060; &#51076;&#54616;&#44172; &#54616;&#49888;&#51593; &#44536; &#54056;&#47581;&#51060; &#49328;&#49457;&#50640; &#48120;&#52824;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#47924;&#47532;&#44032; &#49457;&#47928;&#50640;&#49436; &#52293;&#47581;&#54616;&#45716; &#51088;&#47484; &#48120;&#50892;&#54616;&#47728; &#51221;&#51649;&#55176; &#47568;&#54616;&#45716; &#51088;&#47484; &#49899;&#50612;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#45320;&#55148;&#44032; &#44032;&#45212;&#54620; &#51088;&#47484; &#48159;&#44256; &#51200;&#50640;&#44172;&#49436; &#48128;&#51032; &#48512;&#45817;&#54620; &#49464;&#47484; &#52712;&#54616;&#50688;&#51008;&#51593; &#45320;&#55148;&#44032; &#48708;&#47197; &#45796;&#46316;&#51008; &#46028;&#47196; &#51665;&#51012; &#44148;&#52629;&#54616;&#50688;&#51004;&#45208; &#44144;&#44592; &#44144;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#50500;&#47492;&#45796;&#50868; &#54252;&#46020;&#50896;&#51012; &#49900;&#50632;&#51004;&#45208; &#44536; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#51648; &#47803;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#45320;&#55148;&#51032; &#54728;&#47932;&#51060; &#47566;&#44256; &#51396;&#50501;&#51060; &#51473;&#54632;&#51012; &#45236;&#44032; &#50500;&#45432;&#46972; &#45320;&#55148;&#45716; &#51032;&#51064;&#51012; &#54617;&#45824;&#54616;&#47728; &#45516;&#47932;&#51012; &#48155;&#44256; &#49457;&#47928;&#50640;&#49436; &#44417;&#54605;&#54620; &#51088;&#47484; &#50613;&#50872;&#54616;&#44172; &#54616;&#45716; &#51088;&#47196;&#45796;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#51060;&#47088; &#46412;&#50640; &#51648;&#54812;&#51088;&#44032; &#51104;&#51104;&#54616;&#45208;&#45768; &#51060;&#45716; &#50501;&#54620; &#46412;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#45320;&#55148;&#45716; &#49332;&#44592; &#50948;&#54616;&#50668; &#49440;&#51012; &#44396;&#54616;&#44256; &#50501;&#51012; &#44396;&#54616;&#51648; &#47568;&#51648;&#50612;&#45796; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#51032; &#47568;&#44284; &#44057;&#51060; &#45320;&#55148;&#50752; &#54632;&#44760; &#54616;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#45320;&#55148;&#45716; &#50501;&#51012; &#48120;&#50892;&#54616;&#44256; &#49440;&#51012; &#49324;&#46993;&#54616;&#47728; &#49457;&#47928;&#50640;&#49436; &#44277;&#51032;&#47484; &#49464;&#50872;&#51648;&#50612;&#45796; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#54841;&#49884; &#50836;&#49481;&#51032; &#45224;&#51008; &#51088;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#51452; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#49324;&#46988;&#51060; &#47784;&#46304; &#44305;&#51109;&#50640;&#49436; &#50872;&#44192;&#44256; &#47784;&#46304; &#44144;&#47532;&#50640;&#49436; &#50724;&#54840;&#46972;, &#50724;&#54840;&#46972;, &#54616;&#44192;&#51004;&#47728; &#45453;&#48512;&#47484; &#48520;&#47084;&#45796;&#44032; &#50528;&#44257;&#54616;&#44172; &#54616;&#47728; &#50872;&#51020;&#44400;&#51012; &#48520;&#47084;&#45796;&#44032; &#50872;&#44172; &#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#47784;&#46304; &#54252;&#46020;&#50896;&#50640;&#49436;&#46020; &#50872;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#45320;&#55148; &#44032;&#50868;&#45936;&#47196; &#51648;&#45208;&#44040; &#44163;&#51076;&#51060;&#45768;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#54868; &#51080;&#51012;&#51652;&#51200; &#50668;&#54840;&#50752;&#51032; &#45216;&#51012; &#49324;&#47784;&#54616;&#45716; &#51088;&#50668; &#45320;&#55148;&#44032; &#50612;&#52236;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#45216;&#51012; &#49324;&#47784;&#54616;&#45712;&#45544; &#44536; &#45216;&#51008; &#50612;&#46160;&#50880;&#51060;&#50836; &#48731;&#51060; &#50500;&#45768;&#46972;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#47560;&#52824; &#49324;&#46988;&#51060; &#49324;&#51088;&#47484; &#54588;&#54616;&#45796;&#44032; &#44272;&#51012; &#47564;&#45208;&#44144;&#45208; &#54841; &#51665;&#50640; &#46308;&#50612;&#44032;&#49436; &#49552;&#51012; &#48317;&#50640; &#45824;&#50632;&#45796;&#44032; &#48192;&#50640;&#44172; &#47932;&#47548; &#44057;&#46020;&#45796;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#50612;&#52236; &#50612;&#46160;&#50892;&#49436; &#48731;&#51060; &#50630;&#51020;&#51060; &#50500;&#45768;&#47728; &#52868;&#52868;&#54616;&#50668; &#48731;&#45224;&#51060; &#50630;&#51020;&#51060; &#50500;&#45768;&#45264; ?</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#45236;&#44032; &#45320;&#55148; &#51208;&#44592;&#47484; &#48120;&#50892;&#54616;&#50668; &#47736;&#49884;&#54616;&#47728; &#45320;&#55148; &#49457;&#54924;&#46308;&#51012; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#45320;&#55148;&#44032; &#45236;&#44172; &#48264;&#51228;&#45208; &#49548;&#51228;&#47484; &#46300;&#47540;&#51648;&#46972;&#46020; &#45236;&#44032; &#48155;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#45320;&#55148; &#49332;&#51652; &#55148;&#49373;&#51032; &#54868;&#47785;&#51228;&#46020; &#45236;&#44032; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#45348; &#45432;&#47000; &#49548;&#47532;&#47484; &#45236; &#50526;&#50640;&#49436; &#44536;&#52832;&#51648;&#50612;&#45796; &#45348; &#48708;&#54028; &#49548;&#47532;&#46020; &#45236;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#50724;&#51649; &#44277;&#48277;&#51012; &#47932; &#44057;&#51060; &#51221;&#51032;&#47484; &#54616;&#49688; &#44057;&#51060; &#55128;&#47540;&#51648;&#47196;&#45796;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#45320;&#55148;&#44032; &#49324;&#49901;&#45380; &#46041;&#50504; &#44305;&#50556;&#50640;&#49436; &#55148;&#49373;&#44284; &#49548;&#51228;&#47932;&#51012; &#45236;&#44172; &#46300;&#47160;&#45712;&#45264; ?</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;&#45320;&#55148;&#44032; &#45320;&#55148; &#50773; &#49885;&#44415;&#44284; &#45320;&#55148; &#50864;&#49345; &#44592;&#50980; &#44263; &#45320;&#55148;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#47564;&#46308;&#50612;&#49436; &#49888;&#51004;&#47196; &#49340;&#51008; &#48324; &#54805;&#49345;&#51012; &#51648;&#44256; &#44032;&#47532;&#46972;</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;&#45236;&#44032; &#45320;&#55148;&#47484; &#45796;&#47700;&#49465; &#48150;&#51004;&#47196; &#49324;&#47196;&#51105;&#54784; &#44032;&#44172; &#54616;&#47532;&#46972; &#51060;&#45716; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784;&#51060;&#46972; &#51068;&#52971;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#54868; &#51080;&#51012;&#51652;&#51200; &#49884;&#50728;&#50640;&#49436; &#50504;&#51068;&#54620; &#51088;&#50752; &#49324;&#47560;&#47532;&#50500; &#49328;&#50640;&#49436; &#47560;&#51020;&#51060; &#46304;&#46304;&#54620; &#51088; &#44263; &#50676;&#44397; &#51473; &#50864;&#49849;&#54616;&#50668; &#50976;&#47749;&#54616;&#48064;&#47196; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51060; &#46384;&#47476;&#45716; &#51088;&#46308;&#51060;&#50668;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#45320;&#55148;&#45716; &#44040;&#47112;&#50640; &#44148;&#45320;&#44032;&#44256; &#44144;&#44592;&#49436; &#45824; &#54616;&#47579;&#51004;&#47196; &#44032;&#44256; &#46608; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#44032;&#46300;&#47196; &#45236;&#47140;&#44032; &#48372;&#46972; &#44536;&#44275;&#46308;&#51060; &#51060; &#45208;&#46972;&#46308;&#48372;&#45796; &#45208;&#51004;&#45264; ? &#44536; &#53664;&#51648;&#44032; &#45320;&#55148; &#53664;&#51648;&#48372;&#45796; &#45331;&#51004;&#45264; ?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#45320;&#55148;&#45716; &#55113;&#54620; &#45216;&#51060; &#47680;&#45796; &#54616;&#50668; &#44053;&#54252;&#54620; &#51088;&#47532;&#47196; &#44032;&#44620;&#50752;&#51648;&#44172; &#54616;&#44256;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#49345;&#50500; &#49345;&#50640; &#45572;&#50864;&#47728; &#52840;&#49345;&#50640;&#49436; &#44592;&#51648;&#44060; &#53020;&#47728; &#50577;&#46524;&#50640;&#49436; &#50612;&#47536; &#50577;&#44284; &#50864;&#47532;&#50640;&#49436; &#49569;&#50500;&#51648;&#47484; &#52712;&#54616;&#50668; &#47673;&#44256;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#48708;&#54028;&#50640; &#47582;&#52628;&#50612; &#54747;&#46108; &#45432;&#47000;&#47484; &#51648;&#51208;&#44144;&#47532;&#47728; &#45796;&#50967;&#52376;&#47100; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50501;&#44592;&#47484; &#51228;&#51312;&#54616;&#47728;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#45824;&#51217;&#51004;&#47196; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#47728; &#44480;&#54620; &#44592;&#47492;&#51012; &#47800;&#50640; &#48148;&#47476;&#47732;&#49436; &#50836;&#49481;&#51032; &#54872;&#45212;&#51012; &#51064;&#54616;&#50668;&#45716; &#44540;&#49900;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#47196;&#45796;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#51200;&#55148;&#44032; &#51060;&#51228;&#45716; &#49324;&#47196;&#51105;&#55176;&#45716; &#51088; &#51473;&#50640; &#50526;&#49436; &#49324;&#47196;&#51105;&#55176;&#47532;&#45768; &#44592;&#51648;&#44060; &#53020;&#45716; &#51088;&#51032; &#46496;&#46300;&#45716; &#49548;&#47532;&#44032; &#44536;&#52824;&#47532;&#46972;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51452; &#50668;&#54840;&#50752;&#44032; &#51088;&#44592;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#50688;&#45432;&#46972; &#45236;&#44032; &#50556;&#44273;&#51032; &#50689;&#44305;&#51012; &#49899;&#50612;&#54616;&#47728; &#44536; &#44417;&#44432;&#46308;&#51012; &#48120;&#50892;&#54616;&#48064;&#47196; &#51060; &#49457;&#51021;&#44284; &#44144;&#44592; &#44032;&#46301;&#54620; &#44163;&#51012; &#45824;&#51201;&#50640;&#44172; &#48537;&#51060;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#54620; &#51665;&#50640; &#50676; &#49324;&#46988;&#51060; &#45224;&#45716;&#45796; &#54616;&#50668;&#46020; &#45796; &#51453;&#51012; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#51453;&#51008; &#49324;&#46988;&#51032; &#52828;&#52377; &#44263; &#44536; &#49884;&#52404;&#47484; &#48520;&#49324;&#47484; &#51088;&#44032; &#44536; &#48904;&#47484; &#51665; &#48150;&#51004;&#47196; &#44032;&#51256;&#44040; &#46412;&#50640; &#44536; &#51665; &#45236;&#49892;&#50640; &#51080;&#45716; &#51088;&#50640;&#44172; &#47931;&#44592;&#47484; &#50500;&#51649; &#45320;&#50752; &#54632;&#44760;&#54620; &#51088;&#44032; &#51080;&#45712;&#45264; &#54616;&#50668; &#45824;&#45813;&#54616;&#44592;&#47484; &#50500;&#51452; &#50630;&#45796; &#54616;&#47732; &#51200;&#44032; &#46608; &#47568;&#54616;&#44592;&#47484; &#51104;&#51104; &#54616;&#46972; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#51068;&#52971;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#48372;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#49884;&#48064;&#47196; &#53360; &#51665;&#51060; &#52840;&#51012; &#48155;&#50500; &#44040;&#46972;&#51648;&#47728; &#51089;&#51008; &#51665;&#51060; &#52840;&#51012; &#48155;&#50500; &#53552;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#47568;&#46308;&#51060; &#50612;&#52236; &#48148;&#50948; &#50948;&#50640;&#49436; &#45804;&#47532;&#44192;&#51004;&#47728; &#49548;&#44032; &#50612;&#52236; &#44144;&#44592; &#48173; &#44040;&#44192;&#45712;&#45264; ? &#44536;&#47088;&#45936; &#45320;&#55148;&#45716; &#44277;&#48277;&#51012; &#50424;&#44060;&#47196; &#48320;&#54616;&#47728; &#51221;&#51032;&#51032; &#50676;&#47588;&#47484; &#51064;&#51652;&#51004;&#47196; &#48320;&#54616;&#50668;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#54728;&#47924;&#54620; &#44163;&#51012; &#44592;&#48848;&#54616;&#47728; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#51032; &#49108;&#51008; &#50864;&#47532; &#55192;&#51004;&#47196; &#52712;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; &#54616;&#45716; &#51088;&#47196;&#45796;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#45236;&#44032; &#54620; &#45208;&#46972;&#47484; &#51068;&#51004;&#53020; &#45320;&#55148;&#47484; &#52824;&#47532;&#45768; &#51200;&#55148;&#44032; &#54616;&#47579; &#50612;&#44480;&#50640;&#49436;&#48512;&#53552; &#50500;&#46972;&#48148; &#49884;&#45236;&#44620;&#51648; &#45320;&#55148;&#47484; &#54617;&#45824;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#48372;&#51060;&#49888; &#44163;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#50773;&#51060; &#54400;&#51012; &#48292; &#54980; &#54400;&#51060; &#45796;&#49884; &#50880;&#46027;&#44592; &#49884;&#51089;&#54624; &#46412;&#50640; &#51452;&#44760;&#49436; &#54889;&#52649;&#51012; &#51648;&#51004;&#49884;&#47588;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#54889;&#52649;&#51060; &#46405;&#51032; &#54400;&#51012; &#45796; &#47673;&#51008;&#51648;&#46972; &#45236;&#44032; &#44032;&#47196;&#46104; &#51452; &#50668;&#54840;&#50752;&#50668; &#52397;&#52968;&#45824; &#49324;&#54616;&#49548;&#49436; &#50556;&#44273;&#51060; &#48120;&#50557;&#54616;&#50724;&#45768; &#50612;&#46523;&#44172; &#49436;&#47532;&#51060;&#44620; &#54616;&#47588;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#50640; &#45824;&#54616;&#50668; &#46907;&#51012; &#46028;&#51060;&#53020; &#44032;&#46972;&#49324;&#45824; &#51060;&#44163;&#51060; &#51060;&#47336;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45236;&#44172; &#48372;&#51060;&#49888; &#44163;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#47749;&#54616;&#50668; &#48520;&#47196; &#51669;&#48268;&#54616;&#44172; &#54616;&#49884;&#45768; &#48520;&#51060; &#53360; &#48148;&#45796;&#47484; &#49340;&#53412;&#44256; &#50977;&#51648;&#44620;&#51648; &#47673;&#51004;&#47140; &#54616;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#51060;&#50640; &#45236;&#44032; &#44032;&#47196;&#46104; &#51452; &#50668;&#54840;&#50752;&#50668; &#52397;&#52968;&#45824; &#44536;&#52824;&#49548;&#49436; &#50556;&#44273;&#51060; &#48120;&#50557;&#54616;&#50724;&#45768; &#50612;&#46523;&#44172; &#49436;&#47532;&#51060;&#44620; &#54616;&#47588;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#50640; &#45824;&#54616;&#50668; &#46907;&#51012; &#46028;&#51060;&#53020; &#44032;&#46972;&#49324;&#45824; &#51060;&#44163;&#46020; &#51060;&#47336;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#46608; &#45236;&#44172; &#48372;&#51060;&#49888; &#44163;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#45796;&#47548;&#51460;&#51012; &#46916;&#50864;&#44256; &#49939;&#51008; &#45812; &#44225;&#50640; &#51452;&#44760;&#49436; &#49552;&#50640; &#45796;&#47548;&#51460;&#51012; &#51105;&#44256; &#49436;&#49512;&#45908;&#45768;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#50500;&#47784;&#49828;&#50556; &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264; ? &#45236;&#44032; &#45824;&#45813;&#54616;&#46104; &#45796;&#47548;&#51460;&#51012; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648; &#44032;&#50868;&#45936; &#48288;&#54400;&#44256; &#45796;&#49884;&#45716; &#50857;&#49436;&#52824; &#50500;&#45768;&#54616;&#47532;&#45768;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#51060;&#49325;&#51032; &#49328;&#45817;&#46308;&#51060; &#54889;&#54224;&#46104;&#47728; &#51060;&#49828;&#46972;&#50648;&#51032; &#49457;&#49548;&#46308;&#51060; &#55036;&#54028;&#46112; &#44163;&#51060;&#46972; &#45236;&#44032; &#51068;&#50612;&#45208; &#52860;&#47196; &#50668;&#47196;&#48372;&#50516;&#51032; &#51665;&#51012; &#52824;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#46412;&#50640; &#48295;&#50648;&#51032; &#51228;&#49324;&#51109; &#50500;&#47560;&#49380;&#44032; &#51060;&#49828;&#46972;&#50648; &#50773; &#50668;&#47196;&#48372;&#50516;&#50640;&#44172; &#44592;&#48324;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549; &#51473;&#50640; &#50500;&#47784;&#49828;&#44032; &#50773;&#51012; &#47784;&#48152;&#54616;&#45208;&#45768; &#44536; &#47784;&#46304; &#47568;&#51012; &#51060; &#46405;&#51060; &#44204;&#46364; &#49688; &#50630;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#50500;&#47784;&#49828;&#44032; &#47568;&#54616;&#44592;&#47484; &#50668;&#47196;&#48372;&#50516;&#51008; &#52860;&#50640; &#51453;&#44192;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#51221;&#45397; &#49324;&#47196;&#51105;&#54784; &#44536; &#46405;&#50640;&#49436; &#46496;&#45208;&#44192;&#45796; &#54616;&#45208;&#51060;&#45796; &#54616;&#44256;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#50500;&#47560;&#49380;&#44032; &#46608; &#50500;&#47784;&#49828;&#50640;&#44172; &#51060;&#47476;&#46104; &#49440;&#44204;&#51088;&#50556; &#45320;&#45716; &#50976;&#45796; &#46405;&#51004;&#47196; &#46020;&#47581;&#54616;&#50668; &#44032;&#49436; &#44144;&#44592;&#49436;&#45208; &#46497;&#51012; &#47673;&#51004;&#47728; &#44144;&#44592;&#49436;&#45208; &#50696;&#50616;&#54616;&#44256;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#45796;&#49884;&#45716; &#48295;&#50648;&#50640;&#49436; &#50696;&#50616;&#54616;&#51648; &#47568;&#46972; &#51060;&#45716; &#50773;&#51032; &#49457;&#49548;&#50836; &#50773;&#51032; &#44417;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#50500;&#47784;&#49828;&#44032; &#50500;&#47560;&#49380;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45208;&#45716; &#49440;&#51648;&#51088;&#44032; &#50500;&#45768;&#47728; &#49440;&#51648;&#51088;&#51032; &#50500;&#46308;&#46020; &#50500;&#45768;&#50836; &#45208;&#45716; &#47785;&#51088;&#50836; &#48981;&#45208;&#47924;&#47484; &#48176;&#50577;&#54616;&#45716; &#51088;&#47196;&#49436;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#50577;&#46524;&#47484; &#46384;&#47484; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#45936;&#47140;&#45796;&#44032; &#45236;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#44032;&#49436; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#50696;&#50616;&#54616;&#46972; &#54616;&#49512;&#45208;&#45768;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#51060;&#51228; &#45320;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#51648;&#45768;&#46972; &#45348;&#44032; &#51060;&#47476;&#44592;&#47484; &#51060;&#49828;&#46972;&#50648;&#50640; &#45824;&#54616;&#50668; &#50696;&#50616;&#54616;&#51648; &#47568;&#47728; &#51060;&#49325;&#51032; &#51665;&#51012; &#54693;&#54616;&#50668; &#44221;&#44228;&#54616;&#51648; &#47568;&#46972; &#54616;&#48064;&#47196;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45348; &#50500;&#45236;&#45716; &#49457;&#51021; &#51473;&#50640;&#49436; &#52285;&#44592;&#44032; &#46112; &#44163;&#51060;&#50836; &#45348; &#51088;&#45376;&#46308;&#51008; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#47728; &#45348; &#46405;&#51008; &#51460; &#46916;&#50892; &#45208;&#45572;&#51068; &#44163;&#51060;&#47728; &#45320;&#45716; &#45908;&#47084;&#50868; &#46405;&#50640;&#49436; &#51453;&#51012; &#44163;&#51060;&#50836; &#51060;&#49828;&#46972;&#50648;&#51008; &#51221;&#45397; &#49324;&#47196;&#51105;&#54784; &#44536; &#48376;&#53664;&#50640;&#49436; &#46496;&#45208;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#46608; &#45236;&#44172; &#50668;&#47492; &#49892;&#44284; &#54620; &#44305;&#51452;&#47532;&#47484; &#48372;&#51060;&#49884;&#47728;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#44032;&#46972;&#49324;&#45824; &#50500;&#47784;&#49828;&#50556; &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264; ? &#45236;&#44032; &#44032;&#47196;&#46104; &#50668;&#47492; &#49892;&#44284; &#54620; &#44305;&#51452;&#47532;&#45768;&#51060;&#45796; &#54616;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#45149;&#51060; &#51060;&#47476;&#47104;&#51008;&#51593; &#45236;&#44032; &#45796;&#49884;&#45716; &#51200;&#47484; &#50857;&#49436;&#52824; &#50500;&#45768;&#54616;&#47532;&#45768;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#44536; &#45216;&#50640; &#44417;&#51204;&#51032; &#45432;&#47000;&#44032; &#50528;&#44257;&#51004;&#47196; &#48320;&#54624; &#44163;&#51060;&#47728; &#49884;&#52404;&#44032; &#47566;&#50500;&#49436; &#49324;&#46988;&#51060; &#51104;&#51104;&#55176; &#52376;&#52376;&#50640; &#45236;&#50612;&#48260;&#47532;&#47532;&#46972; &#51060;&#45716; &#51452; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#44417;&#54605;&#54620; &#51088;&#47484; &#49340;&#53412;&#47728; &#46405;&#51032; &#44032;&#45212;&#54620; &#51088;&#47484; &#47581;&#52992; &#54616;&#47140;&#45716; &#51088;&#46308;&#50500; &#51060; &#47568;&#51012; &#46308;&#51004;&#46972;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#45320;&#55148;&#44032; &#51060;&#47476;&#44592;&#47484; &#50900;&#49325;&#51060; &#50616;&#51228;&#45208; &#51648;&#45208;&#49436; &#50864;&#47532;&#47196; &#44257;&#49885;&#51012; &#54036;&#44172; &#54616;&#47728; &#50504;&#49885;&#51068;&#51060; &#50616;&#51228;&#45208; &#51648;&#45208;&#49436; &#50864;&#47532;&#47196; &#48128;&#51012; &#45236;&#44172; &#54624;&#44844; &#50640;&#48148;&#47484; &#51089;&#44172;&#54616;&#50668; &#49464;&#44180;&#51012; &#53356;&#44172; &#54616;&#47728; &#44144;&#51667; &#51200;&#50872;&#47196; &#49549;&#51060;&#47728;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#51008;&#51004;&#47196; &#44032;&#45212;&#54620; &#51088;&#47484; &#49324;&#47728; &#49888; &#54620; &#53028;&#47112;&#47196; &#44417;&#54605;&#54620; &#51088;&#47484; &#49324;&#47728; &#51135;&#48128;&#51012; &#54036;&#51088; &#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#50556;&#44273;&#51032; &#50689;&#44305;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#49884;&#46104; &#45236;&#44032; &#51200;&#55148;&#51032; &#47784;&#46304; &#49548;&#50948;&#47484; &#50689;&#50689; &#51082;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#51060;&#47196; &#51064;&#54616;&#50668; &#46405;&#51060; &#46504;&#51648; &#50506;&#44192;&#51004;&#47728; &#44536; &#44032;&#50868;&#45936; &#47784;&#46304; &#44144;&#48124;&#51060; &#50528;&#53685;&#54616;&#51648; &#50506;&#44192;&#45712;&#45264; &#50728; &#46405;&#51060; &#54616;&#49688;&#51032; &#45336;&#52840; &#44057;&#51060; &#49567;&#50500;&#50724;&#47476;&#47728; &#50528;&#44413;&#44053; &#44057;&#51060; &#46832;&#45440;&#45796;&#44032; &#45230;&#50500;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44536; &#45216;&#50640; &#45236;&#44032; &#54644;&#47196; &#45824;&#45230;&#50640; &#51648;&#44172; &#54616;&#50668; &#48177;&#51452;&#50640; &#46405;&#51012; &#52868;&#52868;&#52992; &#54616;&#47728;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#45320;&#55148; &#51208;&#44592;&#47484; &#50528;&#53685;&#51004;&#47196;, &#45320;&#55148; &#47784;&#46304; &#45432;&#47000;&#47484; &#50528;&#44257;&#51004;&#47196; &#48320;&#54616;&#47728; &#47784;&#46304; &#49324;&#46988;&#51004;&#47196; &#44405;&#51008; &#48288;&#47196; &#54728;&#47532;&#47484; &#46041;&#51060;&#44172; &#54616;&#47728; &#47784;&#46304; &#47672;&#47532;&#47484; &#45824;&#47672;&#47532; &#46104;&#44172; &#54616;&#47728; &#46021;&#51088;&#51032; &#51453;&#51020;&#51012; &#51064;&#54616;&#50668; &#50528;&#53685;&#54616;&#46319; &#54616;&#44172; &#54616;&#47728; &#44536; &#44208;&#44397;&#51004;&#47196; &#44260;&#44256;&#54620; &#45216;&#44284; &#44057;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972;, &#45216;&#51060; &#51060;&#47484;&#51648;&#46972; &#45236;&#44032; &#44592;&#44540;&#51012; &#46405;&#50640; &#48372;&#45236;&#47532;&#45768; &#50577;&#49885;&#51060; &#50630;&#50612; &#51452;&#47548;&#51060; &#50500;&#45768;&#47728; &#47932;&#51060; &#50630;&#50612; &#44040;&#54632;&#51060; &#50500;&#45768;&#50836; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46307;&#51648; &#47803;&#54620; &#44592;&#44040;&#51060;&#46972;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#49324;&#46988;&#51060; &#51060; &#48148;&#45796;&#50640;&#49436; &#51200; &#48148;&#45796;&#44620;&#51648; &#48513;&#50640;&#49436; &#46041;&#44620;&#51648; &#48708;&#53952;&#44144;&#47532;&#47728; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#44396;&#54616;&#47140;&#44256; &#45804;&#47140; &#50773;&#47000;&#54616;&#46104; &#50619;&#51648; &#47803;&#54616;&#47532;&#45768;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#44536; &#45216;&#50640; &#50500;&#47492;&#45796;&#50868; &#52376;&#45376;&#50752; &#51210;&#51008; &#45224;&#51088;&#44032; &#45796; &#44040;&#54616;&#50668; &#54588;&#44260;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#47924;&#47495; &#49324;&#47560;&#47532;&#50500;&#51032; &#51396;&#46108; &#50864;&#49345;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45800;&#50500; &#45348; &#49888;&#51032; &#49373;&#51316;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#46972; &#54616;&#44144;&#45208; &#48652;&#50648;&#49464;&#48148;&#51032; &#50948;&#54616;&#45716; &#44163;&#51032; &#49373;&#51316;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#45432;&#46972; &#54616;&#45716; &#49324;&#46988;&#51008; &#50638;&#46300;&#47084;&#51648;&#44256; &#45796;&#49884; &#51068;&#50612;&#45208;&#51648; &#47803;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#45236;&#44032; &#48372;&#45768; &#51452;&#44760;&#49436; &#45800; &#44225;&#50640; &#49436;&#49436; &#51060;&#47476;&#49884;&#46104; &#44592;&#46181; &#47672;&#47532;&#47484; &#52432;&#49436; &#47928;&#51648;&#48169;&#51060; &#50880;&#51649;&#51060;&#44172; &#54616;&#47728; &#44536;&#44163;&#51004;&#47196; &#48512;&#49716;&#51256;&#49436; &#47924;&#47532;&#51032; &#47672;&#47532;&#50640; &#46504;&#50612;&#51648;&#44172; &#54616;&#46972; &#45236;&#44032; &#44536; &#45224;&#51008; &#51088;&#47484; &#52860;&#47196; &#49332;&#47449;&#54616;&#47532;&#45768; &#44536; &#51473;&#50640;&#49436; &#54616;&#45208;&#46020; &#46020;&#47581;&#54616;&#51648; &#47803;&#54616;&#47728; &#44536; &#51473;&#50640;&#49436; &#54616;&#45208;&#46020; &#54588;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#51200;&#55148;&#44032; &#54028;&#44256; &#51020;&#48512;&#47196; &#46308;&#50612;&#44040;&#52236;&#46972;&#46020; &#45236; &#49552;&#51060; &#44144;&#44592;&#49436; &#52712;&#54616;&#50668; &#45244; &#44163;&#51060;&#50836; &#54616;&#45720;&#47196; &#50732;&#46972;&#44040;&#52236;&#46972;&#46020; &#45236;&#44032; &#44144;&#44592;&#49436; &#52712;&#54616;&#50668; &#45236;&#47532;&#50872; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#44040;&#47708;&#49328; &#44845;&#45824;&#44592;&#50640; &#49704;&#51012;&#51648;&#46972;&#46020; &#45236;&#44032; &#44144;&#44592;&#49436; &#52286;&#50500;&#45244; &#44163;&#51060;&#50836; &#45236; &#45576;&#51012; &#54588;&#54616;&#50668; &#48148;&#45796; &#48145;&#50640; &#49704;&#51012;&#51648;&#46972;&#46020; &#45236;&#44032; &#44144;&#44592;&#49436; &#48192;&#51012; &#47749;&#54616;&#50668; &#47932;&#44172; &#54624; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#44536; &#50896;&#49688; &#50526;&#50640; &#49324;&#47196;&#51105;&#54784; &#44040;&#51648;&#46972;&#46020; &#45236;&#44032; &#44144;&#44592;&#49436; &#52860;&#51012; &#47749;&#54616;&#50668; &#49332;&#47449;&#54616;&#44172; &#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#51200;&#55148;&#50640;&#44172; &#51452;&#47785;&#54616;&#50668; &#54868;&#47484; &#45236;&#47532;&#44256; &#48373;&#51012; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#51452; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#45716; &#46405;&#51012; &#47564;&#51256; &#45433;&#44172; &#54616;&#49324; &#47924;&#47495; &#44144;&#44592; &#44144;&#54620; &#51088;&#47196; &#50528;&#53685;&#54616;&#44172; &#54616;&#49884;&#47728; &#44536; &#50728; &#46405;&#51004;&#47196; &#54616;&#49688;&#51032; &#45336;&#52840; &#44057;&#51060; &#49567;&#50500;&#50724;&#47476;&#47728; &#50528;&#44413; &#44053;&#44057;&#51060; &#45230;&#50500;&#51648;&#44172; &#54616;&#49884;&#45716; &#51088;&#50836;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#44536; &#51204;&#51012; &#54616;&#45720;&#50640; &#49464;&#50864;&#49884;&#47728; &#44536; &#44417;&#52285;&#51032; &#44592;&#52488;&#47484; &#46405;&#50640; &#46160;&#49884;&#47728; &#48148;&#45796; &#47932;&#51012; &#48520;&#47084; &#51648;&#47732;&#50640; &#50143;&#51004;&#49884;&#45716; &#51088;&#45768; &#44536; &#51060;&#47492;&#51008; &#50668;&#54840;&#50752;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500; &#45320;&#55148;&#45716; &#45236;&#44172; &#44396;&#49828; &#51313;&#49549;&#44057;&#51648; &#50500;&#45768;&#54616;&#45264; ? &#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#50528;&#44413; &#46405;&#50640;&#49436; &#48660;&#47112;&#49483; &#49324;&#46988;&#51012;,&#44049;&#46028;&#50640;&#49436;,&#50500;&#46988; &#49324;&#46988;&#51012; &#44600;&#50640;&#49436; &#50732;&#46972; &#50724;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#48372;&#46972;, &#51452; &#50668;&#54840;&#50752; &#45236;&#44032; &#48276;&#51396;&#54620; &#45208;&#46972;&#50640; &#51452;&#47785;&#54616;&#50668; &#51648;&#47732;&#50640;&#49436; &#47736;&#54616;&#47532;&#46972; &#44536;&#47084;&#45208; &#50556;&#44273;&#51032; &#51665;&#51008; &#50728;&#51204;&#55176; &#47736;&#54616;&#51648;&#45716; &#50500;&#45768;&#54616;&#47532;&#46972; &#51060;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#45236;&#44032; &#47749;&#47161;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51012; &#47564;&#44397; &#51473;&#50640; &#52404;&#51656;&#54616;&#44592;&#47484; &#44257;&#49885;&#51012; &#52404;&#51656;&#54632; &#44057;&#51060; &#54616;&#47140;&#45768;&#50752; &#44536; &#54620; &#50508;&#44081;&#51060;&#46020; &#46405;&#50640; &#46504;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#45236; &#48177;&#49457; &#51473;&#50640;&#49436; &#47568;&#54616;&#44592;&#47484; &#54868;&#44032; &#50864;&#47532;&#50640;&#44172; &#48120;&#52824;&#51648; &#50500;&#45768;&#54616;&#47728; &#51076;&#54616;&#51648;&#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45716; &#47784;&#46304; &#51396;&#51064;&#51008; &#52860;&#50640; &#51453;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#44536; &#45216;&#50640; &#45236;&#44032; &#45796;&#50967;&#51032; &#47924;&#45320;&#51652; &#52380;&#47561;&#51012; &#51068;&#51004;&#53412;&#44256; &#44536; &#53960;&#51012; &#47561;&#51004;&#47728; &#44536; &#53748;&#46973;&#54620; &#44163;&#51012; &#51068;&#51004;&#53412;&#44256; &#50715;&#51201;&#44284; &#44057;&#51060; &#49464;&#50864;&#44256;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#51200;&#55148;&#47196; &#50640;&#46036;&#51032; &#45224;&#51008; &#51088;&#50752; &#45236; &#51060;&#47492;&#51004;&#47196; &#51068;&#52971;&#45716; &#47564;&#44397;&#51012; &#44592;&#50629;&#51004;&#47196; &#50619;&#44172; &#54616;&#47532;&#46972; &#51060;&#45716; &#51060;&#47484; &#54665;&#54616;&#49884;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#48372;&#46972;, &#45216;&#51060; &#51060;&#47484;&#51648;&#46972; &#44536; &#46412;&#50640; &#48173;&#44032;&#45716; &#51088;&#44032; &#44257;&#49885; &#48288;&#45716; &#51088;&#51032; &#46244;&#47484; &#51060;&#51004;&#47728; &#54252;&#46020;&#47484; &#48159;&#45716; &#51088;&#44032; &#50472; &#49100;&#47532;&#45716; &#51088;&#51032; &#46244;&#47484; &#51060;&#51004;&#47728; &#49328;&#46308;&#51008; &#45800; &#54252;&#46020;&#51452;&#47484; &#55128;&#47532;&#47728; &#51089;&#51008; &#49328;&#46308;&#51008; &#45433;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#45236;&#44032; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#49324;&#47196;&#51105;&#55180; &#44163;&#51012; &#46028;&#51060;&#53412;&#47532;&#45768; &#51200;&#55148;&#44032; &#54889;&#47924;&#54620; &#49457;&#51021;&#51012; &#44148;&#52629;&#54616;&#44256; &#44144;&#54616;&#47728; &#54252;&#46020;&#50896;&#46308;&#51012; &#49900;&#44256; &#44536; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#47728; &#44284;&#50896;&#46308;&#51012; &#47564;&#46308;&#44256; &#44536; &#44284;&#49892;&#51012; &#47673;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#45236;&#44032; &#51200;&#55148;&#47484; &#44536; &#48376;&#53664;&#50640; &#49900;&#51004;&#47532;&#45768; &#51200;&#55148;&#44032; &#45208;&#51032; &#51456; &#46405;&#50640;&#49436; &#45796;&#49884; &#48977;&#55176;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#51060;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#45768;&#46972;</p> 
<p><HR>
<CENTER>
<A HREF="oba.htm">Next: Obadiah</A></CENTER>
</BODY>
</HTML>
