<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: Daniel</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="eze">Previous</A>&nbsp;
<A HREF="hos">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: Daniel</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#51060; &#50948;&#50640; &#51080;&#51008;&#51648; &#49340;&#45380;&#50640; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640; &#51060;&#47476;&#47084; &#44536;&#44163;&#51012; &#50640;&#50892;&#49932;&#45908;&#45768;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#51452;&#44760;&#49436; &#50976;&#45796; &#50773; &#50668;&#54840;&#50556;&#44608;&#44284; &#54616;&#45208;&#45784;&#51032; &#51204; &#44592;&#44396; &#50620;&#47560;&#47484; &#44536;&#51032; &#49552;&#50640; &#48537;&#51060;&#49884;&#47588; &#44536;&#44032; &#44536;&#44163;&#51012; &#44032;&#51648;&#44256; &#49884;&#45216; &#46405; &#51088;&#44592; &#49888;&#51032; &#47896;&#50640; &#51060;&#47476;&#47084; &#44536; &#49888; &#48372;&#44256;&#50640; &#46160;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#50773;&#51060; &#54872;&#44288;&#51109; &#50500;&#49828;&#48512;&#45208;&#49828;&#50640;&#44172; &#47749;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552; &#51473;&#50640;&#49436; &#50773;&#51313;&#44284; &#44480;&#51313;&#51032; &#47751; &#49324;&#46988;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#44263; &#55136;&#51060; &#50630;&#44256; &#50500;&#47492;&#45796;&#50864;&#47728; &#47784;&#46304; &#51116;&#51452;&#47484; &#53685;&#45804;&#54616;&#47728; &#51648;&#49885;&#51060; &#44396;&#48708;&#54616;&#47728; &#54617;&#47928;&#50640; &#51061;&#49689;&#54616;&#50668; &#50773;&#44417;&#50640; &#47784;&#49892; &#47564;&#54620; &#49548;&#45380;&#51012; &#45936;&#47140;&#50724;&#44172; &#54616;&#50688;&#44256; &#44536;&#46308;&#50640;&#44172; &#44040;&#45824;&#50500; &#49324;&#46988;&#51032; &#54617;&#47928;&#44284; &#48169;&#50616;&#51012; &#44032;&#47476;&#52824;&#44172; &#54616;&#50688;&#44256;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#46608; &#50773;&#51060; &#51648;&#51221;&#54616;&#50668; &#51088;&#44592;&#51032; &#51652;&#48120;&#50752; &#51088;&#44592;&#51032; &#47560;&#49884;&#45716; &#54252;&#46020;&#51452;&#50640;&#49436; &#44536;&#46308;&#51032; &#45216;&#47560;&#45796; &#50424; &#44163;&#51012; &#51452;&#50612; &#49340;&#45380;&#51012; &#44592;&#47476;&#44172; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536; &#54980;&#50640; &#44536;&#46308;&#47196; &#50773;&#51032; &#50526;&#50640; &#47784;&#49492; &#49436;&#44172; &#54616;&#47140; &#54632;&#51060;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#44536;&#46308; &#51473;&#50640; &#50976;&#45796; &#51088;&#49552; &#44263; &#45796;&#45768;&#50648;&#44284; &#54616;&#45208;&#45264;&#50752; &#48120;&#49324;&#50648;&#44284; &#50500;&#49324;&#47028;&#44032; &#51080;&#50632;&#45908;&#45768;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#54872;&#44288;&#51109;&#51060; &#44536;&#46308;&#51032; &#51060;&#47492;&#51012; &#44256;&#52432; &#45796;&#45768;&#50648;&#51008; &#48296;&#46300;&#49324;&#49332;&#51060;&#46972; &#54616;&#44256; &#54616;&#45208;&#45264;&#45716; &#49324;&#46300;&#46973;&#51060;&#46972; &#54616;&#44256; &#48120;&#49324;&#50648;&#51008; &#47700;&#49325;&#51060;&#46972; &#54616;&#44256; &#50500;&#49324;&#47028;&#45716; &#50500;&#48307;&#45712;&#44256;&#46972; &#54616;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#45796;&#45768;&#50648;&#51008; &#46907;&#51012; &#51221;&#54616;&#50668; &#50773;&#51032; &#51652;&#48120;&#50752; &#44536;&#51032; &#47560;&#49884;&#45716; &#54252;&#46020;&#51452;&#47196; &#51088;&#44592;&#47484; &#45908;&#47101;&#55176;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#44256; &#51088;&#44592;&#47484; &#45908;&#47101;&#55176;&#51648; &#50506;&#44172; &#54616;&#44592;&#47484; &#54872;&#44288;&#51109;&#50640;&#44172; &#44396;&#54616;&#45768;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#54616;&#45208;&#45784;&#51060; &#45796;&#45768;&#50648;&#47196; &#54872;&#44288;&#51109;&#50640;&#44172; &#51008;&#54812;&#50752; &#44557;&#55100;&#51012; &#50619;&#44172; &#54616;&#49888;&#51648;&#46972;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#54872;&#44288;&#51109;&#51060; &#45796;&#45768;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45236; &#51452; &#50773;&#51012; &#46160;&#47140;&#50892;&#54616;&#45432;&#46972; &#44536;&#44032; &#45320;&#55148; &#47673;&#51012; &#44163;&#44284; &#45320;&#55148; &#47560;&#49892; &#44163;&#51012; &#51648;&#51221;&#54616;&#49512;&#44144;&#45720; &#45320;&#55148;&#51032; &#50620;&#44404;&#51060; &#52488;&#52684;&#54616;&#50668; &#46041;&#47924; &#49548;&#45380;&#46308;&#47564; &#47803;&#54620; &#44163;&#51012; &#44536;&#47196; &#48372;&#49884;&#44172; &#54624;&#44163;&#51060; &#47924;&#50631;&#51060;&#45264; &#44536;&#47111;&#44172; &#46104;&#47732; &#45320;&#55148; &#44620;&#45805;&#50640; &#45236; &#47672;&#47532;&#44032; &#50773; &#50526;&#50640;&#49436; &#50948;&#53468;&#54616;&#44172; &#46104;&#47532;&#46972; &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#54872;&#44288;&#51109;&#51060; &#49464;&#50892; &#45796;&#45768;&#50648;&#44284; &#54616;&#45208;&#45264;&#50752; &#48120;&#49324;&#50648;&#44284; &#50500;&#49324;&#47028;&#47484; &#44048;&#46021;&#54616;&#44172; &#54620; &#51088;&#50640;&#44172; &#45796;&#45768;&#50648;&#51060; &#47568;&#54616;&#46104;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#52397;&#54616;&#50724;&#45768; &#45817;&#49888;&#51032; &#51333;&#46308;&#51012; &#50676;&#55128; &#46041;&#50504; &#49884;&#54744;&#54616;&#50668; &#52292;&#49885;&#51012; &#51452;&#50612; &#47673;&#44172; &#54616;&#44256; &#47932;&#51012; &#51452;&#50612; &#47560;&#49884;&#44172; &#54620; &#54980;&#50640;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#45817;&#49888; &#50526;&#50640;&#49436; &#50864;&#47532;&#51032; &#50620;&#44404;&#44284; &#50773;&#51032; &#51652;&#48120;&#47484; &#47673;&#45716; &#49548;&#45380;&#46308;&#51032; &#50620;&#44404;&#51012; &#48708;&#44368;&#54616;&#50668; &#48372;&#50500;&#49436; &#48372;&#51060;&#45716; &#45824;&#47196; &#51333;&#46308;&#50640;&#44172; &#52376;&#48516;&#54616;&#49548;&#49436; &#54616;&#47588;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#44536;&#44032; &#44536;&#46308;&#51032; &#47568;&#51012; &#51335;&#50500; &#50676;&#55128;&#51012; &#49884;&#54744;&#54616;&#45908;&#45768;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#50676;&#55128; &#54980;&#50640; &#44536;&#46308;&#51032; &#50620;&#44404;&#51060; &#45908;&#50865; &#50500;&#47492;&#45813;&#44256; &#49332;&#51060; &#45908;&#50865; &#50980;&#53469;&#54616;&#50668; &#50773;&#51032; &#51652;&#48120;&#47484; &#47673;&#45716; &#47784;&#46304; &#49548;&#45380;&#48372;&#45796; &#45208;&#50500; &#48372;&#51064;&#51648;&#46972;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#44048;&#46021;&#54616;&#45716; &#51088;&#44032; &#44536;&#46308;&#50640;&#44172; &#48516;&#51221;&#46108; &#51652;&#48120;&#50752; &#47560;&#49892; &#54252;&#46020;&#51452;&#47484; &#51228;&#54616;&#44256; &#52292;&#49885;&#51012; &#51452;&#45768;&#46972;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#54616;&#45208;&#45784;&#51060; &#51060; &#45348; &#49548;&#45380;&#50640;&#44172; &#51648;&#49885;&#51012; &#50619;&#44172; &#54616;&#49884;&#47728; &#47784;&#46304; &#54617;&#47928;&#44284; &#51116;&#51452;&#50640; &#47749;&#52384;&#54616;&#44172; &#54616;&#49888; &#50808;&#50640; &#45796;&#45768;&#50648;&#51008; &#46608; &#47784;&#46304; &#51060;&#49345;&#44284; &#47805;&#51312;&#47484; &#44648;&#45804;&#50500; &#50508;&#45908;&#46972;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#50773;&#51032; &#47749;&#54620;&#48148; &#44536;&#46308;&#51012; &#48520;&#47084; &#46308;&#51068; &#44592;&#54620;&#51060; &#52284;&#51004;&#48064;&#47196; &#54872;&#44288;&#51109;&#51060; &#44536;&#46308;&#51012; &#45936;&#47532;&#44256; &#45712;&#48512;&#44051;&#45348;&#49332; &#50526;&#51004;&#47196; &#46308;&#50612;&#44052;&#45908;&#45768;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#50773;&#51060; &#44536;&#46308;&#44284; &#47568;&#54616;&#50668; &#48372;&#47588; &#47924;&#47532; &#51473;&#50640; &#45796;&#45768;&#50648;&#44284; &#54616;&#45208;&#45264;&#50752; &#48120;&#49324;&#50648;&#44284; &#50500;&#49324;&#47028;&#50752; &#44057;&#51008; &#51088; &#50630;&#51004;&#48064;&#47196; &#44536;&#46308;&#47196; &#50773; &#50526;&#50640; &#47784;&#49884;&#44172; &#54616;&#44256;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#50773;&#51060; &#44536;&#46308;&#50640;&#44172; &#47784;&#46304; &#51068;&#51012; &#47931;&#45716; &#51473;&#50640; &#44536; &#51648;&#54812;&#50752; &#52509;&#47749;&#51060; &#50728; &#45208;&#46972; &#48149;&#49688;&#50752; &#49696;&#44061;&#48372;&#45796; &#49901;&#48176;&#45208; &#45208;&#51008; &#51460;&#51012; &#50500;&#45768;&#46972;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#45796;&#45768;&#50648;&#51008; &#44256;&#47112;&#49828; &#50773; &#50896;&#45380;&#44620;&#51648; &#51080;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50948;&#50640; &#51080;&#51008;&#51648; &#51060;&#45380;&#50640; &#45000;&#51012; &#44984;&#44256; &#44536;&#47196; &#51064;&#54616;&#50668; &#47560;&#51020;&#51060; &#48264;&#48124;&#54616;&#50668; &#51104;&#51012; &#51060;&#47336;&#51648; &#47803;&#54620;&#51648;&#46972;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#50773;&#51060; &#44536; &#45000;&#51012; &#51088;&#44592;&#50640;&#44172; &#44256;&#54616;&#44172; &#54616;&#47140;&#44256; &#47749;&#54616;&#50668; &#48149;&#49688;&#50752; &#49696;&#44061;&#44284; &#51216;&#51109;&#51060;&#50752; &#44040;&#45824;&#50500; &#49696;&#49324;&#47484; &#48512;&#47476;&#47588; &#44536;&#46308;&#51060; &#46308;&#50612;&#50752;&#49436; &#50773;&#51032; &#50526;&#50640; &#49440;&#51648;&#46972;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#50773;&#51060; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#45000;&#51012; &#44984;&#44256; &#44536; &#45000;&#51012; &#50508;&#44256;&#51088; &#54616;&#50668; &#47560;&#51020;&#51060; &#48264;&#48124;&#54616;&#46020;&#45796;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#44040;&#45824;&#50500; &#49696;&#49324;&#46308;&#51060; &#50500;&#46988; &#48169;&#50616;&#51004;&#47196; &#50773;&#50640;&#44172; &#47568;&#54616;&#46104; &#50773;&#51060;&#50668; &#47564;&#49464;&#49688;&#47484; &#54616;&#50741;&#49548;&#49436; &#50773;&#51008; &#44536; &#45000;&#51012; &#51333;&#46308;&#50640;&#44172; &#51060;&#47476;&#49884;&#47732; &#50864;&#47532;&#44032; &#54644;&#49437;&#54616;&#50668; &#46300;&#47532;&#44192;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#50773;&#51060; &#44040;&#45824;&#50500; &#49696;&#49324;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#47749;&#47161;&#51012; &#45236;&#47160;&#45208;&#45768; &#45320;&#55148;&#44032; &#47564;&#51068; &#45000;&#44284; &#44536; &#54644;&#49437;&#51012; &#45208;&#47196; &#50508;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148; &#47800;&#51012; &#51900;&#44068; &#44163;&#51060;&#47728; &#45320;&#55148; &#51665;&#51004;&#47196; &#44144;&#47492;&#53552;&#47484; &#49340;&#51012; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#45320;&#55148;&#44032; &#47564;&#51068; &#45000;&#44284; &#44536; &#54644;&#49437;&#51012; &#48372;&#51060;&#47732; &#45320;&#55148;&#44032; &#49440;&#47932;&#44284; &#49345;&#44284; &#53360; &#50689;&#44305;&#51012; &#45236;&#44172;&#49436; &#50619;&#51004;&#47532;&#46972; &#44536;&#47088;&#51593; &#45000;&#44284; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#48372;&#51060;&#46972;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#44536;&#46308;&#51060; &#45796;&#49884; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#52397;&#52968;&#45824; &#50773;&#51008; &#45000;&#51012; &#51333;&#46308;&#50640;&#44172; &#51060;&#47476;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#50864;&#47532;&#44032; &#54644;&#49437;&#54616;&#50668; &#46300;&#47532;&#44192;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#50773;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#48516;&#47749;&#55176; &#50500;&#45432;&#46972; &#45320;&#55148;&#44032; &#45208;&#51032; &#47749;&#47161;&#51060; &#45236;&#47160;&#51020;&#51012; &#48372;&#50520;&#51004;&#48064;&#47196; &#49884;&#44036;&#51012; &#52380;&#50672;&#54616;&#47140; &#54632;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#45320;&#55148;&#44032; &#47564;&#51068; &#51060; &#45000;&#51012; &#45208;&#47196; &#50508;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#45320;&#55148;&#47484; &#52376;&#52824;&#54624; &#48277;&#51060; &#50724;&#51649; &#54616;&#45208;&#51060;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#44144;&#51667;&#47568;&#44284; &#47581;&#47161;&#46108; &#47568;&#51012; &#45236; &#50526;&#50640;&#49436; &#44984;&#47728; &#47568;&#54616;&#50668; &#46412;&#44032; &#48320;&#54616;&#44592;&#47484; &#44592;&#45796;&#47532;&#47140; &#54632;&#51060;&#45768;&#46972; &#51060;&#51228; &#44536; &#45000;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#55148;&#44032; &#44536; &#54644;&#49437;&#46020; &#48372;&#51068; &#51460;&#51012; &#45236;&#44032; &#50508;&#47532;&#46972;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#44040;&#45824;&#50500; &#49696;&#49324;&#46308;&#51060; &#50773; &#50526;&#50640; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#49464;&#49345;&#50640;&#45716; &#50773;&#51032; &#44536; &#51068;&#51012; &#48372;&#51068; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#51004;&#48064;&#47196; &#53356;&#44256; &#44428;&#47141; &#51080;&#45716; &#50773;&#51060; &#51060;&#47088; &#44163;&#51004;&#47196; &#48149;&#49688;&#50640;&#44172;&#45208; &#49696;&#44061;&#50640;&#44172;&#45208; &#44040;&#45824;&#50500; &#49696;&#49324;&#50640;&#44172; &#47932;&#51008; &#51088;&#44032; &#51208;&#45824;&#47196; &#51080;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#50773;&#51032; &#47932;&#51004;&#49888; &#44163;&#51008; &#55148;&#54620;&#54620; &#51068;&#51060;&#46972; &#50977;&#52404;&#50752; &#54632;&#44760; &#44144;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#49888;&#46308; &#50808;&#50640;&#45716; &#50773; &#50526;&#50640; &#44536;&#44163;&#51012; &#48372;&#51068; &#51088;&#44032; &#50630;&#45208;&#51060;&#45796; &#54620;&#51648;&#46972;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#50773;&#51060; &#51060;&#47196; &#51064;&#54616;&#50668; &#51652;&#45432;&#54616;&#44256; &#53685;&#48516;&#54616;&#50668; &#48148;&#48296;&#47200; &#47784;&#46304; &#48149;&#49324;&#47484; &#45796; &#47736;&#54616;&#46972; &#47749;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#50773;&#51032; &#47749;&#47161;&#51060; &#45236;&#47532;&#47588; &#48149;&#49324;&#46308;&#51008; &#51453;&#44172; &#46104;&#50632;&#44256; &#45796;&#45768;&#50648;&#44284; &#44536; &#46041;&#47924;&#46020; &#51453;&#51060;&#47140;&#44256; &#52286;&#50520;&#45908;&#46972;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#50773;&#51032; &#49884;&#50948;&#45824; &#51109;&#44288; &#50500;&#47532;&#50725;&#51060; &#48148;&#48296;&#47200; &#48149;&#49324;&#46308;&#51012; &#51453;&#51060;&#47084; &#45208;&#44032;&#47588; &#45796;&#45768;&#50648;&#51060; &#47749;&#52384;&#54616;&#44256; &#49836;&#44592;&#47196;&#50868; &#47568;&#47196;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#50773;&#51032; &#51109;&#44288; &#50500;&#47532;&#50725;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#50773;&#51032; &#47749;&#47161;&#51060; &#50612;&#52236; &#44536;&#47532; &#44553;&#54616;&#45544; &#50500;&#47532;&#50725;&#51060; &#44536; &#51068;&#51012; &#45796;&#45768;&#50648;&#50640;&#44172; &#44256;&#54616;&#47588;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#45796;&#45768;&#50648;&#51060; &#46308;&#50612;&#44032;&#49436; &#50773;&#44760; &#44396;&#54616;&#44592;&#47484; &#44592;&#54620;&#54616;&#50668; &#51452;&#49884;&#47732; &#50773;&#50640;&#44172; &#44536; &#54644;&#49437;&#51012; &#48372;&#50668; &#46300;&#47532;&#44192;&#45796; &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#51060;&#50640; &#45796;&#45768;&#50648;&#51060; &#51088;&#44592; &#51665;&#51004;&#47196; &#46028;&#50500;&#44032;&#49436; &#44536; &#46041;&#47924; &#54616;&#45208;&#45264;&#50752; &#48120;&#49324;&#50648;&#44284; &#50500;&#49324;&#47028;&#50640;&#44172; &#44536; &#51068;&#51012; &#44256;&#54616;&#44256;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#54616;&#45720;&#50640; &#44228;&#49888; &#54616;&#45208;&#45784;&#51060; &#51060; &#51008;&#48128;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#44557;&#55100;&#55176; &#50668;&#44592;&#49324; &#51088;&#44592; &#45796;&#45768;&#50648;&#44284; &#46041;&#47924;&#46308;&#51060; &#48148;&#48296;&#47200;&#51032; &#45796;&#47480; &#48149;&#49324;&#50752; &#54632;&#44760; &#51453;&#51076;&#51012; &#45817;&#52824; &#50506;&#44172; &#54616;&#49884;&#44592;&#47484; &#44536;&#46308;&#47196; &#44396;&#54616;&#44172; &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#51060;&#50640; &#51060; &#51008;&#48128;&#54620; &#44163;&#51060; &#48164;&#50640; &#51060;&#49345;&#51004;&#47196; &#45796;&#45768;&#50648;&#50640;&#44172; &#45208;&#53440;&#45208; &#48372;&#51060;&#47588; &#45796;&#45768;&#50648;&#51060; &#54616;&#45720;&#50640; &#44228;&#49888; &#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#45796;&#45768;&#50648;&#51060; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#50689;&#50896; &#47924;&#44417;&#55176; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51012; &#52268;&#49569;&#54624; &#44163;&#51008; &#51648;&#54812;&#50752; &#44428;&#45733;&#51060; &#44536;&#50640;&#44172; &#51080;&#51020;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#44536;&#45716; &#46412;&#50752; &#44592;&#54620;&#51012; &#48320;&#54616;&#49884;&#47728; &#50773;&#46308;&#51012; &#54224;&#54616;&#49884;&#44256; &#50773;&#46308;&#51012; &#49464;&#50864;&#49884;&#47728; &#51648;&#54812;&#51088;&#50640;&#44172; &#51648;&#54812;&#47484; &#51452;&#49884;&#44256; &#51648;&#49885;&#51088;&#50640;&#44172; &#52509;&#47749;&#51012; &#51452;&#49884;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#44536;&#45716; &#44618;&#44256; &#51008;&#48128;&#54620; &#51068;&#51012; &#45208;&#53440;&#45236;&#49884;&#44256; &#50612;&#46160;&#50868; &#45936; &#51080;&#45716; &#44163;&#51012; &#50500;&#49884;&#47728; &#46608; &#48731;&#51060; &#44536;&#50752; &#54632;&#44760; &#51080;&#46020;&#45796;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#45208;&#51032; &#50676;&#51312;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; ! &#51452;&#44760;&#49436; &#51060;&#51228; &#45236;&#44172; &#51648;&#54812;&#50752; &#45733;&#47141;&#51012; &#51452;&#49884;&#44256; &#50864;&#47532;&#44032; &#51452;&#44760; &#44396;&#54620;&#48148; &#51068;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#49512;&#49324;&#50724;&#45768; &#45236;&#44032; &#51452;&#44760; &#44048;&#49324;&#54616;&#44256; &#51452;&#47484; &#52268;&#50577;&#54616;&#45208;&#51060;&#45796; &#44263; &#51452;&#44760;&#49436; &#50773;&#51032; &#44536; &#51068;&#51012; &#45236;&#44172; &#48372;&#51060;&#49512;&#45208;&#51060;&#45796; &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#51060;&#50640; &#45796;&#45768;&#50648;&#51060; &#50773;&#51060; &#48148;&#48296;&#47200; &#48149;&#49324;&#46308;&#51012; &#47736;&#54616;&#46972; &#47749;&#54620; &#50500;&#47532;&#50725;&#50640;&#44172;&#47196; &#44032;&#49436; &#51060;&#47476;&#47588; &#44536;&#50640;&#44172; &#51060;&#44057;&#51060; &#51060;&#47476;&#46104; &#48148;&#48296;&#47200; &#48149;&#49324;&#46308;&#51012; &#47736;&#54616;&#51648; &#47568;&#44256; &#45208;&#47484; &#50773;&#51032; &#50526;&#51004;&#47196; &#51064;&#46020;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#44536; &#54644;&#49437;&#51012; &#50773;&#44760; &#48372;&#50668; &#46300;&#47532;&#47532;&#46972;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#51060;&#50640; &#50500;&#47532;&#50725;&#51060; &#45796;&#45768;&#50648;&#51012; &#45936;&#47532;&#44256; &#44553;&#55176; &#50773;&#51032; &#50526;&#50640; &#46308;&#50612;&#44032;&#49436; &#44256;&#54616;&#46104; &#45236;&#44032; &#49324;&#47196;&#51105;&#54784; &#50728; &#50976;&#45796; &#51088;&#49552; &#51473;&#50640;&#49436; &#54620; &#49324;&#46988;&#51012; &#50619;&#50632;&#45208;&#51060;&#45796; &#44536;&#44032; &#44536; &#54644;&#49437;&#51012; &#50773;&#44760; &#50500;&#49884;&#44172; &#54616;&#47532;&#51060;&#45796;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#50773;&#51060; &#45824;&#45813;&#54616;&#50668; &#48296;&#46300;&#49324;&#49332;&#51060;&#46972; &#51060;&#47492;&#54620; &#45796;&#45768;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#45236;&#44032; &#50619;&#51008; &#45000;&#44284; &#44536; &#54644;&#49437;&#51012; &#45348;&#44032; &#45733;&#55176; &#45236;&#44172; &#50508;&#44172; &#54616;&#44192;&#45712;&#45264;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#45796;&#45768;&#50648;&#51060; &#50773; &#50526;&#50640; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51032; &#47932;&#51004;&#49888;&#48148; &#51008;&#48128;&#54620; &#44163;&#51008; &#48149;&#49324;&#45208; &#49696;&#44061;&#51060;&#45208; &#48149;&#49688;&#45208; &#51216;&#51109;&#51060;&#44032; &#45733;&#55176; &#50773;&#44760; &#48372;&#51068; &#49688; &#50630;&#51004;&#46104;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#50724;&#51649; &#51008;&#48128;&#54620; &#44163;&#51012; &#45208;&#53440;&#45236;&#49892; &#51088;&#45716; &#54616;&#45720;&#50640; &#44228;&#49888; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#44536;&#44032; &#45712;&#48512;&#44051;&#45348;&#49332;&#50773;&#50640;&#44172; &#54980;&#51068;&#50640; &#46112; &#51068;&#51012; &#50508;&#44172; &#54616;&#49512;&#45208;&#51060;&#45796; &#50773;&#51032; &#45000; &#44263; &#50773;&#51060; &#52840;&#49345;&#50640;&#49436; &#45516; &#49549;&#51004;&#47196; &#48155;&#51008; &#51060;&#49345;&#51008; &#51060;&#47084;&#54616;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#50773;&#51060;&#50668; &#50773;&#51060; &#52840;&#49345;&#50640; &#45208;&#50500;&#44032;&#49436; &#51109;&#47000; &#51068;&#51012; &#49373;&#44033;&#54616;&#49892; &#46412;&#50640; &#51008;&#48128;&#54620; &#44163;&#51012; &#45208;&#53440;&#45236;&#49884;&#45716; &#51060;&#44032; &#51109;&#47000; &#51068;&#51012; &#50773;&#50640;&#44172; &#50508;&#44172; &#54616;&#49512;&#49324;&#50724;&#47728;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;&#45236;&#44172; &#51060; &#51008;&#48128;&#54620; &#44163;&#51012; &#45208;&#53440;&#45236;&#49900;&#51008; &#45236; &#51648;&#54812;&#44032; &#45796;&#47480; &#51064;&#49373;&#48372;&#45796; &#45208;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#44536; &#54644;&#49437;&#51012; &#50773;&#50640;&#44172; &#50508;&#47140;&#49436; &#50773;&#51032; &#47560;&#51020;&#51004;&#47196; &#49373;&#44033;&#54616;&#45912; &#44163;&#51012; &#50773;&#51004;&#47196; &#50508;&#44172;&#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;&#50773;&#51060;&#50668; &#50773;&#51060; &#54620; &#53360; &#49888;&#49345;&#51012; &#48372;&#49512;&#45208;&#51060;&#45796; &#44536; &#49888;&#49345;&#51060; &#50773;&#51032; &#50526;&#50640; &#49456;&#45716;&#45936; &#53356;&#44256; &#44305;&#52292;&#44032; &#53945;&#49900;&#54616;&#47728; &#44536; &#47784;&#50577;&#51060; &#49900;&#55176; &#46160;&#47140;&#50864;&#45768;</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;&#44536; &#50864;&#49345;&#51032; &#47672;&#47532;&#45716; &#51221;&#44552;&#51060;&#50836; &#44032;&#49844;&#44284; &#54036;&#46308;&#51008; &#51008;&#51060;&#50836; &#48176;&#50752; &#45331;&#51201;&#45796;&#47532;&#45716; &#45451;&#51060;&#50836;</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;&#44536; &#51333;&#50500;&#47532;&#45716; &#52384;&#51060;&#50836; &#44536; &#48156;&#51008; &#50620;&#47560;&#45716; &#52384;&#51060;&#50836; &#50620;&#47560;&#45716; &#51652;&#55129;&#51060;&#50632;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;&#46608; &#50773;&#51060; &#48372;&#49888;&#51593; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#46888;&#51064; &#46028;&#51060; &#49888;&#49345;&#51032; &#52384;&#44284; &#51652;&#55129;&#51032; &#48156;&#51012; &#52432;&#49436; &#48512;&#49716;&#46888;&#47532;&#47588;</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;&#46412;&#50640; &#52384;&#44284; &#51652;&#55129;&#44284; &#45451;&#44284; &#51008;&#44284; &#44552;&#51060; &#45796; &#48512;&#49716;&#51256; &#50668;&#47492; &#53440;&#51089; &#47560;&#45817;&#51032; &#44200;&#44057;&#51060; &#46104;&#50612; &#48148;&#46988;&#50640; &#48520;&#47140; &#44036; &#44275;&#51060; &#50630;&#50632;&#44256; &#50864;&#49345;&#51012; &#52828;&#46028;&#51008; &#53468;&#49328;&#51012; &#51060;&#47336;&#50612; &#50728; &#49464;&#44228;&#50640; &#44032;&#46301;&#54616;&#50688;&#50632;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;&#44536; &#45000;&#51060; &#51060;&#47084;&#54620;&#51593; &#45236;&#44032; &#51060;&#51228; &#44536; &#54644;&#49437;&#51012; &#50773; &#50526;&#50640; &#51652;&#49696;&#54616;&#47532;&#51060;&#45796;</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;&#50773;&#51060;&#50668; &#50773;&#51008; &#50676;&#50773;&#51032; &#50773;&#51060;&#49884;&#46972; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#51060; &#45208;&#46972;&#50752; &#44428;&#49464;&#50752; &#45733;&#47141;&#44284; &#50689;&#44305;&#51012; &#50773;&#50640;&#44172; &#51452;&#49512;&#44256;</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;&#51064;&#49373;&#46308;&#44284; &#46308;&#51664;&#49849;&#44284; &#44277;&#51473;&#51032; &#49352;&#46308; &#50612;&#45712;&#44275;&#50640; &#51080;&#45716; &#44163;&#51012; &#47924;&#47200;&#54616;&#44256; &#44536;&#44163;&#46308;&#51012; &#50773;&#51032; &#49552;&#50640; &#48537;&#51060;&#49324; &#45796; &#45796;&#49828;&#47532;&#44172; &#54616;&#49512;&#51004;&#45768; &#50773;&#51008; &#44263; &#44536; &#44552;&#47672;&#47532;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;&#50773;&#51032; &#54980;&#50640; &#50773;&#47564; &#47803;&#54620; &#45796;&#47480; &#45208;&#46972;&#44032; &#51068;&#50612;&#45216; &#44163;&#51060;&#50836; &#49464;&#51704;&#47196; &#46608; &#45451; &#44057;&#51008; &#45208;&#46972;&#44032; &#51068;&#50612;&#45208;&#49436; &#50728; &#49464;&#44228;&#47484; &#45796;&#49828;&#47540; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;&#45348;&#51704; &#45208;&#46972;&#45716; &#44053;&#54616;&#44592;&#44032; &#52384; &#44057;&#51004;&#47532;&#45768; &#52384;&#51008; &#47784;&#46304; &#47932;&#44148;&#51012; &#48512;&#49716;&#46888;&#47532;&#44256; &#51060;&#44592;&#45716; &#44163;&#51060;&#46972; &#52384;&#51060; &#47784;&#46304; &#44163;&#51012; &#48512;&#49688;&#45716; &#44163; &#44057;&#51060; &#44536; &#45208;&#46972;&#44032; &#47943; &#45208;&#46972;&#47484; &#48512;&#49716;&#46888;&#47532;&#44256; &#48763;&#51012; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;&#50773;&#44760;&#49436; &#44536; &#48156;&#44284; &#48156;&#44032;&#46973;&#51060; &#50620;&#47560;&#45716; &#53664;&#44592;&#51109;&#51060;&#51032; &#51652;&#55129;&#51060;&#50836; &#50620;&#47560;&#45716; &#52384;&#51064; &#44163;&#51012; &#48372;&#49512;&#51008;&#51593; &#44536; &#45208;&#46972;&#44032; &#45208;&#45572;&#51068; &#44163;&#51060;&#47728; &#50773;&#44760;&#49436; &#52384;&#44284; &#51652;&#55129;&#51060; &#49438;&#51064; &#44163;&#51012; &#48372;&#49512;&#51008;&#51593; &#44536; &#45208;&#46972;&#44032; &#52384;&#51032; &#46304;&#46304;&#54632;&#51060; &#51080;&#51012; &#44163;&#51060;&#45208;</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;&#44536; &#48156;&#44032;&#46973;&#51060; &#50620;&#47560;&#45716; &#52384;&#51060;&#50836; &#50620;&#47560;&#45716; &#51652;&#55129;&#51064;&#51593; &#44536; &#45208;&#46972;&#44032; &#50620;&#47560;&#45716; &#46304;&#46304;&#54616;&#44256; &#50620;&#47560;&#45716; &#48512;&#49716;&#51656; &#47564;&#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;&#50773;&#44760;&#49436; &#52384;&#44284; &#51652;&#55129;&#51060; &#49438;&#51064; &#44163;&#51012; &#48372;&#49512;&#51008;&#51593; &#44536;&#46308;&#51060; &#45796;&#47480; &#51064;&#51333;&#44284; &#49436;&#47196; &#49438;&#51068; &#44163;&#51060;&#45208; &#54588;&#52264;&#50640; &#54633;&#54616;&#51648; &#50500;&#45768;&#54632;&#51060; &#52384;&#44284; &#51652;&#55129;&#51060; &#54633;&#54616;&#51648; &#50506;&#51020;&#44284; &#44057;&#51004;&#47532;&#51060;&#45796;</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;&#51060; &#50676;&#50773;&#51032; &#46412;&#50640; &#54616;&#45720;&#51032; &#54616;&#45208;&#45784;&#51060; &#54620; &#45208;&#46972;&#47484; &#49464;&#50864;&#49884;&#47532;&#45768; &#51060;&#44163;&#51008; &#50689;&#50896;&#55176; &#47581;&#54616;&#51648;&#46020; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#44536; &#44397;&#44428;&#51060; &#45796;&#47480; &#48177;&#49457;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#51648;&#46020; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#46020;&#47532;&#50612; &#51060; &#47784;&#46304; &#45208;&#46972;&#47484; &#52432;&#49436; &#47736;&#54616;&#44256; &#50689;&#50896;&#55176; &#49444; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;&#50773;&#51060; &#49324;&#46988;&#51032; &#49552;&#51004;&#47196; &#50500;&#45768;&#54616;&#44256; &#49328;&#50640;&#49436; &#46888;&#51064; &#46028;&#51060; &#52384;&#44284; &#45451;&#44284; &#51652;&#55129;&#44284; &#51008;&#44284; &#44552;&#51012; &#48512;&#49716;&#46888;&#47536; &#44163;&#51012; &#48372;&#49888; &#44163;&#51008; &#53356;&#49888; &#54616;&#45208;&#45784;&#51060; &#51109;&#47000; &#51068;&#51012; &#50773;&#44760; &#50508;&#44172; &#54616;&#49888; &#44163;&#51060;&#46972; &#51060; &#45000;&#51060; &#52280;&#46104;&#44256; &#51060; &#54644;&#49437;&#51060; &#54869;&#49892;&#54616;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;&#51060;&#50640; &#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#51060; &#50638;&#46300;&#47140; &#45796;&#45768;&#50648;&#50640;&#44172; &#51208;&#54616;&#44256; &#47749;&#54616;&#50668; &#50696;&#47932;&#44284; &#54693;&#54408;&#51012; &#44536;&#50640;&#44172; &#46300;&#47532;&#44172; &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;&#50773;&#51060; &#45824;&#45813;&#54616;&#50668; &#45796;&#45768;&#50648;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148; &#54616;&#45208;&#45784;&#51008; &#52280;&#51004;&#47196; &#47784;&#46304; &#49888;&#51032; &#49888;&#51060;&#49884;&#50836; &#47784;&#46304; &#50773;&#51032; &#51452;&#51116;&#49884;&#47196;&#45796; &#45348;&#44032; &#45733;&#55176; &#51060; &#51008;&#48128;&#54620; &#44163;&#51012; &#45208;&#53440;&#45236;&#50632;&#51004;&#45768; &#45348; &#54616;&#45208;&#45784;&#51008; &#46608; &#51008;&#48128;&#54620; &#44163;&#51012; &#45208;&#53440;&#45236;&#49884;&#45716; &#51088;&#49884;&#47196;&#45796;</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;&#50773;&#51060; &#51060;&#50640; &#45796;&#45768;&#50648;&#51012; &#45458;&#50668; &#44480;&#54620; &#49440;&#47932;&#51012; &#47566;&#51060; &#51452;&#47728; &#49464;&#50892; &#48148;&#48296;&#47200; &#47784;&#46304; &#48149;&#49324;&#51032; &#50612;&#47480;&#51012; &#49340;&#50520;&#51004;&#47728;</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;&#50773;&#51060; &#46608; &#45796;&#45768;&#50648;&#51032; &#52397;&#44396;&#45824;&#47196; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#47484; &#49464;&#50892; &#48148;&#48296;&#47200; &#46020;&#51032; &#51068;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616;&#50688;&#44256; &#45796;&#45768;&#50648;&#51008; &#50773;&#44417;&#50640; &#51080;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#51060; &#44552;&#51004;&#47196; &#49888;&#49345;&#51012; &#47564;&#46308;&#50632;&#51004;&#45768; &#44256;&#45716; &#50977;&#49901; &#44508;&#48727;&#51060;&#50836; &#44305;&#51008; &#50668;&#49455; &#44508;&#48727;&#51060;&#46972; &#44536;&#44163;&#51012; &#48148;&#48296;&#47200; &#46020;&#51032; &#46160;&#46972; &#54217;&#51648;&#50640; &#49464;&#50912;&#45908;&#46972;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#51060; &#48372;&#45236;&#50612; &#48169;&#48177;&#44284; &#49688;&#47161;&#44284; &#46020;&#48177;&#44284; &#51116;&#54032;&#44288;&#44284; &#51116;&#47924;&#44288;&#44284; &#47784;&#49324;&#50752; &#48277;&#47456;&#49324;&#50752; &#44033; &#46020; &#47784;&#46304; &#44288;&#50896;&#51012; &#51088;&#44592; &#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#51032; &#49464;&#50868; &#49888;&#49345;&#51032; &#45209;&#49457; &#50696;&#49885;&#50640; &#52280;&#51665;&#54616;&#44172; &#54616;&#47588;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#51060;&#50640; &#48169;&#48177;&#44284; &#49688;&#47161;&#44284; &#46020;&#48177;&#44284; &#51116;&#54032;&#44288;&#44284; &#51116;&#47924;&#44288;&#44284; &#47784;&#49324;&#50752; &#48277;&#47456;&#49324;&#50752; &#44033; &#46020; &#47784;&#46304; &#44288;&#50896;&#51060; &#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#51032; &#49464;&#50868; &#49888;&#49345;&#51032; &#45209;&#49457; &#50696;&#49885;&#50640; &#52280;&#51665;&#54616;&#50668; &#45712;&#48512;&#44051;&#45348;&#49332;&#51032; &#49464;&#50868; &#49888;&#49345; &#50526;&#50640; &#49436;&#45768;&#46972;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#48152;&#54252;&#54616;&#45716; &#51088;&#44032; &#53356;&#44172; &#50808;&#52432; &#44032;&#47196;&#46104; &#48177;&#49457;&#46308;&#44284; &#45208;&#46972;&#46308;&#44284; &#44033; &#48169;&#50616;&#54616;&#45716; &#51088;&#46308;&#50500; &#50773;&#51060; &#45320;&#55148; &#47924;&#47532;&#50640;&#44172; &#47749;&#54616;&#49884;&#45208;&#45768;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#45320;&#55148;&#45716; &#45208;&#54036;&#44284; &#54588;&#47532;&#50752; &#49688;&#44552;&#44284; &#49340;&#54788;&#44552;&#44284; &#50577;&#44552;&#44284; &#49373;&#54889;&#44284; &#48143; &#47784;&#46304; &#50501;&#44592; &#49548;&#47532;&#47484; &#46308;&#51012; &#46412;&#50640; &#50638;&#46300;&#47532;&#50612; &#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#51032; &#49464;&#50868; &#44552;&#49888;&#49345;&#50640;&#44172; &#51208;&#54616;&#46972;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#45572;&#44396;&#46304;&#51648; &#50638;&#46300;&#47532;&#50612; &#51208;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#51593;&#49884; &#44537;&#47148;&#55176; &#53440;&#45716; &#54400;&#47924;&#50640; &#45912;&#51256; &#45347;&#51004;&#47532;&#46972; &#54616;&#47588;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#47784;&#46304; &#48177;&#49457;&#44284; &#45208;&#46972;&#46308;&#44284; &#44033; &#48169;&#50616;&#54616;&#45716; &#51088;&#46308;&#51060; &#45208;&#54036;&#44284;, &#54588;&#47532;&#50752;, &#49688;&#44552;&#44284;, &#49340;&#54788;&#44552;&#44284;, &#50577;&#44552;&#44284;, &#48143; &#47784;&#46304; &#50501;&#44592; &#49548;&#47532;&#47484; &#46307;&#51088; &#44263; &#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#51032; &#49464;&#50868; &#44552;&#49888;&#49345;&#50640;&#44172; &#50638;&#46300;&#47532;&#50612; &#51208;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#44536; &#46412;&#50640; &#50612;&#46500; &#44040;&#45824;&#50500; &#49324;&#46988;&#46308;&#51060; &#45208;&#50500;&#50752; &#50976;&#45796; &#49324;&#46988;&#46308;&#51012; &#52280;&#49548;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#44536;&#46308;&#51060; &#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#50640;&#44172; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51060;&#50668; &#47564;&#49464;&#49688;&#47484; &#54616;&#50741;&#49548;&#49436;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#50773;&#51060;&#50668; &#50773;&#51060; &#47749;&#47161;&#51012; &#45236;&#47532;&#49324; &#47924;&#47495; &#49324;&#46988;&#47560;&#45796; &#45208;&#54036;&#44284;, &#54588;&#47532;&#50752;, &#49688;&#44552;&#44284;, &#49340;&#54788;&#44552;&#44284;, &#50577;&#44552;&#44284;, &#49373;&#54889;&#44284;, &#48143; &#47784;&#46304; &#50501;&#44592; &#49548;&#47532;&#47484; &#46307;&#44144;&#46304; &#50638;&#46300;&#47532;&#50612; &#44552; &#49888;&#49345;&#50640;&#44172; &#51208;&#54624; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#45572;&#44396;&#46304;&#51648; &#50638;&#46300;&#47532;&#50612; &#51208;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#44537;&#47148;&#55176; &#53440;&#45716; &#54400;&#47924; &#44032;&#50868;&#45936; &#45912;&#51256; &#45347;&#51020;&#51012; &#45817;&#54616;&#47532;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#51060;&#44620; ?</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#51060;&#51228; &#47751; &#50976;&#45796; &#49324;&#46988; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#45716; &#50773;&#51060; &#49464;&#50892; &#48148;&#48296;&#47200; &#46020;&#47484; &#45796;&#49828;&#47532;&#44172; &#54616;&#49888; &#51088;&#51060;&#50612;&#45720; &#50773;&#51060;&#50668; &#51060; &#49324;&#46988;&#46308;&#51060; &#50773;&#51012; &#45458;&#51060;&#51648; &#50500;&#45768;&#54616;&#47728; &#50773;&#51032; &#49888;&#46308;&#51012; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#47728; &#50773;&#51060; &#49464;&#50864;&#49888; &#44552; &#49888;&#49345;&#50640;&#44172; &#51208;&#54616;&#51648; &#50500;&#45768;&#54616;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#51060; &#45432;&#54616;&#44256; &#48516;&#54616;&#50668; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#47484; &#45132;&#50612; &#50724;&#46972; &#47749;&#54616;&#47588; &#46300;&#46356;&#50612; &#44536; &#49324;&#46988;&#46308;&#51012; &#50773;&#51032; &#50526;&#51004;&#47196; &#45132;&#50612;&#50728;&#51648;&#46972;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#44536;&#46308;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#49324;&#46300;&#46973;,&#47700;&#49325;,&#50500;&#48307;&#45712;&#44256;&#50556; &#45320;&#55148;&#44032; &#45236; &#49888;&#51012; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#47728; &#45236;&#44032; &#49464;&#50868; &#44536; &#49888;&#49345;&#50640;&#44172; &#51208;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768; &#51664;&#51667; &#44536;&#47532;&#54616;&#50688;&#45712;&#45264; ?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#51060;&#51228;&#46972;&#46020; &#45320;&#55148;&#44032; &#50696;&#48708;&#54616;&#50688;&#45796;&#44032; &#50616;&#51228;&#46304;&#51648; &#45208;&#54036;&#44284;, &#54588;&#47532;&#50752;, &#49688;&#44552;&#44284;, &#49340;&#54788;&#44552;&#44284;, &#50577;&#44552;&#44284;, &#49373;&#54889;&#44284;, &#48143; &#47784;&#46304; &#50501;&#44592; &#49548;&#47532;&#47484; &#46307;&#44144;&#46304; &#45236;&#44032; &#47564;&#46304; &#49888;&#49345; &#50526;&#50640; &#50638;&#46300;&#47532;&#50612; &#51208;&#54616;&#47732; &#51339;&#44144;&#45768;&#50752; &#45320;&#55148;&#44032; &#47564;&#51068; &#51208;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#51593;&#49884; &#45320;&#55148;&#47484; &#44537;&#47148;&#55176; &#53440;&#45716; &#54400;&#47924; &#44032;&#50868;&#45936; &#45912;&#51256; &#45347;&#51012; &#44163;&#51060;&#45768; &#45733;&#55176; &#45320;&#55148;&#47484; &#45236; &#49552;&#50640;&#49436; &#44148;&#51256; &#45244; &#49888;&#51060; &#50612;&#46500; &#49888;&#51060;&#44192;&#45712;&#45264;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#44032; &#50773;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060;&#50668; &#50864;&#47532;&#44032; &#51060; &#51068;&#50640; &#45824;&#54616;&#50668; &#50773;&#50640;&#44172; &#45824;&#45813;&#54624; &#54596;&#50836;&#44032; &#50630;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#47564;&#51068; &#44536;&#47092; &#44163;&#51060;&#47732; &#50773;&#51060;&#50668; &#50864;&#47532;&#44032; &#49452;&#44592;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#44537;&#47148;&#55176; &#53440;&#45716; &#54400;&#47924; &#44032;&#50868;&#45936;&#49436; &#45733;&#55176; &#44148;&#51256; &#45236;&#49884;&#44192;&#44256; &#50773;&#51032; &#49552;&#50640;&#49436;&#46020; &#44148;&#51256;&#45236;&#49884;&#47532;&#51060;&#45796;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#44536;&#47532; &#50500;&#45768;&#54616;&#49892;&#51648;&#46972;&#46020; ! &#50773;&#51060;&#50668; &#50864;&#47532;&#44032; &#50773;&#51032; &#49888;&#46308;&#51012; &#49452;&#44592;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#50773;&#51032; &#49464;&#50864;&#49888; &#44552;&#49888;&#49345;&#50640;&#44172; &#51208;&#54616;&#51648;&#46020; &#50500;&#45768;&#54624; &#51460;&#51012; &#50500;&#50741;&#49548;&#49436;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#48516;&#51060; &#44032;&#46301;&#54616;&#50668; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#47484; &#54693;&#54616;&#50668; &#45231;&#48731;&#51012; &#48320;&#54616;&#44256; &#47749;&#54616;&#50668; &#51060;&#47476;&#46104; &#44536; &#54400;&#47924;&#47484; &#46888;&#44161;&#44172; &#54616;&#44592;&#47484; &#54217;&#51068;&#48372;&#45796; &#52832; &#48176;&#45208; &#46888;&#44161;&#44172; &#54616;&#46972; &#54616;&#44256;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#44400;&#45824; &#51473; &#50857;&#49324; &#47751; &#49324;&#46988;&#51012; &#47749;&#54616;&#50668; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#47484; &#44208;&#48149;&#54616;&#50668; &#44537;&#47148;&#55176; &#53440;&#45716; &#54400;&#47924; &#44032;&#50868;&#45936; &#45912;&#51648;&#46972; &#54616;&#45768;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#51060; &#49324;&#46988;&#46308;&#51012; &#44256;&#51032;&#50752; &#49549;&#50743;&#44284; &#44169;&#50743;&#44284; &#48324;&#45796;&#47480; &#50743;&#51012; &#51077;&#51008; &#52292; &#44208;&#48149;&#54616;&#50668; &#44537;&#47148;&#55176; &#53440;&#45716; &#54400;&#47924; &#44032;&#50868;&#45936; &#45912;&#51656; &#46412;&#50640;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#50773;&#51032; &#47749;&#47161;&#51060; &#50628;&#54616;&#44256; &#54400;&#47924;&#44032; &#49900;&#55176; &#46888;&#44144;&#50864;&#48064;&#47196; &#48520;&#44867;&#51060; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#47484; &#48537;&#46304; &#49324;&#46988;&#51012; &#53468;&#50892; &#51453;&#50688;&#44256;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#51060; &#49464; &#49324;&#46988; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#45716; &#44208;&#48149;&#46108; &#52292; &#44537;&#47148;&#55176; &#53440;&#45716; &#54400;&#47924; &#44032;&#50868;&#45936; &#46504;&#50612;&#51276;&#45908;&#46972;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#46412;&#50640; &#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#51060; &#45440;&#46972; &#44553;&#55176; &#51068;&#50612;&#45208;&#49436; &#47784;&#49324;&#46308;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#44208;&#48149;&#54616;&#50668; &#48520;&#44032;&#50868;&#45936; &#45912;&#51652; &#51088;&#45716; &#49464; &#49324;&#46988;&#51060; &#50500;&#45768;&#50632;&#45712;&#45264; &#44536;&#46308;&#51060; &#50773;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51060;&#50668; &#50739;&#49548;&#51060;&#45796;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#50773;&#51060; &#46608; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#48372;&#45768; &#44208;&#48149;&#46104;&#51648; &#50500;&#45768;&#54620; &#45348; &#49324;&#46988;&#51060; &#48520; &#44032;&#50868;&#45936;&#47196; &#45796;&#45768;&#45716;&#45936; &#49345;&#54616;&#51648;&#46020; &#50500;&#45768;&#54616;&#50688;&#44256; &#44536; &#45348;&#51704;&#51032; &#47784;&#50577;&#51008; &#49888;&#46308;&#51032; &#50500;&#46308;&#44284; &#44057;&#46020;&#45796; &#54616;&#44256;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#44537;&#47148;&#55176; &#53440;&#45716; &#54400;&#47924; &#50500;&#44396; &#44032;&#44620;&#51060; &#44032;&#49436; &#48520;&#47084; &#44032;&#47196;&#46104; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51032; &#51333; &#49324;&#46300;&#46973;, &#47700;&#49325;, &#50500;&#48307;&#45712;&#44256;&#50556; &#45208;&#50752;&#49436; &#51060;&#47532;&#47196; &#50724;&#46972; &#54616;&#47588; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#44032; &#48520; &#44032;&#50868;&#45936;&#49436; &#45208;&#50728;&#51648;&#46972;</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#48169;&#48177;&#44284; &#49688;&#47161;&#44284; &#46020;&#48177;&#44284; &#50773;&#51032; &#47784;&#49324;&#46308;&#51060; &#47784;&#50668; &#51060; &#49324;&#46988;&#46308;&#51012; &#48376;&#51593; &#48520;&#51060; &#45733;&#55176; &#44536; &#47800;&#51012; &#54644;&#54616;&#51648; &#47803;&#54616;&#50688;&#44256; &#47672;&#47532;&#53560;&#46020; &#44536;&#49836;&#47532;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#44256;&#51032; &#48731;&#46020; &#48320;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#48520; &#53444; &#45252;&#49352;&#46020; &#50630;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#51032; &#54616;&#45208;&#45784;&#51012; &#52268;&#49569;&#54624;&#51648;&#47196;&#45796; &#44536;&#44032; &#44536; &#49324;&#51088;&#47484; &#48372;&#45236;&#49324; &#51088;&#44592;&#47484; &#51032;&#47280;&#54616;&#44256; &#44536; &#47800;&#51012; &#48260;&#47140;&#49436; &#50773;&#51032; &#47749;&#51012; &#44144;&#50669;&#54616;&#44256; &#44536; &#54616;&#45208;&#45784; &#48150;&#50640;&#45716; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536;&#50640;&#44172; &#51208;&#54616;&#51648; &#50500;&#45768;&#54620; &#51333;&#46308;&#51012; &#44396;&#50896;&#54616;&#49512;&#46020;&#45796;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060;&#51228; &#51312;&#49436;&#47484; &#45236;&#47532;&#45432;&#45768; &#44033; &#48177;&#49457;&#44284; &#44033; &#45208;&#46972;&#50752; &#44033; &#48169;&#50616;&#54616;&#45716; &#51088;&#44032; &#47924;&#47495; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#51032; &#54616;&#45208;&#45784;&#44760; &#49444;&#47564;&#55176; &#47568;&#54616;&#44144;&#46304; &#44536; &#47800;&#51012; &#51900;&#44060;&#44256; &#44536; &#51665;&#51004;&#47196; &#44144;&#47492;&#53552;&#47484; &#49340;&#51012;&#51648;&#45768; &#51060;&#45716; &#51060; &#44057;&#51060; &#49324;&#46988;&#51012; &#44396;&#50896;&#54624; &#45796;&#47480; &#49888;&#51060; &#50630;&#51020;&#51060;&#45768;&#46972; &#54616;&#44256;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;&#50773;&#51060; &#46300;&#46356;&#50612; &#49324;&#46300;&#46973;&#44284; &#47700;&#49325;&#44284; &#50500;&#48307;&#45712;&#44256;&#47484; &#48148;&#48296;&#47200; &#46020;&#50640;&#49436; &#45908;&#50865; &#45458;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#51008; &#52380;&#54616;&#50640; &#44144;&#54616;&#45716; &#48177;&#49457;&#46308;&#44284; &#45208;&#46972;&#46308;&#44284; &#44033; &#48169;&#50616;&#54616;&#45716; &#51088;&#50640;&#44172; &#51312;&#49436;&#54616;&#45432;&#46972; &#50896;&#54616;&#45432;&#45768; &#45320;&#55148;&#50640;&#44172; &#47566;&#51008; &#54217;&#44053;&#51060; &#51080;&#51012;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#45236;&#44172; &#54665;&#54616;&#49888; &#51060;&#51201;&#44284; &#44592;&#49324;&#47484; &#45236;&#44032; &#50508;&#44172; &#54616;&#44592;&#47484; &#51600;&#44200;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#53356;&#46020;&#45796;, &#44536; &#51060;&#51201;&#51060;&#50668; &#45733;&#54616;&#46020;&#45796; &#44536; &#44592;&#49324;&#50668;, &#44536; &#45208;&#46972;&#45716; &#50689;&#50896;&#54620; &#45208;&#46972;&#50836; &#44536; &#44428;&#48337;&#51008; &#45824;&#45824;&#50640; &#51060;&#47476;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#45236; &#51665;&#50640; &#54200;&#55176; &#51080;&#51004;&#47728; &#45236; &#44417;&#50640;&#49436; &#54217;&#44053;&#54624; &#46412;&#50640;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#54620; &#45000;&#51012; &#44984;&#44256; &#44536;&#47196; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892;&#54616;&#50688;&#51004;&#46104; &#44263; &#45236; &#52840;&#49345;&#50640;&#49436; &#49373;&#44033;&#54616;&#45716; &#44163;&#44284; &#45516; &#49549;&#51004;&#47196; &#48155;&#51008; &#51060;&#49345;&#51012; &#51064;&#54616;&#50668; &#48264;&#48124;&#54616;&#50688;&#50632;&#45432;&#46972;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#47749;&#51012; &#45236;&#47140; &#48148;&#48296;&#47200; &#47784;&#46304; &#48149;&#49324;&#47484; &#45236; &#50526;&#51004;&#47196; &#48520;&#47084;&#45796;&#44032; &#44536; &#45000;&#51032; &#54644;&#49437;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#46972; &#54616;&#47588;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#48149;&#49688;&#50752; &#49696;&#44061;&#44284; &#44040;&#45824;&#50500; &#49696;&#49324;&#50752; &#51216;&#51109;&#51060;&#44032; &#46308;&#50612;&#50772;&#44592;&#47196; &#45236;&#44032; &#44536; &#45000;&#51012; &#44536;&#46308;&#50640;&#44172; &#44256;&#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51060; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#44536; &#54980;&#50640; &#45796;&#45768;&#50648;&#51060; &#45236; &#50526;&#50640; &#46308;&#50612;&#50772;&#51004;&#45768; &#44536;&#45716; &#45236; &#49888;&#51032; &#51060;&#47492;&#51012; &#51335;&#50500; &#48296;&#46300;&#49324;&#49332;&#51060;&#46972; &#51060;&#47492;&#54620; &#51088;&#50836; &#44536;&#51032; &#50504;&#50640;&#45716; &#44144;&#47337;&#54620; &#49888;&#46308;&#51032; &#50689;&#51060; &#51080;&#45716;&#51088;&#46972; &#45236;&#44032; &#44536;&#50640;&#44172; &#45000;&#51012; &#44256;&#54616;&#50668; &#44032;&#47196;&#46104;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#48149;&#49688;&#51109; &#48296;&#46300;&#49324;&#49332;&#50500; &#45348; &#50504;&#50640;&#45716; &#44144;&#47337;&#54620; &#49888;&#46308;&#51032; &#50689;&#51060; &#51080;&#51008;&#51593; &#50500;&#47924; &#51008;&#48128;&#54620; &#44163;&#51060;&#46972;&#46020; &#45348;&#44172;&#45716; &#50612;&#47140;&#50872; &#44163;&#51060; &#50630;&#45716; &#51460;&#51012; &#45236;&#44032; &#50500;&#45432;&#45768; &#45236; &#45000;&#50640; &#48376; &#51060;&#49345;&#51032; &#54644;&#49437;&#51012; &#45236;&#44172; &#44256;&#54616;&#46972;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#45236;&#44032; &#52840;&#49345;&#50640;&#49436; &#45208;&#51032; &#45516; &#49549;&#51004;&#47196; &#48155;&#51008; &#51060;&#49345;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#45236;&#44032; &#48376;&#51593; &#46405;&#51032; &#51473;&#50521;&#50640; &#54620; &#45208;&#47924;&#44032; &#51080;&#45716;&#45936; &#44256;&#44032; &#45458;&#45908;&#45768;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#44536; &#45208;&#47924;&#44032; &#51088;&#46972;&#49436; &#44204;&#44256;&#54616;&#50668;&#51648;&#44256; &#44536; &#44256;&#45716; &#54616;&#45720;&#50640; &#45823;&#50520;&#51004;&#45768; &#46405; &#45149;&#50640;&#49436;&#46020; &#48372;&#51060;&#44192;&#44256;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#44536; &#51086;&#49324;&#44480;&#45716; &#50500;&#47492;&#45813;&#44256; &#44536; &#50676;&#47588;&#45716; &#47566;&#50500;&#49436; &#47564;&#48124;&#51032; &#49885;&#47932;&#51060; &#46112; &#47564;&#54616;&#44256; &#46308;&#51664;&#49849;&#51060; &#44536; &#44536;&#45720;&#50640; &#51080;&#51004;&#47728; &#44277;&#51473;&#50640; &#45208;&#45716; &#49352;&#45716; &#44536; &#44032;&#51648;&#50640; &#44611;&#46308;&#51060;&#44256; &#47924;&#47495; &#54792;&#44592; &#51080;&#45716; &#51088;&#44032; &#44144;&#44592;&#49436; &#49885;&#47932;&#51012; &#50619;&#45908;&#46972;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#45236;&#44032; &#52840;&#49345;&#50640;&#49436; &#45516; &#49549;&#51004;&#47196; &#48155;&#51008; &#51060;&#49345; &#44032;&#50868;&#45936; &#46608; &#48376;&#51593; &#54620; &#49692;&#52272;&#51088; &#54620; &#44144;&#47337;&#54620; &#51088;&#44032; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50772;&#45716;&#45936;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#44536;&#44032; &#49548;&#47532; &#51656;&#47084; &#50808;&#52432;&#49436; &#51060;&#52376;&#47100; &#51060;&#47476;&#44592;&#47484; &#44536; &#45208;&#47924;&#47484; &#48288;&#44256; &#44536; &#44032;&#51648;&#47484; &#52237;&#44256; &#44536; &#51086;&#49324;&#44480;&#47484; &#46504;&#44256; &#44536; &#50676;&#47588;&#47484; &#54756;&#52824;&#44256; &#51664;&#49849;&#46308;&#47196; &#44536; &#50500;&#47000;&#49436; &#46496;&#45208;&#44172; &#54616;&#44256; &#49352;&#46308;&#51012; &#44536; &#44032;&#51648;&#50640;&#49436; &#51923;&#50500;&#45236;&#46972;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#44536;&#47084;&#45208; &#44536; &#49100;&#47532;&#51032; &#44536;&#47336;&#53552;&#44592;&#47484; &#46405;&#50640; &#45224;&#44200;&#46160;&#44256; &#52384;&#44284; &#45451;&#51460;&#47196; &#46041;&#51060;&#44256; &#44536;&#44163;&#51004;&#47196; &#46308; &#52397;&#52488; &#44032;&#50868;&#45936; &#51080;&#44172; &#54616;&#46972; &#44536;&#44163;&#51060; &#54616;&#45720; &#51060;&#49836;&#50640; &#51222;&#44256; &#46405;&#51032; &#54400; &#44032;&#50868;&#45936;&#49436; &#51664;&#49849;&#51004;&#47196; &#45908;&#48520;&#50612; &#44536; &#48516;&#47049;&#51012; &#44057;&#51060; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#46608; &#44536; &#47560;&#51020;&#51008; &#48320;&#54616;&#50668; &#51064;&#49373;&#51032; &#47560;&#51020; &#44057;&#51648; &#50500;&#45768;&#54616;&#44256; &#51664;&#49849;&#51032; &#47560;&#51020;&#51012; &#48155;&#50500; &#51068;&#44273; &#46412;&#47484; &#51648;&#45208;&#47532;&#46972;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#51060;&#45716; &#49692;&#52272;&#51088;&#46308;&#51032; &#47749;&#47161;&#45824;&#47196;&#50836; &#44144;&#47337;&#54620; &#51088;&#46308;&#51032; &#47568;&#45824;&#47196;&#45768; &#44263; &#51064;&#49373;&#51004;&#47196; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#44032; &#51064;&#44036; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49884;&#47728; &#51088;&#44592;&#51032; &#46907;&#45824;&#47196; &#44536;&#44163;&#51012; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#51452;&#49884;&#47728; &#46608; &#51648;&#44537;&#55176; &#52380;&#54620; &#51088;&#47196; &#44536; &#50948;&#50640; &#49464;&#50864;&#49884;&#45716; &#51460;&#51012; &#50508;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#45208; &#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#51060; &#51060; &#45000;&#51012; &#44984;&#50632;&#45208;&#45768; &#45320; &#48296;&#46300;&#49324;&#49332;&#50500; &#44536; &#54644;&#49437;&#51012; &#48157;&#55176; &#47568;&#54616;&#46972; &#45236; &#45208;&#46972; &#47784;&#46304; &#48149;&#49324;&#44032; &#45733;&#55176; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#51648; &#47803;&#54616;&#50688;&#51004;&#45208; &#50724;&#51649; &#45320;&#45716; &#45733;&#55176; &#54616;&#47532;&#45768; &#51060;&#45716; &#44144;&#47337;&#54620; &#49888;&#46308;&#51032; &#50689;&#51060; &#45348; &#50504;&#50640; &#51080;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#48296;&#46300;&#49324;&#49332;&#51060;&#46972; &#51060;&#47492;&#54620; &#45796;&#45768;&#50648;&#51060; &#50620;&#47560; &#46041;&#50504; &#45440;&#46972; &#48281;&#48281;&#54616;&#47728; &#47560;&#51020;&#51060; &#48264;&#48124;&#54616;&#50668; &#54616;&#45716;&#51648;&#46972; &#50773;&#51060; &#44536;&#50640;&#44172; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#48296;&#46300;&#49324;&#49332;&#50500; &#45320;&#45716; &#51060; &#45000;&#44284; &#44536; &#54644;&#49437;&#51012; &#51064;&#54616;&#50668; &#48264;&#48124;&#54624; &#44163;&#51060; &#50500;&#45768;&#45768;&#46972; &#48296;&#46300;&#49324;&#49332;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#44536; &#45000;&#51008; &#50773;&#51012; &#48120;&#50892;&#54616;&#45716; &#51088;&#50640;&#44172; &#51025;&#54616;&#44592;&#47484; &#50896;&#54616;&#47728; &#44536; &#54644;&#49437;&#51008; &#50773;&#51032; &#45824;&#51201;&#50640;&#44172; &#51025;&#54616;&#44592;&#47484; &#50896;&#54616;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#50773;&#51032; &#48372;&#49888; &#44536; &#45208;&#47924;&#44032; &#51088;&#46972;&#49436; &#44204;&#44256;&#54616;&#50668;&#51648;&#44256; &#44536; &#44256;&#45716; &#54616;&#45720;&#50640; &#45823;&#50520;&#51004;&#45768; &#46405; &#45149;&#50640;&#49436;&#46020; &#48372;&#51060;&#44192;&#44256;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#44536; &#51086;&#49324;&#44480;&#45716; &#50500;&#47492;&#45813;&#44256; &#44536; &#50676;&#47588;&#45716; &#47566;&#50500;&#49436; &#47564;&#48124;&#51032; &#49885;&#47932;&#51060; &#46112;&#47564;&#54616;&#44256; &#46308;&#51664;&#49849;&#51008; &#44536; &#50500;&#47000; &#44144;&#54616;&#47728; &#44277;&#51473;&#50640; &#45208;&#45716; &#49352;&#45716; &#44536; &#44032;&#51648;&#50640; &#44611;&#46308;&#51060;&#45908;&#46972; &#54616;&#49884;&#50724;&#45768;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#50773;&#51060;&#50668; &#51060; &#45208;&#47924;&#45716; &#44263; &#50773;&#51060;&#49884;&#46972; &#51060;&#45716; &#50773;&#51060; &#51088;&#46972;&#49436; &#44204;&#44256;&#54616;&#50668;&#51648;&#44256; &#52285;&#45824;&#54616;&#49324; &#54616;&#45720;&#50640; &#45823;&#51004;&#49884;&#47728; &#44428;&#49464;&#45716; &#46405; &#45149;&#44620;&#51648; &#48120;&#52824;&#49900;&#51060;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#50773;&#51060; &#48372;&#49888;&#51593; &#54620; &#49692;&#52272;&#51088;, &#54620; &#44144;&#47337;&#54620; &#51088;&#44032; &#54616;&#45720;&#50640;&#49436; &#45236;&#47140;&#50752;&#49436; &#51060;&#47476;&#44592;&#47484; &#44536; &#45208;&#47924;&#47484; &#48288;&#44256; &#47736;&#54616;&#46972; &#44536;&#47084;&#45208; &#44536; &#49100;&#47532;&#51032; &#44536;&#47336;&#53552;&#44592;&#45716; &#46405;&#50640; &#45224;&#44200;&#46160;&#44256; &#52384;&#44284; &#45451;&#51460;&#47196; &#46041;&#51060;&#44256; &#44536;&#44163;&#51012; &#46308; &#52397;&#52488; &#44032;&#50868;&#45936; &#51080;&#44172; &#54616;&#46972; &#44536;&#44163;&#51060; &#54616;&#45720; &#51060;&#49836;&#50640; &#51222;&#44256; &#46608; &#46308;&#51664;&#49849;&#51004;&#47196; &#45908;&#48520;&#50612; &#44536; &#48516;&#47049;&#51012; &#44057;&#51060; &#54616;&#47728; &#51068;&#44273; &#46412;&#47484; &#51648;&#45236;&#47532;&#46972; &#54616;&#45908;&#46972; &#54616;&#49884;&#50724;&#45768;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#50773;&#51060;&#50668; &#44536; &#54644;&#49437;&#51008; &#51060;&#47084;&#54616;&#45768;&#51060;&#45796; &#44263; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#51032; &#47749;&#51221;&#54616;&#49888; &#44163;&#51060; &#45236; &#51452; &#50773;&#50640;&#44172; &#48120;&#52832; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#50773;&#51060; &#49324;&#46988;&#50640;&#44172;&#49436; &#51923;&#44200;&#45208;&#49436; &#46308;&#51664;&#49849;&#44284; &#54632;&#44760; &#44144;&#54616;&#47728; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#51004;&#47728; &#54616;&#45720; &#51060;&#49836;&#50640; &#51222;&#51012; &#44163;&#51060;&#50836; &#51060;&#50752; &#44057;&#51060; &#51068;&#44273; &#46412;&#47484; &#51648;&#45244; &#44163;&#51060;&#46972; &#44536; &#46412;&#50640; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#44032; &#51064;&#44036; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49884;&#47728; &#51088;&#44592;&#51032; &#46907;&#45824;&#47196; &#44536;&#44163;&#51012; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#51452;&#49884;&#45716; &#51460;&#51012; &#50500;&#49884;&#47532;&#51060;&#45796;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#46608; &#44536;&#46308;&#51060; &#44536; &#45208;&#47924; &#49100;&#47532;&#51032; &#44536;&#47336;&#53552;&#44592;&#47484; &#45224;&#44200; &#46160;&#46972; &#54616;&#50688;&#51008;&#51593; &#54616;&#45208;&#45784;&#51060; &#45796;&#49828;&#47532;&#49884;&#45716; &#51460;&#51012; &#50773;&#51060; &#44648;&#45804;&#51008; &#54980;&#50640;&#50556; &#50773;&#51032; &#45208;&#46972;&#44032; &#44204;&#44256;&#54616;&#47532;&#51060;&#45796;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#44536;&#47088;&#51593; &#50773;&#51060;&#50668; &#45208;&#51032; &#44036;&#54616;&#45716; &#44163;&#51012; &#48155;&#51004;&#49884;&#44256; &#44277;&#51032;&#47484; &#54665;&#54632;&#51004;&#47196; &#51396;&#47484; &#49549;&#54616;&#44256; &#44032;&#45212;&#54620; &#51088;&#47484; &#44557;&#55100;&#55176; &#50668;&#44608;&#51004;&#47196; &#51396;&#50501;&#51012; &#49549;&#54616;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#50773;&#51032; &#54217;&#50504;&#54632;&#51060; &#54841;&#49884; &#51109;&#44396;&#54616;&#47532;&#51060;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#51060; &#47784;&#46304; &#51068;&#51060; &#45796; &#45208; &#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#50640;&#44172; &#51076;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#50676; &#46160; &#45804;&#51060; &#51648;&#45212; &#54980;&#50640; &#45236;&#44032; &#48148;&#48296;&#47200; &#44417; &#51648;&#48533;&#50640;&#49436; &#44144;&#45776;&#49352;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;&#45208; &#50773;&#51060; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#53360; &#48148;&#48296;&#47200;&#51008; &#45236;&#44032; &#45733;&#47141;&#44284; &#44428;&#49464;&#47196; &#44148;&#49444;&#54616;&#50668; &#45208;&#51032; &#46020;&#49457;&#51012; &#49340;&#44256; &#51060;&#44163;&#51004;&#47196; &#45236; &#50948;&#50628;&#51032; &#50689;&#44305;&#51012; &#45208;&#53440;&#45240; &#44163;&#51060; &#50500;&#45768;&#45264; &#54616;&#50688;&#45908;&#45768;</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;&#51060; &#47568;&#51060; &#50724;&#55176;&#47140; &#45208; &#50773;&#51032; &#51077;&#50640; &#51080;&#51012; &#46412;&#50640; &#54616;&#45720;&#50640;&#49436; &#49548;&#47532;&#44032; &#45236;&#47140; &#44032;&#47196;&#46104; &#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#50500; &#45348;&#44172; &#47568;&#54616;&#45432;&#45768; &#45208;&#46972;&#51032; &#50948;&#44032; &#45348;&#44172;&#49436; &#46496;&#45228;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;&#45348;&#44032; &#49324;&#46988;&#50640;&#44172;&#49436; &#51923;&#44200;&#45208;&#49436; &#46308;&#51664;&#49849;&#44284; &#54632;&#44760; &#44144;&#54616;&#47728; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#51012; &#44163;&#51060;&#50836; &#51060;&#50752; &#44057;&#51060; &#51068;&#44273; &#46412;&#47484; &#51648;&#45236;&#49436; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#44032; &#51064;&#44036;&#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49884;&#47728; &#51088;&#44592;&#51032; &#46907;&#45824;&#47196; &#44536;&#44163;&#51012; &#45572;&#44396;&#50640;&#44172;&#46304;&#51648; &#51452;&#49884;&#45716; &#51460;&#51012; &#50508;&#44592;&#44620;&#51648; &#51060;&#47476;&#47532;&#46972; &#54616;&#45908;&#45768;</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;&#44536; &#46041;&#49884;&#50640; &#51060; &#51068;&#51060; &#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#50640;&#44172; &#51025;&#54616;&#48064;&#47196; &#45236;&#44032; &#49324;&#46988;&#50640;&#44172; &#51923;&#44200;&#45208;&#49436; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#51004;&#47728; &#47800;&#51060; &#54616;&#45720; &#51060;&#49836;&#50640; &#51222;&#44256; &#47672;&#47532;&#53560;&#51060; &#46021;&#49688;&#47532; &#53560;&#44284; &#44057;&#50520;&#44256; &#49552;&#53681;&#51008; &#49352; &#48156;&#53681;&#44284; &#44057;&#50520;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;&#44536; &#44592;&#54620;&#51060; &#52264;&#47588; &#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#54616;&#45720;&#51012; &#50864;&#47084;&#47084; &#48372;&#50520;&#45908;&#45768; &#45236; &#52509;&#47749;&#51060; &#45796;&#49884; &#45236;&#44172;&#47196; &#46028;&#50500;&#50728;&#51648;&#46972; &#51060;&#50640; &#45236;&#44032; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#50640;&#44172; &#44048;&#49324;&#54616;&#47728; &#50689;&#49373;&#54616;&#49884;&#45716; &#51088;&#47484; &#52268;&#50577;&#54616;&#44256; &#51316;&#44221;&#54616;&#50688;&#45432;&#45768; &#44536; &#44428;&#49464;&#45716; &#50689;&#50896;&#54620; &#44428;&#49464;&#50836; &#44536; &#45208;&#46972;&#45716; &#45824;&#45824;&#47196; &#51060;&#47476;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;&#46405;&#51032; &#47784;&#46304; &#44144;&#48124;&#51012; &#50630;&#45716; &#44163; &#44057;&#51060; &#50668;&#44592;&#49884;&#47728; &#54616;&#45720;&#51032; &#44400;&#49324;&#50640;&#44172;&#46304;&#51648;,&#46405;&#51032; &#44144;&#48124;&#50640;&#44172;&#46304;&#51648; &#44536;&#45716; &#51088;&#44592; &#46907;&#45824;&#47196; &#54665;&#54616;&#49884;&#45208;&#45768; &#45572;&#44032; &#44536;&#51032; &#49552;&#51012; &#44552;&#54616;&#46304;&#51648; &#54841;&#49884; &#51060;&#47476;&#44592;&#47484; &#45348;&#44032; &#47924;&#50631;&#51012; &#54616;&#45712;&#45264; &#54624; &#51088;&#44032; &#50630;&#46020;&#45796;</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;&#44536; &#46041;&#49884;&#50640; &#45236; &#52509;&#47749;&#51060; &#45236;&#44172;&#47196; &#46028;&#50500;&#50772;&#44256; &#46608; &#45208;&#46972; &#50689;&#44305;&#50640; &#45824;&#54616;&#50668;&#46020; &#45236; &#50948;&#50628;&#44284; &#44305;&#47749;&#51060; &#45236;&#44172;&#47196; &#46028;&#50500;&#50772;&#44256; &#46608; &#45208;&#51032; &#47784;&#49324;&#46308;&#44284; &#44288;&#50896;&#46308;&#51060; &#45236;&#44172; &#51312;&#54924;&#54616;&#45768; &#45236;&#44032; &#45236; &#45208;&#46972;&#50640;&#49436; &#45796;&#49884; &#49464;&#50880;&#51012; &#51077;&#44256; &#46608; &#51648;&#44537;&#54620; &#50948;&#49464;&#44032; &#45236;&#44172; &#45908;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#51648;&#44552; &#45208; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#54616;&#45720;&#51032; &#50773;&#51012; &#52268;&#50577;&#54616;&#47728; &#52845;&#49569;&#54616;&#47728; &#51316;&#44221;&#54616;&#45432;&#45768; &#44536;&#51032; &#51068;&#51060; &#45796; &#51652;&#49892;&#54616;&#44256; &#44536;&#51032; &#54665;&#54616;&#49900;&#51060; &#51032;&#47196;&#50864;&#49884;&#48064;&#47196; &#47924;&#47495; &#44368;&#47564;&#54616;&#44172; &#54665;&#54616;&#45716; &#51088;&#47484; &#44536;&#44032; &#45733;&#55176; &#45230;&#52628;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#48296;&#49324;&#49332; &#50773;&#51060; &#44536; &#44480;&#51064; &#51068;&#52380; &#47749;&#51012; &#50948;&#54616;&#50668; &#53360; &#51092;&#52824;&#47484; &#48176;&#49444;&#54616;&#44256; &#44536; &#51068;&#52380; &#47749; &#50526;&#50640;&#49436; &#49696;&#51012; &#47560;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#48296;&#49324;&#49332;&#51060; &#49696;&#51012; &#47560;&#49892; &#46412;&#50640; &#47749;&#54616;&#50668; &#44536; &#48512;&#52828; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50696;&#47336;&#49332;&#47128; &#51204;&#50640;&#49436; &#52712;&#54616;&#50668; &#50728; &#44552;,&#51008; &#44592;&#47749;&#51012; &#44032;&#51256;&#50724;&#44172; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50773;&#44284; &#44480;&#51064;&#46308;&#44284; &#50773;&#54980;&#46308;&#44284; &#48712;&#44417;&#46308;&#51060; &#45796; &#44536;&#44163;&#51004;&#47196; &#47560;&#49884;&#47140; &#54632;&#51060;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#51060;&#50640; &#50696;&#47336;&#49332;&#47128; &#54616;&#45208;&#45784;&#51032; &#51204; &#49457;&#49548; &#51473;&#50640;&#49436; &#52712;&#54616;&#50668; &#50728; &#44552; &#44592;&#47749;&#51012; &#44032;&#51256;&#50724;&#47588; &#50773;&#51060; &#44536; &#44480;&#51064;&#46308;&#44284; &#50773;&#54980;&#46308;&#44284; &#48712;&#44417;&#46308;&#47196; &#45908;&#48520;&#50612; &#44536;&#44163;&#51004;&#47196; &#47560;&#49884;&#44256;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#47924;&#47532;&#44032; &#49696;&#51012; &#47560;&#49884;&#44256;&#45716; &#44536; &#44552;,&#51008;,&#46041;,&#52384;,&#47785;,&#49437;&#51004;&#47196; &#47564;&#46304; &#49888;&#46308;&#51012; &#52268;&#50577;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#44536; &#46412;&#50640; &#49324;&#46988;&#51032; &#49552;&#44032;&#46973;&#51060; &#45208;&#53440;&#45208;&#49436; &#50773;&#44417; &#52507;&#45824; &#47582;&#51008;&#54200; &#48516;&#48317;&#50640; &#44544;&#51088;&#47484; &#50416;&#45716;&#45936; &#50773;&#51060; &#44536; &#44544;&#51088; &#50416;&#45716; &#49552;&#44032;&#46973;&#51012; &#48376;&#51648;&#46972;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#51060;&#50640; &#50773;&#51032; &#51600;&#44592;&#45912; &#48731;&#51060; &#48320;&#54616;&#44256; &#44536; &#49373;&#44033;&#51060; &#48264;&#48124;&#54616;&#50668; &#45331;&#51201;&#45796;&#47532; &#47560;&#46356;&#44032; &#45433;&#45716; &#46319;&#54616;&#44256; &#44536; &#47924;&#47502;&#51060; &#49436;&#47196; &#48512;&#46378;&#55180;&#51648;&#46972;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#50773;&#51060; &#53356;&#44172; &#49548;&#47532;&#54616;&#50668; &#49696;&#44061;&#44284; &#44040;&#45824;&#50500; &#49696;&#49324;&#50752; &#51216;&#51109;&#51060;&#47484; &#48520;&#47084; &#50724;&#44172; &#54616;&#44256; &#48148;&#48296;&#47200; &#48149;&#49324;&#46308;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#47924;&#47200; &#45572;&#44396;&#46304;&#51648; &#51060; &#44544;&#51088;&#47484; &#51069;&#44256; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#48372;&#51060;&#47732; &#51088;&#51452;&#50743;&#51012; &#51077;&#55176;&#44256; &#44552;&#49324;&#49836;&#47196; &#44536; &#47785;&#50640; &#46300;&#47532;&#50864;&#44256; &#44536;&#47196; &#45208;&#46972;&#51032; &#49464;&#51704; &#52824;&#47532;&#51088;&#47484; &#49340;&#51004;&#47532;&#46972; &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#46412;&#50640; &#50773;&#51032; &#48149;&#49324;&#44032; &#45796; &#46308;&#50612;&#50772;&#51004;&#45208; &#45733;&#55176; &#44536; &#44544;&#51088;&#47484; &#51069;&#51648; &#47803;&#54616;&#50668; &#44536; &#54644;&#49437;&#51012; &#50773;&#44760; &#50508;&#44172; &#54616;&#51648; &#47803;&#54616;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#48296;&#49324;&#49332; &#50773;&#51060; &#53356;&#44172; &#48264;&#48124;&#54616;&#50668; &#44536; &#45231;&#48731;&#51060; &#48320;&#54616;&#50688;&#44256; &#44480;&#51064;&#46308;&#46020; &#45796; &#45440;&#46972;&#45768;&#46972;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#53468;&#54980;&#44032; &#50773;&#44284; &#44536; &#44480;&#51064;&#46308;&#51032; &#47568;&#47196; &#51064;&#54616;&#50668; &#51092;&#52824;&#54616;&#45716; &#44417;&#50640; &#46308;&#50612; &#50772;&#45908;&#45768; &#51060;&#50640; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51060;&#50668; &#47564;&#49464;&#49688;&#47484; &#54616;&#50741;&#49548;&#49436; &#50773;&#51032; &#49373;&#44033;&#51012; &#48264;&#48124;&#52992; &#47568;&#47728; &#45231;&#48731;&#51012; &#48320;&#54624; &#44163;&#51060; &#50500;&#45768;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#50773;&#51032; &#45208;&#46972;&#50640; &#44144;&#47337;&#54620; &#49888;&#46308;&#51032; &#50689;&#51060; &#51080;&#45716; &#49324;&#46988;&#51060; &#51080;&#51004;&#45768; &#44263; &#50773;&#51032; &#48512;&#52828; &#46412;&#50640; &#51080;&#45912; &#51088;&#47196;&#49436; &#47749;&#52384;&#44284; &#52509;&#47749;&#44284; &#51648;&#54812;&#44032; &#51080;&#50612; &#49888;&#46308;&#51032; &#51648;&#54812;&#50752; &#44057;&#51008; &#51088;&#46972; &#50773;&#51032; &#48512;&#52828; &#45712;&#48512;&#44051;&#45348;&#49332; &#50773;&#51060; &#44536;&#47484; &#49464;&#50892; &#48149;&#49688;&#50752; &#49696;&#44061;&#44284; &#44040;&#45824;&#50500; &#49696;&#49324;&#50752; &#51216;&#51109;&#51060;&#51032; &#50612;&#47480;&#51012; &#49340;&#51004;&#49512;&#51004;&#45768;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#50773;&#51060; &#48296;&#46300;&#49324;&#49332;&#51060;&#46972; &#51060;&#47492;&#54620; &#51060; &#45796;&#45768;&#50648;&#51032; &#47560;&#51020;&#51060; &#48124;&#52393;&#54616;&#44256; &#51648;&#49885;&#44284; &#52509;&#47749;&#51060; &#51080;&#50612; &#45733;&#55176; &#45000;&#51012; &#54644;&#49437;&#54616;&#47728; &#51008;&#48128;&#54620; &#47568;&#51012; &#48157;&#55176;&#47728; &#51032;&#47928;&#51012; &#54028;&#54624; &#49688; &#51080;&#50632;&#51020;&#51060;&#46972; &#51060;&#51228; &#45796;&#45768;&#50648;&#51012; &#48512;&#47476;&#49548;&#49436; &#44536;&#47532;&#54616;&#49884;&#47732; &#44536;&#44032; &#44536; &#54644;&#49437;&#51012; &#50508;&#47140;&#46300;&#47532;&#47532;&#51060;&#45796;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#51060;&#50640; &#45796;&#45768;&#50648;&#51060; &#48512;&#47492;&#51012; &#51077;&#50612; &#50773;&#51032; &#50526;&#50640; &#45208;&#50724;&#47588; &#50773;&#51060; &#45796;&#45768;&#50648;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#50864;&#47532; &#48512;&#50773;&#51060; &#50976;&#45796;&#50640;&#49436; &#49324;&#47196;&#51105;&#50500; &#50728; &#50976;&#45796; &#51088;&#49552; &#51473;&#51032; &#44536; &#45796;&#45768;&#50648;&#51060;&#45264;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#45236;&#44032; &#45348;&#44172; &#45824;&#54616;&#50668; &#46308;&#51008;&#51593; &#45348; &#50504;&#50640;&#45716; &#49888;&#46308;&#51032; &#50689;&#51060; &#51080;&#51004;&#48064;&#47196; &#45348;&#44032; &#47749;&#52384;&#44284; &#52509;&#47749;&#44284; &#48708;&#49345;&#54620; &#51648;&#54812;&#44032; &#51080;&#45796; &#54616;&#46020;&#45796;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#51648;&#44552; &#50668;&#47084; &#48149;&#49324;&#50752; &#49696;&#44061;&#51012; &#45236; &#50526;&#50640; &#48520;&#47084;&#45796;&#44032; &#44536;&#46308;&#47196; &#51060; &#44544;&#51012; &#51069;&#44256; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#46972; &#54616;&#50688;&#51004;&#45208; &#44536;&#46308;&#51060; &#45796; &#45733;&#55176; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#48372;&#51060;&#51648; &#47803;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#45236;&#44032; &#45348;&#44172; &#45824;&#54616;&#50668; &#46308;&#51008;&#51593; &#45320;&#45716; &#54644;&#49437;&#51012; &#51096;&#54616;&#44256; &#51032;&#47928;&#51012; &#54028;&#54620;&#45796; &#54616;&#46020;&#45796; &#44536;&#47088;&#51593; &#51060;&#51228; &#45348;&#44032; &#51060; &#44544;&#51012; &#51069;&#44256; &#44536; &#54644;&#49437;&#51012; &#45236;&#44172; &#50508;&#44172; &#54616;&#47732; &#45348;&#44172; &#51088;&#51452;&#50743;&#51012; &#51077;&#55176;&#44256; &#44552;&#49324;&#49836;&#51012; &#45348; &#47785;&#50640; &#46300;&#47532;&#50864;&#44256; &#45320;&#47196; &#45208;&#46972;&#51032; &#49464;&#51704; &#52824;&#47532;&#51088;&#47484; &#49340;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#45796;&#45768;&#50648;&#51060; &#50773;&#50640;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51032; &#50696;&#47932;&#51008; &#50773;&#51060; &#49828;&#49828;&#47196; &#52712;&#54616;&#49884;&#47728; &#50773;&#51032; &#49345;&#44553;&#51008; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#51452;&#50741;&#49548;&#49436; &#44536;&#47092;&#51648;&#46972;&#46020; &#45236;&#44032; &#50773;&#51012; &#50948;&#54616;&#50668; &#51060; &#44544;&#51012; &#51069;&#51004;&#47728; &#44536; &#54644;&#49437;&#51012; &#50500;&#49884;&#44172; &#54616;&#47532;&#51060;&#45796;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#50773;&#51060;&#50668; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#50773;&#51032; &#48512;&#52828; &#45712;&#48512;&#44051;&#45348;&#49332;&#50640;&#44172; &#45208;&#46972;&#50752; &#53360; &#44428;&#49464;&#50752; &#50689;&#44305;&#44284; &#50948;&#50628;&#51012; &#51452;&#49512;&#44256;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#44536;&#50640;&#44172; &#53360; &#44428;&#49464;&#47484; &#51452;&#49512;&#51004;&#48064;&#47196; &#48177;&#49457;&#46308;&#44284; &#45208;&#46972;&#46308;&#44284; &#44033; &#48169;&#50616;&#54616;&#45716; &#51088;&#46308;&#51060; &#44536;&#51032; &#50526;&#50640;&#49436; &#46504;&#47728; &#46160;&#47140;&#50892;&#54616;&#50688;&#51004;&#47728; &#44536;&#45716; &#51076;&#51032;&#47196; &#51453;&#51060;&#47728; &#51076;&#51032;&#47196; &#49332;&#47532;&#47728; &#51076;&#51032;&#47196; &#45458;&#51060;&#47728; &#51076;&#51032;&#47196; &#45230;&#52628;&#50632;&#45908;&#45768;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#44536;&#44032; &#47560;&#51020;&#51060; &#45458;&#50500;&#51648;&#47728; &#46907;&#51060; &#44053;&#54085;&#54616;&#50668; &#44368;&#47564;&#51012; &#54665;&#54616;&#48064;&#47196; &#44536; &#50773;&#50948;&#44032; &#54224;&#54620; &#48148; &#46104;&#47728; &#44536; &#50689;&#44305;&#51012; &#48764;&#50519;&#44592;&#44256;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#51064;&#49373; &#51473;&#50640;&#49436; &#51923;&#44200;&#45208;&#49436; &#44536; &#47560;&#51020;&#51060; &#46308;&#51664;&#49849;&#51032; &#47560;&#51020;&#44284; &#44057;&#50520;&#44256; &#46608; &#46308;&#45208;&#44480;&#50752; &#54632;&#44760; &#44144;&#54616;&#47728; &#46608; &#49548;&#52376;&#47100; &#54400;&#51012; &#47673;&#51004;&#47728; &#44536; &#47800;&#51060; &#54616;&#45720; &#51060;&#49836;&#50640; &#51222;&#50632;&#51004;&#47728; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#51060; &#51064;&#44036; &#45208;&#46972;&#47484; &#45796;&#49828;&#47532;&#49884;&#47728; &#51088;&#44592;&#51032; &#46907;&#45824;&#47196; &#45572;&#44396;&#46304;&#51648; &#44536; &#50948;&#50640; &#49464;&#50864;&#49884;&#45716; &#51460;&#51012; &#50508;&#44592;&#44620;&#51648; &#51060;&#47476;&#44172; &#46104;&#50632;&#50632;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#48296;&#49324;&#49332;&#51060;&#50668; &#50773;&#51008; &#44536;&#51032; &#50500;&#46308;&#51060; &#46104;&#50612;&#49436; &#51060;&#44163;&#51012; &#45796; &#50508;&#44256;&#46020; &#50724;&#55176;&#47140; &#47560;&#51020;&#51012; &#45230;&#52628;&#51648; &#50500;&#45768;&#54616;&#44256;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#46020;&#47532;&#50612; &#49828;&#49828;&#47196; &#45458;&#50668;&#49436; &#54616;&#45720;&#51032; &#51452;&#51116;&#47484; &#44144;&#50669;&#54616;&#44256; &#44536; &#51204; &#44592;&#47749;&#51012; &#50773;&#51032; &#50526;&#51004;&#47196;&#44032;&#51256;&#45796;&#44032; &#50773;&#44284; &#44480;&#51064;&#46308;&#44284; &#50773;&#54980;&#46308;&#44284; &#48712;&#44417;&#46308;&#51060; &#45796; &#44536;&#44163;&#51004;&#47196; &#49696;&#51012; &#47560;&#49884;&#44256; &#50773;&#51060; &#46608; &#48372;&#51648;&#46020; &#46307;&#51648;&#46020; &#50508;&#51648;&#46020; &#47803;&#54616;&#45716; &#44552;,&#51008;,&#46041;,&#52384;&#44284; &#47785;,&#49437;&#51004;&#47196; &#47564;&#46304; &#49888;&#49345;&#46308;&#51012; &#52268;&#50577;&#54616;&#44256; &#46020;&#47532;&#50612; &#50773;&#51032; &#54840;&#55137;&#51012; &#51452;&#51109;&#54616;&#49884;&#44256; &#50773;&#51032; &#47784;&#46304; &#44600;&#51012; &#51089;&#51221;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#44760;&#45716; &#50689;&#44305;&#51012; &#46028;&#47532;&#51648; &#50500;&#45768;&#54620;&#51648;&#46972;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#44536;&#51032; &#50526;&#50640;&#49436; &#51060; &#49552;&#44032;&#46973;&#51060; &#45208;&#50752;&#49436; &#51060; &#44544;&#51012; &#44592;&#47197;&#54616;&#50688;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#44592;&#47197;&#54620; &#44544;&#51088;&#45716; &#51060;&#44163;&#51060;&#45768; &#44263; &#47700;&#45348; &#47700;&#45348; &#45936;&#44180; &#50864;&#48148;&#47476;&#49888;&#51060;&#46972;</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;&#44536; &#46907;&#51012; &#54644;&#49437;&#54616;&#44148;&#45824; &#47700;&#45348;&#45716; &#54616;&#45208;&#45784;&#51060; &#51060;&#48120; &#50773;&#51032; &#45208;&#46972;&#51032; &#49884;&#45824;&#47484; &#49464;&#50612;&#49436; &#44536;&#44163;&#51012; &#45149;&#45208;&#44172; &#54616;&#49512;&#45796; &#54632;&#51060;&#50836;</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;&#45936;&#44180;&#51008; &#50773;&#51060; &#51200;&#50872;&#50640; &#45804;&#47140;&#49436; &#48512;&#51313;&#54632;&#51060; &#48456;&#50632;&#45796; &#54632;&#51060;&#50836;</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;&#48288;&#47112;&#49828;&#45716; &#50773;&#51032; &#45208;&#46972;&#44032; &#45208;&#45656;&#50612;&#49436; &#47700;&#45824;&#50752; &#48148;&#49324; &#49324;&#46988;&#50640;&#44172; &#51456; &#48148; &#46104;&#50632;&#45796; &#54632;&#51060;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;&#51060;&#50640; &#48296;&#49324;&#49332;&#51060; &#47749;&#54616;&#50668; &#47924;&#47532;&#47196; &#45796;&#45768;&#50648;&#50640;&#44172; &#51088;&#51452;&#50743;&#51012; &#51077;&#55176;&#44172; &#54616;&#47728; &#44552; &#49324;&#49836;&#47196; &#44536;&#51032; &#47785;&#50640; &#46300;&#47532;&#50864;&#44172; &#54616;&#44256; &#44536;&#47484; &#50948;&#54616;&#50668; &#51312;&#49436;&#47484; &#45236;&#47140; &#45208;&#46972;&#51032; &#49464;&#51704; &#52824;&#47532;&#51088;&#47484; &#49340;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;&#44536;&#45216; &#48164;&#50640; &#44040;&#45824;&#50500; &#50773; &#48296;&#49324;&#49332;&#51060; &#51453;&#51076;&#51012; &#45817;&#54616;&#50688;&#44256;</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;&#47700;&#45824; &#49324;&#46988; &#45796;&#47532;&#50724;&#44032; &#45208;&#46972;&#47484; &#50619;&#50632;&#45716;&#45936; &#46412;&#50640; &#45796;&#47532;&#50724;&#45716; &#50977;&#49901; &#51060;&#49464;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#45796;&#47532;&#50724;&#44032; &#51088;&#44592;&#51032; &#49900;&#50896;&#45824;&#47196; &#48169;&#48177; &#51068;&#48177; &#51060;&#49901; &#47749;&#51012; &#49464;&#50892; &#51204;&#44397;&#51012; &#53685;&#52824;&#54616;&#44172; &#54616;&#44256;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#46608; &#44536;&#46308; &#50948;&#50640; &#52509;&#47532; &#49483;&#51012; &#46160;&#50632;&#51004;&#45768; &#45796;&#45768;&#50648;&#51060; &#44536; &#51473;&#50640; &#54616;&#45208;&#51060;&#46972; &#51060;&#45716; &#48169;&#48177;&#46308;&#47196; &#52509;&#47532;&#50640;&#44172; &#51088;&#44592;&#51032; &#51649;&#47924;&#47484; &#48372;&#44256;&#54616;&#44172; &#54616;&#50668; &#50773;&#50640;&#44172; &#49552;&#54644;&#44032; &#50630;&#44172; &#54616;&#47140;&#54632;&#51060;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#45796;&#45768;&#50648;&#51008; &#47560;&#51020;&#51060; &#48124;&#52393;&#54616;&#50668; &#52509;&#47532;&#46308;&#44284; &#48169;&#48177;&#46308; &#50948;&#50640; &#46832;&#50612;&#45208;&#48064;&#47196; &#50773;&#51060; &#44536;&#47484; &#49464;&#50892; &#51204;&#44397;&#51012; &#45796;&#49828;&#47532;&#44172; &#54616;&#44256;&#51088; &#54620;&#51648;&#46972;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#51060;&#50640; &#52509;&#47532;&#46308;&#44284; &#48169;&#48177;&#46308;&#51060; &#44397;&#49324;&#50640; &#45824;&#54616;&#50668; &#45796;&#45768;&#50648;&#51012; &#44256;&#49548;&#54624; &#53960;&#51012; &#50619;&#44256;&#51088; &#54616;&#50688;&#51004;&#45208; &#45733;&#55176; &#50500;&#47924; &#53960;, &#50500;&#47924; &#54728;&#47932;&#51012; &#50619;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536;&#44032; &#52649;&#49457;&#46104;&#50612; &#50500;&#47924; &#44536;&#47495;&#54632;&#46020; &#50630;&#44256; &#50500;&#47924; &#54728;&#47932;&#46020; &#50630;&#51020;&#51060;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#44536; &#49324;&#46988;&#46308;&#51060; &#44032;&#47196;&#46104; &#51060; &#45796;&#45768;&#50648;&#51008; &#44536; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#50640; &#45824;&#54616;&#50668; &#44536; &#53960;&#51012; &#50619;&#51648; &#47803;&#54616;&#47732; &#44536;&#47484; &#44256;&#49548;&#54624; &#49688; &#50630;&#51004;&#47532;&#46972; &#54616;&#44256;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#51060;&#50640; &#52509;&#47532;&#46308;&#44284; &#48169;&#48177;&#46308;&#51060; &#47784;&#50668; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#44536;&#50640;&#44172; &#47568;&#54616;&#46104; &#45796;&#47532;&#50724; &#50773;&#51060;&#50668; &#47564;&#49464;&#49688;&#47484; &#54616;&#50741;&#49548;&#49436;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#45208;&#46972;&#51032; &#47784;&#46304; &#52509;&#47532;&#50752; &#49688;&#47161;&#44284; &#48169;&#48177;&#44284; &#47784;&#49324;&#50752; &#44288;&#50896;&#51060; &#51032;&#45436;&#54616;&#44256; &#50773;&#50640;&#44172; &#54620; &#50984;&#48277;&#51012; &#49464;&#50864;&#47728; &#54620; &#44552;&#47161;&#51012; &#51221;&#54616;&#49892; &#44163;&#51012; &#44396;&#54616;&#47140; &#54616;&#50688;&#45716;&#45936; &#50773;&#51060;&#50668; &#44536;&#44163;&#51008; &#44263; &#51060;&#51228;&#48512;&#53552; &#49340;&#49901;&#51068; &#46041;&#50504;&#50640; &#45572;&#44396;&#46304;&#51648; &#50773; &#50808;&#50640; &#50612;&#45712;&#49888;&#50640;&#44172;&#45208; &#49324;&#46988;&#50640;&#44172; &#47924;&#50631;&#51012; &#44396;&#54616;&#47732; &#49324;&#51088;&#44404;&#50640; &#45912;&#51256; &#45347;&#44592;&#47196; &#54620; &#44163;&#51060;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#44536;&#47088;&#51593; &#50896;&#52968;&#45824; &#44552;&#47161;&#51012; &#49464;&#50864;&#49884;&#44256; &#44536; &#51312;&#49436;&#50640; &#50612;&#51064;&#51012; &#52237;&#50612;&#49436; &#47700;&#45824;&#50752; &#48148;&#49324;&#51032; &#48320;&#44060;&#52824; &#50500;&#45768;&#54616;&#45716; &#44508;&#47168;&#47484; &#46384;&#46972; &#44536;&#44163;&#51012; &#45796;&#49884; &#44256;&#52824;&#51648; &#47803;&#54616;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#47588;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#51060;&#50640; &#45796;&#47532;&#50724; &#50773;&#51060; &#51312;&#49436;&#50640; &#50612;&#51064;&#51012; &#52237;&#50612; &#44552;&#47161;&#51012; &#45236;&#45768;&#46972;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#45796;&#45768;&#50648;&#51060; &#51060; &#51312;&#49436;&#50640; &#50612;&#51064;&#51060; &#52237;&#55180; &#44163;&#51012; &#50508;&#44256;&#46020; &#51088;&#44592; &#51665;&#50640; &#46028;&#50500;&#44032;&#49436;&#45716; &#44536; &#48169;&#51032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#54693;&#54616;&#50668; &#50676;&#47536; &#52285;&#50640;&#49436; &#51204;&#50640; &#54665;&#54616;&#45912; &#45824;&#47196; &#54616;&#47336; &#49464; &#48264;&#50473; &#47924;&#47502;&#51012; &#44999;&#44256; &#44592;&#46020;&#54616;&#47728; &#44536; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#44536; &#47924;&#47532;&#46308;&#51060; &#47784;&#50668;&#49436; &#45796;&#45768;&#50648;&#51060; &#51088;&#44592; &#54616;&#45208;&#45784; &#50526;&#50640; &#44592;&#46020;&#54616;&#47728; &#44036;&#44396;&#54616;&#45716; &#44163;&#51012; &#48156;&#44204;&#54616;&#44256;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#51060;&#50640; &#44536;&#46308;&#51060; &#45208;&#50500;&#44032;&#49436; &#50773;&#51032; &#44552;&#47161;&#50640; &#45824;&#54616;&#50668; &#50773;&#44760; &#50500;&#47280;&#46104; &#50773;&#51060;&#50668; &#50773;&#51060; &#51060;&#48120; &#44552;&#47161;&#50640; &#50612;&#51064;&#51012; &#52237;&#50612;&#49436; &#51060;&#51228;&#48512;&#53552; &#49340;&#49901; &#51068; &#46041;&#50504;&#50640; &#45572;&#44396;&#46304;&#51648; &#50773; &#50808;&#50640; &#50612;&#45712; &#49888;&#50640;&#44172;&#45208; &#49324;&#46988;&#50640;&#44172; &#44396;&#54616;&#47732; &#49324;&#51088;&#44404;&#50640; &#45912;&#51256; &#45347;&#44592;&#47196; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#44620; &#50773;&#51060; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060; &#51068;&#51060; &#51201;&#49892;&#54616;&#45768; &#47700;&#45824;&#50752; &#48148;&#49324;&#51032; &#48320;&#44060;&#52824; &#50500;&#45768;&#54616;&#45716; &#44508;&#47168;&#45824;&#47196; &#46108; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#44536;&#46308;&#51060; &#50773; &#50526;&#50640;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#50773;&#51060;&#50668; &#49324;&#47196;&#51105;&#54784; &#50728; &#50976;&#45796; &#51088;&#49552; &#51473;&#50640; &#44536; &#45796;&#45768;&#50648;&#51060; &#50773;&#44284; &#50773;&#51032; &#50612;&#51064;&#51060; &#52237;&#55180; &#44552;&#47161;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#44256; &#54616;&#47336; &#49464; &#48264;&#50473; &#44592;&#46020;&#54616;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#50773;&#51060; &#51060; &#47568;&#51012; &#46307;&#44256; &#44536;&#47196; &#51064;&#54616;&#50668; &#49900;&#55176; &#44540;&#49900;&#54616;&#50668; &#45796;&#45768;&#50648;&#51012; &#44396;&#50896;&#54616;&#47140;&#44256; &#47560;&#51020;&#51012; &#50416;&#47728; &#44536;&#47484; &#44148;&#51256; &#45236;&#47140;&#44256; &#55192;&#51012; &#45796;&#54616;&#50668; &#54644;&#44032; &#51656; &#46412;&#44620;&#51648; &#51060;&#47476;&#47588;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#44536; &#47924;&#47532;&#46308;&#51060; &#46608; &#47784;&#50668; &#50773;&#50640;&#44172;&#47196; &#45208;&#50500;&#50752;&#49436; &#50773;&#44760; &#47568;&#50432;&#54616;&#46104; &#50773;&#51060;&#50668; &#47700;&#45824;&#50752; &#48148;&#49324;&#51032; &#44508;&#47168;&#47484; &#50500;&#49884;&#44144;&#45768;&#50752; &#50773;&#51032; &#49464;&#50864;&#49888; &#44552;&#47161;&#44284; &#48277;&#46020;&#45716; &#48320;&#44060;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#51060;&#50640; &#50773;&#51060; &#47749;&#54616;&#47588; &#45796;&#45768;&#50648;&#51012; &#45132;&#50612;&#45796;&#44032; &#49324;&#51088;&#44404;&#50640; &#45912;&#51256; &#45347;&#45716;&#51648;&#46972; &#50773;&#51060; &#45796;&#45768;&#50648;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#45320;&#51032; &#54637;&#49345; &#49452;&#44592;&#45716; &#45348; &#54616;&#45208;&#45784;&#51060; &#45320;&#47484; &#44396;&#50896;&#54616;&#49884;&#47532;&#46972; &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#51060;&#50640; &#46028;&#51012; &#44404;&#47140;&#45796;&#44032; &#44404; &#50500;&#44396;&#47484; &#47561;&#51004;&#47588; &#50773;&#51060; &#50612;&#51064;&#44284; &#44480;&#51064;&#46308;&#51032; &#51064;&#51012; &#52432;&#49436; &#48393;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#45796;&#45768;&#50648; &#52376;&#52824;&#54620; &#44163;&#51012; &#48320;&#44060;&#54632;&#51060; &#50630;&#44172; &#54616;&#47140; &#54632;&#51060;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#50773;&#51060; &#44417;&#50640; &#46028;&#50500;&#44032;&#49436;&#45716; &#48164;&#51060; &#47582;&#46020;&#47197; &#44552;&#49885;&#54616;&#44256; &#44536; &#50526;&#50640; &#44592;&#50501;&#51012; &#44536;&#52824;&#44256; &#52840;&#49688;&#47484; &#54224;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#51060;&#53951;&#45216;&#50640; &#50773;&#51060; &#49352;&#48317;&#50640; &#51068;&#50612;&#45208; &#44553;&#55176; &#49324;&#51088;&#44404;&#47196; &#44032;&#49436;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#45796;&#45768;&#50648;&#51032; &#46304; &#44404;&#50640; &#44032;&#44620;&#51060; &#51060;&#47476;&#47084;&#45716; &#49836;&#54588; &#49548;&#47532;&#51656;&#47084; &#45796;&#45768;&#50648;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#49324;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#51333; &#45796;&#45768;&#50648;&#50500; &#45320;&#51032; &#54637;&#49345; &#49452;&#44592;&#45716; &#45348; &#54616;&#45208;&#45784;&#51060; &#49324;&#51088;&#50640;&#44172;&#49436; &#45320;&#47484; &#44396;&#50896;&#54616;&#49884;&#44592;&#50640; &#45733;&#54616;&#49512;&#45712;&#45264;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#45796;&#45768;&#50648;&#51060; &#50773;&#50640;&#44172; &#44256;&#54616;&#46104; &#50773;&#51060;&#50668; &#50896;&#52968;&#45824; &#50773;&#51008; &#47564;&#49464;&#49688;&#47484; &#54616;&#50741;&#49548;&#49436;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#51060;&#48120; &#44536; &#52380;&#49324;&#47484; &#48372;&#45236;&#50612; &#49324;&#51088;&#46308;&#51032; &#51077;&#51012; &#48393;&#54616;&#49512;&#51004;&#48064;&#47196; &#49324;&#51088;&#46308;&#51060; &#45208;&#47484; &#49345;&#54644;&#52824; &#50500;&#45768;&#54616;&#50688;&#49324;&#50724;&#45768; &#51060;&#45716; &#45208;&#51032; &#47924;&#51396;&#54632;&#51060; &#44536; &#50526;&#50640; &#47749;&#48177;&#54632;&#51060;&#50724;&#47728; &#46608; &#50773;&#51060;&#50668; &#45208;&#45716; &#50773;&#51032; &#50526;&#50640;&#46020; &#54644;&#47484; &#45180;&#52824;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#50773;&#51060; &#49900;&#55176; &#44592;&#48848;&#49436; &#47749;&#54616;&#50668; &#45796;&#45768;&#50648;&#51012; &#44404;&#50640;&#49436; &#50732;&#47532;&#46972; &#54616;&#47588; &#44536;&#46308;&#51060; &#45796;&#45768;&#50648;&#51012; &#44404;&#50640;&#49436; &#50732;&#47536;&#51593; &#44536; &#47800;&#51060; &#51312;&#44552;&#46020; &#49345;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#44536;&#44032; &#51088;&#44592; &#54616;&#45208;&#45784;&#51012; &#51032;&#47280;&#54632;&#51060;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;&#50773;&#51060; &#47749;&#51012; &#45236;&#47140; &#45796;&#45768;&#50648;&#51012; &#52280;&#49548;&#54620; &#49324;&#46988;&#46308;&#51012; &#45132;&#50612;&#50724;&#44172; &#54616;&#44256; &#44536;&#46308;&#51012; &#44536; &#52376;&#51088;&#46308;&#44284; &#54632;&#44760; &#49324;&#51088;&#44404;&#50640; &#45912;&#51256; &#45347;&#44172; &#54616;&#50688;&#45908;&#45768; &#44536;&#46308;&#51060; &#44404; &#48145;&#50640; &#45823;&#44592; &#51204;&#50640; &#49324;&#51088;&#44032; &#44263; &#44536;&#46308;&#51012; &#50880;&#53020;&#49436; &#44536; &#48904;&#44620;&#51648;&#46020; &#48512;&#49716;&#46888;&#47160;&#45908;&#46972;</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;&#51060;&#50640; &#45796;&#47532;&#50724; &#50773;&#51060; &#50728; &#46405;&#50640; &#51080;&#45716; &#47784;&#46304; &#48177;&#49457;&#44284; &#45208;&#46972;&#46308;&#44284; &#44033; &#48169;&#50616;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#51312;&#49436;&#47484; &#45236;&#47140; &#44032;&#47196;&#46104; &#50896;&#52968;&#45824; &#47566;&#51008; &#54217;&#44053;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#51012;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;&#45236;&#44032; &#51060;&#51228; &#51312;&#49436;&#47484; &#45236;&#47532;&#45432;&#46972; &#45236; &#45208;&#46972; &#44288;&#54624; &#50500;&#47000; &#51080;&#45716; &#49324;&#46988;&#46308;&#51008; &#45796; &#45796;&#45768;&#50648;&#51032; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#46504;&#47728; &#46160;&#47140;&#50892;&#54624;&#51648;&#45768; &#44536;&#45716; &#49324;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#50836; &#50689;&#50896;&#55176; &#48320;&#52824; &#50506;&#51004;&#49892; &#51088;&#49884;&#47728; &#44536; &#45208;&#46972;&#45716; &#47581;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#44536; &#44428;&#49464;&#45716; &#47924;&#44417;&#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;&#44536;&#45716; &#44396;&#50896;&#46020; &#54616;&#49884;&#47728; &#44148;&#51256;&#45236;&#44592;&#46020; &#54616;&#49884;&#47728; &#54616;&#45720;&#50640;&#49436;&#46304;&#51648; &#46405;&#50640;&#49436;&#46304;&#51648;&#51060;&#51201;&#44284; &#44592;&#49324;&#47484; &#54665;&#54616;&#49884;&#45716; &#51088;&#47196;&#49436; &#45796;&#45768;&#50648;&#51012; &#44396;&#50896;&#54616;&#50668; &#49324;&#51088;&#51032; &#51077;&#50640;&#49436; &#48279;&#50612;&#45208;&#44172; &#54616;&#49512;&#51020;&#51060;&#45768;&#46972; &#54616;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;&#51060; &#45796;&#45768;&#50648;&#51060; &#45796;&#47532;&#50724; &#50773;&#51032; &#49884;&#45824;&#50752; &#48148;&#49324; &#49324;&#46988; &#44256;&#47112;&#49828; &#50773;&#51032; &#49884;&#45824;&#50640; &#54805;&#53685;&#54616;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#48148;&#48296;&#47200; &#50773; &#48296;&#49324;&#49332; &#50896;&#45380;&#50640; &#45796;&#45768;&#50648;&#51060; &#44536; &#52840;&#49345;&#50640;&#49436; &#45000;&#51012; &#44984;&#47728; &#45516; &#49549;&#51004;&#47196; &#51060;&#49345;&#51012; &#48155;&#44256; &#44536; &#45000;&#51012; &#44592;&#47197;&#54616;&#47728; &#44536; &#51068;&#51032; &#45824;&#47029;&#51012; &#51652;&#49696;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#45796;&#45768;&#50648;&#51060; &#51652;&#49696;&#54616;&#50668; &#44032;&#47196;&#46104; &#45236;&#44032; &#48164;&#50640; &#51060;&#49345;&#51012; &#48372;&#50520;&#45716;&#45936; &#54616;&#45720;&#51032; &#45348; &#48148;&#46988;&#51060; &#53360; &#48148;&#45796;&#47196; &#47792;&#47140; &#48520;&#45908;&#45768;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#53360; &#51664;&#49849; &#45367;&#51060; &#48148;&#45796;&#50640;&#49436; &#45208;&#50772;&#45716;&#45936; &#44536; &#47784;&#50577;&#51060; &#44033;&#44033; &#45796;&#47476;&#45768;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#52395;&#51704;&#45716; &#49324;&#51088;&#50752; &#44057;&#51008;&#45936; &#46021;&#49688;&#47532;&#51032; &#45216;&#44060;&#44032; &#51080;&#45908;&#45768; &#45236;&#44032; &#48380; &#49324;&#51060;&#50640; &#44536; &#45216;&#44060;&#44032; &#48977;&#54804;&#44256; &#46608; &#46405;&#50640;&#49436; &#46308;&#47140;&#49436; &#49324;&#46988;&#52376;&#47100; &#46160; &#48156;&#47196; &#49436;&#44172; &#54632;&#51012; &#51077;&#50632;&#51004;&#47728; &#46608; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#48155;&#50520;&#51004;&#47728;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#45796;&#47480; &#51664;&#49849; &#44263; &#46168;&#51704;&#45716; &#44272;&#44284; &#44057;&#51008;&#45936; &#44536;&#44163;&#51060; &#47800; &#54620;&#54200;&#51012; &#46308;&#50632;&#44256; &#44536; &#51077;&#51032; &#51079;&#49324;&#51060;&#50640;&#45716; &#49464; &#44040;&#48727;&#45824;&#44032; &#47932;&#47160;&#45716;&#45936; &#44536;&#50640;&#44172; &#47568;&#54616;&#45716; &#51088;&#44032; &#51080;&#50612; &#51060;&#47476;&#44592;&#47484; &#51068;&#50612;&#45208;&#49436; &#47566;&#51008; &#44256;&#44592;&#47484; &#47673;&#51004;&#46972; &#54616;&#50688;&#51004;&#47728;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#44536; &#54980;&#50640; &#45236;&#44032; &#46608; &#48376;&#51593; &#45796;&#47480; &#51664;&#49849; &#44263; &#54364;&#48276;&#44284; &#44057;&#51008; &#44163;&#51060; &#51080;&#45716;&#45936; &#44536; &#46321;&#50640;&#45716; &#49352;&#51032; &#45216;&#44060; &#45367;&#51060; &#51080;&#44256; &#44536; &#51664;&#49849;&#50640;&#44172; &#46608; &#47672;&#47532; &#45367;&#51060; &#51080;&#51004;&#47728; &#46608; &#44428;&#49464;&#47484; &#48155;&#50520;&#51004;&#47728;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#45236;&#44032; &#48164; &#51060;&#49345; &#44032;&#50868;&#45936; &#44536; &#45796;&#51020;&#50640; &#48376; &#45348;&#51704; &#51664;&#49849;&#51008; &#47924;&#49453;&#44256; &#45440;&#46972;&#50864;&#47728; &#46608; &#44537;&#55176; &#44053;&#54616;&#47728; &#46608; &#53360; &#52384; &#51060;&#44032; &#51080;&#50612;&#49436; &#47673;&#44256; &#48512;&#49716;&#46888;&#47532;&#44256; &#44536; &#45208;&#47672;&#51648;&#47484; &#48156;&#47196; &#48159;&#50520;&#51004;&#47728; &#51060; &#51664;&#49849;&#51008; &#51204;&#51032; &#47784;&#46304; &#51664;&#49849;&#44284; &#45796;&#47476;&#44256; &#46608; &#50676; &#49108;&#51060; &#51080;&#51004;&#48064;&#47196;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#45236;&#44032; &#44536; &#49108;&#51012; &#50976;&#49900;&#55176; &#48372;&#45716; &#51473; &#45796;&#47480; &#51089;&#51008; &#49108;&#51060; &#44536; &#49324;&#51060;&#50640;&#49436; &#45208;&#45908;&#45768; &#47676;&#51200; &#49108; &#51473;&#50640; &#49483;&#51060; &#44536; &#50526;&#50640; &#49100;&#47532;&#44620;&#51648; &#48977;&#54804;&#51004;&#47728; &#51060; &#51089;&#51008; &#49108;&#50640;&#45716; &#49324;&#46988;&#51032; &#45576; &#44057;&#51008; &#45576;&#51060; &#51080;&#44256; &#46608; &#51077;&#51060; &#51080;&#50612; &#53360; &#47568;&#51012; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#45236;&#44032; &#48372;&#50520;&#45716;&#45936; &#50773;&#51340;&#44032; &#45459;&#51060;&#44256; &#50715;&#51201;&#48512;&#53552; &#54637;&#49345; &#44228;&#49888; &#51060;&#44032; &#51340;&#51221;&#54616;&#49512;&#45716;&#45936; &#44536; &#50743;&#51008; &#55148;&#44592;&#44032; &#45576; &#44057;&#44256; &#44536; &#47672;&#47532;&#53560;&#51008; &#44648;&#45143;&#54620; &#50577;&#51032; &#53560;&#44057;&#44256; &#44536; &#48372;&#51340;&#45716; &#48520;&#44867;&#51060;&#50836; &#44536; &#48148;&#53300;&#45716; &#48537;&#45716; &#48520;&#51060;&#47728;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#48520;&#51060; &#44053;&#52376;&#47100; &#55128;&#47084; &#44536; &#50526;&#50640;&#49436; &#45208;&#50724;&#47728; &#44536;&#50640;&#44172; &#49688;&#51333;&#54616;&#45716; &#51088;&#45716; &#52380;&#52380;&#51060;&#50836; &#44536; &#50526;&#50640; &#49884;&#50948;&#54620; &#51088;&#45716; &#47564;&#47564;&#51060;&#47728; &#49900;&#54032;&#51012; &#48288;&#54392;&#45716;&#45936; &#52293;&#46308;&#51060; &#54196; &#45459;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#44536; &#46412;&#50640; &#45236;&#44032; &#44536; &#53360; &#47568;&#54616;&#45716; &#51089;&#51008; &#49108;&#51032; &#47785;&#49548;&#47532;&#47196; &#51064;&#54616;&#50668; &#51452;&#47785;&#54616;&#50668; &#48372;&#45716; &#49324;&#51060;&#50640; &#51664;&#49849;&#51060; &#51453;&#51076;&#51012; &#45817;&#54616;&#44256; &#44536; &#49884;&#52404;&#44032; &#49345;&#54620; &#48148; &#46104;&#50612; &#48537;&#45716; &#48520;&#50640; &#45912;&#51652; &#48148; &#46104;&#50632;&#51004;&#47728;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#44536; &#45224;&#51008; &#47784;&#46304; &#51664;&#49849;&#51008; &#44536; &#44428;&#49464;&#47484; &#48764;&#50520;&#44220;&#51004;&#45208; &#44536; &#49373;&#47749;&#51008; &#48372;&#51316;&#46104;&#50612; &#51221;&#54620; &#49884;&#44592;&#44032; &#51060;&#47476;&#44592;&#47484; &#44592;&#45796;&#47532;&#44172; &#46104;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#45236;&#44032; &#46608; &#48164; &#51060;&#49345; &#51473;&#50640; &#48372;&#50520;&#45716;&#45936; &#51064;&#51088; &#44057;&#51008; &#51060;&#44032; &#54616;&#45720; &#44396;&#47492;&#51012; &#53440;&#44256; &#50752;&#49436; &#50715;&#51201;&#48512;&#53552; &#54637;&#49345; &#44228;&#49888; &#51088;&#50640;&#44172; &#45208;&#50500;&#50752; &#44536; &#50526;&#50640; &#51064;&#46020;&#46104;&#47588;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#44536;&#50640;&#44172; &#44428;&#49464;&#50752; &#50689;&#44305;&#44284; &#45208;&#46972;&#47484; &#51452;&#44256; &#47784;&#46304; &#48177;&#49457;&#44284; &#45208;&#46972;&#46308;&#44284; &#44033; &#48169;&#50616;&#54616;&#45716; &#51088;&#47196; &#44536;&#47484; &#49452;&#44592;&#44172; &#54616;&#50688;&#51004;&#45768; &#44536; &#44428;&#49464;&#45716; &#50689;&#50896;&#54620; &#44428;&#49464;&#46972; &#50734;&#44592;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#44536; &#45208;&#46972;&#45716; &#54224;&#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#45208; &#45796;&#45768;&#50648;&#51060; &#51473;&#49900;&#50640; &#44540;&#49900;&#54616;&#47728; &#45236; &#45516; &#49549;&#50640; &#51060;&#49345;&#51060; &#45208;&#47196; &#48264;&#48124;&#52992; &#54620;&#51648;&#46972;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#45236;&#44032; &#44536; &#44225;&#50640; &#47784;&#49888; &#51088; &#51473; &#54616;&#45208;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#51060; &#47784;&#46304; &#51068;&#51032; &#51652;&#49345;&#51012; &#47932;&#51004;&#47588; &#44536;&#44032; &#45236;&#44172; &#44256;&#54616;&#50668; &#44536; &#51068;&#51032; &#54644;&#49437;&#51012; &#50508;&#44172; &#54616;&#50668; &#44032;&#47196;&#46104;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#44536; &#45348; &#53360; &#51664;&#49849;&#51008; &#45348; &#50773;&#51060;&#46972; &#49464;&#49345;&#50640; &#51068;&#50612;&#45216; &#44163;&#51060;&#47196;&#46104;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#51032; &#49457;&#46020;&#46308;&#51060; &#45208;&#46972;&#47484; &#50619;&#51004;&#47532;&#45768; &#44536; &#45572;&#47548;&#51060; &#50689;&#50896;&#54616;&#44256; &#50689;&#50896;&#54616;&#44256; &#50689;&#50896;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#51060;&#50640; &#45236;&#44032; &#45348;&#51704; &#51664;&#49849;&#51032; &#51652;&#49345;&#51012; &#50508;&#44256;&#51088; &#54616;&#50688;&#51004;&#45768; &#44263; &#44536;&#44163;&#51008; &#47784;&#46304; &#51664;&#49849;&#44284; &#45804;&#46972;&#49436; &#49900;&#55176; &#47924;&#49453;&#44256; &#44536; &#51060;&#45716; &#52384;&#51060;&#50836; &#44536; &#48156;&#53681;&#51008; &#45451;&#51060;&#47728; &#47673;&#44256; &#48512;&#49716;&#46888;&#47532;&#44256; &#45208;&#47672;&#51648;&#45716; &#48156;&#47196; &#48159;&#50520;&#51004;&#47728;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#46608; &#44536;&#44163;&#51032; &#47672;&#47532;&#50640;&#45716; &#50676; &#49108;&#51060; &#51080;&#44256; &#44536; &#50808;&#50640; &#46608; &#45796;&#47480; &#49108;&#51060; &#45208;&#50724;&#47588; &#49464; &#49108;&#51060; &#44536; &#50526;&#50640; &#48736;&#51276;&#51004;&#47728; &#44536; &#49108;&#50640;&#45716; &#45576;&#46020; &#51080;&#44256; &#53360; &#47568;&#54616;&#45716; &#51077;&#46020; &#51080;&#44256; &#44536; &#47784;&#50577;&#51060; &#46041;&#47448;&#48372;&#45796; &#44053;&#54616;&#50668; &#48372;&#51064; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#45236;&#44032; &#48376;&#51593; &#51060; &#49108;&#51060; &#49457;&#46020;&#46308;&#47196; &#45908;&#48520;&#50612; &#49912;&#50892; &#51060;&#44592;&#50632;&#45908;&#45768;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#50715;&#51201;&#48512;&#53552; &#54637;&#49345; &#44228;&#49888; &#51088;&#44032; &#50752;&#49436; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#51032; &#49457;&#46020;&#47484; &#50948;&#54616;&#50668; &#49888;&#50896;&#54616;&#49512;&#44256; &#46412;&#44032; &#51060;&#47476;&#47588; &#49457;&#46020;&#44032; &#45208;&#46972;&#47484; &#50619;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#47784;&#49888; &#51088;&#44032; &#51060;&#52376;&#47100; &#51060;&#47476;&#46104; &#45348;&#51704; &#51664;&#49849;&#51008; &#44263; &#46405;&#51032; &#45348;&#51704; &#45208;&#46972;&#51064;&#45936; &#51060;&#45716; &#47784;&#46304; &#45208;&#46972;&#48372;&#45796; &#45804;&#46972;&#49436; &#52380;&#54616;&#47484; &#49340;&#53412;&#44256; &#48159;&#50500; &#48512;&#49716;&#46888;&#47540; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#44536; &#50676; &#49108;&#51008; &#51060; &#45208;&#46972;&#50640;&#49436; &#51068;&#50612;&#45216; &#50676; &#50773;&#51060;&#50836; &#44536; &#54980;&#50640; &#46608; &#54616;&#45208;&#44032; &#51068;&#50612;&#45208;&#47532;&#45768; &#44536;&#45716; &#47676;&#51200; &#51080;&#45912; &#51088;&#46308;&#44284; &#45796;&#47476;&#44256; &#46608; &#49464; &#50773;&#51012; &#48373;&#51333;&#49884;&#53420; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#44536;&#44032; &#51109;&#52264; &#47568;&#47196; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#47484; &#45824;&#51201;&#54616;&#47728; &#46608; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#51032; &#49457;&#46020;&#47484; &#44340;&#47213;&#44172; &#54624; &#44163;&#51060;&#47728; &#44536;&#44032; &#46608; &#46412;&#50752; &#48277;&#51012; &#48320;&#44060;&#53076;&#51088; &#54624; &#44163;&#51060;&#47728; &#49457;&#46020;&#45716; &#44536;&#51032; &#49552;&#50640; &#48537;&#51064; &#48148; &#46104;&#50612; &#54620; &#46412;&#50752; &#46160; &#46412;&#50752; &#48152; &#46412;&#47484; &#51648;&#45236;&#47532;&#46972;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#44536;&#47084;&#45208; &#49900;&#54032;&#51060; &#49884;&#51089;&#46108;&#51593; &#44536;&#45716; &#44428;&#49464;&#47484; &#48764;&#50519;&#44592;&#44256; &#45149;&#44620;&#51648; &#47736;&#47581;&#54624; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#45208;&#46972;&#50752; &#44428;&#49464;&#50752; &#50728; &#52380;&#54616; &#50676;&#44397;&#51032; &#50948;&#49464;&#44032; &#51648;&#44537;&#55176; &#45458;&#51004;&#49888; &#51088;&#51032; &#49457;&#48124;&#50640;&#44172; &#48537;&#51064; &#48148; &#46104;&#47532;&#45768; &#44536;&#51032; &#45208;&#46972;&#45716; &#50689;&#50896;&#54620; &#45208;&#46972;&#51060;&#46972; &#47784;&#46304; &#44428;&#49464; &#51080;&#45716; &#51088;&#44032; &#45796; &#44536;&#47484; &#49452;&#44200; &#48373;&#51333;&#54616;&#47532;&#46972; &#54616;&#50668;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#44536; &#47568;&#51060; &#51060;&#50640; &#44536;&#52828;&#51648;&#46972; &#45208; &#45796;&#45768;&#50648;&#51008; &#51473;&#49900;&#51060; &#48264;&#48124;&#54616;&#50688;&#51004;&#47728; &#45236; &#45231; &#48731;&#51060; &#48320;&#54616;&#50688;&#51004;&#45208; &#45236;&#44032; &#51060; &#51068;&#51012; &#47560;&#51020;&#50640; &#44048;&#52628;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#45208; &#45796;&#45768;&#50648;&#50640;&#44172; &#52376;&#51020;&#50640; &#45208;&#53440;&#45212; &#51060;&#49345; &#54980; &#48296;&#49324;&#49332; &#50773; &#49340;&#45380;&#50640; &#45796;&#49884; &#51060;&#49345;&#51060; &#45208;&#53440;&#45208;&#45768;&#46972;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#45236;&#44032; &#51060;&#49345;&#51012; &#48372;&#50520;&#45716;&#45936; &#45236;&#44032; &#44536;&#44163;&#51012; &#48380; &#46412;&#50640; &#45236; &#47800;&#51008; &#50648;&#46988;&#46020; &#49688;&#49328;&#49457;&#50640; &#51080;&#50632;&#44256; &#45236;&#44032; &#51060;&#49345;&#51012; &#48372;&#44592;&#45716; &#51012;&#47000; &#44053;&#48320;&#50640;&#49436;&#45768;&#46972;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#45236;&#44032; &#45576;&#51012; &#46308;&#50612;&#48376;&#51593; &#44053; &#44032;&#50640; &#46160; &#49108; &#44032;&#51652; &#49688;&#50577;&#51060; &#49456;&#45716;&#45936; &#44536; &#46160; &#49108;&#51060; &#45796; &#44600;&#50612;&#46020; &#54620; &#49108;&#51008; &#45796;&#47480; &#49108;&#48372;&#45796;&#46020; &#44600;&#50632;&#44256; &#44536; &#44596; &#44163;&#51008; &#45208;&#51473;&#50640; &#45212; &#44163;&#51060;&#45908;&#46972;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#45236;&#44032; &#48376;&#51593; &#44536; &#49688;&#50577;&#51060; &#49436;&#50752; &#48513;&#44284; &#45224;&#51012; &#54693;&#54616;&#50668; &#48155;&#51004;&#45208; &#44536;&#44163;&#51012; &#45817;&#54624; &#51664;&#49849;&#51060; &#54616;&#45208;&#46020; &#50630;&#44256; &#44536; &#49552;&#50640;&#49436; &#45733;&#55176; &#44396;&#54624; &#51060;&#44032; &#51208;&#45824;&#47196; &#50630;&#51004;&#48064;&#47196; &#44536;&#44163;&#51060; &#51076;&#51032;&#47196; &#54665;&#54616;&#44256; &#49828;&#49828;&#47196; &#44053;&#45824;&#54616;&#45908;&#46972;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#45236;&#44032; &#49373;&#44033;&#54624; &#46412;&#50640; &#54620; &#49688;&#50684;&#49548;&#44032; &#49436;&#54200;&#50640;&#49436;&#48512;&#53552; &#50752;&#49436; &#50728; &#51648;&#47732;&#50640; &#46160;&#47336; &#45796;&#45768;&#46104; &#46405;&#50640; &#45823;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#50684;&#49548; &#46160; &#45576; &#49324;&#51060;&#50640;&#45716; &#54788;&#51200;&#54620; &#49108;&#51060; &#51080;&#45908;&#46972;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#44536;&#44163;&#51060; &#46160; &#49108; &#44032;&#51652; &#49688;&#50577; &#44263; &#45236;&#44032; &#48376;&#48148; &#44053;&#44032;&#50640; &#49456;&#45912; &#50577;&#50640;&#44172;&#47196; &#45208;&#50500;&#44032;&#46104; &#48516;&#45432;&#54620; &#55192;&#51004;&#47196; &#44536;&#44163;&#50640;&#44172;&#47196; &#45804;&#47140;&#44032;&#45908;&#45768;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#45236;&#44032; &#48376;&#51593; &#44536;&#44163;&#51060; &#49688;&#50577;&#50640;&#44172;&#47196; &#44032;&#44620;&#51060; &#45208;&#50500;&#44032;&#49436;&#45716; &#45908;&#50865; &#49457;&#45236;&#50612; &#44536; &#49688;&#50577;&#51012; &#46405;&#50640; &#50638;&#46300;&#47084;&#46888;&#47532;&#44256; &#51667;&#48159;&#50520;&#51004;&#45208; &#45733;&#55176; &#49688;&#50577;&#51012; &#44536; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#44172; &#54624; &#51060;&#44032; &#50630;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#49688;&#50684;&#49548;&#44032; &#49828;&#49828;&#47196; &#49900;&#55176; &#44053;&#45824;&#54616;&#50668; &#44032;&#45908;&#45768; &#44053;&#49457;&#54624; &#46412;&#50640; &#44536; &#53360; &#49108;&#51060; &#44734;&#51060;&#44256; &#44536; &#45824;&#49888;&#50640; &#54788;&#51200;&#54620; &#49108; &#45367;&#51060; &#54616;&#45720; &#49324;&#48169;&#51012; &#54693;&#54616;&#50668; &#45228;&#45908;&#46972;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#44536; &#51473; &#54620; &#49108;&#50640;&#49436; &#46608; &#51089;&#51008; &#49108; &#54616;&#45208;&#44032; &#45208;&#49436; &#45224;&#54200;&#44284; &#46041;&#54200;&#44284; &#46608; &#50689;&#54868;&#47196;&#50868; &#46405;&#51012; &#54693;&#54616;&#50668; &#49900;&#55176; &#52964;&#51648;&#45908;&#45768;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#44536;&#44163;&#51060; &#54616;&#45720; &#44400;&#45824;&#50640; &#48120;&#52832;&#47564;&#53372; &#52964;&#51256;&#49436; &#44536; &#44400;&#45824;&#50752; &#48324; &#51473;&#50640; &#47751;&#51012; &#46405;&#50640; &#46504;&#50612;&#46888;&#47532;&#44256; &#44536;&#44163;&#51012; &#51667;&#48158;&#44256;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#46608; &#49828;&#49828;&#47196; &#45458;&#50500;&#51256;&#49436; &#44400;&#45824;&#51032; &#51452;&#51116;&#47484; &#45824;&#51201;&#54616;&#47728; &#44536;&#50640;&#44172; &#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#47484; &#51228;&#54616;&#50668; &#48260;&#47160;&#44256; &#44536;&#51032; &#49457;&#49548;&#47484; &#54736;&#50632;&#51004;&#47728;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#48276;&#51396;&#54632;&#51012; &#51064;&#54616;&#50668; &#48177;&#49457;&#44284; &#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#44032; &#44536;&#44163;&#50640;&#44172; &#48537;&#51064; &#48148; &#46104;&#50632;&#44256; &#44536;&#44163;&#51060; &#46608; &#51652;&#47532;&#47484; &#46405;&#50640; &#45912;&#51648;&#47728; &#51088;&#51032;&#47196; &#54665;&#54616;&#50668; &#54805;&#53685;&#54616;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#45236;&#44032; &#46308;&#51008;&#51593; &#44144;&#47337;&#54620; &#51088;&#44032; &#47568;&#54616;&#45908;&#45768; &#45796;&#47480; &#44144;&#47337;&#54620; &#51088;&#44032; &#44536; &#47568;&#54616;&#45716; &#51088;&#50640;&#44172; &#47931;&#46104; &#51060;&#49345;&#50640; &#45208;&#53440;&#45212;&#48148; &#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#50752; &#47581;&#54616;&#44172; &#54616;&#45716; &#51396;&#50501;&#50640; &#45824;&#54620; &#51068;&#44284; &#49457;&#49548;&#50752; &#48177;&#49457;&#51060; &#45236;&#50612;&#51456;&#48148; &#46104;&#47728; &#51667;&#48159;&#55184; &#51068;&#51060; &#50612;&#45712; &#46412;&#44620;&#51648; &#51060;&#47484;&#44844; &#54616;&#47588;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#51060;&#52380; &#49340;&#48177; &#51452;&#50556;&#44620;&#51648;&#45768; &#44536; &#46412;&#50640; &#49457;&#49548;&#44032; &#51221;&#44208;&#54616;&#44172; &#54632;&#51012; &#51077;&#51004;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#45208; &#45796;&#45768;&#50648;&#51060; &#51060; &#51060;&#49345;&#51012; &#48372;&#44256; &#44536; &#46907;&#51012; &#50508;&#44256;&#51088; &#54624; &#46412;&#50640; &#49324;&#46988; &#47784;&#50577; &#44057;&#51008; &#44163;&#51060; &#45236; &#50526;&#50640; &#49456;&#44256;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#45236;&#44032; &#46308;&#51008;&#51593; &#51012;&#47000; &#44053; &#46160; &#50616;&#45909; &#49324;&#51060;&#50640;&#49436; &#49324;&#46988;&#51032; &#47785;&#49548;&#47532;&#44032; &#51080;&#50612; &#50808;&#52432; &#51060;&#47476;&#46104; &#44032;&#48652;&#47532;&#50648;&#50500; &#51060; &#51060;&#49345;&#51012; &#51060; &#49324;&#46988;&#50640;&#44172; &#44648;&#45803;&#44172; &#54616;&#46972; &#54616;&#45908;&#45768;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#44536;&#44032; &#45208;&#51032; &#49440; &#44275;&#51004;&#47196; &#45208;&#50500;&#50772;&#45716;&#45936; &#44536; &#45208;&#50500;&#50732; &#46412;&#50640; &#45236;&#44032; &#46160;&#47140;&#50892;&#49436; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47532;&#47588; &#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#51064;&#51088;&#50556; &#44648;&#45804;&#50500; &#50508;&#46972; &#51060; &#51060;&#49345;&#51008; &#51221;&#54620; &#46412; &#45149;&#50640; &#44288;&#54620; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#44536;&#44032; &#45236;&#44172; &#47568;&#54624; &#46412;&#50640; &#45236;&#44032; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#50638;&#46300;&#47532;&#50612; &#44618;&#51060; &#51104;&#46308;&#47588; &#44536;&#44032; &#45208;&#47484; &#50612;&#47336;&#47564;&#51256;&#49436; &#51068;&#51004;&#53020; &#49464;&#50864;&#47728;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#44032;&#47196;&#46104; &#51652;&#45432;&#54616;&#49884;&#45716; &#46412;&#44032; &#47560;&#52828; &#54980;&#50640; &#46112; &#51068;&#51012; &#45236;&#44032; &#45348;&#44172; &#50508;&#44172; &#54616;&#47532;&#45768; &#51060; &#51060;&#49345;&#51008; &#51221;&#54620; &#46412; &#45149;&#50640; &#44288;&#54620; &#51068;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#45348;&#44032; &#48376;&#48148; &#46160; &#49108; &#44032;&#51652; &#49688;&#50577;&#51008; &#44263; &#47700;&#45824;&#50752; &#48148;&#49324; &#50773;&#46308;&#51060;&#50836;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#53560;&#51060; &#47566;&#51008; &#49688;&#50684;&#49548;&#45716; &#44263; &#54764;&#46972; &#50773;&#51060;&#50836; &#46160; &#45576; &#49324;&#51060;&#50640; &#51080;&#45716; &#53360; &#49108;&#51008; &#44263; &#44536; &#52395;&#51704; &#50773;&#51060;&#50836;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#51060; &#49108;&#51060; &#44734;&#51060;&#44256; &#44536; &#45824;&#49888;&#50640; &#45348; &#49108;&#51060; &#45228;&#51008;&#51593; &#44536; &#45208;&#46972; &#44032;&#50868;&#45936;&#49436; &#45348; &#45208;&#46972;&#44032; &#51068;&#50612;&#45208;&#46104; &#44536; &#44428;&#49464;&#47564; &#47803;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#51060; &#45348; &#45208;&#46972; &#47560;&#51648;&#47561; &#46412;&#50640; &#54056;&#50669;&#51088;&#46308;&#51060; &#44032;&#46301;&#54624; &#51592;&#51020;&#50640; &#54620; &#50773;&#51060; &#51068;&#50612;&#45208;&#47532;&#45768; &#44536; &#50620;&#44404;&#51008; &#50628;&#51109;&#54616;&#47728; &#44452;&#55100;&#50640; &#45733;&#54616;&#47728;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#44536; &#44428;&#49464;&#44032; &#44053;&#54624; &#44163;&#51060;&#45208; &#51088;&#44592;&#51032; &#55192;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060; &#50500;&#45768;&#47728; &#44536;&#44032; &#51109;&#52264; &#48708;&#49345;&#54616;&#44172; &#54028;&#44340;&#47484; &#54665;&#54616;&#44256; &#51088;&#51032;&#47196; &#54665;&#54616;&#50668; &#54805;&#53685;&#54616;&#47728; &#44053;&#54620; &#51088;&#46308;&#44284; &#44144;&#47337;&#54620; &#48177;&#49457;&#51012; &#47736;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;&#44536;&#44032; &#44928;&#47484; &#48288;&#54400;&#50612; &#51228; &#49552;&#51004;&#47196; &#44452;&#55100;&#51012; &#51060;&#47336;&#44256; &#47560;&#51020;&#50640; &#49828;&#49828;&#47196; &#53360; &#52404;&#54616;&#47728; &#46608; &#54217;&#54868;&#54620; &#46412;&#50640; &#47566;&#51008; &#47924;&#47532;&#47484; &#47736;&#54616;&#47728; &#46608; &#49828;&#49828;&#47196; &#49436;&#49436; &#47564;&#50773;&#51032; &#50773;&#51012; &#45824;&#51201;&#54624; &#44163;&#51060;&#45208; &#44536;&#44032; &#49324;&#46988;&#51032; &#49552;&#51012; &#47568;&#48120;&#50516;&#51648; &#50506;&#44256; &#44648;&#50612;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;&#51060;&#48120; &#47568;&#54620;&#48148; &#51452;&#50556;&#50640; &#45824;&#54620; &#51060;&#49345;&#51060; &#54869;&#49892;&#54616;&#45768; &#45320;&#45716; &#44536; &#51060;&#49345;&#51012; &#44036;&#49688;&#54616;&#46972; &#51060;&#45716; &#50668;&#47084; &#45216; &#54980;&#51032; &#51068;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#51060;&#50640; &#45208; &#45796;&#45768;&#50648;&#51060; &#54844;&#51208;&#54616;&#50668; &#49688;&#51068;&#51012; &#50515;&#45796;&#44032; &#51068;&#50612;&#45208;&#49436; &#50773;&#51032; &#51068;&#51012; &#48372;&#50520;&#45712;&#45768;&#46972; &#45236;&#44032; &#44536; &#51060;&#49345;&#51012; &#51064;&#54616;&#50668; &#45440;&#46992;&#44256; &#44536; &#46907;&#51012; &#44648;&#45803;&#45716; &#49324;&#46988;&#46020; &#50630;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#47700;&#45824; &#51313;&#49549; &#50500;&#54616;&#49688;&#50640;&#47196;&#51032; &#50500;&#46308; &#45796;&#47532;&#50724;&#44032; &#44040;&#45824;&#50500; &#45208;&#46972; &#50773;&#51004;&#47196; &#49464;&#50880;&#51012; &#51077;&#45912; &#50896;&#45380;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#44263; &#44536; &#53685;&#52824; &#50896;&#45380;&#50640; &#45208; &#45796;&#45768;&#50648;&#51060; &#49436;&#52293;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49440;&#51648;&#51088; &#50696;&#47112;&#48120;&#50556;&#50640;&#44172; &#51076;&#54616;&#50668; &#44256;&#54616;&#49888; &#44536; &#45380;&#49688;&#47484; &#44648;&#45804;&#50520;&#45208;&#45768; &#44263; &#50696;&#47336;&#49332;&#47128;&#51032; &#54889;&#47924;&#54632;&#51060; &#52832;&#49901; &#45380;&#47564;&#50640; &#47560;&#52824;&#47532;&#46972; &#54616;&#49888; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#45236;&#44032; &#44552;&#49885;&#54616;&#47728; &#48288;&#50743;&#51012; &#51077;&#44256; &#51116;&#47484; &#47924;&#47493;&#50416;&#44256; &#51452; &#54616;&#45208;&#45784;&#44760; &#44592;&#46020;&#54616;&#47728; &#44036;&#44396;&#54616;&#44592;&#47484; &#44208;&#49900;&#54616;&#44256;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#45236; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760; &#44592;&#46020;&#54616;&#47728; &#51088;&#48373;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#53356;&#49884;&#44256; &#46160;&#47140;&#50892; &#54624; &#51452; &#54616;&#45208;&#45784;,&#51452;&#47484; &#49324;&#46993;&#54616;&#44256; &#51452;&#51032; &#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#50616;&#50557;&#51012; &#51648;&#53412;&#49884;&#44256; &#44536;&#50640;&#44172; &#51064;&#51088;&#47484; &#48288;&#54392;&#49884;&#45716; &#51088;&#49884;&#50668;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#50864;&#47532;&#45716; &#51060;&#48120; &#48276;&#51396;&#54616;&#50668; &#54056;&#50669;&#54616;&#47728; &#54665;&#50501;&#54616;&#47728; &#48152;&#50669;&#54616;&#50668; &#51452;&#51032; &#48277;&#46020;&#50752; &#44508;&#47168;&#47484; &#46496;&#45228;&#49324;&#50724;&#47728;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#50864;&#47532;&#44032; &#46608; &#51452;&#51032; &#51333; &#49440;&#51648;&#51088;&#46308;&#51060; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#50864;&#47532;&#51032; &#50676;&#50773;&#44284; &#50864;&#47532;&#51032; &#48169;&#48177;&#44284; &#50676;&#51312;&#50752; &#50728; &#44397;&#48124;&#50640;&#44172; &#47568;&#50432;&#54620; &#44163;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#51452;&#50668; &#44277;&#51032;&#45716; &#51452;&#44760;&#47196; &#46028;&#50500;&#44032;&#44256; &#49688;&#50837;&#51008; &#50864;&#47532; &#50620;&#44404;&#47196; &#46028;&#50500;&#50740;&#51060; &#50724;&#45720;&#45216;&#44284; &#44057;&#50500;&#49436; &#50976;&#45796; &#49324;&#46988;&#46308;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648;&#51060; &#44032;&#44620;&#50868;&#45936; &#51080;&#45716;&#51088;&#45208; &#47676; &#45936; &#51080;&#45716; &#51088;&#44032; &#45796; &#51452;&#44760;&#49436; &#51923;&#50500; &#48372;&#45236;&#49888; &#44033;&#44397;&#50640;&#49436; &#49688;&#50837;&#51012; &#51077;&#50632;&#49324;&#50724;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#51452;&#44760; &#51396;&#47484; &#48276;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#51452;&#50668; ! &#49688;&#50837;&#51060; &#50864;&#47532;&#50640;&#44172; &#46028;&#50500;&#50724;&#44256; &#50864;&#47532;&#51032; &#50676;&#50773;&#44284; &#50864;&#47532;&#51032; &#48169;&#48177;&#44284; &#50676;&#51312;&#50640;&#44172; &#46028;&#50500;&#50728; &#44163;&#51008; &#50864;&#47532;&#44032; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796; &#47560;&#45716;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#51452; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760;&#45716; &#44557;&#55100;&#44284; &#49324;&#50976;&#54616;&#49900;&#51060; &#51080;&#49324;&#50724;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#51452;&#44760; &#54056;&#50669;&#54616;&#50688;&#51020;&#51060;&#50724;&#47728;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51333; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#48512;&#53441;&#54616;&#50668; &#50864;&#47532; &#50526;&#50640; &#49464;&#50864;&#49888; &#50984;&#48277;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#51452;&#51032; &#50984;&#48277;&#51012; &#48276;&#54616;&#44256; &#52824;&#50864;&#52432; &#44032;&#49436; &#51452;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#48064;&#47196; &#51060; &#51200;&#51452;&#44032; &#50864;&#47532;&#50640;&#44172; &#45236;&#47160;&#51004;&#46104; &#44263; &#54616;&#45208;&#45784;&#51032; &#51333; &#47784;&#49464;&#51032; &#50984;&#48277; &#44032;&#50868;&#45936; &#44592;&#47197;&#46108; &#47609;&#49464;&#45824;&#47196; &#46104;&#50632;&#49324;&#50724;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#51452;&#44760; &#48276;&#51396;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#51452;&#44760;&#49436; &#53360; &#51116;&#50521;&#51012; &#50864;&#47532;&#50640;&#44172; &#45236;&#47532;&#49324; &#50864;&#47532;&#50752; &#48143; &#50864;&#47532;&#47484; &#51116;&#54032;&#54616;&#45912; &#51116;&#54032;&#44288;&#51012; &#52432;&#49436; &#54616;&#49888; &#47568;&#50432;&#51012; &#51060;&#47336;&#49512;&#49324;&#50724;&#45768; &#50728; &#52380;&#54616;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#51076;&#54620; &#51068; &#44057;&#51008; &#44163;&#51060; &#50630;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#47784;&#49464;&#51032; &#50984;&#48277;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#51060; &#47784;&#46304; &#51116;&#50521;&#51060; &#51060;&#48120; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#50688;&#49324;&#50724;&#45208; &#50864;&#47532;&#45716; &#50864;&#47532;&#51032; &#51396;&#50501;&#51012; &#46496;&#45208;&#44256; &#51452;&#51032; &#51652;&#47532;&#47484; &#44648;&#45803;&#46020;&#47197; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51008;&#52509;&#51012; &#44036;&#44396;&#52824; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#51116;&#50521;&#51012; &#44036;&#51649;&#54616;&#50668; &#46160;&#49512;&#45796;&#44032; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#44172; &#54616;&#49512;&#49324;&#50724;&#45768; &#50864;&#47532;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45716; &#54665;&#54616;&#49884;&#45716; &#47784;&#46304; &#51068;&#51060; &#44277;&#51032;&#47196;&#50864;&#49884;&#45208; &#50864;&#47532;&#44032; &#44536; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#51020;&#51060;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#44053;&#54620; &#49552;&#51004;&#47196; &#51452;&#51032; &#48177;&#49457;&#51012; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49884;&#44256; &#50724;&#45720;&#44284; &#44057;&#51060; &#47749;&#49457;&#51012; &#50619;&#51004;&#49888; &#50864;&#47532; &#51452; &#54616;&#45208;&#45784;&#51060;&#50668; &#50864;&#47532;&#44032; &#48276;&#51396;&#54616;&#50688;&#44256; &#50501;&#51012; &#54665;&#54616;&#50688;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#51452;&#50668; ! &#45236;&#44032; &#44396;&#54616;&#50741;&#45208;&#45768; &#51452;&#45716; &#51452;&#51032; &#44277;&#51032;&#47484; &#51335;&#51004;&#49324; &#51452;&#51032; &#48516;&#45432;&#47484; &#51452;&#51032; &#49457; &#50696;&#47336;&#49332;&#47128;, &#51452;&#51032; &#44144;&#47337;&#54620; &#49328;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#50741;&#49548;&#49436; &#51060;&#45716; &#50864;&#47532;&#51032; &#51396;&#50752; &#50864;&#47532;&#51032; &#50676;&#51312;&#51032; &#51396;&#50501;&#51012; &#51064;&#54616;&#50668; &#50696;&#47336;&#49332;&#47128;&#44284; &#51452;&#51032; &#48177;&#49457;&#51060; &#49324;&#47732;&#50640; &#51080;&#45716; &#51088;&#50640;&#44172; &#49688;&#50837;&#51012; &#48155;&#51020;&#51060;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#44536;&#47084;&#54616;&#50728;&#51593; &#50864;&#47532; &#54616;&#45208;&#45784;&#51060;&#50668; &#51648;&#44552; &#51452;&#51032; &#51333;&#51032; &#44592;&#46020;&#50752; &#44036;&#44396;&#47484; &#46308;&#51004;&#49884;&#44256; &#51452;&#47484; &#50948;&#54616;&#50668; &#51452;&#51032; &#50620;&#44404; &#48731;&#51012; &#51452;&#51032; &#54889;&#54224;&#54620; &#49457;&#49548;&#50640; &#48708;&#52712;&#49884;&#50741;&#49548;&#49436;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; ! &#44480;&#47484; &#44592;&#50872;&#50668; &#46308;&#51004;&#49884;&#47728; &#45576;&#51012; &#46496;&#49436; &#50864;&#47532;&#51032; &#54889;&#54224;&#46108; &#49345;&#54889;&#44284; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#51068;&#52971;&#45716; &#49457;&#51012; &#48372;&#50741;&#49548;&#49436; &#50864;&#47532;&#44032; &#51452;&#51032; &#50526;&#50640; &#44036;&#44396;&#54616;&#50741;&#45716; &#44163;&#51008; &#50864;&#47532;&#51032; &#51032;&#47484; &#51032;&#51648;&#54616;&#50668; &#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#51452;&#51032; &#53360; &#44557;&#55100;&#51012; &#51032;&#51648;&#54616;&#50668; &#54632;&#51060;&#50724;&#45768;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#51452;&#50668; ! &#46308;&#51004;&#49548;&#49436; &#51452;&#50668; ! &#50857;&#49436;&#54616;&#49548;&#49436; &#51452;&#50668; ! &#46308;&#51004;&#49884;&#44256; &#54665;&#54616;&#49548;&#49436; &#51648;&#52404;&#52824; &#47560;&#50741;&#49548;&#49436; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#51452; &#51088;&#49888;&#51012; &#50948;&#54616;&#50668; &#54616;&#49884;&#50741;&#49548;&#49436; &#51060;&#45716; &#51452;&#51032; &#49457;&#44284; &#51452;&#51032; &#48177;&#49457;&#51060; &#51452;&#51032; &#51060;&#47492;&#51004;&#47196; &#51068;&#52971;&#45716; &#48148; &#46120;&#51060;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#45236;&#44032; &#51060;&#44057;&#51060; &#47568;&#54616;&#50668; &#44592;&#46020;&#54616;&#47728; &#45236; &#51396;&#50752; &#48143; &#45236; &#48177;&#49457; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#47484; &#51088;&#48373;&#54616;&#44256; &#45236; &#54616;&#45208;&#45784;&#51032; &#44144;&#47337;&#54620; &#49328;&#51012; &#50948;&#54616;&#50668; &#45236; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752; &#50526;&#50640; &#44036;&#44396;&#54624; &#46412;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#44263; &#45236;&#44032; &#47568;&#54616;&#50668; &#44592;&#46020;&#54624; &#46412;&#50640; &#51060;&#51204; &#51060;&#49345; &#51473;&#50640; &#48376; &#44536; &#49324;&#46988; &#44032;&#48652;&#47532;&#50648;&#51060; &#48744;&#47532; &#45216;&#50500;&#49436; &#51200;&#45377; &#51228;&#49324;&#47484; &#46300;&#47540; &#46412; &#51592;&#51020;&#50640; &#45236;&#44172; &#51060;&#47476;&#45908;&#45768;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#45236;&#44172; &#44032;&#47476;&#52824;&#47728; &#45236;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; &#45796;&#45768;&#50648;&#50500; &#45236;&#44032; &#51060;&#51228; &#45348;&#44172; &#51648;&#54812;&#50752; &#52509;&#47749;&#51012; &#51452;&#47140;&#44256; &#45208;&#50772;&#45208;&#45768;</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#44263; &#45348;&#44032; &#44592;&#46020;&#47484; &#49884;&#51089;&#54624; &#51592;&#51020;&#50640; &#47749;&#47161;&#51060; &#45236;&#47160;&#51004;&#48064;&#47196; &#51060;&#51228; &#45348;&#44172; &#44256;&#54616;&#47084; &#50772;&#45712;&#45768;&#46972; &#45320;&#45716; &#53356;&#44172; &#51008;&#52509;&#51012; &#51077;&#51008; &#51088;&#46972; &#44536;&#47088;&#51593; &#45320;&#45716; &#51060; &#51068;&#51012;&#49373;&#44033;&#54616;&#44256; &#44536; &#51060;&#49345;&#51012; &#44648;&#45804;&#51012;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#45348; &#48177;&#49457;&#44284; &#45348; &#44144;&#47337;&#54620; &#49457;&#51012; &#50948;&#54616;&#50668; &#52832;&#49901; &#51060;&#47112;&#47196; &#44592;&#54620;&#51012; &#51221;&#54616;&#50688;&#45208;&#45768; &#54728;&#47932;&#51060; &#47560;&#52824;&#47728; &#51396;&#44032; &#45149;&#45208;&#47728; &#51396;&#50501;&#51060; &#50689;&#49549;&#46104;&#47728; &#50689;&#50896;&#54620; &#51032;&#44032; &#46300;&#47084;&#45208;&#47728; &#51060;&#49345;&#44284; &#50696;&#50616;&#51060; &#51025;&#54616;&#47728; &#46608; &#51648;&#44537;&#55176; &#44144;&#47337;&#54620; &#51088;&#44032; &#44592;&#47492;&#48512;&#51020;&#51012; &#48155;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#44648;&#45804;&#50500; &#50508;&#51648;&#45768;&#46972; &#50696;&#47336;&#49332;&#47128;&#51012; &#51473;&#44148;&#54616;&#46972;&#45716; &#50689;&#51060; &#45216;&#46412;&#48512;&#53552; &#44592;&#47492;&#48512;&#51020;&#51012; &#48155;&#51008; &#51088; &#44263; &#50773;&#51060; &#51068;&#50612;&#45208;&#44592;&#44620;&#51648; &#51068;&#44273; &#51060;&#47112;&#50752; &#50977;&#49901; &#51060; &#51060;&#47112;&#44032; &#51648;&#45216; &#44163;&#51060;&#50836; &#44536; &#46412; &#44260;&#46976;&#54620; &#46041;&#50504;&#50640; &#49457;&#51060; &#51473;&#44148;&#46104;&#50612; &#44144;&#47532;&#50752; &#54644;&#51088;&#44032; &#51060;&#47344; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#50977;&#49901; &#51060; &#51060;&#47112; &#54980;&#50640; &#44592;&#47492;&#48512;&#51020;&#51012; &#48155;&#51008; &#51088;&#44032; &#45130;&#50612;&#51256; &#50630;&#50612;&#51656; &#44163;&#51060;&#47728; &#51109;&#52264; &#54620; &#50773;&#51032; &#48177;&#49457;&#51060; &#50752;&#49436; &#44536; &#49457;&#51021;&#44284; &#49457;&#49548;&#47484; &#55036;&#54028;&#54616;&#47140;&#45768;&#50752; &#44536;&#51032; &#51333;&#47568;&#51008; &#54861;&#49688;&#50640; &#50628;&#47792;&#46120; &#44057;&#51012; &#44163;&#51060;&#47728; &#46608; &#45149;&#44620;&#51648; &#51204;&#51137;&#51060; &#51080;&#51004;&#47532;&#45768; &#54889;&#54224;&#54624; &#44163;&#51060; &#51089;&#51221;&#46104;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#44536;&#44032; &#51109;&#52264; &#47566;&#51008; &#49324;&#46988;&#51004;&#47196; &#45908;&#48520;&#50612; &#54620; &#51060;&#47112; &#46041;&#50504;&#51032; &#50616;&#50557;&#51012; &#44403;&#44172; &#51221;&#54616;&#44192;&#44256; &#44536;&#44032; &#44536; &#51060;&#47112;&#51032; &#51208;&#48152;&#50640; &#51228;&#49324;&#50752; &#50696;&#47932;&#51012; &#44552;&#51648;&#54624; &#44163;&#51060;&#47728; &#46608; &#51092;&#54252;&#54616;&#50668; &#48120;&#50868; &#47932;&#44148;&#51060; &#45216;&#44060;&#47484; &#51032;&#51648;&#54616;&#50668; &#49444; &#44163;&#51060;&#47728; &#46608; &#51060;&#48120; &#51221;&#54620; &#51333;&#47568;&#44620;&#51648; &#51652;&#45432;&#44032; &#54889;&#54224;&#52992; &#54616;&#45716; &#51088;&#50640;&#44172; &#50143;&#50500;&#51648;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#48148;&#49324; &#50773; &#44256;&#47112;&#49828; &#49340;&#45380;&#50640; &#54620; &#51068;&#51060; &#48296;&#46300;&#49324;&#49332;&#51060;&#46972; &#51060;&#47492;&#54620; &#45796;&#45768;&#50648;&#50640;&#44172; &#45208;&#53440;&#45228;&#45716;&#45936; &#44536; &#51068;&#51060; &#52280;&#46104;&#45768; &#44263; &#53360; &#51204;&#51137;&#50640; &#44288;&#54620; &#44163;&#51060;&#46972; &#45796;&#45768;&#50648;&#51060; &#44536; &#51068;&#51012; &#48516;&#47749;&#55176; &#50508;&#50520;&#44256; &#44536; &#51060;&#49345;&#51012; &#44648;&#45804;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#44536; &#46412;&#50640; &#45208; &#45796;&#45768;&#50648;&#51060; &#49464; &#51060;&#47112; &#46041;&#50504;&#51012; &#49836;&#54140;&#54616;&#47728;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#49464; &#51060;&#47112;&#44032; &#52264;&#44592;&#44620;&#51648; &#51339;&#51008; &#46497;&#51012; &#47673;&#51648; &#50500;&#45768;&#54616;&#47728; &#44256;&#44592;&#50752; &#54252;&#46020;&#51452;&#47484; &#51077;&#50640; &#45347;&#51648; &#50500;&#45768;&#54616;&#47728; &#46608; &#44592;&#47492;&#51012; &#48148;&#47476;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#51221;&#50900; &#51060;&#49901; &#49324; &#51068;&#50640; &#45236;&#44032; &#55195;&#45936;&#44180;&#51060;&#46972; &#54616;&#45716; &#53360; &#44053;&#44032;&#50640; &#51080;&#50632;&#45716;&#45936;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#44536; &#46412;&#50640; &#45236;&#44032; &#45576;&#51012; &#46308;&#50612; &#48148;&#46972;&#48376;&#51593; &#54620; &#49324;&#46988;&#51060; &#49464;&#47560;&#54252; &#50743;&#51012; &#51077;&#50632;&#44256; &#54728;&#47532;&#50640;&#45716; &#50864;&#48148;&#49828; &#51221;&#44552; &#46944;&#47484; &#46944;&#50632;&#44256;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#44536; &#47800;&#51008; &#54889;&#50725; &#44057;&#44256; &#44536; &#50620;&#44404;&#51008; &#48264;&#44079;&#48731; &#44057;&#44256; &#44536; &#45576;&#51008; &#54915;&#48520; &#44057;&#44256; &#44536; &#54036;&#44284; &#48156;&#51008; &#48731;&#45212; &#45451;&#44284; &#44057;&#44256; &#44536; &#47568;&#49548;&#47532;&#45716; &#47924;&#47532;&#51032; &#49548;&#47532;&#50752; &#44057;&#45908;&#46972;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#51060; &#51060;&#49345;&#51008; &#45208; &#45796;&#45768;&#50648;&#51060; &#54848;&#47196; &#48372;&#50520;&#44256; &#45208;&#50752; &#54632;&#44760;&#54620; &#49324;&#46988;&#46308;&#51008; &#51060; &#51060;&#49345;&#51008; &#48372;&#51648; &#47803;&#54616;&#50688;&#50612;&#46020; &#44536;&#46308;&#51060; &#53356;&#44172; &#46504;&#47728; &#46020;&#47581;&#54616;&#50668; &#49704;&#50632;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45208;&#47564; &#54848;&#47196; &#51080;&#50612;&#49436; &#51060; &#53360; &#51060;&#49345;&#51012; &#48380; &#46412;&#50640; &#45236; &#47800;&#50640; &#55192;&#51060; &#48736;&#51276;&#44256; &#45208;&#51032; &#50500;&#47492;&#45796;&#50868; &#48731;&#51060; &#48320;&#54616;&#50668; &#50025;&#51008; &#46319;&#54616;&#50688;&#44256; &#45208;&#51032; &#55192;&#51060; &#45796; &#50630;&#50612;&#51276;&#51004;&#45208;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#45236;&#44032; &#44536; &#47568;&#49548;&#47532;&#47484; &#46308;&#50632;&#45716;&#45936; &#44536; &#47568;&#49548;&#47532;&#47484; &#46308;&#51012; &#46412;&#50640; &#45236;&#44032; &#50620;&#44404;&#51012; &#46405;&#50640; &#45824;&#44256; &#44618;&#51060; &#51104;&#46308;&#50632;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#54620; &#49552;&#51060; &#51080;&#50612; &#45208;&#47484; &#50612;&#47336;&#47564;&#51648;&#44592;&#47196; &#45236;&#44032; &#46504;&#45908;&#45768; &#44536;&#44032; &#45236; &#47924;&#47502;&#44284; &#49552; &#48148;&#45797;&#51060; &#46405;&#50640; &#45823;&#44172; &#51068;&#51004;&#53412;&#44256;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#45236;&#44172; &#51060;&#47476;&#46104; &#51008;&#52509;&#51012; &#53356;&#44172; &#48155;&#51008; &#49324;&#46988; &#45796;&#45768;&#50648;&#50500; &#45236;&#44032; &#45348;&#44172; &#51060;&#47476;&#45716; &#47568;&#51012; &#44648;&#45803;&#44256; &#51068;&#50612;&#49436;&#46972; &#45236;&#44032; &#45348;&#44172; &#48372;&#45236;&#49900;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972; &#44536;&#44032; &#45236;&#44172; &#51060; &#47568;&#51012; &#54620; &#54980;&#50640; &#45236;&#44032; &#46504;&#47728; &#51068;&#50612;&#49436;&#47588;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#44536;&#44032; &#51060;&#47476;&#46104; &#45796;&#45768;&#50648;&#50500; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#46972; &#45348;&#44032; &#44648;&#45804;&#51004;&#47140; &#54616;&#50668; &#45348; &#54616;&#45208;&#45784; &#50526;&#50640; &#49828;&#49828;&#47196; &#44216;&#48708;&#52992; &#54616;&#44592;&#47196; &#44208;&#49900;&#54616;&#45912; &#52395; &#45216;&#48512;&#53552; &#45348; &#47568;&#51060; &#46308;&#51004;&#49888; &#48148; &#46104;&#50632;&#51004;&#48064;&#47196; &#45236;&#44032; &#45348; &#47568;&#47196; &#51064;&#54616;&#50668; &#50772;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#44536;&#47088;&#45936; &#48148;&#49324;&#44397; &#44400;&#51060; &#51060;&#49901; &#51068;&#51068; &#46041;&#50504; &#45208;&#47484; &#47561;&#50520;&#51004;&#48064;&#47196; &#45236;&#44032; &#44144;&#44592; &#48148;&#49324;&#44397; &#50773;&#46308;&#44284; &#54632;&#44760; &#47672;&#47932;&#47084; &#51080;&#45908;&#45768; &#44400;&#51109; &#51473; &#54616;&#45208; &#48120;&#44032;&#50648;&#51060; &#50752;&#49436; &#45208;&#47484; &#46020;&#50752;&#51452;&#48064;&#47196;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#51060;&#51228; &#45236;&#44032; &#47568;&#51068;&#50640; &#45348; &#48177;&#49457;&#51032; &#45817;&#54624; &#51068;&#51012; &#45348;&#44172; &#44648;&#45803;&#44172; &#54616;&#47084; &#50772;&#45432;&#46972; &#45824;&#51200; &#51060; &#51060;&#49345;&#51008; &#50724;&#47000; &#54980;&#51032; &#51068;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#44536;&#44032; &#51060;&#47088; &#47568;&#47196; &#45236;&#44172; &#51060;&#47484; &#46412;&#50640; &#45236;&#44032; &#44263; &#50620;&#44404;&#51012; &#46405;&#50640; &#54693;&#54616;&#44256; &#48281;&#48281;&#54616;&#50688;&#45908;&#45768;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#51064;&#51088;&#50752; &#44057;&#51008; &#51060;&#44032; &#51080;&#50612; &#45236; &#51077;&#49696;&#51012; &#47564;&#51652;&#51648;&#46972; &#45236;&#44032; &#44263; &#51077;&#51012; &#50676;&#50612; &#45236; &#50526;&#50640; &#49456;&#45716; &#51088;&#50640;&#44172; &#47568;&#54616;&#50668; &#44032;&#47196;&#46104; `&#45236; &#51452;&#50668; &#51060; &#51060;&#49345;&#51012; &#51064;&#54616;&#50668; &#44540;&#49900;&#51060; &#45236;&#44172; &#45908;&#54616;&#48064;&#47196; &#45236;&#44032; &#55192;&#51060; &#50630;&#50612;&#51276;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#45236; &#47800;&#50640; &#55192;&#51060; &#50630;&#50612;&#51276;&#44256; &#54840;&#55137;&#51060; &#45224;&#51648; &#50500;&#45768;&#54616;&#50688;&#49324;&#50724;&#45768; &#45236; &#51452;&#51032; &#51060; &#51333;&#51060; &#50612;&#52236; &#45733;&#55176; &#45236; &#51452;&#47196; &#45908;&#48520;&#50612; &#47568;&#50432;&#54624; &#49688; &#51080;&#51004;&#47532;&#51060;&#44620;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#46608; &#49324;&#46988;&#51032; &#47784;&#50577; &#44057;&#51008; &#44163; &#54616;&#45208;&#44032; &#45208;&#47484; &#47564;&#51648;&#47728; &#45208;&#47196; &#44053;&#44148;&#52992; &#54616;&#50668;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#44032;&#47196;&#46104; &#51008;&#52509;&#51012; &#53356;&#44172; &#48155;&#51008; &#49324;&#46988;&#51060;&#50668; &#46160;&#47140;&#50892;&#54616;&#51648; &#47568;&#46972; &#54217;&#50504;&#54616;&#46972; &#44053;&#44148;&#54616;&#46972; &#44053;&#44148;&#54616;&#46972; &#44536;&#44032; &#51060;&#44057;&#51060; &#45236;&#44172; &#47568;&#54616;&#47588; &#45236;&#44032; &#44263; &#55192;&#51060; &#45208;&#49436; &#44032;&#47196;&#46104; &#45236; &#51452;&#44760;&#49436; &#45208;&#47196; &#55192;&#51060; &#45208;&#44172; &#54616;&#49512;&#49324;&#50724;&#45768; &#47568;&#50432;&#54616;&#50741;&#49548;&#49436;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#44536;&#44032; &#51060;&#47476;&#46104; &#45236;&#44032; &#50612;&#52236;&#54616;&#50668; &#45348;&#44172; &#45208;&#50500;&#50728; &#44163;&#51012; &#45348;&#44032; &#50500;&#45712;&#45264; &#51060;&#51228; &#45236;&#44032; &#46028;&#50500;&#44032;&#49436; &#48148;&#49324; &#44400;&#44284; &#49912;&#50864;&#47140;&#45768;&#50752; &#45236;&#44032; &#45208;&#44036; &#54980;&#50640;&#45716; &#54764;&#46972; &#44400;&#51060; &#51060;&#47484; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#50724;&#51649; &#45236;&#44032; &#47676;&#51200; &#51652;&#47532;&#51032; &#44544;&#50640; &#44592;&#47197;&#46108; &#44163;&#51004;&#47196; &#45348;&#44172; &#48372;&#51060;&#47532;&#46972; &#45208;&#47484; &#46020;&#50752;&#49436; &#44536;&#46308;&#51012; &#45824;&#51201;&#54616;&#45716; &#51088;&#45716; &#45320;&#55148; &#44400; &#48120;&#44032;&#50648; &#49104;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#45236;&#44032; &#46608; &#47700;&#45824; &#49324;&#46988; &#45796;&#47532;&#50724; &#50896;&#45380;&#50640; &#51068;&#50612;&#45208; &#44536;&#47484; &#46037;&#44256; &#44053;&#54616;&#44172; &#54620; &#51068;&#51060; &#51080;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#51060;&#51228; &#45236;&#44032; &#52280;&#46108; &#44163;&#51012; &#45348;&#44172; &#48372;&#51060;&#47532;&#46972; &#48372;&#46972; &#48148;&#49324;&#50640;&#49436; &#46608; &#49464; &#50773;&#51060; &#51068;&#50612;&#45216; &#44163;&#51060;&#50836; &#44536; &#54980;&#51032; &#45348;&#51704;&#45716; &#44536;&#46308;&#48372;&#45796; &#49900;&#55176; &#48512;&#50836;&#54624; &#44163;&#51060;&#47728; &#44536;&#44032; &#44536; &#48512;&#50836;&#54632;&#51004;&#47196; &#44053;&#54616;&#50668;&#51652; &#54980;&#50640;&#45716; &#47784;&#46304; &#49324;&#46988;&#51012; &#44201;&#46041;&#49884;&#53020; &#54764;&#46972;&#44397;&#51012; &#52832; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#51109;&#52264; &#54620; &#45733;&#47141; &#51080;&#45716; &#50773;&#51060; &#51068;&#50612;&#45208;&#49436; &#53360; &#44428;&#49464;&#47196; &#45796;&#49828;&#47532;&#47728; &#51076;&#51032;&#47196; &#54665;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#44536;&#47084;&#45208; &#44536;&#44032; &#44053;&#49457;&#54624; &#46412;&#50640; &#44536; &#45208;&#46972;&#44032; &#44040;&#46972;&#51256; &#52380;&#54616; &#49324;&#48169;&#50640; &#45208;&#45572;&#51068; &#44163;&#51060;&#45208; &#44536; &#51088;&#49552;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#51648;&#46020; &#50500;&#45768;&#54624; &#44163;&#51060;&#50836; &#46608; &#51088;&#44592;&#44032; &#51452;&#51109;&#54616;&#45912; &#44428;&#49464;&#45824;&#47196;&#46020; &#46104;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536; &#45208;&#46972;&#44032; &#48977;&#54784;&#49436; &#51060; &#50808;&#51032; &#49324;&#46988;&#46308;&#50640;&#44172;&#47196; &#46028;&#50500;&#44040; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#45224;&#48169;&#51032; &#50773;&#51008; &#44053;&#54624; &#44163;&#51060;&#45208; &#44536; &#44400;&#46308; &#51473;&#50640; &#54616;&#45208;&#45716; &#44536;&#48372;&#45796; &#44053;&#54616;&#50668; &#44428;&#49464;&#47484; &#46504;&#52824;&#47532;&#45768; &#44536; &#44428;&#49464;&#44032; &#49900;&#55176; &#53364; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#47751; &#54644; &#54980;&#50640; &#44536;&#46308;&#51060; &#49436;&#47196; &#47609;&#50557;&#54616;&#47532;&#45768; &#44263; &#45224;&#48169; &#50773;&#51032; &#46392;&#51060; &#48513;&#48169; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#54868;&#52828;&#54616;&#47532;&#46972; &#44536;&#47084;&#45208; &#51060; &#44277;&#51452;&#51032; &#55192;&#51060; &#49632;&#54616;&#44256; &#44536; &#50773;&#51008; &#49436;&#51648;&#46020; &#47803;&#54616;&#47728; &#44428;&#49464;&#44032; &#50630;&#50612;&#51656; &#49104; &#50500;&#45768;&#46972; &#51060; &#44277;&#51452;&#50752; &#44536;&#47484; &#45936;&#47532;&#44256; &#50728; &#51088;&#50752; &#44536;&#47484; &#45235;&#51008; &#51088;&#50752; &#44536; &#46412;&#50640; &#46020;&#50752;&#51452;&#45912; &#51088;&#44032; &#45796; &#48260;&#47548;&#51012; &#45817;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#44536;&#47084;&#45208; &#51060; &#44277;&#51452;&#51032; &#48376;&#51313;&#50640;&#49436; &#45212; &#51088; &#51473;&#50640; &#54616;&#45208;&#44032; &#44536;&#51032; &#50948;&#47484; &#51060;&#50612; &#48513;&#48169; &#50773;&#51032; &#44400;&#45824;&#47484; &#52824;&#47084; &#50752;&#49436; &#44536;&#51032; &#49457;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536;&#46308;&#51012; &#51060;&#44592;&#44256;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#44536; &#49888;&#46308;&#44284; &#48512;&#50612;&#47564;&#46304; &#50864;&#49345;&#46308;&#44284; &#44536; &#51008;&#44284; &#44552;&#51032; &#50500;&#47492;&#45796;&#50868; &#44592;&#44396;&#47484; &#45796; &#45432;&#47029;&#54616;&#50668; &#50528;&#44413;&#51004;&#47196; &#44032;&#51256;&#44040; &#44163;&#51060;&#50836; &#47751; &#54644; &#46041;&#50504;&#51008; &#44536;&#44032; &#48513;&#48169; &#50773;&#51012; &#52824;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#48513;&#48169; &#50773;&#51060; &#45224;&#48169; &#50773;&#51032; &#45208;&#46972;&#47196; &#52432; &#46308;&#50612;&#44040; &#44163;&#51060;&#45208; &#51088;&#44592; &#48376;&#44397;&#51004;&#47196; &#47932;&#47084; &#44032;&#47532;&#46972;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#44536; &#50500;&#46308;&#46308;&#51060; &#51204;&#51137;&#51012; &#51456;&#48708;&#54616;&#44256; &#49900;&#55176; &#47566;&#51008; &#44400;&#45824;&#47484; &#47784;&#50500;&#49436; &#47932;&#51032; &#45336;&#52840; &#44057;&#51060; &#45208;&#50500;&#50732; &#44163;&#51060;&#47728; &#44536;&#44032; &#46608; &#50752;&#49436; &#45224;&#48169; &#50773;&#51032; &#44204;&#44256;&#54620; &#49457;&#44620;&#51648; &#52832; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#45224;&#48169; &#50773;&#51008; &#53356;&#44172; &#45432;&#54616;&#50668; &#45208;&#50752;&#49436; &#48513;&#48169; &#50773;&#44284; &#49912;&#50872; &#44163;&#51060;&#46972; &#48513;&#48169; &#50773;&#51060; &#53360; &#47924;&#47532;&#47484; &#51068;&#51004;&#53420; &#44163;&#51060;&#45208; &#44536; &#47924;&#47532;&#44032; &#44536;&#51032; &#49552;&#50640; &#48537;&#51064;&#48148; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#44536;&#44032; &#53360; &#47924;&#47532;&#47484; &#49324;&#47196;&#51105;&#51008; &#54980;&#50640; &#44536; &#47560;&#51020;&#51060; &#49828;&#49828;&#47196; &#45458;&#50500;&#51256;&#49436; &#49688;&#47564;&#47749;&#51012; &#50638;&#46300;&#47084;&#46888;&#47540; &#44163;&#51060;&#45208; &#44536; &#49464;&#47141;&#51008; &#45908;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#48513;&#48169; &#50773;&#51008; &#46028;&#50500;&#44032;&#49436; &#45796;&#49884; &#45824;&#44400;&#51012; &#51204;&#48372;&#45796; &#45908; &#47566;&#51060; &#51456;&#48708;&#54616;&#50688;&#45796;&#44032; &#47751; &#46412; &#44263; &#47751; &#54644; &#54980;&#50640; &#45824;&#44400;&#44284; &#47566;&#51008; &#47932;&#44148;&#51012; &#44144;&#45712;&#47532;&#44256; &#50724;&#47532;&#46972;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#44536; &#46412;&#50640; &#50668;&#47084; &#49324;&#46988;&#51060; &#51068;&#50612;&#45208;&#49436; &#45224;&#48169; &#50773;&#51012; &#52832; &#44163;&#51060;&#50836; &#45348; &#48177;&#49457; &#51473;&#50640;&#49436;&#46020; &#44053;&#54252;&#54620; &#51088;&#44032; &#49828;&#49828;&#47196; &#45458;&#50500;&#51256;&#49436; &#51060;&#49345;&#51012; &#51060;&#47336;&#47140; &#54624; &#44163;&#51060;&#45208; &#44536;&#46308;&#51060; &#46020;&#47532;&#50612; &#45336;&#50612;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#51060;&#50640; &#48513;&#48169; &#50773;&#51008; &#50752;&#49436; &#53664;&#49457;&#51012; &#49939;&#44256; &#44204;&#44256;&#54620; &#49457;&#51021;&#51012; &#52712;&#54624; &#44163;&#51060;&#50836; &#45224;&#48169; &#44400;&#45824;&#45716; &#44536;&#47484; &#45817;&#54624; &#55192;&#51060; &#50630;&#51012; &#44163;&#51060;&#48064;&#47196;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#50724;&#51649; &#50752;&#49436; &#52824;&#45716; &#51088;&#44032; &#51076;&#51032;&#47196; &#54665;&#54616;&#47532;&#45768; &#45733;&#55176; &#44536; &#50526;&#50640; &#49444; &#49324;&#46988;&#51060; &#50630;&#44192;&#44256; &#44536;&#44032; &#50689;&#54868;&#47196;&#50868; &#46405;&#50640; &#49444; &#44163;&#51060;&#50836; &#44536; &#49552;&#50640; &#47736;&#47581;&#51060; &#51080;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#44536;&#44032; &#44208;&#49900;&#54616;&#44256; &#51204;&#44397;&#51032; &#55192;&#51012; &#45796;&#54616;&#50668; &#51060;&#47476;&#47104;&#45796;&#44032; &#44536;&#50752; &#54868;&#52828;&#54624; &#44163;&#51060;&#50836; &#46608; &#50668;&#51088;&#51032; &#46392;&#51012; &#44536;&#50640;&#44172; &#51452;&#50612; &#44536; &#45208;&#46972;&#47484; &#54056;&#47581;&#52992; &#54616;&#47140; &#54624; &#44163;&#51060;&#45208; &#51060;&#47336;&#51648; &#47803;&#54616;&#47532;&#45768; &#44536;&#50640;&#44172; &#47924;&#51061;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#44536; &#54980;&#50640; &#44536;&#44032; &#50620;&#44404;&#51012; &#49452;&#46308;&#47196; &#46028;&#51060;&#53020; &#47566;&#51060; &#52712;&#54624; &#44163;&#51060;&#45208; &#54620; &#45824;&#51109;&#51060; &#51080;&#50612;&#49436; &#44536;&#51032; &#48372;&#51060;&#45716; &#49688;&#50837;&#51012; &#50491;&#44256; &#44536; &#49688;&#50837;&#51012; &#44536;&#50640;&#44172;&#47196; &#46028;&#47540; &#44163;&#51060;&#48064;&#47196;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#44536;&#44032; &#46300;&#46356;&#50612; &#44536; &#50620;&#44404;&#51012; &#46028;&#51060;&#53020; &#51088;&#44592; &#46405; &#49328;&#49457;&#46308;&#47196; &#54693;&#54624; &#44163;&#51060;&#45208; &#44144;&#52432; &#45336;&#50612;&#51648;&#44256; &#45796;&#49884;&#45716; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#44536; &#50948;&#47484; &#51060;&#51012; &#51088;&#44032; &#53664;&#49353;&#54616;&#45716; &#51088;&#47196; &#44536; &#45208;&#46972;&#51032; &#50500;&#47492;&#45796;&#50868; &#44275;&#51004;&#47196; &#46160;&#47336; &#45796;&#45768;&#44172; &#54624; &#44163;&#51060;&#45208; &#44536;&#45716; &#48516;&#45432;&#54632;&#51060;&#45208; &#49912;&#50880;&#51060; &#50630;&#51060; &#47751; &#45216;&#51060; &#47803;&#46104;&#50612; &#47581;&#54624; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#46608; &#44536; &#50948;&#47484; &#51060;&#51012; &#51088;&#45716; &#54620; &#48708;&#52380;&#54620; &#49324;&#46988;&#51060;&#46972; &#45208;&#46972; &#50689;&#44305;&#51012; &#44536;&#50640;&#44172; &#51452;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#45208; &#44536;&#44032; &#54217;&#50504;&#54620; &#46412;&#47484; &#53440;&#49436; &#44452;&#55100;&#47196; &#44536; &#45208;&#46972;&#47484; &#50619;&#51012; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#45336;&#52824;&#45716; &#47932; &#44057;&#51008; &#44400;&#45824;&#44032; &#44536;&#50640;&#44172; &#45336;&#52840;&#51012; &#51077;&#50612; &#54056;&#54624; &#44163;&#51060;&#50836; &#46041;&#47609;&#54620; &#50773;&#46020; &#44536;&#47111;&#44172; &#46112; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#44536;&#50752; &#50557;&#51312;&#54620; &#54980;&#50640; &#44536;&#45716; &#44144;&#51667;&#51012; &#54665;&#54616;&#50668; &#50732;&#46972;&#50732; &#44163;&#51060;&#50836; &#51201;&#51008; &#48177;&#49457;&#51012; &#44144;&#45712;&#47532;&#44256; &#44053;&#54616;&#44172; &#46112; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#44536;&#44032; &#54217;&#50504;&#54620; &#46412;&#50640; &#44536; &#46020;&#51032; &#44032;&#51109; &#44592;&#47492;&#51652; &#44275;&#50640; &#46308;&#50612;&#50752;&#49436; &#44536; &#50676;&#51312;&#50752; &#50676;&#51312;&#51032; &#51312;&#49345;&#51060; &#54665;&#54616;&#51648; &#47803;&#54616;&#45912; &#44163;&#51012; &#54665;&#54624; &#44163;&#51060;&#50836; &#44536;&#45716; &#45432;&#47029;&#54616;&#47728; &#53448;&#52712;&#54620; &#51116;&#47932;&#51012; &#47924;&#47532;&#50640;&#44172; &#55145;&#50612;&#51452;&#47728; &#47784;&#47029;&#51012; &#48288;&#54400;&#50612; &#50620;&#47560; &#46041;&#50504; &#49328;&#49457;&#46308;&#51012; &#52832; &#44163;&#51064;&#45936; &#46412;&#44032; &#51060;&#47476;&#44592;&#44620;&#51648; &#44536;&#47532;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#44536;&#44032; &#44536; &#55192;&#51012; &#46504;&#52824;&#47728; &#50857;&#47609;&#51012; &#48156;&#54616;&#50668; &#53360; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#45224;&#48169; &#50773;&#46020; &#49900;&#55176; &#53356;&#44256; &#44053;&#54620; &#44400;&#45824;&#47484; &#44144;&#45712;&#47532;&#44256; &#47582;&#50500; &#49912;&#50872; &#44163;&#51060;&#45208; &#45733;&#55176; &#45817;&#54616;&#51648; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#47784;&#47029;&#51012; &#48288;&#54400;&#50612; &#44536;&#47484; &#52840;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#51088;&#44592;&#51032; &#51652;&#48120;&#47484; &#47673;&#45716; &#51088;&#44032; &#44536;&#47484; &#47736;&#54616;&#47532;&#45768; &#44536; &#44400;&#45824;&#44032; &#55145;&#50612;&#51656; &#44163;&#51060;&#50836; &#47566;&#51008; &#51088;&#44032; &#50638;&#46300;&#47084;&#51256; &#51453;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#51060; &#46160; &#50773;&#51060; &#47560;&#51020;&#50640; &#49436;&#47196; &#54644;&#53076;&#51088; &#54616;&#50668; &#54620; &#48165;&#49345;&#50640; &#50505;&#50520;&#51012; &#46412;&#50640; &#44144;&#51667;&#47568;&#51012; &#54624; &#44163;&#51060;&#46972; &#51068;&#51060; &#54805;&#53685;&#54616;&#51648; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#51089;&#51221;&#46108; &#44592;&#54620;&#50640; &#48120;&#52432;&#49436; &#44536; &#51068;&#51060; &#45149;&#45216; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;&#48513;&#48169; &#50773;&#51008; &#47566;&#51008; &#51116;&#47932;&#51012; &#44032;&#51648;&#44256; &#48376;&#44397;&#51004;&#47196; &#46028;&#50500;&#44032;&#47532;&#45768; &#44536;&#45716; &#47560;&#51020;&#51004;&#47196; &#44144;&#47337;&#54620; &#50616;&#50557;&#51012; &#44144;&#49828;&#47532;&#47728; &#51076;&#51032;&#47196; &#54665;&#54616;&#44256; &#48376;&#53664;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#51089;&#51221;&#46108; &#44592;&#54620;&#50640; &#44536;&#44032; &#45796;&#49884; &#45208;&#50752;&#49436; &#45224;&#48169;&#50640; &#51060;&#47484; &#44163;&#51060;&#45208; &#51060;&#48264;&#51060; &#44536; &#51204;&#48264;&#47564; &#47803;&#54616;&#47532;&#45768;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;&#51060;&#45716; &#44611;&#46372;&#51032; &#48176;&#46308;&#51060; &#51060;&#47476;&#47084; &#44536;&#47484; &#52832; &#44163;&#51076;&#51060;&#46972; &#44536;&#44032; &#45209;&#49900;&#54616;&#44256; &#46028;&#50500;&#44032;&#47728; &#44144;&#47337;&#54620; &#50616;&#50557;&#51012; &#54620;&#54616;&#44256; &#51076;&#51032;&#47196; &#54665;&#54616;&#47728; &#46028;&#50500;&#44032;&#49436;&#45716; &#44144;&#47337;&#54620; &#50616;&#50557;&#51012; &#48176;&#48152;&#54616;&#45716; &#51088;&#47484; &#51473;&#55176; &#50668;&#44600; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#44400;&#45824;&#45716; &#44536;&#51032; &#54200;&#50640; &#49436;&#49436; &#49457;&#49548; &#44263; &#44204;&#44256;&#54620; &#44275;&#51012; &#45908;&#47101;&#55176;&#47728; &#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#47484; &#54224;&#54616;&#47728; &#47736;&#47581;&#52992; &#54616;&#45716; &#48120;&#50868; &#47932;&#44148;&#51012; &#49464;&#50872; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#44536;&#44032; &#46608; &#50616;&#50557;&#51012; &#48176;&#48152;&#54616;&#44256; &#50501;&#54665;&#54616;&#45716; &#51088;&#47484; &#44452;&#55100;&#47196; &#53440;&#46973;&#49884;&#53420; &#44163;&#51060;&#45208; &#50724;&#51649; &#51088;&#44592;&#51032; &#54616;&#45208;&#45784;&#51012; &#50500;&#45716; &#48177;&#49457;&#51008; &#44053;&#54616;&#50668; &#50857;&#47609;&#51012; &#48156;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#48177;&#49457; &#51473;&#50640; &#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#47566;&#51008; &#49324;&#46988;&#51012; &#44032;&#47476;&#52832; &#44163;&#51060;&#45208; &#44536;&#46308;&#51060; &#52860;&#45216;&#44284; &#48520;&#44867;&#44284; &#49324;&#47196;&#51105;&#55192;&#44284; &#50557;&#53448;&#51012; &#45817;&#54616;&#50668; &#50668;&#47084; &#45216; &#46041;&#50504; &#49632;&#54056;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;&#44536;&#46308;&#51060; &#49632;&#54056;&#54624; &#46412;&#50640; &#46020;&#50880;&#51012; &#51312;&#44552; &#50619;&#51012; &#44163;&#51060;&#45208; &#47566;&#51008; &#49324;&#46988;&#51008; &#44452;&#55100;&#47196; &#44536;&#46308;&#44284; &#52828;&#54633;&#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;&#46608; &#44536;&#46308; &#51473; &#51648;&#54812;&#47196;&#50868; &#51088; &#47751; &#49324;&#46988;&#51060; &#49632;&#54056;&#54616;&#50668; &#47924;&#47532;&#47196; &#50672;&#45800;&#46104;&#47728; &#51221;&#44208;&#52992; &#46104;&#47728; &#55148;&#44172; &#46104;&#50612; &#47560;&#51648;&#47561; &#46412;&#44620;&#51648; &#51060;&#47476;&#44172; &#54616;&#47532;&#45768; &#51060;&#45716; &#51089;&#51221;&#46108; &#44592;&#54620;&#51060; &#51080;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;&#51060; &#50773;&#51060; &#51088;&#44592; &#46907;&#45824;&#47196; &#54665;&#54616;&#47728; &#49828;&#49828;&#47196; &#45458;&#50668; &#47784;&#46304; &#49888;&#48372;&#45796; &#53356;&#45796; &#54616;&#47728; &#48708;&#49345;&#54620; &#47568;&#47196; &#49888;&#46308;&#51032; &#49888;&#51012; &#45824;&#51201;&#54616;&#47728; &#54805;&#53685;&#54616;&#44592;&#47484; &#48516;&#45432;&#54616;&#49900;&#51060; &#49780; &#46412;&#44620;&#51648; &#54616;&#47532;&#45768; &#51060;&#45716; &#44536; &#51089;&#51221;&#46108; &#51068;&#51060; &#48152;&#46300;&#49884; &#51060;&#47344; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;&#44536;&#44032; &#47784;&#46304; &#44163;&#48372;&#45796; &#49828;&#49828;&#47196; &#53356;&#45796; &#54616;&#44256; &#44536; &#50676;&#51312;&#51032; &#49888;&#46308;&#44284; &#50668;&#51088;&#51032; &#49324;&#47784;&#54616;&#45716; &#44163;&#51012; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54616;&#47728; &#50500;&#47924; &#49888;&#51060;&#46304;&#51648; &#46028;&#50500;&#48372;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#45208;</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;&#44536; &#45824;&#49888;&#50640; &#49464;&#47141;&#51032; &#49888;&#51012; &#44277;&#44221;&#54624; &#44163;&#51060;&#50836; &#46608; &#44536; &#50676;&#51312;&#44032; &#50508;&#51648; &#47803;&#54616;&#45912; &#49888;&#50640;&#44172; &#44552;,&#51008; &#48372;&#49437;&#44284; &#48372;&#47932;&#51012; &#46300;&#47140; &#44277;&#44221;&#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;&#44536;&#45716; &#51060;&#48169; &#49888;&#51012; &#55192;&#51077;&#50612; &#53356;&#44172; &#44204;&#44256;&#54620; &#49328;&#49457;&#46308;&#51012; &#52712;&#54624; &#44163;&#51060;&#50836; &#47924;&#47495; &#44536;&#47484; &#50504;&#45796; &#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#50689;&#44305;&#51012; &#45908;&#54616;&#50668; &#50668;&#47084; &#48177;&#49457;&#51012; &#45796;&#49828;&#47532;&#44172;&#46020; &#54616;&#47728; &#44536;&#50640;&#44172;&#49436; &#45516;&#47932;&#51012; &#48155;&#44256; &#46405;&#51012; &#45208;&#45600;&#51452;&#44592;&#46020; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;&#47560;&#51648;&#47561; &#46412;&#50640; &#45224;&#48169; &#50773;&#51060; &#44536;&#47484; &#52236;&#47476;&#47532;&#45768; &#48513;&#48169; &#50773;&#51060; &#48337;&#44144;&#50752; &#47560;&#48337;&#44284; &#47566;&#51008; &#48176;&#47196; &#54924;&#47532;&#48148;&#46988;&#52376;&#47100; &#44536;&#50640;&#44172;&#47196; &#47560;&#51452; &#50752;&#49436; &#44536; &#50668;&#47084; &#45208;&#46972;&#50640; &#46308;&#50612;&#44032;&#47728; &#47932;&#51060; &#45336;&#52840; &#44057;&#51060; &#51648;&#45208;&#44040; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;&#44536;&#44032; &#46608; &#50689;&#54868;&#47196;&#50868; &#46405;&#50640; &#46308;&#50612;&#44040; &#44163;&#51060;&#50836; &#47566;&#51008; &#45208;&#46972;&#47484; &#54056;&#47581;&#52992; &#54624; &#44163;&#51060;&#45208; &#50724;&#51649; &#50640;&#46036;&#44284; &#47784;&#50517;&#44284; &#50516;&#47788; &#51088;&#49552;&#51032; &#51316;&#44480;&#54620; &#51088;&#46308;&#51008; &#44536; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#47532;&#46972;</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;&#44536;&#44032; &#50676;&#44397;&#50640; &#44536; &#49552;&#51012; &#54196;&#47532;&#45768; &#50528;&#44413; &#46405;&#46020; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#48064;&#47196;</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;&#44536;&#44032; &#44428;&#49464;&#47196; &#50528;&#44413;&#51032; &#44552; &#51008;&#44284; &#47784;&#46304; &#48372;&#47932;&#51012; &#51105;&#51012; &#44163;&#51060;&#50836; &#47532;&#48708;&#50500; &#49324;&#46988;&#44284; &#44396;&#49828; &#49324;&#46988;&#51060; &#44536;&#51032; &#49884;&#51333;&#51060; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;&#44536;&#47084;&#45208; &#46041;&#48513;&#50640;&#49436;&#48512;&#53552; &#49548;&#47928;&#51060; &#51060;&#47476;&#47084; &#44536;&#47196; &#48264;&#48124;&#52992; &#54616;&#48064;&#47196; &#44536;&#44032; &#48516;&#45432;&#54616;&#50668; &#45208;&#44032;&#49436; &#47566;&#51008; &#47924;&#47532;&#47484; &#45796; &#46020;&#47449;&#54616;&#47728; &#51652;&#47736;&#53076;&#51088; &#54624; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;&#44536;&#44032; &#51109;&#47561; &#44417;&#51204;&#51012; &#48148;&#45796;&#50752; &#50689;&#54868;&#47213;&#44256; &#44144;&#47337;&#54620; &#49328; &#49324;&#51060;&#50640; &#48288;&#54400; &#44163;&#51060;&#45208; &#44536;&#51032; &#45149;&#51060; &#51060;&#47476;&#47532;&#45768; &#46020;&#50752;&#51460; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#44536; &#46412;&#50640; &#45348; &#48124;&#51313;&#51012; &#54840;&#50948;&#54616;&#45716; &#45824;&#44400; &#48120;&#44032;&#50648;&#51060; &#51068;&#50612;&#45216; &#44163;&#51060;&#50836; &#46608; &#54872;&#45212;&#51060; &#51080;&#51004;&#47532;&#45768; &#51060;&#45716; &#44060;&#44397; &#51060;&#47000;&#47196; &#44536; &#46412;&#44620;&#51648; &#50630;&#45912; &#54872;&#45212;&#51068; &#44163;&#51060;&#47728; &#44536; &#46412;&#50640; &#45348; &#48177;&#49457; &#51473; &#47924;&#47495; &#52293;&#50640; &#44592;&#47197;&#46108; &#47784;&#46304; &#51088;&#44032; &#44396;&#50896;&#51012; &#50619;&#51012; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#46405;&#51032; &#54000;&#45132; &#44032;&#50868;&#45936;&#49436; &#51088;&#45716; &#51088; &#51473;&#50640; &#47566;&#51060; &#44648;&#50612; &#50689;&#49373;&#51012; &#50619;&#45716; &#51088;&#46020; &#51080;&#44192;&#44256; &#49688;&#50837;&#51012; &#48155;&#50500;&#49436; &#47924;&#44417;&#55176; &#48512;&#45124;&#47084;&#50880;&#51012; &#51077;&#51012; &#51088;&#46020; &#51080;&#51012; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#51648;&#54812; &#51080;&#45716; &#51088;&#45716; &#44417;&#52285;&#51032; &#48731;&#44284; &#44057;&#51060; &#48731;&#45216; &#44163;&#51060;&#50836; &#47566;&#51008; &#49324;&#46988;&#51012; &#50739;&#51008;&#45936;&#47196; &#46028;&#50500;&#50724;&#44172; &#54620; &#51088;&#45716; &#48324;&#44284; &#44057;&#51060; &#50689;&#50896;&#53664;&#47197; &#48708;&#52712;&#47532;&#46972;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#45796;&#45768;&#50648;&#50500; &#47560;&#51648;&#47561; &#46412;&#44620;&#51648; &#51060; &#47568;&#51012; &#44036;&#49688;&#54616;&#44256; &#51060; &#44544;&#51012; &#48393;&#54632;&#54616;&#46972; &#47566;&#51008; &#49324;&#46988;&#51060; &#48744;&#47532; &#50773;&#47000;&#54616;&#47728; &#51648;&#49885;&#51060; &#45908;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#45208; &#45796;&#45768;&#50648;&#51060; &#48376;&#51593; &#45796;&#47480; &#46160; &#49324;&#46988;&#51060; &#51080;&#50612; &#54616;&#45208;&#45716; &#44053; &#51060;&#54200; &#50616;&#45909;&#50640; &#49456;&#44256; &#54616;&#45208;&#45716; &#44053; &#51200;&#54200; &#50616;&#45909;&#50640; &#49456;&#45908;&#45768;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#44536; &#51473;&#50640; &#54616;&#45208;&#44032; &#49464;&#47560;&#54252; &#50743;&#51012; &#51077;&#51008; &#51088; &#44263; &#44053;&#47932; &#50948;&#50640; &#51080;&#45716; &#51088;&#50640;&#44172; &#51060;&#47476;&#46104; &#51060; &#44592;&#49324;&#51032; &#45149;&#51060; &#50612;&#45712; &#46412;&#44620;&#51648;&#45264; &#54616;&#44592;&#47196;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#45236;&#44032; &#46308;&#51008;&#51593; &#44536; &#49464;&#47560;&#54252; &#50743;&#51012; &#51077;&#44256; &#44053;&#47932; &#50948;&#50640; &#51080;&#45716; &#51088;&#44032; &#44536; &#51340;&#50864; &#49552;&#51012; &#46308;&#50612; &#54616;&#45720;&#51012; &#54693;&#54616;&#50668; &#50689;&#49373;&#54616;&#49884;&#45716; &#51088;&#47484; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#50668; &#44032;&#47196;&#46104; &#48152;&#46300;&#49884; &#54620; &#46412;, &#46160; &#46412;, &#48152; &#46412;&#47484; &#51648;&#45208;&#49436; &#49457;&#46020;&#51032; &#44428;&#49464;&#44032; &#45796; &#44648;&#50612;&#51648;&#44592;&#44620;&#51648;&#45768; &#44536;&#47111;&#44172; &#46104;&#47732; &#51060; &#47784;&#46304; &#51068;&#51060; &#45796; &#45149;&#45208;&#47532;&#46972; &#54616;&#45908;&#46972;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#45236;&#44032; &#46307;&#44256;&#46020; &#44648;&#45803;&#51648; &#47803;&#54620;&#51648;&#46972; &#45236;&#44032; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#51060; &#47784;&#46304; &#51068;&#51032; &#44208;&#44397;&#51060; &#50612;&#46496;&#54616;&#44192;&#49341;&#45208;&#51060;&#44620; ?</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#44536;&#44032; &#44032;&#47196;&#46104; &#45796;&#45768;&#50648;&#50500; &#44040;&#51648;&#50612;&#45796; &#45824;&#51200; &#51060; &#47568;&#51008; &#47560;&#51648;&#47561; &#46412;&#44620;&#51648; &#44036;&#49688;&#54616;&#44256; &#48393;&#54632;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#47566;&#51008; &#49324;&#46988;&#51060; &#50672;&#45800;&#51012; &#48155;&#50500; &#49828;&#49828;&#47196; &#51221;&#44208;&#52992; &#54616;&#47728; &#55148;&#44172; &#54624; &#44163;&#51060;&#45208; &#50501;&#54620; &#49324;&#46988;&#51008; &#50501;&#51012; &#54665;&#54616;&#47532;&#45768; &#50501;&#54620; &#51088;&#45716; &#50500;&#47924;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#46104; &#50724;&#51649; &#51648;&#54812;&#51080;&#45716; &#51088;&#45716; &#44648;&#45804;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#47588;&#51068; &#46300;&#47532;&#45716; &#51228;&#49324;&#47484; &#54224;&#54616;&#47728; &#47736;&#47581;&#52992; &#54624; &#48120;&#50868; &#47932;&#44148;&#51012; &#49464;&#50872; &#46412;&#48512;&#53552; &#51068;&#52380; &#51060;&#48177;&#44396;&#49901; &#51068;&#51012; &#51648;&#45244; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#44592;&#45796;&#47140;&#49436; &#51068;&#52380; &#49340;&#48177; &#49340;&#49901; &#50724;&#51068;&#44620;&#51648; &#51060;&#47476;&#45716; &#44536; &#49324;&#46988;&#51008; &#48373;&#51060; &#51080;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#45320;&#45716; &#44032;&#49436; &#47560;&#51648;&#47561;&#51012; &#44592;&#45796;&#47532;&#46972; &#51060;&#45716; &#45348;&#44032; &#54217;&#50504;&#55176; &#49772;&#45796;&#44032; &#45149;&#45216;&#50640;&#45716; &#45348; &#50629;&#51012; &#45572;&#47540; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><HR>
<CENTER>
<A HREF="hos">Next: Hosea</A></CENTER>
</BODY>
</HTML>
