<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: Esther</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="neh">Previous</A>&nbsp;
<A HREF="job">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: Esther</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#51060; &#51068;&#51008; &#50500;&#54616;&#49688;&#50640;&#47196; &#50773; &#46412;&#50640; &#46108; &#44163;&#51060;&#45768; &#50500;&#54616;&#49688;&#50640;&#47196;&#45716; &#51064;&#46020;&#47196; &#44396;&#49828;&#44620;&#51648; &#51068;&#48177; &#51060;&#49901; &#52832; &#46020;&#47484; &#52824;&#47532;&#54616;&#45716; &#50773;&#51060;&#46972;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#45817;&#49884;&#50640; &#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#51060; &#49688;&#49328; &#44417;&#50640;&#49436; &#51593;&#50948;&#54616;&#44256;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#50948;&#50640; &#51080;&#51008;&#51648; &#49340;&#45380;&#50640; &#44536; &#47784;&#46304; &#48169;&#48177;&#44284; &#49888;&#48373;&#51012; &#50948;&#54616;&#50668; &#51092;&#52824;&#47484; &#48288;&#54392;&#45768; &#48148;&#49324;&#50752; &#47700;&#45824;&#51032; &#51109;&#49688;&#50752; &#44033; &#46020;&#51032; &#44480;&#51313;&#44284; &#48169;&#48177;&#46308;&#51060; &#45796; &#50773; &#50526;&#50640; &#51080;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#50773;&#51060; &#50668;&#47084; &#45216; &#44263; &#51068;&#48177; &#54036;&#49901;&#51068; &#46041;&#50504;&#50640; &#44536; &#50689;&#54868;&#47196;&#50868; &#45208;&#46972;&#51032; &#48512;&#54632;&#44284; &#50948;&#50628;&#51032; &#54785;&#54785;&#54632;&#51012; &#45208;&#53440;&#45236;&#45768;&#46972;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#51060; &#45216;&#51060; &#45796;&#54616;&#47588; &#50773;&#51060; &#46608; &#46020;&#49457; &#49688;&#49328; &#45824;&#49548; &#51064;&#48124;&#51012; &#50948;&#54616;&#50668; &#50773;&#44417; &#54980;&#50896; &#46896;&#50640;&#49436; &#52832;&#51068; &#46041;&#50504; &#51092;&#52824;&#47484; &#48288;&#54400;&#49352;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#48177;&#49353;, &#45433;&#49353;, &#52397;&#49353; &#55064;&#51109;&#51012; &#51088;&#49353; &#44032;&#45716; &#48288;&#51460;&#47196; &#45824;&#47532;&#49437; &#44592;&#46181; &#51008;&#44256;&#47532;&#50640; &#47588;&#44256; &#44552;&#44284; &#51008;&#51004;&#47196; &#47564;&#46304; &#44152;&#49345;&#51012; &#54868;&#48152;&#49437;, &#48177;&#49437;, &#50868;&#47784;&#49437;, &#55121;&#49437;&#51012; &#44624; &#46405;&#50640; &#51652;&#49444;&#54616;&#44256;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#44552;&#51092;&#51004;&#47196; &#47560;&#49884;&#44172; &#54616;&#45768; &#51092;&#51032; &#49885;&#50577;&#51060; &#44033;&#44592; &#45796;&#47476;&#44256; &#50773;&#51032; &#54413;&#48512;&#54620;&#45824;&#47196; &#50612;&#51452;&#44032; &#54620;&#51060; &#50630;&#51004;&#47728;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#47560;&#49884;&#45716; &#44163;&#46020; &#44508;&#47784;&#44032; &#51080;&#50612; &#49324;&#46988;&#51004;&#47196; &#50613;&#51648;&#47196; &#54616;&#51648; &#50506;&#44172; &#54616;&#45768; &#51060;&#45716; &#50773;&#51060; &#47784;&#46304; &#44417;&#45236; &#44288;&#47532;&#50640;&#44172; &#47749;&#54616;&#50668; &#44033; &#49324;&#46988;&#51004;&#47196; &#47560;&#51020;&#45824;&#47196; &#54616;&#44172; &#54632;&#51060;&#45908;&#46972;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#50773;&#54980; &#50752;&#49828;&#46356;&#46020; &#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#44417;&#50640;&#49436; &#48512;&#45376;&#46308;&#51012; &#50948;&#54616;&#50668; &#51092;&#52824;&#47484; &#48288;&#54392;&#45768;&#46972;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#51228; &#52832;&#51068;&#50640; &#50773;&#51060; &#51452;&#55141;&#51060; &#51068;&#50612;&#45208;&#49436; &#50612;&#51204; &#45236;&#49884; &#48064;&#54980;&#47564;&#44284;, &#48708;&#49828;&#45796;&#50752;, &#54616;&#47476;&#48372;&#45208;&#50752;, &#48709;&#45796;&#50752;, &#50500;&#48149;&#45796;&#50752;, &#49464;&#45804;&#44284;, &#44032;&#47476;&#44032;&#49828; &#51068;&#44273; &#49324;&#46988;&#51012; &#47749;&#54616;&#50668;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#50773;&#54980; &#50752;&#49828;&#46356;&#47484; &#52397;&#54616;&#50668; &#50773;&#54980;&#51032; &#47732;&#47448;&#44288;&#51012; &#51221;&#51228;&#54616;&#44256; &#50773;&#51032; &#50526;&#51004;&#47196; &#45208;&#50500;&#50724;&#44172; &#54616;&#50668; &#44536; &#50500;&#47532;&#46384;&#50880;&#51012; &#47943; &#48177;&#49457;&#44284; &#48169;&#48177;&#46308;&#50640;&#44172; &#48372;&#51060;&#44172; &#54616;&#46972; &#54616;&#45768; &#51060;&#45716; &#50773;&#54980;&#51032; &#50857;&#47784;&#44032; &#48372;&#44592;&#50640; &#51339;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#44536;&#47084;&#45208; &#50773;&#54980; &#50752;&#49828;&#46356;&#44032; &#45236;&#49884;&#51032; &#51204;&#54616;&#45716; &#50773;&#47749;&#51012; &#51335;&#50500; &#50724;&#44592;&#47484; &#49899;&#50612;&#54616;&#45768; &#50773;&#51060; &#51652;&#45432;&#54616;&#50668; &#51473;&#49900;&#51060; &#48520; &#48537;&#45716;&#46319; &#54616;&#45908;&#46972;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#50773;&#51060; &#49324;&#47168;&#47484; &#50500;&#45716; &#48149;&#49324;&#46308;&#50640;&#44172; &#47931;&#46104; (&#50773;&#51060; &#44508;&#47168;&#50752; &#48277;&#47456;&#51012; &#50500;&#45716; &#51088;&#50640;&#44172; &#47931;&#45716; &#51204;&#47168;&#44032; &#51080;&#45716;&#45936;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#46412;&#50640; &#50773;&#50640;&#44172; &#44032;&#44620;&#51060; &#54616;&#50668; &#50773;&#51032; &#44592;&#49353;&#51012; &#49332;&#54588;&#47728; &#45208;&#46972; &#52395; &#51088;&#47532;&#50640; &#50505;&#51008; &#51088;&#45716; &#48148;&#49324;&#50752; &#47700;&#45824;&#51032; &#51068;&#44273; &#48169;&#48177; &#44263; &#44032;&#47476;&#49828;&#45208;&#50752;, &#49464;&#45804;&#44284;, &#50500;&#46300;&#47560;&#45796;&#50752;, &#45796;&#49884;&#49828;&#50752;, &#47700;&#47112;&#49828;&#50752;, &#47560;&#47476;&#49828;&#45208;&#50752;, &#48064;&#47924;&#44036;&#51060;&#46972;)</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#50773;&#54980; &#50752;&#49828;&#46356;&#44032; &#45236;&#49884;&#51032; &#51204;&#54616;&#45716; &#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#47749;&#51012; &#51335;&#51648; &#50500;&#45768;&#54616;&#45768; &#44508;&#47168;&#45824;&#47196; &#54616;&#47732; &#50612;&#46523;&#44172; &#52376;&#52824;&#54624;&#44844;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#48064;&#47924;&#44036;&#51060; &#50773;&#44284; &#48169;&#48177; &#50526;&#50640;&#49436; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; `&#50773;&#54980; &#50752;&#49828;&#46356;&#44032; &#50773;&#50640;&#44172;&#47564; &#51096;&#47803;&#54624; &#49104; &#50500;&#45768;&#46972; &#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#51032; &#44033; &#46020; &#48169;&#48177;&#44284; &#47943; &#48177;&#49457;&#50640;&#44172;&#46020; &#51096;&#47803;&#54616;&#50688;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51060; &#47749;&#54616;&#50668; &#50773;&#54980; &#50752;&#49828;&#46356;&#47484; &#52397;&#54616;&#50668;&#46020; &#50724;&#51648; &#50500;&#45768;&#54616;&#50688;&#45796; &#54616;&#45716; &#50773;&#54980;&#51032; &#54665;&#50948;&#51032; &#49548;&#47928;&#51060; &#47784;&#46304; &#48512;&#45376;&#50640;&#44172; &#51204;&#54028;&#46104;&#47732; &#51200;&#55148;&#46020; &#44536; &#45224;&#54200;&#51012; &#47736;&#49884;&#54624; &#44163;&#51064;&#51593;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#50724;&#45720;&#51060;&#46972;&#46020; &#48148;&#49324;&#50752; &#47700;&#45824;&#51032; &#44480;&#48512;&#51064;&#46308;&#51060; &#50773;&#54980;&#51032; &#54665;&#50948;&#47484; &#46307;&#44256; &#50773;&#51032; &#47784;&#46304; &#48169;&#48177;&#50640;&#44172; &#44536;&#47111;&#44172; &#47568;&#54616;&#47532;&#45768; &#47736;&#49884;&#50752; &#48516;&#45432;&#44032; &#47566;&#51060; &#51068;&#50612;&#45208;&#47532;&#51060;&#45796;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#50773;&#51060; &#47564;&#51068; &#49440;&#55176; &#50668;&#44592;&#49892;&#51652;&#45824; &#50752;&#49828;&#46356;&#47196; &#45796;&#49884;&#45716; &#50773; &#50526;&#50640; &#50724;&#51648; &#47803;&#54616;&#44172; &#54616;&#45716; &#51312;&#49436;&#47484; &#45236;&#47532;&#46104; &#48148;&#49324;&#50752; &#47700;&#45824;&#51032; &#48277;&#47456; &#51473;&#50640; &#44592;&#47197;&#54616;&#50668; &#48320;&#50669;&#54632;&#51060; &#50630;&#44172; &#54616;&#44256; &#44536; &#50773;&#54980;&#51032; &#50948;&#47484; &#51200;&#48372;&#45796; &#45208;&#51008; &#49324;&#46988;&#50640;&#44172; &#51452;&#49548;&#49436;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#50773;&#51032; &#51312;&#49436;&#44032; &#51060; &#44305;&#45824;&#54620; &#51204;&#44397;&#50640; &#48152;&#54252;&#46104;&#47732; &#44480;&#52380;&#51012; &#47924;&#47200;&#54616;&#44256; &#47784;&#46304; &#48512;&#45376;&#44032; &#44536; &#45224;&#54200;&#51012; &#51316;&#44221;&#54616;&#47532;&#51060;&#45796;'</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#50773;&#44284; &#48169;&#48177;&#46308;&#51060; &#44536; &#47568;&#51012; &#49440;&#55176; &#50668;&#44596;&#51648;&#46972; &#50773;&#51060; &#48064;&#47924;&#44036;&#51032; &#47568;&#45824;&#47196; &#54665;&#54616;&#50668;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#44033; &#46020; &#44033; &#48177;&#49457;&#51032; &#47928;&#51088;&#50752; &#48169;&#50616;&#45824;&#47196; &#47784;&#46304; &#46020;&#50640; &#51312;&#49436;&#47484; &#45236;&#47140; &#51060;&#47476;&#44592;&#47484; &#45224;&#54200;&#51004;&#47196; &#44536; &#51665;&#51012; &#51452;&#44288;&#54616;&#44172; &#54616;&#44256; &#51088;&#44592; &#48124;&#51313;&#51032; &#48169;&#50616;&#45824;&#47196; &#47568;&#54616;&#44172; &#54616;&#46972; &#54616;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#44536; &#54980;&#50640; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51032; &#45432;&#44032; &#44536;&#52824;&#47588; &#50752;&#49828;&#46356;&#50752; &#44536;&#51032; &#54665;&#54620; &#51068;&#44284; &#44536;&#50640; &#45824;&#54616;&#50668; &#45236;&#47536; &#51312;&#49436;&#47484; &#49373;&#44033;&#54616;&#44144;&#45720;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#50773;&#51032; &#49884;&#49888;&#51060; &#50500;&#47280;&#46104; `&#50773;&#51008; &#50773;&#51012; &#50948;&#54616;&#50668; &#50500;&#47532;&#46384;&#50868; &#52376;&#45376;&#46308;&#51012; &#44396;&#54616;&#44172; &#54616;&#49884;&#46104;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#51204;&#44397; &#44033; &#46020;&#50640; &#44288;&#47532;&#47484; &#47749;&#47161;&#54616;&#50668; &#50500;&#47532;&#46384;&#50868; &#52376;&#45376;&#47484; &#45796; &#46020;&#49457; &#49688;&#49328;&#51004;&#47196; &#47784;&#50500; &#54980;&#44417;&#51004;&#47196; &#46308;&#50668; &#44417;&#45376;&#47484; &#51452;&#44288;&#54616;&#45716; &#45236;&#49884; &#54756;&#44060;&#51032; &#49552;&#50640; &#48537;&#50668; &#44536; &#47800;&#51012; &#51221;&#44208;&#52992; &#54616;&#45716; &#47932;&#54408;&#51012; &#51452;&#44172; &#54616;&#49884;&#44256;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#50773;&#51032; &#45576;&#50640; &#50500;&#47492;&#45796;&#50868; &#52376;&#45376;&#47196; &#50752;&#49828;&#46356;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#54980;&#47484; &#49340;&#51004;&#49548;&#49436;' &#50773;&#51060; &#44536; &#47568;&#51012; &#49440;&#55176; &#50668;&#44200; &#44536;&#45824;&#47196; &#54665;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#46020;&#49457; &#49688;&#49328;&#50640; &#54620; &#50976;&#45796;&#51064;&#51060; &#51080;&#51004;&#45768; &#51060;&#47492;&#51008; &#47784;&#47476;&#46300;&#44060;&#46972; &#51200;&#45716; &#48288;&#45264;&#48124; &#51088;&#49552;&#51060;&#45768; &#44592;&#49828;&#51032; &#51613;&#49552;&#51060;&#50836;, &#49884;&#48064;&#51060;&#51032; &#49552;&#51088;&#50836;, &#50556;&#51068;&#51032; &#50500;&#46308;&#51060;&#46972;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#51204;&#50640; &#48148;&#48296;&#47200; &#50773; &#45712;&#48512;&#44051;&#45348;&#49332;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#50976;&#45796; &#50773; &#50668;&#44256;&#45264;&#50752; &#48177;&#49457;&#51012; &#49324;&#47196;&#51105;&#50500; &#44040; &#46412;&#50640; &#47784;&#47476;&#46300;&#44060;&#46020; &#54632;&#44760; &#49324;&#47196;&#51105;&#54804;&#45908;&#46972;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#51200;&#51032; &#49340;&#52492;&#51032; &#46392; &#54616;&#45815;&#49324; &#44263; &#50640;&#49828;&#45908;&#45716; &#48512;&#47784;&#44032; &#50630;&#44256; &#50857;&#47784;&#44032; &#44273;&#44256; &#50500;&#47532;&#46384;&#50868; &#52376;&#45376;&#46972; &#44536; &#48512;&#47784;&#44032; &#51453;&#51008; &#54980;&#50640; &#47784;&#47476;&#46300;&#44060;&#44032; &#51088;&#44592; &#46392;&#44057;&#51060; &#50577;&#50977;&#54616;&#45908;&#46972;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#50773;&#51032; &#51312;&#47749;&#51060; &#48152;&#54252;&#46104;&#47588; &#52376;&#45376;&#46308;&#51060; &#46020;&#49457; &#49688;&#49328;&#50640; &#47566;&#51060; &#47784;&#50668; &#54756;&#44060;&#51032; &#49688;&#54616;&#50640; &#45208;&#50500;&#44040; &#46412;&#50640; &#50640;&#49828;&#45908;&#46020; &#50773;&#44417;&#51004;&#47196; &#51060;&#45132;&#47140; &#44032;&#49436; &#44417;&#45376;&#47484; &#51452;&#44288;&#54616;&#45716; &#54756;&#44060;&#51032; &#49688;&#54616;&#50640; &#49549;&#54616;&#45768;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#54756;&#44060;&#44032; &#51060; &#52376;&#45376;&#47484; &#44592;&#48848;&#54616;&#50668; &#51008;&#54812;&#47484; &#48288;&#54400;&#50612; &#47800;&#51012; &#51221;&#44208;&#52992; &#54624; &#47932;&#54408;&#44284; &#51068;&#50857;&#54408;&#51012; &#44263; &#51452;&#47728; &#46608; &#50773;&#44417;&#50640;&#49436; &#51032;&#47168;&#55176; &#51452;&#45716; &#51068;&#44273; &#44417;&#45376;&#47484; &#51452;&#44256; &#50640;&#49828;&#45908;&#50752; &#44536; &#44417;&#45376;&#46308;&#51012; &#54980;&#44417; &#50500;&#47492;&#45796;&#50868; &#52376;&#49548;&#47196; &#50734;&#44592;&#45908;&#46972;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#50640;&#49828;&#45908;&#44032; &#51088;&#44592;&#51032; &#48124;&#51313;&#44284; &#51333;&#51313;&#51012; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768; &#51060;&#45716; &#47784;&#47476;&#46300;&#44060;&#44032; &#47749;&#54616;&#50668; &#44256;&#54616;&#51648; &#47568;&#46972; &#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#47784;&#47476;&#46300;&#44060;&#44032; &#45216;&#47560;&#45796; &#54980;&#44417; &#46896; &#50526;&#51004;&#47196; &#50773;&#47000;&#54616;&#47728; &#50640;&#49828;&#45908;&#51032; &#50504;&#48512;&#50752; &#50612;&#46523;&#44172; &#46112; &#44163;&#51012; &#50508;&#44256;&#51088; &#54616;&#45908;&#46972;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#52376;&#45376;&#47560;&#45796; &#52264;&#47168;&#45824;&#47196; &#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#44592; &#51204;&#50640; &#50668;&#51088;&#50640; &#45824;&#54616;&#50668; &#51221;&#54620; &#44508;&#47168;&#45824;&#47196; &#50676; &#46160;&#45804; &#46041;&#50504;&#51012; &#54665;&#54616;&#46104; &#50668;&#49455;&#45804;&#51008; &#47792;&#50557; &#44592;&#47492;&#51012; &#50416;&#44256; &#50668;&#49455;&#45804;&#51008; &#54693;&#54408;&#44284; &#50668;&#51088;&#50640;&#44172; &#50416;&#45716; &#45796;&#47480; &#47932;&#54408;&#51012; &#50024;&#49436; &#47800;&#51012; &#51221;&#44208;&#52992; &#54616;&#45716; &#44592;&#54620;&#51012; &#47560;&#52824;&#47728;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#52376;&#45376;&#44032; &#50773;&#50640;&#44172; &#45208;&#50500;&#44040; &#46412;&#50640;&#45716; &#44536; &#44396;&#54616;&#45716; &#44163;&#51012; &#45796; &#51452;&#50612; &#54980;&#44417;&#50640;&#49436; &#50773;&#44417;&#51004;&#47196; &#44032;&#51648;&#44256; &#44032;&#44172; &#54616;&#44256;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#51200;&#45377;&#51060;&#47732; &#44052;&#45796;&#44032; &#50500;&#52840;&#50640;&#45716; &#46168;&#51704; &#54980;&#44417;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436; &#48708;&#48712;&#51012; &#51452;&#44288;&#54616;&#45716; &#45236;&#49884; &#49324;&#50500;&#49828;&#44032;&#49828;&#51032; &#49688;&#54616;&#50640; &#49549;&#54616;&#44256; &#50773;&#51060; &#51200;&#47484; &#44592;&#48848;&#54616;&#50668; &#44536; &#51060;&#47492;&#51012; &#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#47732; &#45796;&#49884; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#51648; &#47803;&#54616;&#45908;&#46972;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#47784;&#47476;&#46300;&#44060;&#51032; &#49340;&#52492; &#50500;&#48708;&#54616;&#51068;&#51032; &#46392; &#44263; &#47784;&#47476;&#46300;&#44060;&#44032; &#51088;&#44592;&#51032; &#46392;&#44057;&#51060; &#50577;&#50977;&#54616;&#45716; &#50640;&#49828;&#45908;&#44032; &#52264;&#47168;&#45824;&#47196; &#50773;&#50640;&#44172; &#45208;&#50500;&#44040; &#46412;&#50640; &#44417;&#45376;&#47484; &#51452;&#44288;&#54616;&#45716; &#45236;&#49884; &#54756;&#44060;&#51032; &#51221;&#54620; &#44163; &#50808;&#50640;&#45716; &#45796;&#47480; &#44163;&#51012; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45208; &#47784;&#46304; &#48372;&#45716; &#51088;&#50640;&#44172; &#44356;&#51012; &#50619;&#45908;&#46972;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51032; &#52832;&#45380; &#49884;&#50900; &#44263; &#45936;&#48307;&#50900;&#50640; &#50640;&#49828;&#45908;&#44032; &#51060;&#45132;&#47140; &#50773;&#44417;&#50640; &#46308;&#50612;&#44032;&#49436; &#50773;&#51032; &#50526;&#50640; &#45208;&#50500;&#44032;&#45768;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#50773;&#51060; &#47784;&#46304; &#50668;&#51088;&#48372;&#45796; &#50640;&#49828;&#45908;&#47484; &#45908;&#50865; &#49324;&#46993;&#54616;&#48064;&#47196; &#51200;&#44032; &#47784;&#46304; &#52376;&#45376;&#48372;&#45796; &#50773;&#51032; &#50526;&#50640; &#45908;&#50865; &#51008;&#52509;&#51012; &#50619;&#51008;&#51648;&#46972; &#50773;&#51060; &#44536; &#47672;&#47532;&#50640; &#47732;&#47448;&#44288;&#51012; &#50444;&#50864;&#44256; &#50752;&#49828;&#46356;&#47484; &#45824;&#49888;&#54616;&#50668; &#50773;&#54980;&#47484; &#49340;&#51008; &#54980;&#50640;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#50773;&#51060; &#53356;&#44172; &#51092;&#52824;&#47484; &#48288;&#54392;&#45768; &#51060;&#45716; &#50640;&#49828;&#45908;&#47484; &#50948;&#54620; &#51092;&#52824;&#46972; &#47784;&#46304; &#48169;&#48177;&#44284; &#49888;&#48373;&#51012; &#54693;&#51025;&#54616;&#44256; &#46608; &#44033; &#46020;&#51032; &#49464;&#44552;&#51012; &#47732;&#51228;&#54616;&#44256; &#50773;&#51032; &#54413;&#48512;&#54632;&#51012; &#46384;&#46972; &#53356;&#44172; &#49345; &#51452;&#45768;&#46972;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#52376;&#45376;&#46308;&#51012; &#45796;&#49884; &#47784;&#51012; &#46412;&#50640;&#45716; &#47784;&#47476;&#46300;&#44060;&#44032; &#45824;&#44432; &#47928;&#50640; &#50505;&#50520;&#45908;&#46972;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#50640;&#49828;&#45908;&#44032; &#47784;&#47476;&#46300;&#44060;&#51032; &#47749;&#54620;&#45824;&#47196; &#44536; &#51333;&#51313;&#44284; &#48124;&#51313;&#51012; &#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768; &#51200;&#44032; &#47784;&#47476;&#46300;&#44060;&#51032; &#47749;&#51012; &#50577;&#50977;&#48155;&#51012; &#46412;&#50752; &#44057;&#51060; &#51335;&#51020;&#51060;&#45908;&#46972;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#47784;&#47476;&#46300;&#44060;&#44032; &#45824;&#44432; &#47928;&#50640; &#50505;&#50520;&#51012; &#46412;&#50640; &#47928; &#51648;&#53416; &#50773;&#51032; &#45236;&#49884; &#48709;&#45800;&#44284; &#45936;&#47112;&#49828; &#46160; &#49324;&#46988;&#51060; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51012; &#50896;&#54620;&#54616;&#50668; &#47784;&#49332;&#54616;&#47140; &#54616;&#44144;&#45720;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#47784;&#47476;&#46300;&#44060;&#44032; &#50508;&#44256; &#50773;&#54980; &#50640;&#49828;&#45908;&#50640;&#44172; &#44256;&#54616;&#45768; &#50640;&#49828;&#45908;&#44032; &#47784;&#47476;&#46300;&#44060;&#51032; &#51060;&#47492;&#51004;&#47196; &#50773;&#50640;&#44172; &#44256;&#54620;&#51648;&#46972;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#49324;&#49892;&#54616;&#50668; &#49892;&#51221;&#51012; &#50619;&#50632;&#51004;&#48064;&#47196; &#46160; &#49324;&#46988;&#51012; &#45208;&#47924;&#50640; &#45804;&#44256; &#44536; &#51068;&#51012; &#50773;&#51032; &#50526;&#50640;&#49436; &#44417;&#51473; &#51068;&#44592;&#50640; &#44592;&#47197;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#44536; &#54980;&#50640; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51060; &#50500;&#44033; &#49324;&#46988; &#54632;&#48064;&#45796;&#45796;&#51032; &#50500;&#46308; &#54616;&#47564;&#51032; &#51648;&#50948;&#47484; &#45458;&#51060; &#50732;&#47140; &#47784;&#46304; &#54632;&#44760; &#51080;&#45716; &#45824;&#49888; &#50948;&#50640; &#46160;&#45768;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#45824;&#44432; &#47928;&#50640; &#51080;&#45716; &#50773;&#51032; &#47784;&#46304; &#49888;&#48373;&#51060; &#45796; &#50773;&#51032; &#47749;&#45824;&#47196; &#54616;&#47564;&#50640;&#44172; &#44999;&#50612; &#51208;&#54616;&#46104; &#47784;&#47476;&#46300;&#44060;&#45716; &#44999;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#51208;&#54616;&#51648;&#46020; &#50500;&#45768;&#54616;&#45768;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#45824;&#44432; &#47928;&#50640; &#51080;&#45716; &#50773;&#51032; &#49888;&#48373;&#51060; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#51060;&#47476;&#46104; `&#45320;&#45716; &#50612;&#52236;&#54616;&#50668; &#50773;&#51032; &#47749;&#47161;&#51012; &#44144;&#50669;&#54616;&#45712;&#45264; ?' &#54616;&#44256;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#45216;&#47560;&#45796; &#44428;&#54616;&#46104; &#47784;&#47476;&#46300;&#44060;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256; &#51088;&#44592;&#45716; &#50976;&#45796;&#51064;&#51076;&#51012; &#44256;&#54616;&#50688;&#45908;&#45768; &#51200;&#55148;&#44032; &#47784;&#47476;&#46300;&#44060;&#51032; &#51068;&#51060; &#50612;&#52236;&#46104;&#45208; &#48372;&#44256;&#51088; &#54616;&#50668; &#54616;&#47564;&#50640;&#44172; &#44256;&#54616;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#54616;&#47564;&#51060; &#47784;&#47476;&#46300;&#44060;&#44032; &#44999;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#51208;&#54616;&#51648;&#46020; &#50500;&#45768;&#54632;&#51012; &#48372;&#44256; &#49900;&#55176; &#45432;&#54616;&#45908;&#45768;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#51200;&#55148;&#44032; &#47784;&#47476;&#46300;&#44060;&#51032; &#48124;&#51313;&#51012; &#54616;&#47564;&#50640;&#44172; &#44256;&#54620;&#44256;&#47196; &#54616;&#47564;&#51060; `&#47784;&#47476;&#46300;&#44060;&#47564; &#51453;&#51060;&#45716; &#44163;&#51060; &#44221;&#54616;&#45796;' &#54616;&#44256; &#50500;&#54616;&#49688;&#50640;&#47196;&#51032; &#50728; &#45208;&#46972;&#50640; &#51080;&#45716; &#50976;&#45796;&#51064; &#44263; &#47784;&#47476;&#46300;&#44060;&#51032; &#48124;&#51313;&#51012; &#45796; &#47736;&#54616;&#44256;&#51088; &#54616;&#45908;&#46972;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#50500;&#54616;&#49688;&#50640;&#47196;&#50773; &#49901; &#51060;&#45380; &#51221;&#50900; &#44263; &#45768;&#49328;&#50900;&#50640; &#47924;&#47532;&#44032; &#54616;&#47564; &#50526;&#50640;&#49436; &#45216;&#44284; &#45804;&#50640; &#45824;&#54616;&#50668; &#48512;&#47476; &#44263; &#51228;&#48708;&#47484; &#48977;&#50500; &#49901;&#51060;&#50900; &#44263; &#50500;&#45804;&#50900;&#51012; &#50619;&#51008;&#51648;&#46972;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#54616;&#47564;&#51060; &#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#50640;&#44172; &#50500;&#47280;&#46104; `&#54620; &#48124;&#51313;&#51060; &#50773;&#51032; &#45208;&#46972; &#44033; &#46020; &#48177;&#49457; &#51473;&#50640; &#55145;&#50612;&#51256; &#44144;&#54616;&#45716;&#45936; &#44536; &#48277;&#47456;&#51060; &#47564;&#48124;&#48372;&#45796; &#45804;&#46972;&#49436; &#50773;&#51032; &#48277;&#47456;&#51012; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#50724;&#45768; &#50857;&#45225;&#54616;&#45716; &#44163;&#51060; &#50773;&#50640;&#44172; &#47924;&#51061;&#54616;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#50773;&#51060; &#50739;&#44172; &#50668;&#44592;&#49884;&#44144;&#46304; &#51312;&#49436;&#47484; &#45236;&#47140; &#51200;&#55148;&#47484; &#51652;&#47736;&#54616;&#49548;&#49436; &#45236;&#44032; &#51008; &#51068;&#47564; &#45804;&#46976;&#53944;&#47484; &#50773;&#51032; &#51068;&#51012; &#47585;&#51008; &#51088;&#51032; &#49552;&#50640; &#48537;&#50668; &#50773;&#51032; &#48512;&#44256;&#50640; &#46300;&#47532;&#47532;&#51060;&#45796;'</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#50773;&#51060; &#48152;&#51648;&#47484; &#49552;&#50640;&#49436; &#48764;&#50612; &#50976;&#45796;&#51064;&#51032; &#45824;&#51201; &#44263; &#50500;&#44033; &#49324;&#46988; &#54632;&#48064;&#45796;&#45796;&#51032; &#50500;&#46308; &#54616;&#47564;&#50640;&#44172; &#51452;&#47728;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#51060;&#47476;&#46104; `&#44536; &#51008;&#51012; &#45348;&#44172; &#51452;&#44256; &#44536; &#48177;&#49457;&#46020; &#44536;&#47532;&#54616;&#45432;&#45768; &#45320;&#45716; &#49548;&#44204;&#50640; &#51339;&#51012;&#45824;&#47196; &#54665;&#54616;&#46972;' &#54616;&#45908;&#46972;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#51221;&#50900; &#49901; &#49340;&#51068;&#50640; &#50773;&#51032; &#49436;&#44592;&#44288;&#51060; &#49548;&#51665;&#46104;&#50612; &#54616;&#47564;&#51032; &#47749;&#51012; &#46384;&#46972; &#50773;&#51032; &#45824;&#49888;&#44284; &#44033; &#46020; &#48169;&#48177;&#44284; &#44033; &#48124;&#51313;&#51032; &#44288;&#50896;&#50640;&#44172; &#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#51032; &#51060;&#47492;&#51004;&#47196; &#51312;&#49436;&#47484; &#50416;&#46104; &#44263; &#44033; &#46020;&#51032; &#47928;&#51088;&#50752; &#44033; &#48124;&#51313;&#51032; &#48169;&#50616;&#45824;&#47196; &#50416;&#44256; &#50773;&#51032; &#48152;&#51648;&#47196; &#51064;&#52824;&#45768;&#46972;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#51060;&#50640; &#44536; &#51312;&#49436;&#47484; &#50669;&#51320;&#50640;&#44172; &#48512;&#52432; &#50773;&#51032; &#44033; &#46020;&#50640; &#48372;&#45236;&#45768; &#49901;&#51060;&#50900; &#44263; &#50500;&#45804;&#50900; &#49901; &#49340;&#51068; &#54616;&#47336; &#46041;&#50504;&#50640; &#47784;&#46304; &#50976;&#45796;&#51064;&#51012; &#45432;&#49548;&#45208; &#50612;&#47536; &#50500;&#51060;&#45208; &#48512;&#45376;&#47484; &#47924;&#47200;&#54616;&#44256; &#51453;&#51060;&#44256; &#46020;&#47449;&#54616;&#44256; &#51652;&#47736;&#54616;&#44256; &#46608; &#44536; &#51116;&#49328;&#51012; &#53448;&#52712;&#54616;&#46972; &#54616;&#50688;&#44256;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#51060; &#47749;&#47161;&#51012; &#44033; &#46020;&#50640; &#51204;&#54616;&#44592; &#50948;&#54616;&#50668; &#51312;&#49436;&#51032; &#52488;&#48376;&#51012; &#47784;&#46304; &#48124;&#51313;&#50640;&#44172; &#49440;&#54252;&#54616;&#50668; &#44536; &#45216;&#51012; &#50948;&#54616;&#50668; &#51456;&#48708;&#54616;&#44172; &#54616;&#46972; &#54616;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#50669;&#51320;&#51060; &#50773;&#51032; &#47749;&#51012; &#48155;&#46308;&#50612; &#44553;&#55176; &#45208;&#44032;&#47588; &#44536; &#51312;&#49436;&#44032; &#46020;&#49457; &#49688;&#49328;&#50640;&#46020; &#48152;&#54252;&#46104;&#45768; &#50773;&#51008; &#54616;&#47564;&#44284; &#54632;&#44760; &#50505;&#50500; &#47560;&#49884;&#46104; &#49688;&#49328;&#49457;&#51008; &#50612;&#51648;&#47101;&#45908;&#46972;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#47784;&#47476;&#46300;&#44060;&#44032; &#51060; &#47784;&#46304; &#51068;&#51012; &#50508;&#44256; &#44536; &#50743;&#51012; &#52258;&#44256; &#44405;&#51008; &#48288;&#47484; &#51077;&#51004;&#47728; &#51116;&#47484; &#47924;&#47493;&#50416;&#44256; &#49457;&#51473;&#50640; &#45208;&#44032;&#49436; &#45824;&#49457; &#53685;&#44257;&#54616;&#47728;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#45824;&#44432; &#47928; &#50526;&#44620;&#51648; &#51060;&#47476;&#47104;&#51004;&#45768; &#44405;&#51008; &#48288;&#47484; &#51077;&#51008; &#51088;&#45716; &#45824;&#44432; &#47928;&#50640; &#46308;&#50612;&#44032;&#51648; &#47803;&#54632;&#51060;&#46972;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#50773;&#51032; &#51312;&#47749;&#51060; &#44033; &#46020;&#50640; &#51060;&#47476;&#47588; &#50976;&#45796;&#51064;&#51060; &#53356;&#44172; &#50528;&#53685;&#54616;&#50668; &#44552;&#49885;&#54616;&#47728; &#44257;&#51021;&#54616;&#47728; &#48512;&#47476;&#51670;&#44256; &#44405;&#51008; &#48288;&#47484; &#51077;&#44256; &#51116;&#50640; &#45572;&#50868; &#51088;&#44032; &#47924;&#49688;&#54616;&#45908;&#46972;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#50640;&#49828;&#45908;&#51032; &#49884;&#45376;&#50752; &#45236;&#49884;&#44032; &#45208;&#50500;&#50752; &#44256;&#54616;&#45768; &#50773;&#54980;&#44032; &#49900;&#55176; &#44540;&#49900;&#54616;&#50668; &#51077;&#51012; &#51032;&#48373;&#51012; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#48372;&#45236;&#50612; &#44536; &#44405;&#51008; &#48288;&#47484; &#48279;&#44592;&#44256;&#51088; &#54616;&#45208; &#47784;&#47476;&#46300;&#44060;&#44032; &#48155;&#51648; &#50500;&#45768;&#54616;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#50640;&#49828;&#45908;&#44032; &#50773;&#51032; &#47749;&#51004;&#47196; &#51088;&#44592;&#50640;&#44172; &#44540;&#49884;&#54616;&#45716; &#45236;&#49884; &#54616;&#45797;&#51012; &#48520;&#47084; &#47749;&#54616;&#50668; `&#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#44032;&#49436; &#51060;&#44163;&#51060; &#47924;&#49832; &#51068;&#51060;&#47728; &#47924;&#49832; &#50672;&#44256;&#51064;&#44032; &#50508;&#50500; &#48372;&#46972;' &#54616;&#47588;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#54616;&#45797;&#51060; &#45824;&#44432; &#47928; &#50526; &#49457;&#51473; &#44305;&#51109;&#50640; &#51080;&#45716; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#51060;&#47476;&#45768;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#47784;&#47476;&#46300;&#44060;&#44032; &#51088;&#44592;&#51032; &#45817;&#54620; &#47784;&#46304; &#51068;&#44284; &#54616;&#47564;&#51060; &#50976;&#45796;&#51064;&#51012; &#47736;&#54616;&#47140;&#44256; &#50773;&#51032; &#48512;&#44256;&#50640; &#48148;&#52824;&#44592;&#47196; &#54620; &#51008;&#51032; &#51221;&#54869;&#54620; &#49688;&#54952;&#47484; &#54616;&#45797;&#50640;&#44172; &#47568;&#54616;&#44256;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#46608; &#50976;&#45796;&#51064;&#51012; &#51652;&#47736;&#54616;&#46972;&#44256; &#49688;&#49328;&#44417;&#50640;&#49436; &#45236;&#47536; &#51312;&#49436; &#52488;&#48376;&#51012; &#54616;&#45797;&#50640;&#44172; &#51452;&#50612; &#50640;&#49828;&#45908;&#50640;&#44172; &#48456;&#50612; &#50508;&#44172; &#54616;&#44256; &#46608; &#51200;&#50640;&#44172; &#48512;&#53441;&#54616;&#50668; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#49436; &#44536; &#50526;&#50640;&#49436; &#51088;&#44592;&#51032; &#48124;&#51313;&#51012; &#50948;&#54616;&#50668; &#44036;&#51208;&#55176; &#44396;&#54616;&#46972; &#54616;&#45768;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#54616;&#45797;&#51060; &#46028;&#50500;&#50752; &#47784;&#47476;&#46300;&#44060;&#51032; &#47568;&#51012; &#50640;&#49828;&#45908;&#50640;&#44172; &#44256;&#54616;&#47588;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#50640;&#49828;&#45908;&#44032; &#54616;&#45797;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;'&#50773;&#51032; &#49888;&#48373;&#44284; &#50773;&#51032; &#44033; &#46020; &#48177;&#49457;&#51060; &#45796; &#50508;&#44144;&#45768;&#50752; &#47924;&#47200; &#45224;&#45376;&#54616;&#44256; &#48512;&#47492;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#44256; &#50504;&#46896;&#50640; &#46308;&#50612;&#44032;&#49436; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#47732; &#50724;&#51649; &#51453;&#51060;&#45716; &#48277;&#51060;&#50836; &#50773;&#51060; &#44536; &#51088;&#50640;&#44172; &#44552;&#54848;&#51012; &#45236;&#50612; &#48128;&#50612;&#50556; &#49332; &#44163;&#51060;&#46972; &#51060;&#51228; &#45236;&#44032; &#48512;&#47492;&#51012; &#51077;&#50612; &#50773;&#50640;&#44172; &#45208;&#50500;&#44032;&#51648; &#47803;&#54620;&#51648;&#44032; &#51060;&#48120; &#49340;&#49901;&#51068;&#51060;&#46972;' &#54616;&#46972;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#44536;&#44032; &#50640;&#49828;&#45908;&#51032; &#47568;&#47196; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#44256;&#54616;&#47588;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#47784;&#47476;&#46300;&#44060;&#44032; &#44536;&#47484; &#49884;&#53020; &#50640;&#49828;&#45908;&#50640;&#44172; &#54924;&#45813;&#54616;&#46104; `&#45320;&#45716; &#50773;&#44417;&#50640; &#51080;&#51004;&#45768; &#47784;&#46304; &#50976;&#45796;&#51064; &#51473;&#50640; &#54848;&#47196; &#47732;&#54616;&#47532;&#46972; &#49373;&#44033;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#51060; &#46412;&#50640; &#45348;&#44032; &#47564;&#51068; &#51104;&#51104;&#54616;&#50668; &#47568;&#51060; &#50630;&#51004;&#47732; &#50976;&#45796;&#51064;&#51008; &#45796;&#47480; &#45936;&#47196; &#47568;&#48120;&#50516;&#50500; &#45459;&#51076;&#44284; &#44396;&#50896;&#51012; &#50619;&#51004;&#47140;&#45768;&#50752; &#45320;&#50752; &#45348; &#50500;&#48708; &#51665;&#51008; &#47736;&#47581;&#54616;&#47532;&#46972; &#45348;&#44032; &#50773;&#54980;&#51032; &#50948;&#47484; &#50619;&#51008; &#44163;&#51060; &#51060; &#46412;&#47484; &#50948;&#54632;&#51060; &#50500;&#45772;&#51648; &#45572;&#44032; &#50500;&#45712;&#45264; ?'</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp; </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp; </p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#51228; &#49340;&#51068;&#50640; &#50640;&#49828;&#45908;&#44032; &#50773;&#54980;&#51032; &#50696;&#48373;&#51012; &#51077;&#44256; &#50773;&#44417; &#50504;&#46896; &#44263; &#50612;&#51204; &#47582;&#51008;&#54200;&#50640; &#49436;&#45768; &#50773;&#51060; &#50612;&#51204;&#50640;&#49436; &#51204; &#47928;&#51012; &#45824;&#54616;&#50668; &#48372;&#51340;&#50640; &#50505;&#50520;&#45796;&#44032;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#50773;&#54980; &#50640;&#49828;&#45908;&#44032; &#46896;&#50640; &#49440; &#44163;&#51012; &#48376;&#51593; &#49900;&#55176; &#49324;&#46993;&#49828;&#47084;&#50864;&#48064;&#47196; &#49552;&#50640; &#51105;&#50520;&#45912; &#44552;&#54848;&#51012; &#44536;&#50640;&#44172; &#45236;&#50612;&#48120;&#45768; &#50640;&#49828;&#45908;&#44032; &#44032;&#44620;&#51060; &#44032;&#49436; &#44552;&#54848; &#45149;&#51012; &#47564;&#51652;&#51648;&#46972;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#50773;&#51060; &#51060;&#47476;&#46104; `&#50773;&#54980; &#50640;&#49828;&#45908;&#50668; ! &#44536;&#45824;&#51032; &#49548;&#50896;&#51060; &#47924;&#50631;&#51060;&#47728; &#50836;&#44396;&#44032; &#47924;&#50631;&#51060;&#45544; ? &#45208;&#46972;&#51032; &#51208;&#48152;&#51060;&#46972;&#46020; &#44536;&#45824;&#50640;&#44172; &#51452;&#44192;&#45432;&#46972;'</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#50640;&#49828;&#45908;&#44032; &#44032;&#47196;&#46104; `&#50724;&#45720; &#45236;&#44032; &#50773;&#51012; &#50948;&#54616;&#50668; &#51092;&#52824;&#47484; &#48288;&#54400;&#50632;&#49324;&#50724;&#45768; &#50773;&#51060; &#49440;&#55176; &#50668;&#44592;&#49884;&#44144;&#46304; &#54616;&#47564;&#44284; &#54632;&#44760; &#51076;&#54616;&#49548;&#49436;'</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#50773;&#51060; &#44032;&#47196;&#46104; `&#50640;&#49828;&#45908;&#51032; &#47568;&#54620; &#45824;&#47196; &#54616;&#46020;&#47197; &#54616;&#47564;&#51012; &#44553;&#55176; &#48512;&#47476;&#46972;' &#54616;&#44256; &#51060;&#50640; &#50773;&#51060; &#54616;&#47564;&#44284; &#54632;&#44760; &#50640;&#49828;&#45908;&#51032; &#48288;&#54396; &#51092;&#52824;&#50640; &#45208;&#50500;&#44032;&#45768;&#46972;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#51092;&#52824;&#51032; &#49696;&#51012; &#47560;&#49892; &#46412;&#50640; &#50773;&#51060; &#50640;&#49828;&#45908;&#50640;&#44172; &#51060;&#47476;&#46104; `&#44536;&#45824;&#51032; &#49548;&#52397;&#51060; &#47924;&#50631;&#51060;&#45544; ? &#44263; &#54728;&#46973;&#54616;&#44192;&#45432;&#46972; &#44536;&#45824;&#51032; &#50836;&#44396;&#44032; &#47924;&#50631;&#51060;&#45544; ? &#45208;&#46972;&#51032; &#51208;&#48152;&#51060;&#46972; &#54624;&#51648;&#46972;&#46020; &#49884;&#54665;&#54616;&#44192;&#45432;&#46972;'</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#50640;&#49828;&#45908;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; `&#45208;&#51032; &#49548;&#52397;, &#45208;&#51032; &#50836;&#44396;&#44032; &#51060;&#47084;&#54616;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#45236;&#44032; &#47564;&#51068; &#50773;&#51032; &#47785;&#51204;&#50640;&#49436; &#51008;&#54812;&#47484; &#51077;&#50632;&#44256; &#50773;&#51060; &#45236; &#49548;&#52397;&#51012; &#54728;&#46973;&#54616;&#49884;&#47728; &#45236; &#50836;&#44396;&#47484; &#49884;&#54665;&#54616;&#49884;&#44592;&#47484; &#49440;&#55176; &#50668;&#44592;&#49884;&#44144;&#46304; &#45236;&#44032; &#50773;&#44284; &#54616;&#47564;&#51012; &#50948;&#54616;&#50668; &#48288;&#54392;&#45716; &#51092;&#52824;&#50640; &#46608; &#45208;&#50500;&#50724;&#49548;&#49436; &#45236;&#51068;&#51008; &#50773;&#51032; &#47568;&#50432;&#45824;&#47196; &#54616;&#47532;&#51060;&#45796;'</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#51060; &#45216;&#50640; &#54616;&#47564;&#51060; &#47560;&#51020;&#51060; &#44592;&#48848; &#51600;&#44144;&#51060; &#45208;&#50724;&#45908;&#45768; &#47784;&#47476;&#46300;&#44060;&#44032; &#45824;&#44432; &#47928;&#50640; &#51080;&#50612; &#51068;&#50612;&#45208;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#47800;&#51012; &#50880;&#51649;&#51060;&#51648;&#46020; &#50500;&#45768;&#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#49900;&#55176; &#45432;&#54616;&#45208;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#52280;&#44256; &#51665;&#50640; &#46028;&#50500;&#50752;&#49436; &#49324;&#46988;&#51012; &#48372;&#45236;&#50612; &#44536; &#52828;&#44396;&#46308;&#44284; &#44536; &#50500;&#45236; &#49464;&#47112;&#49828;&#47484; &#52397;&#54616;&#50668;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#51088;&#44592;&#51032; &#48512;&#49457;&#54620; &#50689;&#44305;&#44284; &#51088;&#45376;&#44032; &#47566;&#51008; &#44163;&#44284; &#50773;&#51060; &#51088;&#44592;&#47484; &#46308;&#50612; &#50773;&#51032; &#47784;&#46304; &#48169;&#48177;&#51060;&#45208; &#49888;&#48373;&#46308;&#48372;&#45796; &#45458;&#51064; &#44163;&#51012; &#45796; &#47568;&#54616;&#44256;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#46608; &#44032;&#47196;&#46104; `&#50773;&#54980; &#50640;&#49828;&#45908;&#44032; &#44536; &#48288;&#54396; &#51092;&#52824;&#50640; &#50773;&#44284; &#54632;&#44760; &#50724;&#44592;&#47484; &#54728;&#46973; &#48155;&#51008; &#51088;&#45716; &#45208; &#48150;&#50640; &#50630;&#50632;&#44256; &#45236;&#51068;&#46020; &#50773;&#44284; &#54632;&#44760; &#52397;&#54632;&#51012; &#48155;&#50520;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#44536;&#47084;&#45208; &#50976;&#45796; &#49324;&#46988; &#47784;&#47476;&#46300;&#44060;&#44032; &#45824;&#44432; &#47928;&#50640; &#50505;&#51008; &#44163;&#51012; &#48372;&#45716; &#46041;&#50504;&#50640;&#45716; &#51060; &#47784;&#46304; &#51068;&#51060; &#47564;&#51313;&#54616;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796;'</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#44536; &#50500;&#45236; &#49464;&#47112;&#49828;&#50752; &#47784;&#46304; &#52828;&#44396;&#44032; &#51060;&#47476;&#46104; `&#50724;&#49901; &#44508;&#48727;&#51060;&#45208; &#45458;&#51008; &#45208;&#47924;&#47484; &#49464;&#50864;&#44256; &#45236;&#51068; &#50773;&#50640;&#44172; &#47784;&#47476;&#46300;&#44060;&#47484; &#44536; &#45208;&#47924;&#50640; &#45804;&#44592;&#47484; &#44396;&#54616;&#44256; &#50773;&#44284; &#54632;&#44760; &#51600;&#44144;&#51060; &#51092;&#52824;&#50640; &#45208;&#50500;&#44032;&#49548;&#49436;' &#54616;&#47564;&#51060; &#44536; &#47568;&#51012; &#49440;&#55176; &#50668;&#44592;&#44256; &#47749;&#54616;&#50668; &#45208;&#47924;&#47484; &#49464;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#51060; &#48164;&#50640; &#50773;&#51060; &#51104;&#51060; &#50724;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#47749;&#54616;&#50668; &#50669;&#45824; &#51068;&#44592;&#47484; &#44032;&#51256;&#45796;&#44032; &#51088;&#44592; &#50526;&#50640;&#49436; &#51069;&#55176;&#45908;&#45768;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#44536; &#49549;&#50640; &#44592;&#47197;&#54616;&#44592;&#47484; &#47928; &#51648;&#53416; &#50773;&#51032; &#46160; &#45236;&#49884; &#48709;&#45796;&#45208;&#50752;, &#45936;&#47112;&#49828;&#44032; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51012; &#47784;&#49332;&#54616;&#47140; &#54616;&#45716; &#44163;&#51012; &#47784;&#47476;&#46300;&#44060;&#44032; &#44256;&#48156;&#54616;&#50688;&#45796; &#54616;&#50688;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#50773;&#51060; &#44032;&#47196;&#46104; `&#51060; &#51068;&#51012; &#51064;&#54616;&#50668; &#47924;&#49832; &#51316;&#44480;&#50752; &#44288;&#51089;&#51012; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#48288;&#54400;&#50632;&#45712;&#45264; ?' &#49884;&#49888;&#51060; &#45824;&#45813;&#54616;&#46104; `&#50500;&#47924; &#44163;&#46020; &#48288;&#54400;&#51648; &#50500;&#45768;&#54616;&#50688;&#45208;&#51060;&#45796;'</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#50773;&#51060; &#44032;&#47196;&#46104; `&#45572;&#44032; &#46896;&#50640; &#51080;&#45712;&#45264; ?' &#47560;&#52840; &#54616;&#47564;&#51060; &#51088;&#44592;&#44032; &#49464;&#50868; &#45208;&#47924;&#50640; &#47784;&#47476;&#46300;&#44060; &#45804;&#44592;&#47484; &#50773;&#44760; &#44396;&#54616;&#44256;&#51088; &#54616;&#50668; &#50773;&#44417; &#48148;&#44645; &#46896;&#50640; &#51060;&#47480;&#51648;&#46972;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#49884;&#49888;&#51060; &#44256;&#54616;&#46104; `&#54616;&#47564;&#51060; &#46896;&#50640; &#49456;&#45208;&#51060;&#45796;' &#50773;&#51060; &#44032;&#47196;&#46104; `&#46308;&#50612;&#50724;&#44172; &#54616;&#46972;' &#54616;&#45768;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#54616;&#47564;&#51060; &#46308;&#50612;&#50724;&#44144;&#45720; &#50773;&#51060; &#47931;&#46104; `&#50773;&#51060; &#51316;&#44480;&#52992; &#54616;&#44592;&#47484; &#44592;&#48848;&#54616;&#45716; &#49324;&#46988;&#50640;&#44172; &#50612;&#46523;&#44172; &#54616;&#50668;&#50556; &#54616;&#44192;&#45712;&#45544;' &#54616;&#47564;&#51060; &#49900;&#51473;&#50640; &#51060;&#47476;&#46104; '&#50773;&#51060; &#51316;&#44480;&#52992; &#54616;&#44592;&#47484; &#44592;&#48848;&#54616;&#49884;&#45716; &#51088;&#45716; &#45208; &#50808;&#50640; &#45572;&#44396;&#47532;&#50836;'&#54616;&#44256;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#50773;&#44760; &#50500;&#47280;&#46104; `&#50773;&#44760;&#49436; &#49324;&#46988;&#51012; &#51316;&#44480;&#52992; &#54616;&#49884;&#47140;&#47732;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#50773;&#51032; &#51077;&#51004;&#49884;&#45716; &#50773;&#48373;&#44284; &#50773;&#51032; &#53440;&#49884;&#45716; &#47568;&#44284; &#47672;&#47532;&#50640; &#50416;&#49884;&#45716; &#50773;&#44288;&#51012; &#52712;&#54616;&#44256;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#44536; &#50773;&#48373;&#44284; &#47568;&#51012; &#50773;&#51032; &#48169;&#48177; &#51473; &#44032;&#51109; &#51316;&#44480;&#54620; &#51088;&#51032; &#49552;&#50640; &#48537;&#50668;&#49436; &#50773;&#51060; &#51316;&#44480;&#52992; &#54616;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#49884;&#45716; &#49324;&#46988;&#50640;&#44172; &#50743;&#51012; &#51077;&#55176;&#44256; &#47568;&#51012; &#53468;&#50892;&#49436; &#49457;&#51473; &#44144;&#47532;&#47196; &#45796;&#45768;&#47728; &#44536; &#50526;&#50640;&#49436; &#48152;&#54252;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50773;&#51060; &#51316;&#44480;&#52992; &#54616;&#44592;&#47484; &#44592;&#48848;&#54616;&#49884;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#51060;&#44057;&#51060; &#54624; &#44163;&#51060;&#46972; &#54616;&#44172; &#54616;&#49548;&#49436;'</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#51060;&#50640; &#50773;&#51060; &#54616;&#47564;&#50640;&#44172; &#51060;&#47476;&#46104; `&#45320;&#45716; &#45348; &#47568;&#45824;&#47196; &#49549;&#55176; &#50773;&#48373;&#44284; &#47568;&#51012; &#52712;&#54616;&#50668; &#45824;&#44432; &#47928;&#50640; &#50505;&#51008; &#50976;&#45796; &#49324;&#46988; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#54665;&#54616;&#46104; &#47924;&#47495; &#45348;&#44032; &#47568;&#54620; &#44163;&#50640;&#49436; &#51312;&#44552;&#46020; &#48736;&#51664;&#51060; &#50630;&#51060; &#54616;&#46972;'</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#54616;&#47564;&#51060; &#50773;&#48373;&#44284; &#47568;&#51012; &#52712;&#54616;&#50668; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#50743;&#51012; &#51077;&#55176;&#44256; &#47568;&#51012; &#53468;&#50892; &#49457;&#51473; &#44144;&#47532;&#47196; &#45796;&#45768;&#47728; &#44536; &#50526;&#50640;&#49436; &#48152;&#54252;&#54616;&#46104; `&#50773;&#51060; &#51316;&#44480;&#52992; &#54616;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#49884;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#51060;&#44057;&#51060; &#54624; &#44163;&#51060;&#46972;' &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#47784;&#47476;&#46300;&#44060;&#45716; &#45796;&#49884; &#45824;&#44432; &#47928;&#51004;&#47196; &#46028;&#50500;&#50724;&#44256; &#54616;&#47564;&#51008; &#48264;&#45516;&#54616;&#50668; &#47672;&#47532;&#47484; &#49912;&#44256; &#44553;&#55176; &#51665;&#51004;&#47196; &#46028;&#50500;&#50752;&#49436;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#51088;&#44592;&#51032; &#45817;&#54620; &#47784;&#46304; &#51068;&#51012; &#44536; &#50500;&#45236; &#49464;&#47112;&#49828;&#50752; &#47784;&#46304; &#52828;&#44396;&#50640;&#44172; &#44256;&#54616;&#47588; &#44536; &#51473; &#51648;&#54812;&#47196;&#50868; &#51088;&#50752; &#44536; &#50500;&#45236; &#49464;&#47112;&#49828;&#44032; &#44032;&#47196;&#46104; `&#47784;&#47476;&#46300;&#44060;&#44032; &#44284;&#50672; &#50976;&#45796; &#51313;&#49549;&#51060;&#47732; &#45817;&#49888;&#51060; &#44536; &#50526;&#50640;&#49436; &#44404;&#50837;&#51012; &#45817;&#54616;&#44592; &#49884;&#51089;&#54616;&#50688;&#51004;&#45768; &#45733;&#55176; &#51200;&#47484; &#51060;&#44592;&#51648; &#47803;&#54616;&#44256; &#48516; &#47749;&#55176; &#44536; &#50526;&#50640; &#50638;&#46300;&#47084;&#51648;&#47532;&#51060;&#45796;'</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#50500;&#51649; &#47568;&#51060; &#44536;&#52824;&#51648; &#50500;&#45768;&#54616;&#50668;&#49436; &#50773;&#51032; &#45236;&#49884;&#46308;&#51060; &#51060;&#47476;&#47084; &#54616;&#47564;&#51012; &#45936;&#47532;&#44256; &#50640;&#49828;&#45908;&#51032; &#48288;&#54396; &#51092;&#52824;&#50640; &#48744;&#47532; &#45208;&#50500;&#44032;&#45768;&#46972;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#50773;&#51060; &#54616;&#47564;&#44284; &#54632;&#44760; &#46608; &#50773;&#54980; &#50640;&#49828;&#45908;&#51032; &#51092;&#52824;&#50640; &#45208;&#50500;&#44032;&#45768;&#46972;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#50773;&#51060; &#51060; &#46168;&#51704; &#45216; &#51092;&#52824;&#50640; &#49696;&#51012; &#47560;&#49892;&#46412;&#50640; &#45796;&#49884; &#50640;&#49828;&#45908;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#50773;&#54980; &#50640;&#49828;&#45908;&#50668; ! &#44536;&#45824;&#51032; &#49548;&#52397;&#51060; &#47924;&#50631;&#51060;&#45544; ? &#44263; &#54728;&#46973;&#54616;&#44192;&#45432;&#46972; &#44536;&#45824;&#51032; &#50836;&#44396;&#44032; &#47924;&#50631;&#51060;&#45544; ? &#44263; &#45208;&#46972;&#51032; &#51208;&#48152;&#51060;&#46972; &#54624;&#51648;&#46972;&#46020; &#49884;&#54665;&#54616;&#44192;&#45432;&#46972;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#50773;&#54980; &#50640;&#49828;&#45908;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; `&#50773;&#51060;&#50668; ! &#45236;&#44032; &#47564;&#51068; &#50773;&#51032; &#47785;&#51204;&#50640;&#49436; &#51008;&#54812;&#47484; &#51077;&#50632;&#51004;&#47728; &#50773;&#51060; &#49440;&#55176; &#50668;&#44592;&#49884;&#44144;&#46304; &#45236; &#49548;&#52397;&#45824;&#47196; &#45236; &#49373;&#47749;&#51012; &#45236;&#44172; &#51452;&#49884;&#44256; &#45236; &#50836;&#44396;&#45824;&#47196; &#45236; &#48124;&#51313;&#51012; &#45236;&#44172; &#51452;&#49548;&#49436;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#45208;&#50752; &#45236; &#48124;&#51313;&#51060; &#54036;&#47140;&#49436; &#51453;&#51076;&#44284; &#46020;&#47449;&#54632;&#44284; &#51652;&#47736;&#54632;&#51012; &#45817;&#54616;&#44172; &#46104;&#50632;&#45208;&#51060;&#45796; &#47564;&#51068; &#50864;&#47532;&#44032; &#45432;&#48708;&#47196; &#54036;&#47160;&#45908;&#47732; &#45236;&#44032; &#51104;&#51104;&#54616;&#50688;&#51004;&#47532;&#51060;&#45796; &#44536;&#47000;&#46020; &#45824;&#51201;&#51060; &#50773;&#51032; &#49552;&#54644;&#47484; &#48372;&#52649;&#54616;&#51648; &#47803;&#54616;&#50688;&#51004;&#47532;&#51060;&#45796;'</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#51060; &#50773;&#54980; &#50640;&#49828;&#45908;&#50640;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; `&#44048;&#55176; &#51060;&#47088; &#51068;&#51012; &#49900;&#51473;&#50640; &#54408;&#51008; &#51088;&#44032; &#45572;&#44396;&#47728; &#44536;&#44032; &#50612;&#46356; &#51080;&#45712;&#45544;'</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#50640;&#49828;&#45908;&#44032; &#44032;&#47196;&#46104; `&#45824;&#51201;&#44284; &#50896;&#49688;&#45716; &#51060; &#50501;&#54620; &#54616;&#47564;&#51060;&#45768;&#51060;&#45796; !' &#54616;&#45768; &#54616;&#47564;&#51060; &#50773;&#44284; &#50773;&#54980; &#50526;&#50640;&#49436; &#46160;&#47140;&#50892;&#54616;&#44144;&#45720;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#50773;&#51060; &#45432;&#54616;&#50668; &#51068;&#50612;&#45208;&#49436; &#51092;&#52824; &#51088;&#47532;&#47484; &#46496;&#45208; &#50773;&#44417; &#54980;&#50896;&#51004;&#47196; &#46308;&#50612;&#44032;&#45768;&#46972; &#54616;&#47564;&#51060; &#51068;&#50612;&#49436;&#49436; &#50773;&#54980; &#50640;&#49828;&#45908;&#50640;&#44172; &#49373;&#47749;&#51012; &#44396;&#54616;&#45768; &#51060;&#45716; &#50773;&#51060; &#51088;&#44592;&#50640;&#44172; &#54868;&#47484; &#45236;&#47532;&#44592;&#47196; &#44208;&#49900;&#54620; &#51460; &#50510;&#51060;&#45908;&#46972;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#50773;&#51060; &#54980;&#50896;&#51004;&#47196;&#48512;&#53552; &#51092;&#52824; &#51088;&#47532;&#50640; &#46028;&#50500;&#50724;&#45768; &#54616;&#47564;&#51060; &#50640;&#49828;&#45908;&#51032; &#50505;&#51008; &#44152;&#49345; &#50948;&#50640; &#50638;&#46300;&#47160;&#44144;&#45720; &#50773;&#51060; &#44032;&#47196;&#46104; `&#51200;&#44032; &#44417;&#51473; &#45236; &#50526;&#50640;&#49436; &#50773;&#54980;&#47484; &#44053;&#44036;&#44620;&#51648; &#54616;&#44256;&#51088; &#54616;&#45716;&#44032;' &#51060; &#47568;&#51060; &#50773;&#51032; &#51077;&#50640;&#49436; &#45208;&#50724;&#47588; &#47924;&#47532;&#44032; &#54616;&#47564;&#51032; &#50620;&#44404;&#51012; &#49912;&#45908;&#46972;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#50773;&#51012; &#47784;&#49888; &#45236;&#49884; &#51473;&#50640; &#54616;&#47476;&#48372;&#45208;&#44032; &#50773;&#50640;&#44172; &#50500;&#47280;&#46104; `&#50773;&#51012; &#50948;&#54616;&#50668; &#52649;&#49457;&#46108; &#47568;&#47196; &#44256;&#48156;&#54620; &#47784;&#47476;&#46300;&#44060;&#47484; &#45804;&#44256;&#51088; &#54616;&#50668; &#54616;&#47564;&#51060; &#44256;&#44032; &#50724;&#49901; &#44508;&#48727;&#46104;&#45716; &#45208;&#47924;&#47484; &#51456;&#48708;&#54616;&#50688;&#45716;&#45936; &#51060;&#51228; &#44536; &#45208;&#47924;&#44032; &#54616;&#47564;&#51032; &#51665;&#50640; &#49456;&#45208;&#51060;&#45796;' &#50773;&#51060; &#44032;&#47196;&#46104; '&#54616;&#47564;&#51012; &#44536; &#45208;&#47924;&#50640; &#45804;&#46972;' &#54616;&#47588;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#47784;&#47476;&#46300;&#44060;&#47484; &#45804;&#44256;&#51088; &#54620; &#45208;&#47924;&#50640; &#54616;&#47564;&#51012; &#45796;&#45768; &#50773;&#51032; &#45432;&#44032; &#44536;&#52824;&#45768;&#46972;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#45817;&#51068;&#50640; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51060; &#50976;&#45796;&#51064;&#51032; &#45824;&#51201; &#54616;&#47564;&#51032; &#51665;&#51012; &#50773;&#54980; &#50640;&#49828;&#45908;&#50640;&#44172; &#51452;&#45768;&#46972; &#50640;&#49828;&#45908;&#44032; &#47784;&#47476;&#46300;&#44060;&#45716; &#51088;&#44592;&#50640;&#44172; &#50612;&#46523;&#44172; &#44288;&#44228;&#46120;&#51012; &#50773;&#44760; &#44256;&#54620;&#44256;&#47196; &#47784;&#47476;&#46300;&#44060;&#44032; &#50773;&#51032; &#50526;&#50640; &#45208;&#50500;&#50724;&#45768;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#50773;&#51060; &#54616;&#47564;&#50640;&#44172; &#44144;&#46164; &#48152;&#51648;&#47484; &#48764;&#50612; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#51456;&#51648;&#46972; &#50640;&#49828;&#45908;&#44032; &#47784;&#47476;&#46300;&#44060;&#47196; &#54616;&#47564;&#51032; &#51665;&#51012; &#51452;&#44288;&#54616;&#44172; &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#50640;&#49828;&#45908;&#44032; &#45796;&#49884; &#50773;&#51032; &#50526;&#50640;&#49436; &#47568;&#50432;&#54616;&#47728; &#50773;&#51032; &#48156; &#50500;&#47000; &#50638;&#46300;&#47140; &#50500;&#44033; &#49324;&#46988; &#54616;&#47564;&#51060; &#50976;&#45796;&#51064;&#51012; &#54644;&#54616;&#47140; &#54620; &#50501;&#54620; &#44928;&#47484; &#51228;&#54616;&#44592;&#47484; &#50872;&#47728; &#44396;&#54616;&#45768;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#50773;&#51060; &#50640;&#49828;&#45908;&#47484; &#54693;&#54616;&#50668; &#44552;&#54848;&#51012; &#45236;&#50612;&#48120;&#45716;&#51648;&#46972; &#50640;&#49828;&#45908;&#44032; &#51068;&#50612;&#45208; &#50773;&#51032; &#50526;&#50640; &#49436;&#49436;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#44032;&#47196;&#46104; `&#50773;&#51060; &#47564;&#51068; &#51600;&#44200;&#54616;&#49884;&#47728; &#45236;&#44032; &#50773;&#51032; &#47785;&#51204;&#50640; &#51008;&#54812;&#47484; &#51077;&#50632;&#44256; &#46608; &#50773;&#51060; &#51060; &#51068;&#51012; &#49440;&#55176; &#50668;&#44592;&#49884;&#47728; &#45208;&#47484; &#44592;&#49240;&#44172; &#48372;&#49892;&#51652;&#45824; &#51312;&#49436;&#47484; &#45236;&#47532;&#49324; &#50500;&#44033; &#49324;&#46988; &#54632;&#48064;&#45796;&#45796;&#51032; &#50500;&#46308; &#54616;&#47564;&#51060; &#50773;&#51032; &#44033; &#46020;&#50640; &#51080;&#45716; &#50976;&#45796;&#51064;&#51012; &#47736;&#54616;&#47140;&#44256; &#44928;&#54616;&#44256; &#50420; &#51312;&#49436;&#47484; &#52712;&#49548;&#54616;&#49548;&#49436;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#45236;&#44032; &#50612;&#52236; &#45236; &#48124;&#51313;&#51032; &#54868; &#45817;&#54632;&#51012; &#52280;&#50500; &#48372;&#47728; &#45236; &#52828;&#52377;&#51032; &#47736;&#47581;&#54632;&#51012; &#52280;&#50500; &#48372;&#47532;&#51060;&#44620; ?'</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51060; &#50773;&#54980; &#50640;&#49828;&#45908;&#50752; &#50976;&#45796;&#51064; &#47784;&#47476;&#46300;&#44060;&#50640;&#44172; &#51060;&#47476;&#46104; `&#54616;&#47564;&#51060; &#50976;&#45796;&#51064;&#51012; &#49332;&#54644;&#54616;&#47140; &#54616;&#48064;&#47196; &#45208;&#47924;&#50640; &#45804;&#47160;&#44256; &#45236;&#44032; &#44536; &#51665;&#51004;&#47196; &#50640;&#49828;&#45908;&#50640;&#44172; &#51452;&#50632;&#51004;&#45768;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#45320;&#55148;&#45716; &#50773;&#51032; &#47749;&#51032;&#47196; &#50976;&#45796;&#51064;&#50640;&#44172; &#51312;&#49436;&#47484; &#46907;&#45824;&#47196; &#50416;&#44256; &#50773;&#51032; &#48152;&#51648;&#47196; &#51064;&#51012; &#52832;&#51648;&#50612;&#45796; &#50773;&#51032; &#51060;&#47492;&#51012; &#50416;&#44256; &#50773;&#51032; &#48152;&#51648;&#47196; &#51064;&#52828; &#51312;&#49436;&#45716; &#45572;&#44396;&#46304;&#51648; &#52712;&#49548;&#54624; &#49688; &#50630;&#51020;&#51060;&#45768;&#46972;'</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#44536;&#46412; &#49884;&#50756;&#50900; &#44263; &#49340;&#50900; &#51060;&#49901; &#49340;&#51068;&#50640; &#50773;&#51032; &#49436;&#44592;&#44288;&#51060; &#49548;&#51665;&#46104;&#44256; &#47924;&#47495; &#47784;&#47476;&#46300;&#44060;&#51032; &#49884;&#53412;&#45716; &#45824;&#47196; &#51312;&#49436;&#47484; &#50024;&#49436; &#51064;&#46020;&#47196;&#48512;&#53552; &#44396;&#49828;&#44620;&#51648;&#51032; &#51068;&#48177; &#51060;&#49901; &#52832;&#46020; &#50976;&#45796;&#51064;&#44284; &#45824;&#49888;&#44284; &#48169;&#48177;&#44284; &#44288;&#50896;&#50640;&#44172; &#51204;&#54624;&#49352; &#44033; &#46020;&#51032; &#47928;&#51088;&#50752; &#44033; &#48124;&#51313;&#51032; &#48169;&#50616;&#44284; &#50976;&#45796;&#51064;&#51032; &#47928;&#51088;&#50752; &#48169;&#50616;&#45824;&#47196; &#50416;&#46104;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#51032; &#47749;&#51032;&#47196; &#50416;&#44256; &#50773;&#51032; &#48152;&#51648;&#47196; &#51064;&#51012; &#52824;&#44256; &#44536; &#51312;&#49436;&#47484; &#50669;&#51320;&#46308;&#50640;&#44172; &#48512;&#52432; &#51204;&#54616;&#44172; &#54616;&#45768; &#51200;&#55148;&#45716; &#50773;&#44417;&#50640;&#49436; &#44600;&#47084;&#49436; &#50773;&#51032; &#51068;&#50640; &#50416;&#45716; &#51456;&#47560;&#47484; &#53440;&#45716; &#51088;&#46308;&#51060;&#46972;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#51312;&#49436;&#50640;&#45716; &#50773;&#51060; &#50668;&#47084; &#44256;&#51012;&#50640; &#51080;&#45716; &#50976;&#45796;&#51064;&#50640;&#44172; &#54728;&#46973;&#54616;&#50668; &#51200;&#55148;&#47196; &#54632;&#44760; &#47784;&#50668; &#49828;&#49828;&#47196; &#49373;&#47749;&#51012; &#48372;&#54840;&#54616;&#50668; &#44033; &#46020;&#51032; &#48177;&#49457; &#51473; &#49464;&#47141;&#51012; &#44032;&#51648;&#44256; &#51200;&#55148;&#47484; &#52824;&#47140;&#54616;&#45716; &#51088;&#50752; &#44536; &#52376;&#51088;&#47484; &#51453;&#51060;&#44256; &#46020;&#47449;&#54616;&#44256; &#51652;&#47736;&#54616;&#44256; &#44536; &#51116;&#49328;&#51012; &#53448;&#52712;&#54616;&#44172; &#54616;&#46104;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#51032; &#44033; &#46020;&#50640;&#49436; &#50500;&#45804;&#50900; &#44263; &#49901;&#51060;&#50900; &#49901; &#49340;&#51068; &#54616;&#47336; &#46041;&#50504;&#50640; &#54616;&#44172; &#54616;&#50688;&#44256;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#51060; &#51312;&#49436; &#52488;&#48376;&#51012; &#44033; &#46020;&#50640; &#51204;&#54616;&#44256; &#44033; &#48124;&#51313;&#50640;&#44172; &#48152;&#54252;&#54616;&#44256; &#50976;&#45796;&#51064;&#51004;&#47196; &#50696;&#48708;&#54616;&#50688;&#45796;&#44032; &#44536; &#45216;&#50640; &#45824;&#51201;&#50640;&#44172; &#50896;&#49688;&#47484; &#44058;&#44172; &#54620;&#51648;&#46972;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#50773;&#51032; &#47749;&#51060; &#49900;&#55176; &#44553;&#54616;&#47588; &#50669;&#51320;&#51060; &#50773;&#51032; &#51068;&#50640; &#50416;&#45716; &#51456;&#47560;&#47484; &#53440;&#44256; &#48744;&#47532; &#45208;&#44032;&#44256; &#44536; &#51312;&#49436;&#44032; &#46020;&#49457; &#49688;&#49328;&#50640;&#46020; &#48152;&#54252;&#46104;&#45768;&#46972;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#47784;&#47476;&#46300;&#44060;&#44032; &#54392;&#47476;&#44256; &#55152; &#51312;&#48373;&#51012; &#51077;&#44256; &#53360; &#44552;&#47732;&#47448;&#44288;&#51012; &#50416;&#44256; &#51088;&#49353; &#44032;&#45716; &#48288; &#44169;&#50743;&#51012; &#51077;&#44256; &#50773;&#51032; &#50526;&#50640;&#49436; &#45208;&#50724;&#45768; &#49688;&#49328;&#49457;&#51060; &#51600;&#44144;&#51060; &#48512;&#47476;&#47728; &#44592;&#48848;&#54616;&#44256;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#50976;&#45796;&#51064;&#50640;&#44172;&#45716; &#50689;&#44305;&#44284; &#51600;&#44144;&#50880;&#44284; &#44592;&#49256;&#44284; &#51316;&#44480;&#54632;&#51060; &#51080;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#50773;&#51032; &#51312;&#47749;&#51060; &#51060;&#47476;&#45716; &#44033; &#46020;,&#44033; &#51021;&#50640;&#49436; &#50976;&#45796;&#51064;&#51060; &#51600;&#44592;&#44256; &#44592;&#48848;&#54616;&#50668; &#51092;&#52824;&#47484; &#48288;&#54400;&#44256; &#44536; &#45216;&#47196; &#44221;&#51208;&#51012; &#49340;&#51004;&#45768; &#48376;&#53664; &#48177;&#49457;&#51060; &#50976;&#45796;&#51064;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#50976;&#45796;&#51064; &#46104;&#45716; &#51088;&#44032; &#47566;&#45908;&#46972;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#50500;&#45804;&#50900; &#44263; &#49901;&#51060;&#50900; &#49901; &#49340;&#51068;&#51008; &#50773;&#51032; &#51312;&#47749;&#51012; &#54665;&#54616;&#44172; &#46108; &#45216;&#51060;&#46972; &#50976;&#45796;&#51064;&#51032; &#45824;&#51201;&#51060; &#51200;&#55148;&#47484; &#51228;&#50612;&#54616;&#44592;&#47484; &#48148;&#46992;&#45908;&#45768; &#50976;&#45796;&#51064;&#51060; &#46020;&#47532;&#50612; &#51088;&#44592;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#47484; &#51228;&#50612;&#54616;&#44172; &#46108; &#44536; &#45216;&#50640;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#50976;&#45796;&#51064;&#46308;&#51060; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51032; &#44033; &#46020;, &#44033; &#51021;&#50640; &#47784;&#50668; &#51088;&#44592;&#47484; &#54644;&#54616;&#44256;&#51088; &#54616;&#45716; &#51088;&#47484; &#51453;&#51060;&#47140; &#54616;&#45768; &#47784;&#46304; &#48124;&#51313;&#51060; &#51200;&#55148;&#47484; &#46160;&#47140;&#50892; &#54616;&#50668; &#45733;&#55176; &#47561;&#51012; &#51088;&#44032; &#50630;&#44256;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#44033; &#46020; &#47784;&#46304; &#44288;&#50896;&#44284; &#45824;&#49888;&#44284; &#48169;&#48177;&#44284; &#50773;&#51032; &#49324;&#47924;&#47484; &#48372;&#45716; &#51088;&#46308;&#51060; &#47784;&#47476;&#46300;&#44060;&#47484; &#46160;&#47140;&#50892;&#54616;&#48064;&#47196; &#45796; &#50976;&#45796;&#51064;&#51012; &#46020;&#50864;&#45768;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#47784;&#47476;&#46300;&#44060;&#44032; &#50773;&#44417;&#50640;&#49436; &#51316;&#44480;&#54616;&#50668; &#51216;&#51216; &#52285;&#45824;&#54616;&#47588; &#51060; &#49324;&#46988; &#47784;&#47476;&#46300;&#44060;&#51032; &#47749;&#49457;&#51060; &#44033; &#46020;&#50640; &#54140;&#51648;&#45908;&#46972;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#50976;&#45796;&#51064;&#51060; &#52860;&#47196; &#44536; &#47784;&#46304; &#45824;&#51201;&#51012; &#52432;&#49436; &#46020;&#47449;&#54616;&#44256; &#51652;&#47736;&#54616;&#44256; &#51088;&#44592;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#50640;&#44172; &#47560;&#51020;&#45824;&#47196; &#54665;&#54616;&#44256;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#50976;&#45796;&#51064;&#51060; &#46608; &#46020;&#49457; &#49688;&#49328;&#50640;&#49436; &#50724;&#48177;&#51064;&#51012; &#51453;&#51060;&#44256; &#47736;&#54616;&#44256;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#46608; &#48148;&#49328;&#45796;&#45796;&#50752;, &#45804;&#48376;&#44284;, &#50500;&#49828;&#48148;&#45796;&#50752;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#48372;&#46972;&#45796;&#50752;, &#50500;&#45804;&#47532;&#50556;&#50752;, &#50500;&#47532;&#45796;&#45796;&#50752;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#48148;&#47560;&#49828;&#45796;&#50752;, &#50500;&#47532;&#49352;&#50752;, &#50500;&#47532;&#45824;&#50752;, &#50780;&#49324;&#45796;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#44263; &#54632;&#48064;&#45796;&#45796;&#51032; &#49552;&#51088;&#50836;, &#50976;&#45796;&#51064;&#51032; &#45824;&#51201; &#54616;&#47564;&#51032; &#50676; &#50500;&#46308;&#51012; &#51453;&#50688;&#51004;&#45208; &#44536; &#51116;&#49328;&#50640;&#45716; &#49552;&#51012; &#45824;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#44536; &#45216;&#50640; &#46020;&#49457; &#49688;&#49328;&#50640;&#49436; &#46020;&#47449;&#54620;&#51088;&#51032; &#49688;&#54952;&#47484; &#50773;&#44760; &#44256;&#54616;&#45768;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#50773;&#51060; &#50773;&#54980; &#50640;&#49828;&#45908;&#50640;&#44172; &#51060;&#47476;&#46104; `&#50976;&#45796;&#51064;&#51060; &#46020;&#49457; &#49688;&#49328;&#50640;&#49436; &#51060;&#48120; &#50724;&#48177;&#51064;&#51012; &#51453;&#51060;&#44256; &#47736;&#54616;&#44256; &#46608; &#54616;&#47564;&#51032; &#50676; &#50500;&#46308;&#51012; &#51453;&#50688;&#51004;&#45768; &#50773;&#51032; &#45796;&#47480; &#46020;&#50640;&#49436;&#45716; &#50612;&#46496;&#54616;&#50688;&#44192;&#45712;&#45544; &#51060;&#51228; &#44536;&#45824;&#51032; &#49548;&#52397;&#51060; &#47924;&#50631;&#51060;&#45544; &#44263; &#54728;&#46973;&#54616;&#44192;&#45432;&#46972; &#44536;&#45824;&#51032; &#50836;&#44396;&#44032; &#47924;&#50631;&#51060;&#45544; &#46608;&#54620; &#49884;&#54665;&#54616;&#44192;&#45432;&#46972;'</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#50640;&#49828;&#45908;&#44032; &#44032;&#47196;&#46104; `&#50773;&#51060; &#47564;&#51068; &#49440;&#55176; &#50668;&#44592;&#49884;&#44144;&#46304; &#49688;&#49328;&#50640; &#44144;&#54616;&#45716; &#50976;&#45796;&#51064;&#51004;&#47196; &#45236;&#51068;&#46020; &#50724;&#45720;&#45216; &#51312;&#49436;&#45824;&#47196; &#54665;&#54616;&#44172; &#54616;&#49884;&#44256; &#54616;&#47564;&#51032; &#50676; &#50500;&#46308;&#51032; &#49884;&#52404;&#47484; &#45208;&#47924;&#50640; &#45804;&#44172; &#54616;&#49548;&#49436;'</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#50773;&#51060; &#44536;&#45824;&#47196; &#54665;&#54616;&#44592;&#47484; &#54728;&#46973;&#54616;&#44256; &#51312;&#49436;&#47484; &#45236;&#47532;&#45768; &#54616;&#47564;&#51032; &#50676; &#50500;&#46308;&#51032; &#49884;&#52404;&#44032; &#45804;&#47532;&#45768;&#46972;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#50500;&#45804;&#50900; &#49901; &#49324;&#51068;&#50640;&#46020; &#49688;&#49328;&#50640; &#51080;&#45716; &#50976;&#45796;&#51064;&#51060; &#47784;&#50668; &#46608; &#49340;&#48177;&#51064;&#51012; &#49688;&#49328;&#50640;&#49436; &#46020;&#47449;&#54616;&#46104; &#44536; &#51116;&#49328;&#50640;&#45716; &#49552;&#51012; &#45824;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#50773;&#51032; &#44033; &#46020;&#50640; &#51080;&#45716; &#45796;&#47480; &#50976;&#45796;&#51064;&#46308;&#51060; &#47784;&#50668; &#49828;&#49828;&#47196; &#49373;&#47749;&#51012; &#48372;&#54840;&#54616;&#50668; &#45824;&#51201;&#46308;&#50640;&#44172;&#49436; &#48279;&#50612;&#45208;&#47728; &#51088;&#44592;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088; &#52832;&#47564; &#50724;&#52380;&#51064;&#51012; &#46020;&#47449;&#54616;&#46104; &#44536; &#51116;&#49328;&#50640;&#45716; &#49552;&#51012; &#45824;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#50500;&#45804;&#50900; &#49901; &#49340;&#51068;&#50640; &#44536; &#51068;&#51012; &#54665;&#54616;&#50688;&#44256; &#49901; &#49324;&#51068;&#50640; &#49772;&#47728; &#44536; &#45216;&#50640; &#51092;&#52824;&#47484; &#48288;&#54400;&#50612; &#51600;&#44220;&#44256;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#49688;&#49328;&#50640; &#44144;&#54620; &#50976;&#45796;&#51064;&#51008; &#49901; &#49340;&#51068;&#44284; &#49901; &#49324;&#51068;&#50640; &#47784;&#50688;&#44256; &#49901; &#50724;&#51068;&#50640; &#49772;&#47728; &#51060; &#45216;&#50640; &#51092;&#52824;&#47484; &#48288;&#54400;&#50612; &#51600;&#44596;&#51648;&#46972;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#52492;&#52492;&#51032; &#50976;&#45796;&#51064; &#44263; &#49457;&#51060; &#50630;&#45716; &#44256;&#51012; &#44256;&#51012;&#50640; &#44144;&#54616;&#45716; &#51088;&#46308;&#51060; &#50500;&#45804;&#50900; &#49901;&#49324;&#51068;&#47196; &#44221;&#51208;&#51012; &#49340;&#50500; &#51092;&#52824;&#47484; &#48288;&#54400;&#44256; &#51600;&#44592;&#47728; &#49436;&#47196; &#50696;&#47932;&#51012; &#51452;&#45908;&#46972;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#47784;&#47476;&#46300;&#44060;&#44032; &#51060; &#51068;&#51012; &#44592;&#47197;&#54616;&#44256; &#50500;&#54616;&#49688;&#50640;&#47196;&#50773;&#51032; &#44033; &#46020;&#50640; &#51080;&#45716; &#47784;&#46304; &#50976;&#45796;&#51064;&#50640;&#44172; &#47924;&#47200; &#50896;&#44540;&#54616;&#44256; &#44544;&#51012; &#48372;&#45236;&#50612; &#51060;&#47476;&#44592;&#47484;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;`&#54620; &#44508;&#47168;&#47484; &#49464;&#50892; &#54644;&#47560;&#45796; &#50500;&#45804;&#50900; &#49901; &#49324;&#51068;&#44284; &#49901; &#50724;&#51068;&#51012; &#51648;&#53412;&#46972;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#51060; &#45804; &#51060; &#45216;&#50640; &#50976;&#45796;&#51064;&#51060; &#45824;&#51201;&#50640;&#44172;&#49436; &#48279;&#50612;&#45208;&#49436; &#54217;&#50504;&#54632;&#51012; &#50619;&#50612; &#49836;&#54548;&#51060; &#48320;&#54616;&#50668; &#44592;&#49256;&#51060; &#46104;&#44256; &#50528;&#53685;&#51060; &#48320;&#54616;&#50668; &#44600;&#54620; &#45216;&#51060; &#46104;&#50632;&#51004;&#45768; &#51060; &#46160; &#45216;&#51012; &#51648;&#53020; &#51092;&#52824;&#47484; &#48288;&#54400;&#44256; &#51600;&#44592;&#47728; &#49436;&#47196; &#50696;&#47932;&#51012; &#51452;&#47728; &#44032;&#45212;&#54620; &#51088;&#47484; &#44396;&#51228;&#54616;&#46972;' &#54616;&#47588;</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#50976;&#45796;&#51064;&#51060; &#51088;&#44592;&#46308;&#51032; &#51060;&#48120; &#49884;&#51089;&#54620;&#45824;&#47196; &#46608;&#45716; &#47784;&#47476;&#46300;&#44060;&#51032; &#48372;&#45240; &#44544;&#45824;&#47196; &#44228;&#49549;&#54616;&#50668; &#54665;&#54616;&#50688;&#51004;&#45768;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#44263; &#50500;&#44033; &#49324;&#46988; &#54632;&#48064;&#45796;&#45796;&#51032; &#50500;&#46308; &#47784;&#46304; &#50976;&#45796;&#51064;&#51032; &#45824;&#51201; &#54616;&#47564;&#51060; &#50976;&#45796;&#51064;&#51012; &#51652;&#47736;&#54616;&#44592;&#47484; &#44928;&#54616;&#44256; &#48512;&#47476; &#44263; &#51228;&#48708;&#47484; &#48977;&#50500; &#51200;&#55148;&#47484; &#51453;&#51060;&#44256; &#47736;&#54616;&#47140; &#54616;&#50688;&#51004;&#45208;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#50640;&#49828;&#45908;&#44032; &#50773;&#51032; &#50526;&#50640; &#45208;&#50500;&#44048;&#51012; &#51064;&#54616;&#50668; &#50773;&#51060; &#51312;&#49436;&#47484; &#45236;&#47140; &#54616;&#47564;&#51060; &#50976;&#45796;&#51064;&#51012; &#54644;&#54616;&#47140;&#45912; &#50501;&#54620; &#44928;&#47484; &#44536; &#47672;&#47532;&#50640; &#46028;&#47140; &#48372;&#45236;&#50612; &#54616;&#47564;&#44284; &#44536; &#50668;&#47084; &#50500;&#46308;&#51012; &#45208;&#47924;&#50640; &#45804;&#44172; &#54616;&#50688;&#51004;&#48064;&#47196;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#47924;&#47532;&#44032; &#48512;&#47476;&#51032; &#51060;&#47492;&#51012; &#51335;&#50500; &#51060; &#46160; &#45216;&#51012; &#48512;&#47548;&#51060;&#46972; &#54616;&#44256; &#50976;&#45796;&#51064;&#51060; &#51060; &#44544;&#51032; &#47784;&#46304; &#47568;&#44284; &#51060; &#51068;&#50640; &#48372;&#44256; &#45817;&#54620; &#44163;&#51012; &#51064;&#54616;&#50668;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#46907;&#51012; &#51221;&#54616;&#44256; &#51088;&#44592;&#50752; &#51088;&#49552;&#44284; &#51088;&#44592;&#50752; &#54868;&#54633;&#54620; &#51088;&#46308;&#51060; &#54644;&#47560;&#45796; &#44536; &#44592;&#47197;&#54620; &#51221;&#44592;&#50640; &#51060; &#46160; &#45216;&#51012; &#50672;&#54616;&#50668; &#51648;&#53020; &#54224;&#54616;&#51648; &#50500;&#45768;&#54616;&#44592;&#47196; &#51089;&#51221;&#54616;&#44256;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#44033; &#46020;, &#44033; &#51021;, &#44033; &#51665;&#50640;&#49436; &#45824;&#45824;&#47196; &#51060; &#46160; &#45216;&#51012; &#44592;&#45392;&#54616;&#50668; &#51648;&#53412;&#46104; &#51060; &#48512;&#47548;&#51068;&#51012; &#50976;&#45796;&#51064; &#51473;&#50640;&#49436; &#54224;&#54616;&#51648; &#50506;&#44172; &#54616;&#44256; &#44536; &#51088;&#49552; &#51473;&#50640;&#49436;&#46020; &#44592;&#45392;&#54632;&#51060; &#54224;&#54616;&#51648; &#50506;&#44172; &#54616;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;&#50500;&#48708;&#54616;&#51068;&#51032; &#46392; &#50773;&#54980; &#50640;&#49828;&#45908;&#50752; &#50976;&#45796;&#51064; &#47784;&#47476;&#46300;&#44060;&#44032; &#51204;&#44428;&#51004;&#47196; &#44544;&#51012; &#50416;&#44256; &#48512;&#47548;&#50640; &#45824;&#54620; &#51060; &#46168;&#51704; &#54200;&#51648;&#47484; &#44403;&#51060; &#51648;&#53412;&#44172; &#54616;&#46104;</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#54868;&#54217;&#54616;&#44256; &#51652;&#49892;&#54620; &#47568;&#47196; &#54200;&#51648;&#47484; &#50024;&#49436; &#50500;&#54616;&#49688;&#50640;&#47196;&#51032; &#45208;&#46972; &#51068;&#48177; &#51060;&#49901; &#52832;&#46020;&#50640; &#51080;&#45716; &#50976;&#45796; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48372;&#45236;&#50612;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;&#51221;&#54620; &#44592;&#54620;&#50640; &#51060; &#48512;&#47548;&#51068;&#51012; &#51648;&#53412;&#44172; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50976;&#45796;&#51064; &#47784;&#47476;&#46300;&#44060;&#50752; &#50773;&#54980; &#50640;&#49828;&#45908;&#51032; &#47749;&#54620; &#48148;&#50752; &#50976;&#45796;&#51064;&#51060; &#44552;&#49885;&#54616;&#47728; &#48512;&#47476;&#51670;&#51008; &#44163;&#51012; &#51064;&#54616;&#50668; &#51088;&#44592;&#50752; &#51088;&#44592; &#51088;&#49552;&#51012; &#50948;&#54616;&#50668; &#51221;&#54620; &#48148;&#44032; &#51080;&#51020;&#51060;&#45908;&#46972;</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;&#50640;&#49828;&#45908;&#51032; &#47749;&#47161;&#51060; &#51060; &#48512;&#47548;&#50640; &#45824;&#54620; &#51068;&#51012; &#44204;&#44256;&#55176; &#54616;&#50688;&#44256; &#44536; &#51068;&#51060; &#52293;&#50640; &#44592;&#47197;&#46104;&#50632;&#45908;&#46972;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#51060; &#44536; &#48376;&#53664;&#50752; &#48148;&#45796; &#49452;&#46308;&#47196; &#44277;&#51012; &#48148;&#52824;&#44172; &#54616;&#50688;&#45908;&#46972;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#50773;&#51032; &#45733;&#47141;&#51032; &#47784;&#46304; &#54665;&#51201;&#44284; &#47784;&#47476;&#46300;&#44060;&#47484; &#45458;&#50668; &#51316;&#44480;&#52992; &#54620; &#49324;&#51201;&#51060; &#47700;&#45824;&#50752; &#48148;&#49324; &#50676;&#50773;&#51032; &#51068;&#44592;&#50640; &#44592;&#47197;&#46104;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#50976;&#45796;&#51064; &#47784;&#47476;&#46300;&#44060;&#44032; &#50500;&#54616;&#49688;&#50640;&#47196; &#50773;&#51032; &#45796;&#51020;&#51060; &#46104;&#44256; &#50976;&#45796;&#51064; &#51473;&#50640; &#51316;&#45824;&#54616;&#50668; &#44536; &#54728;&#45796;&#54620; &#54805;&#51228;&#50640;&#44172; &#44356;&#51012; &#48155;&#44256; &#44536; &#48177;&#49457;&#51032; &#51060;&#51061;&#51012; &#46020;&#47784;&#54616;&#47728; &#44536; &#47784;&#46304; &#51333;&#51313;&#51012; &#50504;&#50948;&#54616;&#50688;&#45908;&#46972;</p> 
<p><HR>
<CENTER>
<A HREF="job">Next: Job</A></CENTER>
</BODY>
</HTML>
