<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: Galatians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="co2">Previous</A>&nbsp;
<A HREF="eph">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: Galatians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#45212; &#44163;&#46020; &#50500;&#45768;&#50836; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#46020; &#50500;&#45768;&#50836; &#50724;&#51649; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#50752; &#48143; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#44536;&#47532;&#49828;&#46020;&#47484; &#49332;&#47532;&#49888; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#47196; &#47568;&#48120;&#50516;&#50500; &#49324;&#46020; &#46108; &#48148;&#50872;&#51008;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#54805;&#51228;&#47196; &#45908;&#48520;&#50612; &#44040;&#46972;&#46356;&#50500; &#50668;&#47084; &#44368;&#54924;&#46308;&#50640;&#44172;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#50864;&#47532; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#51335;&#50500; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#51080;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#54616;&#45208;&#45784; &#44263; &#50864;&#47532; &#50500;&#48260;&#51648;&#51032; &#46907;&#51012; &#46384;&#46972; &#51060; &#50501;&#54620; &#49464;&#45824;&#50640;&#49436; &#50864;&#47532;&#47484; &#44148;&#51648;&#49884;&#47140;&#44256; &#50864;&#47532; &#51396;&#47484; &#50948;&#54616;&#50668; &#51088;&#44592; &#47800;&#51012; &#46300;&#47532;&#49512;&#51004;&#45768;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#50689;&#44305;&#51060; &#51200;&#50640;&#44172; &#49464;&#49464;&#53664;&#47197; &#51080;&#51012;&#51648;&#50612;&#45796; ! &#50500;&#47704;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#47196; &#45320;&#55148;&#47484; &#48512;&#47476;&#49888; &#51060;&#47484; &#51060;&#44057;&#51060; &#49549;&#55176; &#46496;&#45208; &#45796;&#47480; &#48373;&#51020; &#51335;&#45716; &#44163;&#51012; &#45236;&#44032; &#51060;&#49345;&#55176; &#50668;&#44592;&#45432;&#46972;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#45796;&#47480; &#48373;&#51020;&#51008; &#50630;&#45208;&#45768; &#45796;&#47564; &#50612;&#46500; &#49324;&#46988;&#46308;&#51060; &#45320;&#55148;&#47484; &#50836;&#46976;&#52992; &#54616;&#50668; &#44536;&#47532;&#49828;&#46020;&#51032; &#48373;&#51020;&#51012; &#48320;&#54616;&#47140; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#44536;&#47084;&#45208; &#50864;&#47532;&#45208; &#54841; &#54616;&#45720;&#47196;&#48512;&#53552; &#50728; &#52380;&#49324;&#46972;&#46020; &#50864;&#47532;&#44032; &#45320;&#55148;&#50640;&#44172; &#51204;&#54620; &#48373;&#51020; &#50808;&#50640; &#45796;&#47480; &#48373;&#51020;&#51012; &#51204;&#54616;&#47732; &#51200;&#51452;&#47484; &#48155;&#51012;&#51648;&#50612;&#45796; !</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#50864;&#47532;&#44032; &#51204;&#50640; &#47568;&#54616;&#50688;&#44144;&#45768;&#50752; &#45236;&#44032; &#51648;&#44552; &#45796;&#49884; &#47568;&#54616;&#45432;&#45768; &#47564;&#51068; &#45572;&#44396;&#46304;&#51648; &#45320;&#55148;&#51032; &#48155;&#51008; &#44163; &#50808;&#50640; &#45796;&#47480; &#48373;&#51020;&#51012; &#51204;&#54616;&#47732; &#51200;&#51452;&#47484; &#48155;&#51012;&#51648;&#50612;&#45796; !</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#51060;&#51228; &#45236;&#44032; &#49324;&#46988;&#46308;&#50640;&#44172; &#51339;&#44172; &#54616;&#47028; &#54616;&#45208;&#45784;&#44760; &#51339;&#44172; &#54616;&#47028; &#49324;&#46988;&#46308;&#50640;&#44172; &#44592;&#49256;&#51012; &#44396;&#54616;&#47028; &#45236;&#44032; &#51648;&#44552;&#44620;&#51648; &#49324;&#46988;&#51032; &#44592;&#49256;&#51012; &#44396;&#54616;&#45716; &#44163;&#51060;&#50632;&#45908;&#47732; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333;&#51060; &#50500;&#45768;&#45768;&#46972;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50508;&#44172; &#54616;&#45432;&#45768; &#45236;&#44032; &#51204;&#54620; &#48373;&#51020;&#51060; &#49324;&#46988;&#51032; &#46907;&#51012; &#46384;&#46972; &#46108; &#44163;&#51060; &#50500;&#45768;&#46972;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#51060;&#45716; &#45236;&#44032; &#49324;&#46988;&#50640;&#44172;&#49436; &#48155;&#51008; &#44163;&#46020; &#50500;&#45768;&#50836; &#48176;&#50868; &#44163;&#46020; &#50500;&#45768;&#50836; &#50724;&#51649; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#44228;&#49884;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#45236;&#44032; &#51060;&#51204;&#50640; &#50976;&#45824;&#44368;&#50640; &#51080;&#51012; &#46412;&#50640; &#54665;&#54620; &#51068;&#51012; &#45320;&#55148;&#44032; &#46308;&#50632;&#44144;&#45768;&#50752; &#54616;&#45208;&#45784;&#51032; &#44368;&#54924;&#47484; &#49900;&#55176; &#54605;&#48149;&#54616;&#50668; &#51092;&#54644;&#54616;&#44256;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#45236;&#44032; &#45236; &#46041;&#51313; &#51473; &#50668;&#47084; &#50672;&#44049;&#51088;(&#63886;&#30002;&#32773;)&#48372;&#45796; &#50976;&#45824;&#44368;&#47484; &#51648;&#45208;&#52824;&#44172; &#48127;&#50612; &#45236; &#51312;&#49345;&#51032; &#50976;&#51204;&#50640; &#45824;&#54616;&#50668; &#45908;&#50865; &#50676;&#49900;&#51060; &#51080;&#50632;&#51004;&#45208;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#44536;&#47084;&#45208; &#45236; &#50612;&#47672;&#45768;&#51032; &#53468;&#47196;&#48512;&#53552; &#45208;&#47484; &#53469;&#51221;(&#25799;&#23450;)&#54616;&#49884;&#44256; &#51008;&#54812;&#47196; &#45208;&#47484; &#48512;&#47476;&#49888; &#51060;&#44032;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#44536; &#50500;&#46308;&#51012; &#51060;&#48169;&#50640; &#51204;&#54616;&#44592; &#50948;&#54616;&#50668; &#44536;&#47484; &#45236; &#49549;&#50640; &#45208;&#53440;&#45236;&#49884;&#44592;&#47484; &#44592;&#48848;&#54616;&#49892; &#46412;&#50640; &#45236;&#44032; &#44263; &#54792;&#50977;&#44284; &#51032;&#45436;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#46608; &#45208;&#48372;&#45796; &#47676;&#51200; &#49324;&#46020; &#46108; &#51088;&#46308;&#51012; &#47564;&#45208;&#47140;&#44256; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44032;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#50500;&#46972;&#48708;&#50500;&#47196; &#44052;&#45796;&#44032; &#45796;&#49884; &#45796;&#47700;&#49465;&#51004;&#47196; &#46028;&#50500;&#44052;&#45432;&#46972;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#44536; &#54980; &#49340;&#45380;&#47564;&#50640; &#45236;&#44032; &#44172;&#48148;&#47484; &#49900;&#48169;&#54616;&#47140;&#44256; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44032;&#49436; &#51200;&#50752; &#54632;&#44760; &#49901; &#50724;&#51068;&#51012; &#50976;&#54624;&#49940;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#51452;&#51032; &#54805;&#51228; &#50556;&#44256;&#48372; &#50808;&#50640; &#45796;&#47480; &#49324;&#46020;&#46308;&#51012; &#48372;&#51648; &#47803;&#54616;&#50688;&#45432;&#46972;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#48372;&#46972; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#50416;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#44144;&#51667;&#47568;&#51060; &#50500;&#45768;&#47196;&#46972;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#44536; &#54980;&#50640; &#45236;&#44032; &#49688;&#47532;&#50500;&#50752; &#44600;&#47532;&#44592;&#50500; &#51648;&#48169;&#50640; &#51060;&#47476;&#47104;&#51004;&#45208;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#50976;&#45824;&#50640; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#44368;&#54924;&#46308;&#51060; &#45208;&#47484; &#50620;&#44404;&#47196; &#50508;&#51648; &#47803;&#54616;&#44256;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#45796;&#47564; &#50864;&#47532;&#47484; &#54605;&#48149;&#54616;&#45912; &#51088;&#44032; &#51204;&#50640; &#51092;&#54644;&#54616;&#45912; &#44536; &#48127;&#51020;&#51012; &#51648;&#44552; &#51204;&#54620;&#45796; &#54632;&#51012; &#46307;&#44256;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#45208;&#47196; &#47568;&#48120;&#50516;&#50500; &#50689;&#44305;&#51012; &#54616;&#45208;&#45784;&#44760; &#46028;&#47532;&#45768;&#46972;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#49901; &#49324;&#45380; &#54980;&#50640; &#45236;&#44032; &#48148;&#45208;&#48148;&#50752; &#54632;&#44760; &#46356;&#46020;&#47484; &#45936;&#47532;&#44256; &#45796;&#49884; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972;&#44052;&#45432;&#45768;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#44228;&#49884;&#47484; &#51064;&#54616;&#50668; &#50732;&#46972;&#44032; &#45236;&#44032; &#51060;&#48169; &#44032;&#50868;&#45936;&#49436; &#51204;&#54028;&#54616;&#45716; &#48373;&#51020;&#51012; &#51200;&#55148;&#50640;&#44172; &#51228;&#52636;&#54616;&#46104; &#50976;&#47749;&#54620; &#51088;&#46308;&#50640;&#44172; &#49324;&#49324;&#47196;&#51060; &#54620; &#44163;&#51008; &#45236;&#44032; &#45804;&#51020;&#51656;&#54616;&#45716; &#44163;&#51060;&#45208; &#45804;&#51020;&#51656;&#54620; &#44163;&#51060; &#54747;&#46104;&#51648; &#50506;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#44536;&#47084;&#45208; &#45208;&#50752; &#54632;&#44760; &#51080;&#45716; &#54764;&#46972;&#51064; &#46356;&#46020;&#46972;&#46020; &#50613;&#51648;&#47196; &#54624;&#47168;&#47484; &#48155;&#44172; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#51060;&#45716; &#44032;&#47564;&#55176; &#46308;&#50612;&#50728; &#44144;&#51667; &#54805;&#51228; &#44620;&#45805;&#51060;&#46972; &#51200;&#55148;&#44032; &#44032;&#47564;&#55176; &#46308;&#50612;&#50728; &#44163;&#51008; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#50864;&#47532;&#51032; &#44032;&#51652; &#51088;&#50976;&#47484; &#50687;&#48372;&#44256; &#50864;&#47532;&#47484; &#51333;&#51004;&#47196; &#49340;&#44256;&#51088; &#54632;&#51060;&#47196;&#46104;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#50864;&#47532;&#44032; &#51068;&#49884;&#46972;&#46020; &#48373;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#48373;&#51020;&#51032; &#51652;&#47532;&#47196; &#45320;&#55148; &#44032;&#50868;&#45936; &#54637;&#49345; &#51080;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#50976;&#47749;&#54616;&#45796;&#45716; &#51060;&#46308; &#51473;&#50640; (&#48376;&#47000; &#50612;&#46500; &#51060;&#46308;&#51060;&#46304;&#51648; &#45236;&#44172; &#49345;&#44288;&#51060; &#50630;&#51004;&#47728; &#54616;&#45208;&#45784;&#51008; &#49324;&#46988;&#51032; &#50808;&#47784;&#47484; &#52712;&#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#45768;) &#51200; &#50976;&#47749;&#54620; &#51060;&#46308;&#51008; &#45236;&#44172; &#45908;&#54616;&#50668; &#51456; &#44163;&#51060; &#50630;&#44256;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#46020;&#47532;&#50612; &#45236;&#44032; &#47924;&#54624;&#47168;&#51088;&#50640;&#44172; &#48373;&#51020; &#51204;&#54632;&#51012; &#47585;&#44592;&#47484; &#48288;&#46300;&#47196;&#44032; &#54624;&#47168;&#51088;&#50640;&#44172; &#47585;&#51020;&#44284; &#44057;&#51060; &#54620; &#44163;&#51012; &#48372;&#44256;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#48288;&#46300;&#47196;&#50640;&#44172; &#50669;&#49324;&#54616;&#49324; &#44536;&#47484; &#54624;&#47168;&#51088;&#51032; &#49324;&#46020;&#47196; &#49340;&#51004;&#49888; &#51060;&#44032; &#46608;&#54620; &#45236;&#44172; &#50669;&#49324;&#54616;&#49324; &#45208;&#47484; &#51060;&#48169;&#51064;&#50640;&#44172; &#49324;&#46020;&#47196; &#49340;&#51004;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#46608; &#45236;&#44172; &#51452;&#49888; &#51008;&#54812;&#47484; &#50508;&#48064;&#47196; &#44592;&#46181;&#44057;&#51060; &#50668;&#44592;&#45716; &#50556;&#44256;&#48372;&#50752; &#44172;&#48148;&#50752; &#50836;&#54620;&#46020; &#45208;&#50752; &#48148;&#45208;&#48148;&#50640;&#44172; &#44368;&#51228;&#51032; &#50501;&#49688;&#47484; &#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#50864;&#47532;&#45716; &#51060;&#48169;&#51064;&#50640;&#44172;&#47196;, &#51200;&#55148;&#45716; &#54624;&#47168;&#51088;&#50640;&#44172;&#47196; &#44032;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#45796;&#47564; &#50864;&#47532;&#50640;&#44172; &#44032;&#45212;&#54620; &#51088;&#46308; &#49373;&#44033;&#54616;&#45716; &#44163;&#51012; &#48512;&#53441;&#54616;&#50688;&#51004;&#45768; &#51060;&#44163;&#51012; &#45208;&#46020; &#48376;&#47000; &#55192;&#50024; &#54665;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#44172;&#48148;&#44032; &#50504;&#46356;&#50725;&#50640; &#51060;&#47476;&#47104;&#51012; &#46412;&#50640; &#52293;&#47581;&#54624; &#51068;&#51060; &#51080;&#44592;&#47196; &#45236;&#44032; &#51200;&#47484; &#47732;&#52293;(&#38754;&#36012;)&#54616;&#50688;&#45432;&#46972;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#50556;&#44256;&#48372;&#50640;&#44172;&#49436; &#50728; &#50612;&#46500; &#51060;&#46308;&#51060; &#51060;&#47476;&#44592; &#51204;&#50640; &#44172;&#48148;&#44032; &#51060;&#48169;&#51064;&#44284; &#54632;&#44760; &#47673;&#45796;&#44032; &#51200;&#55148;&#44032; &#50724;&#47588; &#44536;&#44032; &#54624;&#47168;&#51088;&#46308;&#51012; &#46160;&#47140;&#50892;&#54616;&#50668; &#46496;&#45208; &#47932;&#47084;&#44032;&#47588;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#45224;&#51008; &#50976;&#45824;&#51064;&#46308;&#46020; &#51200;&#50752; &#44057;&#51060; &#50808;&#49885;&#54616;&#48064;&#47196; &#48148;&#45208;&#48148;&#46020; &#51200;&#55148;&#51032; &#50808;&#49885;&#50640; &#50976;&#54841;&#46104;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45208;&#45716; &#51200;&#55148;&#44032; &#48373;&#51020;&#51032; &#51652;&#47532;&#47484; &#46384;&#46972; &#48148;&#47196; &#54665;&#54616;&#51648; &#50500;&#45768;&#54632;&#51012; &#48372;&#44256; &#47784;&#46304; &#51088; &#50526;&#50640;&#49436; &#44172;&#48148;&#50640;&#44172; &#51060;&#47476;&#46104; &#45348;&#44032; &#50976;&#45824;&#51064;&#51004;&#47196;&#49436; &#51060;&#48169;&#51012; &#51335;&#44256; &#50976;&#45824;&#51064;&#45813;&#44172; &#49332;&#51648; &#50500;&#45768;&#54616;&#47732;&#49436; &#50612;&#52236;&#54616;&#50668; &#50613;&#51648;&#47196; &#51060;&#48169;&#51064;&#51012; &#50976;&#45824;&#51064;&#45813;&#44172; &#49332;&#44172; &#54616;&#47140;&#45712;&#45264; &#54616;&#50688;&#45432;&#46972;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#50864;&#47532;&#45716; &#48376;&#47000; &#50976;&#45824;&#51064;&#51060;&#50836; &#51060;&#48169; &#51396;&#51064;&#51060; &#50500;&#45768;&#47196;&#46104;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#49324;&#46988;&#51060; &#51032;&#47213;&#44172; &#46104;&#45716; &#44163;&#51008; &#50984;&#48277;&#51032; &#54665;&#50948;&#50640;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#45716; &#51460; &#50500;&#45716;&#44256;&#47196; &#50864;&#47532;&#46020; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#47484; &#48127;&#45208;&#45768; &#51060;&#45716; &#50864;&#47532;&#44032; &#50984;&#48277;&#51032; &#54665;&#50948;&#50640;&#49436; &#50500;&#45768;&#44256; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#51020;&#51004;&#47196;&#49436; &#51032;&#47213;&#45796; &#54632;&#51012; &#50619;&#51004;&#47140; &#54632;&#51060;&#46972; &#50984;&#48277;&#51032; &#54665;&#50948;&#47196;&#49436;&#45716; &#51032;&#47213;&#45796; &#54632;&#51012; &#50619;&#51012; &#50977;&#52404;&#44032; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#47564;&#51068; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51032;&#47213;&#44172; &#46104;&#47140; &#54616;&#45796;&#44032; &#51396;&#51064;&#51004;&#47196; &#45208;&#53440;&#45208;&#47732; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51396;&#47484; &#51667;&#44172; &#54616;&#45716; &#51088;&#45264; &#44208;&#53076; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#47564;&#51068; &#45236;&#44032; &#54736;&#50632;&#45912; &#44163;&#51012; &#45796;&#49884; &#49464;&#50864;&#47732; &#45236;&#44032; &#45208;&#47484; &#48276;&#48277;&#54620; &#51088;&#47196; &#47564;&#46300;&#45716; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#45236;&#44032; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50984;&#48277;&#51012; &#54693;&#54616;&#50668; &#51453;&#50632;&#45208;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51012; &#54693;&#54616;&#50668; &#49332;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#54804;&#45208;&#45768; &#44536;&#47088;&#51593; &#51060;&#51228;&#45716; &#45236;&#44032; &#49328; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#45236; &#50504;&#50640; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#49324;&#49888; &#44163;&#51060;&#46972; &#51060;&#51228; &#45236;&#44032; &#50977;&#52404; &#44032;&#50868;&#45936; &#49324;&#45716; &#44163;&#51008; &#45208;&#47484; &#49324;&#46993;&#54616;&#49324; &#45208;&#47484; &#50948;&#54616;&#50668; &#51088;&#44592; &#47800;&#51012; &#48260;&#47532;&#49888; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51012; &#48127;&#45716; &#48127;&#51020; &#50504;&#50640;&#49436; &#49324;&#45716; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47484; &#54224;&#54616;&#51648; &#50500;&#45768;&#54616;&#45432;&#45768; &#47564;&#51068; &#51032;&#47213;&#44172; &#46104;&#45716; &#44163;&#51060; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#51004;&#47732; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#54747;&#46104;&#51060; &#51453;&#51004;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#50612;&#47532;&#49437;&#46020;&#45796; &#44040;&#46972;&#46356;&#50500; &#49324;&#46988;&#46308;&#50500; ! &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#49888; &#44163;&#51060; &#45320;&#55148; &#45576; &#50526;&#50640; &#48157;&#55176; &#48372;&#51060;&#44144;&#45720; &#45572;&#44032; &#45320;&#55148;&#47484; &#44928;&#45908;&#45264;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45796;&#47564; &#51060;&#44163;&#51012; &#50508;&#47140; &#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#49457;&#47161;&#51012; &#48155;&#51008; &#44163;&#51008; &#50984;&#48277;&#51032; &#54665;&#50948;&#47196;&#45264; ? &#46307;&#44256; &#48127;&#51020;&#51004;&#47196;&#45264; ?</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#45320;&#55148;&#44032; &#51060;&#44057;&#51060; &#50612;&#47532;&#49437;&#51004;&#45264; ? &#49457;&#47161;&#51004;&#47196; &#49884;&#51089;&#54616;&#50688;&#45796;&#44032; &#51060;&#51228;&#45716; &#50977;&#52404;&#47196; &#47560;&#52824;&#44192;&#45712;&#45264; ?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#45320;&#55148;&#44032; &#51060;&#44057;&#51060; &#47566;&#51008; &#44340;&#47196;&#50880;&#51012; &#54747;&#46104;&#51060; &#48155;&#50520;&#45712;&#45264; ? &#44284;&#50672; &#54747;&#46104;&#45264; ?</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#45320;&#55148;&#50640;&#44172; &#49457;&#47161;&#51012; &#51452;&#49884;&#44256; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#45733;&#47141;&#51012; &#54665;&#54616;&#49884;&#45716; &#51060;&#51032; &#51068;&#51060; &#50984;&#48277;&#51032; &#54665;&#50948;&#50640;&#49436;&#45264; ? &#46307;&#44256; &#48127;&#51020;&#50640;&#49436;&#45264; ?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#50500;&#48652;&#46972;&#54632;&#51060; &#54616;&#45208;&#45784;&#51012; &#48127;&#51004;&#47588; &#51060;&#44163;&#51012; &#44536;&#50640;&#44172; &#51032;&#47196; &#51221;&#54616;&#49512;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#44536;&#47088;&#51593; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#51088;&#46308;&#51008; &#50500;&#48652;&#46972;&#54632;&#51032; &#50500;&#46308;&#51064; &#51460; &#50508;&#51648;&#50612;&#45796; !</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#46608; &#54616;&#45208;&#45784;&#51060; &#51060;&#48169;&#51012; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51032;&#47196; &#51221;&#54616;&#49892; &#44163;&#51012; &#49457;&#44221;&#51060; &#48120;&#47532; &#50508;&#44256; &#47676;&#51200; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#48373;&#51020;&#51012; &#51204;&#54616;&#46104; &#47784;&#46304; &#51060;&#48169;&#51060; &#45320;&#47484; &#51064;&#54616;&#50668; &#48373;&#51012; &#48155;&#51004;&#47532;&#46972; &#54616;&#50688;&#51004;&#45768;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#51088;&#45716; &#48127;&#51020;&#51060; &#51080;&#45716; &#50500;&#48652;&#46972;&#54632;&#44284; &#54632;&#44760; &#48373;&#51012; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#47924;&#47495; &#50984;&#48277; &#54665;&#50948;&#50640; &#49549;&#54620; &#51088;&#46308;&#51008; &#51200;&#51452; &#50500;&#47000; &#51080;&#45208;&#45768; &#44592;&#47197;&#46108; &#48148; &#45572;&#44396;&#46304;&#51648; &#50984;&#48277; &#52293;&#50640; &#44592;&#47197;&#46108; &#45824;&#47196; &#50728;&#44054; &#51068;&#51012; &#54637;&#49345; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#51200;&#51452; &#50500;&#47000; &#51080;&#45716; &#51088;&#46972; &#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#46608; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50500;&#47924;&#45208; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51032;&#47213;&#44172; &#46104;&#51648; &#47803;&#54624; &#44163;&#51060; &#48516;&#47749;&#54616;&#45768; &#51060;&#45716; &#51032;&#51064;&#51060; &#48127;&#51020;&#51004;&#47196; &#49332;&#47532;&#46972; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#50984;&#48277;&#51008; &#48127;&#51020;&#50640;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#46972; &#51060;&#47484; &#54665;&#54616;&#45716; &#51088;&#45716; &#44536; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#51200;&#51452;&#47484; &#48155;&#51008; &#48148; &#46104;&#49324; &#50984;&#48277;&#51032; &#51200;&#51452;&#50640;&#49436; &#50864;&#47532;&#47484; &#49549;&#47049;&#54616;&#49512;&#51004;&#45768; &#44592;&#47197;&#46108; &#48148; &#45208;&#47924;&#50640; &#45804;&#47536; &#51088;&#47560;&#45796; &#51200;&#51452; &#50500;&#47000; &#51080;&#45716; &#51088;&#46972; &#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#51060;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#50500;&#48652;&#46972;&#54632;&#51032; &#48373;&#51060; &#51060;&#48169;&#51064;&#50640;&#44172; &#48120;&#52824;&#44172; &#54616;&#44256; &#46608; &#50864;&#47532;&#47196; &#54616;&#50668;&#44552; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#49457;&#47161;&#51032; &#50557;&#49549;&#51012; &#48155;&#44172;&#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#54805;&#51228;&#46308;&#50500; ! &#49324;&#46988;&#51032; &#50696;&#45824;&#47196; &#47568;&#54616;&#45432;&#45768; &#49324;&#46988;&#51032; &#50616;&#50557;&#51060;&#46972;&#46020; &#51221;&#54620; &#54980;&#50640;&#45716; &#50500;&#47924;&#45208; &#54224;&#54616;&#44144;&#45208; &#45908;&#54616;&#44144;&#45208; &#54616;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#51060; &#50557;&#49549;&#46308;&#51008; &#50500;&#48652;&#46972;&#54632;&#44284; &#44536; &#51088;&#49552;&#50640;&#44172; &#47568;&#50432;&#54616;&#49888; &#44163;&#51064;&#45936; &#50668;&#47103;&#51012; &#44032;&#47532;&#53020; &#44536; &#51088;&#49552;&#46308;&#51060;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#50724;&#51649; &#54616;&#45208;&#47484; &#44032;&#47532;&#53020; &#45348; &#51088;&#49552;&#51060;&#46972; &#54616;&#49512;&#51004;&#45768; &#44263; &#44536;&#47532;&#49828;&#46020;&#46972;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#45236;&#44032; &#51060;&#44163;&#51012; &#47568;&#54616;&#45432;&#45768; &#54616;&#45208;&#45784;&#51032; &#48120;&#47532; &#51221;&#54616;&#49888; &#50616;&#50557;&#51012; &#49324;&#48177; &#49340;&#49901; &#45380;&#54980;&#50640; &#49373;&#44596; &#50984;&#48277;&#51060; &#50630;&#51060; &#54616;&#51648; &#47803;&#54616;&#50668; &#44536; &#50557;&#49549;&#51012; &#54747;&#46104;&#44172; &#54616;&#51648; &#47803;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#47564;&#51068; &#44536; &#50976;&#50629;&#51060; &#50984;&#48277;&#50640;&#49436; &#45212; &#44163;&#51060;&#47732; &#50557;&#49549;&#50640;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#47532;&#46972; &#44536;&#47084;&#45208; &#54616;&#45208;&#45784;&#51060; &#50557;&#49549;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51008;&#54812;&#47196; &#51452;&#49888; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#44536;&#47088;&#51593; &#50984;&#48277;&#51008; &#47924;&#50631;&#51060;&#45264; ? &#48276;&#48277;&#54632;&#51012; &#51064;&#54616;&#50668; &#45908;&#54620; &#44163;&#51060;&#46972; &#52380;&#49324;&#46308;&#47196; &#47568;&#48120;&#50516;&#50500; &#51473;&#48372;&#51032; &#49552;&#51012; &#48716;&#50612; &#48288;&#54392;&#49888; &#44163;&#51064;&#45936; &#50557;&#49549;&#54616;&#49888; &#51088;&#49552;&#51060; &#50724;&#49884;&#44592;&#44620;&#51648; &#51080;&#51012; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#51473;&#48372;&#45716; &#54620; &#54200;&#47564; &#50948;&#54620; &#51088;&#44032; &#50500;&#45768;&#45208; &#50724;&#51649; &#54616;&#45208;&#45784;&#51008; &#54616;&#45208;&#51060;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#44536;&#47084;&#47732; &#50984;&#48277;&#51060; &#54616;&#45208;&#45784;&#51032; &#50557;&#49549;&#46308;&#51012; &#44144;&#49828;&#47532;&#45712;&#45264; ? &#44208;&#53076; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#47564;&#51068; &#45733;&#55176; &#49332;&#44172; &#54616;&#45716; &#50984;&#48277;&#51012; &#51452;&#49512;&#45908;&#47732; &#51032;&#44032; &#48152;&#46300;&#49884; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#50520;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#44536;&#47084;&#45208; &#49457;&#44221;&#51060; &#47784;&#46304; &#44163;&#51012; &#51396; &#50500;&#47000; &#44032;&#46160;&#50632;&#51004;&#45768; &#51060;&#45716; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#50557;&#49549;&#51012; &#48127;&#45716; &#51088;&#46308;&#50640;&#44172; &#51452;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#48127;&#51020;&#51060; &#50724;&#44592; &#51204;&#50640; &#50864;&#47532;&#44032; &#50984;&#48277; &#50500;&#47000; &#47588;&#51064; &#48148; &#46104;&#44256; &#44228;&#49884;&#46112; &#48127;&#51020;&#51032; &#46412;&#44620;&#51648; &#44039;&#54804;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#51060;&#44057;&#51060; &#50984;&#48277;&#51060; &#50864;&#47532;&#47484; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172;&#47196; &#51064;&#46020;&#54616;&#45716; &#47805;&#54617;(&#22818;&#23416;) &#49440;&#49373;&#51060; &#46104;&#50612; &#50864;&#47532;&#47196; &#54616;&#50668;&#44552; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51032;&#47213;&#45796; &#54632;&#51012; &#50619;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#48127;&#51020;&#51060; &#50728; &#54980;&#47196;&#45716; &#50864;&#47532;&#44032; &#47805;&#54617;&#49440;&#49373; &#50500;&#47000; &#51080;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#45320;&#55148;&#44032; &#45796; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060; &#46104;&#50632;&#51004;&#45768;</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#45572;&#44396;&#46304;&#51648; &#44536;&#47532;&#49828;&#46020;&#50752; &#54633;&#54616;&#50668; &#49464;&#47168;&#47484; &#48155;&#51008; &#51088;&#45716; &#44536;&#47532;&#49828;&#46020;&#47196; &#50743;&#51077;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#45320;&#55148;&#45716; &#50976;&#45824;&#51064;&#51060;&#45208;, &#54764;&#46972;&#51064;&#51060;&#45208;, &#51333;&#51060;&#45208;, &#51088;&#51452;&#51088;&#45208;, &#45224;&#51088;&#45208;, &#50668;&#51088; &#50630;&#51060; &#45796; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#54616;&#45208;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#45320;&#55148;&#44032; &#44536;&#47532;&#49828;&#46020;&#44760; &#49549;&#54620; &#51088;&#47732; &#44263; &#50500;&#48652;&#46972;&#54632;&#51032; &#51088;&#49552;&#51060;&#50836; &#50557;&#49549;&#45824;&#47196; &#50976;&#50629;&#51012; &#51060;&#51012; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#45236;&#44032; &#46608; &#47568;&#54616;&#45432;&#45768; &#50976;&#50629;&#51012; &#51060;&#51012; &#51088;&#44032; &#47784;&#46304; &#44163;&#51032; &#51452;&#51064;&#51060;&#45208; &#50612;&#47160;&#51012; &#46041;&#50504;&#50640;&#45716; &#51333;&#44284; &#45796;&#47492;&#51060; &#50630;&#50612;&#49436;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#44536; &#50500;&#48260;&#51648;&#51032; &#51221;&#54620; &#46412;&#44620;&#51648; &#54980;&#44204;&#51064;&#44284; &#52397;&#51648;&#44592; &#50500;&#47000; &#51080;&#45208;&#45768;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#51060;&#50752; &#44057;&#51060; &#50864;&#47532;&#46020; &#50612;&#47160;&#51012; &#46412;&#50640; &#51060; &#49464;&#49345; &#52488;&#46321; &#54617;&#47928; &#50500;&#47000; &#51080;&#50612;&#49436; &#51333;&#45432;&#47495;&#54616;&#50688;&#45908;&#45768;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#46412;&#44032; &#52264;&#47588; &#54616;&#45208;&#45784;&#51060; &#44536; &#50500;&#46308;&#51012; &#48372;&#45236;&#49324; &#50668;&#51088;&#50640;&#44172;&#49436; &#45208;&#44172; &#54616;&#49884;&#44256; &#50984;&#48277; &#50500;&#47000; &#45208;&#44172; &#54616;&#49888; &#44163;&#51008;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#50984;&#48277; &#50500;&#47000; &#51080;&#45716; &#51088;&#46308;&#51012; &#49549;&#47049;&#54616;&#49884;&#44256; &#50864;&#47532;&#47196; &#50500;&#46308;&#51032; &#47749;&#48516;&#51012; &#50619;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#45320;&#55148;&#44032; &#50500;&#46308;&#51064;&#44256;&#47196; &#54616;&#45208;&#45784;&#51060; &#44536; &#50500;&#46308;&#51032; &#50689;&#51012; &#50864;&#47532; &#47560;&#51020; &#44032;&#50868;&#45936; &#48372;&#45236;&#49324; &#50500;&#48148;, &#50500;&#48260;&#51648;&#46972; &#48512;&#47476;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45348;&#44032; &#51060; &#54980;&#47196;&#45716; &#51333;&#51060; &#50500;&#45768;&#50836; &#50500;&#46308;&#51060;&#45768; &#50500;&#46308;&#51060;&#47732; &#54616;&#45208;&#45784;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50976;&#50629;&#51012; &#51060;&#51012; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#44536;&#47084;&#45208; &#45320;&#55148;&#44032; &#44536; &#46412;&#50640;&#45716; &#54616;&#45208;&#45784;&#51012; &#50508;&#51648; &#47803;&#54616;&#50668; &#48376;&#51656;&#49345; &#54616;&#45208;&#45784;&#51060; &#50500;&#45772; &#51088;&#46308;&#50640;&#44172; &#51333;&#45432;&#47495;&#54616;&#50688;&#45908;&#45768;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#51060;&#51228;&#45716; &#45320;&#55148;&#44032; &#54616;&#45208;&#45784;&#51012; &#50508; &#49104;&#45908;&#47084; &#54616;&#45208;&#45784;&#51032; &#50500;&#49888; &#48148; &#46104;&#50632;&#44144;&#45720; &#50612;&#52236;&#54616;&#50668; &#45796;&#49884; &#50557;&#54616;&#44256; &#52380;&#54620; &#52488;&#46321; &#54617;&#47928;&#51004;&#47196; &#46028;&#50500; &#44032;&#49436; &#45796;&#49884; &#51200;&#55148;&#50640;&#44172; &#51333;&#45432;&#47495;&#54616;&#47140; &#54616;&#45712;&#45264;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#45320;&#55148;&#44032; &#45216;&#44284; &#45804;&#44284; &#51208;&#44592;&#50752; &#54644;&#47484; &#49340;&#44032; &#51648;&#53412;&#45768;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#45236;&#44032; &#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#49688;&#44256;&#54620; &#44163;&#51060; &#54747;&#46112;&#44620; &#46160;&#47140;&#50892;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#50752; &#44057;&#51060; &#46104;&#50632;&#51008;&#51593; &#45320;&#55148;&#46020; &#45208;&#50752; &#44057;&#51060; &#46104;&#44592;&#47484; &#44396;&#54616;&#45432;&#46972; &#45320;&#55148;&#44032; &#45236;&#44172; &#54644;&#47213;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#45236;&#44032; &#52376;&#51020;&#50640; &#50977;&#52404;&#51032; &#50557;&#54632;&#51012; &#51064;&#54616;&#50668; &#45320;&#55148;&#50640;&#44172; &#48373;&#51020;&#51012; &#51204;&#54620; &#44163;&#51012; &#45320;&#55148;&#44032; &#50500;&#45716; &#48148;&#46972;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#45320;&#55148;&#47484; &#49884;&#54744;&#54616;&#45716; &#44163;&#51060; &#45236; &#50977;&#52404;&#50640; &#51080;&#51004;&#46104; &#51060;&#44163;&#51012; &#45320;&#55148;&#44032; &#50629;&#49888;&#50668;&#44592;&#51648;&#46020; &#50500;&#45768;&#54616;&#47728; &#48260;&#47532;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#45208;&#47484; &#54616;&#45208;&#45784;&#51032; &#52380;&#49324;&#50752; &#44057;&#51060; &#46608;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#50752; &#44057;&#51060; &#50689;&#51217;&#54616;&#50688;&#46020;&#45796;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#45320;&#55148;&#51032; &#48373;&#51060; &#51648;&#44552; &#50612;&#46356; &#51080;&#45712;&#45264; ? &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#51613;&#44144;&#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#54624; &#49688;&#47564; &#51080;&#50632;&#45908;&#47732; &#45320;&#55148;&#51032; &#45576;&#51060;&#46972;&#46020; &#48764;&#50612; &#45208;&#47484; &#51452;&#50632;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#44536;&#47088;&#51593; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#52280;&#46108; &#47568;&#51012; &#54616;&#48064;&#47196; &#50896;&#49688;&#44032; &#46104;&#50632;&#45712;&#45264; ?</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#51200;&#55148;&#44032; &#45320;&#55148;&#47484; &#45824;&#54616;&#50668; &#50676;&#49900;&#45236;&#45716; &#44163;&#51060; &#51339;&#51008; &#46907;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#45320;&#55148;&#47484; &#51060;&#44036; &#48537;&#50668; &#45320;&#55148;&#47196; &#51200;&#55148;&#47484; &#45824;&#54616;&#50668; &#50676;&#49900;&#45236;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#51339;&#51008; &#51068;&#50640; &#45824;&#54616;&#50668; &#50676;&#49900;&#51004;&#47196; &#49324;&#47784;&#54632;&#51012; &#48155;&#51020;&#51008; &#45236;&#44032; &#45320;&#55148;&#47484; &#45824;&#54616;&#50688;&#51012; &#46412;&#49104; &#50500;&#45768;&#46972; &#50616;&#51228;&#46304;&#51648; &#51339;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#45208;&#51032; &#51088;&#45376;&#46308;&#50500; &#45320;&#55148; &#49549;&#50640; &#44536;&#47532;&#49828;&#46020;&#51032; &#54805;&#49345;&#51060; &#51060;&#47336;&#44592;&#44620;&#51648; &#45796;&#49884; &#45320;&#47484; &#50948;&#54616;&#50668; &#54644;&#49328;&#54616;&#45716; &#49688;&#44256;&#47484; &#54616;&#45432;&#45768;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#45236;&#44032; &#51060;&#51228;&#46972;&#46020; &#45320;&#55148;&#50752; &#54632;&#44760; &#51080;&#50612; &#45236; &#51020;&#49457;&#51012; &#48320;&#54616;&#47140; &#54632;&#51008; &#45320;&#55148;&#47484; &#45824;&#54616;&#50668; &#51032;&#49900;&#51060; &#51080;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#45236;&#44172; &#47568;&#54616;&#46972; &#50984;&#48277; &#50500;&#47000; &#51080;&#44256;&#51088; &#54616;&#45716; &#51088;&#46308;&#50500; &#50984;&#48277;&#51012; &#46307;&#51648; &#47803;&#54616;&#50688;&#45712;&#45264; ?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#44592;&#47197;&#46108; &#48148; &#50500;&#48652;&#46972;&#54632;&#51060; &#46160; &#50500;&#46308;&#51060; &#51080;&#51004;&#45768; &#54616;&#45208;&#45716; &#44228;&#51665;&#51333;&#50640;&#44172;&#49436; &#54616;&#45208;&#45716; &#51088;&#50976;&#54616;&#45716; &#50668;&#51088;&#50640;&#44172;&#49436; &#45228;&#45796; &#54616;&#50688;&#51004;&#45208;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#44228;&#51665;&#51333;&#50640;&#44172;&#49436;&#45716; &#50977;&#52404;&#47484; &#46384;&#46972; &#45228;&#44256; &#51088;&#50976;&#54616;&#45716; &#50668;&#51088;&#50640;&#44172;&#49436;&#45716; &#50557;&#49549;&#51004;&#47196; &#47568;&#48120;&#50516;&#50520;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#51060;&#44163;&#51008; &#48708;&#50976;&#45768; &#51060; &#50668;&#51088;&#46308;&#51008; &#46160; &#50616;&#50557;&#51060;&#46972; &#54616;&#45208;&#45716; &#49884;&#45236;&#49328;&#51004;&#47196;&#48512;&#53552; &#51333;&#51012; &#45235;&#51008; &#51088;&#45768; &#44263; &#54616;&#44032;&#46972;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#51060; &#54616;&#44032;&#45716; &#50500;&#46972;&#48708;&#50500;&#50640; &#51080;&#45716; &#49884;&#45236;&#49328;&#51004;&#47196; &#51648;&#44552; &#51080;&#45716; &#50696;&#47336;&#49332;&#47128;&#44284; &#44057;&#51008; &#45936;&#45768; &#51200;&#44032; &#44536; &#51088;&#45376;&#46308;&#47196; &#45908;&#48520;&#50612; &#51333;&#45432;&#47495;&#54616;&#44256;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#50724;&#51649; &#50948;&#50640; &#51080;&#45716; &#50696;&#47336;&#49332;&#47128;&#51008; &#51088;&#50976;&#51088;&#45768; &#44263; &#50864;&#47532; &#50612;&#47672;&#45768;&#46972;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#44592;&#47197;&#46108; &#48148; &#51081;&#53468;&#52824; &#47803;&#54620; &#51088;&#50668; &#51600;&#44144;&#50892;&#54616;&#46972; &#44396;&#47196;&#52824; &#47803;&#54620; &#51088;&#50668; &#49548;&#47532; &#51656;&#47084; &#50808;&#52824;&#46972; &#51060;&#45716; &#54848;&#47196; &#49324;&#45716; &#51088;&#51032; &#51088;&#45376;&#44032; &#45224;&#54200; &#51080;&#45716; &#51088;&#51032; &#51088;&#45376;&#48372;&#45796; &#47566;&#51020;&#51060;&#46972; &#54616;&#50688;&#51004;&#45768;</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#54805;&#51228;&#46308;&#50500; ! &#45320;&#55148;&#45716; &#51060;&#49325;&#44284; &#44057;&#51060; &#50557;&#49549;&#51032; &#51088;&#45376;&#46972;</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#44536;&#47084;&#45208; &#44536; &#46412;&#50640; &#50977;&#52404;&#47484; &#46384;&#46972; &#45212; &#51088;&#44032; &#49457;&#47161;&#51012; &#46384;&#46972; &#45212; &#51088;&#47484; &#54605;&#48149;&#54620; &#44163;&#44057;&#51060; &#51060;&#51228;&#46020; &#44536;&#47084;&#54616;&#46020;&#45796;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;&#44536;&#47084;&#45208; &#49457;&#44221;&#51060; &#47924;&#50631;&#51012; &#47568;&#54616;&#45712;&#45544; &#44228;&#51665;&#51333;&#44284; &#44536; &#50500;&#46308;&#51012; &#45236;&#50612; &#51923;&#51004;&#46972; &#44228;&#51665;&#51333;&#51032; &#50500;&#46308;&#51060; &#51088;&#50976;&#54616;&#45716; &#50668;&#51088;&#51032; &#50500;&#46308;&#47196; &#45908;&#48520;&#50612; &#50976;&#50629;&#51012; &#50619;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;&#44536;&#47088;&#51593; &#54805;&#51228;&#46308;&#50500; ! &#50864;&#47532;&#45716; &#44228;&#51665;&#51333;&#51032; &#51088;&#45376;&#44032; &#50500;&#45768;&#50836; &#51088;&#50976;&#54616;&#45716; &#50668;&#51088;&#51032; &#51088;&#45376;&#45768;&#46972;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532;&#47196; &#51088;&#50976;&#52992; &#54616;&#47140;&#44256; &#51088;&#50976;&#47484; &#51452;&#49512;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#44403;&#49464;&#44172; &#49436;&#49436; &#45796;&#49884;&#45716; &#51333;&#51032; &#47693;&#50640;&#47484; &#47700;&#51648; &#47568;&#46972; !</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#48372;&#46972; &#45208; &#48148;&#50872;&#51008; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#47564;&#51068; &#54624;&#47168;&#47484; &#48155;&#51004;&#47732; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#50500;&#47924; &#50976;&#51061;&#51060; &#50630;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#45236;&#44032; &#54624;&#47168;&#47484; &#48155;&#45716; &#44033; &#49324;&#46988;&#50640;&#44172; &#45796;&#49884; &#51613;&#44144;&#54616;&#45432;&#45768; &#44536;&#45716; &#50984;&#48277; &#51204;&#52404;&#47484; &#54665;&#54624; &#51032;&#47924;&#47484; &#44032;&#51652; &#51088;&#46972;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#50984;&#48277; &#50504;&#50640;&#49436; &#51032;&#47213;&#45796; &#54632;&#51012; &#50619;&#51004;&#47140; &#54616;&#45716; &#45320;&#55148;&#45716; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172;&#49436; &#45130;&#50612;&#51648;&#44256; &#51008;&#54812;&#50640;&#49436; &#46504;&#50612;&#51652; &#51088;&#47196;&#45796;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#50864;&#47532;&#44032; &#49457;&#47161;&#51004;&#47196; &#48127;&#51020;&#51012; &#51335;&#50500; &#51032;&#51032; &#49548;&#47581;&#51012; &#44592;&#45796;&#47532;&#45432;&#45768;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436;&#45716; &#54624;&#47168;&#45208; &#47924;&#54624;&#47168;&#44032; &#54952;&#47141;&#51060; &#50630;&#46104; &#49324;&#46993;&#51004;&#47196;&#50024; &#50669;&#49324;&#54616;&#45716; &#48127;&#51020; &#49104;&#51060;&#45768;&#46972; !</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#45320;&#55148;&#44032; &#45804;&#51020;&#51656;&#51012; &#51096;&#54616;&#45908;&#45768; &#45572;&#44032; &#45320;&#55148;&#47484; &#47561;&#50500; &#51652;&#47532;&#47484; &#49692;&#51333;&#52824; &#50506;&#44172; &#54616;&#45908;&#45264; ?</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#44536; &#44428;&#47732;&#51060; &#45320;&#55148;&#47484; &#48512;&#47476;&#49888; &#51060;&#50640;&#44172;&#49436; &#45212; &#44163;&#51060; &#50500;&#45768;&#46972;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#51201;&#51008; &#45572;&#47337;&#51060; &#50728; &#45929;&#51060;&#50640; &#54140;&#51648;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#45208;&#45716; &#45320;&#55148;&#44032; &#50500;&#47924; &#45796;&#47480; &#47560;&#51020;&#46020; &#54408;&#51648; &#50500;&#45768;&#54624; &#51460;&#51012; &#51452; &#50504;&#50640;&#49436; &#54869;&#49888;&#54616;&#45432;&#46972; &#44536;&#47084;&#45208; &#45320;&#55148;&#47484; &#50836;&#46041;&#52992; &#54616;&#45716; &#51088;&#45716; &#45572;&#44396;&#46304;&#51648; &#49900;&#54032;&#51012; &#48155;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#54805;&#51228;&#46308;&#50500; ! &#45236;&#44032; &#51648;&#44552;&#44620;&#51648; &#54624;&#47168;&#47484; &#51204;&#54616;&#47732; &#50612;&#52236;&#54616;&#50668; &#51648;&#44552;&#44620;&#51648; &#54605;&#48149;&#51012; &#48155;&#51004;&#47532;&#50836; &#44536;&#47532;&#54616;&#50688;&#51004;&#47732; &#49901;&#51088;&#44032;&#51032; &#44144;&#52824;&#45716; &#44163;&#51060; &#44536;&#52452;&#51004;&#47532;&#45768;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#45320;&#55148;&#47484; &#50612;&#51648;&#47101;&#44172; &#54616;&#45716; &#51088;&#46308;&#51060; &#49828;&#49828;&#47196; &#48288;&#50612;&#48260;&#47532;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#54805;&#51228;&#46308;&#50500; ! &#45320;&#55148;&#44032; &#51088;&#50976;&#47484; &#50948;&#54616;&#50668; &#48512;&#47476;&#49900;&#51012; &#51077;&#50632;&#51004;&#45208; &#44536;&#47084;&#45208; &#44536; &#51088;&#50976;&#47196; &#50977;&#52404;&#51032; &#44592;&#54924;&#47484; &#49340;&#51648; &#47568;&#44256; &#50724;&#51649; &#49324;&#46993;&#51004;&#47196; &#49436;&#47196; &#51333;&#45432;&#47495;&#54616;&#46972; !</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#50728; &#50984;&#48277;&#51008; &#45348; &#51060;&#50883; &#49324;&#46993;&#54616;&#44592;&#47484; &#45348; &#47800;&#44057;&#51060; &#54616;&#46972; &#54616;&#49888; &#54620; &#47568;&#50432;&#50640; &#51060;&#47336;&#50632;&#45208;&#45768;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#47564;&#51068; &#49436;&#47196; &#47932;&#44256; &#47673;&#51004;&#47732; &#54588;&#52264; &#47736;&#47581;&#54624;&#44620; &#51312;&#49900;&#54616;&#46972;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#45236;&#44032; &#51060;&#47476;&#45432;&#45768; &#45320;&#55148;&#45716; &#49457;&#47161;&#51012; &#51335;&#50500; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#50977;&#52404;&#51032; &#50837;&#49900;&#51012; &#51060;&#47336;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#50977;&#52404;&#51032; &#49548;&#50837;&#51008; &#49457;&#47161;&#51012; &#44144;&#49828;&#47532;&#44256; &#49457;&#47161;&#51032; &#49548;&#50837;&#51008; &#50977;&#52404;&#47484; &#44144;&#49828;&#47532;&#45208;&#45768; &#51060; &#46168;&#51060; &#49436;&#47196; &#45824;&#51201;&#54632;&#51004;&#47196; &#45320;&#55148;&#51032; &#50896;&#54616;&#45716; &#44163;&#51012; &#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#45320;&#55148;&#44032; &#47564;&#51068; &#49457;&#47161;&#51032; &#51064;&#46020;&#54616;&#49884;&#45716; &#48148;&#44032; &#46104;&#47732; &#50984;&#48277; &#50500;&#47000; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#50977;&#52404;&#51032; &#51068;&#51008; &#54788;&#51200;&#54616;&#45768; &#44263; &#51020;&#54665;&#44284;, &#45908;&#47084;&#50868; &#44163;&#44284;, &#54840;&#49353;&#44284;,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#50864;&#49345; &#49709;&#48176;&#50752;, &#49696;&#49688;&#50752;, &#50896;&#49688;&#47484; &#47610;&#45716; &#44163;&#44284;, &#48516;&#51137;&#44284;, &#49884;&#44592;&#50752;, &#48516;&#45252;&#44284;, &#45817;&#51667;&#45716; &#44163;&#44284;, &#48516;&#47532;&#54632;&#44284;, &#51060;&#45800;&#44284;,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#53804;&#44592;&#50752;, &#49696; &#52712;&#54632;&#44284;, &#48169;&#53461;&#54632;&#44284;, &#46608; &#44536;&#50752; &#44057;&#51008; &#44163;&#46308;&#51060;&#46972; &#51204;&#50640; &#45320;&#55148;&#50640;&#44172; &#44221;&#44228;&#54620; &#44163;&#44057;&#51060; &#44221;&#44228;&#54616;&#45432;&#45768; &#51060;&#47088; &#51068;&#51012; &#54616;&#45716; &#51088;&#46308;&#51008; &#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#47484; &#50976;&#50629;&#51004;&#47196; &#48155;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#50724;&#51649; &#49457;&#47161;&#51032; &#50676;&#47588;&#45716; &#49324;&#46993;&#44284;, &#55148;&#46973;&#44284;, &#54868;&#54217;&#44284;, &#50724;&#47000; &#52280;&#51020;&#44284;, &#51088;&#48708;&#50752;, &#50577;&#49440;&#44284;, &#52649;&#49457;&#44284;,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#50728;&#50976;&#50752;, &#51208;&#51228;&#45768; &#51060;&#44057;&#51008; &#44163;&#51012; &#44552;&#51648;&#54624; &#48277;&#51060; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#49324;&#46988;&#46308;&#51008; &#50977;&#52404;&#50752; &#54632;&#44760; &#44536; &#51221;&#44284; &#50837;&#49900;&#51012; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#50520;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#47564;&#51068; &#50864;&#47532;&#44032; &#49457;&#47161;&#51004;&#47196; &#49332;&#47732; &#46608;&#54620; &#49457;&#47161;&#51004;&#47196; &#54665;&#54624;&#51648;&#45768;</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;&#54747;&#46108; &#50689;&#44305;&#51012; &#44396;&#54616;&#50668; &#49436;&#47196; &#44201;&#46041;&#54616;&#44256; &#49436;&#47196; &#53804;&#44592;&#54616;&#51648; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#54805;&#51228;&#46308;&#50500; ! &#49324;&#46988;&#51060; &#47564;&#51068; &#47924;&#49832; &#48276;&#51396;&#54620; &#51068;&#51060; &#46300;&#47084;&#45208;&#44144;&#46304; &#49888;&#47161;&#54620; &#45320;&#55148;&#45716; &#50728;&#50976;&#54620; &#49900;&#47161;&#51004;&#47196; &#44536;&#47084;&#54620; &#51088;&#47484; &#48148;&#47196; &#51105;&#44256; &#45348; &#51088;&#49888;&#51012; &#46028;&#50500;&#48372;&#50500; &#45320;&#46020; &#49884;&#54744;&#51012; &#48155;&#51012;&#44620; &#46160;&#47140;&#50892;&#54616;&#46972;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#45320;&#55148;&#44032; &#51664;&#51012; &#49436;&#47196; &#51648;&#46972; ! &#44536;&#47532;&#54616;&#50668; &#44536;&#47532;&#49828;&#46020;&#51032; &#48277;&#51012; &#49457;&#52712;&#54616;&#46972;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#47564;&#51068; &#45572;&#44032; &#50500;&#47924; &#44163;&#46020; &#46104;&#51648; &#47803;&#54616;&#44256; &#46108; &#51460;&#47196; &#49373;&#44033;&#54616;&#47732; &#49828;&#49828;&#47196; &#49549;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#44033;&#44033; &#51088;&#44592;&#51032; &#51068;&#51012; &#49332;&#54588;&#46972; &#44536;&#47532;&#54616;&#47732; &#51088;&#46993;&#54624; &#44163;&#51060; &#51088;&#44592;&#50640;&#44172;&#47564; &#51080;&#44256; &#45224;&#50640;&#44172;&#45716; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#44033;&#44033; &#51088;&#44592;&#51032; &#51664;&#51012; &#51656; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#44032;&#47476;&#52840;&#51012; &#48155;&#45716; &#51088;&#45716; &#47568;&#50432;&#51012; &#44032;&#47476;&#52824;&#45716; &#51088;&#50752; &#47784;&#46304; &#51339;&#51008; &#44163;&#51012; &#54632;&#44760; &#54616;&#46972; !</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#49828;&#49828;&#47196; &#49549;&#51060;&#51648; &#47568;&#46972; ! &#54616;&#45208;&#45784;&#51008; &#47564;&#54848;&#55176; &#50668;&#44608;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#45768; &#49324;&#46988;&#51060; &#47924;&#50631;&#51004;&#47196; &#49900;&#46304;&#51648; &#44536;&#45824;&#47196; &#44144;&#46160;&#47532;&#46972; !</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#51088;&#44592;&#51032; &#50977;&#52404;&#47484; &#50948;&#54616;&#50668; &#49900;&#45716; &#51088;&#45716; &#50977;&#52404;&#47196;&#48512;&#53552; &#50025;&#50612;&#51652; &#44163;&#51012; &#44144;&#46160;&#44256; &#49457;&#47161;&#51012; &#50948;&#54616;&#50668; &#49900;&#45716; &#51088;&#45716; &#49457;&#47161;&#51004;&#47196;&#48512;&#53552; &#50689;&#49373;&#51012; &#44144;&#46160;&#47532;&#46972;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#50864;&#47532;&#44032; &#49440;&#51012; &#54665;&#54616;&#46104; &#45209;&#49900;&#54616;&#51648; &#47568;&#51648;&#45768; &#54588;&#44260;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#46412;&#44032; &#51060;&#47476;&#47588; &#44144;&#46160;&#47532;&#46972;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#45716; &#44592;&#54924; &#51080;&#45716; &#45824;&#47196; &#47784;&#46304; &#51060;&#50640;&#44172; &#52265;&#54620; &#51068;&#51012; &#54616;&#46104; &#45908;&#50865; &#48127;&#51020;&#51032; &#44032;&#51221;&#46308;&#50640;&#44172; &#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#45236; &#49552;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#47111;&#44172; &#53360; &#44544;&#51088;&#47196; &#50420; &#44163;&#51012; &#48372;&#46972;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#47924;&#47495; &#50977;&#52404;&#51032; &#47784;&#50577;&#51012; &#45236;&#47140; &#54616;&#45716; &#51088;&#46308;&#51060; &#50613;&#51648;&#47196; &#45320;&#55148;&#47196; &#54624;&#47168; &#48155;&#44172; &#54632;&#51008; &#51200;&#55148;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#49901;&#51088;&#44032;&#47484; &#51064;&#54616;&#50668; &#54605;&#48149;&#51012; &#47732;&#54616;&#47140; &#54632;&#49104;&#51060;&#46972;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#54624;&#47168; &#48155;&#51008; &#51200;&#55148;&#46972;&#46020; &#49828;&#49828;&#47196; &#50984;&#48277;&#51008; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#45320;&#55148;&#47196; &#54624;&#47168; &#48155;&#44172; &#54616;&#47140; &#54616;&#45716; &#44163;&#51008; &#45320;&#55148;&#51032; &#50977;&#52404;&#47196; &#51088;&#46993;&#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#44536;&#47084;&#45208; &#45236;&#44172;&#45716; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#49901;&#51088;&#44032; &#50808;&#50640; &#44208;&#53076; &#51088;&#46993;&#54624; &#44163;&#51060; &#50630;&#51004;&#45768; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#49464;&#49345;&#51060; &#45208;&#47484; &#45824;&#54616;&#50668; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55176;&#44256; &#45236;&#44032; &#46608;&#54620; &#49464;&#49345;&#51012; &#45824;&#54616;&#50668; &#44536;&#47084;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#54624;&#47168;&#45208; &#47924;&#54624;&#47168;&#44032; &#50500;&#47924; &#44163;&#46020; &#50500;&#45768;&#47196;&#46104; &#50724;&#51649; &#49352;&#47196; &#51648;&#51004;&#49900;&#51012; &#48155;&#51008; &#51088;&#49104;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#47924;&#47495; &#51060; &#44508;&#47168;&#47484; &#54665;&#54616;&#45716; &#51088;&#50640;&#44172;&#50752; &#54616;&#45208;&#45784;&#51032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#54217;&#44053;&#44284; &#44557;&#55100;&#51060; &#51080;&#51012;&#51648;&#50612;&#45796; !</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#51060; &#54980;&#47196;&#45716; &#45572;&#44396;&#46304;&#51648; &#45208;&#47484; &#44340;&#47213;&#44172; &#47568;&#46972; &#45236;&#44032; &#45236; &#47800;&#50640; &#50696;&#49688;&#51032; &#55124;&#51201;&#51012; &#44032;&#51276;&#45432;&#46972;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#54805;&#51228;&#46308;&#50500; ! &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#44032; &#45320;&#55148; &#49900;&#47161;&#50640; &#51080;&#51012;&#51648;&#50612;&#45796; ! &#50500;&#47704;</p> 
<p><HR>
<CENTER>
<A HREF="eph">Next: Ephesians</A></CENTER>
</BODY>
</HTML>
