<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: Hosea</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="dan">Previous</A>&nbsp;
<A HREF="joe">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: Hosea</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#50883;&#49884;&#50556;&#50752; &#50836;&#45812;&#44284; &#50500;&#54616;&#49828;&#50752; &#55176;&#49828;&#44592;&#50556;&#44032; &#51060;&#50612; &#50976;&#45796; &#50773;&#51060; &#46108; &#49884;&#45824; &#44263; &#50836;&#50500;&#49828;&#51032; &#50500;&#46308; &#50668;&#47196;&#48372;&#50516;&#51060; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#46108; &#49884;&#45824;&#50640; &#48652;&#50640;&#47532;&#51032; &#50500;&#46308; &#54840;&#49464;&#50500;&#50640;&#44172; &#51076;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#46972;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#48708;&#47196;&#49548; &#54840;&#49464;&#50500;&#47196; &#47568;&#50432;&#54616;&#49884;&#45768;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#49464;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#44032;&#49436; &#51020;&#46976;&#54620; &#50500;&#45236;&#47484; &#52712;&#54616;&#50668; &#51020;&#46976;&#54620; &#51088;&#49885;&#46308;&#51012; &#45235;&#51004;&#46972; &#51060; &#45208;&#46972;&#44032; &#50668;&#54840;&#50752;&#47484; &#46496;&#45208; &#53356;&#44172; &#54665;&#51020;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#51060;&#50640; &#51200;&#44032; &#44032;&#49436; &#46356;&#48660;&#46972;&#51076;&#51032; &#46392; &#44256;&#47708;&#51012; &#52712;&#54616;&#50688;&#45908;&#45768; &#51200;&#44032; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51004;&#47588;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#49464;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536; &#51060;&#47492;&#51012; &#51060;&#49828;&#47476;&#50648;&#51060;&#46972; &#54616;&#46972; &#51312;&#44552; &#54980;&#50640; &#45236;&#44032; &#51060;&#49828;&#47476;&#50648;&#51032; &#54588;&#47484; &#50696;&#54980;&#51032; &#51665;&#50640; &#44058;&#51004;&#47728; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#45208;&#46972;&#47484; &#54224;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#44536; &#45216;&#50640; &#45236;&#44032; &#51060;&#49828;&#47476;&#50648; &#44264;&#51676;&#44592;&#50640;&#49436; &#51060;&#49828;&#46972;&#50648;&#51032; &#54876;&#51012; &#44734;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#44256;&#47708;&#51060; &#46608; &#51081;&#53468;&#54616;&#50668; &#46392;&#51012; &#45235;&#51004;&#47588; &#50668;&#54840;&#50752;&#44760;&#49436; &#54840;&#49464;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536; &#51060;&#47492;&#51012; &#47196;&#47336;&#54616;&#47560;&#46972; &#54616;&#46972; &#45236;&#44032; &#45796;&#49884;&#45716; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51012; &#44557;&#55100;&#55176; &#50668;&#44200;&#49436; &#49324;&#54616;&#51648; &#50506;&#51012; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#44536;&#47084;&#45208; &#45236;&#44032; &#50976;&#45796; &#51313;&#49549;&#51012; &#44557;&#55100;&#55176; &#50668;&#44200; &#51200;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#47196; &#44396;&#50896;&#54616;&#44192;&#44256; &#54876;&#44284; &#52860;&#51060;&#45208; &#51204;&#51137;&#51060;&#45208; &#47568;&#44284; &#47560;&#48337;&#51004;&#47196; &#44396;&#50896;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#44256;&#47708;&#51060; &#47196;&#47336;&#54616;&#47560;&#47484; &#51222;&#46528; &#54980;&#50640; &#46608; &#51081;&#53468;&#54616;&#50668; &#50500;&#46308;&#51012; &#45235;&#51004;&#47588;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#44536; &#51060;&#47492;&#51012; &#47196;&#50516;&#48120;&#46972; &#54616;&#46972; &#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51060; &#50500;&#45768;&#50836; &#45208;&#45716; &#45320;&#55148; &#54616;&#45208;&#45784;&#51060; &#46104;&#51648; &#50500;&#45768;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#44536;&#47084;&#45208; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51032; &#49688;&#44032; &#48148;&#45815;&#44032;&#51032; &#47784;&#47000;&#44057;&#51060; &#46104;&#50612;&#49436; &#52769;&#47049;&#54624; &#49688;&#46020; &#50630;&#44256; &#49472; &#49688;&#46020; &#50630;&#51012; &#44163;&#51060;&#47728; &#51204;&#50640; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51060; &#50500;&#45768;&#46972; &#54620; &#44536;&#44275;&#50640;&#49436; &#51200;&#55148;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#49324;&#49888; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46972; &#54624; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#51060;&#50640; &#50976;&#45796; &#51088;&#49552;&#44284; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#54632;&#44760; &#47784;&#50668; &#54620; &#46160;&#47785;&#51012; &#49464;&#50864;&#44256; &#44536; &#46405;&#50640;&#49436;&#48512;&#53552; &#50732;&#46972; &#50724;&#47532;&#45768; &#51060;&#49828;&#47476;&#50648;&#51032; &#45216;&#51060; &#53364; &#44163;&#51076;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#45320;&#55148; &#54805;&#51228;&#50640;&#44172;&#45716; &#50516;&#48120;&#46972; &#54616;&#44256; &#45320;&#55148; &#51088;&#47588;&#50640;&#44172;&#45716; &#47336;&#54616;&#47560;&#46972; &#54616;&#46972;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#45320;&#55148; &#50612;&#48120;&#50752; &#51137;&#47200;&#54616;&#44256; &#51137;&#47200;&#54616;&#46972; &#51200;&#45716; &#45236; &#50500;&#45236;&#44032; &#50500;&#45768;&#50836; &#45208;&#45716; &#51200;&#51032; &#45224;&#54200;&#51060; &#50500;&#45768;&#46972; &#51200;&#47196; &#44536; &#50620;&#44404;&#50640;&#49436; &#51020;&#46976;&#51012; &#51228;&#54616;&#44172; &#54616;&#44256; &#44536; &#50976;&#48169;&#49324;&#51060;&#50640;&#49436; &#51020;&#54665;&#51012; &#51228;&#54616;&#44172; &#54616;&#46972;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#47732; &#45236;&#44032; &#51200;&#47484; &#48268;&#44144;&#48279;&#44200;&#49436; &#44536; &#45208;&#45912; &#45216;&#44284; &#44057;&#44172; &#54624; &#44163;&#51060;&#50836; &#51200;&#47196; &#44305;&#50556; &#44057;&#51060; &#46104;&#44172; &#54616;&#47728; &#47560;&#47480; &#46405;&#44057;&#51060; &#46104;&#44172; &#54616;&#50668; &#47785;&#47568;&#46972; &#51453;&#44172; &#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#45236;&#44032; &#44536; &#51088;&#45376;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#51020;&#46976;&#54620; &#51088;&#49885;&#46308;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#51200;&#55148;&#51032; &#50612;&#48120;&#45716; &#54665;&#51020;&#54616;&#50688;&#44256; &#51200;&#55148;&#47484; &#48176;&#50632;&#45912; &#51088;&#44032; &#48512;&#45124;&#47084;&#50868; &#51068;&#51012; &#54665;&#54616;&#50688;&#45208;&#45768; &#45824;&#51200; &#51200;&#44032; &#51060;&#47476;&#44592;&#47484; &#45208;&#45716; &#45208;&#47484; &#50672;&#50528;&#54616;&#45716; &#51088;&#46308;&#51012; &#46384;&#47476;&#47532;&#45768; &#51200;&#55148;&#44032; &#45236; &#46497;&#44284;, &#45236; &#47932;&#44284;, &#45236; &#50577;&#53560;&#44284;, &#45236; &#49340;&#44284;, &#45236; &#44592;&#47492;&#44284;, &#45236; &#49696;&#46308;&#51012; &#45236;&#44172; &#51456;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44032;&#49884;&#47196; &#44536; &#44600;&#51012; &#47561;&#51004;&#47728; &#45812;&#51012; &#49939;&#50500; &#51200;&#47196; &#44536; &#44600;&#51012; &#52286;&#51648; &#47803;&#54616;&#44172; &#54616;&#47532;&#45768;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#51200;&#44032; &#44536; &#50672;&#50528;&#54616;&#45716; &#51088;&#47484; &#46384;&#46972; &#44040;&#51648;&#46972;&#46020; &#48120;&#52824;&#51648; &#47803;&#54616;&#47728; &#51200;&#55148;&#47484; &#52286;&#51012;&#51648;&#46972;&#46020; &#47564;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; &#44536;&#51228;&#50556; &#51200;&#44032; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#48376; &#45224;&#54200;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#45768; &#44536; &#46412;&#51032; &#45236; &#54805;&#54200;&#51060; &#51648;&#44552;&#48372;&#45796; &#45208;&#50520;&#51020;&#51060;&#46972; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#51008; &#45236;&#44032; &#51200;&#50640;&#44172; &#51456; &#44163;&#51060;&#50836; &#51200;&#55148;&#44032; &#48148;&#50508;&#51012; &#50948;&#54616;&#50668; &#50420; &#51008;&#44284; &#44552;&#46020; &#45236;&#44032; &#51200;&#50640;&#44172; &#45908;&#54616;&#50668; &#51456; &#44163;&#51060;&#50612;&#45720; &#51200;&#44032; &#50508;&#51648; &#47803;&#54616;&#46020;&#45796;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#44536; &#49884;&#51208;&#50640; &#45236;&#44032; &#45236; &#44257;&#49885;&#51012; &#46020;&#47196; &#52286;&#51004;&#47728; &#44536; &#49884;&#44592;&#50640; &#45236;&#44032; &#45236; &#49352; &#54252;&#46020;&#51452;&#47484; &#46020;&#47196; &#52286;&#51004;&#47728; &#46608; &#51200;&#55148; &#48268;&#44144;&#48279;&#51008; &#47800;&#51012; &#44032;&#47532;&#50872; &#45236; &#50577;&#53560;&#44284; &#45236; &#49340;&#51012; &#48764;&#50519;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#51060;&#51228; &#45236;&#44032; &#44536; &#49688;&#52824;&#47484; &#44536; &#50672;&#50528;&#54616;&#45716; &#51088;&#51032; &#45576;&#50526;&#50640; &#46300;&#47084;&#45236;&#47532;&#45768; &#51200;&#47484; &#45236; &#49552;&#50640;&#49436; &#44148;&#51256;&#45244; &#49324;&#46988;&#51060; &#50630;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#45236;&#44032; &#44536; &#47784;&#46304; &#55148;&#46973;&#44284; &#51208;&#44592;&#50752; &#50900;&#49325;&#44284; &#50504;&#49885;&#51068;&#44284; &#47784;&#46304; &#47749;&#51208;&#51012; &#54224;&#54616;&#44192;&#44256;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#51200;&#44032; &#51204;&#50640; &#51060;&#47476;&#44592;&#47484; &#51060;&#44163;&#51008; &#45208;&#47484; &#50672;&#50528;&#54616;&#45716; &#51088;&#46308;&#51060; &#45236;&#44172; &#51456; &#44050;&#51060;&#46972; &#54616;&#45912; &#44536; &#54252;&#46020;&#45208;&#47924;&#50752; &#47924;&#54868;&#44284;&#45208;&#47924;&#47484; &#44144;&#52832;&#44172; &#54616;&#50668; &#49688;&#54400;&#51060; &#46104;&#44172; &#54616;&#47728; &#46308;&#51664;&#49849;&#46308;&#47196; &#47673;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#51200;&#44032; &#44480;&#44256;&#47532;&#50752; &#54056;&#47932;&#47196; &#51109;&#49885;&#54616;&#44256; &#44536; &#50672;&#50528;&#54616;&#45716; &#51088;&#47484; &#46384;&#46972;&#44032;&#49436; &#45208;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#54693;&#51012; &#49332;&#46972; &#48148;&#50508;&#46308;&#51012; &#49452;&#44596; &#49884;&#51068;&#51012; &#46384;&#46972; &#45236;&#44032; &#51200;&#50640;&#44172; &#48268;&#51012; &#51452;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51200;&#47484; &#44060;&#50976;&#54616;&#50668; &#44144;&#52828; &#46308;&#47196; &#45936;&#47532;&#44256; &#44032;&#49436; &#47568;&#47196; &#50948;&#47196;&#54616;&#44256;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#44144;&#44592;&#49436; &#48708;&#47196;&#49548; &#51200;&#51032; &#54252;&#46020;&#50896;&#51012; &#51200;&#50640;&#44172; &#51452;&#44256; &#50500;&#44264; &#44264;&#51676;&#44592;&#47196; &#49548;&#47581;&#51032; &#47928;&#51012; &#49340;&#50500; &#51452;&#47532;&#45768; &#51200;&#44032; &#44144;&#44592;&#49436; &#51025;&#45824;&#54616;&#44592;&#47484; &#50612;&#47160;&#51012; &#46412;&#50752; &#50528;&#44413; &#46405;&#50640;&#49436; &#50732;&#46972;&#50724;&#45912; &#45216;&#44284; &#44057;&#51060; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#47476;&#49884;&#46104; &#44536; &#45216;&#50640; &#45348;&#44032; &#45208;&#47484; &#45236; &#45224;&#54200;&#51060;&#46972; &#51068;&#52971;&#44256; &#45796;&#49884;&#45716; &#45236; &#48148;&#50508;&#51060;&#46972; &#51068;&#52971;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#45236;&#44032; &#48148;&#50508;&#46308;&#51032; &#51060;&#47492;&#51012; &#51200;&#51032; &#51077;&#50640;&#49436; &#51228;&#54616;&#50668; &#45796;&#49884;&#45716; &#44536; &#51060;&#47492;&#51012; &#44592;&#50613;&#54616;&#50668; &#51068;&#52972;&#51020;&#51060; &#50630;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#44536; &#45216;&#50640;&#45716; &#45236;&#44032; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#46308;&#51664;&#49849;&#44284; &#44277;&#51473;&#51032; &#49352;&#50752; &#46405;&#51032; &#44260;&#52649;&#51004;&#47196; &#45908;&#48520;&#50612; &#50616;&#50557;&#51012; &#49464;&#50864;&#47728; &#46608; &#51060; &#46405;&#50640;&#49436; &#54876;&#44284; &#52860;&#51012; &#44734;&#50612; &#51204;&#51137;&#51012; &#50630;&#51060; &#54616;&#44256; &#51200;&#55148;&#47196; &#54217;&#50504;&#55176; &#45589;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#45236;&#44032; &#45348;&#44172; &#51109;&#44032;&#46308;&#50612; &#50689;&#50896;&#55176; &#49332;&#46104; &#51032;&#50752; &#44277;&#48320;&#46120;&#44284; &#51008;&#52509;&#44284; &#44557;&#55100;&#55176; &#50668;&#44608;&#51004;&#47196; &#45348;&#44172; &#51109;&#44032;&#46308;&#47728;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#51652;&#49892;&#54632;&#51004;&#47196; &#45348;&#44172; &#51109;&#44032;&#46308;&#47532;&#45768; &#45348;&#44032; &#50668;&#54840;&#50752;&#47484; &#50508;&#47532;&#46972;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44536; &#45216;&#50640; &#45236;&#44032; &#51025;&#54616;&#47532;&#46972; &#45208;&#45716; &#54616;&#45720;&#50640; &#51025;&#54616;&#44256; &#54616;&#45720;&#51008; &#46405;&#50640; &#51025;&#54616;&#44256;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#46405;&#51008; &#44257;&#49885;&#44284; &#54252;&#46020;&#51452;&#50752; &#44592;&#47492;&#50640; &#51025;&#54616;&#44256; &#46608; &#51060;&#44163;&#46308;&#51008; &#51060;&#49828;&#47476;&#50648;&#50640; &#51025;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#51060; &#46405;&#50640; &#49900;&#44256; &#44557;&#55100;&#55176; &#50668;&#44608;&#51012; &#48155;&#51648; &#47803;&#54616;&#50688;&#45912; &#51088;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#47728; &#45236; &#48177;&#49457; &#50500;&#45768;&#50632;&#45912; &#51088;&#50640;&#44172; &#54693;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#45236; &#48177;&#49457;&#51060;&#46972; &#54616;&#47532;&#45768; &#51200;&#55148;&#45716; &#51060;&#47476;&#44592;&#47484; &#51452;&#45716; &#45236; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#51060; &#45796;&#47480; &#49888;&#51012; &#49452;&#44592;&#44256; &#44148;&#54252;&#46020; &#46497;&#51012; &#51600;&#44600;&#51648;&#46972;&#46020; &#50668;&#54840;&#50752;&#44032; &#51200;&#55148;&#47484; &#49324;&#46993;&#54616;&#45208;&#45768; &#45320;&#45716; &#46608; &#44032;&#49436; &#53440;&#51064;&#50640;&#44172; &#50672;&#50528;&#47484; &#48155;&#50500; &#51020;&#48512;&#46108; &#44536; &#50668;&#51064;&#51012; &#49324;&#46993;&#54616;&#46972; &#54616;&#49884;&#44592;&#47196;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#45236;&#44032; &#51008; &#50676; &#45796;&#49455; &#44060;&#50752; &#48372;&#47532; &#54620; &#54840;&#47708; &#48152;&#51004;&#47196; &#45208;&#47484; &#50948;&#54616;&#50668; &#51200;&#47484; &#49324;&#44256;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#51200;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45320;&#45716; &#47566;&#51008; &#45216; &#46041;&#50504; &#45208;&#50752; &#54632;&#44760; &#51648;&#45236;&#44256; &#54665;&#51020;&#54616;&#51648; &#47568;&#47728; &#45796;&#47480; &#45224;&#51088;&#47484; &#51335;&#51648; &#47568;&#46972; &#45208;&#46020; &#45348;&#44172; &#44536;&#47532;&#54616;&#47532;&#46972; &#54616;&#50688;&#45432;&#46972;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#51060; &#47566;&#51008; &#45216; &#46041;&#50504; &#50773;&#46020; &#50630;&#44256;, &#44400;&#46020; &#50630;&#44256;, &#51228;&#49324;&#46020; &#50630;&#44256;, &#51452;&#49345;&#46020; &#50630;&#44256;, &#50640;&#48391;&#46020; &#50630;&#44256;, &#46300;&#46972;&#48724;&#46020; &#50630;&#51060; &#51648;&#45236;&#45796;&#44032;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#44536; &#54980;&#50640; &#51200;&#55148;&#44032; &#46028;&#50500;&#50752;&#49436; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#50752; &#44536; &#50773; &#45796;&#50967;&#51012; &#44396;&#54616;&#44256; &#47568;&#51068;&#50640;&#45716; &#44221;&#50808;&#54616;&#48064;&#47196; &#50668;&#54840;&#50752;&#44760;&#47196;&#50752; &#44536; &#51008;&#52509;&#51004;&#47196; &#45208;&#50500;&#44032;&#47532;&#46972;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#46308;&#50500; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060; &#46405; &#44144;&#48124;&#44284; &#51137;&#48320;&#54616;&#49884;&#45208;&#45768; &#51060; &#46405;&#50640;&#45716; &#51652;&#49892;&#46020; &#50630;&#44256; &#51064;&#50528;&#46020; &#50630;&#44256; &#54616;&#45208;&#45784;&#51012; &#50500;&#45716; &#51648;&#49885;&#46020; &#50630;&#44256;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#50724;&#51649; &#51200;&#51452;&#50752;, &#49324;&#50948;&#50752;, &#49332;&#51064;&#44284;, &#53804;&#51208;&#44284;, &#44036;&#51020; &#49104;&#51060;&#50836; &#44053;&#54252;&#54616;&#50668; &#54588;&#44032; &#54588;&#47484; &#46244;&#45824;&#51076;&#51060;&#46972;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#51060; &#46405;&#51060; &#49836;&#54140;&#54616;&#47728; &#47924;&#47495; &#44144;&#44592; &#44144;&#54616;&#45716; &#51088;&#50752; &#46308;&#51664;&#49849;&#44284; &#44277;&#51473;&#50640; &#45208;&#45716; &#49352;&#44032; &#45796; &#49632;&#51092;&#54624; &#44163;&#51060;&#50836; &#48148;&#45796;&#51032; &#44256;&#44592;&#46020; &#50630;&#50612;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#44536;&#47084;&#45208; &#50500;&#47924; &#49324;&#46988;&#51060;&#46304;&#51648; &#45796;&#53804;&#51648;&#46020; &#47568;&#47728; &#52293;&#47581;&#54616;&#51648;&#46020; &#47568;&#46972; &#45348; &#48177;&#49457;&#46308;&#51060; &#51228;&#49324;&#51109;&#44284; &#45796;&#53804;&#45716; &#51088;&#44057;&#51060; &#46104;&#50632;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#45320;&#45716; &#45230;&#50640; &#44144;&#52824;&#44192;&#44256; &#45320;&#50752; &#54632;&#44760; &#51080;&#45716; &#49440;&#51648;&#51088;&#45716; &#48164;&#50640; &#44144;&#52824;&#47532;&#46972; &#45236;&#44032; &#45348; &#50612;&#48120;&#47484; &#47736;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#45236; &#48177;&#49457;&#51060; &#51648;&#49885;&#51060; &#50630;&#51004;&#48064;&#47196; &#47581;&#54616;&#45716;&#46020;&#45796; &#45348;&#44032; &#51648;&#49885;&#51012; &#48260;&#47160;&#51004;&#45768; &#45208;&#46020; &#45320;&#47484; &#48260;&#47140; &#45236; &#51228;&#49324;&#51109;&#51060; &#46104;&#51648; &#47803;&#54616;&#44172; &#54624; &#44163;&#51060;&#50836; &#45348;&#44032; &#45348; &#54616;&#45208;&#45784;&#51032; &#50984;&#48277;&#51012; &#51082;&#50632;&#51004;&#45768; &#45208;&#46020; &#45348; &#51088;&#45376;&#46308;&#51012; &#51082;&#50612;&#48260;&#47532;&#47532;&#46972;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#51200;&#55148;&#45716; &#48264;&#49457;&#54624;&#49688;&#47197; &#45236;&#44172; &#48276;&#51396;&#54616;&#45768; &#45236;&#44032; &#51200;&#55148;&#51032; &#50689;&#54868;&#47484; &#48320;&#54616;&#50668; &#50837;&#51060; &#46104;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#51200;&#55148;&#44032; &#45236; &#48177;&#49457;&#51032; &#49549;&#51396; &#51228;&#47932;&#51012; &#47673;&#44256; &#44536; &#47560;&#51020;&#51012; &#51200;&#55148;&#51032; &#51396;&#50501;&#50640; &#46160;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#51109;&#52264;&#45716; &#48177;&#49457;&#51060;&#45208; &#51228;&#49324;&#51109;&#51060;&#45208; &#51068;&#48152;&#51060;&#46972; &#45236;&#44032; &#44536; &#49548;&#54665;&#45824;&#47196; &#48268;&#54616;&#47728; &#44536; &#49548;&#50948;&#45824;&#47196; &#44058;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#51200;&#55148;&#44032; &#47673;&#50612;&#46020; &#48176;&#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#47728; &#54665;&#51020;&#54616;&#50668;&#46020; &#49688;&#54952;&#44032; &#45908;&#54616;&#51648; &#47803;&#54616;&#45768; &#51060;&#45716; &#50668;&#54840;&#50752; &#51335;&#44592;&#47484; &#44536;&#52452;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#51020;&#54665;&#44284; &#47925;&#51008; &#54252;&#46020;&#51452;&#50752; &#49352; &#54252;&#46020;&#51452;&#44032; &#47560;&#51020;&#51012; &#48764;&#50519;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#45236; &#48177;&#49457;&#51060; &#45208;&#47924;&#47484; &#54693;&#54616;&#50668; &#47931;&#44256; &#44536; &#47561;&#45824;&#44592;&#45716; &#51200;&#55148;&#50640;&#44172; &#44256;&#54616;&#45208;&#45768; &#51060;&#45716; &#51200;&#55148;&#44032; &#51020;&#46976;&#54620; &#47560;&#51020;&#50640; &#48120;&#54841;&#46104;&#50612; &#44536; &#54616;&#45208;&#45784;&#51032; &#49688;&#54616;&#47484; &#51020;&#46976;&#54616;&#46319; &#46496;&#45228;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#51200;&#55148;&#44032; &#49328; &#44845;&#45824;&#44592;&#50640;&#49436; &#51228;&#49324;&#47484; &#46300;&#47532;&#47728; &#51089;&#51008; &#49328; &#50948;&#50640;&#49436; &#48516;&#54693;&#54616;&#46104; &#52280;&#45208;&#47924;&#50752; &#48260;&#46300;&#45208;&#47924;&#50752; &#49345;&#49688;&#47532;&#45208;&#47924; &#50500;&#47000;&#49436; &#54616;&#45768; &#51060;&#45716; &#44536; &#45208;&#47924; &#44536;&#45720;&#51060; &#50500;&#47492;&#45796;&#50880;&#51060;&#46972; &#51060;&#47084;&#48064;&#47196; &#45320;&#55148; &#46392;&#46308;&#51060; &#54665;&#51020;&#54616;&#47728; &#45320;&#55148; &#47728;&#45712;&#47532;&#46308;&#51060; &#44036;&#51020;&#51012; &#54665;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#45320;&#55148; &#46392;&#46308;&#51060; &#54665;&#51020;&#54616;&#47728; &#45320;&#55148; &#47728;&#45712;&#47532;&#46308;&#51060; &#44036;&#51020;&#54616;&#50668;&#46020; &#45236;&#44032; &#48268;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#45224;&#51088;&#46308;&#46020; &#52285;&#44592;&#50752; &#54632;&#44760; &#45208;&#44032;&#47728; &#51020;&#48512;&#50752; &#54632;&#44760; &#55148;&#49373;&#51012; &#46300;&#47548;&#51060;&#45768;&#46972; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716; &#48177;&#49457;&#51008; &#54056;&#47581;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#50500; &#45320;&#45716; &#54665;&#51020;&#54616;&#50668;&#46020; &#50976;&#45796;&#45716; &#51396;&#47484; &#48276;&#52824; &#47568;&#50500;&#50556; &#54624; &#44163;&#51060;&#46972; &#45320;&#55148;&#45716; &#44600;&#44040;&#47196; &#44032;&#51648; &#47568;&#47728; &#48295;&#50500;&#50924;&#51004;&#47196; &#50732;&#46972;&#44032;&#51648; &#47568;&#47728; &#50668;&#54840;&#50752;&#51032; &#49324;&#49900;&#51012; &#44032;&#47532;&#53020; &#47609;&#49464;&#54616;&#51648; &#47568;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#51008; &#50756;&#44053;&#54620; &#50516;&#49548;&#52376;&#47100; &#50756;&#44053;&#54616;&#45768; &#51060;&#51228; &#50668;&#54840;&#50752;&#44760;&#49436; &#50612;&#47536; &#50577;&#51012; &#45331;&#51008; &#46308;&#50640;&#49436; &#47673;&#51076;&#44057;&#51060; &#51200;&#55148;&#47484; &#47673;&#51060;&#49884;&#44192;&#45712;&#45264; ?</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51060; &#50864;&#49345;&#44284; &#50672;&#54633;&#54616;&#50688;&#51004;&#45768; &#48260;&#47140;&#46160;&#46972;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#51200;&#55148;&#44032; &#47560;&#49884;&#44592;&#47484; &#45796; &#54616;&#44256;&#45716; &#54665;&#51020;&#54616;&#44592;&#47484; &#47560;&#51648; &#50500;&#45768;&#54616;&#47728; &#44536; &#48169;&#48177;&#46308;&#51008; &#49688;&#52824;&#47484; &#44592;&#48848;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#48148;&#46988;&#51060; &#44536; &#45216;&#44060;&#47196; &#51200;&#47484; &#49932;&#45208;&#45768; &#51200;&#55148;&#44032; &#44536; &#51228;&#47932;&#47196; &#51064;&#54616;&#50668; &#49688;&#52824;&#47484; &#45817;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#51228;&#49324;&#51109;&#46308;&#50500; &#51060;&#47484; &#46308;&#51004;&#46972; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#46308;&#50500; &#44648;&#45804;&#51004;&#46972; &#50773;&#51313;&#46308;&#50500; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972; &#45320;&#55148;&#50640;&#44172; &#49900;&#54032;&#51060; &#51080;&#45208;&#45768; &#45320;&#55148;&#44032; &#48120;&#49828;&#48148;&#50640;&#49436; &#50732;&#47924;&#44032; &#46104;&#47728; &#45796;&#48380; &#50948;&#50640;&#49436; &#52828; &#44536;&#47932;&#51060; &#46120;&#51060;&#46972;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#54056;&#50669;&#51088;&#44032; &#49332;&#47449;&#51396;&#50640; &#44618;&#51060; &#48736;&#51276;&#51004;&#47588; &#45236;&#44032; &#51200;&#55148;&#47484; &#45796; &#51669;&#52293;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51008; &#45236;&#44032; &#50508;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#45236;&#44172; &#49704;&#44592;&#51648; &#47803;&#54616;&#45208;&#45768; &#50640;&#48652;&#46972;&#51076;&#50500; &#51060;&#51228; &#45348;&#44032; &#54665;&#51020;&#54616;&#50688;&#44256; &#51060;&#49828;&#46972;&#50648;&#51060; &#51060;&#48120; &#45908;&#47084;&#50912;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#51200;&#55148;&#51032; &#54665;&#50948;&#44032; &#51200;&#55148;&#47196; &#51088;&#44592; &#54616;&#45208;&#45784;&#50640;&#44172; &#46028;&#50500;&#44032;&#51648; &#47803;&#54616;&#44172; &#54616;&#45208;&#45768; &#51060;&#45716; &#51020;&#46976;&#54620; &#47560;&#51020;&#51060; &#44536; &#49549;&#50640; &#51080;&#50612; &#50668;&#54840;&#50752;&#47484; &#50508;&#51648; &#47803;&#54616;&#45716; &#44620;&#45805;&#51060;&#46972;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#51032; &#44368;&#47564;&#51060; &#44536; &#50620;&#44404;&#50640; &#51613;&#44144;&#44032; &#46104;&#45208;&#45768; &#44536; &#51396;&#50501;&#51012; &#51064;&#54616;&#50668; &#51060;&#49828;&#46972;&#50648;&#44284; &#50640;&#48652;&#46972;&#51076;&#51060; &#45336;&#50612;&#51648;&#44256; &#50976;&#45796;&#46020; &#51200;&#55148;&#50752; &#54620;&#44032;&#51648;&#47196; &#45336;&#50612;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#51200;&#55148;&#44032; &#50577;&#46524;&#50752; &#49548;&#46524;&#47484; &#45132;&#44256; &#50668;&#54840;&#50752;&#47484; &#52286;&#51004;&#47084; &#44040;&#51648;&#46972;&#46020; &#47564;&#45208;&#51648; &#47803;&#54624; &#44163;&#51008; &#51060;&#48120; &#51200;&#55148;&#50640;&#44172;&#49436; &#46496;&#45208;&#49512;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#51200;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#51221;&#51312;&#47484; &#51648;&#53412;&#51648; &#50500;&#45768;&#54616;&#44256; &#49324;&#49373;&#51088;&#47484; &#45235;&#50520;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#49352; &#45804;&#51060; &#51200;&#55148;&#50752; &#44536; &#44592;&#50629;&#51012; &#54632;&#44760; &#49340;&#53412;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#45320;&#55148;&#44032; &#44592;&#48652;&#50500;&#50640;&#49436; &#45208;&#54036;&#51012; &#48520;&#47728; &#46972;&#47560;&#50640;&#49436; &#54840;&#44033;&#51012; &#48520;&#47728; &#48295;&#50500;&#50924;&#50640;&#49436; &#44648;&#50864;&#52432; &#49548;&#47532;&#54616;&#44592;&#47484; &#48288;&#45264;&#48124;&#50500; &#45348; &#46244;&#47484; &#51923;&#45716;&#45796; &#54624;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#44204;&#52293;&#54616;&#45716; &#45216;&#50640; &#50640;&#48652;&#46972;&#51076;&#51060; &#54889;&#47924;&#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51648;&#54028; &#51473;&#50640; &#54596;&#50672; &#51080;&#51012; &#51068;&#51012; &#48372;&#50688;&#45432;&#46972;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#50976;&#45796; &#48169;&#48177;&#46308;&#51008; &#51648;&#44228;&#54364;&#47484; &#50734;&#44592;&#45716; &#51088; &#44057;&#51004;&#45768; &#45236;&#44032; &#45208;&#51032; &#51652;&#45432;&#47484; &#51200;&#55148;&#50640;&#44172; &#47932;&#44057;&#51060; &#48512;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51008; &#49324;&#46988;&#51032; &#47749;&#47161; &#51335;&#44592;&#47484; &#51339;&#50500;&#54616;&#48064;&#47196; &#54617;&#45824;&#47484; &#48155;&#44256; &#51116;&#54032;&#51032; &#50517;&#51228;&#47484; &#45817;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#50640;&#48652;&#46972;&#51076;&#50640;&#44172;&#45716; &#51328; &#44057;&#51004;&#47728; &#50976;&#45796; &#51313;&#49549;&#50640;&#44172;&#45716; &#50025;&#51060;&#45716; &#44163; &#44057;&#46020;&#45796;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51060; &#51088;&#44592;&#51032; &#48337;&#51012; &#44648;&#45804;&#51004;&#47728; &#50976;&#45796;&#44032; &#51088;&#44592;&#51032; &#49345;&#52376;&#47484; &#44648;&#45804;&#50520;&#44256; &#50640;&#48652;&#46972;&#51076;&#51008; &#50519;&#49688;&#47476;&#47196; &#44032;&#49436; &#50556;&#47129; &#50773;&#50640;&#44172; &#49324;&#46988;&#51012; &#48372;&#45236;&#50632;&#51004;&#45208; &#51200;&#44032; &#45733;&#55176; &#45320;&#55148;&#47484; &#44256;&#52824;&#51648; &#47803;&#54616;&#44192;&#44256; &#45320;&#55148; &#49345;&#52376;&#47484; &#45227;&#44172; &#54616;&#51648; &#47803;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#45236;&#44032; &#50640;&#48652;&#46972;&#51076;&#50640;&#44172;&#45716; &#49324;&#51088; &#44057;&#44256; &#50976;&#45796; &#51313;&#49549;&#50640;&#44172;&#45716; &#51210;&#51008; &#49324;&#51088; &#44057;&#51004;&#45768; &#45208; &#44263; &#45236;&#44032; &#50880;&#53020;&#44040;&#51648;&#46972; &#45236;&#44032; &#53448;&#52712;&#54616;&#50668; &#44040;&#51648;&#46972;&#46020; &#44148;&#51256;&#45244; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#45236;&#44032; &#45236; &#44275;&#51004;&#47196; &#46028;&#50500;&#44032;&#49436; &#51200;&#55148;&#44032; &#44536; &#51396;&#47484; &#45656;&#50864;&#52824;&#44256; &#45236; &#50620;&#44404;&#51012; &#44396;&#54616;&#44592;&#44620;&#51648; &#44592;&#45796;&#47532;&#47532;&#46972; &#51200;&#55148;&#44032; &#44256;&#45212;&#51012; &#48155;&#51012; &#46412;&#50640; &#45208;&#47484; &#44036;&#51208;&#55176; &#44396;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#50724;&#46972; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500;&#44032;&#51088; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532;&#47484; &#52258;&#51004;&#49512;&#51004;&#45208; &#46020;&#47196; &#45227;&#44172; &#54616;&#49892; &#44163;&#51060;&#50836; &#50864;&#47532;&#47484; &#52824;&#49512;&#51004;&#45208; &#49912;&#47588;&#50612; &#51452;&#49892; &#44163;&#51076;&#51060;&#46972;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#53952; &#54980;&#50640; &#50864;&#47532;&#47484; &#49332;&#47532;&#49884;&#47728; &#51228; &#49340;&#51068;&#50640; &#50864;&#47532;&#47484; &#51068;&#51004;&#53412;&#49884;&#47532;&#45768; &#50864;&#47532;&#44032; &#44536; &#50526;&#50640;&#49436; &#49332;&#47532;&#46972;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#47484; &#50508;&#51088; &#55192;&#50024; &#50668;&#54840;&#50752;&#47484; &#50508;&#51088; &#44536;&#51032; &#45208;&#50724;&#49900;&#51008; &#49352;&#48317; &#48731;&#44057;&#51060; &#51068;&#51221;&#54616;&#45768; &#48708;&#50752; &#44057;&#51060;, &#46405;&#51012; &#51201;&#49884;&#45716; &#45734;&#51008; &#48708;&#50752; &#44057;&#51060; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#49884;&#47532;&#46972; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#50500; &#45236;&#44032; &#45348;&#44172; &#50612;&#46523;&#44172; &#54616;&#47028; &#50976;&#45796;&#50556; &#45236;&#44032; &#45348;&#44172; &#50612;&#46523;&#44172; &#54616;&#47028; &#45320;&#55148;&#51032; &#51064;&#50528;&#44032; &#50500;&#52840; &#44396;&#47492;&#51060;&#45208; &#49772; &#50630;&#50612;&#51648;&#45716; &#51060;&#49836; &#44057;&#46020;&#45796;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#49440;&#51648;&#51088;&#46308;&#47196; &#51200;&#55148;&#47484; &#52824;&#44256; &#45236; &#51077;&#51032; &#47568;&#47196; &#51200;&#55148;&#47484; &#51453;&#50688;&#45432;&#45768; &#45236; &#49900;&#54032;&#51008; &#48156;&#54616;&#45716; &#48731;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#45208;&#45716; &#51064;&#50528;&#47484; &#50896;&#54616;&#44256; &#51228;&#49324;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#47728; &#48264;&#51228;&#48372;&#45796; &#54616;&#45208;&#45784;&#51012; &#50500;&#45716; &#44163;&#51012; &#50896;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#51200;&#55148;&#45716; &#50500;&#45812;&#52376;&#47100; &#50616;&#50557;&#51012; &#50612;&#44592;&#44256; &#44144;&#44592;&#49436; &#45236;&#44172; &#54056;&#50669;&#51012; &#54665;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#44600;&#47476;&#50519;&#51008; &#54665;&#50501;&#51088;&#51032; &#44256;&#51012;&#51060;&#46972; &#54588;&#48156;&#51088;&#52712;&#44032; &#54200;&#47564;&#54616;&#46020;&#45796;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#44053;&#46020;&#46524;&#44032; &#49324;&#46988;&#51012; &#44592;&#45796;&#47548;&#44057;&#51060; &#51228;&#49324;&#51109;&#51032; &#47924;&#47532;&#44032; &#49464;&#44188; &#44600;&#50640;&#49436; &#49332;&#51064;&#54616;&#45768; &#51200;&#55148;&#44032; &#49324;&#50501;&#51012; &#54665;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#51665;&#50640;&#49436; &#44032;&#51613;&#54620; &#51068;&#51012; &#48372;&#50520;&#45208;&#45768; &#44144;&#44592;&#49436; &#50640;&#48652;&#46972;&#51076;&#51008; &#54665;&#51020;&#54616;&#50688;&#44256; &#51060;&#49828;&#46972;&#50648;&#51008; &#45908;&#47101;&#54804;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#50976;&#45796;&#50668; &#45236;&#44032; &#45236; &#48177;&#49457;&#51032; &#49324;&#47196;&#51105;&#55192;&#51012; &#46028;&#51060;&#53420; &#46412;&#50640; &#45348;&#44172;&#46020; &#52628;&#49688;&#54624; &#51068;&#51012; &#51221;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#52824;&#47308;&#54616;&#47140; &#54624; &#46412;&#50640; &#50640;&#48652;&#46972;&#51076;&#51032; &#51396;&#50752; &#49324;&#47560;&#47532;&#50500;&#51032; &#50501;&#51060; &#46300;&#47084;&#45208;&#46020;&#45796; &#51200;&#55148;&#45716; &#44452;&#49324;&#47484; &#54665;&#54616;&#47728; &#50504;&#51004;&#47196; &#46308;&#50612;&#44032; &#46020;&#51201;&#51656; &#54616;&#44256; &#48150;&#51004;&#47196; &#46524; &#51648;&#50612; &#45432;&#47029;&#51656;&#54616;&#47728;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#45236;&#44032; &#44536; &#50668;&#47084; &#50501;&#51012; &#44592;&#50613;&#54616;&#50688;&#51020;&#51012; &#51200;&#55148;&#44032; &#47560;&#51020;&#50640; &#49373;&#44033;&#51648; &#50500;&#45768;&#54616;&#44144;&#45768;&#50752; &#51060;&#51228; &#44536; &#54665;&#50948;&#44032; &#51200;&#55148;&#47484; &#50640;&#50892;&#49912;&#44256; &#45236; &#47785;&#51204;&#50640; &#51080;&#46020;&#45796;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#51200;&#55148;&#44032; &#44536; &#50501;&#51004;&#47196; &#50773;&#51012;, &#44536; &#44144;&#51667;&#47568;&#47196; &#48169;&#48177;&#46308;&#51012; &#44592;&#49240;&#44172; &#54616;&#46020;&#45796;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#51200;&#55148;&#45716; &#45796; &#44036;&#51020;&#54616;&#45716;&#51088;&#46972; &#48757; &#47564;&#46300;&#45716; &#51088;&#50640;&#44172; &#45804;&#44424;&#51652; &#54868;&#45909;&#44284; &#44057;&#46020;&#45796; &#51200;&#44032; &#48152;&#51453;&#51012; &#47945;&#52840;&#51004;&#47196; &#48156;&#44368;&#46104;&#44592;&#44620;&#51648;&#47564; &#48520; &#51068;&#51004;&#53412;&#44592;&#47484; &#44536;&#52832; &#49104;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#50864;&#47532; &#50773;&#51032; &#45216;&#50640; &#48169;&#48177;&#46308;&#51060; &#49696;&#51032; &#46888;&#44144;&#50880;&#51012; &#51064;&#54616;&#50668; &#48337;&#51060; &#45208;&#47728; &#50773;&#51008; &#50724;&#47564;&#54620; &#51088;&#46308;&#47196; &#45908;&#48520;&#50612; &#50501;&#49688;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#51200;&#55148;&#45716; &#50638;&#46300;&#47532;&#50612; &#44592;&#45796;&#47540; &#46412;&#50640; &#44536; &#47560;&#51020;&#51012; &#54868;&#45909; &#44057;&#51060; &#50696;&#48708;&#54616;&#45768; &#47560;&#52824; &#48757; &#47564;&#46300;&#45716; &#51088;&#44032; &#48164;&#49352;&#46020;&#47197; &#51088;&#44256; &#50500;&#52840;&#50640; &#54588;&#50864;&#45716; &#48520;&#51032; &#51068;&#50612;&#45208;&#45716; &#44163; &#44057;&#46020;&#45796;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#51200;&#55148;&#44032; &#45796; &#54868;&#45909;&#44057;&#51060; &#46888;&#44144;&#50892;&#51256;&#49436; &#44536; &#51116;&#54032;&#51109;&#46308;&#51012; &#49340;&#53412;&#47728; &#44536; &#50773;&#46308;&#51012; &#45796; &#50638;&#46300;&#47084;&#51648;&#44172; &#54616;&#47728; &#51200;&#55148; &#51473;&#50640;&#45716; &#45236;&#44172; &#48512;&#47476;&#51670;&#45716; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#46020;&#45796;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51060; &#50676;&#48169;&#50640; &#54844;&#51105;&#46104;&#45768; &#51200;&#45716; &#44263; &#46244;&#51665;&#51648; &#50506;&#51008; &#51204;&#48337;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#51200;&#45716; &#51060;&#48169;&#51064;&#50640;&#44172; &#44536; &#55192;&#51060; &#49340;&#53412;&#50912;&#51004;&#45208; &#50508;&#51648; &#47803;&#54616;&#44256; &#48177;&#48156;&#51060; &#50620;&#47337; &#50620;&#47337;&#54624;&#51648;&#46972;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#51032; &#44368;&#47564;&#51008; &#44536; &#50620;&#44404;&#50640; &#51613;&#44144;&#44032; &#46104;&#45208;&#45768; &#51200;&#55148;&#44032; &#51060; &#47784;&#46304; &#51068;&#51012; &#45817;&#54616;&#50668;&#46020; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500;&#50724;&#51648; &#50500;&#45768;&#54616;&#47728; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#46020;&#45796;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51008; &#50612;&#47532;&#49437;&#51008; &#48708;&#46168;&#44592; &#44057;&#51060; &#51648;&#54812;&#44032; &#50630;&#50612;&#49436; &#50528;&#44413;&#51012; &#54693;&#54616;&#50668; &#48512;&#47476;&#51670;&#51004;&#47728; &#50519;&#49688;&#47476;&#47196; &#44032;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#51200;&#55148;&#44032; &#44040; &#46412;&#50640; &#45236;&#44032; &#45208;&#51032; &#44536;&#47932;&#51012; &#44536; &#50948;&#50640; &#52432;&#49436; &#44277;&#51473;&#51032; &#49352;&#52376;&#47100; &#46504;&#50612;&#46888;&#47532;&#44256; &#51204;&#50640; &#44536; &#44277;&#54924;&#50640; &#46308;&#47140;&#51456; &#45824;&#47196; &#51200;&#55148;&#47484; &#51669;&#44228;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#54868; &#51080;&#51012;&#51652;&#51200; &#51200;&#55148;&#44032; &#45208;&#47484; &#46496;&#45208; &#44536;&#47495; &#44052;&#51020;&#51060;&#45768;&#46972; &#54056;&#47581;&#54624;&#51652;&#51200; &#51200;&#55148;&#44032; &#45236;&#44172; &#48276;&#51396;&#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#45236;&#44032; &#51200;&#55148;&#47484; &#44396;&#49549;&#54616;&#47140; &#54616;&#45208; &#51200;&#55148;&#44032; &#45208;&#47484; &#44144;&#49828;&#47140; &#44144;&#51667;&#51012; &#47568;&#54616;&#44256;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#49457;&#49900;&#51004;&#47196; &#45208;&#47484; &#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47728; &#50724;&#51649; &#52840;&#49345;&#50640;&#49436; &#49836;&#54588; &#48512;&#47476;&#51670;&#51004;&#47728; &#44257;&#49885;&#44284; &#49352; &#54252;&#46020;&#51452;&#47484; &#51064;&#54616;&#50668; &#47784;&#51060;&#47728; &#45208;&#47484; &#44144;&#50669;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#45236;&#44032; &#51200;&#55148; &#54036;&#51012; &#50672;&#49845;&#49884;&#53020; &#44053;&#44148;&#52992; &#54616;&#50688;&#51004;&#45208; &#51200;&#55148;&#45716; &#45236;&#44172; &#45824;&#54616;&#50668; &#50501;&#51012; &#44928;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#51200;&#55148;&#44032; &#46028;&#50500;&#50724;&#45208; &#45458;&#51004;&#49888; &#51088;&#50640;&#44172;&#47196; &#46028;&#50500; &#50724;&#51648; &#50500;&#45768;&#54616;&#45768; &#49549;&#51060;&#45716; &#54876;&#44284; &#44057;&#51004;&#47728; &#44536; &#48169;&#48177;&#46308;&#51008; &#44536; &#54784;&#51032; &#44144;&#52828; &#47568;&#47196; &#51064;&#54616;&#50668; &#52860;&#50640; &#50638;&#46300;&#47084;&#51648;&#47532;&#45768; &#51060;&#44163;&#51060; &#50528;&#44413; &#46405;&#50640;&#49436; &#51312;&#47217;&#44144;&#47532;&#44032; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#45208;&#54036;&#51012; &#45348; &#51077;&#50640; &#45832;&#51648;&#50612;&#45796; &#45824;&#51201;&#51060; &#46021;&#49688;&#47532;&#52376;&#47100; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#45934;&#52824;&#47532;&#45768; &#51060;&#45716; &#47924;&#47532;&#44032; &#45236; &#50616;&#50557;&#51012; &#50612;&#44592;&#47728; &#45236; &#50984;&#48277;&#51012; &#48276;&#54632;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#51200;&#55148;&#44032; &#51109;&#52264; &#45236;&#44172; &#48512;&#47476;&#51670;&#44592;&#47484; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060;&#50668; &#50864;&#47532; &#51060;&#49828;&#46972;&#50648;&#51060; &#51452;&#47484; &#50500;&#45208;&#51060;&#45796; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#51060; &#51060;&#48120; &#49440;&#51012; &#49899;&#50612; &#48260;&#47160;&#51004;&#45768; &#45824;&#51201;&#51060; &#51200;&#47484; &#46384;&#47484; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#51200;&#55148;&#44032; &#50773;&#46308;&#51012; &#49464;&#50912;&#51004;&#45208; &#45236;&#44172;&#49436; &#47568;&#48120;&#50516;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#51200;&#55148;&#44032; &#48169;&#48177;&#46308;&#51012; &#49464;&#50912;&#51004;&#45208; &#45208;&#51032; &#47784;&#47476;&#45716; &#48148;&#47728; &#51200;&#55148;&#44032; &#46608; &#44536; &#51008;,&#44552;&#51004;&#47196; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50864;&#49345;&#51012; &#47564;&#46308;&#50632;&#45208;&#45768; &#54028;&#47736;&#51012; &#51060;&#47336;&#47532;&#46972;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#49324;&#47560;&#47532;&#50500;&#50668; &#45348; &#49569;&#50500;&#51648;&#45716; &#48260;&#47532;&#50912;&#45712;&#45768;&#46972; &#45236; &#45432;&#44032; &#47924;&#47532;&#47484; &#54693;&#54616;&#50668; &#53440;&#50724;&#47476;&#45208;&#45768; &#51200;&#55148;&#44032; &#50612;&#45712; &#46412;&#50640;&#50556; &#45733;&#55176; &#47924;&#51396;&#54616;&#44192;&#45712;&#45264;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#51060;&#44163;&#51008; &#51060;&#49828;&#46972;&#50648;&#50640;&#49436; &#45208;&#44256; &#44277;&#51109;&#51060; &#47564;&#46304; &#44163;&#51060;&#46972; &#52280; &#49888;&#51060; &#50500;&#45768;&#45768; &#49324;&#47560;&#47532;&#50500;&#51032; &#49569;&#50500;&#51648;&#44032; &#48512;&#49716;&#46888;&#47532;&#50864;&#47532;&#46972;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#51200;&#55148;&#44032; &#48148;&#46988;&#51012; &#49900;&#44256; &#44305;&#54413;&#51012; &#44144;&#46168; &#44163;&#51060;&#46972; &#49900;&#51008; &#44163;&#51060; &#51460;&#44592;&#44032; &#50630;&#51004;&#47728; &#51060;&#49325;&#51008; &#50676;&#47588;&#47484; &#47610;&#55176;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#49444;&#54841; &#47610;&#55184;&#51648;&#46972;&#46020; &#51060;&#48169; &#49324;&#46988;&#51060; &#49340;&#53412;&#47532;&#46972;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#51008; &#51060;&#48120; &#49340;&#53412;&#50912;&#51008;&#51593; &#51060;&#51228; &#50676;&#44397; &#44032;&#50868;&#45936; &#51080;&#45716; &#44163;&#51060; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#44536;&#47495; &#44057;&#46020;&#45796;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#51200;&#55148;&#44032; &#54848;&#47196; &#52376;&#54620; &#46308;&#45208;&#44480;&#52376;&#47100; &#50519;&#49688;&#47476;&#47196; &#44052;&#44256; &#50640;&#48652;&#46972;&#51076;&#51060; &#44050; &#51452;&#44256; &#50672;&#50528;&#54616;&#45716; &#51088;&#46308;&#51012; &#50619;&#50632;&#46020;&#45796;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#51200;&#55148;&#44032; &#50676;&#48169; &#49324;&#46988;&#50640;&#44172; &#44050;&#51012; &#51452;&#50632;&#51012;&#52236;&#46972;&#46020; &#51060;&#51228; &#45236;&#44032; &#51200;&#55148;&#47484; &#47784;&#51004;&#47532;&#45768; &#51200;&#55148;&#44032; &#47784;&#46304; &#48169;&#48177;&#51032; &#51076;&#44552;&#51032; &#51648;&#50892;&#51456; &#51664;&#51012; &#51064;&#54616;&#50668; &#49632;&#54616;&#44592; &#49884;&#51089;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51060; &#51396;&#47484; &#50948;&#54616;&#50668; &#51228;&#45800;&#51012; &#47566;&#51060; &#47564;&#46308;&#45908;&#45768; &#44536; &#51228;&#45800;&#51060; &#51200;&#47196; &#48276;&#51396;&#52992; &#54616;&#45716; &#44163;&#51060; &#46104;&#50632;&#46020;&#45796;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#45236;&#44032; &#51200;&#47484; &#50948;&#54616;&#50668; &#45236; &#50984;&#48277;&#51012; &#47564;&#44032;&#51648;&#47196; &#44592;&#47197;&#54616;&#50688;&#51004;&#45208; &#51200;&#55148;&#44032; &#44288;&#44228;&#50630;&#45716; &#44163;&#51004;&#47196; &#50668;&#44592;&#46020;&#45796;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#45236;&#44172; &#46300;&#47532;&#45716; &#51228;&#47932;&#47196; &#47568;&#54624;&#52236;&#46972;&#46020; &#51200;&#55148;&#44032; &#44256;&#44592;&#47196; &#51228;&#49324;&#47484; &#46300;&#47532;&#44256; &#47673;&#44144;&#45768;&#50752; &#50668;&#54840;&#50752;&#45716; &#44536;&#44163;&#51012; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#51060;&#51228; &#51200;&#55148;&#51032; &#51396;&#50501;&#51012; &#44592;&#50613;&#54616;&#50668; &#44536; &#51396;&#47484; &#48268;&#54616;&#47532;&#45768; &#51200;&#55148;&#44032; &#50528;&#44413;&#51004;&#47196; &#45796;&#49884; &#44032;&#47532;&#46972;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#51008; &#51088;&#44592;&#47484; &#51648;&#51008; &#51088;&#47484; &#51082;&#50612;&#48260;&#47532;&#44256; &#51204;&#44033;&#46308;&#51012; &#49464;&#50912;&#51004;&#47728; &#50976;&#45796;&#45716; &#44204;&#44256;&#54620; &#49457;&#51021;&#51012; &#47566;&#51060; &#49939;&#50520;&#51004;&#45208; &#45236;&#44032; &#44536; &#44256;&#51012;&#46308;&#50640; &#48520;&#51012; &#48372;&#45236;&#50612; &#44536; &#49457;&#46308;&#51012; &#49340;&#53412;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#50500; &#45320;&#45716; &#51060;&#48169; &#49324;&#46988;&#52376;&#47100; &#44592;&#48848; &#46832;&#45440;&#51648; &#47568;&#46972; &#45348;&#44032; &#54665;&#51020;&#54616;&#50668; &#45348; &#54616;&#45208;&#45784;&#51012; &#46496;&#45208;&#44256; &#44033; &#53440;&#51089; &#47560;&#45817;&#50640;&#49436; &#51020;&#54665;&#51032; &#44050;&#51012; &#51339;&#50500;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#53440;&#51089; &#47560;&#45817;&#51060;&#45208; &#49696; &#53952;&#51060; &#51200;&#55148;&#47484; &#44592;&#47476;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#49352;&#54252;&#46020;&#51452;&#46020; &#46504;&#50612;&#51656; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#51200;&#55148;&#44032; &#50668;&#54840;&#50752;&#51032; &#46405;&#50640; &#44144;&#54616;&#51648; &#47803;&#54616;&#47728; &#50640;&#48652;&#46972;&#51076;&#51060; &#50528;&#44413;&#51004;&#47196; &#45796;&#49884; &#44032;&#44256; &#50519;&#49688;&#47476;&#50640;&#49436; &#45908;&#47084;&#50868; &#44163;&#51012; &#47673;&#51012; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#51200;&#55148;&#44032; &#50668;&#54840;&#50752;&#44760; &#51204;&#51228;&#47484; &#46300;&#47532;&#51648; &#47803;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#44592;&#48848;&#54616;&#49884;&#45716; &#48148;&#46020; &#46104;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; &#51200;&#55148;&#51032; &#51228;&#47932;&#51008; &#44144;&#49345; &#51077;&#51008; &#51088;&#51032; &#49885;&#47932;&#44284; &#44057;&#50500;&#49436; &#47924;&#47495; &#44536;&#44163;&#51012; &#47673;&#45716; &#51088;&#45716; &#45908;&#47084;&#50892;&#51648;&#45208;&#45768; &#51200;&#55148;&#51032; &#49885;&#47932;&#51008; &#51088;&#44592; &#47673;&#44592;&#50640;&#47564; &#49548;&#50857;&#46112; &#49104;&#51060;&#46972; &#50668;&#54840;&#50752;&#51032; &#51665;&#50640; &#46300;&#47540; &#44163;&#51060; &#50500;&#45784;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#45320;&#55148;&#44032; &#47749;&#51208;&#51068;&#44284; &#50668;&#54840;&#50752;&#51032; &#51208;&#51068;&#50640; &#47924;&#50631;&#51012; &#54616;&#44192;&#45712;&#45264; ?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#48372;&#46972; &#51200;&#55148;&#44032; &#47736;&#47581;&#51012; &#54588;&#54616;&#50668; &#44040;&#51648;&#46972;&#46020; &#50528;&#44413;&#51008; &#51200;&#55148;&#47484; &#47784;&#51004;&#44256; &#45449;&#51008; &#51200;&#55148;&#47484; &#51109;&#49324;&#54616;&#47532;&#45768; &#51200;&#55148;&#51032; &#51008; &#48372;&#47932;&#51008; &#52244;&#47112;&#44032; &#45934;&#51012; &#44163;&#51060;&#50836; &#51200;&#55148;&#51032; &#51109;&#47561; &#50504;&#50640;&#45716; &#44032;&#49884; &#45929;&#44404;&#51060; &#54140;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#54805;&#48268;&#51032; &#45216;&#51060; &#51060;&#47476;&#47104;&#44256; &#48372;&#51025;&#51032; &#45216;&#51060; &#51076;&#54620; &#44163;&#51012; &#51060;&#49828;&#46972;&#50648;&#51060; &#50508;&#51648;&#46972; &#49440;&#51648;&#51088;&#44032; &#50612;&#47532;&#49437;&#50632;&#44256; &#49888;&#50640; &#44048;&#46041;&#54616;&#45716; &#51088;&#44032; &#48120;&#52452;&#45208;&#45768; &#51060;&#45716; &#45348; &#51396;&#50501;&#51060; &#47566;&#44256; &#45348; &#50896;&#54620;&#51060; &#53372;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51008; &#45236; &#54616;&#45208;&#45784;&#51032; &#54028;&#49707;&#44400; &#51060;&#50612;&#45720; &#49440;&#51648;&#51088;&#45716; &#44536; &#47784;&#46304; &#54665;&#50948;&#50640; &#49352; &#51105;&#45716; &#51088;&#51032; &#44536;&#47932; &#44057;&#44256; &#46608; &#44536; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640;&#49436; &#50896;&#54620;&#51012; &#54408;&#50632;&#46020;&#45796;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#51200;&#55148;&#45716; &#44592;&#48652;&#50500;&#51032; &#49884;&#45824;&#50752; &#44057;&#51060; &#49900;&#55176; &#54056;&#44340;&#54620;&#51648;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50501;&#51012; &#44592;&#50613;&#54616;&#49884;&#44256; &#44536; &#51396;&#47484; &#48268;&#54616;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#50715;&#51201;&#50640; &#45236;&#44032; &#51060;&#49828;&#46972;&#50648; &#47564;&#45208;&#44592;&#47484; &#44305;&#50556;&#50640;&#49436; &#54252;&#46020;&#47484; &#47564;&#45224; &#44057;&#51060; &#54616;&#50688;&#51004;&#47728; &#45320;&#55148; &#50676;&#51312; &#48372;&#44592;&#47484; &#47924;&#54868;&#44284;&#45208;&#47924;&#50640;&#49436; &#52376;&#51020; &#47610;&#55180; &#52395; &#50676;&#47588;&#47484; &#48388; &#44057;&#51060; &#54616;&#50688;&#44144;&#45720; &#51200;&#55148;&#44032; &#48148;&#50508;&#48652;&#50732;&#50640; &#44032;&#49436; &#48512;&#45124;&#47084;&#50868; &#50864;&#49345;&#50640;&#44172; &#47800;&#51012; &#46300;&#47548;&#51004;&#47196; &#51200;&#55148;&#51032; &#49324;&#46993;&#54616;&#45716; &#50864;&#49345;&#44057;&#51060; &#44032;&#51613;&#54616;&#50668;&#51276;&#46020;&#45796;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51032; &#50689;&#44305;&#51060; &#49352;&#44057;&#51060; &#45216;&#50500; &#44032;&#47532;&#45768; &#54644;&#49328;&#54632;&#51060;&#45208; &#50500;&#51060; &#48192;&#51060;&#45208; &#51081;&#53468;&#54632;&#51060; &#50630;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#54841; &#51200;&#55148;&#44032; &#51088;&#49885;&#51012; &#44592;&#47484;&#51648;&#46972;&#46020; &#45236;&#44032; &#44536; &#51088;&#49885;&#51012; &#50630;&#51060; &#54616;&#50668; &#54620; &#49324;&#46988;&#46020; &#45224;&#44592;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972; &#45236;&#44032; &#51200;&#55148;&#47484; &#46496;&#45208;&#45716; &#46412;&#50640;&#45716; &#51200;&#55148;&#50640;&#44172; &#54868;&#44032; &#48120;&#52824;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#45236;&#44032; &#48372;&#44148;&#45824; &#50640;&#48652;&#46972;&#51076;&#51008; &#50500;&#47492;&#45796;&#50868; &#44275;&#50640; &#49900;&#44596; &#46160;&#47196;&#50752; &#44057;&#51004;&#45208; &#44536; &#51088;&#49885;&#46308;&#51012; &#49332;&#51064;&#54616;&#45716; &#51088;&#50640;&#44172;&#47196; &#45132;&#50612;&#45236;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#50668;&#54840;&#50752;&#50668; ! &#51200;&#55148;&#50640;&#44172; &#51452;&#49548;&#49436; &#47924;&#50631;&#51012; &#51452;&#49884;&#47140;&#45208;&#51060;&#44620; ? &#52397;&#52968;&#45824; &#48176;&#51648; &#47803;&#54616;&#45716; &#53468;&#50752; &#51222; &#50630;&#45716; &#50976;&#48169;&#51012; &#51452;&#49884;&#50741;&#49548;&#49436;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#51200;&#55148;&#51032; &#47784;&#46304; &#50501;&#51060; &#44600;&#44040;&#50640; &#51080;&#51004;&#48064;&#47196; &#45236;&#44032; &#44144;&#44592;&#49436; &#51200;&#55148;&#47484; &#48120;&#50892;&#54616;&#50688;&#45432;&#46972; &#44536; &#54665;&#50948;&#44032; &#50501;&#54616;&#48064;&#47196; &#45236; &#51665;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#45796;&#49884;&#45716; &#49324;&#46993;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#44536; &#48169;&#48177;&#46308;&#51008; &#45796; &#54056;&#50669;&#54620; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51060; &#52840;&#51012; &#51077;&#44256; &#44536; &#49100;&#47532;&#44032; &#47568;&#46972; &#44284;&#49892;&#51012; &#47610;&#51648; &#47803;&#54616;&#45208;&#45768; &#48708;&#47197; &#50500;&#51060;&#47484; &#45235;&#51012;&#51648;&#46972;&#46020; &#45236;&#44032; &#44536; &#49324;&#46993;&#54616;&#45716; &#53468;&#51032; &#50676;&#47588;&#47484; &#51453;&#51060;&#47532;&#46972;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#51200;&#55148;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#45236; &#54616;&#45208;&#45784;&#51060; &#51200;&#55148;&#47484; &#48260;&#47532;&#49884;&#47532;&#45768; &#51200;&#55148;&#44032; &#50676;&#44397; &#44032;&#50868;&#45936; &#50976;&#47532;&#54616;&#45716; &#51088;&#44032; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#51008; &#50676;&#47588; &#47610;&#45716; &#47924;&#49457;&#54620; &#54252;&#46020; &#45208;&#47924;&#46972; &#44536; &#50676;&#47588;&#44032; &#47566;&#51012;&#49688;&#47197; &#51228;&#45800;&#51012; &#47566;&#44172; &#54616;&#47728; &#44536; &#46405;&#51060; &#50500;&#47492;&#45796;&#50872;&#49688;&#47197; &#51452;&#49345;&#51012; &#50500;&#47492;&#45813;&#44172; &#54616;&#46020;&#45796;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#51200;&#55148;&#44032; &#46160; &#47560;&#51020;&#51012; &#54408;&#50632;&#51004;&#45768; &#51060;&#51228; &#51396;&#47484; &#48155;&#51012; &#44163;&#51060;&#46972; &#54616;&#45208;&#45784;&#51060; &#44536; &#51228;&#45800;&#51012; &#52432;&#49436; &#44648;&#52824;&#49884;&#47728; &#44536; &#51452;&#49345;&#51012; &#54736;&#51004;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#51200;&#55148;&#44032; &#51060;&#51228; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#47484; &#46160;&#47140;&#50892; &#50500;&#45768;&#54616;&#48064;&#47196; &#50864;&#47532;&#50640;&#44172; &#50773;&#51060; &#50630;&#44144;&#45768;&#50752; &#50773;&#51060; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#47924;&#50631;&#51012; &#54616;&#47532;&#50836; &#54616;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#51200;&#55148;&#44032; &#54747;&#46108; &#47568;&#51012; &#45236;&#47728; &#44144;&#51667; &#47609;&#49464;&#47484; &#48156;&#54616;&#50668; &#50616;&#50557;&#51012; &#49464;&#50864;&#45768; &#44536; &#51116;&#54032;&#51060; &#48173;&#51060;&#46993;&#50640; &#46027;&#45716; &#46021;&#54620; &#51064;&#51652;&#44057;&#51004;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#49324;&#47560;&#47532;&#50500; &#44144;&#48124;&#51060; &#48295;&#50500;&#50924;&#51032; &#49569;&#50500;&#51648;&#47484; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892;&#54624;&#44163;&#51060;&#46972; &#44536; &#48177;&#49457;&#51060; &#49836;&#54140;&#54616;&#47728; &#44536;&#44163;&#51012; &#44592;&#48848;&#54616;&#45912; &#51228;&#49324;&#51109;&#46308;&#46020; &#49836;&#54140;&#54616;&#47532;&#45768; &#51060;&#45716; &#44536; &#50689;&#44305;&#51060; &#46496;&#45208;&#44048;&#51060;&#47728;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#44536; &#49569;&#50500;&#51648;&#45716; &#50519;&#49688;&#47476;&#47196; &#50734;&#44200;&#45796;&#44032; &#50696;&#47932;&#47196; &#50556;&#47129; &#50773;&#50640;&#44172; &#46300;&#47532;&#47532;&#45768; &#50640;&#48652;&#46972;&#51076;&#51008; &#49688;&#52824;&#47484; &#48155;&#51012; &#44163;&#51060;&#50836; &#51060;&#49828;&#46972;&#50648;&#51008; &#51088;&#44592;&#46308;&#51032; &#44228;&#51032;&#47484; &#48512;&#45124;&#47084;&#50892;&#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#49324;&#47560;&#47532;&#50500; &#50773;&#51008; &#47932; &#50948;&#50640; &#44144;&#54408; &#44057;&#51060; &#47736;&#47581;&#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#51032; &#51396; &#46108; &#50500;&#50924;&#51032; &#49328;&#45817;&#51008; &#54056;&#44340;&#46104;&#50612; &#44032;&#49884;&#50752; &#52244;&#47112;&#44032; &#44536; &#45800;&#50948;&#50640; &#45216;&#44163;&#51060;&#45768; &#44536; &#46412;&#50640; &#51200;&#55148;&#44032; &#49328;&#45908;&#47084; &#50864;&#47532;&#47484; &#44032;&#47532;&#50864;&#46972; &#54624; &#44163;&#51060;&#50836; &#51089;&#51008; &#49328;&#45908;&#47084; &#50864;&#47532; &#50948;&#50640; &#47924;&#45320;&#51648;&#46972; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#50500; &#45348;&#44032; &#44592;&#48652;&#50500;&#50640; &#49436;&#49436; &#55113;&#50501;&#54620; &#51313;&#49549;&#51012; &#52824;&#45716; &#51204;&#51137;&#51012; &#44144;&#44592;&#49436; &#47732;&#54616;&#50688;&#46020;&#45796;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#45236;&#44032; &#50896;&#54616;&#45716; &#46412;&#50640; &#51200;&#55148;&#47484; &#51669;&#44228;&#54616;&#47532;&#45768; &#51200;&#55148;&#44032; &#46160; &#44032;&#51648; &#51396;&#50640; &#44152;&#47540;&#46412;&#50640; &#47564;&#48124;&#51060; &#47784;&#50668;&#49436; &#51200;&#55148;&#47484; &#52824;&#47532;&#46972;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51008; &#47560;&#52824; &#44600;&#46308;&#51064; &#50516;&#49548;&#44057;&#50500;&#49436; &#44257;&#49885; &#48159;&#44592;&#47484; &#51339;&#50500;&#54616;&#45208; &#45236;&#44032; &#44536; &#50500;&#47492;&#45796;&#50868; &#47785;&#50640; &#47693;&#50640;&#47484; &#47700;&#50864;&#44256; &#44536;&#51032; &#50948;&#50640; &#49324;&#46988;&#51012; &#53468;&#50864;&#47532;&#45768; &#50976;&#45796;&#44032; &#48173;&#51012; &#44040;&#44256; &#50556;&#44273;&#51060; &#55129;&#45929;&#51060;&#47484; &#44648;&#46888;&#47532;&#47532;&#46972;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#45320;&#55148;&#44032; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#51032;&#47484; &#49900;&#44256; &#44557;&#55100;&#51012; &#44144;&#46160;&#46972; &#51648;&#44552;&#51060; &#44263; &#50668;&#54840;&#50752;&#47484; &#52286;&#51012; &#46412;&#45768; &#45320;&#55148; &#47925;&#51008; &#46405;&#51012; &#44592;&#44221;&#54616;&#46972; &#47560;&#52840;&#45236; &#50668;&#54840;&#50752;&#44760;&#49436; &#51076;&#54616;&#49324; &#51032;&#47484; &#48708;&#52376;&#47100; &#45320;&#55148;&#50640;&#44172; &#45236;&#47532;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#45320;&#55148;&#45716; &#50501;&#51012; &#48173;&#44040;&#50500; &#51396;&#47484; &#44144;&#46160;&#44256; &#44144;&#51667; &#50676;&#47588;&#47484; &#47673;&#50632;&#45208;&#45768; &#51060;&#45716; &#45348;&#44032; &#45348; &#44600;&#44284; &#45348; &#50857;&#49324;&#51032; &#47566;&#51020;&#51012; &#51032;&#47280;&#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45320;&#55148; &#48177;&#49457; &#51473;&#50640; &#50836;&#46976;&#54632;&#51060; &#51068;&#50612;&#45208;&#47728; &#45348; &#49328;&#49457;&#46308;&#51060; &#45796; &#55036;&#54028;&#46104;&#46104; &#49332;&#47564;&#51060; &#51204;&#51137;&#51032; &#45216;&#50640; &#48295;&#50500;&#48296;&#51012; &#55036;&#54028;&#54620; &#44163;&#44057;&#51060; &#46112; &#44163;&#51060;&#46972; &#44536; &#46412;&#50640; &#50612;&#48120;&#50752; &#51088;&#49885;&#51060; &#54632;&#44760; &#48512;&#49716;&#51276;&#46020;&#45796;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#45320;&#55148;&#51032; &#53360; &#50501;&#51012; &#51064;&#54616;&#50668; &#48295;&#50648;&#51060; &#51060;&#44057;&#51060; &#45320;&#55148;&#50640;&#44172; &#54665;&#54616;&#47532;&#45768; &#51060;&#49828;&#46972;&#50648; &#50773;&#51060; &#49352;&#48317;&#50640; &#47736;&#51208;&#54616;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#51032; &#50612;&#47160;&#51012; &#46412;&#50640; &#45236;&#44032; &#49324;&#46993;&#54616;&#50668; &#45236; &#50500;&#46308;&#51012; &#50528;&#44413;&#50640;&#49436; &#48520;&#47084;&#45236;&#50632;&#44144;&#45720;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#49440;&#51648;&#51088;&#46308;&#51060; &#51200;&#55148;&#47484; &#48512;&#47484;&#49688;&#47197; &#51200;&#55148;&#44032; &#51216;&#51216; &#47680;&#47532;&#54616;&#44256; &#48148;&#50508;&#46308;&#50640;&#44172; &#51228;&#49324;&#54616;&#47728; &#50500;&#47196;&#49352;&#44596; &#50864;&#49345; &#50526;&#50640;&#49436; &#48516;&#54693;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#44536;&#47084;&#45208; &#45236;&#44032; &#50640;&#48652;&#46972;&#51076;&#50640;&#44172; &#44152;&#51020;&#51012; &#44032;&#47476;&#52824;&#44256; &#45236; &#54036;&#47196; &#50504;&#51012;&#51648;&#46972;&#46020; &#45236;&#44032; &#51200;&#55148;&#47484; &#44256;&#52824;&#45716; &#51460;&#51012; &#51200;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#50688;&#46020;&#45796;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#45236;&#44032; &#49324;&#46988;&#51032; &#51460; &#44263; &#49324;&#46993;&#51032; &#51460;&#47196; &#51200;&#55148;&#47484; &#51060;&#45132;&#50632;&#44256; &#51200;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668; &#44536; &#47785;&#50640;&#49436; &#47693;&#50640;&#47484; &#48279;&#44592;&#45716; &#51088;&#44057;&#51060; &#46104;&#50632;&#51004;&#47728; &#51200;&#55148; &#50526;&#50640;&#49436; &#47673;&#51012; &#44163;&#51012; &#46160;&#50632;&#50632;&#45432;&#46972;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#51200;&#55148;&#44032; &#50528;&#44413; &#46405;&#51004;&#47196; &#45796;&#49884; &#44032;&#51648; &#47803;&#54616;&#44192;&#44144;&#45720; &#45236;&#44172; &#46028;&#50500;&#50724;&#44592;&#47484; &#49899;&#50612;&#54616;&#45768; &#50519;&#49688;&#47476; &#49324;&#46988;&#51060; &#44536; &#51076;&#44552;&#51060; &#46112; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#52860;&#51060; &#51200;&#55148;&#51032; &#49457;&#51021;&#46308;&#51012; &#52824;&#47728; &#48727;&#51109;&#51012; &#44648;&#46888;&#47140; &#50630;&#51060; &#54616;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#51032; &#44228;&#52293;&#51012; &#51064;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#45236; &#48177;&#49457;&#51060; &#44208;&#49900;&#54616;&#44256; &#45236;&#44172;&#49436; &#47932;&#47084;&#44032;&#45208;&#45768; &#48708;&#47197; &#51200;&#55148;&#47484; &#48520;&#47084; &#50948;&#50640; &#44228;&#49888; &#51088;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#46972; &#54624;&#51648;&#46972;&#46020; &#51068;&#50612;&#45208;&#45716; &#51088;&#44032; &#54616;&#45208;&#46020; &#50630;&#46020;&#45796;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51060;&#50668; &#45236;&#44032; &#50612;&#52236; &#45320;&#47484; &#45459;&#44192;&#45712;&#45264; ? &#51060;&#49828;&#46972;&#50648;&#51060;&#50668; &#45236;&#44032; &#50612;&#52236; &#45320;&#47484; &#48260;&#47532;&#44192;&#45712;&#45264; ? &#45236;&#44032; &#50612;&#52236; &#50500;&#46300;&#47560;&#44057;&#51060; &#45459;&#44192;&#45712;&#45264; ? &#50612;&#52236; &#45320;&#47484; &#49828;&#48372;&#51076; &#44057;&#51060; &#46160;&#44192;&#45712;&#45264; ? &#45236; &#47560;&#51020;&#51060; &#45236; &#49549;&#50640;&#49436; &#46028;&#50500;&#49436; &#45208;&#51032; &#44557;&#55100;&#51060; &#50728;&#51204;&#55176; &#48520;&#48537;&#46319; &#54616;&#46020;&#45796;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#45236;&#44032; &#45208;&#51032; &#47609;&#47148;&#54620; &#51652;&#45432;&#47484; &#48156;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#45236;&#44032; &#45796;&#49884;&#45716; &#50640;&#48652;&#46972;&#51076;&#51012; &#47736;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#49324;&#46988;&#51060; &#50500;&#45768;&#50836; &#54616;&#45208;&#45784;&#51076;&#51060;&#46972; &#45208;&#45716; &#45348; &#44032;&#50868;&#45936; &#44144;&#54616;&#45716; &#44144;&#47337;&#54620; &#51088;&#45768; &#51652;&#45432;&#54632;&#51004;&#47196; &#45348;&#44172; &#51076;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#51200;&#55148;&#44032; &#49324;&#51088;&#52376;&#47100; &#49548;&#47532;&#47484; &#48156;&#54616;&#49884;&#45716; &#50668;&#54840;&#50752;&#47484; &#51335;&#51012; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#49548;&#47532;&#47484; &#48156;&#54616;&#49884;&#47732; &#51088;&#49552;&#46308;&#51060; &#49436;&#54200;&#50640;&#49436;&#48512;&#53552; &#46504;&#47728; &#50724;&#46104;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#51200;&#55148;&#44032; &#50528;&#44413;&#50640;&#49436;&#48512;&#53552; &#49352;&#44057;&#51060; &#50519;&#49688;&#47476;&#50640;&#49436;&#48512;&#53552; &#48708;&#46168;&#44592;&#44057;&#51060; &#46504;&#47728; &#50724;&#47532;&#45768; &#45236;&#44032; &#51200;&#55148;&#47196; &#44033; &#51665;&#50640; &#47672;&#47932;&#44172; &#54616;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51008; &#44144;&#51667;&#51004;&#47196; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51008; &#44452;&#55100;&#47196; &#45208;&#47484; &#50640;&#50892;&#49932;&#44256; &#50976;&#45796;&#45716; &#54616;&#45208;&#45784; &#44263; &#49888;&#49892;&#54616;&#49884;&#44256; &#44144;&#47337;&#54616;&#49888; &#51088;&#50640;&#44172; &#45824;&#54616;&#50668; &#51221;&#54632;&#51060; &#50630;&#46020;&#45796;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51008; &#48148;&#46988;&#51012; &#47673;&#51004;&#47728; &#46041;&#54413;&#51012; &#46384;&#46972; &#44032;&#49436; &#45216;&#47560;&#45796; &#44144;&#51667;&#44284; &#54252;&#54617;&#51012; &#45908;&#54616;&#47728; &#50519;&#49688;&#47476;&#50752; &#44228;&#50557;&#51012; &#47610;&#44256; &#44592;&#47492;&#51012; &#50528;&#44413;&#50640; &#48372;&#45236;&#46020;&#45796;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#50976;&#45796;&#50752; &#51137;&#48320;&#54616;&#49884;&#44256; &#50556;&#44273;&#51032; &#49548;&#54665;&#45824;&#47196; &#48268;&#51452;&#49884;&#47728; &#44536; &#49548;&#50948;&#45824;&#47196; &#48372;&#51025;&#54616;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#50556;&#44273;&#51008; &#53468;&#50640;&#49436; &#44536; &#54805;&#51032; &#48156;&#46244;&#45000;&#52824;&#47484; &#51105;&#50520;&#44256; &#46608; &#51109;&#45380;&#50640; &#54616;&#45208;&#45784;&#44284; &#55192;&#51012; &#44200;&#47336;&#46104;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#52380;&#49324;&#50752; &#55192;&#51012; &#44200;&#47336;&#50612; &#51060;&#44592;&#44256; &#50872;&#47728; &#44536;&#50640;&#44172; &#44036;&#44396;&#54616;&#50688;&#51004;&#47728; &#54616;&#45208;&#45784;&#51008; &#48295;&#50648;&#50640;&#49436; &#51200;&#47484; &#47564;&#45208;&#49512;&#44256; &#44144;&#44592;&#49436; &#50864;&#47532;&#50640;&#44172; &#47568;&#50432;&#54616;&#49512;&#45208;&#45768;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#51200;&#45716; &#47564;&#44400;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#49884;&#46972; &#50668;&#54840;&#50752;&#45716; &#44536;&#51032; &#44592;&#45392; &#52845;&#54840;&#45768;&#46972;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#44536;&#47088;&#51593; &#45320;&#51032; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#50752;&#49436; &#51064;&#50528;&#50752; &#44277;&#51032;&#47484; &#51648;&#53412;&#47728; &#54637;&#49345; &#45320;&#51032; &#54616;&#45208;&#45784;&#51012; &#48148;&#46972;&#48380;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#51200;&#45716; &#49345;&#44256;&#50668;&#45720; &#49552;&#50640; &#44144;&#51667; &#51200;&#50872;&#51012; &#44032;&#51648;&#44256; &#49324;&#52712;&#54616;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51060; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#49892;&#47196; &#48512;&#51088;&#46972; &#45236;&#44032; &#51116;&#47932;&#51012; &#50619;&#50632;&#45716;&#45936; &#47924;&#47495; &#45208;&#51032; &#49688;&#44256;&#54620; &#51473;&#50640;&#49436; &#51396;&#46972; &#54624;&#47564;&#54620; &#48520;&#51032;&#47484; &#48156;&#44204;&#54624; &#51088; &#50630;&#51004;&#47532;&#46972; &#54616;&#44144;&#45768;&#50752;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#45236;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50740;&#51004;&#47196;&#48512;&#53552; &#45208;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#45768;&#46972; &#45236;&#44032; &#45320;&#47196; &#45796;&#49884; &#51109;&#47561;&#50640; &#44144;&#54616;&#44172; &#54616;&#44592;&#47484; &#47749;&#51208;&#51068;&#50640; &#54616;&#45912; &#44163; &#44057;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#45236;&#44032; &#50668;&#47084; &#49440;&#51648;&#51088;&#50640;&#44172; &#47568;&#54616;&#50688;&#44256; &#51060;&#49345;&#51012; &#47566;&#51060; &#48372;&#50688;&#51004;&#47728; &#49440;&#51648;&#51088;&#46308;&#51012; &#48729;&#51088;&#54616;&#50668; &#48708;&#50976;&#47484; &#48288;&#54400;&#50632;&#45432;&#46972;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#44600;&#47476;&#50519;&#51008; &#48520;&#51032;&#54620; &#44163;&#51060;&#45264; &#51200;&#55148;&#45716; &#44284;&#50672; &#44144;&#51667;&#46104;&#46020;&#45796; &#44600;&#44040;&#50640;&#49436;&#45716; &#47924;&#47532;&#44032; &#49688;&#49569;&#50500;&#51648;&#47196; &#51228;&#49324;&#47484; &#46300;&#47532;&#47728; &#44536; &#51228;&#45800;&#51008; &#48173;&#51060;&#46993;&#50640; &#49939;&#51064; &#46028;&#47924;&#45908;&#44592; &#44057;&#46020;&#45796;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#50715;&#51201;&#50640; &#50556;&#44273;&#51060; &#50500;&#46988; &#46308;&#47196; &#46020;&#47581;&#54616;&#50688;&#51004;&#47728; &#51060;&#49828;&#46972;&#50648;&#51060; &#50500;&#45236; &#50619;&#44592; &#50948;&#54616;&#50668; &#49324;&#46988;&#51012; &#49452;&#44592;&#47728; &#50500;&#45236; &#50619;&#44592; &#50948;&#54616;&#50668; &#50577;&#51012; &#52452;&#44256;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#49440;&#51648;&#51088;&#47196; &#51060;&#49828;&#46972;&#50648;&#51012; &#50528;&#44413;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#49884;&#47728; &#49440;&#51648;&#51088;&#47196; &#51200;&#47484; &#48372;&#54840;&#54616;&#49512;&#44144;&#45720;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51060; &#44201;&#45432;&#52992; &#54632;&#51060; &#44537;&#49900;&#54616;&#50688;&#51004;&#45768; &#44536; &#51452;&#44760;&#49436; &#44536; &#54588;&#47196; &#44536; &#50948;&#50640; &#47672;&#47932;&#47084; &#51080;&#44172; &#54616;&#49884;&#47728; &#51200;&#51032; &#49688;&#52824;&#47484; &#51200;&#50640;&#44172; &#46028;&#47532;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51060; &#47568;&#51012; &#48156;&#54616;&#47732; &#49324;&#46988;&#51060; &#46504;&#50632;&#46020;&#45796; &#51200;&#44032; &#51060;&#49828;&#46972;&#50648; &#51473;&#50640;&#49436; &#51088;&#44592;&#47484; &#45458;&#51060;&#45908;&#45768; &#48148;&#50508;&#47196; &#51064;&#54616;&#50668; &#48276;&#51396;&#54616;&#48064;&#47196; &#47581;&#54616;&#50688;&#44144;&#45720;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#51060;&#51228;&#46020; &#51200;&#55148;&#44032; &#45908;&#50865; &#48276;&#51396;&#54616;&#50668; &#44536; &#51008;&#51004;&#47196; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50864;&#49345;&#51012; &#48512;&#50612; &#47564;&#46308;&#46104; &#51088;&#44592;&#51032; &#44277;&#44368;&#54632;&#51012; &#46384;&#46972; &#50864;&#49345;&#51012; &#47564;&#46308;&#50632;&#51004;&#47728; &#44536;&#44163;&#51008; &#45796; &#51109;&#49353;&#51060; &#47564;&#46304; &#44163;&#51060;&#50612;&#45720; &#51200;&#55148;&#44032; &#44536;&#44163;&#50640; &#45824;&#54616;&#50668; &#47568;&#54616;&#44592;&#47484; &#51228;&#49324;&#47484; &#46300;&#47532;&#45716; &#51088;&#45716; &#49569;&#50500;&#51648;&#51032; &#51077;&#51012; &#47582;&#52636; &#44163;&#51060;&#46972; &#54616;&#46020;&#45796;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#51200;&#55148;&#45716; &#50500;&#52840; &#44396;&#47492; &#44057;&#51004;&#47728; &#49789;&#44172; &#49324;&#46972;&#51648;&#45716; &#51060;&#49836; &#44057;&#51004;&#47728; &#53440;&#51089; &#47560;&#45817;&#50640;&#49436; &#44305;&#54413;&#50640; &#45216;&#47532;&#50864;&#45716; &#52041;&#51221;&#51060; &#44057;&#51004;&#47728; &#44404;&#46749;&#50640;&#49436; &#45208;&#44032;&#45716; &#50672;&#44592; &#44057;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#44536;&#47084;&#45208; &#45348;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50740;&#51004;&#47196;&#48512;&#53552; &#45208;&#45716; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#46972; &#45208; &#48150;&#50640; &#45348;&#44032; &#45796;&#47480; &#49888;&#51012; &#50508;&#51648; &#47568; &#44163;&#51060;&#46972; &#45208; &#50808;&#50640;&#45716; &#44396;&#50896;&#51088;&#44032; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#45236;&#44032; &#44305;&#50556; &#47560;&#47480; &#46405;&#50640;&#49436; &#45320;&#47484; &#44428;&#44256;&#54616;&#50688;&#44144;&#45720;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#51200;&#55148;&#44032; &#47673;&#51060;&#50868; &#45824;&#47196; &#48176;&#48512;&#47476;&#47728; &#48176;&#48512;&#47492;&#51004;&#47196; &#47560;&#51020;&#51060; &#44368;&#47564;&#54616;&#47728; &#51060;&#47196; &#51064;&#54616;&#50668; &#45208;&#47484; &#51082;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51200;&#55148;&#50640;&#44172; &#49324;&#51088;&#44057;&#44256; &#44600;&#44032;&#50640;&#49436; &#44592;&#45796;&#47532;&#45716; &#54364;&#48276; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#45236;&#44032; &#49352;&#45180; &#51075;&#51008; &#44272;&#44057;&#51060; &#51200;&#55148;&#47484; &#47564;&#45208; &#44536; &#50684;&#53685; &#44732;&#54400;&#51012; &#52258;&#44256; &#44144;&#44592;&#49436; &#50516;&#49324;&#51088;&#44057;&#51060; &#51200;&#55148;&#47484; &#49340;&#53412;&#47532;&#46972; &#46308;&#51664;&#49849;&#51060; &#51200;&#55148;&#47484; &#52258;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#50500; &#45348;&#44032; &#54056;&#47581;&#54616;&#50688;&#45208;&#45768; &#51060;&#45716; &#45320;&#47484; &#46020;&#50752;&#51452;&#45716; &#45208;&#47484; &#45824;&#51201;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#51204;&#50640; &#45348;&#44032; &#51060;&#47476;&#44592;&#47484; &#45236;&#44172; &#50773;&#44284; &#48169;&#48177;&#46308;&#51012; &#51452;&#49548;&#49436; &#54616;&#50688;&#45712;&#45768;&#46972; &#45348; &#47784;&#46304; &#49457;&#51021;&#50640;&#49436; &#45320;&#47484; &#44396;&#50896;&#54624; &#51088; &#45348; &#50773;&#51060; &#51060;&#51228; &#50612;&#46356; &#51080;&#51004;&#47728; &#45348; &#51116;&#54032;&#51109;&#46308;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; ?</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#45236;&#44032; &#48516;&#45432;&#54616;&#48064;&#47196; &#45348;&#44172; &#50773;&#51012; &#51452;&#44256; &#51652;&#45432;&#54616;&#48064;&#47196; &#54224;&#54616;&#50688;&#45432;&#46972;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51032; &#48520;&#51032;&#44032; &#48393;&#54632;&#46104;&#50632;&#44256; &#44536; &#51396;&#44032; &#51200;&#51109;&#46104;&#50632;&#45208;&#45768;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#51032; &#50612;&#47140;&#50880;&#51060; &#51200;&#50640;&#44172; &#51076;&#54616;&#47532;&#46972; &#51200;&#45716; &#50612;&#47532;&#49437;&#51008; &#51088;&#49885;&#51060;&#47196;&#45796; &#46412;&#44032; &#51076;&#54616;&#50688;&#45208;&#45768; &#49328;&#47928;&#50640;&#49436; &#51648;&#52404;&#54624; &#44163;&#51060; &#50500;&#45768;&#45768;&#46972;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#45236;&#44032; &#51200;&#55148;&#47484; &#51020;&#48512;&#51032; &#44428;&#49464;&#50640;&#49436; &#49549;&#47049;&#54616;&#47728; &#49324;&#47581;&#50640;&#49436; &#44396;&#49549;&#54616;&#47532;&#45768; &#49324;&#47581;&#50500; &#45348; &#51116;&#50521;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; ? &#51020;&#48512;&#50556; &#45348; &#47736;&#47581;&#51060; &#50612;&#46356; &#51080;&#45712;&#45264; ? &#45656;&#50864;&#52840;&#51060; &#45236; &#47785;&#51204;&#50640; &#49704;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;&#51200;&#44032; &#48708;&#47197; &#54805;&#51228; &#51473;&#50640;&#49436; &#44208;&#49892;&#54616;&#45208; &#46041;&#54413;&#51060; &#50724;&#47532;&#45768; &#44263; &#44305;&#50556;&#50640;&#49436; &#51068;&#50612;&#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#48148;&#46988;&#51060;&#46972; &#44536; &#44540;&#50896;&#51060; &#47560;&#47476;&#47728; &#44536; &#49368;&#51060; &#47560;&#47476;&#44256; &#44536; &#51201;&#52629;&#54620;&#48148; &#47784;&#46304; &#48372;&#48176;&#51032; &#44536;&#47495;&#51060; &#50557;&#53448;&#46104;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;&#49324;&#47560;&#47532;&#50500;&#44032; &#44536; &#54616;&#45208;&#45784;&#51012; &#48176;&#48152;&#54616;&#50688;&#51004;&#48064;&#47196; &#54805;&#48268;&#51012; &#45817;&#54616;&#50668; &#52860;&#50640; &#50638;&#46300;&#47084;&#51656; &#44163;&#51060;&#50836; &#44536; &#50612;&#47536; &#50500;&#51060;&#45716; &#48512;&#49716;&#46888;&#47532;&#50864;&#47728; &#44536; &#50500;&#51060; &#48180; &#50668;&#51064;&#51008; &#48176;&#44032; &#44040;&#47532;&#50864;&#47532;&#46972;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#50500; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500; &#50724;&#46972; &#45348;&#44032; &#48520;&#51032;&#54632;&#51012; &#51064;&#54616;&#50668; &#50638;&#46300;&#47084;&#51276;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#45320;&#45716; &#47568;&#50432;&#51012; &#44032;&#51648;&#44256; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500;&#50752;&#49436; &#50500;&#47280;&#44592;&#47484; &#47784;&#46304; &#48520;&#51032;&#47484; &#51228;&#54616;&#49884;&#44256; &#49440;&#54620;&#48148;&#47484; &#48155;&#51004;&#49548;&#49436; &#50864;&#47532;&#44032; &#51077;&#49696;&#47196; &#49688;&#49569;&#50500;&#51648;&#47484; &#45824;&#49888;&#54616;&#50668; &#51452;&#44760; &#46300;&#47532;&#47532;&#51060;&#45796;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#50864;&#47532;&#44032; &#50519;&#49688;&#47476;&#51032; &#44396;&#50896;&#51012; &#51032;&#51648;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#47568;&#51012; &#53440;&#51648; &#50500;&#45768;&#54616;&#47728; &#45796;&#49884;&#45716; &#50864;&#47532;&#51032; &#49552;&#51004;&#47196; &#51648;&#51008; &#44163;&#51012; &#54693;&#54616;&#50668; &#45320;&#55148;&#45716; &#50864;&#47532; &#49888;&#51060;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#50724;&#47532;&#45768; &#51060;&#45716; &#44256;&#50500;&#44032; &#51452;&#44760;&#47196; &#47568;&#48120;&#50516;&#50500; &#44557;&#55100;&#51012; &#50619;&#51020;&#51060;&#45768;&#51060;&#45796; &#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#45236;&#44032; &#51200;&#55148;&#51032; &#54056;&#50669;&#51012; &#44256;&#52824;&#44256; &#51600;&#44144;&#51060; &#51200;&#55148;&#47484; &#49324;&#46993;&#54616;&#47532;&#45768; &#45208;&#51032; &#51652;&#45432;&#44032; &#51200;&#50640;&#44172;&#49436; &#46496;&#45228;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#45236;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172; &#51060;&#49836;&#44284; &#44057;&#51004;&#47532;&#45768; &#51200;&#44032; &#48177;&#54633;&#54868;&#44057;&#51060; &#54588;&#44192;&#44256; &#47112;&#48148;&#45436; &#48177;&#54693;&#47785;&#44057;&#51060; &#49100;&#47532;&#44032; &#48149;&#55184;&#44163;&#51060;&#46972;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#44536; &#44032;&#51648;&#45716; &#54140;&#51648;&#47728; &#44536; &#50500;&#47492;&#45796;&#50880;&#51008; &#44048;&#46988;&#45208;&#47924;&#50752; &#44057;&#44256; &#44536; &#54693;&#44592;&#45716; &#47112;&#48148;&#45436; &#48177;&#54693;&#47785; &#44057;&#51004;&#47532;&#45768;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#44536; &#44536;&#45720; &#50500;&#47000; &#44144;&#54616;&#45716; &#51088;&#44032; &#46028;&#50500;&#50732;&#51648;&#46972; &#51200;&#55148;&#45716; &#44257;&#49885;&#44057;&#51060; &#49548;&#49457;&#54624; &#44163;&#51060;&#47728; &#54252;&#46020;&#45208;&#47924;&#44057;&#51060; &#44867;&#51060; &#54596; &#44163;&#51060;&#47728; &#44536; &#54693;&#44592;&#45716; &#47112;&#48148;&#45436;&#51032; &#54252;&#46020;&#51452;&#44057;&#51060; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51032; &#47568;&#51060; &#45236;&#44032; &#45796;&#49884; &#50864;&#49345;&#44284; &#47924;&#49832; &#49345;&#44288;&#51060; &#51080;&#51004;&#47532;&#50836; &#54624;&#51648;&#46972; &#45236;&#44032; &#51200;&#47484; &#46028;&#50500;&#48372;&#50500; &#45824;&#45813;&#54616;&#44592;&#47484; &#45208;&#45716; &#54392;&#47480; &#51107;&#45208;&#47924; &#44057;&#51004;&#45768; &#45348;&#44032; &#45208;&#47196; &#47568;&#48120;&#50516;&#50500; &#50676;&#47588;&#47484; &#50619;&#51004;&#47532;&#46972; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#45572;&#44032; &#51648;&#54812;&#44032; &#51080;&#50612; &#51060;&#47088; &#51068;&#51012; &#44648;&#45804;&#51004;&#47728; &#45572;&#44032; &#52509;&#47749;&#51060; &#51080;&#50612; &#51060;&#47088; &#51068;&#51012; &#50508;&#44192;&#45712;&#45264; ? &#50668;&#54840;&#50752;&#51032; &#46020;&#45716; &#51221;&#51649;&#54616;&#45768; &#51032;&#51064;&#51060;&#46972;&#50556; &#44536; &#46020;&#50640; &#54665;&#54616;&#47532;&#46972; &#44536;&#47084;&#45208; &#51396;&#51064;&#51008; &#44536; &#46020;&#50640; &#44144;&#52432; &#45336;&#50612;&#51648;&#47532;&#46972;</p> 
<p><HR>
<CENTER>
<A HREF="joe">Next: Joel</A></CENTER>
</BODY>
</HTML>
