<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: Micah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jon">Previous</A>&nbsp;
<A HREF="nah">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: Micah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#50976;&#45796; &#50676;&#50773; &#50836;&#45812;&#44284; &#50500;&#54616;&#49828;&#50752; &#55176;&#49828;&#44592;&#50556; &#49884;&#45824;&#50640; &#47784;&#47112;&#49483; &#49324;&#46988; &#48120;&#44032;&#50640;&#44172; &#51076;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432; &#44263; &#49324;&#47560;&#47532;&#50500;&#50752; &#50696;&#47336;&#49332;&#47128;&#50640; &#44288;&#54620; &#47925;&#49884;&#46972;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#48177;&#49457;&#46308;&#50500; &#45320;&#55148;&#45716; &#45796; &#46308;&#51012;&#51648;&#50612;&#45796; &#46405;&#44284; &#44144;&#44592; &#51080;&#45716; &#47784;&#46304; &#44163;&#46308;&#50500; &#51088;&#49464;&#55176; &#46308;&#51012;&#51648;&#50612;&#45796; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45320;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668; &#51613;&#44144;&#54616;&#49884;&#46104; &#44263; &#51452;&#44760;&#49436; &#49457;&#51204;&#50640;&#49436; &#44536;&#47532;&#54616;&#49892; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#52376;&#49548;&#50640;&#49436; &#45208;&#50724;&#49884;&#44256; &#44053;&#47548;&#54616;&#49324; &#46405;&#51032; &#45458;&#51008; &#44275;&#51012; &#48159;&#51004;&#49892; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#44536; &#50500;&#47000;&#49436; &#49328;&#46308;&#51060; &#45433;&#44256; &#44264;&#51676;&#44592;&#46308;&#51060; &#44040;&#46972;&#51648;&#44592;&#47484; &#48520; &#50526;&#51032; &#48128; &#44057;&#44256; &#48708;&#53448;&#47196; &#50143;&#50500;&#51648;&#45716; &#47932; &#44057;&#51012; &#44163;&#51060;&#45768;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#51060;&#45716; &#45796; &#50556;&#44273;&#51032; &#54728;&#47932;&#51012; &#51064;&#54632;&#51060;&#50836; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#51396;&#47484; &#51064;&#54632;&#51060;&#46972; &#50556;&#44273;&#51032; &#54728;&#47932;&#51060; &#47924;&#50631;&#51060;&#45544; &#49324;&#47560;&#47532;&#50500;&#44032; &#50500;&#45768;&#45544; &#50976;&#45796;&#51032; &#49328;&#45817;&#51060; &#47924;&#50631;&#51060;&#45544; &#50696;&#47336;&#49332;&#47128;&#51060; &#50500;&#45768;&#45544;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#49324;&#47560;&#47532;&#50500;&#47196; &#46308;&#51032; &#47924;&#45908;&#44592; &#44057;&#44172; &#54616;&#44256; &#54252;&#46020; &#49900;&#51012; &#46041;&#49328; &#44057;&#44172; &#54616;&#47728; &#46608; &#44536; &#46028;&#46308;&#51012; &#44264;&#51676;&#44592;&#50640; &#50143;&#50500; &#45236;&#47532;&#44256; &#44536; &#51648;&#45824;&#47484; &#46300;&#47084;&#45236;&#47728;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#44536; &#49352;&#44596; &#50864;&#49345;&#51012; &#45796; &#54028;&#49604;&#54616;&#44256; &#44536; &#51020;&#54665;&#51032; &#44050;&#51012; &#45796; &#48520;&#49324;&#47476;&#47728; &#44536; &#47785;&#49345;&#51012; &#45796; &#55036;&#54028;&#54616;&#47532;&#45768; &#44536;&#44032; &#44592;&#49373;&#51032; &#44050;&#51004;&#47196; &#47784;&#50520;&#51008;&#51593; &#44536;&#44163;&#51060; &#44592;&#49373;&#51032; &#44050;&#51004;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#50528;&#53685;&#54616;&#47728; &#50528;&#44257;&#54616;&#44256; &#48268;&#44144;&#48279;&#51008; &#47800;&#51004;&#47196; &#54665;&#54616;&#47728; &#46308;&#44060;&#44057;&#51060; &#50528;&#44257;&#54616;&#44256; &#53440;&#51312;&#44057;&#51060; &#50528;&#53685;&#54616;&#47532;&#45768;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#51060;&#45716; &#44536; &#49345;&#52376;&#45716; &#44256;&#52832; &#49688; &#50630;&#44256; &#44536;&#44163;&#51060; &#50976;&#45796;&#44620;&#51648;&#46020; &#51060;&#47476;&#44256; &#45236; &#48177;&#49457;&#51032; &#49457;&#47928; &#44263; &#50696;&#47336;&#49332;&#47128;&#50640;&#46020; &#48120;&#52452;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#44032;&#46300;&#50640; &#44256;&#54616;&#51648; &#47568;&#47728; &#46020;&#47924;&#51648; &#54840;&#44257;&#54616;&#51648; &#47568;&#51648;&#50612;&#45796; &#48288;&#46308;&#47112;&#50500;&#48652;&#46972;&#50640;&#49436; &#54000;&#45132;&#50640; &#44404;&#52236;&#50612;&#45796;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#49324;&#48716; &#44144;&#48124;&#50500; &#45320;&#45716; &#48279;&#51008; &#47800;&#50640; &#49688;&#52824;&#47484; &#47924;&#47493;&#50416;&#44256; &#45208;&#44040;&#51648;&#50612;&#45796; &#49324;&#50500;&#45212; &#44144;&#48124;&#51008; &#45208;&#50724;&#51648; &#47803;&#54616;&#44256; &#48295;&#50640;&#49472;&#51060; &#50528;&#44257;&#54616;&#50668; &#45320;&#55148;&#47196; &#51032;&#51648;&#54624; &#44275;&#51060; &#50630;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#47560;&#47215; &#44144;&#48124;&#51060; &#44540;&#49900; &#51473;&#50640; &#48373;&#51012; &#48148;&#46972;&#45768; &#51060;&#45716; &#51116;&#50521;&#51060; &#50668;&#54840;&#50752;&#44760;&#47196; &#47568;&#48120;&#50516;&#50500; &#50696;&#47336;&#49332;&#47128; &#49457;&#47928;&#50640; &#51076;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#46972;&#44592;&#49828; &#44144;&#48124;&#50500; &#45320;&#45716; &#51456;&#47560;&#50640; &#48337;&#44144;&#47484; &#47700;&#50872;&#51648;&#50612;&#45796; &#46972;&#44592;&#49828;&#45716; &#46392; &#49884;&#50728;&#51032; &#51396;&#51032; &#44540;&#48376;&#51060;&#45768; &#51060;&#45716; &#51060;&#49828;&#46972;&#50648;&#51032; &#54728;&#47932;&#51060; &#45348;&#44172;&#49436; &#48372;&#50688;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#45320;&#45716; &#44032;&#46300; &#47784;&#47112;&#49483;&#50640; &#51089;&#48324;&#54616;&#45716; &#50696;&#47932;&#51012; &#51460;&#51648;&#50612;&#45796; &#50501;&#49901;&#51032; &#51665;&#46308;&#51060; &#51060;&#49828;&#46972;&#50648; &#50676;&#50773;&#51012; &#49549;&#51060;&#47532;&#46972;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#47560;&#47112;&#49324; &#44144;&#48124;&#50500; &#45236;&#44032; &#51109;&#52264; &#45320;&#47484; &#50619;&#51012; &#51088;&#47196; &#45348;&#44172; &#51076;&#54616;&#44172; &#54616;&#47532;&#45768; &#51060;&#49828;&#46972;&#50648;&#51032; &#50689;&#44305;&#51060; &#50500;&#46168;&#46988;&#44620;&#51648; &#51060;&#47484; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#45320;&#45716; &#45348; &#44592;&#48848;&#54616;&#45716; &#51088;&#49885;&#51004;&#47196; &#51064;&#54616;&#50668; &#45348; &#47672;&#47532;&#53560;&#51012; &#44622;&#50500; &#45824;&#47672;&#47532; &#44057;&#44172; &#54624;&#51648;&#50612;&#45796; &#45348; &#47672;&#47532;&#47196; &#53356;&#44172; &#47924;&#50668;&#51648;&#44172; &#54616;&#44592;&#47484; &#46021;&#49688;&#47532; &#44057;&#44172; &#54624;&#51648;&#50612;&#45796; &#51060;&#45716; &#44536;&#46308;&#51060; &#49324;&#47196;&#51105;&#54784; &#45320;&#47484; &#46496;&#45228;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#52840;&#49345;&#50640;&#49436; &#50501;&#51012; &#44928;&#54616;&#47728; &#44036;&#49324;&#47484; &#44221;&#50689;&#54616;&#44256; &#45216;&#51060; &#48157;&#51004;&#47732; &#44536; &#49552;&#50640; &#55192;&#51060; &#51080;&#51004;&#48064;&#47196; &#44536;&#44163;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#54868; &#51080;&#51012;&#51652;&#51200; !</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#48173;&#46308;&#51012; &#53456;&#54616;&#50668; &#48764;&#50519;&#44256; &#51665;&#46308;&#51012; &#53456;&#54616;&#50668; &#52712;&#54616;&#45768; &#44536;&#46308;&#51060; &#49324;&#46988;&#44284; &#44536; &#51665; &#49324;&#46988;&#44284; &#44536; &#49328;&#50629;&#51012; &#54617;&#45824;&#54616;&#46020;&#45796;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#51060; &#51313;&#49549;&#50640;&#44172; &#51116;&#50521; &#45236;&#47532;&#44592;&#47484; &#44228;&#54925;&#54616;&#45208;&#45768; &#45320;&#55148;&#51032; &#47785;&#51060; &#51060;&#50640;&#49436; &#48279;&#50612;&#45208;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#46608;&#54620; &#44368;&#47564;&#55176; &#45796;&#45768;&#51648; &#47803;&#54624; &#44163;&#51060;&#46972; &#51060;&#45716; &#51116;&#50521;&#51032; &#46412;&#51076;&#51060;&#45768;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#44536; &#46412;&#50640; &#45320;&#55148;&#50640;&#44172; &#45824;&#54616;&#50668; &#54413;&#49324;&#47484; &#51648;&#51004;&#47728; &#49836;&#54536; &#50528;&#44032;&#47484; &#48520;&#47084; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#50728;&#51204;&#55176; &#47581;&#54616;&#44172; &#46104;&#50632;&#46020;&#45796; &#44536;&#44032; &#45236; &#48177;&#49457;&#51032; &#49328;&#50629;&#51012; &#50734;&#44200; &#45236;&#44172;&#49436; &#46496;&#45208;&#44172; &#54616;&#49884;&#47728; &#50864;&#47532; &#48173;&#51012; &#45208;&#45572;&#50612; &#54056;&#50669;&#51088;&#50640;&#44172; &#51452;&#49884;&#45716;&#46020;&#45796; &#54616;&#47532;&#45768;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#51032; &#54924;&#51473;&#50640;&#49436; &#51228;&#48708;&#47484; &#48977;&#44256; &#51460;&#51012; &#46952; &#51088;&#44032; &#45320;&#55148; &#51473;&#50640; &#54616;&#45208;&#46020; &#50630;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#44536;&#46308;&#51060; &#47568;&#54616;&#44592;&#47484; &#45320;&#55148;&#45716; &#50696;&#50616;&#54616;&#51648; &#47568;&#46972; &#51060;&#44163;&#51008; &#50696;&#50616;&#54624; &#44163;&#51060; &#50500;&#45768;&#50612;&#45720; &#50837;&#54616;&#45716; &#47568;&#51012; &#44536;&#52824;&#51648; &#50500;&#45768;&#54620;&#45796; &#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#45320;&#55148; &#50556;&#44273;&#51032; &#51313;&#49549;&#50500; &#50612;&#52236; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#51032; &#49888;&#51060; &#54200;&#44553;&#54616;&#49884;&#45796; &#54616;&#44192;&#45712;&#45264; &#44536;&#51032; &#54665;&#50948;&#44032; &#51060;&#47084;&#54616;&#49884;&#45796; &#54616;&#44192;&#45712;&#45264; &#45208;&#51032; &#47568;&#51060; &#54665;&#50948; &#51221;&#51649;&#54620;&#51088;&#50640;&#44172; &#50976;&#51061;&#46104;&#51648; &#50500;&#45768;&#54616;&#45264;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#44540;&#47000;&#50640; &#45236; &#48177;&#49457;&#51060; &#45824;&#51201; &#44057;&#51060; &#51068;&#50612;&#45208;&#49436; &#51204;&#51137;&#51012; &#54588;&#54616;&#50668; &#54217;&#50504;&#55176; &#51648;&#45208;&#44032;&#45716; &#51088;&#46308;&#51032; &#51032;&#48373; &#51473; &#44169;&#50743;&#51012; &#48279;&#44592;&#47728;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#45236; &#48177;&#49457;&#51032; &#48512;&#45376;&#46308;&#51012; &#45320;&#55148;&#44032; &#44536; &#51600;&#44144;&#50868; &#51665;&#50640;&#49436; &#51923;&#50500;&#45236;&#44256; &#44536; &#50612;&#47536;&#51088;&#45376;&#50640;&#44172;&#49436; &#45208;&#51032; &#50689;&#44305;&#51012; &#50689;&#50689;&#55176; &#48764;&#50519;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#51060;&#44163;&#51060; &#45320;&#55148;&#51032; &#49780; &#44275;&#51060; &#50500;&#45768;&#45768; &#51068;&#50612;&#45208; &#46496;&#45216;&#51648;&#50612;&#45796; &#51060;&#45716; &#44536;&#44163;&#51060; &#51060;&#48120; &#45908;&#47084;&#50892;&#51276;&#51020;&#51060;&#46972; &#44536;&#47088;&#51593; &#48152;&#46300;&#49884; &#47736;&#54616;&#47532;&#45768; &#44536; &#47736;&#47581;&#51060; &#53356;&#47532;&#46972;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#49324;&#46988;&#51060; &#47564;&#51068; &#54728;&#47581;&#55176; &#54665;&#54616;&#47728; &#44144;&#51667;&#47568;&#47196; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#54252;&#46020;&#51452;&#50752; &#46021;&#51452;&#50640; &#45824;&#54616;&#50668; &#45348;&#44172; &#50696;&#50616;&#54616;&#47532;&#46972; &#54624; &#44163; &#44057;&#51004;&#47732; &#44536; &#49324;&#46988;&#51060; &#51060; &#48177;&#49457;&#51032; &#49440;&#51648;&#51088;&#44032; &#46104;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#50556;&#44273;&#50500; &#45236;&#44032; &#51221;&#45397;&#55176; &#45320;&#55148; &#47924;&#47532;&#47484; &#45796; &#47784;&#51004;&#47728; &#45236;&#44032; &#51221;&#45397;&#55176; &#51060;&#49828;&#46972;&#50648;&#51032; &#45224;&#51008; &#51088;&#47484; &#47784;&#51004;&#44256; &#44536;&#46308;&#51012; &#54620; &#52376;&#49548;&#50640; &#46160;&#44592;&#47484; &#48372;&#49828;&#46972; &#50577;&#46524; &#44057;&#44172;&#54616;&#47728; &#52488;&#51109;&#51032; &#50577;&#46524; &#44057;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51032; &#51064;&#49688;&#44032; &#47566;&#51004;&#48064;&#47196; &#49548;&#47532;&#44032; &#53356;&#44172; &#46308;&#47540; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#44600;&#51012; &#50668;&#45716; &#51088;&#44032; &#44536;&#46308;&#51032; &#50526;&#49436; &#50732;&#46972;&#44032;&#44256; &#44536;&#46308;&#51008; &#45804;&#47140;&#49436; &#49457;&#47928;&#50640; &#51060;&#47476;&#47084;&#49436;&#45716; &#44536;&#47532;&#47196; &#51335;&#50500; &#45208;&#44040; &#44163;&#51060;&#47728; &#44536;&#46308;&#51032; &#50773;&#51060; &#50526;&#49436; &#54665;&#54616;&#47728; &#50668;&#54840;&#50752;&#44760;&#49436; &#49440;&#46160;&#47196; &#54665;&#54616;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#45236;&#44032; &#46608; &#51060;&#47476;&#45432;&#45768; &#50556;&#44273;&#51032; &#46160;&#47161;&#46308;&#44284; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#52824;&#47532;&#51088;&#46308;&#50500; &#52397;&#52968;&#45824; &#46308;&#51004;&#46972; &#44277;&#51032;&#45716; &#45320;&#55148;&#51032; &#50508; &#44163;&#51060; &#50500;&#45768;&#45264; ?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#45320;&#55148;&#44032; &#49440;&#51012; &#48120;&#50892;&#54616;&#44256; &#50501;&#51012; &#51339;&#50500;&#54616;&#50668; &#45236; &#48177;&#49457;&#51032; &#44032;&#51453;&#51012; &#48279;&#44592;&#44256; &#44536; &#48904;&#50640;&#49436; &#49332;&#51012; &#46895;&#50612;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#44536;&#46308;&#51032; &#49332;&#51012; &#47673;&#51004;&#47728; &#44536; &#44032;&#51453;&#51012; &#48279;&#44592;&#47728; &#44536; &#48904;&#47484; &#44734;&#50612; &#45796;&#51648;&#44592;&#47484; &#45224;&#48708;&#50752; &#49573; &#44032;&#50868;&#45936; &#45812;&#51012; &#44256;&#44592;&#52376;&#47100; &#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#44536; &#46412;&#50640; &#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#44760; &#48512;&#47476;&#51670;&#51012;&#51648;&#46972;&#46020; &#51025;&#45813;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#44536;&#46308;&#51032; &#54665;&#50948;&#51032; &#50501;&#54616;&#45912;&#45824;&#47196; &#44536;&#46308; &#50526;&#50640; &#50620;&#44404;&#51012; &#44032;&#47532;&#50864;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#45236; &#48177;&#49457;&#51012; &#50976;&#54841;&#54616;&#45716; &#49440;&#51648;&#51088;&#45716; &#51060;&#50640; &#47932;&#47732; &#54217;&#44053;&#51012; &#50808;&#52824;&#45208; &#44536; &#51077;&#50640; &#47924;&#50631;&#51012; &#52292;&#50892;&#51452;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#51204;&#51137;&#51012; &#51456;&#48708;&#54616;&#45716;&#46020;&#45796; &#51060;&#47088; &#49440;&#51648;&#51088;&#50640; &#45824;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#48164;&#51012; &#47564;&#45208;&#47532;&#45768; &#51060;&#49345;&#51012; &#48372;&#51648; &#47803;&#54624; &#44163;&#51060;&#50836; &#55121;&#50516;&#51012; &#47564;&#45208;&#47532;&#45768; &#51216; &#52824;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; &#51060; &#49440;&#51648;&#51088; &#50948;&#50640;&#45716; &#54644;&#44032; &#51256;&#49436; &#45230;&#51060; &#52868;&#52868;&#54624; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#49440;&#44204;&#51088;&#44032; &#48512;&#45124;&#47084;&#50892;&#54616;&#47728; &#49696;&#44061;&#51060; &#49688;&#52824;&#47484; &#45817;&#54616;&#50668; &#45796; &#51077;&#49696;&#51012; &#44032;&#47532;&#50872; &#44163;&#51008; &#54616;&#45208;&#45784;&#51060; &#51025;&#45813;&#51648; &#50500;&#45768;&#54616;&#49900;&#51060;&#50612;&#45768;&#50752;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#50724;&#51649; &#45208;&#45716; &#50668;&#54840;&#50752;&#51032; &#49888;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44428;&#45733;&#44284; &#44277;&#51032;&#50752; &#51116;&#45733;&#51004;&#47196; &#52292;&#50880;&#51012; &#50619;&#44256; &#50556;&#44273;&#51032; &#54728;&#47932;&#44284; &#51060;&#49828;&#46972;&#50648;&#51032; &#51396;&#47484; &#44536;&#46308;&#50640;&#44172; &#48372;&#51060;&#47532;&#46972;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#50556;&#44273; &#51313;&#49549;&#51032; &#46160;&#47161;&#44284; &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#51032; &#52824;&#47532;&#51088; &#44263; &#44277;&#51032;&#47484; &#48120;&#50892;&#54616;&#44256; &#51221;&#51649;&#54620; &#44163;&#51012; &#44413;&#44172; &#54616;&#45716; &#51088;&#46308;&#50500; &#52397;&#52968;&#45824; &#51060; &#47568;&#51012; &#46308;&#51012;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#49884;&#50728;&#51012; &#54588;&#47196;, &#50696;&#47336;&#49332;&#47128;&#51012; &#51396;&#50501;&#51004;&#47196; &#44148;&#52629;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#44536; &#46160;&#47161;&#51008; &#45516;&#47932;&#51012; &#50948;&#54616;&#50668; &#51116;&#54032;&#54616;&#47728; &#44536; &#51228;&#49324;&#51109;&#51008; &#49327;&#51012; &#50948;&#54616;&#50668; &#44368;&#54984;&#54616;&#47728; &#44536; &#49440;&#51648;&#51088;&#45716; &#46024;&#51012; &#50948;&#54616;&#50668; &#51216; &#52824;&#47732;&#49436; &#50724;&#55176;&#47140; &#50668;&#54840;&#50752;&#47484; &#51032;&#47280;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#51473;&#50640; &#44228;&#49884;&#51648; &#50500;&#45768;&#54616;&#45264; &#51116;&#50521;&#51060; &#50864;&#47532;&#50640;&#44172; &#51076;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#45320;&#55148;&#47196; &#51064;&#54616;&#50668; &#49884;&#50728;&#51008; &#48173; &#44057;&#51060; &#44042;&#51012; &#45817;&#54616;&#44256; &#50696;&#47336;&#49332;&#47128;&#51008; &#47924;&#45908;&#44592;&#44032; &#46104;&#44256; &#49457;&#51204;&#51032; &#49328;&#51008; &#49688;&#54400;&#51032; &#45458;&#51008; &#44275;&#44284; &#44057;&#44172; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#47568;&#51068;&#50640; &#51060;&#47476;&#47084;&#45716; &#50668;&#54840;&#50752;&#51032; &#51204;&#51032; &#49328;&#51060; &#49328;&#46308;&#51032; &#44845;&#45824;&#44592;&#50640; &#44403;&#44172; &#49436;&#47728; &#51089;&#51008; &#49328;&#46308; &#50948;&#50640; &#46832;&#50612;&#45208;&#44256; &#48124;&#51313;&#46308;&#51060; &#44536;&#47532;&#47196; &#47792;&#47140;&#44040; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#44263; &#47566;&#51008; &#51060;&#48169;&#51060; &#44032;&#47728; &#51060;&#47476;&#44592;&#47484; &#50724;&#46972; &#50864;&#47532;&#44032; &#50668;&#54840;&#50752;&#51032; &#49328;&#50640; &#50732;&#46972;&#44032;&#49436; &#50556;&#44273;&#51032; &#54616;&#45208;&#45784;&#51032; &#51204;&#50640; &#51060;&#47476;&#51088; &#44536;&#44032; &#44536; &#46020;&#47196; &#50864;&#47532;&#50640;&#44172; &#44032;&#47476;&#52824;&#49892; &#44163;&#51060;&#46972; &#50864;&#47532;&#44032; &#44536; &#44600;&#47196; &#54665;&#54616;&#47532;&#46972; &#54616;&#47532;&#45768; &#51060;&#45716; &#50984;&#48277;&#51060; &#49884;&#50728;&#50640;&#49436;&#48512;&#53552; &#45208;&#50732; &#44163;&#51060;&#50836; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436;&#48512;&#53552; &#45208;&#50732; &#44163;&#51076;&#51060;&#46972;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#44536;&#44032; &#47566;&#51008; &#48124;&#51313; &#51473;&#50640; &#49900;&#54032;&#54616;&#49884;&#47728; &#47676; &#44275; &#44053;&#54620; &#51060;&#48169;&#51012; &#54032;&#44208;&#54616;&#49884;&#47532;&#45768; &#47924;&#47532;&#44032; &#44536; &#52860;&#51012; &#52432;&#49436; &#48372;&#49845;&#51012; &#47564;&#46308;&#44256; &#52285;&#51012; &#52432;&#49436; &#45227;&#51012; &#47564;&#46308; &#44163; &#51060;&#47728; &#51060; &#45208;&#46972;&#50752; &#51200; &#45208;&#46972;&#44032; &#45796;&#49884;&#45716; &#52860;&#51012; &#46308;&#44256; &#49436;&#47196; &#52824;&#51648; &#50500;&#45768;&#54616;&#47728;&#45796;&#49884;&#45716; &#51204;&#51137;&#51012; &#50672;&#49845;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#44033; &#49324;&#46988;&#51060; &#51088;&#44592; &#54252;&#46020;&#45208;&#47924; &#50500;&#47000;&#50752; &#51088;&#44592; &#47924;&#54868;&#44284;&#45208;&#47924; &#50500;&#47000; &#50505;&#51012; &#44163;&#51060;&#46972; &#44536;&#46308;&#51012; &#46160;&#47157;&#44172; &#54624; &#51088;&#44032; &#50630;&#51004;&#47532;&#45768; &#51060;&#45716; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51077;&#51060; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49512;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#47564;&#48124;&#51060; &#44033;&#44033; &#51088;&#44592;&#51032; &#49888;&#51032; &#51060;&#47492;&#51012; &#48729;&#51088;&#54616;&#50668; &#54665;&#54616;&#46104; &#50724;&#51649; &#50864;&#47532;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48729;&#51088;&#54616;&#50668; &#50689;&#50896;&#55176; &#54665;&#54616;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#44536; &#45216;&#50640;&#45716; &#45236;&#44032; &#51200;&#45716; &#51088;&#47484; &#47784;&#51004;&#47728; &#51923;&#44200;&#45212; &#51088;&#50752; &#45236;&#44032; &#54872;&#45212;&#48155;&#44172;&#54620; &#51088;&#47484; &#47784;&#50500;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#44536; &#51200;&#45716; &#51088;&#47196; &#45224;&#51008; &#48177;&#49457;&#51060; &#46104;&#44172; &#54616;&#47728; &#47680;&#47532; &#51923;&#44200;&#45228;&#45912; &#51088;&#47196; &#44053;&#54620; &#45208;&#46972;&#44032; &#46104;&#44172; &#54616;&#44256; &#45208; &#50668;&#54840;&#50752;&#44032; &#49884;&#50728;&#49328;&#50640;&#49436; &#51060;&#51228;&#48512;&#53552; &#50689;&#50896;&#44620;&#51648; &#44536;&#46308;&#51012; &#52824;&#47532;&#54616;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#45320; &#50577;&#46524;&#51032; &#47581;&#45824;&#50836;, &#46392; &#49884;&#50728;&#51032; &#49328;&#51060;&#50668; ! &#51060;&#51204; &#44428;&#45733; &#44263; &#46392; &#50696;&#47336;&#49332;&#47128;&#51032; &#45208;&#46972;&#44032; &#45348;&#44172;&#47196; &#46028;&#50500;&#50724;&#47532;&#46972;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#51060;&#51228; &#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#48512;&#47476;&#51670;&#45712;&#45264; ? &#45320;&#55148; &#51473;&#50640; &#50773;&#51060; &#50630;&#50612;&#51276;&#44256; &#45348; &#47784;&#49324;&#44032; &#51453;&#50632;&#51004;&#48064;&#47196; &#45348;&#44032; &#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#52376;&#47100; &#44256;&#53685;&#54632;&#51060;&#45264; ?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#46392; &#49884;&#50728;&#51060;&#50668;, &#54644;&#49328;&#54616;&#45716; &#50668;&#51064;&#52376;&#47100; &#50528;&#50024; &#44396;&#47196;&#54616;&#50668; &#45235;&#51012;&#51648;&#50612;&#45796; &#51060;&#51228; &#45348;&#44032; &#49457;&#51021;&#50640;&#49436; &#45208;&#44032;&#49436; &#46308;&#50640; &#44144;&#54616;&#47728; &#46608; &#48148;&#48296;&#47200;&#44620;&#51648; &#51060;&#47476;&#47084; &#44144;&#44592; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#44144;&#44592;&#49436; &#45320;&#47484; &#45320;&#51032; &#50896;&#49688;&#46308;&#51032; &#49552;&#50640;&#49436; &#49549;&#47049;&#54616;&#50668; &#45236;&#47532;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#51060;&#51228; &#47566;&#51008; &#51060;&#48169;&#51060; &#47784;&#50668;&#49436; &#45320;&#47484; &#52432; &#51060;&#47476;&#44592;&#47484; &#49884;&#50728;&#51060; &#45908;&#47101;&#44172; &#46104;&#47728; &#44536;&#44163;&#51012; &#50864;&#47532; &#45576;&#51004;&#47196; &#48148;&#46972;&#48372;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972; &#54616;&#44144;&#45768;&#50752;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#44536;&#46308;&#51060; &#50668;&#54840;&#50752;&#51032; &#46907;&#51012; &#50508;&#51648; &#47803;&#54616;&#47728; &#44536; &#47784;&#47029;&#51012; &#44648;&#45803;&#51648; &#47803;&#54620; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#44257;&#49885;&#45800;&#51012; &#53440;&#51089;&#47560;&#45817;&#50640; &#47784;&#51020; &#44057;&#51060; &#44536;&#46308;&#51012; &#47784;&#51004;&#49512;&#45208;&#45768;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#46392; &#49884;&#50728;&#51060;&#50668;, &#51068;&#50612;&#45208;&#49436; &#52832;&#51648;&#50612;&#45796; &#45236;&#44032; &#45348; &#49108;&#51012; &#52384; &#44057;&#44172; &#54616;&#47728; &#45348; &#44413;&#51012; &#45451; &#44057;&#44172; &#54616;&#47532;&#45768; &#45348;&#44032; &#50668;&#47084; &#48177;&#49457;&#51012; &#52432;&#49436; &#44648;&#46888;&#47540; &#44163;&#51060;&#46972; &#45236;&#44032; &#44536;&#46308;&#51032; &#53448;&#52712;&#47932;&#51012; &#44396;&#48324;&#54616;&#50668; &#50668;&#54840;&#50752;&#44760; &#46300;&#47532;&#47728; &#44536;&#46308;&#51032; &#51116;&#47932;&#51012; &#50728; &#46405;&#51032; &#45824;&#51452;&#51116;&#44760; &#46028;&#47532;&#47532;&#46972;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#46392; &#44400;&#45824;&#50668;, &#45320;&#45716; &#46524;&#47484; &#47784;&#51012;&#51648;&#50612;&#45796; &#44536;&#46308;&#51060; &#50864;&#47532;&#47484; &#50640;&#50892;&#49932;&#51004;&#45768; &#47561;&#45824;&#44592;&#47196; &#51060;&#49828;&#46972;&#50648; &#51116;&#54032;&#51088;&#51032; &#48808;&#51012; &#52824;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#48288;&#46308;&#47112;&#54772; &#50640;&#48652;&#46972;&#45796;&#50556;, &#45320;&#45716; &#50976;&#45796; &#51313;&#49549; &#51473;&#50640; &#51089;&#51012;&#51648;&#46972;&#46020; &#51060;&#49828;&#46972;&#50648;&#51012; &#45796;&#49828;&#47540; &#51088;&#44032; &#45348;&#44172;&#49436; &#45236;&#44172;&#47196; &#45208;&#50732; &#44163;&#51060;&#46972; &#44536;&#51032; &#44540;&#48376;&#51008; &#49345;&#44256;&#50640; &#53468;&#52488;&#50640;&#45768;&#46972;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#51076;&#49328;&#54620; &#50668;&#51064;&#51060; &#54644;&#49328;&#54616;&#44592;&#44620;&#51648; &#44536;&#46308;&#51012; &#48537;&#50668; &#46160;&#49884;&#44192;&#44256; &#44536; &#54980;&#50640;&#45716; &#44536; &#54805;&#51228; &#45224;&#51008; &#51088;&#44032; &#51060;&#49828;&#46972;&#50648; &#51088;&#49552;&#50640;&#44172;&#47196; &#46028;&#50500;&#50724;&#47532;&#45768;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#45733;&#47141;&#44284; &#44536; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51032; &#50948;&#50628;&#51012; &#51032;&#51648;&#54616;&#44256; &#49436;&#49436; &#44536; &#46524;&#50640;&#44172; &#47673;&#50668;&#49436; &#44536;&#46308;&#47196; &#50504;&#50672;&#55176; &#44144;&#54616;&#44172; &#54624; &#44163;&#51060;&#46972; &#51060;&#51228; &#44536;&#44032; &#52285;&#45824;&#54616;&#50668; &#46405; &#45149;&#44620;&#51648; &#48120;&#52824;&#47532;&#46972;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#51060; &#49324;&#46988;&#51008; &#50864;&#47532;&#51032; &#54217;&#44053;&#51060; &#46112; &#44163;&#51060;&#46972; &#50519;&#49688;&#47476; &#49324;&#46988;&#51060; &#50864;&#47532; &#46405;&#50640; &#46308;&#50612;&#50752;&#49436; &#50864;&#47532; &#44417;&#46308;&#51012; &#48159;&#51012; &#46412;&#50640;&#45716; &#50864;&#47532;&#44032; &#51068;&#44273; &#47785;&#51088;&#50752; &#50668;&#45919; &#44400;&#50773;&#51012; &#51068;&#51004;&#53020; &#44536;&#47484; &#52824;&#47532;&#45768;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#44536;&#46308;&#51060; &#52860;&#47196; &#50519;&#49688;&#47476; &#46405;&#51012; &#54889;&#47924;&#52992; &#54616;&#47728; &#45768;&#48064;&#47215; &#46405;&#50640; &#46308;&#50612;&#50752;&#49436; &#50864;&#47532; &#51648;&#44221;&#51012; &#48159;&#51012; &#46412;&#50640;&#45716; &#44536;&#44032; &#50864;&#47532;&#47484; &#44536;&#50640;&#44172;&#49436; &#44148;&#51256; &#45236;&#47532;&#46972;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#50556;&#44273;&#51032; &#45224;&#51008; &#51088;&#45716; &#47566;&#51008; &#48177;&#49457; &#51473;&#50640; &#51080;&#51004;&#47532;&#45768; &#44536;&#46308;&#51008; &#50668;&#54840;&#50752;&#50640;&#44172;&#47196;&#49436; &#45236;&#47532;&#45716; &#51060;&#49836; &#44057;&#44256; &#54400; &#50948;&#50640; &#45236;&#47532;&#45716; &#45800;&#48708; &#44057;&#50500;&#49436; &#49324;&#46988;&#51012; &#44592;&#45796;&#47532;&#51648; &#50500;&#45768;&#54616;&#47728; &#51064;&#49373;&#51012; &#44592;&#45796;&#47532;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#50556;&#44273;&#51032; &#45224;&#51008; &#51088;&#45716; &#50676;&#44397; &#51473;&#44284; &#50668;&#47084; &#48177;&#49457; &#51473;&#50640; &#51080;&#51004;&#47532;&#45768; &#44536;&#46308;&#51008; &#49688;&#54400;&#51032; &#51664;&#49849; &#51473;&#51032; &#49324;&#51088; &#44057;&#44256; &#50577;&#46524; &#51473;&#51032; &#51210;&#51008; &#49324;&#51088; &#44057;&#50500;&#49436; &#47564;&#51068; &#51648;&#45208;&#44036;&#51593; &#48159;&#44256; &#52258;&#51004;&#47532;&#45768; &#45733;&#55176; &#44396;&#50896;&#54624; &#51088;&#44032; &#50630;&#51012; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#45348; &#49552;&#51060; &#45348; &#45824;&#51201; &#50948;&#50640; &#46308;&#47140;&#49436; &#45348; &#47784;&#46304; &#50896;&#49688;&#47484; &#51652;&#47736;&#54616;&#44592;&#47484; &#48148;&#46972;&#45432;&#46972;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#44536; &#45216;&#50640; &#51060;&#47476;&#47084;&#45716; &#45236;&#44032; &#45320;&#51032; &#47568;&#51012; &#45320;&#51032; &#51473;&#50640;&#49436; &#47736;&#51208;&#54616;&#47728; &#45320;&#51032; &#48337;&#44144;&#47484; &#55036;&#54028;&#54616;&#47728;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#45320;&#51032; &#46405;&#51032; &#49457;&#51021;&#46308;&#51012; &#47736;&#54616;&#47728; &#45320;&#51032; &#47784;&#46304; &#44204;&#44256;&#54620; &#49457;&#51012; &#47924;&#45320;&#46888;&#47540; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#45236;&#44032; &#46608; &#48373;&#49696;&#51012; &#45320;&#51032; &#49552;&#50640;&#49436; &#45130;&#51004;&#47532;&#45768; &#45348;&#44172; &#45796;&#49884;&#45716; &#51216;&#51109;&#51060;&#44032; &#50630;&#44172; &#46112; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#45236;&#44032; &#45320;&#51032; &#49352;&#44596; &#50864;&#49345;&#44284; &#51452;&#49345;&#51012; &#45320;&#51032; &#51473;&#50640;&#49436; &#47736;&#51208;&#54616;&#47532;&#45768; &#45348;&#44032; &#45348; &#49552;&#51004;&#47196; &#47564;&#46304; &#44163;&#51012; &#45796;&#49884;&#45716; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#45236;&#44032; &#46608; &#45320;&#51032; &#50500;&#49464;&#46972; &#47785;&#49345;&#51012; &#45320;&#51032; &#51473;&#50640;&#49436; &#48764;&#50612; &#48260;&#47532;&#44256; &#45320;&#51032; &#49457;&#51021;&#46308;&#51012; &#47736;&#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#45236;&#44032; &#46608; &#51652;&#45432;&#50752; &#48516;&#54620;&#51004;&#47196; &#52397;&#51333;&#52824; &#50500;&#45768;&#54620; &#45208;&#46972;&#50640; &#44058;&#51004;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#46308;&#51012;&#51648;&#50612;&#45796; &#45236;&#44172; &#51060;&#47476;&#49884;&#44592;&#47484; &#45320;&#45716; &#51068;&#50612;&#45208;&#49436; &#49328; &#50526;&#50640;&#49436; &#51137;&#48320;&#54616;&#50668; &#51089;&#51008; &#49328;&#51004;&#47196; &#45348; &#47785;&#49548;&#47532;&#47484; &#46307;&#44172; &#54616;&#46972; &#54616;&#49512;&#45208;&#45768;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#45320;&#55148; &#49328;&#46308;&#44284; &#46405;&#51032; &#44204;&#44256;&#54620; &#51648;&#45824;&#46308;&#50500; &#45320;&#55148;&#45716; &#50668;&#54840;&#50752;&#51032; &#51137;&#48320;&#51012; &#46308;&#51004;&#46972; &#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#48177;&#49457;&#44284; &#51137;&#48320;&#54616;&#49884;&#47728; &#51060;&#49828;&#46972;&#50648;&#44284; &#48320;&#47200;&#54616;&#49892; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#51060;&#47476;&#49884;&#44592;&#47484; &#45236; &#48177;&#49457;&#50500; &#45236;&#44032; &#47924;&#50631;&#51012; &#45348;&#44172; &#54665;&#54616;&#50688;&#51004;&#47728; &#47924;&#50631;&#50640; &#45320;&#47484; &#44340;&#47213;&#44172; &#54616;&#50688;&#45712;&#45264; &#45320;&#45716; &#45236;&#44172; &#51613;&#44144;&#54616;&#46972;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#45236;&#44032; &#45320;&#47484; &#50528;&#44413; &#46405;&#50640;&#49436; &#51064;&#46020;&#54616;&#50668; &#45236;&#50612; &#51333;&#45432;&#47495;&#54616;&#45716; &#51665;&#50640;&#49436; &#49549;&#47049;&#54616;&#50688;&#44256; &#47784;&#49464;&#50752; &#50500;&#47200;&#44284; &#48120;&#47532;&#50516;&#51012; &#48372;&#45236;&#50612; &#45348; &#50526;&#50640; &#54665;&#54616;&#44172; &#54616;&#50688;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#45236; &#48177;&#49457;&#50500; &#45320;&#45716; &#47784;&#50517; &#50773; &#48156;&#46973;&#51032; &#44928;&#54620; &#44163;&#44284; &#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#51060; &#44536;&#50640;&#44172; &#45824;&#45813;&#54620; &#44163;&#51012; &#52628;&#50613;&#54616;&#47728; &#49903;&#46372;&#50640;&#49436;&#48512;&#53552; &#44600;&#44040;&#44620;&#51648;&#51032; &#51068;&#51012; &#52628;&#50613;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45208; &#50668;&#54840;&#50752;&#51032; &#51032;&#47213;&#44172; &#54665;&#54620; &#44163;&#51012; &#50508;&#47532;&#46972; &#54616;&#49892; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#45236;&#44032; &#47924;&#50631;&#51012; &#44032;&#51648;&#44256; &#50668;&#54840;&#50752; &#50526;&#50640; &#45208;&#50500;&#44032;&#47728; &#45458;&#51004;&#49888; &#54616;&#45208;&#45784;&#44760; &#44221;&#48176;&#54624;&#44620; &#45236;&#44032; &#48264;&#51228;&#47932; &#51068;&#45380; &#46108; &#49569;&#50500;&#51648;&#47484; &#44032;&#51648;&#44256; &#44536; &#50526;&#50640; &#45208;&#50500;&#44040;&#44620;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#52380;&#52380;&#51032; &#49688;&#50577;&#51060;&#45208; &#47564;&#47564;&#51032; &#44053;&#49688; &#44057;&#51008; &#44592;&#47492;&#51012; &#44592;&#48848;&#54616;&#49892;&#44620; &#45236; &#54728;&#47932;&#51012; &#50948;&#54616;&#50668; &#45236; &#47567;&#50500;&#46308;&#51012;, &#45236; &#50689;&#54844;&#51032; &#51396;&#47484; &#51064;&#54616;&#50668; &#45236; &#47800;&#51032; &#50676;&#47588;&#47484; &#46300;&#47540;&#44620;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#49324;&#46988;&#50500; &#51452;&#44760;&#49436; &#49440;&#54620; &#44163;&#51060; &#47924;&#50631;&#51076;&#51012; &#45348;&#44172; &#48372;&#51060;&#49512;&#45208;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#45348;&#44172; &#44396;&#54616;&#49884;&#45716; &#44163;&#51060; &#50724;&#51649; &#44277;&#51032;&#47484; &#54665;&#54616;&#47728; &#51064;&#51088;&#47484; &#49324;&#46993;&#54616;&#47728; &#44216;&#49552;&#55176; &#45348; &#54616;&#45208;&#45784;&#44284; &#54632;&#44760; &#54665;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#45264;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#49457;&#51021;&#51012; &#54693;&#54616;&#50668; &#50808;&#52432; &#48512;&#47476;&#49884;&#45208;&#45768; &#50756;&#51204;&#54620; &#51648;&#54812;&#45716; &#51452;&#51032; &#51060;&#47492;&#51012; &#44221;&#50808;&#54632;&#51060;&#45768;&#46972; &#45320;&#55148;&#45716; &#47588;&#47484; &#49692;&#55176; &#48155;&#44256; &#44536;&#44163;&#51012; &#51221;&#54616;&#49888; &#51088;&#47484; &#49692;&#51333;&#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#50501;&#51064;&#51032; &#51665;&#50640; &#50724;&#55176;&#47140; &#48520;&#51032;&#54620; &#51116;&#47932;&#51060; &#51080;&#45712;&#45264; ? &#52629;&#49548;&#49884;&#53416; &#44032;&#51613;&#54620; &#50640;&#48148;&#44032; &#51080;&#45712;&#45264; ?</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#45236;&#44032; &#47564;&#51068; &#48512;&#51221;&#54620; &#51200;&#50872;&#51012; &#50044;&#44144;&#45208; &#51452;&#47672;&#45768;&#50640; &#44144;&#51667; &#51200;&#50872;&#52628;&#47484; &#46160;&#50632;&#51004;&#47732; &#44648;&#45143;&#54616;&#44192;&#45712;&#45264; ?</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#44536; &#48512;&#51088;&#46308;&#51008; &#44053;&#54252;&#44032; &#44032;&#46301;&#54616;&#50688;&#44256; &#44536; &#44144;&#48124;&#46308;&#51008; &#44144;&#51667;&#51012; &#47568;&#54616;&#45768; &#44536; &#54784;&#44032; &#51077;&#50640;&#49436; &#44452;&#49324;&#54616;&#46020;&#45796;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45208;&#46020; &#45320;&#47484; &#52432;&#49436; &#51473;&#55176; &#49345;&#54616;&#44172; &#54616;&#50688;&#51004;&#47728; &#45348; &#51396;&#47484; &#51064;&#54616;&#50668; &#45320;&#47484; &#51201;&#47561;&#54616;&#44172; &#54616;&#50688;&#45208;&#45768;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#45348;&#44032; &#47673;&#51004;&#45208; &#48176;&#48512;&#47476;&#51648; &#47803;&#54616;&#44256; &#49549;&#51060; &#54637;&#49345; &#48716; &#44163;&#51060;&#47728; &#45348;&#44032; &#44048;&#52628;&#45208; &#48372;&#51316;&#46104;&#51648; &#47803;&#54616;&#44192;&#44256; &#48372;&#51316;&#46108; &#44163;&#51008; &#45236;&#44032; &#52860;&#50640; &#48537;&#51068; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#45348;&#44032; &#50472;&#47484; &#49100;&#47532;&#45208; &#52628;&#49688;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#44048;&#46988;&#51012; &#48159;&#51004;&#45208; &#44592;&#47492;&#51012; &#45348; &#47800;&#50640; &#48148;&#47476;&#51648; &#47803;&#54624; &#44163;&#51060;&#47728; &#54252;&#46020;&#47484; &#48159;&#51004;&#45208; &#49696;&#51012; &#47560;&#49884;&#51648; &#47803;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#45320;&#55148;&#44032; &#50724;&#48064;&#47532;&#51032; &#50984;&#47168;&#50752; &#50500;&#54633; &#51665;&#51032; &#47784;&#46304; &#54665;&#50948;&#47484; &#51648;&#53412;&#44256; &#44536;&#46308;&#51032; &#44928;&#47484; &#51335;&#51004;&#45768; &#51060;&#45716; &#45208;&#47196; &#45320;&#55148;&#47484; &#54889;&#47924;&#52992; &#54616;&#47728; &#44536; &#44144;&#48124;&#51004;&#47196; &#49324;&#46988;&#51032; &#52824;&#49567;&#44144;&#47532;&#47484; &#47564;&#46308;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; &#45320;&#55148;&#44032; &#45236; &#48177;&#49457;&#51032; &#49688;&#50837;&#51012; &#45812;&#45817;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#51116;&#50521;&#51060;&#47196;&#45796; &#45208;&#50668;, &#45208;&#45716; &#50668;&#47492; &#49892;&#44284;&#47484; &#46388; &#54980;&#50752; &#54252;&#46020;&#47484; &#44144;&#46164; &#54980; &#44057;&#50500;&#49436; &#47673;&#51012; &#49569;&#51060;&#44032; &#50630;&#51004;&#47728; &#45236; &#47560;&#51020;&#50640; &#49324;&#47784;&#54616;&#45716; &#52376;&#51020; &#51061;&#51008; &#47924;&#54868;&#44284;&#44032; &#50630;&#46020;&#45796;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#51060;&#50752; &#44057;&#51060; &#49440;&#51064;&#51060; &#49464;&#49345;&#50640;&#49436; &#45130;&#52452;&#44256; &#51221;&#51649;&#51088;&#44032; &#51064;&#44036;&#50640; &#50630;&#46020;&#45796; &#47924;&#47532;&#44032; &#45796; &#54588;&#47484; &#55128;&#47532;&#47140;&#44256; &#47588;&#48373;&#54616;&#47728; &#44033;&#44592; &#44536;&#47932;&#47196; &#54805;&#51228;&#47484; &#51105;&#51004;&#47140; &#54616;&#44256;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#46160; &#49552;&#51004;&#47196; &#50501;&#51012; &#48512;&#51648;&#47088;&#55176; &#54665;&#54616;&#46020;&#45796; &#44536; &#44400;&#51109;&#44284; &#51116;&#54032;&#51088;&#45716; &#45516;&#47932;&#51012; &#44396;&#54616;&#47728; &#45824;&#51064;&#51008; &#47560;&#51020;&#51032; &#50501;&#54620; &#49324;&#50837;&#51012; &#48156;&#54616;&#47728; &#49436;&#47196; &#50672;&#46973;&#51012; &#52712;&#54616;&#45768;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#44536;&#46308;&#51032; &#44032;&#51109; &#49440;&#54620; &#51088;&#46972;&#46020; &#44032;&#49884; &#44057;&#44256; &#44032;&#51109; &#51221;&#51649;&#54620; &#51088;&#46972;&#46020; &#52244;&#47112; &#50872;&#53440;&#47532;&#48372;&#45796; &#45908;&#54616;&#46020;&#45796; &#44536;&#46308;&#51032; &#54028;&#49707;&#44400;&#46308;&#51032; &#45216; &#44263; &#44536;&#46308;&#51032; &#54805;&#48268;&#51032; &#45216;&#51060; &#51076;&#54616;&#50688;&#51004;&#45768; &#51060;&#51228;&#45716; &#44536;&#46308;&#51060; &#50836;&#46976;&#54616;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#45320;&#55148;&#45716; &#51060;&#50883;&#51012; &#48127;&#51648; &#47568;&#47728; &#52828;&#44396;&#47484; &#51032;&#51648;&#54616;&#51648; &#47568;&#47728; &#45348; &#54408;&#50640; &#45572;&#50868; &#50668;&#51064;&#50640;&#44172;&#46972;&#46020; &#45348; &#51077;&#51032; &#47928;&#51012; &#51648;&#53420;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#50500;&#46308;&#51060; &#50500;&#48708;&#47484; &#47736;&#49884;&#54616;&#47728; &#46392;&#51060; &#50612;&#48120;&#47484; &#45824;&#51201;&#54616;&#47728; &#47728;&#45712;&#47532;&#44032; &#49884;&#50612;&#48120;&#47484; &#45824;&#51201;&#54616;&#47532;&#45768; &#49324;&#46988;&#51032; &#50896;&#49688;&#44032; &#44263; &#51088;&#44592;&#51032; &#51665;&#50504; &#49324;&#46988;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#50724;&#51649; &#45208;&#45716; &#50668;&#54840;&#50752;&#47484; &#50864;&#47084;&#47084;&#48372;&#47728; &#45208;&#47484; &#44396;&#50896;&#54616;&#49884;&#45716; &#54616;&#45208;&#45784;&#51012; &#48148;&#46972;&#48372;&#45208;&#45768; &#54616;&#45208;&#45784;&#51060; &#45208;&#47484; &#46308;&#51004;&#49884;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#45208;&#51032; &#45824;&#51201;&#51060;&#50668; &#45208;&#47196; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#51648; &#47568;&#51648;&#50612;&#45796; &#45208;&#45716; &#50638;&#46300;&#47084;&#51656;&#51648;&#46972;&#46020; &#51068;&#50612;&#45216; &#44163;&#51060;&#50836; &#50612;&#46160;&#50868; &#45936; &#50505;&#51012;&#51648;&#46972;&#46020; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#51032; &#48731;&#51060;&#46104;&#49892; &#44163;&#51076;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#45236;&#44032; &#50668;&#54840;&#50752;&#44760; &#48276;&#51396;&#54616;&#50688;&#51004;&#45768; &#51452;&#44760;&#49436; &#45208;&#47484; &#50948;&#54616;&#50668; &#49900;&#54032;&#54616;&#49324; &#49888;&#50896;&#54616;&#49884;&#44592;&#44620;&#51648;&#45716; &#44536;&#51032; &#45432;&#47484; &#45817;&#54616;&#47140;&#45768;&#50752; &#51452;&#44760;&#49436; &#45208;&#47484; &#51064;&#46020;&#54616;&#49324; &#44305;&#47749;&#50640; &#51060;&#47476;&#44172; &#54616;&#49884;&#47532;&#45768; &#45236;&#44032; &#44536;&#51032; &#51032;&#47484; &#48372;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#45208;&#51032; &#45824;&#51201;&#51060; &#51060;&#44163;&#51012; &#48372;&#44256; &#48512;&#45124;&#47084;&#50892; &#54616;&#47532;&#45768; &#44536;&#45716; &#51204;&#50640; &#45236;&#44172; &#47568;&#54616;&#44592;&#47484; &#45348; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; &#54616;&#45912; &#51088;&#46972; &#44536;&#44032; &#44144;&#47532;&#51032; &#51652;&#55129; &#44057;&#51060; &#48159;&#55176;&#47532;&#45768; &#44536;&#44163;&#51012; &#45236;&#44032; &#47785;&#46020;&#54616;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#45348; &#49457;&#48317;&#51012; &#44148;&#52629;&#54616;&#45716; &#45216; &#44263; &#44536; &#45216;&#50640;&#45716; &#51648;&#44221;&#51060; &#45331;&#54784;&#51656; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#44536; &#45216;&#50640;&#45716; &#50519;&#49688;&#47476;&#50640;&#49436; &#50528;&#44413; &#49457;&#51021;&#46308;&#50640;&#44620;&#51648; &#50528;&#44413;&#50640;&#49436; &#54616;&#49688;&#44620;&#51648; &#51060; &#48148;&#45796;&#50640;&#49436; &#51200; &#48148;&#45796;&#44620;&#51648; &#51060; &#49328;&#50640;&#49436; &#51200; &#49328;&#44620;&#51648;&#51032; &#49324;&#46988;&#46308;&#51060; &#45348;&#44172;&#47196; &#46028;&#50500;&#50732; &#44163;&#51060;&#45208;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#44536; &#46405;&#51008; &#44536; &#44144;&#48124;&#51032; &#54665;&#50948;&#51032; &#50676;&#47588;&#47196; &#51064;&#54616;&#50668; &#54889;&#47924;&#54616;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#50896;&#52968;&#45824; &#51452;&#45716; &#51452;&#51032; &#51648;&#54049;&#51060;&#47196; &#51452;&#51032; &#48177;&#49457; &#44263; &#44040;&#47708; &#49549; &#49340;&#47548;&#50640; &#54848;&#47196; &#44144;&#54616;&#45716; &#51452;&#51032; &#44592;&#50629;&#51032; &#46524;&#47484; &#47673;&#51060;&#49884;&#46104; &#44536;&#46308;&#51012; &#50715;&#45216; &#44057;&#51060; &#48148;&#49328;&#44284; &#44600;&#47476;&#50519;&#50640;&#49436; &#47673;&#51060;&#50741;&#49548;&#49436;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#44032;&#46972;&#49324;&#45824; &#45348;&#44032; &#50528;&#44413; &#46405;&#50640;&#49436; &#45208;&#50724;&#45912; &#45216;&#44284; &#44057;&#51060; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#44592;&#49324;&#47484; &#48372;&#51060;&#47532;&#46972;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#44032;&#47196;&#46104; &#50676;&#48169;&#51060; &#48372;&#44256; &#51088;&#44592;&#51032; &#49464;&#47141;&#51012; &#48512;&#45124;&#47140;&#49436; &#49552;&#51004;&#47196; &#44536; &#51077;&#51012; &#47561;&#51012; &#44163;&#51060;&#50836; &#44480;&#45716; &#47561;&#55184; &#44163;&#51060;&#50724;&#47728;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#44536;&#46308;&#51060; &#48192;&#52376;&#47100; &#54000;&#45132;&#51012; &#54629;&#51004;&#47728; &#46405;&#50640; &#44592;&#45716; &#48268;&#47112;&#52376;&#47100; &#46504;&#47728; &#44536; &#51329;&#51008; &#44396;&#47693;&#50640;&#49436; &#45208;&#50752;&#49436; &#46160;&#47140;&#50892;&#54616;&#47728; &#50864;&#47532; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#47196; &#46028;&#50500;&#50752;&#49436; &#51452;&#47196; &#51064;&#54616;&#50668; &#46160;&#47140;&#50892;&#54616;&#47532;&#51060;&#45796;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#51452;&#50752; &#44057;&#51008; &#49888;&#51060; &#50612;&#46356; &#51080;&#51004;&#47532;&#51060;&#44620; &#51452;&#44760;&#49436;&#45716; &#51396;&#50501;&#51012; &#49324;&#50976;&#54616;&#49884;&#47728; &#44536; &#44592;&#50629;&#51032; &#45224;&#51008; &#51088;&#51032; &#54728;&#47932;&#51012; &#45336;&#44592;&#49884;&#47728; &#51064;&#50528;&#47484; &#44592;&#48848;&#54616;&#49900;&#51004;&#47196; &#45432;&#47484; &#54637;&#49345; &#54408;&#51648; &#50500;&#45768;&#54616;&#49884;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#45796;&#49884; &#50864;&#47532;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49492;&#49436; &#50864;&#47532;&#51032; &#51396;&#50501;&#51012; &#48156;&#47196; &#48159;&#51004;&#49884;&#44256; &#50864;&#47532;&#51032; &#47784;&#46304; &#51396;&#47484; &#44618;&#51008; &#48148;&#45796;&#50640; &#45912;&#51648;&#49884;&#47532;&#51060;&#45796;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#51452;&#44760;&#49436; &#50715;&#51201;&#50640; &#50864;&#47532; &#50676;&#51312;&#50640;&#44172; &#47609;&#49464;&#54616;&#49888;&#45824;&#47196; &#50556;&#44273;&#50640;&#44172; &#49457;&#49892;&#51012; &#48288;&#54392;&#49884;&#47728; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172; &#51064;&#50528;&#47484; &#45908;&#54616;&#49884;&#47532;&#51060;&#45796;</p> 
<p><HR>
<CENTER>
<A HREF="nah">Next: Nahum</A></CENTER>
</BODY>
</HTML>
