<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: 2 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="pe1">Previous</A>&nbsp;
<A HREF="jo1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: 2 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333;&#44284; &#49324;&#46020;&#51064; &#49884;&#47788; &#48288;&#46300;&#47196;&#45716; &#50864;&#47532; &#54616;&#45208;&#45784;&#44284; &#44396;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51032;&#47484; &#55192;&#51077;&#50612; &#46041;&#51068;&#54616;&#44172; &#48372;&#48176;&#47196;&#50868; &#48127;&#51020;&#51012; &#50864;&#47532;&#50752; &#44057;&#51060; &#48155;&#51008; &#51088;&#46308;&#50640;&#44172; &#54200;&#51648;&#54616;&#45432;&#45768;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#54616;&#45208;&#45784;&#44284; &#50864;&#47532; &#51452; &#50696;&#49688;&#47484; &#50510;&#51004;&#47196; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#45320;&#55148;&#50640;&#44172; &#45908;&#50865; &#47566;&#51012;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#44536;&#51032; &#49888;&#44592;&#54620; &#45733;&#47141;&#51004;&#47196; &#49373;&#47749;&#44284; &#44221;&#44148;&#50640; &#49549;&#54620; &#47784;&#46304; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49512;&#51004;&#45768; &#51060;&#45716; &#51088;&#44592;&#51032; &#50689;&#44305;&#44284; &#45909;&#51004;&#47196;&#50024; &#50864;&#47532;&#47484; &#48512;&#47476;&#49888; &#51088;&#47484; &#50510;&#51004;&#47196; &#47568;&#48120;&#50516;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#51060;&#47196;&#50024; &#44536; &#48372;&#48176;&#47213;&#44256; &#51648;&#44537;&#55176; &#53360; &#50557;&#49549;&#51012; &#50864;&#47532;&#50640;&#44172; &#51452;&#49324; &#51060; &#50557;&#49549;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148;&#47196; &#51221;&#50837;&#51012; &#51064;&#54616;&#50668; &#49464;&#49345;&#50640;&#49436; &#50025;&#50612;&#51656; &#44163;&#51012; &#54588;&#54616;&#50668; &#49888;&#51032; &#49457;&#54408;&#50640; &#52280;&#50696;&#54616;&#45716; &#51088;&#44032; &#46104;&#44172; &#54616;&#47140; &#54616;&#49512;&#51004;&#45768;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#45908;&#50865; &#55192;&#50024; &#45320;&#55148; &#48127;&#51020;&#50640; &#45909;&#51012;, &#45909;&#50640; &#51648;&#49885;&#51012;,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#51648;&#49885;&#50640; &#51208;&#51228;&#47484; &#51208;&#51228;&#50640;, &#51064;&#45236;&#47484;, &#51064;&#45236;&#50640; &#44221;&#44148;&#51012;,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#44221;&#44148;&#50640; &#54805;&#51228; &#50864;&#50528;&#47484;, &#54805;&#51228; &#50864;&#50528;&#50640; &#49324;&#46993;&#51012; &#44277;&#44553;&#54616;&#46972;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#51060;&#47088; &#44163;&#51060; &#45320;&#55148;&#50640;&#44172; &#51080;&#50612; &#55137;&#51313;&#54620;&#51593; &#45320;&#55148;&#47196; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50508;&#44592;&#50640; &#44172;&#51004;&#47476;&#51648; &#50506;&#44256; &#50676;&#47588; &#50630;&#45716; &#51088;&#44032; &#46104;&#51648; &#50506;&#44172; &#54616;&#47140;&#45768;&#50752;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#51060;&#47088; &#44163;&#51060; &#50630;&#45716; &#51088;&#45716; &#49548;&#44221;&#51060;&#46972; &#50896;&#49884;&#52824; &#47803;&#54616;&#44256; &#44536;&#51032; &#50715; &#51396;&#47484; &#44648;&#45143;&#52992; &#54616;&#49900;&#51012; &#51082;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#54805;&#51228;&#46308;&#50500; ! &#45908;&#50865; &#55192;&#50024; &#45320;&#55148; &#48512;&#47476;&#49900;&#44284; &#53469;&#54616;&#49900;&#51012; &#44403;&#44172; &#54616;&#46972; &#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#54665;&#54620;&#51593; &#50616;&#51228;&#46304;&#51648; &#49892;&#51313;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#51060;&#44057;&#51060; &#54616;&#47732; &#50864;&#47532; &#51452; &#44263; &#44396;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#50896;&#54620; &#45208;&#46972;&#50640; &#46308;&#50612;&#44048;&#51012; &#45321;&#45321;&#55176; &#45320;&#55148;&#50640;&#44172; &#51452;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#50508;&#44256; &#51060;&#48120; &#51080;&#45716; &#51652;&#47532;&#50640; &#49456;&#51004;&#45208; &#45236;&#44032; &#54637;&#49345; &#45320;&#55148;&#47196; &#49373;&#44033;&#54616;&#44172; &#54616;&#47140; &#54616;&#45432;&#46972;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#45236;&#44032; &#51060; &#51109;&#47561;&#50640; &#51080;&#51012; &#46041;&#50504;&#50640; &#45320;&#55148;&#47484; &#51068;&#44648;&#50892; &#49373;&#44033;&#54616;&#44172; &#54632;&#51060; &#50739;&#51008; &#51460;&#47196; &#50668;&#44592;&#45432;&#45768;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#51060;&#45716; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45236;&#44172; &#51648;&#49884;&#54616;&#49888; &#44163;&#44057;&#51060; &#45208;&#46020; &#51060; &#51109;&#47561;&#51012; &#48279;&#50612;&#45216; &#44163;&#51060; &#51076;&#48149;&#54620; &#51460;&#51012; &#50510;&#51060;&#46972;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#45236;&#44032; &#55192;&#50024; &#45320;&#55148;&#47196; &#54616;&#50668;&#44552; &#45208;&#51032; &#46496;&#45212; &#54980;&#50640;&#46972;&#46020; &#54596;&#50836;&#54624; &#46412;&#45716; &#51060;&#47088; &#44163;&#51012; &#49373;&#44033;&#45208;&#44172; &#54616;&#47140; &#54616;&#45432;&#46972;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#45733;&#47141;&#44284; &#44053;&#47548;&#54616;&#49900;&#51012; &#45320;&#55148;&#50640;&#44172; &#50508;&#44172; &#54620; &#44163;&#51060; &#44277;&#44368;&#55176; &#47564;&#46304; &#51060;&#50556;&#44592;&#47484; &#51335;&#51008; &#44163;&#51060; &#50500;&#45768;&#50836; &#50864;&#47532;&#45716; &#44536;&#51032; &#53356;&#49888; &#50948;&#50628;&#51012; &#52828;&#55176; &#48376; &#51088;&#46972;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#51648;&#44537;&#55176; &#53360; &#50689;&#44305; &#51473;&#50640;&#49436; &#51060;&#47084;&#54620; &#49548;&#47532;&#44032; &#44536;&#50640;&#44172; &#45208;&#44592;&#47484; &#51060;&#45716; &#45236; &#49324;&#46993;&#54616;&#45716; &#50500;&#46308;&#51060;&#50836; &#45236; &#44592;&#48848;&#54616;&#45716; &#51088;&#46972; &#54616;&#49892; &#46412;&#50640; &#51200;&#44032; &#54616;&#45208;&#45784; &#50500;&#48260;&#51648;&#44760; &#51316;&#44480;&#50752; &#50689;&#44305;&#51012; &#48155;&#51004;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#51060; &#49548;&#47532;&#45716; &#50864;&#47532;&#44032; &#51200;&#50752; &#54632;&#44760; &#44144;&#47337;&#54620; &#49328;&#50640; &#51080;&#51012; &#46412;&#50640; &#54616;&#45720;&#47196;&#49436; &#45208;&#50740;&#51012; &#46308;&#51008; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#46608; &#50864;&#47532;&#50640;&#44172; &#45908; &#54869;&#49892;&#54620; &#50696;&#50616;&#51060; &#51080;&#50612; &#50612;&#46160;&#50868; &#45936; &#48708;&#52712;&#45716; &#46321;&#48520;&#44284; &#44057;&#51004;&#45768; &#45216;&#51060; &#49352;&#50612; &#49371;&#48324;&#51060; &#45320;&#55148; &#47560;&#51020;&#50640; &#46496;&#50724;&#47476;&#44592;&#44620;&#51648; &#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#51452;&#51032;&#54616;&#45716; &#44163;&#51060; &#44032;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#47676;&#51200; &#50508; &#44163;&#51008; &#44221;&#51032; &#47784;&#46304; &#50696;&#50616;&#51008; &#49324;&#49324;&#47196;&#51060; &#54400; &#44163;&#51060; &#50500;&#45768;&#45768;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#50696;&#50616;&#51008; &#50616;&#51228;&#46304;&#51648; &#49324;&#46988;&#51032; &#46907;&#51004;&#47196; &#45240; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#49457;&#47161;&#51032; &#44048;&#46041;&#54616;&#49900;&#51012; &#51077;&#51008; &#49324;&#46988;&#46308;&#51060; &#54616;&#45208;&#45784;&#44760; &#48155;&#50500; &#47568;&#54620; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#44536;&#47084;&#45208; &#48124;&#44036;&#50640; &#46608;&#54620; &#44144;&#51667; &#49440;&#51648;&#51088;&#46308;&#51060; &#51068;&#50612;&#45228;&#50632;&#45208;&#45768; &#51060;&#50752; &#44057;&#51060; &#45320;&#55148; &#51473;&#50640;&#46020; &#44144;&#51667; &#49440;&#49373;&#46308;&#51060; &#51080;&#51004;&#47532;&#46972; &#51200;&#55148;&#45716; &#47736;&#47581;&#52992; &#54624; &#51060;&#45800;&#51012; &#44032;&#47564;&#55176; &#45132;&#50612;&#46308;&#50668; &#51088;&#44592;&#46308;&#51012; &#49324;&#49888; &#51452;&#47484; &#48512;&#51064;&#54616;&#44256; &#51076;&#48149;&#54620; &#47736;&#47581;&#51012; &#49828;&#49828;&#47196; &#52712;&#54616;&#45716; &#51088;&#46308;&#51060;&#46972;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#50668;&#47103;&#51060; &#51200;&#55148; &#54840;&#49353;&#54616;&#45716; &#44163;&#51012; &#51335;&#51004;&#47532;&#45768; &#51060;&#47196; &#51064;&#54616;&#50668; &#51652;&#47532;&#51032; &#46020;&#44032; &#55036;&#48169;&#51012; &#48155;&#51012; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#51200;&#55148;&#44032; &#53456;&#49900;&#51012; &#51064;&#54616;&#50668; &#51648;&#51008; &#47568;&#51012; &#44032;&#51648;&#44256; &#45320;&#55148;&#47196; &#51060;&#47484; &#49340;&#51004;&#45768; &#51200;&#55148; &#49900;&#54032;&#51008; &#50715;&#51201;&#48512;&#53552; &#51648;&#52404;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#51200;&#55148; &#47736;&#47581;&#51008; &#51088;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#54616;&#45208;&#45784;&#51060; &#48276;&#51396;&#54620; &#52380;&#49324;&#46308;&#51012; &#50857;&#49436;&#52824; &#50500;&#45768;&#54616;&#49884;&#44256; &#51648;&#50725;&#50640; &#45912;&#51256; &#50612;&#46160;&#50868; &#44396;&#45929;&#51060;&#50640; &#46160;&#50612; &#49900;&#54032; &#46412;&#44620;&#51648; &#51648;&#53412;&#44172; &#54616;&#49512;&#51004;&#47728;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#50715; &#49464;&#49345;&#51012; &#50857;&#49436;&#52824; &#50500;&#45768;&#54616;&#49884;&#44256; &#50724;&#51649; &#51032;&#47484; &#51204;&#54028;&#54616;&#45716; &#45432;&#50500;&#50752; &#44536; &#51068;&#44273; &#49885;&#44396;&#47484; &#48372;&#51316;&#54616;&#49884;&#44256; &#44221;&#44148;&#52824; &#50500;&#45768;&#54620; &#51088;&#46308;&#51032; &#49464;&#49345;&#50640; &#54861;&#49688;&#47484; &#45236;&#47532;&#49512;&#51004;&#47728;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#49548;&#46036;&#44284; &#44256;&#47784;&#46972; &#49457;&#51012; &#47736;&#47581;&#54616;&#44592;&#47196; &#51221;&#54616;&#50668; &#51116;&#44032; &#46104;&#44172; &#54616;&#49324; &#54980;&#49464;&#50640; &#44221;&#44148;&#52824; &#50500;&#45768;&#54624; &#51088;&#46308;&#50640;&#44172; &#48376;&#51012; &#49340;&#51004;&#49512;&#51004;&#47728;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#47924;&#48277;&#54620; &#51088;&#51032; &#51020;&#46976;&#54620; &#54665;&#49892;&#51012; &#51064;&#54616;&#50668; &#44256;&#53685;&#54616;&#45716; &#51032;&#47196;&#50868; &#47215;&#51012; &#44148;&#51648;&#49512;&#51004;&#45768;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;(&#51060; &#51032;&#51064;&#51060; &#51200;&#55148; &#51473;&#50640; &#44144;&#54616;&#50668; &#45216;&#47560;&#45796; &#51200; &#48520;&#48277;&#54620; &#54665;&#49892;&#51012; &#48372;&#44256; &#46308;&#51020;&#51004;&#47196; &#44536; &#51032;&#47196;&#50868; &#49900;&#47161;&#51012; &#49345;&#54616;&#45768;&#46972;)</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#51452;&#44760;&#49436; &#44221;&#44148;&#54620; &#51088;&#45716; &#49884;&#54744;&#50640;&#49436; &#44148;&#51648;&#49884;&#44256; &#48520;&#51032;&#54620; &#51088;&#45716; &#54805;&#48268; &#50500;&#47000; &#46160;&#50612; &#49900;&#54032; &#45216;&#44620;&#51648; &#51648;&#53412;&#49884;&#47728;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#50977;&#52404;&#47484; &#46384;&#46972; &#45908;&#47084;&#50868; &#51221;&#50837; &#44032;&#50868;&#45936;&#49436; &#54665;&#54616;&#47728; &#51452;&#44288;&#54616;&#45716; &#51060;&#47484; &#47736;&#49884;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#53945;&#48324;&#55176; &#54805;&#48268;&#54616;&#49892; &#51460;&#51012; &#50500;&#49884;&#45712;&#45768;&#46972; &#51060;&#46308;&#51008; &#45812;&#45824;&#54616;&#44256; &#44256;&#51665;&#54616;&#50668; &#46504;&#51648; &#50506;&#44256; &#50689;&#44305; &#51080;&#45716; &#51088;&#47484; &#55036;&#48169;&#54616;&#44144;&#45768;&#50752;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#45908; &#53360; &#55192;&#44284; &#45733;&#47141;&#51012; &#44032;&#51652; &#52380;&#49324;&#46308;&#51060;&#46972;&#46020; &#51452; &#50526;&#50640;&#49436; &#51200;&#55148;&#47484; &#44144;&#49828;&#47140; &#55036;&#48169;&#54616;&#45716; &#49569;&#49324;&#47484; &#54616;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#44536;&#47084;&#45208; &#51060; &#49324;&#46988;&#46308;&#51008; &#48376;&#47000; &#51105;&#54784; &#51453;&#44592; &#50948;&#54616;&#50668; &#45212; &#51060;&#49457; &#50630;&#45716; &#51664;&#49849; &#44057;&#50500;&#49436; &#44536; &#50508;&#51648; &#47803;&#54620; &#44163;&#51012; &#55036;&#48169;&#54616;&#44256; &#51200;&#55148; &#47736;&#47581; &#44032;&#50868;&#45936;&#49436; &#47736;&#47581;&#51012; &#45817;&#54616;&#47728;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#48520;&#51032;&#51032; &#44050;&#51004;&#47196; &#48520;&#51032;&#47484; &#45817;&#54616;&#47728; &#45230;&#50640; &#50672;&#46973;&#51012; &#44592;&#49240;&#44172; &#50668;&#44592;&#45716; &#51088;&#46308;&#51060;&#45768; &#51216;&#44284; &#55136;&#51060;&#46972; &#45320;&#55148;&#50752; &#54632;&#44760; &#50672;&#54924;&#54624; &#46412;&#50640; &#51200;&#55148; &#44036;&#49324;&#54620; &#44032;&#50868;&#45936; &#50672;&#46973;&#54616;&#47728;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#51020;&#49900;&#51060; &#44032;&#46301;&#54620; &#45576;&#51012; &#44032;&#51648;&#44256; &#48276;&#51396;&#54616;&#44592;&#47484; &#49772;&#51648; &#50500;&#45768;&#54616;&#44256; &#44403;&#49464;&#51648; &#47803;&#54620; &#50689;&#54844;&#46308;&#51012; &#50976;&#54841;&#54616;&#47728; &#53456;&#50837;&#50640; &#50672;&#45800;&#46108; &#47560;&#51020;&#51012; &#44032;&#51652; &#51088;&#46308;&#51060;&#45768; &#51200;&#51452;&#51032; &#51088;&#49885;&#51060;&#46972;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#51200;&#55148;&#44032; &#48148;&#47480; &#44600;&#51012; &#46496;&#45208; &#48120;&#54841;&#54616;&#50668; &#48652;&#50732;&#51032; &#50500;&#46308; &#48156;&#46988;&#51032; &#44600;&#51012; &#51335;&#45716;&#46020;&#45796; &#44536;&#45716; &#48520;&#51032;&#51032; &#49327;&#51012; &#49324;&#46993;&#54616;&#45796;&#44032;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#51088;&#44592;&#51032; &#48520;&#48277;&#51012; &#51064;&#54616;&#50668; &#52293;&#47581;&#51012; &#48155;&#46104; &#47568; &#47803;&#54616;&#45716; &#45208;&#44480;&#44032; &#49324;&#46988;&#51032; &#49548;&#47532;&#47196; &#47568;&#54616;&#50668; &#51060; &#49440;&#51648;&#51088;&#51032; &#48120;&#52828; &#44163;&#51012; &#44552;&#51648;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#51060; &#49324;&#46988;&#46308;&#51008; &#47932; &#50630;&#45716; &#49368;&#51060;&#50836; &#44305;&#54413;&#50640; &#48128;&#47140; &#44032;&#45716; &#50504;&#44060;&#45768; &#51200;&#55148;&#47484; &#50948;&#54616;&#50668; &#52868;&#52868;&#54620; &#50612;&#46160;&#50880;&#51060; &#50696;&#48708;&#46104;&#50612; &#51080;&#45208;&#45768;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#51200;&#55148;&#44032; &#54728;&#53444;&#54620; &#51088;&#46993;&#51032; &#47568;&#51012; &#53664;&#54616;&#50668; &#48120;&#54841;&#54620; &#45936; &#54665;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172;&#49436; &#44200;&#50864; &#54588;&#54620; &#51088;&#46308;&#51012; &#51020;&#46976;&#51004;&#47196;&#50024; &#50977;&#52404;&#51032; &#51221;&#50837; &#51473;&#50640;&#49436; &#50976;&#54841;&#54616;&#50668;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#51200;&#55148;&#50640;&#44172; &#51088;&#50976;&#47484; &#51456;&#45796; &#54616;&#50668;&#46020; &#51088;&#44592;&#45716; &#47736;&#47581;&#51032; &#51333;&#46308;&#51060;&#45768; &#45572;&#44396;&#46304;&#51648; &#51652; &#51088;&#45716; &#51060;&#44596; &#51088;&#51032; &#51333;&#51060; &#46120;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#47564;&#51068; &#51200;&#55148;&#44032; &#50864;&#47532; &#51452; &#46104;&#49888; &#44396;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#50510;&#51004;&#47196; &#49464;&#49345;&#51032; &#45908;&#47084;&#50880;&#51012; &#54588;&#54620; &#54980;&#50640; &#45796;&#49884; &#44536; &#51473;&#50640; &#50621;&#47588;&#51060;&#44256; &#51648;&#47732; &#44536; &#45208;&#51473; &#54805;&#54200;&#51060; &#52376;&#51020;&#48372;&#45796; &#45908; &#49900;&#54616;&#47532;&#45768;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#51032;&#51032; &#46020;&#47484; &#50504; &#54980;&#50640; &#48155;&#51008; &#44144;&#47337;&#54620; &#47749;&#47161;&#51012; &#51200;&#48260;&#47532;&#45716; &#44163;&#48372;&#45796; &#50508;&#51648; &#47803;&#54616;&#45716; &#44163;&#51060; &#46020;&#47532;&#50612; &#51200;&#55148;&#50640;&#44172; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#52280; &#49549;&#45812;&#50640; &#51060;&#47476;&#44592;&#47484; &#44060;&#44032; &#44536; &#53664;&#54616;&#50688;&#45912; &#44163;&#50640; &#46028;&#50500;&#44032;&#44256; &#46076;&#51648;&#44032; &#50491;&#50632;&#45796;&#44032; &#45908;&#47084;&#50868; &#44396;&#45929;&#51060;&#50640; &#46020;&#47196; &#45572;&#50912;&#45796; &#54616;&#45716; &#47568;&#51060; &#51200;&#55148;&#50640;&#44172; &#51025;&#54616;&#50688;&#46020;&#45796;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#45236;&#44032; &#51060;&#51228; &#51060; &#46168;&#51704; &#54200;&#51648;&#47484; &#45320;&#55148;&#50640;&#44172; &#50416;&#45432;&#45768; &#51060; &#46168;&#47196; &#45320;&#55148; &#51652;&#49892;&#54620; &#47560;&#51020;&#51012; &#51068;&#44648;&#50892; &#49373;&#44033;&#54616;&#44172; &#54693;&#54616;&#50668;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#44263; &#44144;&#47337;&#54620; &#49440;&#51648;&#51088;&#51032; &#50696;&#50616;&#54620; &#47568;&#50432;&#44284; &#51452; &#46104;&#49888; &#44396;&#51452;&#44760;&#49436; &#45320;&#55148;&#51032; &#49324;&#46020;&#46308;&#47196; &#47568;&#48120;&#50516;&#50500; &#47749;&#54616;&#49888; &#44163;&#51012; &#44592;&#50613;&#54616;&#44172; &#54616;&#47140; &#54616;&#45432;&#46972;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#47676;&#51200; &#51060;&#44163;&#51012; &#50508;&#51648;&#45768; &#47568;&#49464;&#50640; &#44592;&#47217;&#54616;&#45716; &#51088;&#46308;&#51060; &#50752;&#49436; &#51088;&#44592;&#51032; &#51221;&#50837;&#51012; &#51335;&#50500; &#54665;&#54616;&#47728; &#44592;&#47217;&#54616;&#50668;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#44032;&#47196;&#46104; &#51452;&#51032; &#44053;&#47548;&#54616;&#49888;&#45796;&#45716; &#50557;&#49549;&#51060; &#50612;&#46356; &#51080;&#45712;&#45544; &#51312;&#49345;&#46308;&#51060; &#51092; &#54980;&#47196;&#48512;&#53552; &#47564;&#47932;&#51060; &#52376;&#51020; &#52285;&#51312;&#54624; &#46412;&#50752; &#44057;&#51060; &#44536;&#45285; &#51080;&#45796; &#54616;&#45768;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#51060;&#45716; &#54616;&#45720;&#51060; &#50715;&#51201;&#48512;&#53552; &#51080;&#45716; &#44163;&#44284; &#46405;&#51060; &#47932;&#50640;&#49436; &#45208;&#50752; &#47932;&#47196; &#49457;&#47549;&#54620; &#44163;&#46020; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51004;&#47196; &#46108; &#44163;&#51012; &#51200;&#55148;&#44032; &#51082;&#51004;&#47140; &#54632;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#51060;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#46412; &#49464;&#49345;&#51008; &#47932;&#51032; &#45336;&#52840;&#51004;&#47196; &#47736;&#47581;&#54616;&#50688;&#51004;&#46104;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#51060;&#51228; &#54616;&#45720;&#44284; &#46405;&#51008; &#44536; &#46041;&#51068;&#54620; &#47568;&#50432;&#51004;&#47196; &#48520;&#49324;&#47476;&#44592; &#50948;&#54616;&#50668; &#44036;&#49688;&#54616;&#49888; &#48148; &#46104;&#50612; &#44221;&#44148;&#52824; &#50500;&#45768;&#54620; &#49324;&#46988;&#46308;&#51032; &#49900;&#54032;&#44284; &#47736;&#47581;&#51032; &#45216;&#44620;&#51648; &#48372;&#51316;&#54616;&#50668; &#46160;&#49888; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; ! &#51452;&#44760;&#45716; &#54616;&#47336;&#44032; &#52380;&#45380; &#44057;&#44256; &#52380;&#45380;&#51060; &#54616;&#47336; &#44057;&#51008; &#51060; &#54620; &#44032;&#51648;&#47484; &#51082;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#51452;&#51032; &#50557;&#49549;&#51008; &#50612;&#46500; &#51060;&#51032; &#45908;&#46356;&#45796;&#44256; &#49373;&#44033;&#54616;&#45716; &#44163;&#44057;&#51060; &#45908;&#46360; &#44163;&#51060; &#50500;&#45768;&#46972; &#50724;&#51649; &#45320;&#55148;&#47484; &#45824;&#54616;&#50668; &#50724;&#47000; &#52280;&#51004;&#49324; &#50500;&#47924;&#46020; &#47736;&#47581;&#52824; &#50506;&#44256; &#45796; &#54924;&#44060;&#54616;&#44592;&#50640; &#51060;&#47476;&#44592;&#47484; &#50896;&#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#44536;&#47084;&#45208; &#51452;&#51032; &#45216;&#51060; &#46020;&#51201;&#44057;&#51060; &#50724;&#47532;&#45768; &#44536; &#45216;&#50640;&#45716; &#54616;&#45720;&#51060; &#53360; &#49548;&#47532;&#47196; &#46496;&#45208;&#44032;&#44256; &#52404;&#51656;&#51060; &#46888;&#44144;&#50868; &#48520;&#50640; &#54400;&#50612;&#51648;&#44256; &#46405;&#44284; &#44536; &#51473;&#50640; &#51080;&#45716; &#47784;&#46304; &#51068;&#51060; &#46300;&#47084;&#45208;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#51060; &#47784;&#46304; &#44163;&#51060; &#51060;&#47111;&#44172; &#54400;&#50612;&#51648;&#47532;&#45768; &#45320;&#55148;&#44032; &#50612;&#46496;&#54620; &#49324;&#46988;&#51060; &#46104;&#50612;&#50556; &#47560;&#46405;&#54616;&#45544; &#44144;&#47337;&#54620; &#54665;&#49892;&#44284; &#44221;&#44148;&#54632;&#51004;&#47196;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#54616;&#45208;&#45784;&#51032; &#45216;&#51060; &#51076;&#54616;&#44592;&#47484; &#48148;&#46972;&#48372;&#44256; &#44036;&#51208;&#55176; &#49324;&#47784;&#54616;&#46972; &#44536; &#45216;&#50640; &#54616;&#45720;&#51060; &#48520;&#50640; &#53440;&#49436; &#54400;&#50612;&#51648;&#44256; &#52404;&#51656;&#51060; &#46888;&#44144;&#50868; &#48520;&#50640; &#45433;&#50500;&#51648;&#47140;&#45768;&#50752;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#50864;&#47532;&#45716; &#44536;&#51032; &#50557;&#49549;&#45824;&#47196; &#51032;&#51032; &#44144;&#54616;&#45716; &#48148; &#49352; &#54616;&#45720;&#44284; &#49352; &#46405;&#51012; &#48148;&#46972;&#48372;&#46020;&#45796;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; ! &#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#48148;&#46972;&#48372;&#45208;&#45768; &#51452; &#50526;&#50640;&#49436; &#51216;&#46020; &#50630;&#44256; &#55136;&#46020; &#50630;&#51060; &#54217;&#44053; &#44032;&#50868;&#45936;&#49436; &#45208;&#53440;&#45208;&#44592;&#47484; &#55192;&#50416;&#46972;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#46608; &#50864;&#47532; &#51452;&#51032; &#50724;&#47000; &#52280;&#51004;&#49900;&#51060; &#44396;&#50896;&#51060; &#46112; &#51460;&#47196; &#50668;&#44592;&#46972; &#50864;&#47532; &#49324;&#46993;&#54616;&#45716; &#54805;&#51228; &#48148;&#50872;&#46020; &#44536; &#48155;&#51008; &#51648;&#54812;&#45824;&#47196; &#45320;&#55148;&#50640;&#44172; &#51060;&#44057;&#51060; &#50044;&#44256;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#46608; &#44536; &#47784;&#46304; &#54200;&#51648;&#50640;&#46020; &#51060;&#47088; &#51068;&#50640; &#44288;&#54616;&#50668; &#47568;&#54616;&#50688;&#51004;&#46104; &#44536; &#51473;&#50640; &#50508;&#44592; &#50612;&#47140;&#50868; &#44163;&#51060; &#45908;&#47084; &#51080;&#51004;&#45768; &#47924;&#49885;&#54620; &#51088;&#46308;&#44284; &#44403;&#49464;&#51648; &#47803;&#54620; &#51088;&#46308;&#51060; &#45796;&#47480; &#49457;&#44221;&#44284; &#44057;&#51060; &#44536;&#44163;&#46020; &#50613;&#51648;&#47196; &#54400;&#45796;&#44032; &#49828;&#49828;&#47196; &#47736;&#47581;&#50640; &#51060;&#47476;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; ! &#45320;&#55148;&#44032; &#51060;&#44163;&#51012; &#48120;&#47532; &#50508;&#50520;&#51008;&#51593; &#47924;&#48277;&#54620; &#51088;&#46308;&#51032; &#48120;&#54841;&#50640; &#51060;&#45132;&#47140; &#45320;&#55148; &#44403;&#49468; &#45936;&#49436; &#46504;&#50612;&#51656;&#44620; &#49340;&#44032;&#46972;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#50724;&#51649; &#50864;&#47532; &#51452; &#44263; &#44396;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#50752; &#51200;&#47484; &#50500;&#45716; &#51648;&#49885;&#50640;&#49436; &#51088;&#46972;&#44032;&#46972; &#50689;&#44305;&#51060; &#51060;&#51228;&#50752; &#50689;&#50896;&#54620; &#45216;&#44620;&#51648; &#51200;&#50640;&#44172; &#51080;&#51012;&#51648;&#50612;&#45796;</p> 
<p><HR>
<CENTER>
<A HREF="jo1">Next: 1 John</A></CENTER>
</BODY>
</HTML>
