<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: Proverbs</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="psa.htm">Previous</A>&nbsp;
<A HREF="ecc.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: Proverbs</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#45796;&#50967;&#51032; &#50500;&#46308; &#51060;&#49828;&#46972;&#50648; &#50773; &#49556;&#47196;&#47788;&#51032; &#51104;&#50616;&#51060;&#46972;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#51060;&#45716; &#51648;&#54812;&#50752; &#54984;&#44228;&#47484; &#50508;&#44172; &#54616;&#47728; &#47749;&#52384;&#51032; &#47568;&#50432;&#51012; &#44648;&#45803;&#44172; &#54616;&#47728;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#51648;&#54812;&#47213;&#44172;, &#51032;&#47213;&#44172;, &#44277;&#54217;&#54616;&#44172;, &#51221;&#51649;&#54616;&#44172;, &#54665;&#54624; &#51068;&#50640; &#45824;&#54616;&#50668; &#54984;&#44228;&#47484; &#48155;&#44172; &#54616;&#47728;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#50612;&#47532;&#49437;&#51008; &#51088;&#47196; &#49836;&#44592;&#47213;&#44172; &#54616;&#47728; &#51210;&#51008; &#51088;&#50640;&#44172; &#51648;&#49885;&#44284; &#44540;&#49888;&#54632;&#51012; &#51452;&#44592; &#50948;&#54620; &#44163;&#51060;&#45768;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#51648;&#54812;&#51080;&#45716; &#51088;&#45716; &#46307;&#44256; &#54617;&#49885;&#51060; &#45908;&#54624; &#44163;&#51060;&#50836; &#47749;&#52384;&#54620; &#51088;&#45716; &#47784;&#47029;&#51012; &#50619;&#51012; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#51104;&#50616;&#44284; &#48708;&#50976;&#50752; &#51648;&#54812;&#51080;&#45716; &#51088;&#51032; &#47568;&#44284; &#44536; &#50724;&#47896;&#54620; &#47568;&#51012; &#44648;&#45804;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#44163;&#51060; &#51648;&#49885;&#51032; &#44540;&#48376;&#51060;&#50612;&#45720; &#48120;&#47144;&#54620; &#51088;&#45716; &#51648;&#54812;&#50752; &#54984;&#44228;&#47484; &#47736;&#49884;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#45348; &#50500;&#48708;&#51032; &#54984;&#44228;&#47484; &#46308;&#51004;&#47728; &#45348; &#50612;&#48120;&#51032; &#48277;&#51012; &#46496;&#45208;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#51060;&#45716; &#45348; &#47672;&#47532;&#51032; &#50500;&#47492;&#45796;&#50868; &#44288;&#51060;&#50836; &#45348; &#47785;&#51032; &#44552;&#49324;&#49836;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#50501;&#54620; &#51088;&#44032; &#45320;&#47484; &#44936;&#51648;&#46972;&#46020; &#51335;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#50501;&#54620; &#51088;&#44032; &#45320;&#47484; &#44936;&#51648;&#46972;&#46020; &#51335;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#44536;&#46308;&#51060; &#45348;&#44172; &#47568;&#54616;&#44592;&#47484; &#50864;&#47532;&#50752; &#54632;&#44760; &#44032;&#51088; &#50864;&#47532;&#44032; &#44032;&#47564;&#55176; &#50638;&#46300;&#47160;&#45796;&#44032; &#49324;&#46988;&#51032; &#54588;&#47484; &#55128;&#47532;&#51088; &#51396;&#50630;&#45716; &#51088;&#47484; &#44620;&#45805;&#50630;&#51060; &#49704;&#50612; &#44592;&#45796;&#47532;&#45796;&#44032;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#51020;&#48512; &#44057;&#51060; &#44536;&#46308;&#51012; &#49328; &#52292;&#47196; &#49340;&#53412;&#47728; &#47924;&#45924;&#50640; &#45236;&#47140;&#44032;&#45716; &#51088; &#44057;&#44172; &#53685;&#51004;&#47196; &#49340;&#53412;&#51088;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#50864;&#47532;&#44032; &#50728;&#44054; &#48372;&#54868;&#47484; &#50619;&#51004;&#47728; &#48764;&#50519;&#51008; &#44163;&#51004;&#47196; &#50864;&#47532; &#51665;&#50640; &#52292;&#50864;&#47532;&#45768;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#45320;&#45716; &#50864;&#47532;&#50752; &#54632;&#44760; &#51228;&#48708;&#47484; &#48977;&#44256; &#50864;&#47532;&#44032; &#54632;&#44760; &#51204;&#45824; &#54616;&#45208;&#47564; &#46160;&#51088; &#54624;&#51648;&#46972;&#46020;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#44536;&#46308;&#44284; &#54632;&#44760; &#44600;&#50640; &#45796;&#45768;&#51648; &#47568;&#46972; &#45348; &#48156;&#51012; &#44552;&#54616;&#50668; &#44536; &#44600;&#51012; &#48159;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#45824;&#51200; &#44536; &#48156;&#51008; &#50501;&#51004;&#47196; &#45804;&#47140;&#44032;&#47728; &#54588;&#47484; &#55128;&#47532;&#45716; &#45936; &#48736;&#47492;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#47924;&#47495; &#49352;&#44032; &#44536;&#47932; &#52824;&#45716; &#44163;&#51012; &#48372;&#47732; &#54747; &#51068;&#51060;&#44192;&#44144;&#45720;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#44536;&#46308;&#51032; &#44032;&#47564;&#55176; &#50638;&#46300;&#47548;&#51008; &#51088;&#44592;&#51032; &#54588;&#47484; &#55128;&#47540; &#49104;&#51060;&#50836; &#49704;&#50612; &#44592;&#45796;&#47548;&#51008; &#51088;&#44592;&#51032; &#49373;&#47749;&#51012; &#54644;&#54624; &#49104;&#51060;&#45768;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#47924;&#47495; &#51060;&#47484; &#53456;&#54616;&#45716; &#51088;&#51032; &#44600;&#51008; &#45796; &#51060;&#47084;&#54616;&#50668; &#51088;&#44592;&#51032; &#49373;&#47749;&#51012; &#51075;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#51648;&#54812;&#44032; &#44600;&#44144;&#47532;&#50640;&#49436; &#48512;&#47476;&#47728; &#44305;&#51109;&#50640;&#49436; &#49548;&#47532;&#47484; &#45458;&#51060;&#47728;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#55012;&#54868;&#54616;&#45716; &#44600; &#47672;&#47532;&#50640;&#49436; &#49548;&#47532;&#47484; &#51648;&#47476;&#47728; &#49457;&#47928; &#50612;&#44480;&#50752; &#49457;&#51473;&#50640;&#49436; &#44536; &#49548;&#47532;&#47484; &#48156;&#54616;&#50668; &#44032;&#47196;&#46104;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#45320;&#55148; &#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#51008; &#50612;&#47532;&#49437;&#51020;&#51012; &#51339;&#50500;&#54616;&#47728; &#44144;&#47564;&#54620; &#51088;&#46308;&#51008; &#44144;&#47564;&#51012; &#44592;&#48848;&#54616;&#47728; &#48120;&#47144;&#54620; &#51088;&#46308;&#51008; &#51648;&#49885;&#51012; &#48120;&#50892;&#54616;&#45768; &#50612;&#45712; &#46412;&#44620;&#51648; &#54616;&#44192;&#45712;&#45264;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#45208;&#51032; &#52293;&#47581;&#51012; &#46307;&#44256; &#46028;&#51060;&#53412;&#46972; &#48372;&#46972; &#45236;&#44032; &#45208;&#51032; &#49888;&#51012; &#45320;&#55148;&#50640;&#44172; &#48512;&#50612;&#51452;&#47728; &#45208;&#51032; &#47568;&#51012; &#45320;&#55148;&#50640;&#44172; &#48372;&#51060;&#47532;&#46972;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#45236;&#44032; &#48512;&#47484;&#51648;&#46972;&#46020; &#45320;&#55148;&#44032; &#46307;&#44592; &#49899;&#50612; &#54616;&#50688;&#44256; &#45236;&#44032; &#49552;&#51012; &#54204;&#51648;&#46972;&#46020; &#46028;&#50500;&#48372;&#45716; &#51088;&#44032; &#50630;&#50632;&#44256;</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#46020;&#47532;&#50612; &#45208;&#51032; &#47784;&#46304; &#44368;&#54984;&#51012; &#47736;&#49884;&#54616;&#47728; &#45208;&#51032; &#52293;&#47581;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;&#45320;&#55148;&#44032; &#51116;&#50521;&#51012; &#47564;&#45216; &#46412;&#50640; &#45236;&#44032; &#50883;&#51012; &#44163;&#51060;&#47728; &#45320;&#55148;&#50640;&#44172; &#46160;&#47140;&#50880;&#51060; &#51076;&#54624; &#46412;&#50640; &#45236;&#44032; &#48708;&#50883;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#45320;&#55148;&#51032; &#46160;&#47140;&#50880;&#51060; &#44305;&#54413;&#44057;&#51060; &#51076;&#54616;&#44192;&#44256; &#45320;&#55148;&#51032; &#51116;&#50521;&#51060; &#54253;&#54413;&#44057;&#51060; &#51076;&#54616;&#47532;&#45768;</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#44536; &#46412;&#50640; &#45320;&#55148;&#44032; &#45208;&#47484; &#48512;&#47476;&#47532;&#46972; &#44536;&#47000;&#46020; &#45236;&#44032; &#45824;&#45813;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#48512;&#51648;&#47088;&#55176; &#45208;&#47484; &#52286;&#51004;&#47532;&#46972; &#44536;&#47000;&#46020; &#45208;&#47484; &#47564;&#45208;&#51648; &#47803;&#54616;&#47532;&#45768;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;&#45824;&#51200; &#45320;&#55148;&#44032; &#51648;&#49885;&#51012; &#48120;&#50892;&#54616;&#47728; &#50668;&#54840;&#50752; &#44221;&#50808;&#54616;&#44592;&#47484; &#51600;&#44144;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728;</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;&#45208;&#51032; &#44368;&#54984;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#44256; &#45208;&#51032; &#47784;&#46304; &#52293;&#47581;&#51012; &#50629;&#49888;&#50668;&#44220;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#51088;&#44592; &#54665;&#50948;&#51032; &#50676;&#47588;&#47484; &#47673;&#51004;&#47728; &#51088;&#44592; &#44928;&#50640; &#48176;&#48512;&#47476;&#47532;&#46972;</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;&#50612;&#47532;&#49437;&#51008; &#51088;&#51032; &#53748;&#48372;&#45716; &#51088;&#44592;&#47484; &#51453;&#51060;&#47728; &#48120;&#47144;&#54620; &#51088;&#51032; &#50504;&#51068;&#51008; &#51088;&#44592;&#47484; &#47736;&#47581;&#49884;&#53412;&#47140;&#45768;&#50752; [ (Proverbs 1:34) &#50724;&#51649; &#45208;&#47484; &#46307;&#45716; &#51088;&#45716; &#50504;&#50672;&#55176; &#49332;&#47728; &#51116;&#50521;&#51032; &#46160;&#47140;&#50880;&#51060; &#50630;&#51060; &#54217;&#50504;&#54616;&#47532;&#46972; ]</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#45348;&#44032; &#47564;&#51068; &#45208;&#51032; &#47568;&#51012; &#48155;&#51004;&#47728; &#45208;&#51032; &#44228;&#47749;&#51012; &#45348;&#44172; &#44036;&#51649;&#54616;&#47728;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#45348; &#44480;&#47484; &#51648;&#54812;&#50640; &#44592;&#50872;&#51060;&#47728; &#45348; &#47560;&#51020;&#51012; &#47749;&#52384;&#50640; &#46160;&#47728;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#51648;&#49885;&#51012; &#48520;&#47084; &#44396;&#54616;&#47728; &#47749;&#52384;&#51012; &#50619;&#51004;&#47140;&#44256; &#49548;&#47532;&#47484; &#45458;&#51060;&#47728;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#51008;&#51012; &#44396;&#54616;&#45716; &#44163; &#44057;&#51060; &#44536;&#44163;&#51012; &#44396;&#54616;&#47728; &#44048;&#52628;&#51064; &#48372;&#48176;&#47484; &#52286;&#45716; &#44163; &#44057;&#51060; &#44536;&#44163;&#51012; &#52286;&#51004;&#47732;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#50668;&#54840;&#50752; &#44221;&#50808;&#54616;&#44592;&#47484; &#44648;&#45804;&#51004;&#47728; &#54616;&#45208;&#45784;&#51012; &#50508;&#44172; &#46104;&#47532;&#45768;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#45824;&#51200; &#50668;&#54840;&#50752;&#45716; &#51648;&#54812;&#47484; &#51452;&#49884;&#47728; &#51648;&#49885;&#44284; &#47749;&#52384;&#51012; &#44536; &#51077;&#50640;&#49436; &#45236;&#49900;&#51060;&#47728;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#44536;&#45716; &#51221;&#51649;&#54620; &#51088;&#47484; &#50948;&#54616;&#50668; &#50756;&#51204;&#54620; &#51648;&#54812;&#47484; &#50696;&#48708;&#54616;&#49884;&#47728; &#54665;&#49892;&#51060; &#50728;&#51204;&#54620; &#51088;&#50640;&#44172; &#48169;&#54056;&#44032; &#46104;&#49884;&#45208;&#45768;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#45824;&#51200; &#44536;&#45716; &#44277;&#54217;&#51032; &#44600;&#51012; &#48372;&#54840;&#54616;&#49884;&#47728; &#44536; &#49457;&#46020;&#46308;&#51032; &#44600;&#51012; &#48372;&#51204;&#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#44536;&#47088;&#51593; &#45348;&#44032; &#44277;&#51032;&#50752; &#44277;&#54217;&#44284; &#51221;&#51649; &#44263; &#47784;&#46304; &#49440;&#54620; &#44600;&#51012; &#44648;&#45804;&#51012; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#44263; &#51648;&#54812;&#44032; &#45348; &#47560;&#51020;&#50640; &#46308;&#50612;&#44032;&#47728; &#51648;&#49885;&#51060; &#45348; &#50689;&#54844;&#50640; &#51600;&#44161;&#44172; &#46112; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#44540;&#49888;&#51060; &#45320;&#47484; &#51648;&#53412;&#47728; &#47749;&#52384;&#51060; &#45320;&#47484; &#48372;&#54840;&#54616;&#50668;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#50501;&#54620; &#51088;&#51032; &#44600;&#44284; &#54056;&#50669;&#51012; &#47568;&#54616;&#45716; &#51088;&#50640;&#44172;&#49436; &#44148;&#51256;&#45236;&#47532;&#46972;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#51060; &#47924;&#47532;&#45716; &#51221;&#51649;&#54620; &#44600;&#51012; &#46496;&#45208; &#50612;&#46160;&#50868; &#44600;&#47196; &#54665;&#54616;&#47728;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#54665;&#50501;&#54616;&#44592;&#47484; &#44592;&#48848;&#54616;&#47728; &#50501;&#51064;&#51032; &#54056;&#50669;&#51012; &#51600;&#44144;&#50892;&#54616;&#45208;&#45768;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#44536; &#44600;&#51008; &#44396;&#48512;&#47084;&#51648;&#44256; &#44536; &#54665;&#50948;&#45716; &#54056;&#50669;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#51648;&#54812;&#44032; &#46608; &#45320;&#47484; &#51020;&#45376;&#50640;&#44172;&#49436;, &#47568;&#47196; &#54840;&#47532;&#45716; &#51060;&#48169; &#44228;&#51665;&#50640;&#44172;&#49436; &#44396;&#50896;&#54616;&#47532;&#45768;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#44536;&#45716; &#49548;&#49884;&#51032; &#51677;&#51012; &#48260;&#47532;&#47728; &#44536; &#54616;&#45208;&#45784;&#51032; &#50616;&#50557;&#51012; &#51082;&#50612;&#48260;&#47536;&#51088;&#46972;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#44536; &#51665;&#51008; &#49324;&#47581;&#51004;&#47196;, &#44536; &#44600;&#51008; &#51020;&#48512;&#47196; &#44592;&#50872;&#50612;&#51276;&#45208;&#45768;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#45572;&#44396;&#46304;&#51648; &#44536;&#50640;&#44172;&#47196; &#44032;&#45716; &#51088;&#45716; &#46028;&#50500;&#50724;&#51648; &#47803;&#54616;&#47728; &#46608; &#49373;&#47749;&#44600;&#51012; &#50619;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#51648;&#54812;&#44032; &#45320;&#47196; &#49440;&#54620; &#51088;&#51032; &#44600;&#47196; &#54665;&#54616;&#44172; &#54616;&#47728; &#46608; &#51032;&#51064;&#51032; &#44600;&#51012; &#51648;&#53412;&#44172; &#54616;&#47532;&#45768;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#45824;&#51200; &#51221;&#51649;&#54620; &#51088;&#45716; &#46405;&#50640; &#44144;&#54616;&#47728; &#50756;&#51204;&#54620; &#51088;&#45716; &#46405;&#50640; &#45224;&#50500; &#51080;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#44536;&#47084;&#45208; &#50501;&#51064;&#51008; &#46405;&#50640;&#49436; &#45130;&#50612;&#51648;&#44192;&#44256; &#44452;&#55100;&#54620; &#51088;&#45716; &#46405;&#50640;&#49436; &#48977;&#55176;&#47532;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#45208;&#51032; &#48277;&#51012; &#51082;&#50612;&#48260;&#47532;&#51648; &#47568;&#44256; &#45348; &#47560;&#51020;&#51004;&#47196; &#45208;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#46972;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#44536;&#47532;&#54616;&#47732; &#44536;&#44163;&#51060; &#45320;&#47196; &#51109;&#49688;&#54616;&#50668; &#47566;&#51008; &#54644;&#47484; &#45572;&#47532;&#44172; &#54616;&#47728; &#54217;&#44053;&#51012; &#45908;&#54616;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#51064;&#51088;&#50752; &#51652;&#47532;&#47196; &#45348;&#44172;&#49436; &#46496;&#45208;&#51648; &#50506;&#44172; &#54616;&#44256; &#44536;&#44163;&#51012; &#45348; &#47785;&#50640; &#47588;&#47728; &#45348; &#47560;&#51020;&#54032;&#50640; &#49352;&#44592;&#46972;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#44536;&#47532;&#54616;&#47732; &#45348;&#44032; &#54616;&#45208;&#45784;&#44284; &#49324;&#46988; &#50526;&#50640;&#49436; &#51008;&#52509;&#44284; &#44480;&#51473;&#55176; &#50668;&#44608;&#51012; &#48155;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#45320;&#45716; &#47560;&#51020;&#51012; &#45796;&#54616;&#50668; &#50668;&#54840;&#50752;&#47484; &#51032;&#47280;&#54616;&#44256; &#45348; &#47749;&#52384;&#51012; &#51032;&#51648;&#54616;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#45320;&#45716; &#48276;&#49324;&#50640; &#44536;&#47484; &#51064;&#51221;&#54616;&#46972; ! &#44536;&#47532;&#54616;&#47732; &#45348; &#44600;&#51012; &#51648;&#46020;&#54616;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#49828;&#49828;&#47196; &#51648;&#54812;&#47213;&#44172; &#50668;&#44592;&#51648; &#47568;&#51648;&#50612;&#45796; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#47728; &#50501;&#51012; &#46496;&#45216;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#51060;&#44163;&#51060; &#45348; &#47800;&#50640; &#50577;&#50557;&#51060; &#46104;&#50612; &#45348; &#44264;&#49688;&#47196; &#50980;&#53469;&#54616;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#45348; &#51116;&#47932;&#44284; &#45348; &#49548;&#49328;&#47932;&#51032; &#52376;&#51020; &#51061;&#51008; &#50676;&#47588;&#47196; &#50668;&#54840;&#50752;&#47484; &#44277;&#44221;&#54616;&#46972;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#44536;&#47532;&#54616;&#47732; &#45348; &#52285;&#44256;&#44032; &#44032;&#46301;&#55176; &#52264;&#44256; &#45348; &#51609;&#53952;&#50640; &#49352; &#54252;&#46020;&#51609;&#51060; &#45336;&#52824;&#47532;&#46972;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#50668;&#54840;&#50752;&#51032; &#51669;&#44228;&#47484; &#44221;&#55176; &#50668;&#44592;&#51648; &#47568;&#46972; &#44536; &#44984;&#51648;&#46988;&#51012; &#49899;&#50612;&#54616;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#45824;&#51200; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49324;&#46993;&#54616;&#49884;&#45716; &#51088;&#47484; &#51669;&#44228;&#54616;&#49884;&#44592;&#47484; &#47560;&#52824; &#50500;&#48708;&#44032; &#44536; &#44592;&#48848;&#54616;&#45716; &#50500;&#46308;&#51012; &#51669;&#44228;&#54632; &#44057;&#51060; &#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#51648;&#54812;&#47484; &#50619;&#51008; &#51088;&#50752; &#47749;&#52384;&#51012; &#50619;&#51008; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#51060;&#45716; &#51648;&#54812;&#47484; &#50619;&#45716; &#44163;&#51060; &#51008;&#51012; &#50619;&#45716; &#44163;&#48372;&#45796; &#45227;&#44256; &#44536; &#51060;&#51061;&#51060; &#51221;&#44552;&#48372;&#45796; &#45208;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#51648;&#54812;&#45716; &#51652;&#51452;&#48372;&#45796; &#44480;&#54616;&#45768; &#45320;&#51032; &#49324;&#47784;&#54616;&#45716; &#47784;&#46304; &#44163;&#51004;&#47196; &#51060;&#50640; &#48708;&#44368;&#54624;&#49688; &#50630;&#46020;&#45796;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#44536; &#50864;&#54200; &#49552;&#50640;&#45716; &#51109;&#49688;&#44032; &#51080;&#44256;, &#44536; &#51340;&#54200; &#49552;&#50640;&#45716; &#48512;&#44480;&#44032; &#51080;&#45208;&#45768;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#44536; &#44600;&#51008; &#51600;&#44144;&#50868; &#44600;&#51060;&#50836; &#44536; &#52393;&#44221;&#51008; &#45796; &#54217;&#44053;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#51648;&#54812;&#45716; &#44536; &#50619;&#51008; &#51088;&#50640;&#44172; &#49373;&#47749;&#45208;&#47924;&#46972; &#51648;&#54812;&#47484; &#44032;&#51652; &#51088;&#45716; &#48373;&#46104;&#46020;&#45796;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51648;&#54812;&#47196; &#46405;&#51012; &#49464;&#50864;&#49512;&#51004;&#47728; &#47749;&#52384;&#47196; &#54616;&#45720;&#51012; &#44403;&#44172; &#54196;&#49512;&#44256;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#44536; &#51648;&#49885;&#51004;&#47196; &#54644;&#50577;&#51060; &#44040;&#46972;&#51648;&#44172; &#54616;&#49512;&#51004;&#47728; &#44277;&#51473;&#50640;&#49436; &#51060;&#49836;&#51060; &#45236;&#47532;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#50756;&#51204;&#54620; &#51648;&#54812;&#50752; &#44540;&#49888;&#51012; &#51648;&#53412;&#44256; &#51060;&#44163;&#46308;&#47196; &#45348; &#45576; &#50526;&#50640;&#49436; &#46496;&#45208;&#51648; &#50506;&#44172; &#54616;&#46972;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#44536;&#47532;&#54616;&#47732; &#44536;&#44163;&#51060; &#45348; &#50689;&#54844;&#51032; &#49373;&#47749;&#51060; &#46104;&#47728; &#45348; &#47785;&#50640; &#51109;&#49885;&#51060; &#46104;&#47532;&#45768;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#45348;&#44032; &#45348; &#44600;&#51012; &#50504;&#50672;&#55176; &#54665;&#54616;&#44192;&#44256; &#45348; &#48156;&#51060; &#44144;&#52824;&#51648; &#50500;&#45768;&#54616;&#44192;&#51004;&#47728;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#45348;&#44032; &#45572;&#50872; &#46412;&#50640; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#45348;&#44032; &#45572;&#50868;&#51593; &#45348; &#51104;&#51060; &#45804;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#45320;&#45716; &#52285;&#51320;&#44036;&#51032; &#46160;&#47140;&#50880;&#51060;&#45208; &#50501;&#51064;&#51032; &#47736;&#47581;&#51060; &#51076;&#54624; &#46412;&#45208; &#46160;&#47140;&#50892;&#54616;&#51648;&#47568;&#46972;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#45824;&#51200; &#50668;&#54840;&#50752;&#45716; &#45320;&#51032; &#51032;&#51648;&#54624; &#51088;&#51060;&#49884;&#46972; &#45348; &#48156;&#51012; &#51648;&#53020; &#44152;&#47532;&#51648; &#50506;&#44172; &#54616;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#45348; &#49552;&#51060; &#49440;&#51012; &#48288;&#54400; &#55192;&#51060; &#51080;&#44144;&#46304; &#47560;&#46405;&#55176; &#48155;&#51012; &#51088;&#50640;&#44172; &#48288;&#54400;&#44592;&#47484; &#50500;&#45180;&#51648; &#47568;&#47728;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#45348;&#44172; &#51080;&#44144;&#46304; &#51060;&#50883;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#44052;&#45796;&#44032; &#45796;&#49884; &#50724;&#46972; &#45236;&#51068; &#51452;&#44192;&#45432;&#46972; &#54616;&#51648; &#47568;&#47728;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#45348; &#51060;&#50883;&#51060; &#45348; &#44225;&#50640;&#49436; &#50504;&#50672;&#55176; &#49332;&#44144;&#46304; &#44536;&#47484; &#47784;&#54644;&#54616;&#51648; &#47568;&#47728;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;&#49324;&#46988;&#51060; &#45348;&#44172; &#50501;&#51012; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#44144;&#46304; &#44620;&#45805;&#50630;&#51060; &#45908;&#48520;&#50612; &#45796;&#53804;&#51648;&#47568;&#47728;</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;&#54252;&#54617;&#54620; &#51088;&#47484; &#48512;&#47084;&#50892;&#54616;&#51648; &#47568;&#47728; &#44536; &#50500;&#47924; &#54665;&#50948;&#46304;&#51648; &#51335;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;&#45824;&#51200; &#54056;&#50669;&#54620; &#51088;&#45716; &#50668;&#54840;&#50752;&#51032; &#48120;&#50892;&#54616;&#49900;&#51012; &#51077;&#44144;&#45768;&#50752; &#51221;&#51649;&#54620; &#51088;&#50640;&#44172;&#45716; &#44536;&#51032; &#44368;&#53685;&#54616;&#49900;&#51060; &#51080;&#51004;&#47728;</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;&#50501;&#51064;&#51032; &#51665;&#50640;&#45716; &#50668;&#54840;&#50752;&#51032; &#51200;&#51452;&#44032; &#51080;&#44144;&#45768;&#50752; &#51032;&#51064;&#51032; &#51665;&#50640;&#45716; &#48373;&#51060; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;&#51652;&#49892;&#47196; &#44536;&#45716; &#44144;&#47564;&#54620; &#51088;&#47484; &#48708;&#50883;&#51004;&#49884;&#47728; &#44216;&#49552;&#54620; &#51088;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54392;&#49884;&#45208;&#45768;</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;&#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#50689;&#44305;&#51012; &#44592;&#50629;&#51004;&#47196; &#48155;&#44144;&#45768;&#50752; &#48120;&#47144;&#54620; &#51088;&#51032; &#54788;&#45804;&#54632;&#51008; &#50837;&#51060; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#50500;&#46308;&#46308;&#50500; &#50500;&#48708;&#51032; &#54984;&#44228;&#47484; &#46308;&#51004;&#47728; &#47749;&#52384;&#51012; &#50619;&#44592;&#50640; &#51452;&#51032;&#54616;&#46972;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#45236;&#44032; &#49440;&#54620; &#46020;&#47532;&#47484; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#45432;&#45768; &#45236; &#48277;&#51012; &#46496;&#45208;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#45208;&#46020; &#45236; &#50500;&#48260;&#51648;&#50640;&#44172; &#50500;&#46308;&#51060;&#50632;&#50632;&#51004;&#47728; &#45236; &#50612;&#47672;&#45768; &#48372;&#44592;&#50640; &#50976;&#50557;&#54620; &#50808;&#50500;&#46308;&#51060;&#50632;&#50632;&#45432;&#46972;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#50500;&#48260;&#51648;&#44032; &#45236;&#44172; &#44032;&#47476;&#52432; &#51060;&#47476;&#44592;&#47484; &#45236; &#47568;&#51012; &#45348; &#47560;&#51020;&#50640; &#46160;&#46972; &#45236; &#47749;&#47161;&#51012; &#51648;&#53412;&#46972; &#44536;&#47532;&#54616;&#47732; &#49332;&#47532;&#46972;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#51648;&#54812;&#47484; &#50619;&#51004;&#47728; &#47749;&#52384;&#51012; &#50619;&#51004;&#46972; &#45236; &#51077;&#51032; &#47568;&#51012; &#51082;&#51648; &#47568;&#47728; &#50612;&#44592;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#51648;&#54812;&#47484; &#48260;&#47532;&#51648; &#47568;&#46972; &#44536;&#44032; &#45320;&#47484; &#48372;&#54840;&#54616;&#47532;&#46972; &#44536;&#47484; &#49324;&#46993;&#54616;&#46972; &#44536;&#44032; &#45320;&#47484; &#51648;&#53412;&#47532;&#46972;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#51648;&#54812;&#44032; &#51228;&#51068;&#51060;&#45768; &#51648;&#54812;&#47484; &#50619;&#51004;&#46972; ! &#47924;&#47495; &#45320;&#51032; &#50619;&#51008; &#44163;&#51012; &#44032;&#51256; &#47749;&#52384;&#51012; &#50619;&#51012;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#44536;&#47484; &#45458;&#51060;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#44032; &#45320;&#47484; &#45458;&#51060; &#46308;&#47532;&#46972; &#47564;&#51068; &#44536;&#47484; &#54408;&#51004;&#47732; &#44536;&#44032; &#45320;&#47484; &#50689;&#54868;&#47213;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#44536;&#44032; &#50500;&#47492;&#45796;&#50868; &#44288;&#51012; &#45348; &#47672;&#47532;&#50640; &#46160;&#44192;&#44256; &#50689;&#54868;&#47196;&#50868; &#47732;&#47448;&#44288;&#51012; &#45348;&#44172; &#51452;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#46308;&#51004;&#46972; &#45236; &#47568;&#51012; &#48155;&#51004;&#46972; ! &#44536;&#47532;&#54616;&#47732; &#45348; &#49373;&#47749;&#51032; &#54644;&#44032; &#44600;&#47532;&#46972;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#45236;&#44032; &#51648;&#54812;&#47196;&#50868; &#44600;&#47196; &#45348;&#44172; &#44032;&#47476;&#52452;&#51004;&#47728; &#51221;&#51649;&#54620; &#52393;&#44221;&#51004;&#47196; &#45320;&#47484; &#51064;&#46020;&#54616;&#50688;&#51008;&#51593;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#45796;&#45776; &#46412;&#50640; &#45348; &#44152;&#51020;&#51060; &#44260;&#46976;&#54616;&#51648; &#50500;&#45768;&#54616;&#44192;&#44256; &#45804;&#47140;&#44040; &#46412;&#50640; &#49892;&#51313;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#54984;&#44228;&#47484; &#44403;&#44172; &#51105;&#50500; &#45459;&#52824;&#51648; &#47568;&#44256; &#51648;&#53412;&#46972; &#51060;&#44163;&#51060; &#45348; &#49373;&#47749;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#49324;&#53945;&#54620; &#51088;&#51032; &#52393;&#44221;&#50640; &#46308;&#50612;&#44032;&#51648; &#47568;&#47728; &#50501;&#51064;&#51032; &#44600;&#47196; &#45796;&#45768;&#51648; &#47568;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#44536; &#44600;&#51012; &#54588;&#54616;&#44256; &#51648;&#45208;&#44032;&#51648; &#47568;&#47728; &#46028;&#51060;&#53020; &#46496;&#45208;&#44040;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#44536;&#46308;&#51008; &#50501;&#51012; &#54665;&#54616;&#51648; &#47803;&#54616;&#47732; &#51088;&#51648; &#47803;&#54616;&#47728; &#49324;&#46988;&#51012; &#45336;&#50612;&#46888;&#47532;&#51648; &#47803;&#54616;&#47732; &#51104;&#51060; &#50724;&#51648; &#50500;&#45768;&#54616;&#47728;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#48520;&#51032;&#51032; &#46497;&#51012; &#47673;&#51004;&#47728; &#44053;&#54252;&#51032; &#49696;&#51012; &#47560;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#51032;&#51064;&#51032; &#44600;&#51008; &#46027;&#45716; &#54663;&#48341; &#44057;&#50500;&#49436; &#51216;&#51216; &#48731;&#45208;&#49436; &#50896;&#47564;&#54620; &#44305;&#47749;&#50640; &#51060;&#47476;&#44144;&#45768;&#50752;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#50501;&#51064;&#51032; &#44600;&#51008; &#50612;&#46176; &#44057;&#50500;&#49436; &#44536;&#44032; &#44144;&#52432; &#45336;&#50612;&#51256;&#46020; &#44536;&#44163;&#51060; &#47924;&#50631;&#51064;&#51648; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#45236; &#47568;&#50640; &#51452;&#51032;&#54616;&#47728; &#45208;&#51032; &#51060;&#47476;&#45716; &#44163;&#50640; &#45348; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#44536;&#44163;&#51012; &#45348; &#45576;&#50640;&#49436; &#46496;&#45208;&#44172; &#47568;&#47728; &#45348; &#47560;&#51020; &#49549;&#50640; &#51648;&#53412;&#46972;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#44536;&#44163;&#51008; &#50619;&#45716; &#51088;&#50640;&#44172; &#49373;&#47749;&#51060; &#46104;&#47728; &#44536; &#50728; &#50977;&#52404;&#51032; &#44148;&#44053;&#51060; &#46120;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#47924;&#47495; &#51648;&#53420;&#47564;&#54620; &#44163;&#48372;&#45796; &#45908;&#50865; &#45348; &#47560;&#51020;&#51012; &#51648;&#53412;&#46972; &#49373;&#47749;&#51032; &#44540;&#50896;&#51060; &#51060;&#50640;&#49436; &#45224;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#44452;&#55100;&#51012; &#45348; &#51077;&#50640;&#49436; &#48260;&#47532;&#47728; &#49324;&#44257;&#51012; &#45348; &#51077;&#49696;&#50640;&#49436; &#47680;&#47532;&#54616;&#46972;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#45348; &#45576;&#51008; &#48148;&#47196; &#48372;&#47728; &#45348; &#45576;&#44732;&#54400;&#51008; &#45348; &#50526;&#51012; &#44263;&#44172; &#49332;&#54196;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#45348; &#48156;&#51032; &#54665;&#54624; &#52393;&#44221;&#51012; &#54217;&#53444;&#52992; &#54616;&#47728; &#45348; &#47784;&#46304; &#44600;&#51012; &#46304;&#46304;&#55176; &#54616;&#46972;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#50864;&#54200;&#51004;&#47196;&#45208; &#51340;&#54200;&#51004;&#47196;&#45208; &#52824;&#50864;&#52824;&#51648; &#47568;&#44256; &#45348; &#48156;&#51012; &#50501;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#46972;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#45236; &#51648;&#54812;&#50640; &#51452;&#51032;&#54616;&#47728; &#45236; &#47749;&#52384;&#50640; &#45348; &#44480;&#47484; &#44592;&#50872;&#50668;&#49436;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#44540;&#49888;&#51012; &#51648;&#53412;&#47728; &#45348; &#51077;&#49696;&#47196; &#51648;&#49885;&#51012; &#51648;&#53412;&#46020;&#47197; &#54616;&#46972;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#45824;&#51200; &#51020;&#45376;&#51032; &#51077;&#49696;&#51008; &#44992;&#51012; &#46504;&#50612;&#46888;&#47532;&#47728; &#44536; &#51077;&#51008; &#44592;&#47492;&#48372;&#45796; &#48120;&#45124;&#47084;&#50864;&#45208;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#45208;&#51473;&#51008; &#50277; &#44057;&#51060; &#50416;&#44256; &#46160; &#45216; &#44032;&#51652; &#52860;&#44057;&#51060; &#45216;&#52852;&#47196;&#50864;&#47728;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#44536; &#48156;&#51008; &#49324;&#51648;&#47196; &#45236;&#47140;&#44032;&#47728; &#44536; &#44152;&#51020;&#51008; &#51020;&#48512;&#47196; &#45208;&#50500;&#44032;&#45208;&#45768;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#44536;&#45716; &#49373;&#47749;&#51032; &#54217;&#53444;&#54620; &#44600;&#51012; &#52286;&#51648; &#47803;&#54616;&#47728; &#51088;&#44592; &#44600;&#51060; &#46304;&#46304;&#52824; &#47803;&#54616;&#50668; &#44536;&#44163;&#51012; &#44648;&#45803;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#44536;&#47088;&#51593; &#50500;&#46308;&#46308;&#50500; &#45208;&#47484; &#46308;&#51004;&#47728; &#45236; &#51077;&#51032; &#47568;&#51012; &#48260;&#47532;&#51648; &#47568;&#44256;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#45348; &#44600;&#51012; &#44536;&#50640;&#44172;&#49436; &#47680;&#47532;&#54616;&#46972; &#44536; &#51665; &#47928;&#50640;&#46020; &#44032;&#44620;&#51060; &#44032;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#46160;&#47157;&#44148;&#45824; &#45348; &#51316;&#50689;&#51060; &#45224;&#50640;&#44172; &#51075;&#50612;&#48260;&#47532;&#44172; &#46104;&#47728; &#45348; &#49688;&#54620;&#51060; &#51092;&#54252;&#51088;&#50640;&#44172; &#48764;&#50519;&#44592;&#44172; &#46112;&#44620; &#54616;&#45432;&#46972;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#46160;&#47157;&#44148;&#45824; &#53440;&#51064;&#51060; &#45348; &#51116;&#47932;&#47196; &#52649;&#51313;&#54616;&#44172; &#46104;&#47728; &#45348; &#49688;&#44256;&#54620; &#44163;&#51060; &#50808;&#51064;&#51032; &#51665;&#50640; &#51080;&#44172; &#46112;&#44620; &#54616;&#45432;&#46972;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#46160;&#47157;&#44148;&#45824; &#47560;&#51648;&#47561;&#50640; &#51060;&#47476;&#47084; &#45348; &#47800; &#45348; &#50977;&#52404;&#44032; &#49632;&#54056;&#54624; &#46412;&#50640; &#45348;&#44032; &#54620;&#53444;&#54616;&#50668;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#50612;&#52236;&#54616;&#50668; &#54984;&#44228;&#47484; &#49899;&#50612;&#54616;&#47728; &#45236; &#47560;&#51020;&#51060; &#44984;&#51648;&#46988;&#51012; &#44032;&#48316;&#51060; &#50668;&#44592;&#44256;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#45236; &#49440;&#49373;&#51032; &#47785;&#49548;&#47532;&#47484; &#52397;&#51333;&#52824; &#50500;&#45768;&#54616;&#47728; &#45208;&#47484; &#44032;&#47476;&#52824;&#45716; &#51060;&#50640;&#44172; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#45912;&#44256;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#47566;&#51008; &#47924;&#47532;&#46308;&#51060; &#47784;&#51064; &#51473;&#50640;&#49436; &#47784;&#46304; &#50501;&#50640; &#44144;&#51032; &#48736;&#51648;&#44172; &#46104;&#50632;&#50632;&#45432;&#46972; &#54616;&#44172; &#46112;&#44620; &#54616;&#45432;&#46972;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#45320;&#45716; &#45348; &#50864;&#47932;&#50640;&#49436; &#47932;&#51012; &#47560;&#49884;&#47728; &#45348; &#49368;&#50640;&#49436; &#55120;&#47476;&#45716; &#47932;&#51012; &#47560;&#49884;&#46972;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#50612;&#52236;&#54616;&#50668; &#45348; &#49368;&#47932;&#51012; &#51665; &#48150;&#51004;&#47196; &#45336;&#52824;&#44172; &#54616;&#44192;&#51004;&#47728; &#45348; &#46020;&#46993;&#47932;&#51012; &#44144;&#47532;&#47196; &#55128;&#47084;&#44032;&#44172; &#54616;&#44192;&#45712;&#45264;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#44536; &#47932;&#47196; &#45348;&#44172;&#47564; &#51080;&#44172; &#54616;&#44256; &#53440;&#51064;&#51004;&#47196; &#45908;&#48520;&#50612; &#44536;&#44163;&#51012; &#45208;&#45572;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#45348; &#49368;&#51004;&#47196; &#48373;&#46104;&#44172; &#54616;&#46972; ! &#45348;&#44032; &#51210;&#50612;&#49436; &#52712;&#54620; &#50500;&#45236;&#47484; &#51600;&#44144;&#50892;&#54616;&#46972;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#44536;&#45716; &#49324;&#46993;&#49828;&#47084;&#50868; &#50516;&#49324;&#49844; &#44057;&#44256; &#50500;&#47492;&#45796;&#50868; &#50516;&#45432;&#47336; &#44057;&#51004;&#45768; &#45320;&#45716; &#44536; &#54408;&#51012; &#54637;&#49345; &#51313;&#54616;&#44172; &#50668;&#44592;&#47728; &#44536; &#49324;&#46993;&#51012; &#54637;&#49345; &#50672;&#47784;&#54616;&#46972;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#50612;&#52236;&#54616;&#50668; &#51020;&#45376;&#47484; &#50672;&#47784;&#54616;&#44192;&#51004;&#47728; &#50612;&#52236;&#54616;&#50668; &#51060;&#48169; &#44228;&#51665;&#51032; &#44032;&#49844;&#51012; &#50504;&#44192;&#45712;&#45264;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#45824;&#51200; &#49324;&#46988;&#51032; &#44600;&#51008; &#50668;&#54840;&#50752;&#51032; &#45576; &#50526;&#50640; &#51080;&#45208;&#45768; &#44536;&#44032; &#44536; &#47784;&#46304; &#44600;&#51012; &#54217;&#53444;&#52992; &#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#50501;&#51064;&#51008; &#51088;&#44592;&#51032; &#50501;&#50640; &#44152;&#47532;&#47728; &#44536; &#51396;&#51032; &#51460;&#50640; &#47588;&#51060;&#45208;&#45768;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#44536;&#45716; &#54984;&#44228;&#47484; &#48155;&#51648; &#50500;&#45768;&#54632;&#51012; &#51064;&#54616;&#50668; &#51453;&#44192;&#44256; &#48120;&#47144;&#54632;&#51060; &#47566;&#51020;&#51012; &#51064;&#54616;&#50668; &#54844;&#48120;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#45348;&#44032; &#47564;&#51068; &#51060;&#50883;&#51012; &#50948;&#54616;&#50668; &#45812;&#48372;&#54616;&#47728; &#53440;&#51064;&#51012; &#50948;&#54616;&#50668; &#48372;&#51613;&#54616;&#50688;&#51004;&#47732;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#45348; &#51077;&#51032; &#47568;&#47196; &#45348;&#44032; &#50621;&#54804;&#51004;&#47728; &#45348; &#51077;&#51032; &#47568;&#47196; &#51064;&#54616;&#50668; &#51105;&#55176;&#44172; &#46104;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#45348;&#44032; &#45348; &#51060;&#50883;&#51032; &#49552;&#50640; &#48736;&#51276;&#51008;&#51593; &#51060;&#44057;&#51060; &#54616;&#46972; &#45320;&#45716; &#44263; &#44032;&#49436; &#44216;&#49552;&#55176; &#45348; &#51060;&#50883;&#50640;&#44172; &#44036;&#44396;&#54616;&#50668; &#49828;&#49828;&#47196; &#44396;&#50896;&#54616;&#46104;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#45348; &#45576;&#51004;&#47196; &#51104;&#46308;&#44172; &#54616;&#51648; &#47568;&#47728; &#45576;&#44732;&#54400;&#47196; &#44048;&#44592;&#44172; &#54616;&#51648; &#47568;&#44256;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#45432;&#47336;&#44032; &#49324;&#45285;&#44400;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#45716; &#44163; &#44057;&#51060; &#49352;&#44032; &#44536;&#47932; &#52824;&#45716; &#51088;&#51032; &#49552;&#50640;&#49436; &#48279;&#50612;&#45208;&#45716; &#44163; &#44057;&#51060; &#49828;&#49828;&#47196; &#44396;&#50896;&#54616;&#46972;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#44172;&#51004;&#47480; &#51088;&#50668; &#44060;&#48120;&#50640;&#44172;&#47196; &#44032;&#49436; &#44536; &#54616;&#45716; &#44163;&#51012; &#48372;&#44256; &#51648;&#54812;&#47484; &#50619;&#51004;&#46972;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#44060;&#48120;&#45716; &#46160;&#47161;&#46020; &#50630;&#44256; &#44036;&#50669;&#51088;&#46020; &#50630;&#44256; &#51452;&#44428;&#51088;&#46020; &#50630;&#51004;&#46104;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#47673;&#51012; &#44163;&#51012; &#50668;&#47492; &#46041;&#50504;&#50640; &#50696;&#48708;&#54616;&#47728; &#52628;&#49688; &#46412;&#50640; &#50577;&#49885;&#51012; &#47784;&#51004;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#44172;&#51004;&#47480; &#51088;&#50668; &#45348;&#44032; &#50612;&#45712; &#46412;&#44620;&#51648; &#45589;&#44192;&#45712;&#45264; ? &#45348;&#44032; &#50612;&#45712; &#46412;&#50640; &#51104;&#51060; &#44648;&#50612; &#51068;&#50612;&#45208;&#44192;&#45712;&#45208; ?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#51328;&#45908; &#51088;&#51088;, &#51328;&#45908; &#51320;&#51088;, &#49552;&#51012; &#47784;&#51004;&#44256; &#51328;&#45908; &#45589;&#51088; &#54616;&#47732;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#45348; &#48712;&#44417;&#51060; &#44053;&#46020; &#44057;&#51060; &#50724;&#47728; &#45348; &#44260;&#54605;&#51060; &#44400;&#49324; &#44057;&#51060; &#51060;&#47476;&#47532;&#46972;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#48520;&#47049;&#54616;&#44256; &#50501;&#54620; &#51088;&#45716; &#44536; &#54665;&#46041;&#50640; &#44452;&#55100;&#54620; &#51077;&#51012; &#48268;&#47532;&#47728;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#45576;&#51667;&#51012; &#54616;&#47728; &#48156;&#47196; &#46907;&#51012; &#48372;&#51060;&#47728; &#49552;&#44032;&#46973;&#51656;&#47196; &#50508;&#44172; &#54616;&#47728;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#44536; &#47560;&#51020;&#50640; &#54056;&#50669;&#51012; &#54408;&#51004;&#47728; &#54637;&#49345; &#50501;&#51012; &#44928;&#54616;&#50668; &#45796;&#53820;&#51012; &#51068;&#51004;&#53412;&#45716; &#51088;&#46972;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#44536; &#51116;&#50521;&#51060; &#44049;&#51088;&#44592; &#51076;&#54620;&#51593; &#46020;&#50880;&#51012; &#50619;&#51648; &#47803;&#54616;&#44256; &#45817;&#51109;&#50640; &#54056;&#47581;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#48120;&#50892;&#54616;&#49884;&#45716; &#44163; &#44263; &#44536; &#47560;&#51020;&#50640; &#49899;&#50612;&#54616;&#49884;&#45716; &#44163;&#51060; &#50977; &#52832; &#44032;&#51648;&#45768;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#44263; &#44368;&#47564;&#54620; &#45576;&#44284;, &#44144;&#51667;&#46108; &#54784;&#50752;, &#47924;&#51396;&#54620; &#51088;&#51032; &#54588;&#47484; &#55128;&#47532;&#45716; &#49552;&#44284;,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#50501;&#54620; &#44228;&#44368;&#47484; &#44928;&#54616;&#45716; &#47560;&#51020;&#44284;, &#48744;&#47532; &#50501;&#51004;&#47196; &#45804;&#47140;&#44032;&#45716; &#48156;&#44284;,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#44144;&#51667;&#51012; &#47568;&#54616;&#45716; &#47581;&#47161;&#46108; &#51613;&#51064;&#44284;, &#48143; &#54805;&#51228; &#49324;&#51060;&#47484; &#51060;&#44036;&#54616;&#45716; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#45348; &#50500;&#48708;&#51032; &#47749;&#47161;&#51012; &#51648;&#53412;&#47728; &#45348; &#50612;&#48120;&#51032; &#48277;&#51012; &#46496;&#45208;&#51648; &#47568;&#44256;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#44536;&#44163;&#51012; &#54637;&#49345; &#45348; &#47560;&#51020;&#50640; &#49352;&#44592;&#47728; &#45348; &#47785;&#50640; &#47588;&#46972;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#44536;&#44163;&#51060; &#45320;&#51032; &#45796;&#45776; &#46412;&#50640; &#45320;&#47484; &#51064;&#46020;&#54616;&#47728; &#45320;&#51032; &#51096; &#46412;&#50640; &#45320;&#47484; &#48372;&#54840;&#54616;&#47728; &#45320;&#51032; &#44656; &#46412;&#50640; &#45320;&#47196; &#45908;&#48520;&#50612; &#47568;&#54616;&#47532;&#45768;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#45824;&#51200; &#47749;&#47161;&#51008; &#46321;&#48520;&#51060;&#50836; &#48277;&#51008; &#48731;&#51060;&#50836; &#54984;&#44228;&#51032; &#52293;&#47581;&#51008; &#44263; &#49373;&#47749;&#51032; &#44600;&#51060;&#46972;</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;&#51060;&#44163;&#51060; &#45320;&#47484; &#51648;&#53020;&#49436; &#50501;&#54620; &#44228;&#51665;&#50640;&#44172;,&#51060;&#48169; &#44228;&#51665;&#51032; &#54784;&#47196; &#54840;&#47532;&#45716; &#47568;&#50640; &#48736;&#51648;&#51648; &#50506;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;&#45348; &#47560;&#51020;&#50640; &#44536; &#50500;&#47492;&#45796;&#50868; &#49353;&#51012; &#53456;&#54616;&#51648; &#47568;&#47728; &#44536; &#45576;&#44732;&#54400;&#50640; &#54848;&#47532;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;&#51020;&#45376;&#47196; &#51064;&#54616;&#50668; &#49324;&#46988;&#51060; &#54620;&#51312;&#44033; &#46497;&#47564; &#45224;&#44172; &#46120;&#51060;&#47728; &#51020;&#46976;&#54620; &#44228;&#51665;&#51008; &#44480;&#54620; &#49373;&#47749;&#51012; &#49324;&#45285;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;&#49324;&#46988;&#51060; &#48520;&#51012; &#54408;&#50640; &#54408;&#44256;&#50556; &#50612;&#52236; &#44536; &#50743;&#51060; &#53440;&#51648; &#50500;&#45768;&#54616;&#44192;&#51004;&#47728;</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;&#49324;&#46988;&#51060; &#49711;&#48520;&#51012; &#48159;&#44256;&#50556; &#50612;&#52236; &#44536; &#48156;&#51060; &#45936;&#51648; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; ?</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;&#45224;&#51032; &#50500;&#45236;&#50752; &#53685;&#44036;&#54616;&#45716; &#51088;&#46020; &#51060;&#50752; &#44057;&#51012; &#44163;&#51060;&#46972; &#47924;&#47495; &#44536;&#47484; &#47564;&#51648;&#44592;&#47564; &#54616;&#45716; &#51088;&#46020; &#51396; &#50630;&#44172; &#46104;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;&#46020;&#51201;&#51060; &#47564;&#51068; &#51452;&#47540; &#46412;&#50640; &#48176;&#47484; &#52292;&#50864;&#47140;&#44256; &#46020;&#51201;&#51656;&#54616;&#47732; &#49324;&#46988;&#51060; &#44536;&#47484; &#47736;&#49884;&#52824;&#45716; &#50500;&#45768;&#54616;&#47140;&#45768;&#50752;</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;&#46308;&#53412;&#47732; &#52832;&#48176;&#47484; &#44058;&#50500;&#50556; &#54616;&#47532;&#45768; &#49900;&#51648;&#50612; &#51088;&#44592; &#51665;&#50640; &#51080;&#45716; &#44163;&#51012; &#45796; &#45236;&#50612;&#51452;&#44172; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;&#48512;&#45376;&#50752; &#44036;&#51020;&#54616;&#45716; &#51088;&#45716; &#47924;&#51648;&#54620; &#51088;&#46972; &#51060;&#44163;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#47581;&#54616;&#44172; &#54616;&#47728;</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;&#49345;&#54632;&#44284; &#45733;&#50837;&#51012; &#48155;&#44256; &#48512;&#45124;&#47084;&#50880;&#51012; &#50491;&#51012; &#49688; &#50630;&#44172; &#46104;&#45208;&#45768;</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;&#44536; &#45224;&#54200;&#51060; &#53804;&#44592;&#54632;&#51004;&#47196; &#48516;&#45432;&#54616;&#50668; &#50896;&#49688;&#47484; &#44058;&#45716; &#45216;&#50640; &#50857;&#49436;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256;</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;&#50500;&#47924; &#48268;&#44552;&#46020; &#46028;&#50500; &#48372;&#51648; &#50500;&#45768;&#54616;&#47728; &#47566;&#51008; &#49440;&#47932;&#51012; &#51460;&#51648;&#46972;&#46020; &#46307;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#45236; &#47568;&#51012; &#51648;&#53412;&#47728; &#45236; &#47749;&#47161;&#51012; &#45348;&#44172; &#44036;&#51649;&#54616;&#46972;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#45236; &#47749;&#47161;&#51012; &#51648;&#53020;&#49436; &#49332;&#47728; &#45236; &#48277;&#51012; &#45348; &#45576;&#46041;&#51088;&#52376;&#47100; &#51648;&#53412;&#46972; !</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#51060;&#44163;&#51012; &#45348; &#49552;&#44032;&#46973;&#50640; &#47588;&#47728; &#51060;&#44163;&#51012; &#45348; &#47560;&#51020;&#54032;&#50640; &#49352;&#44592;&#46972;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#51648;&#54812;&#50640;&#44172; &#45320;&#45716; &#45236; &#45572;&#51060;&#46972; &#54616;&#47728; &#47749;&#52384;&#50640;&#44172; &#45320;&#45716; &#45236; &#52828;&#51313;&#51060;&#46972; &#54616;&#46972;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#44536;&#47532;&#54616;&#47732; &#51060;&#44163;&#51060; &#45320;&#47484; &#51648;&#53020;&#49436; &#51020;&#45376;&#50640;&#44172;,&#47568;&#47196; &#54840;&#47532;&#45716; &#51060;&#48169; &#44228;&#51665;&#50640;&#44172; &#48736;&#51648;&#51648; &#50506;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#45236;&#44032; &#45236; &#51665; &#46308;&#52285;&#51004;&#47196;, &#49332;&#52285;&#51004;&#47196; &#45236;&#50612;&#45796; &#48372;&#45796;&#44032;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#50612;&#47532;&#49437;&#51008;&#51088; &#51473;&#50640;, &#49548;&#45380; &#51473;&#50640; &#54620; &#51648;&#54812; &#50630;&#45716; &#51088;&#47484; &#48372;&#50520;&#45432;&#46972;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#44536;&#44032; &#44144;&#47532;&#47484; &#51648;&#45208; &#51020;&#45376;&#51032; &#44264;&#47785; &#47784;&#53825;&#51060;&#47196; &#44032;&#44620;&#51060; &#54616;&#50668; &#44536; &#51665;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716;&#45936;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#51200;&#47932; &#46412;, &#54889;&#54844; &#46412;, &#44618;&#51008;&#48164; &#55121;&#50516; &#51473;&#50640;&#46972;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#44536; &#46412;&#50640; &#44592;&#49373;&#51032; &#50743;&#51012; &#51077;&#51008; &#44036;&#44368;&#54620; &#44228;&#51665;&#51060; &#44536;&#47484; &#47582;&#51004;&#45768;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#51060; &#44228;&#51665;&#51008; &#46496;&#46308;&#47728; &#50756;&#54056;&#54616;&#47728; &#44536; &#48156;&#51060; &#51665;&#50640; &#47672;&#47932;&#51648; &#50500;&#45768;&#54616;&#50668;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#50612;&#46500; &#46412;&#50640;&#45716; &#44144;&#47532;, &#50612;&#46500; &#46412;&#50640;&#45716; &#44305;&#51109; &#47784;&#53825;&#51060;, &#47784;&#53825;&#51060;&#50640; &#49436;&#49436; &#49324;&#46988;&#51012; &#44592;&#45796;&#47532;&#45716; &#51088;&#46972;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#44536; &#44228;&#51665;&#51060; &#44536;&#47484; &#48537;&#51105;&#44256; &#51077;&#51012; &#47582;&#52628;&#47728; &#48512;&#45124;&#47084;&#50880;&#51012; &#47784;&#47476;&#45716; &#50620;&#44404;&#47196; &#47568;&#54616;&#46104;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#45236;&#44032; &#54868;&#47785;&#51228;&#47484; &#46300;&#47140;&#49436; &#49436;&#50896;&#54620; &#44163;&#51012; &#50724;&#45720;&#45216; &#44058;&#50520;&#45432;&#46972;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#47484; &#47582;&#51004;&#47140;&#44256; &#45208;&#50752;&#49436; &#45348; &#50620;&#44404;&#51012; &#52286;&#45796;&#44032; &#45320;&#47484; &#47564;&#45228;&#46020;&#45796;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#45236; &#52840;&#49345;&#50640;&#45716; &#54868;&#47928; &#50836;&#50752; &#50528;&#44413;&#51032; &#47928;&#52292; &#51080;&#45716; &#51060;&#48520;&#51012; &#54216;&#44256;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#47792;&#50557;&#44284; &#52840;&#54693;&#44284; &#44228;&#54588;&#47484; &#49100;&#47160;&#45432;&#46972;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#50724;&#46972;, &#50864;&#47532;&#44032; &#50500;&#52840;&#44620;&#51648; &#55137;&#51313;&#54616;&#44172; &#49436;&#47196; &#49324;&#46993;&#54616;&#47728; &#49324;&#46993;&#54632;&#51004;&#47196; &#55148;&#46973;&#54616;&#51088;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#45224;&#54200;&#51008; &#51665;&#51012; &#46496;&#45208; &#47676; &#44600;&#51012; &#44052;&#45716;&#45936;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#51008; &#51452;&#47672;&#45768;&#47484; &#44032;&#51276;&#51008;&#51593; &#48372;&#47492;&#50640;&#45208; &#51665;&#50640; &#46028;&#50500;&#50724;&#47532;&#46972; &#54616;&#50668;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#50668;&#47084;&#44032;&#51648; &#44256;&#50868; &#47568;&#47196; &#54841;&#54616;&#44172; &#54616;&#47728; &#51077;&#49696;&#51032; &#54840;&#47532;&#45716; &#47568;&#47196; &#44928;&#48064;&#47196;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#49548;&#45380;&#51060; &#44263; &#44536;&#47484; &#46384;&#46992;&#51004;&#45768; &#49548;&#44032; &#54392;&#51452;&#47196; &#44032;&#45716; &#44163; &#44057;&#44256; &#48120;&#47144;&#54620; &#51088;&#44032; &#48268;&#51012; &#48155;&#51004;&#47140;&#44256; &#49632;&#49324;&#49836;&#50640; &#47588;&#51060;&#47084; &#44032;&#45716; &#44163;&#44284; &#51068;&#48152;&#51060;&#46972;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#54596;&#44221;&#51008; &#49332;&#51060; &#44536; &#44036;&#51012; &#46763;&#44592;&#44620;&#51648;&#50640; &#51060;&#47484; &#44163;&#51060;&#46972; &#49352;&#44032; &#48744;&#47532; &#44536;&#47932;&#47196; &#46308;&#50612;&#44032;&#46104; &#44536; &#49373;&#47749;&#51012; &#51075;&#50612;&#48260;&#47540; &#51460;&#51012; &#50508;&#51648; &#47803;&#54632;&#44284; &#51068;&#48152;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#50500;&#46308;&#46308;&#50500; &#45208;&#47484; &#46307;&#44256; &#45236; &#51077;&#51032; &#47568;&#50640; &#51452;&#51032;&#54616;&#46972;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#45348; &#47560;&#51020;&#51060; &#51020;&#45376;&#51032; &#44600;&#47196; &#52824;&#50864;&#52824;&#51648; &#47568;&#47728; &#44536; &#44600;&#50640; &#48120;&#54841;&#51648; &#47568;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#45824;&#51200; &#44536;&#44032; &#47566;&#51008; &#49324;&#46988;&#51012; &#49345;&#54616;&#50668; &#50638;&#46300;&#47084;&#51648;&#44172; &#54616;&#50688;&#45208;&#45768; &#44536;&#50640;&#44172; &#51453;&#51008;&#51088;&#44032; &#54728;&#45796;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#44536; &#51665;&#51008; &#51020;&#48512;&#51032; &#44600;&#51060;&#46972; &#49324;&#47581;&#51032; &#48169;&#51004;&#47196; &#45236;&#47140;&#44032;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#51648;&#54812;&#44032; &#48512;&#47476;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; &#47749;&#52384;&#51060; &#49548;&#47532;&#47484; &#45458;&#51060;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#44536;&#44032; &#44600;&#44032;&#51032; &#45458;&#51008; &#44275;&#44284; &#49324;&#44144;&#47532;&#50640; &#49436;&#47728;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#49457;&#47928; &#44225;&#44284; &#47928; &#50612;&#44480;&#50752; &#50668;&#47084; &#52636;&#51077;&#54616;&#45716; &#47928;&#50640;&#49436; &#48520;&#47084; &#44032;&#47196;&#46104;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#49324;&#46988;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#47484; &#48512;&#47476;&#47728; &#45236;&#44032; &#51064;&#51088;&#46308;&#50640;&#44172; &#49548;&#47532;&#47484; &#45458;&#51060;&#45432;&#46972;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#47749;&#52384;&#54624;&#51648;&#45768;&#46972; &#48120;&#47144;&#54620; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#47560;&#51020;&#51060; &#48157;&#51012;&#51648;&#45768;&#46972; &#45320;&#55148;&#45716; &#46308;&#51012;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#45236;&#44032; &#44032;&#51109; &#49440;&#54620; &#44163;&#51012; &#47568;&#54616;&#47532;&#46972; &#45236; &#51077;&#49696;&#51012; &#50676;&#50612; &#51221;&#51649;&#51012; &#45236;&#47532;&#46972;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#45236; &#51077;&#51008; &#51652;&#47532;&#47484; &#47568;&#54616;&#47728; &#45236; &#51077;&#49696;&#51008; &#50501;&#51012; &#48120;&#50892;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#45236; &#51077;&#51032; &#47568;&#51008; &#45796; &#51032;&#47196;&#50868;&#51593; &#44536; &#44032;&#50868;&#45936; &#44413;&#51008; &#44163;&#44284; &#54056;&#50669;&#54620; &#44163;&#51060; &#50630;&#45208;&#45768;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#51060;&#45716; &#45796; &#52509;&#47749; &#51080;&#45716; &#51088;&#51032; &#48157;&#55176; &#50500;&#45716; &#48148;&#50836; &#51648;&#49885; &#50619;&#51008; &#51088;&#51032; &#51221;&#51649;&#55176; &#50668;&#44592;&#45716; &#48148;&#45768;&#46972;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#45320;&#55148;&#44032; &#51008;&#51012; &#48155;&#51648; &#47568;&#44256; &#45208;&#51032; &#54984;&#44228;&#47484; &#48155;&#51004;&#47728; &#51221;&#44552;&#48372;&#45796; &#51648;&#49885;&#51012; &#50619;&#51004;&#46972;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#45824;&#51200; &#51648;&#54812;&#45716; &#51652;&#51452;&#48372;&#45796; &#45208;&#51004;&#48064;&#47196; &#47924;&#47495; &#50896;&#54616;&#45716; &#44163;&#51012; &#51060;&#50640; &#48708;&#44368;&#54624; &#49688; &#50630;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#45208; &#51648;&#54812;&#45716; &#47749;&#52384;&#47196; &#51452;&#49548;&#47484; &#49340;&#51004;&#47728; &#51648;&#49885;&#44284; &#44540;&#49888;&#51012; &#52286;&#50500; &#50619;&#45208;&#45768;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#44163;&#51008; &#50501;&#51012; &#48120;&#50892;&#54616;&#45716; &#44163;&#51060;&#46972; &#45208;&#45716; &#44368;&#47564;&#44284; &#44144;&#47564;&#44284; &#50501;&#54620; &#54665;&#49892;&#44284; &#54056;&#50669;&#54620; &#51077;&#51012; &#48120;&#50892;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#45236;&#44172;&#45716; &#46020;&#47029;&#44284; &#52280; &#51648;&#49885;&#51060; &#51080;&#51004;&#47728; &#45208;&#45716; &#47749;&#52384;&#51060;&#46972; &#45236;&#44172; &#45733;&#47141;&#51060; &#51080;&#51004;&#48064;&#47196;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#45208;&#47196; &#47568;&#48120;&#50516;&#50500; &#50773;&#46308;&#51060; &#52824;&#47532;&#54616;&#47728; &#48169;&#48177;&#46308;&#51060; &#44277;&#51032;&#47484; &#49464;&#50864;&#47728;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#45208;&#47196; &#47568;&#48120;&#50516;&#50500; &#51116;&#49345;&#44284; &#51316;&#44480;&#54620; &#51088; &#44263; &#49464;&#49345;&#51032; &#47784;&#46304; &#51116;&#54032;&#44288;&#46308;&#51060; &#45796;&#49828;&#47532;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#45208;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#51060; &#45208;&#51032; &#49324;&#46993;&#51012; &#51077;&#51004;&#47728; &#45208;&#47484; &#44036;&#51208;&#55176; &#52286;&#45716; &#51088;&#44032; &#45208;&#47484; &#47564;&#45216; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#48512;&#44480;&#44032; &#45236;&#44172; &#51080;&#44256; &#51109;&#44396;&#54620; &#51116;&#47932;&#44284; &#51032;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#45236; &#50676;&#47588;&#45716; &#44552;&#51060;&#45208; &#51221;&#44552;&#48372;&#45796; &#45208;&#51004;&#47728; &#45236; &#49548;&#46301;&#51008; &#52380;&#51008;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#45208;&#45716; &#51032;&#47196;&#50868; &#44600;&#47196; &#54665;&#54616;&#47728; &#44277;&#54217;&#54620; &#44600; &#44032;&#50868;&#45936;&#47196; &#45796;&#45768;&#45208;&#45768;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#51060;&#45716; &#45208;&#47484; &#49324;&#46993;&#54616;&#45716; &#51088;&#47196; &#51116;&#47932;&#51012; &#50619;&#50612;&#49436; &#44536; &#44275;&#44036;&#50640; &#52292;&#50864;&#44172; &#54616;&#47140;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;[&#49324;37:26]</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#51312;&#54868;&#51032; &#49884;&#51089; &#44263; &#53468;&#52488;&#50640; &#51068;&#54616;&#49884;&#44592; &#51204;&#50640; &#45208;&#47484; &#44032;&#51648;&#49512;&#51004;&#47728;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#47564;&#49464; &#51204;&#48512;&#53552; &#49345;&#44256;&#48512;&#53552;, &#46405;&#51060; &#49373;&#44592;&#44592; &#51204;&#48512;&#53552;, &#45236;&#44032; &#49464;&#50880;&#51012; &#51077;&#50632;&#45208;&#45768;</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;&#50500;&#51649; &#48148;&#45796;&#44032; &#49373;&#44592;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#53360; &#49368;&#46308;&#51060; &#51080;&#44592; &#51204;&#50640; &#45236;&#44032; &#51060;&#48120;&#45228;&#51004;&#47728;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;&#49328;&#51060; &#49464;&#50864;&#49900;&#51012; &#51077;&#44592; &#51204;&#50640; &#50616;&#45909;&#51060; &#49373;&#44592;&#44592; &#51204;&#50640; &#45236;&#44032; &#51060;&#48120; &#45228;&#51004;&#45768;</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#54616;&#45208;&#45784;&#51060; &#50500;&#51649; &#46405;&#46020; &#46308;&#46020; &#49464;&#49345; &#51652;&#53664;&#51032; &#44540;&#50896;&#46020; &#51667;&#51648; &#50500;&#45768;&#54616;&#49512;&#51012; &#46412;&#50640;&#46972;</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;&#44536;&#44032; &#54616;&#45720;&#51012; &#51648;&#51004;&#49884;&#47728; &#44417;&#52285;&#51004;&#47196; &#54644;&#47732;&#50640; &#46160;&#47476;&#49892; &#46412;&#50640; &#45236;&#44032; &#44144;&#44592; &#51080;&#50632;&#44256;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;&#44536;&#44032; &#50948;&#47196; &#44396;&#47492; &#54616;&#45720;&#51012; &#44204;&#44256;&#54616;&#44172; &#54616;&#49884;&#47728; &#48148;&#45796;&#51032; &#49368;&#46308;&#51012; &#55192; &#51080;&#44172;&#54616;&#49884;&#47728;</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;&#48148;&#45796;&#51032; &#54620;&#44228;&#47484; &#51221;&#54616;&#50668; &#47932;&#47196; &#47749;&#47161;&#51012; &#44144;&#49828;&#47532;&#51648; &#47803;&#54616;&#44172; &#54616;&#49884;&#47728; &#46608; &#46405;&#51032; &#44592;&#52488;&#47484; &#51221;&#54616;&#49892; &#46412;&#50640;</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;&#45236;&#44032; &#44536; &#44225;&#50640; &#51080;&#50612;&#49436; &#52285;&#51312;&#51088;&#44032; &#46104;&#50612; &#45216;&#47560;&#45796; &#44536; &#44592;&#48848;&#54616;&#49888; &#48148;&#44032; &#46104;&#50632;&#51004;&#47728; &#54637;&#49345; &#44536; &#50526;&#50640;&#49436; &#51600;&#44144;&#50892;&#54616;&#50688;&#51004;&#47728;</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;&#49324;&#46988;&#51060; &#44144;&#52376;&#54624; &#46405;&#50640;&#49436; &#51600;&#44144;&#50892;&#54616;&#47728; &#51064;&#51088;&#46308;&#51012; &#44592;&#48848;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;&#50500;&#46308;&#46308;&#50500; &#51060;&#51228; &#45236;&#44172; &#46308;&#51004;&#46972; &#45236; &#46020;&#47484; &#51648;&#53412;&#45716; &#51088;&#44032; &#48373;&#51060; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;&#54984;&#44228;&#47484; &#46308;&#50612;&#49436; &#51648;&#54812;&#47484; &#50619;&#51004;&#46972; &#44536;&#44163;&#51012; &#48260;&#47532;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;&#45572;&#44396;&#46304;&#51648; &#45236;&#44172; &#46308;&#51004;&#47728; &#45216;&#47560;&#45796; &#45236; &#47928; &#44225;&#50640;&#49436; &#44592;&#45796;&#47532;&#47728; &#47928;&#49444;&#51452; &#50694;&#50640;&#49436; &#44592;&#45796;&#47532;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#45208;&#45768;</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;&#45824;&#51200; &#45208;&#47484; &#50619;&#45716; &#51088;&#45716; &#49373;&#47749;&#51012; &#50619;&#44256; &#50668;&#54840;&#50752;&#44760; &#51008;&#52509;&#51012; &#50619;&#51012; &#44163;&#51076;&#51060;&#45768;&#46972; [ (Proverbs 8:37) &#44536;&#47084;&#45208; &#45208;&#47484; &#51075;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#54644;&#54616;&#45716; &#51088;&#46972; &#47924;&#47495; &#45208;&#47484; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#49324;&#47581;&#51012; &#49324;&#46993;&#54616;&#45712;&#45768;&#46972; ]</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#51648;&#54812;&#44032; &#44536; &#51665;&#51012; &#51667;&#44256; &#51068;&#44273; &#44592;&#46181;&#51012; &#45796;&#46316;&#44256;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#51664;&#49849;&#51012; &#51105;&#51004;&#47728; &#54252;&#46020;&#51452;&#47484; &#54844;&#54633;&#54616;&#50668; &#49345;&#51012; &#44054;&#52628;&#44256;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#44536; &#50668;&#51333;&#51012; &#48372;&#45236;&#50612; &#49457;&#51473; &#45458;&#51008; &#44275;&#50640;&#49436; &#48520;&#47084; &#51060;&#47476;&#44592;&#47484;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#47924;&#47495; &#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#51060;&#47532;&#47196; &#46028;&#51060;&#53412;&#46972; &#46608; &#51648;&#54812; &#50630;&#45716; &#51088;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#45320;&#45716; &#50752;&#49436; &#45236; &#49885;&#47932;&#51012; &#47673;&#51004;&#47728; &#45236; &#54844;&#54633;&#54620; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#44256;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#50612;&#47532;&#49437;&#51020;&#51012; &#48260;&#47532;&#44256; &#49373;&#47749;&#51012; &#50619;&#51004;&#46972; &#47749;&#52384;&#51032; &#44600;&#51012; &#54665;&#54616;&#46972; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#44144;&#47564;&#54620; &#51088;&#47484; &#51669;&#44228;&#54616;&#45716; &#51088;&#45716; &#46020;&#47532;&#50612; &#45733;&#50837;&#51012; &#48155;&#44256; &#50501;&#51064;&#51012; &#52293;&#47581;&#54616;&#45716; &#51088;&#45716; &#46020;&#47532;&#50612; &#55136;&#51012; &#51105;&#55176;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#44144;&#47564;&#54620; &#51088;&#47484; &#52293;&#47581;&#54616;&#51648; &#47568;&#46972; &#44536;&#44032; &#45320;&#47484; &#48120;&#50892;&#54624;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972; &#51648;&#54812;&#51080;&#45716; &#51088;&#47484; &#52293;&#47581;&#54616;&#46972; &#44536;&#44032; &#45320;&#47484; &#49324;&#46993;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#51648;&#54812; &#51080;&#45716; &#51088;&#50640;&#44172; &#44368;&#54984;&#51012; &#45908;&#54616;&#46972; &#44536;&#44032; &#45908;&#50865; &#51648;&#54812;&#47196;&#50752;&#51656; &#44163;&#51060;&#50836; &#51032;&#47196;&#50868; &#49324;&#46988;&#51012; &#44032;&#47476;&#52824;&#46972; &#44536;&#51032; &#54617;&#49885;&#51060; &#45908;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#44163;&#51060; &#51648;&#54812;&#51032; &#44540;&#48376;&#51060;&#50836; &#44144;&#47337;&#54616;&#49888; &#51088;&#47484; &#50500;&#45716; &#44163;&#51060; &#47749;&#52384;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#45208; &#51648;&#54812;&#47196; &#47568;&#48120;&#50516;&#50500; &#45348; &#45216;&#51060; &#47566;&#50500;&#51656; &#44163;&#51060;&#50836; &#45348; &#49373;&#47749;&#51032; &#54644;&#44032; &#45908;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#45348;&#44032; &#47564;&#51068; &#51648;&#54812;&#47196;&#50864;&#47732; &#44536; &#51648;&#54812;&#44032; &#45348;&#44172; &#50976;&#51061;&#54624; &#44163;&#51060;&#45208; &#45348;&#44032; &#47564;&#51068; &#44144;&#47564;&#54616;&#47732; &#45320; &#54848;&#47196; &#54644;&#47484; &#45817;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#48120;&#47144;&#54620; &#44228;&#51665;&#51060; &#46496;&#46308;&#47728; &#50612;&#47532;&#49437;&#50612;&#49436; &#50500;&#47924; &#44163;&#46020; &#50508;&#51648; &#47803;&#54616;&#44256;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#51088;&#44592; &#51665; &#47928;&#50640; &#50505;&#51004;&#47728; &#49457;&#51021; &#45458;&#51008; &#44275;&#50640; &#51080;&#45716; &#51088;&#47532;&#50640; &#50505;&#50500;&#49436;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#51088;&#44592; &#44600;&#51012; &#48148;&#47196; &#44032;&#45716; &#54665;&#44061;&#51012; &#48520;&#47084; &#51060;&#47476;&#46104;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#47924;&#47495; &#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#51060;&#47532;&#47196; &#46028;&#51060;&#53412;&#46972; &#46608; &#51648;&#54812;&#50630;&#45716; &#51088;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#46020;&#51201;&#51656;&#54620; &#47932;&#51060; &#45804;&#44256; &#47792;&#47000; &#47673;&#45716; &#46497;&#51060; &#47579;&#51060; &#51080;&#45796; &#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#50724;&#51649; &#44536; &#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#51453;&#51008; &#51088;&#44032; &#44536;&#51032; &#44275;&#50640; &#51080;&#45716; &#44163;&#44284; &#44536;&#51032; &#44061;&#46308;&#51060; &#51020;&#48512; &#44618;&#51008; &#44275;&#50640; &#51080;&#45716; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#49556;&#47196;&#47788;&#51032; &#51104;&#50616;&#51060;&#46972; &#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51008; &#50500;&#48708;&#47196; &#44592;&#49240;&#44172; &#54616;&#44144;&#45768;&#50752; &#48120;&#47144;&#54620; &#50500;&#46308;&#51008; &#50612;&#48120;&#51032; &#44540;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#48520;&#51032;&#51032; &#51116;&#47932;&#51008; &#47924;&#51061;&#54616;&#50668;&#46020; &#51032;&#47532;&#45716; &#51453;&#51020;&#50640;&#49436; &#44148;&#51648;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#51032;&#51064;&#51032; &#50689;&#54844;&#51008; &#51452;&#47532;&#51648; &#50506;&#44172; &#54616;&#49884;&#45208; &#50501;&#51064;&#51032; &#49548;&#50837;&#51008; &#47932;&#47532;&#52824;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#49552;&#51012; &#44172;&#51004;&#47476;&#44172; &#45440;&#47532;&#45716; &#51088;&#45716; &#44032;&#45212;&#54616;&#44172; &#46104;&#44256; &#49552;&#51060; &#48512;&#51648;&#47088;&#54620; &#51088;&#45716; &#48512;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#50668;&#47492;&#50640; &#44144;&#46160;&#45716; &#51088;&#45716; &#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51060;&#45208; &#52628;&#49688; &#46412;&#50640; &#51088;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45180;&#52824;&#45716; &#50500;&#46308;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#51032;&#51064;&#51032; &#47672;&#47532;&#50640;&#45716; &#48373;&#51060; &#51076;&#54616;&#44144;&#45720; &#50501;&#51064;&#51032; &#51077;&#51008; &#46021;&#51012; &#47672;&#44552;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#51032;&#51064;&#51012; &#44592;&#45392;&#54624; &#46412;&#50640;&#45716; &#52845;&#52268;&#54616;&#44144;&#45768;&#50752; &#50501;&#51064;&#51032; &#51060;&#47492;&#51008; &#50025;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#47560;&#51020;&#51060; &#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#47749;&#47161;&#51012; &#48155;&#44144;&#45768;&#50752; &#51077;&#51060; &#48120;&#47144;&#54620; &#51088;&#45716; &#54056;&#47581;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#48148;&#47480; &#44600;&#47196; &#54665;&#54616;&#45716; &#51088;&#45716; &#44152;&#51020;&#51060; &#54217;&#50504;&#54616;&#47140;&#45768;&#50752; &#44413;&#51008; &#44600;&#47196; &#54665;&#54616;&#45716; &#51088;&#45716; &#46300;&#47084;&#45208;&#47532;&#46972;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#51032;&#51064;&#51032; &#51077;&#51008; &#49373;&#47749;&#51032; &#49368;&#51060;&#46972;&#46020; &#50501;&#51064;&#51032; &#51077;&#51008; &#46021;&#51012; &#47672;&#44552;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#48120;&#50880;&#51008; &#45796;&#53820;&#51012; &#51068;&#51004;&#53020;&#46020; &#49324;&#46993;&#51008; &#47784;&#46304; &#54728;&#47932;&#51012; &#44032;&#47532;&#50864;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#51648;&#49885;&#51012; &#44036;&#51649;&#54616;&#44144;&#45768;&#50752; &#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#51008; &#47736;&#47581;&#50640; &#44032;&#44620;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#48512;&#51088;&#51032; &#51116;&#47932;&#51008; &#44536;&#51032; &#44204;&#44256;&#54620; &#49457;&#51060;&#50836; &#44032;&#45212;&#54620; &#51088;&#51032; &#44417;&#54605;&#51008; &#44536;&#51032; &#54056;&#47581;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#51032;&#51064;&#51032; &#49688;&#44256;&#45716; &#49373;&#47749;&#50640; &#51060;&#47476;&#44256; &#50501;&#51064;&#51032; &#49548;&#46301;&#51008; &#51396;&#50640; &#51060;&#47476;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#54984;&#44228;&#47484; &#51648;&#53412;&#45716; &#51088;&#45716; &#49373;&#47749;&#44600;&#47196; &#54665;&#54616;&#50668;&#46020; &#51669;&#44228;&#47484; &#48260;&#47532;&#45716; &#51088;&#45716; &#44536;&#47495; &#44032;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#48120;&#50892;&#54632;&#51012; &#44048;&#52628;&#45716; &#51088;&#45716; &#44144;&#51667;&#51032; &#51077;&#49696;&#51012; &#44032;&#51652; &#51088;&#50836; &#52280;&#49548;&#54616;&#45716; &#51088;&#45716; &#48120;&#47144;&#54620; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#47568;&#51060; &#47566;&#51004;&#47732; &#54728;&#47932;&#51012; &#47732;&#53412; &#50612;&#47140;&#50864;&#45208; &#44536; &#51077;&#49696;&#51012; &#51228;&#50612;&#54616;&#45716; &#51088;&#45716; &#51648;&#54812;&#44032; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#51032;&#51064;&#51032; &#54784;&#45716; &#52380;&#51008;&#44284; &#44057;&#44144;&#45768;&#50752; &#50501;&#51064;&#51032; &#47560;&#51020;&#51008; &#44032;&#52824;&#44032; &#51201;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#51032;&#51064;&#51032; &#51077;&#49696;&#51008; &#50668;&#47084; &#49324;&#46988;&#51012; &#44368;&#50977;&#54616;&#45208; &#48120;&#47144;&#54620; &#51088;&#45716; &#51648;&#49885;&#51060; &#50630;&#51004;&#48064;&#47196; &#51453;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#48373;&#51012; &#51452;&#49884;&#48064;&#47196; &#49324;&#46988;&#51004;&#47196; &#48512;&#54616;&#44172; &#54616;&#49884;&#44256; &#44540;&#49900;&#51012; &#44216;&#54616;&#50668; &#51452;&#51648; &#50500;&#45768;&#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#45716; &#54665;&#50501;&#51004;&#47196; &#45209;&#51012; &#49340;&#45716; &#44163; &#44057;&#51060; &#47749;&#52384;&#54620; &#51088;&#45716; &#51648;&#54812;&#47196; &#45209;&#51012; &#49340;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;&#50501;&#51064;&#50640;&#44172;&#45716; &#44536;&#51032; &#46160;&#47140;&#50892;&#54616;&#45716; &#44163;&#51060; &#51076;&#54616;&#44144;&#45768;&#50752; &#51032;&#51064;&#51008; &#44536; &#50896;&#54616;&#45716; &#44163;&#51060; &#51060;&#47336;&#50612;&#51648;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;&#54924;&#47532;&#48148;&#46988;&#51060; &#51648;&#45208;&#44032;&#47732; &#50501;&#51064;&#51008; &#50630;&#50612;&#51256;&#46020; &#51032;&#51064;&#51008; &#50689;&#50896;&#54620; &#44592;&#52488; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;&#44172;&#51004;&#47480; &#51088;&#45716; &#44536; &#48512;&#47532;&#45716; &#49324;&#46988;&#50640;&#44172; &#47560;&#52824; &#51060;&#50640; &#52488; &#44057;&#44256; &#45576;&#50640; &#50672;&#44592; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#47732; &#51109;&#49688;&#54616;&#45712;&#45768;&#46972; &#44536;&#47084;&#45208; &#50501;&#51064;&#51032; &#50672;&#49464;&#45716; &#51687;&#50500;&#51648;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;&#51032;&#51064;&#51032; &#49548;&#47581;&#51008; &#51600;&#44144;&#50880;&#51012; &#51060;&#47336;&#50612;&#46020; &#50501;&#51064;&#51032; &#49548;&#47581;&#51008; &#45130;&#50612;&#51648;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#46020;&#44032; &#51221;&#51649;&#54620; &#51088;&#50640;&#44172;&#45716; &#49328;&#49457;&#51060;&#50836; &#54665;&#50501;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#47736;&#47581;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;&#51032;&#51064;&#51008; &#50689;&#50689;&#55176; &#51060;&#46041;&#46104;&#51648; &#50500;&#45768;&#54616;&#50668;&#46020; &#50501;&#51064;&#51008; &#46405;&#50640; &#44144;&#54616;&#51648; &#47803;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;&#51032;&#51064;&#51032; &#51077;&#51008; &#51648;&#54812;&#47484; &#45236;&#50612;&#46020; &#54056;&#50669;&#54620; &#54784;&#45716; &#48288;&#51076;&#51012; &#45817;&#54624; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;&#51032;&#51064;&#51032; &#51077;&#49696;&#51008; &#44592;&#49240;&#44172; &#54624; &#44163;&#51012; &#50508;&#44144;&#45720; &#50501;&#51064;&#51032; &#51077;&#51008; &#54056;&#50669;&#51012; &#47568;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp; </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp; </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#49549;&#51060;&#45716; &#51200;&#50872;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#50892;&#54616;&#49492;&#46020; &#44277;&#54217;&#54620; &#52628;&#45716; &#44536;&#44032; &#44592;&#48848;&#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#44368;&#47564;&#51060; &#50724;&#47732; &#50837;&#46020; &#50724;&#44144;&#45768;&#50752; &#44216;&#49552;&#54620; &#51088;&#50640;&#44172;&#45716; &#51648;&#54812;&#44032; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#51221;&#51649;&#54620; &#51088;&#51032; &#49457;&#49892;&#51008; &#51088;&#44592;&#47484; &#51064;&#46020;&#54616;&#44144;&#45768;&#50752; &#49324;&#53945;&#54620; &#51088;&#51032; &#54056;&#50669;&#51008; &#51088;&#44592;&#47484; &#47581;&#52992;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#51116;&#47932;&#51008; &#51652;&#45432;&#54616;&#49884;&#45716; &#45216;&#50640; &#47924;&#51061;&#54616;&#45208; &#51032;&#47532;&#45716; &#51453;&#51020;&#51012; &#47732;&#52992; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#50756;&#51204;&#54620; &#51088;&#45716; &#44536; &#51032;&#47196; &#51064;&#54616;&#50668; &#44536; &#44600;&#51060; &#44263;&#44172; &#46104;&#47140;&#45768;&#50752; &#50501;&#54620; &#51088;&#45716; &#44536; &#50501;&#51012; &#51064;&#54616;&#50668; &#45336;&#50612;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#50501;&#51064;&#51008; &#51453;&#51012; &#46412;&#50640; &#44536; &#49548;&#47581;&#51060; &#45130;&#50612;&#51648;&#45208;&#45768; &#48520;&#51032;&#51032; &#49548;&#47581;&#51060; &#50630;&#50612;&#51648;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#51032;&#51064;&#51008; &#54872;&#45212;&#50640;&#49436; &#44396;&#50896;&#51012; &#50619;&#44256; &#50501;&#51064;&#51008; &#50752;&#49436; &#44536;&#47484; &#45824;&#49888;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#49324;&#53945;&#54620; &#51088;&#45716; &#51077;&#51004;&#47196; &#44536; &#51060;&#50883;&#51012; &#47581;&#54616;&#44172; &#54616;&#50668;&#46020; &#51032;&#51064;&#51008; &#44536; &#51648;&#49885;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44396;&#50896;&#51012; &#50619;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#51032;&#51064;&#51060; &#54805;&#53685;&#54616;&#47732; &#49457;&#51021;&#51060; &#51600;&#44144;&#50892;&#54616;&#44256; &#50501;&#51064;&#51060; &#54056;&#47581;&#54616;&#47732; &#44592;&#48848; &#50808;&#52824;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#49457;&#51021;&#51008; &#51221;&#51649;&#54620; &#51088;&#51032; &#52629;&#50896;&#51012; &#51064;&#54616;&#50668; &#51652;&#55141;&#54616;&#44256; &#50501;&#54620; &#51088;&#51032; &#51077;&#51012; &#51064;&#54616;&#50668; &#47924;&#45320;&#51648;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#51648;&#54812; &#50630;&#45716; &#51088;&#45716; &#44536; &#51060;&#50883;&#51012; &#47736;&#49884;&#54616;&#45208; &#47749;&#52384;&#54620; &#51088;&#45716; &#51104;&#51104;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#46160;&#47336; &#45796;&#45768;&#47728; &#54620;&#45812;&#54616;&#45716; &#51088;&#45716; &#45224;&#51032; &#48708;&#48128;&#51012; &#45572;&#49444;&#54616;&#45208; &#47560;&#51020;&#51060; &#49888;&#49892;&#54620; &#51088;&#45716; &#44536;&#47088; &#44163;&#51012; &#49704;&#44592;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#46020;&#47029;&#51060; &#50630;&#51004;&#47732; &#48177;&#49457;&#51060; &#47581;&#54616;&#50668;&#46020; &#47784;&#49324;&#44032; &#47566;&#51004;&#47732; &#54217;&#50504;&#51012; &#45572;&#47532;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#53440;&#51064;&#51012; &#50948;&#54616;&#50668; &#48372;&#51613;&#51060; &#46104;&#45716; &#51088;&#45716; &#49552;&#54644;&#47484; &#45817;&#54616;&#50668;&#46020; &#48372;&#51613;&#51060; &#46104;&#44592;&#47484; &#49899;&#50612;&#54616;&#45716; &#51088;&#45716; &#54217;&#50504;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#50976;&#45909;&#54620; &#50668;&#51088;&#45716; &#51316;&#50689;&#51012; &#50619;&#44256; &#44540;&#47732;&#54620; &#45224;&#51088;&#45716; &#51116;&#47932;&#51012; &#50619;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#51064;&#51088;&#54620; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#51060;&#47213;&#44172; &#54616;&#44256; &#51092;&#51064;&#54620; &#51088;&#45716; &#51088;&#44592;&#51032; &#47800;&#51012; &#54644;&#47213;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#50501;&#51064;&#51032; &#49327;&#51008; &#54728;&#47924;&#54616;&#46104; &#51032;&#47484; &#49100;&#47536; &#51088;&#51032; &#49345;&#51008; &#54869;&#49892;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#51032;&#47484; &#44403;&#44172; &#51648;&#53412;&#45716; &#51088;&#45716; &#49373;&#47749;&#50640; &#51060;&#47476;&#44256; &#50501;&#51012; &#46384;&#47476;&#45716; &#51088;&#45716; &#49324;&#47581;&#50640; &#51060;&#47476;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#47560;&#51020;&#51060; &#54056;&#47140;&#54620; &#51088;&#45716; &#50668;&#54840;&#50752;&#51032; &#48120;&#50880;&#51012; &#48155;&#50500;&#46020; &#54665;&#50948;&#44032; &#50728;&#51204;&#54620; &#51088;&#45716; &#44536;&#51032; &#44592;&#48848;&#54616;&#49900;&#51012; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#50501;&#51064;&#51008; &#54588;&#52264; &#49552;&#51012; &#51105;&#51012;&#51648;&#46972;&#46020; &#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#45208; &#51032;&#51064;&#51032; &#51088;&#49552;&#51008; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#50500;&#47492;&#45796;&#50868; &#50668;&#51064;&#51060; &#49340;&#44032;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#51008; &#47560;&#52824; &#46076;&#51648; &#53076;&#50640; &#44552;&#44256;&#47532; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#51032;&#51064;&#51032; &#49548;&#50896;&#51008; &#50724;&#51649; &#49440;&#54616;&#45208; &#50501;&#51064;&#51032; &#49548;&#47581;&#51008; &#51652;&#45432;&#47484; &#51060;&#47336;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#55145;&#50612; &#44396;&#51228;&#54616;&#50668;&#46020; &#45908;&#50865; &#48512;&#54616;&#44172; &#46104;&#45716; &#51068;&#51060; &#51080;&#45208;&#45768; &#44284;&#46020;&#55176; &#50500;&#44788;&#46020; &#44032;&#45212;&#54616;&#44172; &#46112; &#49104;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#44396;&#51228;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#54413;&#51313;&#54616;&#50668;&#51656; &#44163;&#51060;&#50836; &#45224;&#51012; &#50980;&#53469;&#54616;&#44172; &#54616;&#45716; &#51088;&#45716; &#50980;&#53469;&#54616;&#50668;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#44257;&#49885;&#51012; &#45236;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#48177;&#49457;&#50640;&#44172; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#45208; &#54028;&#45716; &#51088;&#45716; &#44536; &#47672;&#47532;&#50640; &#48373;&#51060; &#51076;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#49440;&#51012; &#44036;&#51208;&#55176; &#44396;&#54616;&#45716; &#51088;&#45716; &#51008;&#52509;&#51012; &#50619;&#51004;&#47140;&#45768;&#50752; &#50501;&#51012; &#45908;&#46316;&#50612; &#52286;&#45716; &#51088;&#50640;&#44172;&#45716; &#50501;&#51060; &#51076;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#51088;&#44592;&#51032; &#51116;&#47932;&#51012; &#51032;&#51648;&#54616;&#45716; &#51088;&#45716; &#54056;&#47581;&#54616;&#47140;&#45768;&#50752; &#51032;&#51064;&#51008; &#54392;&#47480; &#51086;&#49324;&#44480; &#44057;&#50500;&#49436; &#48264;&#49457;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;&#51088;&#44592; &#51665;&#51012; &#54644;&#47213;&#44172; &#54616;&#45716; &#51088;&#51032; &#49548;&#46301;&#51008; &#48148;&#46988;&#51060;&#46972; &#48120;&#47144;&#54620; &#51088;&#45716; &#47560;&#51020;&#51060; &#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#51333;&#51060; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#51032;&#51064;&#51032; &#50676;&#47588;&#45716; &#49373;&#47749;&#45208;&#47924;&#46972; &#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#49324;&#46988;&#51012; &#50619;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;&#48372;&#46972; &#51032;&#51064;&#51060;&#46972;&#46020; &#51060; &#49464;&#49345;&#50640;&#49436; &#48372;&#51025;&#51012; &#48155;&#44192;&#44144;&#46304; &#54616;&#47932;&#47728; &#50501;&#51064;&#44284; &#51396;&#51064;&#51060;&#47532;&#50836;</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp; </p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#54984;&#44228;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#51648;&#49885;&#51012; &#51339;&#50500;&#54616;&#45208;&#45768; &#51669;&#44228;&#47484; &#49899;&#50612;&#54616;&#45716; &#51088;&#45716; &#51664;&#49849;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#49440;&#51064;&#51008; &#50668;&#54840;&#50752;&#44760; &#51008;&#52509;&#51012; &#48155;&#51004;&#47140;&#45768;&#50752; &#50501;&#51012; &#44928;&#54616;&#45716; &#51088;&#45716; &#51221;&#51396;&#54616;&#49900;&#51012; &#48155;&#51004;&#47532;&#51060;&#45796;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#49324;&#46988;&#51060; &#50501;&#51004;&#47196; &#44403;&#44172; &#49436;&#51648; &#47803;&#54616;&#45208;&#45768; &#51032;&#51064;&#51032; &#49100;&#47532;&#45716; &#50880;&#51649;&#51060;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#50612;&#51652; &#50668;&#51064;&#51008; &#44536; &#51648;&#50500;&#48708;&#51032; &#47732;&#47448;&#44288;&#51060;&#45208; &#50837;&#51012; &#45180;&#52824;&#45716; &#50668;&#51064;&#51008; &#44536; &#51648;&#50500;&#48708;&#47196; &#48904;&#44032; &#50025;&#51020; &#44057;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#51032;&#51064;&#51032; &#49373;&#44033;&#51008; &#44277;&#51649;&#54616;&#50668;&#46020; &#50501;&#51064;&#51032; &#46020;&#47784;&#45716; &#44452;&#55100;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#50501;&#51064;&#51032; &#47568;&#51008; &#49324;&#46988;&#51012; &#50687;&#48372;&#50500; &#54588;&#47484; &#55128;&#47532;&#51088; &#54616;&#45716; &#44163;&#51060;&#50612;&#45768;&#50752; &#51221;&#51649;&#54620; &#51088;&#51032; &#51077;&#51008; &#49324;&#46988;&#51012; &#44396;&#50896;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#50501;&#51064;&#51008; &#50638;&#46300;&#47084;&#51256;&#49436; &#49548;&#47736;&#46104;&#47140;&#45768;&#50752; &#51032;&#51064;&#51032; &#51665;&#51008; &#49436; &#51080;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#49324;&#46988;&#51008; &#44536; &#51648;&#54812;&#45824;&#47196; &#52845;&#52268;&#51012; &#48155;&#51004;&#47140;&#45768;&#50752; &#47560;&#51020;&#51060; &#54056;&#47140;&#54620; &#51088;&#45716; &#47736;&#49884;&#47484; &#48155;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#48708;&#52380;&#55176; &#50668;&#44608;&#51012; &#48155;&#51012;&#51648;&#46972;&#46020; &#51333;&#51012; &#48512;&#47532;&#45716; &#51088;&#45716; &#49828;&#49828;&#47196; &#45458;&#51008; &#52404; &#54616;&#44256;&#46020; &#51020;&#49885;&#51060; &#54605;&#51208;&#54620; &#51088;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#51032;&#51064;&#51008; &#44536; &#50977;&#52629;&#51032; &#49373;&#47749;&#51012; &#46028;&#50500;&#48372;&#45208; &#50501;&#51064;&#51032; &#44557;&#55100;&#51008; &#51092;&#51064;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#51088;&#44592;&#51032; &#53664;&#51648;&#47484; &#44221;&#51089;&#54616;&#45716; &#51088;&#45716; &#47673;&#51012; &#44163;&#51060; &#47566;&#44144;&#45768;&#50752; &#48169;&#53461;&#54620; &#44163;&#51012; &#46384;&#47476;&#45716; &#51088;&#45716; &#51648;&#54812;&#44032; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#50501;&#51064;&#51008; &#48520;&#51032;&#51032; &#51060;&#47484; &#53456;&#54616;&#45208; &#51032;&#51064;&#51008; &#44536; &#49100;&#47532;&#47196; &#47568;&#48120;&#50516;&#50500; &#44208;&#49892;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#50501;&#51064;&#51008; &#51077;&#49696;&#51032; &#54728;&#47932;&#47196; &#51064;&#54616;&#50668; &#44536;&#47932;&#50640; &#44152;&#47140;&#46020; &#51032;&#51064;&#51008; &#54872;&#45212;&#50640;&#49436; &#48279;&#50612;&#45208;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#49324;&#46988;&#51008; &#51077;&#51032; &#50676;&#47588;&#47196; &#51064;&#54616;&#50668; &#48373;&#47197;&#50640; &#51313;&#54616;&#47728; &#44536; &#49552;&#51032; &#54665;&#54616;&#45716; &#45824;&#47196; &#51088;&#44592;&#44032; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#45716; &#51088;&#44592; &#54665;&#50948;&#47484; &#48148;&#47480; &#51460;&#47196; &#50668;&#44592;&#45208; &#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#44428;&#44256;&#47484; &#46307;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#45716; &#48516;&#45432;&#47484; &#45817;&#51109;&#50640; &#45208;&#53440;&#45236;&#44144;&#45768;&#50752; &#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#49688;&#50837;&#51012; &#52280;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#51652;&#47532;&#47484; &#47568;&#54616;&#45716; &#51088;&#45716; &#51032;&#47484; &#45208;&#53440;&#45236;&#50612;&#46020; &#44144;&#51667; &#51613;&#51064;&#51008; &#44452;&#55100;&#51012; &#47568;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#54841;&#51008; &#52860;&#47196; &#52236;&#47492; &#44057;&#51060; &#54632;&#48512;&#47196; &#47568;&#54616;&#44144;&#45768;&#50752; &#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#54784;&#45716; &#50577;&#50557; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#51652;&#49892;&#54620; &#51077;&#49696;&#51008; &#50689;&#50896;&#55176; &#48372;&#51316;&#46104;&#44144;&#45768;&#50752; &#44144;&#51667; &#54784;&#45716; &#45576; &#44636;&#51677;&#51068; &#46041;&#50504;&#47564; &#51080;&#51012; &#49104;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#50501;&#51012; &#44928;&#54616;&#45716; &#51088;&#51032; &#47560;&#51020;&#50640;&#45716; &#44452;&#55100;&#51060; &#51080;&#44256; &#54868;&#54217;&#51012; &#45436;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#55148;&#46973;&#51060; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#51032;&#51064;&#50640;&#44172;&#45716; &#50500;&#47924; &#51116;&#50521;&#46020; &#51076;&#54616;&#51648; &#50500;&#45768;&#54616;&#47140;&#45768;&#50752; &#50501;&#51064;&#50640;&#44172;&#45716; &#50521;&#54868;&#44032; &#44032;&#46301;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;&#44144;&#51667; &#51077;&#49696;&#51008; &#50668;&#54840;&#50752;&#44760; &#48120;&#50880;&#51012; &#48155;&#50500;&#46020; &#51652;&#49892;&#55176; &#54665;&#54616;&#45716; &#51088;&#45716; &#44536;&#51032; &#44592;&#48848;&#54616;&#49900;&#51012; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;&#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#51648;&#49885;&#51012; &#44048;&#52628;&#50612; &#46160;&#50612;&#46020; &#48120;&#47144;&#54620; &#51088;&#51032; &#47560;&#51020;&#51008; &#48120;&#47144;&#54620; &#44163;&#51012; &#51204;&#54028;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;&#48512;&#51648;&#47088;&#54620; &#51088;&#51032; &#49552;&#51008; &#49324;&#46988;&#51012; &#45796;&#49828;&#47532;&#44172; &#46104;&#50612;&#46020; &#44172;&#51004;&#47480; &#51088;&#45716; &#48512;&#47548;&#51012; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;&#44540;&#49900;&#51060; &#49324;&#46988;&#51032; &#47560;&#51020;&#50640; &#51080;&#51004;&#47732; &#44536;&#44163;&#51004;&#47196; &#48264;&#45516;&#52992; &#54616;&#45208; &#49440;&#54620; &#47568;&#51008; &#44536;&#44163;&#51012; &#51600;&#44161;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;&#51032;&#51064;&#51008; &#44536; &#51060;&#50883;&#51032; &#51064;&#46020;&#51088;&#44032; &#46104;&#45208; &#50501;&#51064;&#51032; &#49548;&#54665;&#51008; &#51088;&#44592;&#47484; &#48120;&#54841;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;&#44172;&#51004;&#47480; &#51088;&#45716; &#44536; &#51105;&#51012; &#44163;&#46020; &#49324;&#45285;&#54616;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#49324;&#46988;&#51032; &#48512;&#44480;&#45716; &#48512;&#51648;&#47088;&#54620; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;&#51032;&#47196;&#50868; &#44600;&#50640; &#49373;&#47749;&#51060; &#51080;&#45208;&#45768; &#44536; &#44600;&#50640;&#45716; &#49324;&#47581;&#51060; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51008; &#50500;&#48708;&#51032; &#54984;&#44228;&#47484; &#46308;&#51004;&#45208; &#44144;&#47564;&#54620; &#51088;&#45716; &#44984;&#51648;&#46988;&#51012; &#51600;&#44200; &#46307;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#49324;&#46988;&#51008; &#51077;&#51032; &#50676;&#47588;&#47196; &#51064;&#54616;&#50668; &#48373;&#47197;&#51012; &#45572;&#47532;&#44144;&#45768;&#50752; &#47560;&#51020;&#51060; &#44452;&#49324;&#54620; &#51088;&#45716; &#44053;&#54252;&#47484; &#45817;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#51077;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#44536; &#49373;&#47749;&#51012; &#48372;&#51204;&#54616;&#45208; &#51077;&#49696;&#51012; &#53356;&#44172; &#48268;&#47532;&#45716; &#51088;&#50640;&#44172;&#45716; &#47736;&#47581;&#51060; &#50724;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#44172;&#51004;&#47480; &#51088;&#45716; &#47560;&#51020;&#51004;&#47196; &#50896;&#54616;&#50668;&#46020; &#50619;&#51648; &#47803;&#54616;&#45208; &#48512;&#51648;&#47088;&#54620; &#51088;&#51032; &#47560;&#51020;&#51008; &#54413;&#51313;&#54632;&#51012; &#50619;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#51032;&#51064;&#51008; &#44144;&#51667;&#47568;&#51012; &#48120;&#50892;&#54616;&#45208; &#50501;&#51064;&#51008; &#54665;&#50948;&#44032; &#55113;&#50501;&#54616;&#50668; &#48512;&#45124;&#47084;&#50868; &#45936; &#51060;&#47476;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#51032;&#45716; &#54665;&#49892;&#51060; &#51221;&#51649;&#54620; &#51088;&#47484; &#48372;&#54840;&#54616;&#44256; &#50501;&#51008; &#51396;&#51064;&#51012; &#54056;&#47581;&#52992; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#49828;&#49828;&#47196; &#48512;&#54620; &#52404; &#54616;&#50668;&#46020; &#50500;&#47924; &#44163;&#46020; &#50630;&#45716; &#51088;&#44032; &#51080;&#44256; &#49828;&#49828;&#47196; &#44032;&#45212;&#54620;&#52404; &#54616;&#50668;&#46020; &#51116;&#47932;&#51060; &#47566;&#51008; &#51088;&#44032; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#49324;&#46988;&#51032; &#51116;&#47932;&#51060; &#44536; &#49373;&#47749;&#51012; &#49549;&#54624; &#49688;&#45716; &#51080;&#51004;&#45208; &#44032;&#45212;&#54620; &#51088;&#45716; &#54801;&#48149;&#51012; &#48155;&#51012; &#51068;&#51060; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#51032;&#51064;&#51032; &#48731;&#51008; &#54872;&#54616;&#44172; &#48731;&#45208;&#44256; &#50501;&#51064;&#51032; &#46321;&#48520;&#51008; &#44732;&#51648;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#44368;&#47564;&#50640;&#49436;&#45716; &#45796;&#53820;&#47564; &#51068;&#50612;&#45216; &#49104;&#51060;&#46972; &#44428;&#47732;&#51012; &#46307;&#45716; &#51088;&#45716; &#51648;&#54812;&#44032; &#51080;&#45712;&#45768;&#46972; &#47581;&#47161;&#46104;&#51060; &#50619;&#51008; &#51116;&#47932;&#51008; &#51460;&#50612;&#44032;&#44256; &#49552;&#51004;&#47196; &#47784;&#51008; &#44163;&#51008; &#45720;&#50612;&#44032;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#49548;&#47581;&#51060; &#45908;&#46356; &#51060;&#47336;&#44172; &#46104;&#47732; &#44536;&#44163;&#51060; &#47560;&#51020;&#51012; &#49345;&#54616;&#44172; &#54616;&#45208;&#45768; &#49548;&#50896;&#51060; &#51060;&#47336;&#45716; &#44163;&#51008; &#44263; &#49373;&#47749;&#45208;&#47924;&#45768;&#46972;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#47568;&#50432;&#51012; &#47736;&#49884;&#54616;&#45716; &#51088;&#45716; &#54056;&#47581;&#51012; &#51060;&#47336;&#44256; &#44228;&#47749;&#51012; &#46160;&#47140;&#50892;&#54616;&#45716; &#51088;&#45716; &#49345;&#51012; &#50619;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#51648;&#54812; &#51080;&#45716; &#51088;&#51032; &#44368;&#54984;&#51008; &#49373;&#47749;&#51032; &#49368;&#51060;&#46972; &#49324;&#46988;&#51004;&#47196; &#49324;&#47581;&#51032; &#44536;&#47932;&#51012; &#48279;&#50612;&#45208;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#49440;&#54620; &#51648;&#54812;&#45716; &#51008;&#54812;&#47484; &#48288;&#54392;&#45208; &#44452;&#49324;&#54620; &#51088;&#51032; &#44600;&#51008; &#54744;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;&#47924;&#47495; &#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#51648;&#49885;&#51004;&#47196; &#54665;&#54616;&#50668;&#46020; &#48120;&#47144;&#54620; &#51088;&#45716; &#51088;&#44592;&#51032; &#48120;&#47144;&#54620; &#44163;&#51012; &#45208;&#53440;&#45236;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;&#50501;&#54620; &#49324;&#51088;&#45716; &#51116;&#50521;&#50640; &#48736;&#51256;&#46020; &#52649;&#49457;&#46108; &#49324;&#49888;&#51008; &#50577;&#50557;&#51060; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;&#54984;&#44228;&#47484; &#51200;&#48260;&#47532;&#45716; &#51088;&#50640;&#44172;&#45716; &#44417;&#54605;&#44284; &#49688;&#50837;&#51060; &#51060;&#47476;&#44144;&#45768;&#50752; &#44221;&#44228;&#47484; &#51648;&#53412;&#45716; &#51088;&#45716; &#51316;&#50689;&#51012; &#50619;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#49548;&#50896;&#51012; &#49457;&#52712;&#54616;&#47732; &#47560;&#51020;&#50640; &#45804;&#50500;&#46020; &#48120;&#47144;&#54620; &#51088;&#45716; &#50501;&#50640;&#49436; &#46496;&#45208;&#44592;&#47484; &#49899;&#50612;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;&#51648;&#54812;&#47196;&#50868; &#51088;&#50752; &#46041;&#54665;&#54616;&#47732; &#51648;&#54812;&#47484; &#50619;&#44256; &#48120;&#47144;&#54620; &#51088;&#50752; &#49324;&#44480;&#47732; &#54644;&#47484; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;&#51116;&#50521;&#51008; &#51396;&#51064;&#51012; &#46384;&#47476;&#44256; &#49440;&#54620; &#48372;&#51025;&#51008; &#51032;&#51064;&#50640;&#44172; &#51060;&#47476;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;&#49440;&#51064;&#51008; &#44536; &#49328;&#50629;&#51012; &#51088;&#51088; &#49552;&#49552;&#50640;&#44172; &#45180;&#52432;&#46020; &#51396;&#51064;&#51032; &#51116;&#47932;&#51008; &#51032;&#51064;&#51012; &#50948;&#54616;&#50668; &#49939;&#51060;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;&#44032;&#45212;&#54620; &#51088;&#45716; &#48173;&#51012; &#44221;&#51089;&#54616;&#48064;&#47196; &#50577;&#49885;&#51060; &#47566;&#50500;&#51648;&#44144;&#45720; &#54841; &#48520;&#51032;&#47196; &#51064;&#54616;&#50668; &#44032;&#49328;&#51012; &#53461;&#54056;&#54616;&#45716; &#51088;&#44032; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;&#52488;&#45804;&#51012; &#52264;&#47560; &#47803;&#54616;&#45716; &#51088;&#45716; &#44536; &#51088;&#49885;&#51012; &#48120;&#50892;&#54632;&#51060;&#46972; &#51088;&#49885;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#44540;&#49892;&#55176; &#51669;&#44228;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#51032;&#51064;&#51008; &#54252;&#49885;&#54616;&#50668;&#46020; &#50501;&#51064;&#51032; &#48176;&#45716; &#51452;&#47532;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp; </p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#47924;&#47495; &#51648;&#54812;&#47196;&#50868; &#50668;&#51064;&#51008; &#44536; &#51665;&#51012; &#49464;&#50864;&#46104; &#48120;&#47144;&#54620; &#50668;&#51064;&#51008; &#51088;&#44592; &#49552;&#51004;&#47196; &#44536;&#44163;&#51012; &#54728;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#51221;&#51649;&#54616;&#44172; &#54665;&#54616;&#45716; &#51088;&#45716; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#50668;&#46020; &#54056;&#50669;&#54616;&#44172; &#54665;&#54616;&#45716; &#51088;&#45716; &#50668;&#54840;&#50752;&#47484; &#44221;&#47736;&#55176; &#50668;&#44592;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#45716; &#44368;&#47564;&#54616;&#50668; &#51077;&#51004;&#47196; &#47588;&#47484; &#51088;&#52397;&#54616;&#44256; &#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#51077;&#49696;&#47196; &#49828;&#49828;&#47196; &#48372;&#51204;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#49548;&#44032; &#50630;&#51004;&#47732; &#44396;&#50976;&#45716; &#44648;&#45143;&#54616;&#47140;&#45768;&#50752; &#49548;&#51032; &#55192;&#51004;&#47196; &#50619;&#45716; &#44163;&#51060; &#47566;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#49888;&#49892;&#54620; &#51613;&#51064;&#51008; &#44144;&#51667;&#47568;&#51012; &#50500;&#45768;&#54616;&#50668;&#46020; &#44144;&#51667; &#51613;&#51064;&#51008; &#44144;&#51667;&#47568;&#51012; &#48201;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#44144;&#47564;&#54620; &#51088;&#45716; &#51648;&#54812;&#47484; &#44396;&#54616;&#50668;&#46020; &#50619;&#51648; &#47803;&#54616;&#44144;&#45768;&#50752; &#47749;&#52384;&#54620; &#51088;&#45716; &#51648;&#49885; &#50619;&#44592;&#44032; &#49772;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#45320;&#45716; &#48120;&#47144;&#54620; &#51088;&#51032; &#50526;&#51012; &#46496;&#45208;&#46972; &#44536; &#51077;&#49696;&#50640; &#51648;&#49885; &#51080;&#51020;&#51012; &#48372;&#51648; &#47803;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#49836;&#44592;&#47196;&#50868; &#51088;&#51032; &#51648;&#54812;&#45716; &#51088;&#44592;&#51032; &#44600;&#51012; &#50500;&#45716; &#44163;&#51060;&#46972;&#46020; &#48120;&#47144;&#54620; &#51088;&#51032; &#50612;&#47532;&#49437;&#51020;&#51008; &#49549;&#51060;&#45716; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#45716; &#51396;&#47484; &#49900;&#49345;&#55176; &#50668;&#44200;&#46020; &#51221;&#51649;&#54620; &#51088; &#51473;&#50640;&#45716; &#51008;&#54812;&#44032; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#47560;&#51020;&#51032; &#44256;&#53685;&#51008; &#51088;&#44592;&#44032; &#50508;&#44256; &#47560;&#51020;&#51032; &#51600;&#44144;&#50880;&#46020; &#53440;&#51064;&#51060; &#52280;&#50696;&#54616;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#50501;&#54620; &#51088;&#51032; &#51665;&#51008; &#47581;&#54616;&#44192;&#44256; &#51221;&#51649;&#54620; &#51088;&#51032; &#51109;&#47561;&#51008; &#55141;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#50612;&#46500; &#44600;&#51008; &#49324;&#46988;&#51032; &#48372;&#44592;&#50640; &#48148;&#47476;&#45208; &#54596;&#44221;&#51008; &#49324;&#47581;&#51032; &#44600;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#50883;&#51012; &#46412;&#50640;&#46020; &#47560;&#51020;&#50640; &#49836;&#54548;&#51060; &#51080;&#44256; &#51600;&#44144;&#50880;&#51032; &#45149;&#50640;&#46020; &#44540;&#49900;&#51060; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#47560;&#51020;&#51060; &#54056;&#47140;&#54620; &#51088;&#45716; &#51088;&#44592; &#54665;&#50948;&#47196; &#48372;&#51025;&#51060; &#47564;&#51313;&#54616;&#44192;&#44256; &#49440;&#54620; &#49324;&#46988;&#46020; &#51088;&#44592;&#51032; &#54665;&#50948;&#47196; &#44536;&#47084;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#50728;&#44054; &#47568;&#51012; &#48127;&#51004;&#45208; &#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#44536; &#54665;&#46041;&#51012; &#49340;&#44032;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#46160;&#47140;&#50892;&#54616;&#50668; &#50501;&#51012; &#46496;&#45208;&#45208; &#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#48169;&#51088;&#54616;&#50668; &#49828;&#49828;&#47196; &#48127;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#45432;&#54616;&#44592;&#47484; &#49549;&#55176; &#54616;&#45716; &#51088;&#45716; &#50612;&#47532;&#49437;&#51008; &#51068;&#51012; &#54665;&#54616;&#44256; &#50501;&#54620; &#44228;&#44368;&#47484; &#44928;&#54616;&#45716; &#51088;&#45716; &#48120;&#50880;&#51012; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#50612;&#47532;&#49437;&#51020;&#51004;&#47196; &#44592;&#50629;&#51012; &#49340;&#50500;&#46020; &#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#51648;&#49885;&#51004;&#47196; &#47732;&#47448;&#44288;&#51012; &#49340;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#50501;&#51064;&#51008; &#49440;&#51064; &#50526;&#50640; &#50638;&#46300;&#47532;&#44256; &#48520;&#51032;&#51088;&#45716; &#51032;&#51064;&#51032; &#47928;&#50640; &#50638;&#46300;&#47532;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#44032;&#45212;&#54620; &#51088;&#45716; &#44536; &#51060;&#50883;&#50640;&#44172;&#46020; &#48120;&#50880;&#51012; &#48155;&#44172; &#46104;&#45208; &#48512;&#50836;&#54620; &#51088;&#45716; &#52828;&#44396;&#44032; &#47566;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;&#44536; &#51060;&#50883;&#51012; &#50629;&#49888;&#50668;&#44592;&#45716; &#51088;&#45716; &#51396;&#47484; &#48276;&#54616;&#45716; &#51088;&#50836; &#48712;&#44260;&#54620; &#51088;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#45716; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#50501;&#51012; &#46020;&#47784;&#54616;&#45716; &#51088;&#45716; &#44536;&#47495; &#44032;&#45716; &#44163;&#51060; &#50500;&#45768;&#45264; &#49440;&#51012; &#46020;&#47784;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#51064;&#51088;&#50752; &#51652;&#47532;&#44032; &#51080;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;&#47784;&#46304; &#49688;&#44256;&#50640;&#45716; &#51060;&#51061;&#51060; &#51080;&#50612;&#46020; &#51077;&#49696;&#51032; &#47568;&#51008; &#44417;&#54605;&#51012; &#51060;&#47344; &#49104;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;&#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#51116;&#47932;&#51008; &#44536;&#51032; &#47732;&#47448;&#44288;&#51060;&#50836; &#48120;&#47144;&#54620; &#51088;&#51032; &#49548;&#50976;&#45716; &#45796;&#47564; &#44536; &#48120;&#47144;&#54620; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;&#51652;&#49892;&#54620; &#51613;&#51064;&#51008; &#49324;&#46988;&#51032; &#49373;&#47749;&#51012; &#44396;&#50896;&#54616;&#50668;&#46020; &#44144;&#51667;&#47568;&#51012; &#48201;&#45716; &#49324;&#46988;&#51008; &#49549;&#51060;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#44204;&#44256;&#54620; &#51032;&#47280;&#44032; &#51080;&#45208;&#45768; &#44536; &#51088;&#45376;&#46308;&#50640;&#44172; &#54588;&#45212;&#52376;&#44032; &#51080;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#44163;&#51008; &#49373;&#47749;&#51032; &#49368;&#51060;&#46972; &#49324;&#47581;&#51032; &#44536;&#47932;&#50640;&#49436; &#48279;&#50612;&#45208;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;&#48177;&#49457;&#51060; &#47566;&#51008; &#44163;&#51008; &#50773;&#51032; &#50689;&#44305;&#51060;&#50836; &#48177;&#49457;&#51060; &#51201;&#51008; &#44163;&#51008; &#51452;&#44428;&#51088;&#51032; &#54056;&#47581;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;&#45432;&#54616;&#44592;&#47484; &#45908;&#46356; &#54616;&#45716; &#51088;&#45716; &#53356;&#44172; &#47749;&#52384;&#54616;&#50668;&#46020; &#47560;&#51020;&#51060; &#51312;&#44553;&#54620; &#51088;&#45716; &#50612;&#47532;&#49437;&#51020;&#51012; &#45208;&#53440;&#45236;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;&#47560;&#51020;&#51032; &#54868;&#54217;&#51008; &#50977;&#49888;&#51032; &#49373;&#47749;&#51060;&#45208; &#49884;&#44592;&#45716; &#48904;&#51032; &#50025;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;&#44032;&#45212;&#54620; &#49324;&#46988;&#51012; &#54617;&#45824;&#54616;&#45716; &#51088;&#45716; &#44536;&#47484; &#51648;&#51004;&#49888; &#51060;&#47484; &#47736;&#49884;&#54616;&#45716; &#51088;&#50836; &#44417;&#54605;&#54620; &#49324;&#46988;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#51088;&#45716; &#51452;&#47484; &#51316;&#44221;&#54616;&#45716; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;&#50501;&#51064;&#51008; &#44536; &#54872;&#45212;&#50640; &#50638;&#46300;&#47084;&#51256;&#46020; &#51032;&#51064;&#51008; &#44536; &#51453;&#51020;&#50640;&#46020; &#49548;&#47581;&#51060; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;&#51648;&#54812;&#45716; &#47749;&#52384;&#54620; &#51088;&#51032; &#47560;&#51020;&#50640; &#47672;&#47932;&#44144;&#45768;&#50752; &#48120;&#47144;&#54620; &#51088;&#51032; &#49549;&#50640; &#51080;&#45716; &#44163;&#51008; &#45208;&#53440;&#45208;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;&#51032;&#45716; &#45208;&#46972;&#47196; &#50689;&#54868;&#47213;&#44172; &#54616;&#44256; &#51396;&#45716; &#48177;&#49457;&#51012; &#50837;&#46104;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;&#49836;&#44592;&#47213;&#44172; &#54665;&#54616;&#45716; &#49888;&#54616;&#45716; &#50773;&#51032; &#51008;&#52509;&#51012; &#51077;&#44256; &#50837;&#51012; &#45180;&#52824;&#45716; &#49888;&#54616;&#45716; &#44536;&#51032; &#51652;&#45432;&#47484; &#45817;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#50976;&#49692;&#54620; &#45824;&#45813;&#51008; &#48516;&#45432;&#47484; &#49772;&#44172; &#54616;&#50668;&#46020; &#44284;&#44201;&#54620; &#47568;&#51008; &#45432;&#47484; &#44201;&#46041;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#51648;&#54812; &#51080;&#45716; &#51088;&#51032; &#54784;&#45716; &#51648;&#49885;&#51012; &#49440;&#55176; &#48288;&#54400;&#44256; &#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#51008; &#48120;&#47144;&#54620; &#44163;&#51012; &#50143;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#45576;&#51008; &#50612;&#46356;&#49436;&#46304;&#51648; &#50501;&#51064;&#44284; &#49440;&#51064;&#51012; &#44048;&#52272;&#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#50728;&#47049;&#54620; &#54784;&#45716; &#44263; &#49373;&#47749;&#45208;&#47924;&#46972;&#46020; &#54056;&#47140;&#54620; &#54784;&#45716; &#47560;&#51020;&#51012; &#49345;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#50500;&#48708;&#51032; &#54984;&#44228;&#47484; &#50629;&#49888;&#50668;&#44592;&#45716; &#51088;&#45716; &#48120;&#47144;&#54620; &#51088;&#50836; &#44221;&#44228;&#47484; &#48155;&#45716; &#51088;&#45716; &#49836;&#44592;&#47484; &#50619;&#51012; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#51032;&#51064;&#51032; &#51665;&#50640;&#45716; &#47566;&#51008; &#48372;&#47932;&#51060; &#51080;&#50612;&#46020; &#50501;&#51064;&#51032; &#49548;&#46301;&#51008; &#44256;&#53685;&#51060; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#51077;&#49696;&#51008; &#51648;&#49885;&#51012; &#51204;&#54028;&#54616;&#50668;&#46020; &#48120;&#47144;&#54620; &#51088;&#51032; &#47560;&#51020;&#51008; &#51221;&#54632;&#51060; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#50501;&#51064;&#51032; &#51228;&#49324;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#50892;&#54616;&#49492;&#46020; &#51221;&#51649;&#54620; &#51088;&#51032; &#44592;&#46020;&#45716; &#44536;&#44032; &#44592;&#48848;&#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#50501;&#51064;&#51032; &#44600;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#50892;&#54616;&#49492;&#46020; &#51032;&#47484; &#46384;&#46972;&#44032;&#45716; &#51088;&#45716; &#44536;&#44032; &#49324;&#46993;&#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#46020;&#47484; &#48176;&#48152;&#54616;&#45716; &#51088;&#45716; &#50628;&#54620; &#51669;&#44228;&#47484; &#48155;&#51012; &#44163;&#51060;&#50836; &#44204;&#52293;&#51012; &#49899;&#50612;&#54616;&#45716; &#51088;&#45716; &#51453;&#51012; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#51020;&#48512;&#50752; &#50976;&#47749;&#46020; &#50668;&#54840;&#50752;&#51032; &#50526;&#50640; &#46300;&#47084;&#45208;&#44144;&#46304; &#54616;&#47932;&#47728; &#51064;&#49373;&#51032; &#47560;&#51020;&#51060;&#47532;&#50836;</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#44144;&#47564;&#54620; &#51088;&#45716; &#44204;&#52293; &#48155;&#44592;&#47484; &#51339;&#50500;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728; &#51648;&#54812; &#51080;&#45716; &#51088;&#50640;&#44172;&#47196; &#44032;&#51648;&#46020; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#47560;&#51020;&#51032; &#51600;&#44144;&#50880;&#51008; &#50620;&#44404;&#51012; &#48731;&#45208;&#44172; &#54616;&#50668;&#46020; &#47560;&#51020;&#51032; &#44540;&#49900;&#51008; &#49900;&#47161;&#51012; &#49345;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;&#47749;&#52384;&#54620; &#51088;&#51032; &#47560;&#51020;&#51008; &#51648;&#49885;&#51012; &#50836;&#44396;&#54616;&#44256; &#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#51008; &#48120;&#47144;&#54620; &#44163;&#51012; &#51600;&#44592;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#44256;&#45212; &#48155;&#45716; &#51088;&#45716; &#44536; &#45216;&#51060; &#45796; &#54744;&#50501;&#54616;&#45208; &#47560;&#51020;&#51060; &#51600;&#44144;&#50868;&#51088;&#45716; &#54637;&#49345; &#51092;&#52824;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#44032;&#49328;&#51060; &#51201;&#50612;&#46020; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#44163;&#51060; &#53356;&#44172; &#48512;&#54616;&#44256; &#48264;&#45516;&#54616;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;&#50668;&#44036; &#52292;&#49548;&#47484; &#47673;&#51004;&#47728; &#49436;&#47196; &#49324;&#46993;&#54616;&#45716; &#44163;&#51060; &#49332;&#51652; &#49548;&#47484; &#47673;&#51004;&#47728; &#49436;&#47196; &#48120;&#50892;&#54616;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#48516;&#51012; &#49789;&#44172; &#45236;&#45716; &#51088;&#45716; &#45796;&#53820;&#51012; &#51068;&#51004;&#53020;&#46020; &#45432;&#54616;&#44592;&#47484; &#45908;&#46356;&#54616;&#45716; &#51088;&#45716; &#49884;&#48708;&#47484; &#44536;&#52824;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#44172;&#51004;&#47480; &#51088;&#51032; &#44600;&#51008; &#44032;&#49884;&#50872;&#53440;&#47532; &#44057;&#51004;&#45208; &#51221;&#51649;&#54620; &#51088;&#51032; &#44600;&#51008; &#45824;&#47196;&#45768;&#46972;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51008; &#50500;&#48708;&#47484; &#51600;&#44161;&#44172; &#54616;&#50668;&#46020; &#48120;&#47144;&#54620; &#51088;&#45716; &#50612;&#48120;&#47484; &#50629;&#49888;&#50668;&#44592;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;&#47924;&#51648;&#54620; &#51088;&#45716; &#48120;&#47144;&#54620; &#44163;&#51012; &#51600;&#44200;&#54616;&#50668;&#46020; &#47749;&#52384;&#54620; &#51088;&#45716; &#44536; &#44600;&#51012; &#48148;&#47476;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;&#51032;&#45436;&#51060; &#50630;&#51004;&#47732; &#44221;&#50689;&#51060; &#54028;&#54616;&#44256; &#47784;&#49324;&#44032; &#47566;&#51004;&#47732; &#44221;&#50689;&#51060; &#49457;&#47549;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;&#49324;&#46988;&#51008; &#44536; &#51077;&#51032; &#45824;&#45813;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44592;&#49256;&#51012; &#50619;&#45208;&#45768; &#46412;&#50640; &#47582;&#51008; &#47568;&#51060; &#50620;&#47560;&#45208; &#50500;&#47492;&#45796;&#50868;&#44256;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#50948;&#47196; &#54693;&#54620; &#49373;&#47749;&#44600;&#47196; &#47568;&#48120;&#50516;&#51020;&#51004;&#47196; &#44536; &#50500;&#47000; &#51080;&#45716; &#51020;&#48512;&#47484; &#46496;&#45208;&#44172; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;&#50668;&#54840;&#50752;&#45716; &#44368;&#47564;&#54620; &#51088;&#51032; &#51665;&#51012; &#54728;&#49884;&#47728; &#44284;&#48512;&#51032; &#51648;&#44228;&#47484; &#51221;&#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#50501;&#54620; &#44928;&#45716; &#50668;&#54840;&#50752;&#51032; &#48120;&#50892;&#54616;&#49884;&#45716; &#44163;&#51060;&#46972;&#46020; &#49440;&#54620; &#47568;&#51008; &#51221;&#44208;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;&#51060;&#47484; &#53456;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592; &#51665;&#51012; &#54644;&#47213;&#44172; &#54616;&#45208; &#45516;&#47932;&#51012; &#49899;&#50612;&#54616;&#45716; &#51088;&#45716; &#49324;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;&#51032;&#51064;&#51032; &#47560;&#51020;&#51008; &#45824;&#45813;&#54624; &#47568;&#51012; &#44618;&#51060; &#49373;&#44033;&#54616;&#50668;&#46020; &#50501;&#51064;&#51032; &#51077;&#51008; &#50501;&#51012; &#50143;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;&#50668;&#54840;&#50752;&#45716; &#50501;&#51064;&#51012; &#47680;&#47532; &#54616;&#49884;&#44256; &#51032;&#51064;&#51032; &#44592;&#46020;&#47484; &#46308;&#51004;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;&#45576;&#51032; &#48157;&#51008; &#44163;&#51008; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54616;&#44256; &#51339;&#51008; &#44592;&#48324;&#51008; &#48904;&#47484; &#50980;&#53469;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;&#49373;&#47749;&#51032; &#44221;&#44228;&#47484; &#46307;&#45716; &#44480;&#45716; &#51648;&#54812;&#47196;&#50868; &#51088; &#44032;&#50868;&#45936; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;&#54984;&#44228; &#48155;&#44592;&#47484; &#49899;&#50612;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#44221;&#55176; &#50668;&#44608;&#51060;&#46972; &#44204;&#52293;&#51012; &#45804;&#44172; &#48155;&#45716; &#51088;&#45716; &#51648;&#49885;&#51012; &#50619;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#44163;&#51008; &#51648;&#54812;&#51032; &#54984;&#44228;&#46972; &#44216;&#49552;&#51008; &#51316;&#44480;&#51032; &#50526;&#51105;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#47560;&#51020;&#51032; &#44221;&#50689;&#51008; &#49324;&#46988;&#50640;&#44172; &#51080;&#50612;&#46020; &#47568;&#51032; &#51025;&#45813;&#51008; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#45208;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#49324;&#46988;&#51032; &#54665;&#50948;&#44032; &#51088;&#44592; &#48372;&#44592;&#50640;&#45716; &#47784;&#46160; &#44648;&#45143;&#54616;&#50668;&#46020; &#50668;&#54840;&#50752;&#45716; &#49900;&#47161;&#51012; &#44048;&#52272;&#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#45320;&#51032; &#54665;&#49324;&#47484; &#50668;&#54840;&#50752;&#44760; &#47585;&#44592;&#46972; &#44536;&#47532;&#54616;&#47732; &#45320;&#51032; &#44221;&#50689;&#54616;&#45716; &#44163;&#51060; &#51060;&#47336;&#47532;&#46972;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#50728;&#44054; &#44163;&#51012; &#44536; &#50444;&#50880;&#50640; &#51201;&#45817;&#54616;&#44172; &#51648;&#51004;&#49512;&#45208;&#45768; &#50501;&#51064;&#46020; &#50501;&#54620; &#45216;&#50640; &#51201;&#45817;&#54616;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#47924;&#47495; &#47560;&#51020;&#51060; &#44368;&#47564;&#54620; &#51088;&#47484; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#50892;&#54616;&#49884;&#45208;&#45768; &#54588;&#52264; &#49552;&#51012; &#51105;&#51012;&#51648;&#46972;&#46020; &#48268;&#51012; &#47732;&#52824; &#47803;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;&#51064;&#51088;&#50752; &#51652;&#47532;&#47196; &#51064;&#54616;&#50668; &#51396;&#50501;&#51060; &#49549;&#54616;&#44172; &#46104;&#44256; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54632;&#51004;&#47196; &#51064;&#54616;&#50668; &#50501;&#50640;&#49436; &#46496;&#45208;&#44172; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#49324;&#46988;&#51032; &#54665;&#50948;&#44032; &#50668;&#54840;&#50752;&#47484; &#44592;&#49240;&#49884;&#44172; &#54616;&#47732; &#44536; &#49324;&#46988;&#51032; &#50896;&#49688;&#46972;&#46020; &#44536;&#47196; &#45908;&#48520;&#50612; &#54868;&#47785;&#54616;&#44172; &#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#51201;&#51008; &#49548;&#46301;&#51060; &#51032;&#47484; &#44216;&#54616;&#47732; &#47566;&#51008; &#49548;&#46301;&#51060; &#48520;&#51032;&#47484; &#44216;&#54620; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#49324;&#46988;&#51060; &#47560;&#51020;&#51004;&#47196; &#51088;&#44592;&#51032; &#44600;&#51012; &#44228;&#54925;&#54624;&#51648;&#46972;&#46020; &#44536; &#44152;&#51020;&#51012; &#51064;&#46020;&#54616;&#45716; &#51088;&#45716; &#50668;&#54840;&#50752;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#50773;&#51032; &#51077;&#49696;&#50640; &#51080;&#51008;&#51593; &#51116;&#54032;&#54624; &#46412;&#50640; &#44536; &#51077;&#51060; &#44536;&#47495;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#44277;&#54217;&#54620; &#44036;&#52845;&#44284; &#47749;&#52845;&#51008; &#50668;&#54840;&#50752;&#51032; &#44163;&#51060;&#50836; &#51452;&#47672;&#45768; &#49549;&#51032; &#52628;&#46028;&#46308;&#46020; &#45796; &#44536;&#51032; &#51648;&#51004;&#49888; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#50501;&#51012; &#54665;&#54616;&#45716; &#44163;&#51008; &#50773;&#51032; &#48120;&#50892;&#54624; &#48148;&#45768; &#51060;&#45716; &#44536; &#48372;&#51340;&#44032; &#44277;&#51032;&#47196; &#47568;&#48120;&#50516;&#50500; &#44403;&#44172; &#49452;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#51032;&#47196;&#50868; &#51077;&#49696;&#51008; &#50773;&#46308;&#51032; &#44592;&#48848;&#54616;&#45716; &#44163;&#51060;&#50836; &#51221;&#51649;&#55176; &#47568;&#54616;&#45716; &#51088;&#45716; &#44536;&#46308;&#51032; &#49324;&#46993;&#51012; &#51077;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#50773;&#51032; &#51652;&#45432;&#45716; &#49332;&#47449;&#51032; &#49324;&#51088;&#50752; &#44057;&#50500;&#46020; &#51648;&#54812;&#47196;&#50868; &#49324;&#46988;&#51008; &#44536;&#44163;&#51012; &#49772;&#44172;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;&#50773;&#51032; &#55148;&#49353;&#50640; &#49373;&#47749;&#51060; &#51080;&#45208;&#45768; &#44536; &#51008;&#53469;&#51060; &#45734;&#51008; &#48708;&#47484; &#45236;&#47532;&#45716; &#44396;&#47492;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;&#51648;&#54812;&#47484; &#50619;&#45716; &#44163;&#51060; &#44552;&#51012; &#50619;&#45716; &#44163;&#48372;&#45796; &#50620;&#47560;&#45208; &#45208;&#51008;&#44256; &#47749;&#52384;&#51012; &#50619;&#45716; &#44163;&#51060; &#51008;&#51012; &#50619;&#45716; &#44163;&#48372;&#45796; &#45908;&#50865; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#50501;&#51012; &#46496;&#45208;&#45716; &#44163;&#51008; &#51221;&#51649;&#54620; &#49324;&#46988;&#51032; &#45824;&#47196;&#45768; &#44536; &#44600;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#48372;&#51204;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#44368;&#47564;&#51008; &#54056;&#47581;&#51032; &#49440;&#48393;&#51060;&#50836; &#44144;&#47564;&#54620; &#47560;&#51020;&#51008; &#45336;&#50612;&#51664;&#51032; &#50526;&#51105;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#44216;&#49552;&#54620; &#51088;&#50752; &#54632;&#44760;&#54616;&#50668; &#47560;&#51020;&#51012; &#45230;&#52628;&#45716; &#44163;&#51060; &#44368;&#47564;&#54620; &#51088;&#50752; &#54632;&#44760; &#54616;&#50668; &#53448;&#52712;&#47932;&#51012; &#45208;&#45572;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#49340;&#44032; &#47568;&#50432;&#50640; &#51452;&#51032;&#54616;&#45716; &#51088;&#45716; &#51339;&#51008; &#44163;&#51012; &#50619;&#45208;&#45768; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#45716; &#51088;&#44032; &#48373;&#51060; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#47560;&#51020;&#51060; &#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#47749;&#52384;&#54616;&#45796; &#51068;&#52972;&#51020;&#51012; &#48155;&#44256; &#51077;&#51060; &#49440;&#54620; &#51088;&#44032; &#45224;&#51032; &#54617;&#49885;&#51012; &#45908;&#54616;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;&#47749;&#52384;&#54620; &#51088;&#50640;&#44172;&#45716; &#44536; &#47749;&#52384;&#51060; &#49373;&#47749;&#51032; &#49368;&#51060; &#46104;&#44144;&#45768;&#50752; &#48120;&#47144;&#54620; &#51088;&#50640;&#44172;&#45716; &#44536; &#48120;&#47144;&#54620; &#44163;&#51060; &#51669;&#44228;&#44032; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;&#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#47560;&#51020;&#51008; &#44536; &#51077;&#51012; &#49836;&#44592;&#47213;&#44172; &#54616;&#44256; &#46608; &#44536; &#51077;&#49696;&#50640; &#51648;&#49885;&#51012; &#45908;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;&#49440;&#54620; &#47568;&#51008; &#44992;&#49569;&#51060; &#44057;&#50500;&#49436; &#47560;&#51020;&#50640; &#45804;&#44256; &#48904;&#50640; &#50577;&#50557;&#51060; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;&#50612;&#46500; &#44600;&#51008; &#49324;&#46988;&#51032; &#48372;&#44592;&#50640; &#48148;&#47476;&#45208; &#54596;&#44221;&#51008; &#49324;&#47581;&#51032; &#44600;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;&#45432;&#47141;&#54616;&#45716; &#51088;&#45716; &#49885;&#50837;&#51012; &#51064;&#54616;&#50668; &#50528;&#50416;&#45208;&#45768; &#51060;&#45716; &#44536; &#51077;&#51060; &#51088;&#44592;&#47484; &#46021;&#52489;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;&#48520;&#47049;&#54620; &#51088;&#45716; &#50501;&#51012; &#44928;&#54616;&#45208;&#45768; &#44536; &#51077;&#49696;&#50640;&#45716; &#47609;&#47148;&#54620; &#48520; &#44057;&#51008; &#44163;&#51060; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;&#54056;&#47140;&#54620; &#51088;&#45716; &#45796;&#53820;&#51012; &#51068;&#51004;&#53412;&#44256; &#47568;&#51109;&#51060;&#45716; &#52828;&#54620; &#48279;&#51012; &#51060;&#44036;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;&#44053;&#54252;&#54620; &#49324;&#46988;&#51008; &#44536; &#51060;&#50883;&#51012; &#44928;&#50612; &#48520;&#49440;&#54620; &#44600;&#47196; &#51064;&#46020;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;&#45576;&#51012; &#44048;&#45716; &#51088;&#45716; &#54056;&#50669;&#54620; &#51068;&#51012; &#46020;&#47784;&#54616;&#47728; &#51077;&#49696;&#51012; &#45803;&#45716; &#51088;&#45716; &#50501;&#54620; &#51068;&#51012; &#51060;&#47336;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;&#48177;&#48156;&#51008; &#50689;&#54868;&#51032; &#47732;&#47448;&#44288;&#51060;&#46972; &#51032;&#47196;&#50868; &#44600;&#50640;&#49436; &#50619;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;&#45432;&#54616;&#44592;&#47484; &#45908;&#46356;&#54616;&#45716; &#51088;&#45716; &#50857;&#49324;&#48372;&#45796; &#45227;&#44256; &#51088;&#44592;&#51032; &#47560;&#51020;&#51012; &#45796;&#49828;&#47532;&#45716; &#51088;&#45716; &#49457;&#51012; &#48764;&#50519;&#45716; &#51088;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;&#49324;&#46988;&#51060; &#51228;&#48708;&#45716; &#48977;&#51004;&#45208; &#51068;&#51012; &#51089;&#51221;&#54616;&#44592;&#45716; &#50668;&#54840;&#50752;&#44760; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;&#47560;&#47480; &#46497; &#54620; &#51312;&#44033;&#47564; &#51080;&#44256;&#46020; &#54868;&#47785;&#54616;&#45716; &#44163;&#51060; &#50977;&#49440;&#51060; &#51665;&#50640; &#44032;&#46301;&#54616;&#44256; &#45796;&#53804;&#45716; &#44163;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;&#49836;&#44592;&#47196;&#50868; &#51333;&#51008; &#51452;&#51064;&#51032; &#48512;&#45124;&#47084;&#50880;&#51012; &#45180;&#52824;&#45716; &#50500;&#46308;&#51012; &#45796;&#49828;&#47532;&#44192;&#44256; &#46608; &#44536; &#50500;&#46308;&#46308; &#51473;&#50640;&#49436; &#50976;&#50629;&#51012; &#45208;&#45600; &#50619;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;&#46020;&#44032;&#45768;&#45716; &#51008;&#51012;,&#54400;&#47924;&#45716; &#44552;&#51012; &#50672;&#45800;&#54616;&#44144;&#45768;&#50752; &#50668;&#54840;&#50752;&#45716; &#47560;&#51020;&#51012; &#50672;&#45800; &#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;&#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#44452;&#49324;&#54620; &#51077;&#49696;&#51012; &#51096; &#46307;&#44256; &#44144;&#51667;&#47568;&#51012; &#54616;&#45716; &#51088;&#45716; &#50501;&#54620; &#54784;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;&#44032;&#45212;&#54620; &#51088;&#47484; &#51312;&#47217;&#54616;&#45716; &#51088;&#45716; &#51060;&#47484; &#51648;&#51004;&#49888; &#51452;&#47484; &#47736;&#49884;&#54616;&#45716; &#51088;&#50836; &#49324;&#46988;&#51032; &#51116;&#50521;&#51012; &#44592;&#48848;&#54616;&#45716; &#51088;&#45716; &#54805;&#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;&#49552;&#51088;&#45716; &#45432;&#51064;&#51032; &#47732;&#47448;&#44288;&#51060;&#50836; &#50500;&#48708;&#45716; &#51088;&#49885;&#51032; &#50689;&#54868;&#45768;&#46972;</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;&#48516;&#50808;&#51032; &#47568;&#51012; &#54616;&#45716; &#44163;&#46020; &#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#54633;&#45817;&#52824; &#50500;&#45768;&#54616;&#44144;&#46304; &#54616;&#47932;&#47728; &#44144;&#51667;&#47568;&#51012; &#54616;&#45716; &#44163;&#51060; &#51316;&#44480;&#54620; &#51088;&#50640;&#44172; &#54633;&#45817;&#54616;&#44192;&#45712;&#45264;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;&#45516;&#47932;&#51008; &#51076;&#51088;&#51032; &#48372;&#44592;&#50640; &#48372;&#49437; &#44057;&#51008;&#51593; &#50612;&#46356;&#47196; &#54693;&#54616;&#46304;&#51648; &#54805;&#53685;&#52992; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;&#54728;&#47932;&#51012; &#45934;&#50612; &#51452;&#45716; &#51088;&#45716; &#49324;&#46993;&#51012; &#44396;&#54616;&#45716; &#51088;&#50836; &#44536;&#44163;&#51012; &#44144;&#46317; &#47568;&#54616;&#45716; &#51088;&#45716; &#52828;&#54620; &#48279;&#51012; &#51060;&#44036;&#54616;&#45716; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;&#54620; &#47560;&#46356;&#47196; &#52509;&#47749;&#54620; &#51088;&#47484; &#44221;&#44228;&#54616;&#45716; &#44163;&#51060; &#47588; &#48177;&#44060;&#47196; &#48120;&#47144;&#54620; &#51088;&#47484; &#46412;&#47532;&#45716; &#44163;&#48372;&#45796; &#45908;&#50865; &#44618;&#51060; &#48149;&#51060;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;&#50501;&#54620; &#51088;&#45716; &#48152;&#50669;&#47564; &#55192;&#50416;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#44536;&#50640;&#44172; &#51092;&#51064;&#54620; &#49324;&#51088;&#44032; &#48372;&#45252;&#51012; &#51077;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;&#52264;&#46972;&#47532; &#49352;&#45180; &#48764;&#50519;&#44596; &#50516;&#53092;&#51012; &#47564;&#45216;&#51648;&#50616;&#51221; &#48120;&#47144;&#54620; &#51068;&#51012; &#54665;&#54616;&#45716; &#48120;&#47144;&#54620; &#51088;&#47484; &#47564;&#45208;&#51648; &#47568; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;&#45572;&#44396;&#46304;&#51648; &#50501;&#51004;&#47196; &#49440;&#51012; &#44058;&#51004;&#47732; &#50501;&#51060; &#44536; &#51665;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;&#45796;&#53804;&#45716; &#49884;&#51089;&#51008; &#48169;&#52629;&#50640;&#49436; &#47932;&#51060; &#49352;&#45716; &#44163; &#44057;&#51008;&#51593; &#49912;&#50880;&#51060; &#51068;&#50612;&#45208;&#44592; &#51204;&#50640; &#49884;&#48708;&#47484; &#44536;&#52832; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;&#50501;&#51064;&#51012; &#51032;&#47213;&#45796; &#54616;&#47728; &#51032;&#51064;&#51012; &#50501;&#54616;&#45796; &#54616;&#45716; &#51060; &#46160; &#51088;&#45716; &#45796; &#50668;&#54840;&#50752;&#51032; &#48120;&#50892;&#54616;&#49900;&#51012; &#51077;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#45716; &#47924;&#51648;&#54616;&#44144;&#45720; &#49552;&#50640; &#44050;&#51012; &#44032;&#51648;&#44256; &#51648;&#54812;&#47484; &#49324;&#47140; &#54632;&#51008; &#50612;&#52252;&#51064;&#44256;</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;&#52828;&#44396;&#45716; &#49324;&#46993;&#51060; &#45130;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#54805;&#51228;&#45716; &#50948;&#44553;&#54620; &#46412;&#44620;&#51648; &#50948;&#54616;&#50668; &#45228;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;&#51648;&#54812;&#50630;&#45716; &#51088;&#45716; &#45224;&#51032; &#49552;&#51012; &#51105;&#44256; &#44536; &#51060;&#50883; &#50526;&#50640;&#49436; &#48372;&#51613;&#51060; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;&#45796;&#53820;&#51012; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#51396;&#44284;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#50836; &#51088;&#44592; &#47928;&#51012; &#45458;&#51060;&#45716; &#51088;&#45716; &#54028;&#44340;&#47484; &#44396;&#54616;&#45716; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;&#47560;&#51020;&#51060; &#49324;&#53945;&#54620; &#51088;&#45716; &#48373;&#51012; &#50619;&#51648; &#47803;&#54616;&#44256; &#54784;&#44032; &#54056;&#50669;&#54620; &#51088;&#45716; &#51116;&#50521;&#50640; &#48736;&#51648;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#47484; &#45235;&#45716; &#51088;&#45716; &#44540;&#49900;&#51012; &#45817;&#54616;&#45208;&#45768; &#48120;&#47144;&#54620; &#51088;&#51032; &#50500;&#48708;&#45716; &#45209;&#51060; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;&#47560;&#51020;&#51032; &#51600;&#44144;&#50880;&#51008; &#50577;&#50557;&#51060;&#46972;&#46020; &#49900;&#47161;&#51032; &#44540;&#49900;&#51008; &#48904;&#47196; &#47560;&#47476;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;&#50501;&#51064;&#51008; &#49324;&#46988;&#51032; &#54408;&#50640;&#49436; &#45516;&#47932;&#51012; &#48155;&#44256; &#51116;&#54032;&#51012; &#44413;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;&#51648;&#54812;&#45716; &#47749;&#52384;&#54620; &#51088;&#51032; &#50526;&#50640; &#51080;&#44144;&#45720; &#48120;&#47144;&#54620; &#51088;&#45716; &#45576;&#51012; &#46405; &#45149;&#50640; &#46160;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;&#48120;&#47144;&#54620; &#50500;&#46308;&#51008; &#44536; &#50500;&#48708;&#51032; &#44540;&#49900;&#51060; &#46104;&#44256; &#44536; &#50612;&#48120;&#51032; &#44256;&#53685;&#51060; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;&#51032;&#51064;&#51012; &#48268;&#54616;&#45716; &#44163;&#44284; &#44480;&#51064;&#51012; &#51221;&#51649;&#54616;&#45796;&#44256; &#46412;&#47532;&#45716; &#44163;&#51060; &#49440;&#52824; &#47803;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;&#47568;&#51012; &#50500;&#45180;&#45716; &#51088;&#45716; &#51648;&#49885;&#51060; &#51080;&#44256; &#49457;&#54408;&#51060; &#50504;&#51316;&#54620; &#51088;&#45716; &#47749;&#52384;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#46972;&#46020; &#51104;&#51104;&#54616;&#47732; &#51648;&#54812;&#47196;&#50868; &#51088;&#47196; &#50668;&#44592;&#50864;&#44256; &#44536; &#51077;&#49696;&#51012; &#45803;&#55176;&#47732; &#49836;&#44592;&#47196;&#50868; &#51088;&#47196; &#50668;&#44592;&#50864;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;&#47924;&#47532;&#50640;&#44172;&#49436; &#49828;&#49828;&#47196; &#45208;&#45656;&#45716; &#51088;&#45716; &#51088;&#44592; &#49548;&#50837;&#51012; &#46384;&#47476;&#45716; &#51088;&#46972; &#50728;&#44054; &#52280; &#51648;&#54812;&#47484; &#48176;&#52377;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#45716; &#47749;&#52384;&#51012; &#44592;&#48848;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#51088;&#44592;&#51032; &#51032;&#49324;&#47484; &#46300;&#47084;&#45236;&#44592;&#47564; &#44592;&#48848;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#50501;&#54620; &#51088;&#44032; &#51060;&#47484; &#46412;&#50640;&#45716; &#47736;&#49884;&#46020; &#46384;&#46972;&#50724;&#44256; &#48512;&#45124;&#47084;&#50868; &#44163;&#51060; &#51060;&#47484; &#46412;&#50640;&#45716; &#45733;&#50837;&#46020; &#54632;&#44760; &#50724;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;&#47749;&#52384;&#54620; &#49324;&#46988;&#51032; &#51077;&#51032; &#47568;&#51008; &#44618;&#51008; &#47932;&#44284; &#44057;&#44256; &#51648;&#54812;&#51032; &#49368;&#51008; &#49567;&#52432; &#55120;&#47476;&#45716; &#45236;&#50752; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;&#50501;&#51064;&#51012; &#46160;&#54840;&#54616;&#45716; &#44163;&#44284; &#51116;&#54032;&#54624; &#46412;&#50640; &#51032;&#51064;&#51012; &#50613;&#50872;&#54616;&#44172; &#54616;&#45716; &#44163;&#51060; &#49440;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#49696;&#51008; &#45796;&#53820;&#51012; &#51068;&#51004;&#53412;&#44256; &#44536; &#51077;&#51008; &#47588;&#47484; &#51088;&#52397;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#51008; &#44536;&#51032; &#47736;&#47581;&#51060; &#46104;&#44256; &#44536; &#51077;&#49696;&#51008; &#44536;&#51032; &#50689;&#54844;&#51032; &#44536;&#47932;&#51060; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;&#45224;&#51032; &#47568;&#54616;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#51032; &#47568;&#51008; &#48324;&#49885;&#44284; &#44057;&#50500;&#49436; &#48195; &#49549; &#44618;&#51008; &#45936;&#47196; &#45236;&#47140;&#44032;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;&#51088;&#44592;&#51032; &#51068;&#51012; &#44172;&#51012;&#47532; &#54616;&#45716; &#51088;&#45716; &#54056;&#44032; &#54616;&#45716; &#51088;&#51032; &#54805;&#51228;&#45768;&#46972;</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51008; &#44204;&#44256;&#54620; &#47581;&#45824;&#46972; &#51032;&#51064;&#51008; &#44536;&#47532;&#47196; &#45804;&#47140;&#44032;&#49436; &#50504;&#51204;&#54632;&#51012; &#50619;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;&#48512;&#51088;&#51032; &#51116;&#47932;&#51008; &#44536;&#51032; &#44204;&#44256;&#54620; &#49457;&#51060;&#46972; &#44536;&#44032; &#45458;&#51008; &#49457;&#48317; &#44057;&#51060; &#50668;&#44592;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;&#49324;&#46988;&#51032; &#47560;&#51020;&#51032; &#44368;&#47564;&#51008; &#47736;&#47581;&#51032; &#49440;&#48393;&#51060;&#50836; &#44216;&#49552;&#51008; &#51316;&#44480;&#51032; &#50526;&#51105;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;&#49324;&#50672;&#51012; &#46307;&#44592; &#51204;&#50640; &#45824;&#45813;&#54616;&#45716; &#51088;&#45716; &#48120;&#47144;&#54616;&#50668; &#50837;&#51012; &#45817;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;&#49324;&#46988;&#51032; &#49900;&#47161;&#51008; &#44536; &#48337;&#51012; &#45733;&#55176; &#51060;&#44592;&#47140;&#45768;&#50752; &#49900;&#47161;&#51060; &#49345;&#54616;&#47732; &#44536;&#44163;&#51012; &#45572;&#44032; &#51068;&#51004;&#53412;&#44192;&#45712;&#45264;</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;&#47749;&#52384;&#54620; &#51088;&#51032; &#47560;&#51020;&#51008; &#51648;&#49885;&#51012; &#50619;&#44256; &#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#44480;&#45716; &#51648;&#49885;&#51012; &#44396;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;&#49440;&#47932;&#51008; &#44536; &#49324;&#46988;&#51032; &#44600;&#51012; &#45320;&#44536;&#47101;&#44172; &#54616;&#47728; &#46608; &#51316;&#44480;&#54620; &#51088;&#51032; &#50526;&#51004;&#47196; &#44536;&#47484; &#51064;&#46020;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;&#49569;&#49324;&#50640; &#50896;&#44256;&#51032; &#47568;&#51060; &#48148;&#47480; &#44163; &#44057;&#51004;&#45208; &#44536; &#54588;&#44256;&#44032; &#50752;&#49436; &#48157;&#55176;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#51228;&#48708; &#48977;&#45716; &#44163;&#51008; &#45796;&#53820;&#51012; &#44536;&#52824;&#44172; &#54616;&#50668; &#44053;&#54620; &#51088; &#49324;&#51060;&#50640; &#54644;&#44208;&#52992; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;&#45432;&#50685;&#44172; &#54620; &#54805;&#51228;&#50752; &#54868;&#47785;&#54616;&#44592;&#44032; &#44204;&#44256;&#54620; &#49457;&#51012; &#52712;&#54616;&#44592; &#48372;&#45796; &#50612;&#47140;&#50868;&#51593; &#51060;&#47084;&#54620; &#45796;&#53820;&#51008; &#49328;&#49457; &#47928;&#48727;&#51109; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;&#49324;&#46988;&#51008; &#51077;&#50640;&#49436; &#45208;&#50724;&#45716; &#50676;&#47588;&#47196; &#54616;&#50668; &#48176;&#44032; &#48512;&#47476;&#44172; &#46104;&#45208;&#45768; &#44263; &#44536; &#51077;&#49696;&#50640;&#49436; &#45208;&#45716; &#44163;&#51004;&#47196;&#54616;&#50668; &#47564;&#51313;&#52992; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#51453;&#44256; &#49324;&#45716; &#44163;&#51060; &#54784;&#51032; &#44428;&#49464;&#50640; &#45804;&#47160;&#45208;&#45768; &#54784;&#47484; &#50416;&#44592; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#44536; &#50676;&#47588;&#47484; &#47673;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;&#50500;&#45236;&#47484; &#50619;&#45716; &#51088;&#45716; &#48373;&#51012; &#50619;&#44256; &#50668;&#54840;&#50752;&#44760; &#51008;&#52509;&#51012; &#48155;&#45716; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;&#44032;&#45212;&#54620; &#51088;&#45716; &#44036;&#51208;&#54620; &#47568;&#47196; &#44396;&#54616;&#50668;&#46020; &#48512;&#51088;&#45716; &#50628;&#54620; &#47568;&#47196; &#45824;&#45813;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;&#47566;&#51008; &#52828;&#44396;&#47484; &#50619;&#45716; &#51088;&#45716; &#54644;&#47484; &#45817;&#54616;&#44172; &#46104;&#44144;&#45768;&#50752; &#50612;&#46500; &#52828;&#44396;&#45716; &#54805;&#51228;&#48372;&#45796; &#52828;&#48128;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;&#49457;&#49892;&#55176; &#54665;&#54616;&#45716; &#44032;&#45212;&#54620; &#51088;&#45716; &#51077;&#49696;&#51060; &#54056;&#47140;&#54616;&#44256; &#48120;&#47144;&#54620; &#51088; &#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;&#51648;&#49885; &#50630;&#45716; &#49548;&#50896;&#51008; &#49440;&#52824; &#47803;&#54616;&#44256; &#48156;&#51060; &#44553;&#54620; &#49324;&#46988;&#51008; &#44536;&#47495;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;&#49324;&#46988;&#51060; &#48120;&#47144;&#54616;&#48064;&#47196; &#51088;&#44592; &#44600;&#51012; &#44413;&#44172; &#54616;&#44256; &#47560;&#51020;&#51004;&#47196; &#50668;&#54840;&#50752;&#47484; &#50896;&#47581;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;&#51116;&#47932;&#51008; &#47566;&#51008; &#52828;&#44396;&#47484; &#45908;&#54616;&#44172; &#54616;&#45208; &#44032;&#45212;&#54620;&#51593; &#52828;&#44396;&#44032; &#45130;&#50612;&#51648;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;&#44144;&#51667; &#51613;&#51064;&#51008; &#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#50836; &#44144;&#51667;&#47568;&#51012; &#45236;&#45716; &#51088;&#46020; &#54588;&#52824; &#47803;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;&#45320;&#44536;&#47084;&#50868; &#49324;&#46988;&#50640;&#44172;&#45716; &#51008;&#54812;&#47484; &#44396;&#54616;&#45716; &#51088;&#44032; &#47566;&#44256; &#49440;&#47932;&#51012; &#51452;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#49324;&#46988;&#47560;&#45796; &#52828;&#44396;&#44032; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;&#44032;&#45212;&#54620; &#51088;&#45716; &#44536; &#54805;&#51228;&#46308;&#50640;&#44172;&#46020; &#48120;&#50880;&#51012; &#48155;&#44144;&#46304; &#54616;&#47932;&#47728; &#52828;&#44396;&#50556; &#44536;&#47484; &#47680;&#47532; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; &#46384;&#46972;&#44032;&#47728; &#47568;&#54616;&#47140; &#54624;&#51648;&#46972;&#46020; &#44536;&#46308;&#51060; &#50630;&#50612;&#51276;&#51004; &#47532;&#46972;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;&#51648;&#54812;&#47484; &#50619;&#45716; &#51088;&#45716; &#51088;&#44592; &#50689;&#54844;&#51012; &#49324;&#46993;&#54616;&#44256; &#47749;&#52384;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#48373;&#51012; &#50619;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;&#44144;&#51667; &#51613;&#51064;&#51008; &#48268;&#51012; &#47732;&#52824; &#47803;&#54624; &#44163;&#51060;&#50836; &#44144;&#51667;&#47568;&#51012; &#45236;&#45716; &#51088;&#45716; &#47581;&#54624; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#44032; &#49324;&#52824;&#54616;&#45716; &#44163;&#51060; &#51201;&#45817;&#52824; &#47803;&#54616;&#44144;&#46304; &#54616;&#47932;&#47728; &#51333;&#51060; &#48169;&#48177;&#51012; &#45796;&#49828;&#47548;&#51060;&#47028;</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#45432;&#54616;&#44592;&#47484; &#45908;&#46356;&#54616;&#45716; &#44163;&#51060; &#49324;&#46988;&#51032; &#49836;&#44592;&#50836; &#54728;&#47932;&#51012; &#50857;&#49436;&#54616;&#45716; &#44163;&#51060; &#51088;&#44592;&#51032; &#50689;&#44305;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;&#50773;&#51032; &#45432;&#54632;&#51008; &#49324;&#51088;&#51032; &#48512;&#47476;&#51670;&#51020; &#44057;&#44256; &#44536;&#51032; &#51008;&#53469;&#51008; &#54400; &#50948;&#50640; &#51060;&#49836; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;&#48120;&#47144;&#54620; &#50500;&#46308;&#51008; &#44536; &#50500;&#48708;&#51032; &#51116;&#50521;&#51060;&#50836; &#45796;&#53804;&#45716; &#50500;&#45236;&#45716; &#51060;&#50612; &#46504;&#50612;&#51648;&#45716; &#47932;&#48169;&#50872;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;&#51665;&#44284; &#51116;&#47932;&#51008; &#51312;&#49345;&#50640;&#44172;&#49436; &#49345;&#49549;&#54616;&#44144;&#45768;&#50752; &#49836;&#44592;&#47196;&#50868; &#50500;&#45236;&#45716; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#47568;&#48120;&#50516;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;&#44172;&#51004;&#47492;&#51060; &#49324;&#46988;&#51004;&#47196; &#44618;&#51060; &#51104;&#46308;&#44172; &#54616;&#45208;&#45768; &#54644;&#53468;&#54620; &#49324;&#46988;&#51008; &#51452;&#47540; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;&#44228;&#47749;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#51648;&#53412;&#44144;&#45768;&#50752; &#44536; &#54665;&#49892;&#51012; &#49340;&#44032;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#51453;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;&#44032;&#45212;&#54620; &#51088;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760; &#44984;&#51060;&#45716; &#44163;&#51060;&#45768; &#44536; &#49440;&#54665;&#51012; &#44058;&#50500; &#51452;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;&#45348;&#44032; &#45348; &#50500;&#46308;&#50640;&#44172; &#49548;&#47581;&#51060; &#51080;&#51008;&#51593; &#44536;&#47484; &#51669;&#44228;&#54616;&#44256; &#51453;&#51068; &#47560;&#51020;&#51008; &#46160;&#51648; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;&#45432;&#54616;&#44592;&#47484; &#47609;&#47148;&#55176; &#54616;&#45716; &#51088;&#45716; &#48268;&#51012; &#48155;&#51012; &#44163;&#51060;&#46972; &#45348;&#44032; &#44536;&#47484; &#44148;&#51256; &#51452;&#47732; &#45796;&#49884; &#44148;&#51256; &#51452;&#44172; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;&#45320;&#45716; &#44428;&#44256;&#47484; &#46308;&#51004;&#47728; &#54984;&#44228;&#47484; &#48155;&#51004;&#46972; &#44536;&#47532;&#54616;&#47732; &#45348;&#44032; &#54596;&#44221;&#51008; &#51648;&#54812;&#47213;&#44172; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;&#49324;&#46988;&#51032; &#47560;&#51020;&#50640;&#45716; &#47566;&#51008; &#44228;&#54925;&#51060; &#51080;&#50612;&#46020; &#50724;&#51649; &#50668;&#54840;&#50752;&#51032; &#46907;&#51060; &#50756;&#51204;&#55176; &#49436;&#47532;&#46972;</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;&#49324;&#46988;&#51008; &#44536; &#51064;&#51088;&#54632;&#51004;&#47196; &#45224;&#50640;&#44172; &#49324;&#47784;&#54632;&#51012; &#48155;&#45712;&#45768;&#46972; &#44032;&#45212;&#54620; &#51088;&#45716; &#44144;&#51667;&#47568;&#54616;&#45716; &#51088;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;&#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#44163;&#51008; &#49324;&#46988;&#51004;&#47196; &#49373;&#47749;&#50640; &#51060;&#47476;&#44172; &#54616;&#45716; &#44163;&#51060;&#46972; &#44221;&#50808;&#54616;&#45716; &#51088;&#45716; &#51313;&#54616;&#44172; &#51648;&#45236;&#44256; &#51116;&#50521;&#51012; &#47564;&#45208;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;&#44172;&#51004;&#47480; &#51088;&#45716; &#44536; &#49552;&#51012; &#44536;&#47495;&#50640; &#45347;&#44256;&#46020; &#51077;&#51004;&#47196; &#50732;&#47532;&#44592;&#47484; &#44340;&#47196;&#50752;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;&#44144;&#47564;&#54620; &#51088;&#47484; &#46412;&#47532;&#46972; &#44536;&#47532;&#54616;&#47732; &#50612;&#47532;&#49437;&#51008; &#51088;&#46020; &#44221;&#49457;&#54616;&#47532;&#46972; &#47749;&#52384;&#54620; &#51088;&#47484; &#44204;&#52293;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#44032; &#51648;&#49885;&#51012; &#50619;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;&#50500;&#48708;&#47484; &#44396;&#48149;&#54616;&#44256; &#50612;&#48120;&#47484; &#51923;&#50500; &#45236;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45180;&#52824;&#47728; &#45733;&#50837;&#51012; &#48512;&#47476;&#45716; &#51088;&#49885;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#51648;&#49885;&#51032; &#47568;&#50432;&#50640;&#49436; &#46496;&#45208;&#44172; &#54616;&#45716; &#44368;&#54984;&#51012; &#46307;&#51648; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;&#47581;&#47161;&#46108; &#51613;&#51064;&#51008; &#44277;&#51032;&#47484; &#50629;&#49888;&#50668;&#44592;&#44256; &#50501;&#51064;&#51032; &#51077;&#51008; &#51396;&#50501;&#51012; &#49340;&#53412;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;&#49900;&#54032;&#51008; &#44144;&#47564;&#54620; &#51088;&#47484; &#50948;&#54616;&#50668; &#50696;&#48708;&#46108; &#44163;&#51060;&#50836; &#52292;&#52237;&#51008; &#50612;&#47532;&#49437;&#51008; &#51088;&#51032; &#46321;&#51012; &#50948;&#54616;&#50668; &#50696;&#48708;&#46108; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;&#54252;&#46020;&#51452;&#45716; &#44144;&#47564;&#52992; &#54616;&#45716; &#44163;&#51060;&#50836; &#46021;&#51452;&#45716; &#46496;&#46308;&#44172; &#54616;&#45716; &#44163;&#51060;&#46972; &#47924;&#47495; &#51060;&#50640; &#48120;&#54841;&#46104;&#45716; &#51088;&#50640;&#44172;&#45716; &#51648;&#54812;&#44032; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;&#50773;&#51032; &#51652;&#45432;&#45716; &#49324;&#51088;&#51032; &#48512;&#47476;&#51670;&#51020; &#44057;&#51004;&#45768; &#44536;&#47484; &#45432;&#54616;&#44172; &#54616;&#45716; &#44163;&#51008; &#51088;&#44592;&#51032; &#49373;&#47749;&#51012; &#54644;&#54616;&#45716; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;&#45796;&#53820;&#51012; &#47680;&#47532; &#54616;&#45716; &#44163;&#51060; &#49324;&#46988;&#50640;&#44172; &#50689;&#44305;&#51060;&#50612;&#45720; &#48120;&#47144;&#54620; &#51088;&#47560;&#45796; &#45796;&#53820;&#51012; &#51068;&#51004;&#53412;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#44172;&#51004;&#47480; &#51088;&#45716; &#44032;&#51012;&#50640; &#48173; &#44040;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#44144;&#46168; &#46412;&#50640;&#45716; &#44396;&#44152;&#54624;&#51648;&#46972;&#46020; &#50619;&#51648; &#47803;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;&#49324;&#46988;&#51032; &#47560;&#51020;&#50640; &#51080;&#45716; &#47784;&#47029;&#51008; &#44618;&#51008; &#47932; &#44057;&#51004;&#45768;&#46972; &#44536;&#47092;&#52236;&#46972;&#46020; &#47749;&#52384;&#54620; &#49324;&#46988;&#51008; &#44536;&#44163;&#51012; &#44600;&#50612; &#45236;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;&#47566;&#51008; &#49324;&#46988;&#51008; &#44033;&#44592; &#51088;&#44592;&#51032; &#51064;&#51088;&#54632;&#51012; &#51088;&#46993;&#54616;&#45208;&#45768; &#52649;&#49457;&#46108; &#51088;&#47484; &#45572;&#44032; &#47564;&#45216; &#49688; &#51080;&#51004;&#47028;</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;&#50756;&#51204;&#55176; &#54665;&#54616;&#45716; &#51088;&#44032; &#51032;&#51064;&#51060;&#46972; &#44536; &#54980;&#49552;&#50640;&#44172; &#48373;&#51060; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;&#49900;&#54032; &#51088;&#47532;&#50640; &#50505;&#51008; &#50773;&#51008; &#44536; &#45576;&#51004;&#47196; &#47784;&#46304; &#50501;&#51012; &#55145;&#50612;&#51648;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#45236;&#44032; &#45236; &#47560;&#51020;&#51012; &#51221;&#54616;&#44172; &#54616;&#50688;&#45796;,&#45236; &#51396;&#47484; &#44648;&#45143;&#54616;&#44172; &#54616;&#50688;&#45796; &#54624; &#51088;&#44032; &#45572;&#44396;&#45544;</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;&#54620;&#44208; &#44057;&#51648; &#50506;&#51008; &#51200;&#50872; &#52628;&#50752; &#47568;&#51008; &#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#48120;&#50892;&#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;&#48708;&#47197; &#50500;&#51060;&#46972;&#46020; &#44536; &#46041;&#51089;&#51004;&#47196; &#51088;&#44592;&#51032; &#54408;&#54665;&#51032; &#52397;&#44208;&#54616;&#47728; &#51221;&#51649;&#54620; &#50668;&#48512;&#47484; &#45208;&#53440;&#45236;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;&#46307;&#45716; &#44480;&#50752; &#48372;&#45716; &#45576;&#51008; &#45796; &#50668;&#54840;&#50752;&#51032; &#51648;&#51004;&#49888; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#45320;&#45716; &#51104;&#51088;&#44592;&#47484; &#51339;&#50500;&#54616;&#51648; &#47568;&#46972; &#45348;&#44032; &#48712;&#44417;&#54616;&#44172; &#46112;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972; &#45348; &#45576;&#51012; &#46888;&#46972; &#44536;&#47532;&#54616;&#47732; &#50577;&#49885;&#50640; &#51313;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;&#49324;&#45716; &#51088;&#44032; &#47932;&#44148;&#51060; &#51339;&#51648; &#47803;&#54616;&#45796; &#51339;&#51648; &#47803;&#54616;&#45796; &#54616;&#45796;&#44032; &#46028;&#50500;&#44036; &#54980;&#50640;&#45716; &#51088;&#46993;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;&#49464;&#49345;&#50640; &#44552;&#46020; &#51080;&#44256; &#51652;&#51452;&#46020; &#47566;&#44144;&#45768;&#50752; &#51648;&#54812;&#47196;&#50868; &#51077;&#49696;&#51060; &#45908;&#50865; &#44480;&#54620; &#48372;&#48176;&#45768;&#46972;</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;&#53440;&#51064;&#51012; &#50948;&#54616;&#50668; &#48372;&#51613;&#51060; &#46108; &#51088;&#51032; &#50743;&#51012; &#52712;&#54616;&#46972; &#50808;&#51064;&#46308;&#51032; &#48372;&#51613;&#51060; &#46108;&#51088;&#45716; &#44536; &#47800;&#51012; &#48380;&#47784; &#51105;&#55184;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;&#49549;&#51060;&#44256; &#52712;&#54620; &#49885;&#47932;&#51008; &#47579;&#51060; &#51339;&#51008;&#46319;&#54616;&#45208; &#54980;&#50640;&#45716; &#44536; &#51077;&#50640; &#47784;&#47000;&#44032; &#44032;&#46301;&#54616;&#44172; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;&#47924;&#47495; &#44221;&#50689;&#51008; &#51032;&#45436;&#54632;&#51004;&#47196; &#49457;&#52712;&#54616;&#45208;&#45768; &#47784;&#47029;&#51012; &#48288;&#54400;&#44256; &#51204;&#51137;&#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;&#46160;&#47336; &#45796;&#45768;&#47728; &#54620;&#45812;&#54616;&#45716; &#51088;&#45716; &#45224;&#51032; &#48708;&#48128;&#47484; &#45572;&#49444;&#54616;&#45768;&#45768; &#51077;&#49696;&#51012; &#48268;&#47536; &#51088;&#47484; &#49324;&#44480;&#51648; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;&#51088;&#44592;&#51032; &#50500;&#48708;&#45208; &#50612;&#48120;&#47484; &#51200;&#51452;&#54616;&#45716; &#51088;&#45716; &#44536; &#46321;&#48520;&#51060; &#50976;&#50516;&#51473;&#50640; &#44732;&#51664;&#51012; &#45817;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;&#52376;&#51020;&#50640; &#49549;&#55176; &#51105;&#51008; &#49328;&#50629;&#51008; &#47560;&#52840;&#45236; &#48373;&#51060; &#46104;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;&#45320;&#45716; &#50501;&#51012; &#44058;&#44192;&#45796; &#47568;&#54616;&#51648; &#47568;&#44256; &#50668;&#54840;&#50752;&#47484; &#44592;&#45796;&#47532;&#46972; &#44536;&#44032; &#45320;&#47484; &#44396;&#50896;&#54616;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;&#54620;&#44208; &#44057;&#51648; &#50506;&#51008; &#51200;&#50872; &#52628;&#45716; &#50668;&#54840;&#50752;&#51032; &#48120;&#50892;&#54616;&#49884;&#45716; &#44163;&#51060;&#50836; &#49549;&#51060;&#45716; &#51200;&#50872;&#51008; &#51339;&#51648; &#47803;&#54620; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;&#49324;&#46988;&#51032; &#44152;&#51020;&#51008; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#47568;&#48120;&#50516;&#45208;&#45768; &#49324;&#46988;&#51060; &#50612;&#52236; &#51088;&#44592;&#51032; &#44600;&#51012; &#50508; &#49688; &#51080;&#51004;&#47028;</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;&#54632;&#48512;&#47196; &#51060; &#47932;&#44148;&#51012; &#44144;&#47337;&#54616;&#45796;&#54616;&#50668; &#49436;&#50896;&#54616;&#44256; &#44536; &#54980;&#50640; &#49332;&#54588;&#47732; &#44536; &#44163;&#51060; &#44536;&#47932;&#51060; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;&#51648;&#54812;&#47196;&#50868; &#50773;&#51008; &#50501;&#51064;&#51012; &#53412;&#51656;&#54616;&#47728; &#53440;&#51089;&#54616;&#45716; &#48148;&#53300;&#47196; &#44536; &#50948;&#50640; &#44404;&#47532;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;&#49324;&#46988;&#51032; &#50689;&#54844;&#51008; &#50668;&#54840;&#50752;&#51032; &#46321;&#48520;&#51060;&#46972; &#49324;&#46988;&#51032; &#44618;&#51008; &#49549;&#51012; &#49332;&#54588;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;&#50773;&#51008; &#51064;&#51088;&#50752; &#51652;&#47532;&#47196; &#49828;&#49828;&#47196; &#48372;&#54840;&#54616;&#44256; &#44536; &#50948;&#46020; &#51064;&#51088;&#54632;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44204;&#44256;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;&#51210;&#51008; &#51088;&#51032; &#50689;&#54868;&#45716; &#44536; &#55192;&#51060;&#50836; &#45721;&#51008; &#51088;&#51032; &#50500;&#47492;&#45796;&#50868; &#44163;&#51008; &#48177;&#48156;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;&#49345;&#54616;&#44172; &#46412;&#47532;&#45716; &#44163;&#51060; &#50501;&#51012; &#50630;&#51060; &#54616;&#45208;&#45768; &#47588;&#45716; &#49324;&#46988;&#51032; &#49549;&#50640; &#44618;&#51060; &#46308;&#50612;&#44032;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;&#50773;&#51032; &#47560;&#51020;&#51060; &#50668;&#54840;&#50752;&#51032; &#49552;&#50640; &#51080;&#51020;&#51060; &#47560;&#52824; &#48372;&#51032; &#47932;&#44284; &#44057;&#50500;&#49436; &#44536;&#44032; &#51076;&#51032;&#47196; &#51064;&#46020;&#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;&#49324;&#46988;&#51032; &#54665;&#50948;&#44032; &#51088;&#44592; &#48372;&#44592;&#50640;&#45716; &#47784;&#46160; &#51221;&#51649;&#54616;&#50668;&#46020; &#50668;&#54840;&#50752;&#45716; &#49900;&#47161;&#51012; &#44048;&#52272;&#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;&#51032;&#50752; &#44277;&#54217;&#51012; &#54665;&#54616;&#45716; &#44163;&#51008; &#51228;&#49324; &#46300;&#47532;&#45716; &#44163;&#48372;&#45796; &#50668;&#54840;&#50752;&#44760;&#49436; &#44592;&#49240;&#44172; &#50668;&#44592;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;&#45576;&#51060; &#45458;&#51008; &#44163;&#44284; &#47560;&#51020;&#51060; &#44368;&#47564;&#54620; &#44163;&#44284; &#50501;&#51064;&#51032; &#54805;&#53685;&#54620; &#44163;&#51008; &#45796; &#51396;&#45768;&#46972;</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;&#48512;&#51648;&#47088;&#54620; &#51088;&#51032; &#44221;&#50689;&#51008; &#54413;&#48512;&#54632;&#50640; &#51060;&#47484; &#44163;&#51060;&#45208; &#51312;&#44553;&#54620; &#51088;&#45716; &#44417;&#54605;&#54632;&#50640; &#51060;&#47484; &#46384;&#47492;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;&#49549;&#51060;&#45716; &#47568;&#47196; &#51116;&#47932;&#51012; &#47784;&#51004;&#45716; &#44163;&#51008; &#51453;&#51020;&#51012; &#44396;&#54616;&#45716; &#44163;&#51060;&#46972; &#44263; &#48520;&#47140; &#45796;&#45768;&#45716; &#50504;&#44060;&#45768;&#46972;</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;&#50501;&#51064;&#51032; &#44053;&#54252;&#45716; &#51088;&#44592;&#47484; &#49548;&#47736;&#54616;&#45208;&#45768; &#51060;&#45716; &#44277;&#51032; &#54665;&#54616;&#44592;&#47484; &#49899;&#50612;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;&#51396;&#47484; &#53356;&#44172; &#48276;&#54620; &#51088;&#51032; &#44600;&#51008; &#49900;&#55176; &#44396;&#48512;&#47084;&#51648;&#44256; &#44648;&#45143;&#54620; &#51088;&#51032; &#44600;&#51008; &#44263;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;&#45796;&#53804;&#45716; &#50668;&#51064;&#44284; &#54632;&#44760; &#53360; &#51665;&#50640;&#49436; &#45208;&#45716; &#44163;&#48372;&#45796; &#50880;&#47561;&#50640;&#49436; &#54844;&#51088; &#49324;&#45716; &#44163;&#51060; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;&#50501;&#51064;&#51032; &#47560;&#51020;&#51008; &#45224;&#51032; &#51116;&#50521;&#51012; &#50896;&#54616;&#45208;&#45768; &#44536; &#51060;&#50883;&#46020; &#44536; &#50526;&#50640;&#49436; &#51008;&#54812;&#47484; &#51077;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;&#44144;&#47564;&#54620; &#51088;&#44032; &#48268;&#51012; &#48155;&#51004;&#47732; &#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#44221;&#49457;&#54616;&#44192;&#44256; &#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#44368;&#54984;&#51012; &#48155;&#51004;&#47732; &#51648;&#49885;&#51060; &#45908; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;&#51032;&#47196;&#50864;&#49888; &#51088;&#45716; &#50501;&#51064;&#51032; &#51665;&#51012; &#44048;&#52272;&#54616;&#49884;&#44256; &#50501;&#51064;&#51012; &#54872;&#45212;&#50640; &#45912;&#51648;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;&#44480;&#47484; &#47561;&#50500; &#44032;&#45212;&#54620; &#51088;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#47484; &#46307;&#51648; &#50500;&#45768;&#54616;&#47732; &#51088;&#44592;&#51032; &#48512;&#47476;&#51670;&#51012; &#46412;&#50640;&#46020; &#46308;&#51012; &#51088;&#44032; &#50630;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;&#51008;&#48128;&#54620; &#49440;&#47932;&#51008; &#45432;&#47484; &#49772;&#44172; &#54616;&#44256; &#54408;&#51032; &#45516;&#47932;&#51008; &#47609;&#47148;&#54620; &#48516;&#51012; &#44536;&#52824;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;&#44277;&#51032;&#47484; &#54665;&#54616;&#45716; &#44163;&#51060; &#51032;&#51064;&#50640;&#44172;&#45716; &#51600;&#44144;&#50880;&#51060;&#50836; &#51396;&#51064;&#50640;&#44172;&#45716; &#54056;&#47581;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;&#47749;&#52384;&#51032; &#44600;&#51012; &#46496;&#45212; &#49324;&#46988;&#51008; &#49324;&#47581;&#51032; &#54924;&#51473;&#50640; &#44144;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;&#50672;&#46973;&#51012; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#44032;&#45212;&#54616;&#44172; &#46104;&#44256; &#49696;&#44284; &#44592;&#47492;&#51012; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#48512;&#54616;&#44172; &#46104;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;&#50501;&#51064;&#51008; &#51032;&#51064;&#51032; &#45824;&#49549;&#51060; &#46104;&#44256; &#44452;&#49324;&#54620; &#51088;&#45716; &#51221;&#51649;&#54620; &#51088;&#51032; &#45824;&#49888;&#51060; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;&#45796;&#53804;&#47728; &#49457;&#45236;&#45716; &#50668;&#51064;&#44284; &#54632;&#44760; &#49324;&#45716; &#44163;&#48372;&#45796; &#44305;&#50556;&#50640;&#49436; &#54844;&#51088; &#49324;&#45716; &#44163;&#51060; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;&#51648;&#54812;&#51080;&#45716; &#51088;&#51032; &#51665;&#50640;&#45716; &#44480;&#54620; &#48372;&#48176;&#50752; &#44592;&#47492;&#51060; &#51080;&#51004;&#45208; &#48120;&#47144;&#54620; &#51088;&#45716; &#51060;&#44163;&#51012; &#45796; &#49340;&#53020;&#48260;&#47532;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;&#51032;&#50752; &#51064;&#51088;&#47484; &#46384;&#46972; &#44396;&#54616;&#45716; &#51088;&#45716; &#49373;&#47749;&#44284; &#51032;&#50752; &#50689;&#44305;&#51012; &#50619;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#50857;&#49324;&#51032; &#49457;&#50640; &#50732;&#46972;&#44032;&#49436; &#44536; &#49457;&#51032; &#44204;&#44256;&#55176; &#51032;&#47280;&#54616;&#45716; &#44163;&#51012; &#54028;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;&#51077;&#44284; &#54784;&#47484; &#51648;&#53412;&#45716; &#51088;&#45716; &#44536; &#50689;&#54844;&#51012; &#54872;&#45212;&#50640;&#49436; &#48372;&#51204;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;&#47924;&#47168;&#54616;&#44256; &#44368;&#47564;&#54620; &#51088;&#47484; &#51060;&#47492;&#54616;&#50668; &#47581;&#47161;&#46108; &#51088;&#46972; &#54616;&#45208;&#45768; &#51060;&#45716; &#45336;&#52824;&#45716; &#44368;&#47564;&#51004;&#47196; &#54665;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;&#44172;&#51004;&#47480; &#51088;&#51032; &#51221;&#50837;&#51060; &#44536;&#47484; &#51453;&#51060;&#45208;&#45768; &#51060;&#45716; &#44536; &#49552;&#51004;&#47196; &#51068;&#54616;&#44592;&#47484; &#49899;&#50612; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;&#50612;&#46500; &#51088;&#45716; &#51333;&#51068;&#53664;&#47197; &#53456;&#54616;&#44592;&#47564; &#54616;&#45208; &#51032;&#51064;&#51008; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#44256; &#49884;&#51228;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;&#50501;&#51064;&#51032; &#51228;&#47932;&#51008; &#48376;&#47000; &#44032;&#51613;&#54616;&#44144;&#46304; &#54616;&#47932;&#47728; &#50501;&#54620; &#46907;&#51004;&#47196; &#46300;&#47532;&#45716; &#44163;&#51060;&#47028;</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;&#44144;&#51667; &#51613;&#51064;&#51008; &#54056;&#47581;&#54616;&#47140;&#45768;&#50752; &#54869;&#49892;&#54620; &#51613;&#51064;&#51032; &#47568;&#51008; &#55192;&#51060; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;&#50501;&#51064;&#51008; &#44536; &#50620;&#44404;&#51012; &#44403;&#44172; &#54616;&#45208; &#51221;&#51649;&#54620; &#51088;&#45716; &#44536; &#54665;&#50948;&#47484; &#49340;&#44032;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;&#51648;&#54812;&#47196;&#46020; &#47749;&#52384;&#47196;&#46020; &#47784;&#47029;&#51004;&#47196;&#46020; &#50668;&#54840;&#50752;&#47484; &#45817;&#52824; &#47803;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;&#49912;&#50872; &#45216;&#51012; &#50948;&#54616;&#50668; &#47560;&#48337;&#51012; &#50696;&#48708;&#54616;&#44144;&#45768;&#50752; &#51060;&#44608;&#51008; &#50668;&#54840;&#50752;&#44760; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;&#47566;&#51008; &#51116;&#47932;&#48372;&#45796; &#47749;&#50696;&#47484; &#53469;&#54624; &#44163;&#51060;&#50836; &#51008;&#51060;&#45208; &#44552;&#48372;&#45796; &#51008;&#52509;&#51012; &#45908;&#50865; &#53469;&#54624; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;&#48712;&#48512;&#44032; &#49438;&#50668; &#49332;&#44144;&#45768;&#50752; &#47924;&#47495; &#44536;&#46308;&#51012; &#51648;&#51004;&#49888; &#51060;&#45716; &#50668;&#54840;&#50752;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#51116;&#50521;&#51012; &#48372;&#47732; &#49704;&#50612; &#54588;&#54616;&#50668;&#46020; &#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#51008; &#45208;&#50500;&#44032;&#45796;&#44032; &#54644;&#47484; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#44216;&#49552;&#44284; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54632;&#51032; &#48372;&#51025;&#51008; &#51116;&#47932;&#44284; &#50689;&#44305;&#44284; &#49373;&#47749;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;&#54056;&#50669;&#54620; &#51088;&#51032; &#44600;&#50640;&#45716; &#44032;&#49884;&#50752; &#50732;&#47924;&#44032; &#51080;&#44144;&#45768;&#50752; &#50689;&#54844;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#51060;&#47484; &#47680;&#47532; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;&#47560;&#46405;&#55176; &#54665;&#54624; &#44600;&#51012; &#50500;&#51060;&#50640;&#44172; &#44032;&#47476;&#52824;&#46972; &#44536;&#47532;&#54616;&#47732; &#45721;&#50612;&#46020; &#44536;&#44163;&#51012; &#46496;&#45208;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;&#48512;&#51088;&#45716; &#44032;&#45212;&#54620; &#51088;&#47484; &#51452;&#44288;&#54616;&#44256; &#48730;&#51652; &#51088;&#45716; &#52292;&#51452;&#51032; &#51333;&#51060; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;&#50501;&#51012; &#49100;&#47532;&#45716; &#51088;&#45716; &#51116;&#50521;&#51012; &#44144;&#46160;&#47532;&#45768; &#44536; &#48516;&#45432;&#51032; &#44592;&#49464;&#44032; &#49632;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;&#49440;&#54620; &#45576;&#51012; &#44032;&#51652; &#51088;&#45716; &#48373;&#51012; &#48155;&#51004;&#47532;&#45768; &#51060;&#45716; &#50577;&#49885;&#51012; &#44032;&#45212;&#54620; &#51088;&#50640;&#44172; &#51468;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#44144;&#47564;&#54620; &#51088;&#47484; &#51923;&#50500;&#45236;&#47732; &#45796;&#53820;&#51060; &#49772;&#44256; &#49912;&#50880;&#44284; &#49688;&#50837;&#51060; &#44536;&#52824;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;&#47560;&#51020;&#51032; &#51221;&#44208;&#51012; &#49324;&#47784;&#54616;&#45716; &#51088;&#51032; &#51077;&#49696;&#50640;&#45716; &#45909;&#51060; &#51080;&#51004;&#48064;&#47196; &#51076;&#44552;&#51060; &#44536;&#51032; &#52828;&#44396;&#44032; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#51648;&#49885;&#51080;&#45716; &#51088;&#47484; &#44536; &#45576;&#51004;&#47196; &#51648;&#53412;&#49884;&#45208; &#44452;&#49324;&#54620; &#51088;&#51032; &#47568;&#51008; &#54056;&#54616;&#44172; &#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;&#44172;&#51004;&#47480; &#51088;&#45716; &#47568;&#54616;&#44592;&#47484; &#49324;&#51088;&#44032; &#48150;&#50640; &#51080;&#51008;&#51593; &#45236;&#44032; &#45208;&#44032;&#47732; &#44144;&#47532;&#50640;&#49436; &#52258;&#44592;&#44192;&#45796; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#51020;&#45376;&#51032; &#51077;&#51008; &#44618;&#51008; &#54632;&#51221;&#51060;&#46972; &#50668;&#54840;&#50752;&#51032; &#45432;&#47484; &#45817;&#54620; &#51088;&#45716; &#44144;&#44592; &#48736;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#50500;&#51060;&#51032; &#47560;&#51020;&#50640;&#45716; &#48120;&#47144;&#54620; &#44163;&#51060; &#50621;&#54804;&#51004;&#45208; &#51669;&#44228;&#54616;&#45716; &#52292;&#52237;&#51060; &#51060;&#47484; &#47680;&#47532; &#51923;&#50500;&#45236;&#47532;&#46972;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;&#51060;&#47484; &#50619;&#51004;&#47140;&#44256; &#44032;&#45212;&#54620; &#51088;&#47484; &#54617;&#45824;&#54616;&#45716; &#51088;&#50752; &#48512;&#51088;&#50640;&#44172; &#51452;&#45716; &#51088;&#45716; &#44032;&#45212;&#54616;&#50668;&#51656; &#49104;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;&#45320;&#45716; &#44480;&#47484; &#44592;&#50872;&#50668; &#51648;&#54812;&#51080;&#45716; &#51088;&#51032; &#47568;&#50432;&#51012; &#46308;&#51004;&#47728; &#45236; &#51648;&#49885;&#50640; &#47560;&#51020;&#51012; &#46168;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;&#51060;&#44163;&#51012; &#45348; &#49549;&#50640; &#48372;&#51316;&#54616;&#47728; &#45348; &#51077;&#49696;&#50640; &#51080;&#44172; &#54632;&#51060; &#50500;&#47492;&#45796;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;&#45236;&#44032; &#45320;&#47196; &#50668;&#54840;&#50752;&#47484; &#51032;&#47280;&#54616;&#44172; &#54616;&#47140; &#54616;&#50668; &#51060;&#44163;&#51012; &#50724;&#45720; &#53945;&#48324;&#55176; &#45348;&#44172; &#50508;&#44172; &#54616;&#50688;&#45432;&#45768;</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;&#45236;&#44032; &#47784;&#47029;&#44284; &#51648;&#49885;&#51032; &#50500;&#47492;&#45796;&#50868; &#44163;&#51012; &#44592;&#47197;&#54616;&#50668;</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;&#45320;&#47196; &#51652;&#47532;&#51032; &#54869;&#49892;&#54620; &#47568;&#50432;&#51012; &#44648;&#45803;&#44172; &#54616;&#47728; &#46608; &#45320;&#47484; &#48372;&#45236;&#45716; &#51088;&#50640;&#44172; &#51652;&#47532;&#51032; &#47568;&#50432;&#51004;&#47196; &#54924;&#45813;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060; &#50500;&#45768;&#45264;</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;&#50557;&#54620; &#51088;&#47484; &#50557;&#54616;&#45796;&#44256; &#53448;&#52712;&#54616;&#51648; &#47568;&#47728; &#44260;&#44256;&#54620; &#51088;&#47484; &#49457;&#47928;&#50640;&#49436; &#50517;&#51228;&#54616;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;&#45824;&#51200; &#50668;&#54840;&#50752;&#44760;&#49436; &#49888;&#50896;&#54616;&#50668; &#51452;&#49884;&#44256; &#46608; &#44536;&#47484; &#45432;&#47029;&#54616;&#45716; &#51088;&#51032; &#49373;&#47749;&#51012; &#48764;&#50519;&#51004;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;&#45432;&#47484; &#54408;&#45716; &#51088;&#50752; &#49324;&#44480;&#51648; &#47568;&#47728; &#50872;&#48516;&#54620; &#51088;&#50752; &#46041;&#54665;&#54616;&#51648; &#47568;&#51648;&#45768;</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;&#44536; &#54665;&#50948;&#47484; &#48376;&#48155;&#50500;&#49436; &#45348; &#50689;&#54844;&#51012; &#50732;&#47924;&#50640; &#48736;&#52832;&#44620; &#46160;&#47140;&#50880;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;&#45320;&#45716; &#49324;&#46988;&#51004;&#47196; &#45908;&#48520;&#50612; &#49552;&#51012; &#51105;&#51648; &#47568;&#47728; &#45224;&#51032; &#48730;&#50640; &#48372;&#51613;&#51060; &#46104;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;&#47564;&#51068; &#44058;&#51012; &#44163;&#51060; &#50630;&#51004;&#47732; &#45348; &#45572;&#50868; &#52840;&#49345;&#46020; &#48764;&#50519;&#44600; &#44163;&#51060;&#46972; &#45348;&#44032; &#50612;&#52236; &#44536;&#47532;&#54616;&#44192;&#45712;&#45264;</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;&#45348; &#49440;&#51312;&#51032; &#49464;&#50868; &#50715; &#51648;&#44228;&#49437;&#51012; &#50734;&#44592;&#51648; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;&#45348;&#44032; &#51088;&#44592; &#49324;&#50629;&#50640; &#44540;&#49892;&#54620; &#49324;&#46988;&#51012; &#48372;&#50520;&#45712;&#45264; &#51060;&#47084;&#54620; &#49324;&#46988;&#51008; &#50773; &#50526;&#50640; &#49444; &#44163;&#51060;&#50836; &#52380;&#54620; &#51088; &#50526;&#50640; &#49436;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;&#45348;&#44032; &#44288;&#50896;&#44284; &#54632;&#44760; &#50505;&#50500; &#51020;&#49885;&#51012; &#47673;&#44172; &#46104;&#44144;&#46304; &#49340;&#44032; &#45348; &#50526;&#50640; &#51080;&#45716; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648; &#49373;&#44033;&#54616;&#47728;</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;&#45348;&#44032; &#47564;&#51068; &#53456;&#49885;&#51088;&#50668;&#46304; &#45348; &#47785;&#50640; &#52860;&#51012; &#46168; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;&#44536; &#51652;&#52268;&#51012; &#53456;&#54616;&#51648; &#47568;&#46972; &#44536;&#44163;&#51008; &#44036;&#49324;&#54616;&#44172; &#48288;&#54396; &#49885;&#47932;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;&#48512;&#51088; &#46104;&#44592;&#50640; &#50528;&#50416;&#51648; &#47568;&#44256; &#45348; &#49324;&#49324;&#47196;&#50868; &#51648;&#54812;&#47484; &#48260;&#47540;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;&#45348;&#44032; &#50612;&#52236; &#54728;&#47924;&#54620; &#44163;&#50640; &#51452;&#47785;&#54616;&#44192;&#45712;&#45264; &#51221;&#45397;&#55176; &#51116;&#47932;&#51008; &#45216;&#44060;&#47484; &#45236;&#50612; &#54616;&#45720;&#50640; &#45208;&#45716; &#46021;&#49688;&#47532;&#52376;&#47100; &#45216;&#50500;&#44032;&#47532;&#46972;</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;&#50501;&#54620; &#45576;&#51060; &#51080;&#45716; &#51088;&#51032; &#51020;&#49885;&#51012; &#47673;&#51648; &#47568;&#47728; &#44536; &#51652;&#52268;&#51012; &#53456;&#54616;&#51648; &#47568;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;&#45824;&#51200; &#44536; &#47560;&#51020;&#51032; &#49373;&#44033;&#51060; &#50612;&#46496;&#54616;&#47732; &#44536; &#50948;&#51064;&#46020; &#44536;&#47084;&#54620;&#51593; &#44536;&#44032; &#45320;&#45908;&#47084; &#47673;&#44256; &#47560;&#49884;&#46972; &#54624;&#51648;&#46972;&#46020; &#44536; &#47560;&#51020;&#51008; &#45320;&#50752; &#54632;&#44760;&#54616;&#51648; &#50500;&#45768;&#54632;&#51060;&#46972;</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;&#45348;&#44032; &#51312;&#44552; &#47673;&#51008; &#44163;&#46020; &#53664;&#54616;&#44192;&#44256; &#45348; &#50500;&#47492;&#45796;&#50868; &#47568;&#46020; &#54747;&#46108; &#45936;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972;</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#51032; &#44480;&#50640; &#47568;&#54616;&#51648; &#47568;&#51648;&#45768; &#51060;&#45716; &#44536;&#44032; &#45348; &#51648;&#54812;&#47196;&#50868; &#47568;&#51012; &#50629;&#49888;&#50668;&#44600; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;&#50715; &#51648;&#44228;&#49437;&#51012; &#50734;&#44592;&#51648; &#47568;&#47728; &#50808;&#47196;&#50868; &#51088;&#49885;&#51032; &#48173;&#51012; &#52840;&#48276;&#54616;&#51648; &#47568;&#52236;&#50612;&#45796;</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;&#45824;&#51200; &#44536;&#46308;&#51032; &#44396;&#49549;&#51088;&#45716; &#44053;&#54616;&#49884;&#45768; &#45320;&#47484; &#45824;&#51201;&#54616;&#49324; &#44536; &#50896;&#51012; &#54196;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;&#54984;&#44228;&#50640; &#52265;&#49900;&#54616;&#47728; &#51648;&#49885;&#51032; &#47568;&#50432;&#50640; &#44480;&#47484; &#44592;&#50872;&#51060;&#46972;</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;&#50500;&#51060;&#47484; &#54984;&#44228;&#54616;&#51648; &#50500;&#45768;&#52824; &#47568;&#46972; &#52292;&#52237;&#51004;&#47196; &#44536;&#47484; &#46412;&#47540;&#51648;&#46972;&#46020; &#51453;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;&#44536;&#47484; &#52292;&#52237;&#51004;&#47196; &#46412;&#47532;&#47732; &#44536; &#50689;&#54844;&#51012; &#51020;&#48512;&#50640;&#49436; &#44396;&#50896;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#47564;&#51068; &#45348; &#47560;&#51020;&#51060; &#51648;&#54812;&#47196;&#50864;&#47732; &#45208; &#44263; &#45236; &#47560;&#51020;&#51060; &#51600;&#44161;&#44192;&#44256;</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;&#47564;&#51068; &#45348; &#51077;&#49696;&#51060; &#51221;&#51649;&#51012; &#47568;&#54616;&#47732; &#45236; &#49549;&#51060; &#50976;&#53132;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;&#45348; &#47560;&#51020;&#51004;&#47196; &#51396;&#51064;&#51032; &#54805;&#53685;&#51012; &#48512;&#47084;&#50892;&#54616;&#51648; &#47568;&#44256; &#54637;&#49345; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#46972;</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;&#51221;&#45397;&#55176; &#45348; &#51109;&#47000;&#44032; &#51080;&#44192;&#44256; &#45348; &#49548;&#47581;&#51060; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#45320;&#45716; &#46307;&#44256; &#51648;&#54812;&#47484; &#50619;&#50612; &#45348; &#47560;&#51020;&#51012; &#51221;&#47196;&#47196; &#51064;&#46020;&#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;&#49696;&#51012; &#51600;&#44200;&#54616;&#45716; &#51088;&#50752; &#44256;&#44592;&#47484; &#53456;&#54616;&#45716; &#51088;&#47196; &#45908;&#48520;&#50612; &#49324;&#44480;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;&#49696; &#52712;&#54616;&#44256; &#53456;&#49885;&#54616;&#45716; &#51088;&#45716; &#44032;&#45212;&#54616;&#50668;&#51656; &#44163;&#51060;&#50836; &#51104; &#51088;&#44592;&#47484; &#51600;&#44200;&#54616;&#45716; &#51088;&#45716; &#54644;&#50612;&#51652; &#50743;&#51012; &#51077;&#51012; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;&#45320; &#45235;&#51008; &#50500;&#48708;&#50640;&#44172; &#52397;&#51333;&#54616;&#44256; &#45348; &#45721;&#51008; &#50612;&#48120;&#47484; &#44221;&#55176; &#50668;&#44592;&#51648; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;&#51652;&#47532;&#47484; &#49324;&#44256;&#49436; &#54036;&#51648; &#47568;&#47728; &#51648;&#54812;&#50752; &#54984;&#44228;&#50752; &#47749;&#52384;&#46020; &#44536;&#47532;&#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;&#51032;&#51064;&#51032; &#50500;&#48708;&#45716; &#53356;&#44172; &#51600;&#44144;&#50872; &#44163;&#51060;&#50836; &#51648;&#54812;&#47196;&#50868; &#51088;&#49885;&#51012; &#45235;&#51008; &#51088;&#45716; &#44536;&#47484; &#51064;&#54616;&#50668; &#51600;&#44144;&#50872; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;&#45348; &#48512;&#47784;&#47484; &#51600;&#44161;&#44172; &#54616;&#47728; &#45320; &#45235;&#51008; &#50612;&#48120;&#47484; &#44592;&#49240;&#44172; &#54616;&#46972;</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#45348; &#47560;&#51020;&#51012; &#45236;&#44172; &#51452;&#47728; &#45348; &#45576;&#51004;&#47196; &#45236; &#44600;&#51012; &#51600;&#44144;&#50892;&#54624;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;&#45824;&#51200; &#51020;&#45376;&#45716; &#44618;&#51008; &#44396;&#47105;&#51060;&#50836; &#51060;&#48169; &#50668;&#51064;&#51008; &#51329;&#51008; &#54632;&#51221;&#51060;&#46972;</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;&#44536;&#45716; &#44053;&#46020; &#44057;&#51060; &#47588;&#48373;&#54616;&#47728; &#51064;&#44036;&#50640; &#44452;&#49324;&#54620; &#51088;&#44032; &#47566;&#50500;&#51648;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;&#51116;&#50521;&#51060; &#45656;&#44172; &#51080;&#45712;&#45544; &#44540;&#49900;&#51060; &#45656;&#44172; &#51080;&#45712;&#45544; &#48516;&#51137;&#51060; &#45656;&#44172; &#51080;&#45712;&#45544; &#50896;&#47581;&#51060; &#45656;&#44172; &#51080;&#45712;&#45544; &#44620;&#45805; &#50630;&#45716; &#52285;&#49345;&#51060; &#45656;&#44172; &#51080;&#45712;&#45544; &#48521;&#51008; &#45576;&#51060; &#45656;&#44172; &#51080;&#45712;&#45544;</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;&#49696;&#50640; &#51104;&#44596; &#51088;&#50640;&#44172; &#51080;&#44256; &#54844;&#54633;&#54620; &#49696;&#51012; &#44396;&#54616;&#47084; &#45796;&#45768;&#45716; &#51088;&#50640;&#44172; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;&#54252;&#46020;&#51452;&#45716; &#48521;&#44256; &#51092;&#50640;&#49436; &#48264;&#51789;&#51060;&#47728; &#49692;&#54616;&#44172; &#45236;&#47140;&#44032;&#45208;&#45768; &#45320;&#45716; &#44536;&#44163;&#51012; &#48372;&#51648;&#46020; &#47568;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;&#51060;&#44163;&#51060; &#47560;&#52840;&#45236; &#48192; &#44057;&#51060; &#47932; &#44163;&#51060;&#50836; &#46021;&#49324; &#44057;&#51060; &#50144; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;&#46608; &#45348; &#45576;&#50640;&#45716; &#44340;&#51060;&#54620; &#44163;&#51060; &#48372;&#51068; &#44163;&#51060;&#50836; &#45348; &#47560;&#51020;&#51008; &#47581;&#47161;&#46108; &#44163;&#51012; &#48156;&#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;&#45320;&#45716; &#48148;&#45796; &#44032;&#50868;&#45936; &#45572;&#50868; &#51088; &#44057;&#51012; &#44163;&#51060;&#50836; &#46043;&#45824; &#50948;&#50640; &#45572;&#50868; &#51088; &#44057;&#51012; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;&#45348;&#44032; &#49828;&#49828;&#47196; &#47568;&#54616;&#44592;&#47484; &#49324;&#46988;&#51060; &#45208;&#47484; &#46412;&#47140;&#46020; &#45208;&#45716; &#50500;&#54532;&#51648; &#50500;&#45768;&#54616;&#44256; &#45208;&#47484; &#49345;&#54616;&#44172; &#54616;&#50668;&#46020; &#45236;&#44172; &#44048;&#44033;&#51060; &#50630;&#46020;&#45796; &#45236;&#44032; &#50616;&#51228;&#45208; &#44656;&#44620; &#45796;&#49884; &#49696;&#51012; &#52286;&#44192;&#45796; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;&#45320;&#45716; &#50501;&#51064;&#51032; &#54805;&#53685;&#51012; &#48512;&#47084;&#50892;&#54616;&#51648; &#47568;&#47728; &#44536;&#50752; &#54632;&#44760; &#51080;&#44592;&#46020; &#50896;&#54616;&#51648; &#47568;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;&#44536;&#46308;&#51032; &#47560;&#51020;&#51008; &#44053;&#54252;&#47484; &#54408;&#44256; &#44536; &#51077;&#49696;&#51008; &#51092;&#54644;&#47484; &#47568;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;&#51665;&#51008; &#51648;&#54812;&#47196; &#47568;&#48120;&#50516;&#50500; &#44148;&#52629;&#46104;&#44256; &#47749;&#52384;&#47196; &#47568;&#48120;&#50516;&#50500; &#44204;&#44256;&#55176; &#46104;&#47728;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;&#46608; &#48169;&#46308;&#51008; &#51648;&#49885;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44033;&#51333; &#44480;&#54616;&#44256; &#50500;&#47492;&#45796;&#50868; &#48372;&#48176;&#47196; &#52292;&#50864;&#44172; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;&#51648;&#54812; &#51080;&#45716; &#51088;&#45716; &#44053;&#54616;&#44256; &#51648;&#49885; &#51080;&#45716; &#51088;&#45716; &#55192;&#51012; &#45908;&#54616;&#45208;&#45768;</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;&#45320;&#45716; &#47784;&#47029;&#51004;&#47196; &#49912;&#50864;&#46972; &#49849;&#47532;&#45716; &#47784;&#49324;&#44032; &#47566;&#51020;&#50640; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;&#51648;&#54812;&#45716; &#45320;&#47924; &#45458;&#50500;&#49436; &#48120;&#47144;&#54620; &#51088;&#51032; &#48120;&#52824;&#51648; &#47803;&#54624; &#44163;&#51060;&#48064;&#47196; &#44536;&#45716; &#49457;&#47928;&#50640;&#49436; &#51077;&#51012; &#50676;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;&#50501;&#51012; &#54665;&#54616;&#44592;&#47484; &#44928;&#54616;&#45716; &#51088;&#47484; &#51068;&#52972;&#50612; &#49324;&#53945;&#54620; &#51088;&#46972; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#51032; &#49373;&#44033;&#51008; &#51396;&#50836; &#44144;&#47564;&#54620; &#51088;&#45716; &#49324;&#46988;&#51032; &#48120;&#50880;&#51012; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;&#45348;&#44032; &#47564;&#51068; &#54872;&#45212;&#45216;&#50640; &#45209;&#45812;&#54616;&#47732; &#45348; &#55192;&#51032; &#48120;&#50557;&#54632;&#51012; &#48372;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;&#45320;&#45716; &#49324;&#47581;&#51004;&#47196; &#45132;&#47140;&#44032;&#45716; &#51088;&#47484; &#44148;&#51256;&#51452;&#47728; &#49332;&#47449;&#51012; &#45817;&#54616;&#44172; &#46108; &#51088;&#47484; &#44396;&#50896;&#54616;&#51648; &#50500;&#45768;&#52824; &#47568;&#46972;</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;&#45348;&#44032; &#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#44536;&#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#45432;&#46972; &#54624;&#51648;&#46972;&#46020; &#47560;&#51020;&#51012; &#51200;&#50872;&#51656; &#54616;&#49884;&#45716; &#51060;&#44032; &#50612;&#52236; &#53685;&#52272;&#54616;&#51648; &#47803;&#54616;&#49884;&#44192;&#51004;&#47728; &#45348; &#50689;&#54844;&#51012; &#51648;&#53412;&#49884;&#45716; &#51060;&#44032; &#50612;&#52236; &#50508;&#51648; &#47803;&#54616;&#49884;&#44192;&#45712;&#45264; &#44536;&#44032; &#44033; &#49324;&#46988;&#51032; &#54665;&#50948;&#45824;&#47196; &#48372;&#51025;&#54616;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#44992;&#51012; &#47673;&#51004;&#46972; &#51060;&#44163;&#51060; &#51339;&#51004;&#45768;&#46972; &#49569;&#51060;&#44992;&#51012; &#47673;&#51004;&#46972; &#51060;&#44163;&#51060; &#45348; &#51077;&#50640; &#45796;&#45768;&#46972;</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;&#51648;&#54812;&#44032; &#45348; &#50689;&#54844;&#50640;&#44172; &#51060;&#50752; &#44057;&#51008; &#51460;&#51012; &#50508;&#46972; &#51060;&#44163;&#51012; &#50619;&#51004;&#47732; &#51221;&#45397;&#55176; &#45348; &#51109;&#47000;&#44032; &#51080;&#44192;&#44256; &#45348; &#49548;&#47581;&#51060; &#45130;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;&#50501;&#54620; &#51088;&#50668; &#51032;&#51064;&#51032; &#51665;&#51012; &#50687;&#48372;&#51648; &#47568;&#47728; &#44536; &#49772;&#45716; &#52376;&#49548;&#47484; &#54736;&#51648; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;&#45824;&#51200; &#51032;&#51064;&#51008; &#51068;&#44273;&#48264; &#45336;&#50612;&#51656;&#51648;&#46972;&#46020; &#45796;&#49884; &#51068;&#50612;&#45208;&#47140;&#45768;&#50752; &#50501;&#51064;&#51008; &#51116;&#50521;&#51004;&#47196; &#51064;&#54616;&#50668; &#50638;&#46300;&#47084;&#51648;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;&#45348; &#50896;&#49688;&#44032; &#45336;&#50612;&#51656; &#46412;&#50640; &#51600;&#44144;&#50892;&#54616;&#51648; &#47568;&#47728; &#44536;&#44032; &#50638;&#46300;&#47084;&#51656; &#46412;&#50640; &#47560;&#51020;&#50640; &#44592;&#48848;&#54616;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44163;&#51012; &#48372;&#49884;&#44256; &#44592;&#48848; &#50500;&#45768;&#54616;&#49324; &#44536; &#51652;&#45432;&#47484; &#44536;&#50640;&#44172;&#49436; &#50734;&#44592;&#49892;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;&#45320;&#45716; &#54665;&#50501;&#51088;&#51032; &#46301;&#51032;&#54632;&#51012; &#51064;&#54616;&#50668; &#48516;&#51012; &#54408;&#51648; &#47568;&#47728; &#50501;&#51064;&#51032; &#54805;&#53685;&#51012; &#48512;&#47084;&#50892;&#54616;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;&#45824;&#51200; &#54665;&#50501;&#51088;&#45716; &#51109;&#47000;&#44032; &#50630;&#44192;&#44256; &#50501;&#51064;&#51032; &#46321;&#48520;&#51008; &#44732;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#50668;&#54840;&#50752;&#50752; &#50773;&#51012; &#44221;&#50808;&#54616;&#44256; &#48152;&#50669;&#51088;&#47196; &#45908;&#48520;&#50612; &#49324;&#44480;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;&#45824;&#51200; &#44536;&#46308;&#51032; &#51116;&#50521;&#51008; &#49549;&#55176; &#51076;&#54616;&#47532;&#45768; &#51060; &#46160; &#51088;&#51032; &#47736;&#47581;&#51012; &#45572;&#44032; &#50508;&#47028;</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;&#51060;&#44163;&#46020; &#51648;&#54812;&#47196;&#50868; &#51088;&#51032; &#47568;&#50432;&#51060;&#46972; &#51116;&#54032;&#54624; &#46412;&#50640; &#45231;&#51012; &#48372;&#50500;&#51452;&#45716; &#44163;&#51060;&#50739;&#51648; &#47803;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;&#47924;&#47495; &#50501;&#51064;&#45908;&#47084; &#50739;&#45796; &#54616;&#45716; &#51088;&#45716; &#48177;&#49457;&#50640;&#44172; &#51200;&#51452;&#47484; &#48155;&#51012; &#44163;&#51060;&#50836; &#44397;&#48124;&#50640;&#44172; &#48120;&#50880;&#51012; &#48155;&#51004;&#47140;&#45768;&#50752;</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;&#50724;&#51649; &#44536;&#47484; &#44204;&#52293;&#54616;&#45716; &#51088;&#45716; &#44592;&#49256;&#51012; &#50619;&#51012; &#44163;&#51060;&#50836; &#46608; &#51339;&#51008; &#48373;&#51012; &#48155;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;&#51201;&#45817;&#54620; &#47568;&#47196; &#45824;&#45813;&#54632;&#51008; &#51077;&#47582;&#52644;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;&#45348; &#51068;&#51012; &#48150;&#50640;&#49436; &#45796;&#49828;&#47532;&#47728; &#48173;&#50640;&#49436; &#50696;&#48708;&#54616;&#44256; &#44536; &#54980;&#50640; &#45348; &#51665;&#51012; &#49464;&#50872;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;&#45320;&#45716; &#44620;&#45805;&#50630;&#51060; &#45348; &#51060;&#50883;&#51012; &#52432;&#49436; &#51613;&#51064;&#51060; &#46104;&#51648; &#47568;&#47728; &#45348; &#51077;&#49696;&#47196; &#49549;&#51060;&#51648; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;&#45320;&#45716; &#44536;&#44032; &#45236;&#44172; &#54665;&#54632; &#44057;&#51060; &#45208;&#46020; &#44536;&#50640;&#44172; &#54665;&#54616;&#50668; &#44536; &#54665;&#54620;&#45824;&#47196; &#44058;&#44192;&#45796; &#47568;&#54616;&#51648; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;&#45236;&#44032; &#51613;&#50773;&#50640; &#44172;&#51004;&#47480; &#51088;&#51032; &#48173;&#44284; &#51648;&#54812; &#50630;&#45716; &#51088;&#51032; &#54252;&#46020;&#50896;&#51012; &#51648;&#45208;&#47728; &#48376;&#51593;</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;&#44032;&#49884;&#45924;&#48520;&#51060; &#54140;&#51276;&#51004;&#47728; &#44144;&#52828; &#54400;&#51060; &#51648;&#47732;&#50640; &#45934;&#50688;&#44256; &#46028;&#45812;&#51060; &#47924;&#45320;&#51276;&#44592;&#47196;</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;&#45236;&#44032; &#48372;&#44256; &#49373;&#44033;&#51060; &#44618;&#50632;&#44256; &#45236;&#44032; &#48372;&#44256; &#54984;&#44228;&#47484; &#48155;&#50520;&#50632;&#45432;&#46972;</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;&#45348;&#44032; &#51328;&#45908; &#51088;&#51088;, &#51328;&#45908; &#51320;&#51088;, &#49552;&#51012; &#47784;&#51004;&#44256; &#51328;&#45908; &#45589;&#51088; &#54616;&#45768; &#45348; &#48712;&#44417;&#51060; &#44053;&#46020; &#44057;&#51060; &#50724;&#47728;</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;&#45348; &#44260;&#54605;&#51060; &#44400;&#49324; &#44057;&#51060; &#51060;&#47476;&#47532;&#46972;</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;&#51060;&#44163;&#46020; &#49556;&#47196;&#47788;&#51032; &#51104;&#50616;&#51060;&#50836; &#50976;&#45796; &#50773; &#55176;&#49828;&#44592;&#50556;&#51032; &#49888;&#54616;&#46308;&#51032; &#54200;&#51665;&#54620; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;&#51068;&#51012; &#49704;&#44592;&#45716; &#44163;&#51008; &#54616;&#45208;&#45784;&#51032; &#50689;&#54868;&#50836; &#51068;&#51012; &#49332;&#54588;&#45716; &#44163;&#51008; &#50773;&#51032; &#50689;&#54868;&#45768;&#46972;</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;&#54616;&#45720;&#51032; &#45458;&#51020;&#44284; &#46405;&#51032; &#44618;&#51020; &#44057;&#51060; &#50773;&#51032; &#47560;&#51020;&#51008; &#54756;&#50500;&#47540; &#49688; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;&#51008;&#50640;&#49436; &#52236;&#45180;&#47484; &#51228;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#51109;&#49353;&#51032; &#50424;&#47564;&#54620; &#44536;&#47495;&#51060; &#45208;&#50732; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;&#50773; &#50526;&#50640;&#49436; &#50501;&#54620; &#51088;&#47484; &#51228;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536; &#50948;&#44032; &#51032;&#47196; &#47568;&#48120;&#50516;&#50500; &#44204;&#44256;&#55176; &#49436;&#47532;&#46972;</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;&#50773; &#50526;&#50640;&#49436; &#49828;&#49828;&#47196; &#45458;&#51008; &#52404; &#54616;&#51648;&#47568;&#47728; &#45824;&#51064;&#51032; &#51088;&#47532;&#50640; &#49436;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;&#51060;&#45716; &#49324;&#46988;&#51060; &#45320;&#45908;&#47084; &#51060;&#47532;&#47196; &#50732;&#46972;&#50724;&#46972; &#54616;&#45716; &#44163;&#51060; &#45348; &#45576;&#50640; &#48372;&#51060;&#45716; &#44480;&#51064; &#50526;&#50640;&#49436; &#51200;&#47532;&#47196; &#45236;&#47140;&#44032;&#46972; &#54616;&#45716; &#44163;&#48372;&#45796; &#45208;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;&#45320;&#45716; &#44553;&#44144;&#55176; &#45208;&#44032;&#49436; &#45796;&#53804;&#51648; &#47568;&#46972; &#47560;&#52840;&#45236; &#45348;&#44032; &#51060;&#50883;&#50640;&#44172; &#50837;&#51012; &#48372;&#44172; &#46112; &#46412;&#50640; &#45348;&#44032; &#50612;&#52236; &#54624; &#51460;&#51012; &#50508;&#51648; &#47803;&#54624;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;&#45320;&#45716; &#51060;&#50883;&#44284; &#45796;&#53804;&#44144;&#46304; &#48320;&#47200;&#47564; &#54616;&#44256; &#45224;&#51032; &#51008;&#48128;&#54620; &#51068;&#51012; &#45572;&#49444;&#54616;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;&#46307;&#45716; &#51088;&#44032; &#45320;&#47484; &#44984;&#51670;&#51012; &#53552;&#51060;&#50836; &#46608; &#49688;&#50837;&#51060; &#45348;&#44172;&#49436; &#46496;&#45208;&#51648; &#50500;&#45768;&#54624;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;&#44221;&#50864;&#50640; &#54633;&#45817;&#54620; &#47568;&#51008; &#50500;&#47196;&#49352;&#44596; &#51008;&#51137;&#48152;&#50640; &#44552;&#49324;&#44284;&#45768;&#46972;</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;&#49836;&#44592;&#47196;&#50868; &#51088;&#51032; &#52293;&#47581;&#51008; &#52397;&#51333;&#54616;&#45716; &#44480;&#50640; &#44552;&#44256;&#47532;&#50752; &#51221;&#44552; &#51109;&#49885;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;&#52649;&#49457;&#46108; &#49324;&#51088;&#45716; &#44536;&#47484; &#48372;&#45240; &#51060;&#50640;&#44172; &#47560;&#52824; &#52628;&#49688;&#54616;&#45716; &#45216;&#50640; &#50620;&#51020; &#45257;&#49688;&#44057;&#50500;&#49436; &#45733;&#55176; &#44536; &#51452;&#51064;&#51032; &#47560;&#51020;&#51012; &#49884;&#50896;&#52992; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;&#49440;&#47932;&#54620;&#45796;&#44256; &#44144;&#51667; &#51088;&#46993;&#54616;&#45716; &#51088;&#45716; &#48708; &#50630;&#45716; &#44396;&#47492;&#44284; &#48148;&#46988; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;&#50724;&#47000; &#52280;&#51004;&#47732; &#44288;&#50896;&#51060; &#44536; &#47568;&#51012; &#50857;&#45225;&#54616;&#45208;&#45768; &#48512;&#46300;&#47084;&#50868; &#54784;&#45716; &#48904;&#47484; &#44734;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;&#45320;&#45716; &#44992;&#51012; &#47564;&#45208;&#44144;&#46304; &#51313;&#54616;&#47532;&#47564;&#53372; &#47673;&#51004;&#46972; &#44284;&#49885;&#54616;&#48064;&#47196; &#53664;&#54624;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;&#45320;&#45716; &#51060;&#50883;&#51665;&#50640; &#51088;&#51452; &#45796;&#45768;&#51648; &#47568;&#46972; &#44536;&#44032; &#45320;&#47484; &#49899;&#50612;&#54616;&#47728; &#48120;&#50892;&#54624;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;&#44536; &#51060;&#50883;&#51012; &#52432;&#49436; &#44144;&#51667; &#51613;&#44144;&#54616;&#45716; &#49324;&#46988;&#51008; &#48169;&#47581;&#51060;&#50836; &#52860;&#51060;&#50836; &#49072;&#51313;&#54620; &#49332;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;&#54872;&#45212;&#45216;&#50640; &#51652;&#49892;&#52824; &#47803;&#54620; &#51088;&#47484; &#51032;&#47280;&#54616;&#45716; &#51032;&#47280;&#45716; &#48512;&#47084;&#51652; &#51060;&#50752; &#50948;&#44264;&#46108; &#48156; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;&#47560;&#51020;&#51060; &#49345;&#54620; &#51088;&#50640;&#44172; &#45432;&#47000;&#54616;&#45716; &#44163;&#51008; &#52628;&#50868; &#45216;&#50640; &#50743;&#51012; &#48279;&#51020; &#44057;&#44256; &#50136;&#45796; &#50948;&#50640; &#52488;&#47484; &#48512;&#51020; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;&#45348; &#50896;&#49688;&#44032; &#48176;&#44256;&#54028;&#54616;&#44144;&#46304; &#49885;&#47932;&#51012; &#47673;&#51060;&#44256; &#47785;&#47568;&#46972;&#54616;&#44144;&#46304; &#47932;&#51012; &#47560;&#49884;&#50864;&#46972;</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;&#44536;&#47532;&#54616;&#45716; &#44163;&#51008; &#54592; &#49711;&#51004;&#47196; &#44536;&#51032; &#47672;&#47532;&#50640; &#45459;&#45716; &#44163;&#44284; &#51068;&#48152;&#51060;&#50836; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#45348;&#44172; &#49345;&#51012; &#51452;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;&#48513;&#54413;&#51060; &#48708;&#47484; &#51068;&#51004;&#53428; &#44057;&#51060; &#52280;&#49548;&#54616;&#45716; &#54784;&#45716; &#49324;&#46988;&#51032; &#50620;&#44404;&#50640; &#48516;&#51012; &#51068;&#51004;&#53412;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;&#45796;&#53804;&#45716; &#50668;&#51064;&#44284; &#54632;&#44760; &#53360; &#51665;&#50640;&#49436; &#49324;&#45716; &#44163;&#48372;&#45796; &#50880;&#47561;&#50640;&#49436; &#54844;&#51088; &#49324;&#45716; &#44163;&#51060; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;&#47676; &#46405;&#50640;&#49436; &#50724;&#45716; &#51339;&#51008; &#44592;&#48324;&#51008; &#47785;&#47560;&#47480; &#49324;&#46988;&#50640;&#44172; &#45257;&#49688; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;&#51032;&#51064;&#51060; &#50501;&#51064; &#50526;&#50640; &#44404;&#48373;&#54616;&#45716; &#44163;&#51008; &#50864;&#47932;&#51032; &#55120;&#47532;&#50612;&#51664;&#44284; &#49368;&#51032; &#45908;&#47084;&#50892; &#51664; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;&#44992;&#51012; &#47566;&#51060; &#47673;&#45716; &#44163;&#51060; &#51339;&#51648; &#47803;&#54616;&#44256; &#51088;&#44592;&#51032; &#50689;&#50696;&#47484; &#44396;&#54616;&#45716; &#44163;&#51060; &#54747;&#46104;&#45768;&#46972;</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;&#51088;&#44592;&#51032; &#47560;&#51020;&#51012; &#51228;&#50612;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#49457;&#51021;&#51060; &#47924;&#45320;&#51648;&#44256; &#49457;&#48317;&#51060; &#50630;&#45716; &#44163; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#50640;&#44172;&#45716; &#50689;&#50696;&#44032; &#51201;&#45817;&#54616;&#51648; &#50500;&#45768;&#54616;&#45768; &#47560;&#52824; &#50668;&#47492;&#50640; &#45576;&#50724;&#45716; &#44163;&#44284; &#52628;&#49688; &#46412;&#50640; &#48708;&#50724;&#45716; &#44163; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;&#44620;&#45805; &#50630;&#45716; &#51200;&#51452;&#45716; &#52280;&#49352;&#51032; &#46496;&#46020;&#45716; &#44163;&#44284; &#51228;&#48708;&#51032; &#45216;&#50500;&#44032;&#45716; &#44163; &#44057;&#51060; &#51060;&#47476;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;&#47568;&#50640;&#44172;&#45716; &#52292;&#52237;&#51060;&#50836; &#45208;&#44480;&#50640;&#44172;&#45716; &#51088;&#44040;&#51060;&#50836; &#48120;&#47144;&#54620; &#51088;&#51032; &#46321;&#50640;&#45716; &#47561;&#45824;&#44592;&#45768;&#46972;</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#51032; &#50612;&#47532;&#49437;&#51008; &#44163;&#51012; &#46384;&#46972; &#45824;&#45813;&#54616;&#51648; &#47568;&#46972; &#46160;&#47157;&#44148;&#45824; &#45348;&#44032; &#44536;&#50752; &#44057;&#51012;&#44620; &#54616;&#45432;&#46972;</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#51032; &#50612;&#47532;&#49437;&#51008; &#44163;&#51012; &#46384;&#46972; &#44536;&#50640;&#44172; &#45824;&#45813;&#54616;&#46972; &#46160;&#47157;&#44148;&#45824; &#44536;&#44032; &#49828;&#49828;&#47196; &#51648;&#54812;&#47213;&#44172; &#50668;&#44600;&#44620; &#54616;&#45432;&#46972;</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;&#48120;&#47144;&#54620; &#51088; &#54200;&#50640; &#44592;&#48324;&#54616;&#45716; &#44163;&#51008; &#51088;&#44592;&#51032; &#48156;&#51012; &#48288;&#50612; &#48260;&#47548;&#51060;&#46972; &#54644;&#47484; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;&#51200;&#45716; &#51088;&#51032; &#45796;&#47532;&#45716; &#55192; &#50630;&#51060; &#45804;&#47160;&#45208;&#45768; &#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#51032; &#51104;&#50616;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#50689;&#50696;&#47484; &#51452;&#45716; &#44163;&#51008; &#46028;&#51012; &#47932;&#47588;&#50640; &#47588;&#45716; &#44163;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#51032; &#51077;&#51032; &#51104;&#50616;&#51008; &#49696; &#52712;&#54620; &#51088;&#51032; &#49552;&#50640; &#46304; &#44032;&#49884;&#45208;&#47924; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;&#51109;&#51064;&#51060; &#50728;&#44054; &#44163;&#51012; &#47564;&#46308;&#51648;&#46972;&#46020; &#48120;&#47144;&#54620; &#51088;&#47484; &#44256;&#50857;&#54616;&#45716; &#44163;&#51008; &#51648;&#45208;&#44032;&#45716; &#51088;&#47484; &#44256;&#50857;&#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;&#44060;&#44032; &#44536; &#53664;&#54620; &#44163;&#51012; &#46020;&#47196; &#47673;&#45716; &#44163; &#44057;&#51060; &#48120;&#47144;&#54620; &#51088;&#45716; &#44536; &#48120;&#47144;&#54620; &#44163;&#51012; &#44144;&#46317; &#54665;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;&#45348;&#44032; &#49828;&#49828;&#47196; &#51648;&#54812;&#47213;&#44172; &#50668;&#44592;&#45716; &#51088;&#47484; &#48372;&#45712;&#45264; &#44536;&#48372;&#45796; &#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#50724;&#55176;&#47140; &#48148;&#46980; &#44163;&#51060; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;&#44172;&#51004;&#47480; &#51088;&#45716; &#44600;&#50640; &#49324;&#51088;&#44032; &#51080;&#45796; &#44144;&#47532;&#50640; &#49324;&#51088;&#44032; &#51080;&#45796; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;&#47928;&#51677;&#51060; &#46028;&#51788;&#44480;&#47484; &#46384;&#46972;&#49436; &#46020;&#45716; &#44163; &#44057;&#51060; &#44172;&#51004;&#47480; &#51088;&#45716; &#52840;&#49345;&#50640;&#49436; &#44396;&#51004;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;&#44172;&#51004;&#47480; &#51088;&#45716; &#44536; &#49552;&#51012; &#44536;&#47495;&#50640; &#45347;&#44256;&#46020; &#51077;&#51004;&#47196; &#50732;&#47532;&#44592;&#47484; &#44340;&#47196;&#50752;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;&#44172;&#51004;&#47480; &#51088;&#45716; &#49440;&#55176; &#45824;&#45813;&#54616;&#45716; &#49324;&#46988; &#51068;&#44273;&#48372;&#45796; &#51088;&#44592;&#47484; &#51648;&#54812;&#47213;&#44172; &#50668;&#44592;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;&#44600;&#47196; &#51648;&#45208;&#45796;&#44032; &#51088;&#44592;&#50640;&#44172; &#49345;&#44288;&#50630;&#45716; &#45796;&#53820;&#51012; &#44036;&#49453;&#54616;&#45716; &#51088;&#45716; &#44060; &#44480;&#47484; &#51105;&#45716; &#51088;&#50752; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;&#54915;&#48520;&#51012; &#45912;&#51648;&#47728; &#49332;&#51012; &#50136;&#50500;&#49436; &#49324;&#46988;&#51012; &#51453;&#51060;&#45716; &#48120;&#52828; &#49324;&#46988;&#51060; &#51080;&#45208;&#45768;</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;&#51088;&#44592; &#51060;&#50883;&#51012; &#49549;&#51060;&#44256; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#55148;&#47217;&#54616;&#50688;&#45432;&#46972; &#54616;&#45716; &#51088;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;&#45208;&#47924;&#44032; &#45796;&#54616;&#47732; &#48520;&#51060; &#44732;&#51648;&#44256; &#47568;&#51109;&#51060;&#44032; &#50630;&#50612;&#51648;&#47732; &#45796;&#53820;&#51060; &#49772;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;&#49711;&#48520; &#50948;&#50640; &#49711;&#51012; &#45908;&#54616;&#45716; &#44163;&#44284; &#53440;&#45716; &#48520;&#50640; &#45208;&#47924;&#47484; &#45908;&#54616;&#45716; &#44163; &#44057;&#51060; &#45796;&#53820;&#51012; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#49884;&#48708;&#47484; &#51068;&#51004;&#53412;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;&#45224;&#51032; &#47568;&#54616;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#51032; &#47568;&#51008; &#48324;&#49885;&#44284; &#44057;&#50500;&#49436; &#48195; &#49549; &#44618;&#51008; &#45936;&#47196; &#45236;&#47140;&#44032;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;&#50728;&#50976;&#54620; &#51077;&#49696;&#50640; &#50501;&#54620; &#47560;&#51020;&#51008; &#45230;&#51008; &#51008;&#51012; &#51077;&#55180; &#53664;&#44592;&#45768;&#46972;</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;&#44048;&#51221;&#51080;&#45716; &#51088;&#45716; &#51077;&#49696;&#47196;&#45716; &#44984;&#48120;&#44256; &#49549;&#50640;&#45716; &#44452;&#55100;&#51012; &#54408;&#45208;&#45768;</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;&#44536; &#47568;&#51060; &#51339;&#51012;&#51648;&#46972;&#46020; &#48127;&#51648; &#47568; &#44163;&#51008; &#44536; &#47560;&#51020;&#50640; &#51068;&#44273; &#44032;&#51648; &#44032;&#51613;&#54620; &#44163;&#51060; &#51080;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;&#44452;&#55100;&#47196; &#44536; &#44048;&#51221;&#51012; &#44048;&#52636;&#51648;&#46972;&#46020; &#44536; &#50501;&#51060; &#54924;&#51473; &#50526;&#50640; &#46300;&#47084;&#45208;&#47532;&#46972;</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;&#54632;&#51221;&#51012; &#54028;&#45716; &#51088;&#45716; &#44536;&#44163;&#50640; &#48736;&#51656; &#44163;&#51060;&#50836; &#46028;&#51012; &#44404;&#47532;&#45716; &#51088;&#45716; &#46020;&#47532;&#50612; &#44536;&#44163;&#50640; &#52824;&#51060;&#47532;&#46972;</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;&#44144;&#51667;&#47568;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#54644;&#54620; &#51088;&#47484; &#48120;&#50892;&#54616;&#44256; &#50500;&#52392;&#54616;&#45716; &#51077;&#51008; &#54056;&#47581;&#51012; &#51068;&#51004;&#53412;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;&#45320;&#45716; &#45236;&#51068; &#51068;&#51012; &#51088;&#46993;&#54616;&#51648; &#47568;&#46972; &#54616;&#47336; &#46041;&#50504;&#50640; &#47924;&#49832; &#51068;&#51060; &#45216;&#45716;&#51648; &#45348;&#44032; &#50508; &#49688; &#50630;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;&#53440;&#51064;&#51004;&#47196; &#45320;&#47484; &#52845;&#52268;&#54616;&#44172; &#54616;&#44256; &#45348; &#51077;&#51004;&#47196;&#45716; &#47568;&#47728; &#50808;&#51064;&#51004;&#47196; &#45320;&#47484; &#52845;&#52268;&#54616;&#44172; &#54616;&#44256; &#45348; &#51077;&#49696;&#47196;&#45716; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;&#46028;&#51008; &#47924;&#44161;&#44256; &#47784;&#47000;&#46020; &#44032;&#48333;&#51648; &#50500;&#45768;&#54616;&#44144;&#45768;&#50752; &#48120;&#47144;&#54620; &#51088;&#51032; &#48516;&#45432;&#45716; &#51060; &#46168;&#48372;&#45796; &#47924;&#44144;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;&#48516;&#51008; &#51092;&#51064;&#54616;&#44256; &#45432;&#45716; &#52285;&#49688; &#44057;&#44144;&#45768;&#50752; &#53804;&#44592; &#50526;&#50640;&#50556; &#45572;&#44032; &#49436;&#47532;&#50836;</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;&#47732;&#52293;&#51008; &#49704;&#51008; &#49324;&#46993;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;&#52828;&#44396;&#51032; &#53685;&#52293;&#51008; &#52649;&#49457;&#50640;&#49436; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060;&#45208; &#50896;&#49688;&#51032; &#51088;&#51452; &#51077;&#47582;&#52644;&#51008; &#44144;&#51667;&#50640;&#49436; &#45212; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;&#48176;&#48512;&#47480; &#51088;&#45716; &#44992;&#51060;&#46972;&#46020; &#49899;&#50612;&#54616;&#44256; &#51452;&#47536; &#51088;&#50640;&#44172;&#45716; &#50420; &#44163;&#51060;&#46972;&#46020; &#45796;&#45768;&#46972;</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;&#48376;&#54693;&#51012; &#46496;&#45208; &#50976;&#47532;&#54616;&#45716; &#49324;&#46988;&#51008; &#48372;&#44552;&#51088;&#47532;&#47484; &#46496;&#45208; &#46496;&#46020;&#45716; &#49352;&#50752; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;&#44592;&#47492;&#44284; &#54693;&#51060; &#49324;&#46988;&#51032; &#47560;&#51020;&#51012; &#51600;&#44161;&#44172; &#54616;&#45208;&#45768; &#52828;&#44396;&#51032; &#52649;&#49457;&#46108; &#44428;&#44256;&#44032; &#51060;&#50752; &#44057;&#51060; &#50500;&#47492;&#45796;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;&#45348; &#52828;&#44396;&#50752; &#45348; &#50500;&#48708;&#51032; &#52828;&#44396;&#47484; &#48260;&#47532;&#51648; &#47568;&#47728; &#45348; &#54872;&#45212;&#45216;&#50640; &#54805;&#51228;&#51032; &#51665;&#50640; &#46308;&#50612;&#44032;&#51648; &#47568;&#51648;&#50612;&#45796; &#44032;&#44620;&#50868; &#51060;&#50883;&#51060; &#47676; &#54805;&#51228;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#51648;&#54812;&#47484; &#50619;&#44256; &#45236; &#47560;&#51020;&#51012; &#44592;&#49240;&#44172; &#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#45208;&#47484; &#48708;&#48169;&#54616;&#45716; &#51088;&#50640;&#44172; &#45236;&#44032; &#45824;&#45813;&#54624; &#49688; &#51080;&#44192;&#45432;&#46972;</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;&#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#51116;&#50521;&#51012; &#48372;&#47732; &#49704;&#50612; &#54588;&#54616;&#50668;&#46020; &#50612;&#47532;&#49437;&#51008; &#51088;&#46308;&#51008; &#45208;&#50500;&#44032;&#45796;&#44032; &#54644;&#47484; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;&#53440;&#51064;&#51012; &#50948;&#54616;&#50668; &#48372;&#51613;&#51060; &#46108; &#51088;&#51032; &#50743;&#51012; &#52712;&#54616;&#46972; &#50808;&#51064;&#46308;&#51032; &#48372;&#51613;&#51060; &#46108;&#51088;&#45716; &#44536; &#47800;&#51012; &#48380;&#47784;&#47196; &#51105;&#55184;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;&#51060;&#47480; &#50500;&#52840;&#50640; &#53360; &#49548;&#47532;&#47196; &#44536; &#51060;&#50883;&#51012; &#52629;&#48373;&#54616;&#47732; &#46020;&#47532;&#50612; &#51200;&#51452; &#44057;&#51060; &#50668;&#44592;&#44172; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;&#45796;&#53804;&#45716; &#48512;&#45376;&#45716; &#48708;&#50724;&#45716; &#45216;&#50640; &#51060;&#50612; &#46504;&#50612;&#51648;&#45716; &#47932;&#48169;&#50872;&#51060;&#46972;</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;&#44536;&#47484; &#51228;&#50612;&#54616;&#44592;&#44032; &#48148;&#46988;&#51012; &#51228;&#50612;&#54616;&#45716; &#44163; &#44057;&#44256; &#50724;&#47480;&#49552;&#51004;&#47196; &#44592;&#47492;&#51012; &#50880;&#53412;&#45716; &#44163; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;&#52384;&#51060; &#52384;&#51012; &#45216;&#52852;&#47213;&#44172; &#54616;&#45716; &#44163; &#44057;&#51060; &#49324;&#46988;&#51060; &#44536; &#52828;&#44396;&#51032; &#50620;&#44404;&#51012; &#48731;&#45208;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;&#47924;&#54868;&#44284;&#45208;&#47924;&#47484; &#51648;&#53412;&#45716; &#51088;&#45716; &#44536; &#44284;&#49892;&#51012; &#47673;&#44256; &#51088;&#44592; &#51452;&#51064;&#51012; &#49884;&#51333;&#54616;&#45716; &#51088;&#45716; &#50689;&#54868;&#47484; &#50619;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;&#47932;&#50640; &#48708;&#52712;&#51060;&#47732; &#50620;&#44404;&#51060; &#49436;&#47196; &#44057;&#51008; &#44163; &#44057;&#51060; &#49324;&#46988;&#51032; &#47560;&#51020;&#46020; &#49436;&#47196; &#48708;&#52712;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;&#51020;&#48512;&#50752; &#50976;&#47749;&#51008; &#47564;&#51313;&#54632;&#51060; &#50630;&#44256; &#49324;&#46988;&#51032; &#45576;&#46020; &#47564;&#51313;&#54632;&#51060; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;&#46020;&#44032;&#45768;&#47196; &#51008;&#51012;, &#54400;&#47924;&#47196; &#44552;&#51012;, &#52845;&#52268;&#51004;&#47196; &#49324;&#46988;&#51012; &#49884;&#47144;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;&#48120;&#47144;&#54620; &#51088;&#47484; &#44257;&#47932;&#44284; &#54632;&#44760; &#51208;&#44396;&#50640; &#45347;&#44256; &#44277;&#51060;&#47196; &#52263;&#51012;&#51648;&#46972;&#46020; &#44536;&#51032; &#48120;&#47144;&#51008; &#48279;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;&#45348; &#50577;&#46524;&#51032; &#54805;&#54200;&#51012; &#48512;&#51648;&#47088;&#55176; &#49332;&#54588;&#47728; &#45348; &#49548;&#46524;&#50640; &#47560;&#51020;&#51012; &#46160;&#46972;</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;&#45824;&#51200; &#51116;&#47932;&#51008; &#50689;&#50689;&#55176; &#51080;&#51648; &#47803;&#54616;&#45208;&#45768; &#47732;&#47448;&#44288;&#51060; &#50612;&#52236; &#45824;&#45824;&#50640; &#51080;&#51004;&#47028;</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;&#54400;&#51012; &#48292; &#54980;&#50640;&#45716; &#49352;&#47196; &#50880;&#51060; &#46027;&#45208;&#45768; &#49328;&#50640;&#49436; &#44852;&#51012; &#44144;&#46168; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;&#50612;&#47536; &#50577;&#51032; &#53560;&#51008; &#45348; &#50743;&#51060; &#46104;&#47728; &#50684;&#49548;&#45716; &#48173;&#51012; &#49324;&#45716; &#44050;&#51060; &#46104;&#47728;</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;&#50684;&#49548;&#51032; &#51222;&#51008; &#45321;&#45321;&#54616;&#50668; &#45320;&#50752; &#45348; &#51665; &#49324;&#46988;&#51032; &#49885;&#47932;&#51060; &#46104;&#47728; &#45348; &#50668;&#51333;&#51032; &#47673;&#51012; &#44163;&#51060; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;&#50501;&#51064;&#51008; &#51923;&#50500; &#50724;&#45716; &#51088;&#44032; &#50630;&#50612;&#46020; &#46020;&#47581;&#54616;&#45208; &#51032;&#51064;&#51008; &#49324;&#51088; &#44057;&#51060; &#45812;&#45824;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;&#45208;&#46972;&#45716; &#51396;&#44032; &#51080;&#51004;&#47732; &#51452;&#44288;&#51088;&#44032; &#47566;&#50500;&#51256;&#46020; &#47749;&#52384;&#44284; &#51648;&#49885; &#51080;&#45716; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51109;&#44396;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;&#44032;&#45212;&#54620; &#51088;&#47484; &#54617;&#45824;&#54616;&#45716; &#44032;&#45212;&#54620; &#51088;&#45716; &#44257;&#49885;&#51012; &#45224;&#44592;&#51648; &#50500;&#45768;&#54616;&#45716; &#54253;&#50864;&#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;&#50984;&#48277;&#51012; &#48260;&#47536; &#51088;&#45716; &#50501;&#51064;&#51012; &#52845;&#52268;&#54616;&#45208; &#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#50501;&#51064;&#51012; &#45824;&#51201;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;&#50501;&#51064;&#51008; &#44277;&#51032;&#47484; &#44648;&#45803;&#51648; &#47803;&#54616;&#45208; &#50668;&#54840;&#50752;&#47484; &#52286;&#45716; &#51088;&#45716; &#47784;&#46304; &#44163;&#51012; &#44648;&#45803;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;&#49457;&#49892;&#55176; &#54665;&#54616;&#45716; &#44032;&#45212;&#54620; &#51088;&#45716; &#49324;&#44257;&#55176; &#54665;&#54616;&#45716; &#48512;&#51088;&#48372;&#45796; &#45208;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;&#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#51648;&#54812;&#47196;&#50868; &#50500;&#46308;&#51060;&#50836; &#53456;&#49885;&#51088;&#47484; &#49324;&#44480;&#45716; &#51088;&#45716; &#50500;&#48708;&#47484; &#50837;&#46104;&#44172; &#54616;&#45716; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;&#51473;&#54620; &#48320;&#47532;&#47196; &#51088;&#44592; &#51116;&#49328;&#51012; &#47566;&#50500;&#51648;&#44172; &#54616;&#45716; &#44163;&#51008; &#44032;&#45212;&#54620; &#49324;&#46988; &#48520;&#49933;&#55176; &#50668;&#44592;&#45716; &#51088;&#47484; &#50948;&#54616;&#50668; &#44536; &#51116;&#49328;&#51012; &#51200;&#52629;&#54616;&#45716; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;&#49324;&#46988;&#51060; &#44480;&#47484; &#46028;&#51060;&#53412;&#44256; &#50984;&#48277;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#47732; &#44536;&#51032; &#44592;&#46020;&#46020; &#44032;&#51613;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;&#51221;&#51649;&#54620; &#51088;&#47484; &#50501;&#54620; &#44600;&#47196; &#50976;&#51064;&#54616;&#45716; &#51088;&#45716; &#49828;&#49828;&#47196; &#51088;&#44592; &#54632;&#51221;&#50640; &#48736;&#51256;&#46020; &#49457;&#49892;&#54620; &#51088;&#45716; &#48373;&#51012; &#50619;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;&#48512;&#51088;&#45716; &#51088;&#44592;&#47484; &#51648;&#54812;&#47213;&#44172; &#50668;&#44200;&#46020; &#47749;&#52384;&#54620; &#44032;&#45212;&#54620; &#51088;&#45716; &#44536;&#47484; &#49332;&#54196; &#50500;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;&#51032;&#51064;&#51060; &#46301;&#51032;&#54616;&#47732; &#53360; &#50689;&#54868;&#44032; &#51080;&#44256; &#50501;&#51064;&#51060; &#51068;&#50612;&#45208;&#47732; &#49324;&#46988;&#51060; &#49704;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;&#51088;&#44592;&#51032; &#51396;&#47484; &#49704;&#44592;&#45716; &#51088;&#45716; &#54805;&#53685;&#52824; &#47803;&#54616;&#45208; &#51396;&#47484; &#51088;&#48373;&#54616;&#44256; &#48260;&#47532;&#45716; &#51088;&#45716; &#48520;&#49933;&#55176; &#50668;&#44608;&#51012; &#48155;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;&#54637;&#49345; &#44221;&#50808;&#54616;&#45716; &#51088;&#45716; &#48373;&#46104;&#44144;&#45768;&#50752; &#47560;&#51020;&#51012; &#44053;&#54085;&#54616;&#44172; &#54616;&#45716; &#51088;&#45716; &#51116;&#50521;&#50640; &#48736;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;&#44032;&#45212;&#54620; &#48177;&#49457;&#51012; &#50517;&#51228;&#54616;&#45716; &#50501;&#54620; &#44288;&#50896;&#51008; &#48512;&#47476;&#51670;&#45716; &#49324;&#51088;&#50752; &#51452;&#47536; &#44272; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;&#47924;&#51648;&#54620; &#52824;&#47532;&#51088;&#45716; &#54252;&#54617;&#51012; &#53356;&#44172; &#54665;&#54616;&#44144;&#45768;&#50752; &#53456;&#50837;&#51012; &#48120;&#50892;&#54616;&#45716; &#51088;&#45716; &#51109;&#49688;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;&#49324;&#46988;&#51032; &#54588;&#47484; &#55128;&#47536; &#51088;&#45716; &#54632;&#51221;&#51004;&#47196; &#45804;&#47140;&#44040; &#44163;&#51060;&#45768; &#44536;&#47484; &#47561;&#51648; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;&#49457;&#49892;&#55176; &#54665;&#54616;&#45716; &#51088;&#45716; &#44396;&#50896;&#51012; &#50619;&#51012; &#44163;&#51060;&#45208; &#49324;&#44257;&#55176; &#54665;&#54616;&#45716; &#51088;&#45716; &#44263; &#45336;&#50612;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;&#51088;&#44592;&#51032; &#53664;&#51648;&#47484; &#44221;&#51089;&#54616;&#45716; &#51088;&#45716; &#47673;&#51012; &#44163;&#51060; &#47566;&#51004;&#47140;&#45768;&#50752; &#48169;&#53461;&#51012; &#51335;&#45716; &#51088;&#45716; &#44417;&#54605;&#54632;&#51060; &#47566;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;&#52649;&#49457;&#46108; &#51088;&#45716; &#48373;&#51060; &#47566;&#50500;&#46020; &#49549;&#55176; &#48512;&#54616;&#44256;&#51088; &#54616;&#45716; &#51088;&#45716; &#54805;&#48268;&#51012; &#47732;&#52824; &#47803;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;&#49324;&#46988;&#51032; &#45231;&#51012; &#48372;&#50500;&#51452;&#45716; &#44163;&#51060; &#51339;&#51648; &#47803;&#54616;&#44256; &#54620; &#51312;&#44033; &#46497;&#51012; &#51064;&#54616;&#50668; &#48276;&#48277;&#54616;&#45716; &#44163;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;&#50501;&#54620; &#45576;&#51060; &#51080;&#45716; &#51088;&#45716; &#51116;&#47932;&#51012; &#50619;&#44592;&#50640;&#47564; &#44553;&#54616;&#44256; &#48712;&#44417;&#51060; &#51088;&#44592;&#50640;&#44172;&#47196; &#51076;&#54624; &#51460;&#51008; &#50508;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;&#49324;&#46988;&#51012; &#44221;&#52293;&#54616;&#45716; &#51088;&#45716; &#54784;&#47196; &#50500;&#52392;&#54616;&#45716; &#51088;&#48372;&#45796; &#45208;&#51473;&#50640; &#45908;&#50865; &#49324;&#46993;&#51012; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;&#48512;&#47784;&#51032; &#47932;&#44148;&#51012; &#46020;&#51201;&#51656;&#54616;&#44256; &#51396;&#44032; &#50500;&#45768;&#46972; &#54616;&#45716; &#51088;&#45716; &#47736;&#47581;&#52992; &#54616;&#45716; &#51088;&#51032; &#46041;&#47448;&#45768;&#46972;</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;&#47560;&#51020;&#51060; &#53456;&#54616;&#45716; &#51088;&#45716; &#45796;&#53820;&#51012; &#51068;&#51004;&#53412;&#45208; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#45716; &#51088;&#45716; &#54413;&#51313;&#54616;&#44172; &#46104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;&#51088;&#44592;&#51032; &#47560;&#51020;&#51012; &#48127;&#45716; &#51088;&#45716; &#48120;&#47144;&#54620; &#51088;&#50836; &#51648;&#54812;&#47213;&#44172; &#54665;&#54616;&#45716; &#51088;&#45716; &#44396;&#50896;&#51012; &#50619;&#51012; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;&#44032;&#45212;&#54620; &#51088;&#47484; &#44396;&#51228;&#54616;&#45716; &#51088;&#45716; &#44417;&#54605;&#54616;&#51648; &#50500;&#45768; &#54616;&#47140;&#45768;&#50752; &#47803;&#48376;&#52404; &#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#51200;&#51452;&#44032; &#47566;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;&#50501;&#51064;&#51060; &#51068;&#50612;&#45208;&#47732; &#49324;&#46988;&#51060; &#49704;&#44256; &#44536;&#44032; &#47736;&#47581;&#54616;&#47732; &#51032;&#51064;&#51060; &#47566;&#50500;&#51648;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;&#51088;&#51452; &#52293;&#47581;&#51012; &#48155;&#51004;&#47732;&#49436;&#46020; &#47785;&#51060; &#44263;&#51008; &#49324;&#46988;&#51008; &#44049;&#51088;&#44592; &#54056;&#47581;&#51012; &#45817;&#54616;&#44256; &#54588;&#54616;&#51648; &#47803;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;&#51032;&#51064;&#51060; &#47566;&#50500;&#51648;&#47732; &#48177;&#49457;&#51060; &#51600;&#44144;&#50892;&#54616;&#44256; &#50501;&#51064;&#51060; &#44428;&#49464;&#47484; &#51105;&#51004;&#47732; &#48177;&#49457;&#51060; &#53444;&#49885;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;&#51648;&#54812;&#47484; &#49324;&#47784;&#54616;&#45716; &#51088;&#45716; &#50500;&#48708;&#47484; &#51600;&#44161;&#44172; &#54616;&#50668;&#46020; &#52285;&#44592;&#47484; &#49324;&#44480;&#45716; &#51088;&#45716; &#51116;&#47932;&#51012; &#50630;&#51060; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;&#50773;&#51008; &#44277;&#51032;&#47196; &#45208;&#46972;&#47484; &#44204;&#44256;&#52992; &#54616;&#45208; &#45516;&#47932;&#51012; &#50613;&#51648;&#47196; &#45236;&#44172; &#54616;&#45716; &#51088;&#45716; &#45208;&#46972;&#47484; &#47736;&#47581;&#49884;&#53412;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;&#51060;&#50883;&#50640;&#44172; &#50500;&#52392;&#54616;&#45716; &#44163;&#51008; &#44536;&#51032; &#48156; &#50526;&#50640; &#44536;&#47932;&#51012; &#52824;&#45716; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;&#50501;&#51064;&#51032; &#48276;&#51396;&#54616;&#45716; &#44163;&#51008; &#49828;&#49828;&#47196; &#50732;&#47924;&#44032; &#46104;&#44172; &#54616;&#45716; &#44163;&#51060;&#45208; &#51032;&#51064;&#51008; &#45432;&#47000;&#54616;&#44256; &#44592;&#48848;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;&#51032;&#51064;&#51008; &#44032;&#45212;&#54620; &#51088;&#51032; &#49324;&#51221;&#51012; &#50508;&#50500; &#51452;&#45208; &#50501;&#51064;&#51008; &#50508;&#50500; &#51460; &#51648;&#49885;&#51060; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;&#47784;&#47564;&#54620; &#51088;&#45716; &#49457;&#51021;&#51012; &#50836;&#46976;&#52992; &#54616;&#50668;&#46020; &#49836;&#44592;&#47196;&#50868; &#51088;&#45716; &#45432;&#47484; &#44536;&#52824;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;&#51648;&#54812;&#47196;&#50868; &#51088;&#50752; &#48120;&#47144;&#54620; &#51088;&#44032; &#45796;&#53804;&#47732; &#51648;&#54812;&#47196;&#50868; &#51088;&#44032; &#45432;&#54616;&#46304;&#51648; &#50883;&#46304;&#51648; &#44536; &#45796;&#53820;&#51060; &#44536;&#52840;&#51060; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;&#54588; &#55128;&#47532;&#44592;&#47484; &#51339;&#50500;&#54616;&#45716; &#51088;&#45716; &#50728;&#51204;&#54620; &#51088;&#47484; &#48120;&#50892;&#54616;&#44256; &#51221;&#51649;&#54620; &#51088;&#51032; &#49373;&#47749;&#51012; &#52286;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;&#50612;&#47532;&#49437;&#51008; &#51088;&#45716; &#44536; &#45432;&#47484; &#45796; &#46300;&#47084;&#45236;&#50612;&#46020; &#51648;&#54812;&#47196;&#50868; &#51088;&#45716; &#44536; &#45432;&#47484; &#50613;&#51228;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;&#44288;&#50896;&#51060; &#44144;&#51667;&#47568;&#51012; &#49888;&#52397;&#54616;&#47732; &#44536; &#54616;&#51064;&#51008; &#45796; &#50501;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;&#44032;&#45212;&#54620; &#51088;&#50752; &#54252;&#54617;&#54620; &#51088;&#44032; &#49438;&#50668; &#49332;&#44144;&#45768;&#50752; &#50668;&#54840;&#50752;&#44760;&#49436;&#45716; &#44536;&#46308;&#51032; &#45576;&#50640; &#48731;&#51012; &#51452;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;&#50773;&#51060; &#44032;&#45212;&#54620; &#51088;&#47484; &#49457;&#49892;&#55176; &#49888;&#50896;&#54616;&#47732; &#44536; &#50948;&#44032; &#50689;&#50896;&#55176; &#44204;&#44256;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;&#52292;&#52237;&#44284; &#44984;&#51648;&#46988;&#51060; &#51648;&#54812;&#47484; &#51452;&#44144;&#45720; &#51076;&#51032;&#47196; &#54616;&#44172; &#48260;&#47140;&#46160;&#47732; &#44536; &#51088;&#49885;&#51008; &#50612;&#48120;&#47484; &#50837;&#46104;&#44172; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;&#50501;&#51064;&#51060; &#47566;&#50500;&#51648;&#47732; &#51396;&#46020; &#47566;&#50500;&#51648;&#45208;&#45768; &#51032;&#51064;&#51008; &#44536;&#46308;&#51032; &#47581;&#54632;&#51012; &#48372;&#47532;&#46972;</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;&#45348; &#51088;&#49885;&#51012; &#51669;&#44228;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#44032; &#45320;&#47484; &#54217;&#50504;&#54616;&#44172; &#54616;&#44192;&#44256; &#46608; &#45348; &#47560;&#51020;&#50640; &#44592;&#49256;&#51012; &#51452;&#47532;&#46972;</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;&#47925;&#49884;&#44032; &#50630;&#51004;&#47732; &#48177;&#49457;&#51060; &#48169;&#51088;&#55176; &#54665;&#54616;&#44144;&#45768;&#50752; &#50984;&#48277;&#51012; &#51648;&#53412;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;&#51333;&#51008; &#47568;&#47196;&#47564; &#54616;&#47732; &#44256;&#52824;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768; &#51060;&#45716; &#44536;&#44032; &#50508;&#44256;&#46020; &#52397;&#51333;&#52824; &#50500;&#45768;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;&#45348;&#44032; &#50616;&#50612;&#50640; &#51312;&#44553;&#54620; &#49324;&#46988;&#51012; &#48372;&#45712;&#45264; &#44536;&#48372;&#45796; &#48120;&#47144;&#54620; &#51088;&#50640;&#44172; &#50724;&#55176;&#47140; &#48148;&#46980; &#44163;&#51060; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;&#51333;&#51012; &#50612;&#47160;&#51012; &#46412;&#48512;&#53552; &#44273;&#44172; &#50577;&#50977;&#54616;&#47732; &#44536;&#44032; &#45208;&#51473;&#50640;&#45716; &#51088;&#49885;&#51064; &#52404;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;&#45432;&#54616;&#45716; &#51088;&#45716; &#45796;&#53820;&#51012; &#51068;&#51004;&#53412;&#44256; &#48516;&#54616;&#50668; &#54616;&#45716; &#51088;&#45716; &#48276;&#51396;&#54632;&#51060; &#47566;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;&#49324;&#46988;&#51060; &#44368;&#47564;&#54616;&#47732; &#45230;&#50500;&#51648;&#44172; &#46104;&#44192;&#44256; &#47560;&#51020;&#51060; &#44216;&#49552;&#54616;&#47732; &#50689;&#50696;&#47484; &#50619;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;&#46020;&#51201;&#44284; &#51677;&#54616;&#45716; &#51088;&#45716; &#51088;&#44592;&#51032; &#50689;&#54844;&#51012; &#48120;&#50892;&#54616;&#45716; &#51088;&#46972; &#44536;&#45716; &#47609;&#49464;&#54632;&#51012; &#46308;&#50612;&#46020; &#51649;&#44256;&#54616;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;&#49324;&#46988;&#51012; &#46160;&#47140;&#50892;&#54616;&#47732; &#50732;&#47924;&#50640; &#44152;&#47532;&#44172; &#46104;&#44144;&#45768;&#50752; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#45716; &#51088;&#45716; &#50504;&#51204;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;&#51452;&#44428;&#51088;&#50640;&#44172; &#51008;&#54812;&#47484; &#44396;&#54616;&#45716; &#51088;&#44032; &#47566;&#51004;&#45208; &#49324;&#46988;&#51032; &#51068;&#51032; &#51089;&#51221;&#51008; &#50668;&#54840;&#50752;&#44760;&#47196; &#47568;&#48120;&#50516;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;&#48520;&#51032;&#54620; &#51088;&#45716; &#51032;&#51064;&#50640;&#44172; &#48120;&#50880;&#51012; &#48155;&#44256; &#51221;&#51649;&#54620; &#51088;&#45716; &#50501;&#51064;&#50640;&#44172; &#48120;&#50880;&#51012; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;&#51060; &#47568;&#50432;&#51008; &#50556;&#44172;&#51032; &#50500;&#46308; &#50500;&#44404;&#51032; &#51104;&#50616;&#51060;&#45768; &#44536;&#44032; &#51060;&#46356;&#50648;&#44284; &#50864;&#44040;&#50640;&#44172; &#51060;&#47480; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;&#45208;&#45716; &#45796;&#47480; &#49324;&#46988;&#50640;&#44172; &#48708;&#54616;&#47732; &#51664;&#49849;&#51060;&#46972; &#45236;&#44172;&#45716; &#49324;&#46988;&#51032; &#52509;&#47749;&#51060; &#51080;&#51648;&#50500;&#45768;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;&#45208;&#45716; &#51648;&#54812;&#47484; &#48176;&#50864;&#51648; &#47803;&#54616;&#50688;&#44256; &#46608; &#44144;&#47337;&#54616;&#49888; &#51088;&#47484; &#50500;&#45716; &#51648;&#49885;&#51060; &#50630;&#44144;&#45768;&#50752;</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;&#54616;&#45720;&#50640; &#50732;&#46972;&#44052;&#45796;&#44032; &#45236;&#47140;&#50728; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648;, &#48148;&#46988;&#51012; &#44536; &#51109;&#51473;&#50640; &#47784;&#51008; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648;, &#47932;&#51012; &#50743;&#50640; &#49916;&#51088;&#44032; &#45572;&#44396;&#51064;&#51648;, &#46405;&#51032; &#47784;&#46304; &#45149;&#51012; &#51221;&#54620; &#51088;&#44032; &#45572;&#44396;&#51064;&#51648;, &#44536; &#51060;&#47492;&#51060; &#47924;&#50631;&#51064;&#51648;, &#44536; &#50500;&#46308;&#51032; &#51060;&#47492;&#51060; &#47924;&#50631;&#51064;&#51648; &#45320;&#45716; &#50500;&#45712;&#45264; ?</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;&#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51008; &#45796; &#49692;&#51204;&#54616;&#47728; &#54616;&#45208;&#45784;&#51008; &#44536;&#47484; &#51032;&#51648;&#54616;&#45716; &#51088;&#51032; &#48169;&#54056;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;&#45320;&#45716; &#44536; &#47568;&#50432;&#50640; &#45908;&#54616;&#51648; &#47568;&#46972; &#44536;&#44032; &#45320;&#47484; &#52293;&#47581;&#54616;&#49884;&#44192;&#44256; &#45320;&#45716; &#44144;&#51667;&#47568; &#54616;&#45716; &#51088;&#44032; &#46112;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;&#45236;&#44032; &#46160; &#44032;&#51648; &#51068;&#51012; &#51452;&#44760; &#44396;&#54616;&#50688;&#49324;&#50724;&#45768; &#45208;&#51032; &#51453;&#44592; &#51204;&#50640; &#51452;&#49884;&#50741;&#49548;&#49436;</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;&#44263; &#54728;&#53444;&#44284; &#44144;&#51667;&#47568;&#51012; &#45236;&#44172;&#49436; &#47680;&#47532; &#54616;&#50741;&#49884;&#47728; &#45208;&#47196; &#44032;&#45212;&#54616;&#44172;&#46020; &#47560;&#50741;&#49884;&#44256; &#48512;&#54616;&#44172;&#46020; &#47560;&#50741;&#49884;&#44256; &#50724;&#51649; &#54596;&#50836;&#54620; &#50577;&#49885;&#51004;&#47196; &#45236;&#44172; &#47673;&#51060;&#49884;&#50741;&#49548;&#49436;</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;&#54841; &#45236;&#44032; &#48176;&#48520;&#47084;&#49436; &#54616;&#45208;&#45784;&#51012; &#47784;&#47480;&#45796; &#50668;&#54840;&#50752;&#44032; &#45572;&#44396;&#45264; &#54624;&#44620; &#54616;&#50724;&#47728; &#54841; &#45236;&#44032; &#44032;&#45212;&#54616;&#50668; &#46020;&#51201;&#51656;&#54616;&#44256; &#45236; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51012; &#50837;&#46104;&#44172; &#54624;&#44620; &#46160;&#47140;&#50892;&#54632;&#51060;&#45768;&#51060;&#45796;</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;&#45320;&#45716; &#51333;&#51012; &#44536; &#49345;&#51204;&#50640;&#44172; &#55036;&#48169;&#54616;&#51648; &#47568;&#46972; &#44536;&#44032; &#45320;&#47484; &#51200;&#51452;&#54616;&#44192;&#44256; &#45320;&#45716; &#51396;&#52293;&#51012; &#45817;&#54624;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;&#50500;&#48708;&#47484; &#51200;&#51452;&#54616;&#47728; &#50612;&#48120;&#47484; &#52629;&#48373;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#47924;&#47532;&#44032; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;&#49828;&#49828;&#47196; &#44648;&#45143;&#54620; &#51088;&#47196; &#50668;&#44592;&#47732;&#49436; &#50724;&#55176;&#47140; &#44536; &#45908;&#47084;&#50868; &#44163;&#51012; &#50491;&#51648; &#50500;&#45768;&#54616;&#45716; &#47924;&#47532;&#44032; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;&#45576;&#51060; &#49900;&#55176; &#45458;&#51004;&#47728; &#44536; &#45576;&#44732;&#54400;&#51060; &#45458;&#51060; &#46308;&#47536; &#47924;&#47532;&#44032; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;&#50526;&#45768;&#45716; &#51109;&#44160; &#44057;&#44256; &#50612;&#44552;&#45768;&#45716; &#44400;&#46020; &#44057;&#50500;&#49436; &#44032;&#45212;&#54620; &#51088;&#47484; &#46405;&#50640;&#49436; &#49340;&#53412;&#47728; &#44417;&#54605;&#54620; &#51088;&#47484; &#49324;&#46988; &#51473;&#50640;&#49436; &#49340;&#53412;&#45716; &#47924;&#47532;&#44032; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;&#44144;&#47672;&#47532;&#50640;&#44172;&#45716; &#46160; &#46392;&#51060; &#51080;&#50612; &#45796;&#44256;, &#45796;&#44256; &#54616;&#45712;&#45768;&#46972; &#51313;&#54620; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#50668; &#51313;&#54616;&#45796; &#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163; &#49436;&#45339;&#51060; &#51080;&#45208;&#45768;</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;&#44263; &#51020;&#48512;&#50752; &#50500;&#51060; &#48176;&#51648; &#47803;&#54616;&#45716; &#53468;&#50752; &#47932;&#47196; &#52292;&#50872; &#49688; &#50630;&#45716; &#46405;&#44284; &#51313;&#54616;&#45796; &#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#48520;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;&#50500;&#48708;&#47484; &#51312;&#47217;&#54616;&#47728; &#50612;&#48120; &#49692;&#51333;&#54616;&#44592;&#47484; &#49899;&#50612;&#54616;&#45716; &#51088;&#51032; &#45576;&#51008; &#44264;&#51676;&#44592;&#51032; &#44620;&#47560;&#44480;&#50640;&#44172; &#51900;&#51060;&#44256; &#46021;&#49688;&#47532; &#49352;&#45180;&#50640;&#44172; &#47673;&#55176;&#47532;&#46972;</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;&#45236;&#44032; &#49900;&#55176; &#44592;&#51060;&#55176; &#50668;&#44592;&#44256;&#46020; &#44648;&#45803;&#51648; &#47803;&#54616;&#45716; &#44163; &#49436;&#45339;&#51060; &#51080;&#45208;&#45768;</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;&#44263; &#44277;&#51473;&#50640; &#45216;&#50500; &#45796;&#45768;&#45716; &#46021;&#49688;&#47532;&#51032; &#51088;&#52712;&#50752; &#48148;&#45796;&#47196; &#51648;&#45208;&#45796;&#45768;&#45716; &#48176;&#51032; &#51088;&#52712;&#50752; &#45224;&#51088;&#44032; &#50668;&#51088;&#50752; &#54632;&#44760; &#54620; &#51088;&#52712;&#47728;</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;&#51020;&#45376;&#51032; &#51088;&#52712;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972; &#44536;&#44032; &#47673;&#44256; &#44536; &#51077;&#51012; &#50491;&#51020; &#44057;&#51060; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#50501;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#50688;&#45796; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_30:21">30:21</A>&nbsp;&#49464;&#49345;&#51012; &#51652;&#46041;&#49884;&#53412;&#47728; &#49464;&#49345;&#51004;&#47196; &#44204;&#46364; &#49688; &#50630;&#44172; &#54616;&#45716; &#44163; &#49436;&#45339;&#51060; &#51080;&#45208;&#45768;</p> 
<p><A NAME="an_30:22">30:22</A>&nbsp;&#44263; &#51333;&#51060; &#51076;&#44552;&#46108; &#44163;&#44284; &#48120;&#47144;&#54620; &#51088;&#44032; &#48176;&#48512;&#47480; &#44163;&#44284;</p> 
<p><A NAME="an_30:23">30:23</A>&nbsp;&#44732;&#47548;&#51012; &#48155;&#45716; &#44228;&#51665;&#51060; &#49884;&#51665;&#44036; &#44163;&#44284; &#44228;&#51665; &#51333;&#51060; &#51452;&#47784;&#47484; &#51060;&#51008; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_30:24">30:24</A>&nbsp;&#46405;&#50640; &#51089;&#44256;&#46020; &#44032;&#51109; &#51648;&#54812;&#47196;&#50868; &#44163; &#45367;&#51060; &#51080;&#45208;&#45768;</p> 
<p><A NAME="an_30:25">30:25</A>&nbsp;&#44263; &#55192;&#51060; &#50630;&#45716; &#51333;&#47448;&#47196;&#46104; &#47673;&#51012; &#44163;&#51012; &#50668;&#47492;&#50640; &#50696;&#48708;&#54616;&#45716; &#44060;&#48120;&#50752;</p> 
<p><A NAME="an_30:26">30:26</A>&nbsp;&#50557;&#54620; &#51333;&#47448;&#47196;&#46104; &#51665;&#51012; &#48148;&#50948; &#49324;&#51060;&#50640; &#51667;&#45716; &#49324;&#48152;&#44284;</p> 
<p><A NAME="an_30:27">30:27</A>&nbsp;&#51076;&#44400;&#51060; &#50630;&#51004;&#46104; &#45796; &#46524;&#47484; &#51648;&#50612; &#45208;&#50500;&#44032;&#45716; &#47700;&#46748;&#44592;&#50752;</p> 
<p><A NAME="an_30:28">30:28</A>&nbsp;&#49552;&#50640; &#51105;&#55184;&#47564;&#54616;&#50668;&#46020; &#50773;&#44417;&#50640; &#51080;&#45716; &#46020;&#47560;&#48192;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_30:29">30:29</A>&nbsp;&#51096; &#44152;&#51004;&#47728; &#50948;&#54413; &#51080;&#44172; &#45796;&#45768;&#45716; &#44163; &#49436;&#45339;&#51060; &#51080;&#45208;&#45768;</p> 
<p><A NAME="an_30:30">30:30</A>&nbsp;&#44263; &#51664;&#49849; &#51473;&#50640; &#44032;&#51109; &#44053;&#54616;&#50668; &#50500;&#47924; &#51664;&#49849; &#50526;&#50640;&#49436;&#46020; &#47932;&#47084;&#44032;&#51648; &#50500;&#45768;&#54616;&#45716; &#49324;&#51088;&#50752;</p> 
<p><A NAME="an_30:31">30:31</A>&nbsp;&#49324;&#45285;&#44060;&#50752; &#49688;&#50684;&#49548;&#50752; &#48143; &#45817;&#54624; &#49688; &#50630;&#45716; &#50773;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_30:32">30:32</A>&nbsp;&#49324;&#45285;&#44060;&#50752; &#49688;&#50684;&#49548;&#50752; &#48143; &#45817;&#54624; &#49688; &#50630;&#45716; &#50773;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_30:33">30:33</A>&nbsp;&#45824;&#51200; &#51222;&#51012; &#51200;&#51004;&#47732; &#48848;&#53552;&#44032; &#46104;&#44256; &#53076;&#47484; &#48708;&#53952;&#47732; &#54588;&#44032; &#45208;&#45716; &#44163; &#44057;&#51060; &#45432;&#47484; &#44201;&#46041;&#54616;&#47732; &#45796;&#53820;&#51060; &#45224;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;&#47476;&#47924;&#50648;&#50773;&#51032; &#47568;&#50432;&#54620;&#48148; &#44263; &#44536; &#50612;&#47672;&#45768;&#44032; &#44536;&#47484; &#54984;&#44228;&#54620; &#51104;&#50616;&#51060;&#46972;</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;&#45236; &#50500;&#46308;&#50500; &#45236;&#44032; &#47924;&#50631;&#51012; &#47568;&#54624;&#44844; &#45236; &#53468;&#50640;&#49436; &#45212; &#50500;&#46308;&#50500; &#45236;&#44032; &#47924;&#50631;&#51012; &#47568;&#54624;&#44844; &#49436;&#50896;&#45824;&#47196; &#50619;&#51008; &#50500;&#46308;&#50500; &#45236;&#44032; &#47924;&#50631;&#51012; &#47568;&#54624;&#44844;</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;&#45348; &#55192;&#51012; &#50668;&#51088;&#46308;&#50640;&#44172; &#50416;&#51648; &#47568;&#47728; &#50773;&#46308;&#51012; &#47736;&#47581;&#49884;&#53412;&#45716; &#51068;&#51012; &#54665;&#52824; &#47568;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;&#47476;&#47924;&#50648;&#50500; &#54252;&#46020;&#51452;&#47484; &#47560;&#49884;&#45716; &#44163;&#51060; &#50773;&#50640;&#44172; &#47560;&#46405;&#52824; &#50500;&#45768;&#54616;&#44256; &#50773;&#50640;&#44172; &#47560;&#46405;&#52824; &#50500;&#45768;&#54616;&#47728; &#46021;&#51452;&#47484; &#52286;&#45716; &#44163;&#51060; &#51452;&#44428;&#51088;&#50640;&#44172; &#47560;&#46405;&#52824; &#50506;&#46020;&#45796;</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;&#49696;&#51012; &#47560;&#49884;&#45796;&#44032; &#48277;&#51012; &#51082;&#50612;&#48260;&#47532;&#44256; &#47784;&#46304; &#44036;&#44260;&#54620; &#48177;&#49457;&#50640;&#44172; &#44277;&#51032;&#47484; &#44413;&#44172; &#54624;&#44620; &#46160;&#47140;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;&#46021;&#51452;&#45716; &#51453;&#44172;&#46108; &#51088;&#50640;&#44172;, &#54252;&#46020;&#51452;&#45716; &#47560;&#51020;&#50640; &#44540;&#49900;&#54616;&#45716; &#51088;&#50640;&#44172; &#51460;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;&#44536;&#45716; &#47560;&#49884;&#44256; &#48712;&#44417;&#54620; &#44163;&#51012; &#51082;&#50612;&#48260;&#47532;&#44192;&#44256; &#45796;&#49884; &#44536; &#44256;&#53685;&#51012; &#44592;&#50613;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;&#45320;&#45716; &#48281;&#50612;&#47532;&#50752; &#44256;&#46021;&#54620; &#51088;&#51032; &#49569;&#49324;&#47484; &#50948;&#54616;&#50668; &#51077;&#51012; &#50676;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;&#45320;&#45716; &#51077;&#51012; &#50676;&#50612; &#44277;&#51032;&#47196; &#51116;&#54032;&#54616;&#50668; &#44036;&#44260;&#54620; &#51088;&#50752; &#44417;&#54605;&#54620; &#51088;&#47484; &#49888;&#50896;&#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;&#45572;&#44032; &#54788;&#49689;&#54620; &#50668;&#51064;&#51012; &#52286;&#50500; &#50619;&#44192;&#45712;&#45264; &#44536; &#44050;&#51008; &#51652;&#51452;&#48372;&#45796; &#45908; &#54616;&#45768;&#46972;</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;&#44536;&#47088; &#51088;&#51032; &#45224;&#54200;&#51032; &#47560;&#51020;&#51008; &#44536;&#47484; &#48127;&#45208;&#45768; &#49328;&#50629;&#51060; &#54605;&#51208;&#52824; &#50500;&#45768;&#54616;&#44192;&#51004;&#47728;</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;&#44536;&#47088; &#51088;&#45716; &#49332;&#50500; &#51080;&#45716; &#46041;&#50504;&#50640; &#44536; &#45224;&#54200;&#50640;&#44172; &#49440;&#51012; &#54665;&#54616;&#44256; &#50501;&#51012; &#54665;&#52824;&#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;&#44536;&#45716; &#50577;&#53560;&#44284; &#49340;&#51012; &#44396;&#54616;&#50668; &#48512;&#51648;&#47088;&#55176; &#49552;&#51004;&#47196; &#51068;&#54616;&#47728;</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;&#49345;&#44256;&#51032; &#48176;&#50752; &#44057;&#50500;&#49436; &#47676; &#45936;&#49436; &#50577;&#49885;&#51012; &#44032;&#51256;&#50724;&#47728;</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;&#48164;&#51060; &#49352;&#44592; &#51204;&#50640; &#51068;&#50612;&#45208;&#49436; &#44536; &#51665; &#49324;&#46988;&#50640;&#44172; &#49885;&#47932;&#51012; &#45208;&#45600;&#51452;&#47728; &#50668;&#51333;&#50640;&#44172; &#51068;&#51012; &#51221;&#54616;&#50668; &#47585;&#44592;&#47728;</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;&#48173;&#51012; &#44036;&#54408;&#54616;&#50668; &#49324;&#47728; &#44536; &#49552;&#51004;&#47196; &#48264; &#44163;&#51012; &#44032;&#51648;&#44256; &#54252;&#46020;&#50896;&#51012; &#49900;&#51004;&#47728;</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;&#55192;&#51004;&#47196; &#54728;&#47532;&#47484; &#47926;&#51004;&#47728; &#44536; &#54036;&#51012; &#44053;&#54616;&#44172; &#54616;&#47728;</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;&#51088;&#44592;&#51032; &#47924;&#50669;&#54616;&#45716; &#44163;&#51060; &#51060;&#47196;&#50868; &#51460;&#51012; &#44648;&#45803;&#44256; &#48164;&#50640; &#46321;&#48520;&#51012; &#45124;&#51648; &#50500;&#45768;&#54616;&#44256;</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;&#49552;&#51004;&#47196; &#49564;&#47945;&#52824;&#47484; &#46308;&#44256; &#49552;&#44032;&#46973;&#51004;&#47196; &#44032;&#46973;&#51012; &#51105;&#51004;&#47728;</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;&#44536;&#45716; &#44036;&#44260;&#54620; &#51088;&#50640;&#44172; &#49552;&#51012; &#54196;&#47728; &#44417;&#54605;&#54620; &#51088;&#47484; &#50948;&#54616;&#50668; &#49552;&#51012; &#45236;&#48128;&#47728;</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;&#44536; &#51665; &#49324;&#46988;&#46308;&#51008; &#45796; &#54861;&#49353; &#50743;&#51012; &#51077;&#50632;&#51004;&#48064;&#47196; &#45576;&#51060; &#50752;&#46020; &#44536;&#45716; &#51665; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#47728;</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;&#44536;&#45716; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#50500;&#47492;&#45796;&#50868; &#48169;&#49437;&#51012; &#51648;&#51004;&#47728; &#49464;&#47560;&#54252;&#50752; &#51088;&#49353; &#50743;&#51012; &#51077;&#51004;&#47728;</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;&#44536; &#45224;&#54200;&#51008; &#44536; &#46405;&#51032; &#51109;&#47196;&#47196; &#45908;&#48520;&#50612; &#49457;&#47928;&#50640; &#50505;&#51004;&#47728; &#49324;&#46988;&#51032; &#50500;&#45716; &#48148;&#44032; &#46104;&#47728;</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;&#44536;&#45716; &#48288;&#47196; &#50743;&#51012; &#51648;&#50612; &#54036;&#47728; &#46944;&#47484; &#47564;&#46308;&#50612; &#49345;&#44256;&#50640;&#44172; &#47585;&#44592;&#47728;</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;&#45733;&#47141;&#44284; &#51316;&#44480;&#47196; &#50743;&#51012; &#49340;&#44256; &#54980;&#51068;&#51012; &#50883;&#51004;&#47728;</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;&#51077;&#51012; &#50676;&#50612; &#51648;&#54812;&#47484; &#48288;&#54400;&#47728; &#44536; &#54784;&#47196; &#51064;&#50528;&#51032; &#48277;&#51012; &#47568;&#54616;&#47728;</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;&#44536; &#51665;&#50504; &#51068;&#51012; &#48372;&#49332;&#54588;&#44256; &#44172;&#51012;&#47532; &#50619;&#51008; &#50577;&#49885;&#51012; &#47673;&#51648; &#50500;&#45768;&#54616;&#45208;&#45768;</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;&#44536; &#51088;&#49885;&#46308;&#51008; &#51068;&#50612;&#45208; &#49324;&#47168;&#54616;&#47728; &#44536; &#45224;&#54200;&#51008; &#52845;&#52268;&#54616;&#44592;&#47484;</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;&#45909;&#54665; &#51080;&#45716; &#50668;&#51088;&#44032; &#47566;&#51004;&#45208; &#44536;&#45824;&#45716; &#50668;&#47084; &#50668;&#51088;&#48372;&#45796; &#46832;&#50612;&#45212;&#45796; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;&#44256;&#50868; &#44163;&#46020; &#44144;&#51667;&#46104;&#44256; &#50500;&#47492;&#45796;&#50868; &#44163;&#46020; &#54747;&#46104;&#45208; &#50724;&#51649; &#50668;&#54840;&#50752;&#47484; &#44221;&#50808;&#54616;&#45716; &#50668;&#51088;&#45716; &#52845;&#52268;&#51012; &#48155;&#51012; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;&#44536; &#49552;&#51032; &#50676;&#47588;&#44032; &#44536;&#50640;&#44172;&#47196; &#46028;&#50500;&#44040; &#44163;&#51060;&#50836; &#44536; &#54665;&#54620; &#51068;&#51012; &#51064;&#54616;&#50668; &#49457;&#47928;&#50640;&#49436; &#52845;&#52268;&#51012; &#48155;&#51004;&#47532;&#46972;</p> 
<p><HR>
<CENTER>
<A HREF="ecc.htm">Next: Ecclesiastes</A></CENTER>
</BODY>
</HTML>
