<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: Romans</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="act.htm">Previous</A>&nbsp;
<A HREF="co1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: Romans</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51333; &#48148;&#50872;&#51008; &#49324;&#46020;&#47196; &#48512;&#47476;&#49900;&#51012; &#48155;&#50500; &#54616;&#45208;&#45784;&#51032; &#48373;&#51020;&#51012; &#50948;&#54616;&#50668; &#53469;&#51221;&#54632;&#51012; &#51077;&#50632;&#51004;&#45768;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#51060; &#48373;&#51020;&#51008; &#54616;&#45208;&#45784;&#51060; &#49440;&#51648;&#51088;&#46308;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#51032; &#50500;&#46308;&#50640; &#44288;&#54616;&#50668; &#49457;&#44221;&#50640; &#48120;&#47532; &#50557;&#49549;&#54616;&#49888; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#51060; &#50500;&#46308;&#47196; &#47568;&#54616;&#47732; &#50977;&#49888;&#51004;&#47196;&#45716; &#45796;&#50967;&#51032; &#54792;&#53685;&#50640;&#49436; &#45208;&#49512;&#44256;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#49457;&#44208;&#51032; &#50689;&#51004;&#47196;&#45716; &#51453;&#51008; &#44032;&#50868;&#45936;&#49436; &#48512;&#54876;&#54616;&#50668; &#45733;&#47141;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#47196; &#51064;&#51221;&#46104;&#49512;&#51004;&#45768; &#44263; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#50864;&#47532;&#44032; &#51008;&#54812;&#50752; &#49324;&#46020;&#51032; &#51649;&#48516;&#51012; &#48155;&#50500; &#44536; &#51060;&#47492;&#51012; &#50948;&#54616;&#50668; &#47784;&#46304; &#51060;&#48169;&#51064; &#51473;&#50640;&#49436; &#48127;&#50612; &#49692;&#51333;&#52992; &#54616;&#45208;&#45768;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#45320;&#55148;&#46020; &#44536;&#46308; &#51473;&#50640; &#51080;&#50612; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#44163;&#51004;&#47196; &#48512;&#47476;&#49900;&#51012; &#51077;&#51008; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#47196;&#47560;&#50640; &#51080;&#50612; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#54616;&#49900;&#51012; &#51077;&#44256; &#49457;&#46020;&#47196; &#48512;&#47476;&#49900;&#51012; &#51077;&#51008; &#47784;&#46304; &#51088;&#50640;&#44172; &#54616;&#45208;&#45784; &#50864;&#47532; &#50500;&#48260;&#51648;&#50752; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#51335;&#50500; &#51008;&#54812;&#50752; &#54217;&#44053;&#51060; &#51080;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#52395;&#51704;&#45716; &#45236;&#44032; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148; &#47784;&#46304; &#49324;&#46988;&#51012; &#51064;&#54616;&#50668; &#45236; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54632;&#51008; &#45320;&#55148; &#48127;&#51020;&#51060; &#50728; &#49464;&#49345;&#50640; &#51204;&#54028;&#46120;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#45236;&#44032; &#44536;&#51032; &#50500;&#46308;&#51032; &#48373;&#51020; &#50504;&#50640;&#49436; &#45236; &#49900;&#47161;&#51004;&#47196; &#49452;&#44592;&#45716; &#54616;&#45208;&#45784;&#51060; &#45208;&#51032; &#51613;&#51064;&#51060; &#46104;&#49884;&#44144;&#45768;&#50752; &#54637;&#49345; &#45236; &#44592;&#46020;&#50640; &#49772;&#51648; &#50506;&#44256; &#45320;&#55148;&#47484; &#47568;&#54616;&#47728;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#50612;&#46496;&#54616;&#46304;&#51648; &#51060;&#51228; &#54616;&#45208;&#45784;&#51032; &#46907; &#50504;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172;&#47196; &#45208;&#50500;&#44040; &#51339;&#51008; &#44600; &#50619;&#44592;&#47484; &#44396;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#45236;&#44032; &#45320;&#55148; &#48372;&#44592;&#47484; &#49900;&#55176; &#50896;&#54616;&#45716; &#44163;&#51008; &#47924;&#49832; &#49888;&#47161;&#54620; &#51008;&#49324;&#47484; &#45320;&#55148;&#50640;&#44172; &#45208;&#45600; &#51452;&#50612; &#45320;&#55148;&#47484; &#44204;&#44256;&#52992; &#54616;&#47140; &#54632;&#51060;&#45768;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#51060;&#45716; &#44263; &#45236;&#44032; &#45320;&#55148; &#44032;&#50868;&#45936;&#49436; &#45320;&#55148;&#50752; &#45208;&#51032; &#48127;&#51020;&#51012; &#51064;&#54616;&#50668; &#54588;&#52264; &#50504;&#50948;&#54632;&#51012; &#50619;&#51004;&#47140; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#50668;&#47084; &#48264; &#45320;&#55148;&#50640;&#44172; &#44032;&#44256;&#51088; &#54620; &#44163;&#51012; &#45320;&#55148;&#44032; &#47784;&#47476;&#44592;&#47484; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#45768; &#51060;&#45716; &#45320;&#55148; &#51473;&#50640;&#49436;&#46020; &#45796;&#47480; &#51060;&#48169;&#51064; &#51473;&#50640;&#49436;&#50752; &#44057;&#51060; &#50676;&#47588;&#47484; &#47610;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46104; &#51648;&#44552;&#44620;&#51648; &#44600;&#51060; &#47561;&#54804;&#46020;&#45796;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#54764;&#46972;&#51064;&#51060;&#45208; &#50556;&#47564;&#51060;&#45208; &#51648;&#54812; &#51080;&#45716; &#51088;&#45208; &#50612;&#47532;&#49437;&#51008; &#51088;&#50640;&#44172; &#45796; &#45236;&#44032; &#48730;&#51652; &#51088;&#46972;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45208;&#45716; &#54624; &#49688; &#51080;&#45716;&#45824;&#47196; &#47196;&#47560;&#50640; &#51080;&#45716; &#45320;&#55148;&#50640;&#44172;&#46020; &#48373;&#51020; &#51204;&#54616;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#45236;&#44032; &#48373;&#51020;&#51012; &#48512;&#45124;&#47084;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#45432;&#45768; &#51060; &#48373;&#51020;&#51008; &#47784;&#46304; &#48127;&#45716; &#51088;&#50640;&#44172; &#44396;&#50896;&#51012; &#51452;&#49884;&#45716; &#54616;&#45208;&#45784;&#51032; &#45733;&#47141;&#51060; &#46120;&#51060;&#46972; &#52395;&#51704;&#45716; &#50976;&#45824;&#51064;&#50640;&#44172;&#50836; &#46608;&#54620; &#54764;&#46972;&#51064;&#50640;&#44172;&#47196;&#45796;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#48373;&#51020;&#50640;&#45716; &#54616;&#45208;&#45784;&#51032; &#51032;&#44032; &#45208;&#53440;&#45208;&#49436; &#48127;&#51020;&#51004;&#47196; &#48127;&#51020;&#50640; &#51060;&#47476;&#44172; &#54616;&#45208;&#45768; &#44592;&#47197;&#46108; &#48148; &#50724;&#51649; &#51032;&#51064;&#51008; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#49332;&#47532;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#54616;&#45208;&#45784;&#51032; &#51652;&#45432;&#44032; &#48520;&#51032;&#47196; &#51652;&#47532;&#47484; &#47561;&#45716; &#49324;&#46988;&#46308;&#51032; &#47784;&#46304; &#44221;&#44148;&#52824; &#50506;&#51020;&#44284; &#48520;&#51032;&#50640; &#45824;&#54616;&#50668; &#54616;&#45720;&#47196; &#51335;&#50500; &#45208;&#53440;&#45208;&#45208;&#45768;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#51060;&#45716; &#54616;&#45208;&#45784;&#51012; &#50508;&#47564;&#54620; &#44163;&#51060; &#51200;&#55148; &#49549;&#50640; &#48372;&#51076;&#51060;&#46972; &#54616;&#45208;&#45784;&#44760;&#49436; &#51060;&#47484; &#51200;&#55148;&#50640;&#44172; &#48372;&#51060;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#52285;&#49464;&#47196;&#48512;&#53552; &#44536;&#51032; &#48372;&#51060;&#51648; &#50500;&#45768;&#54616;&#45716; &#44163;&#46308; &#44263; &#44536;&#51032; &#50689;&#50896;&#54616;&#49888; &#45733;&#47141;&#44284; &#49888;&#49457;&#51060; &#44536; &#47564;&#46300;&#49888; &#47564;&#47932;&#50640; &#48516;&#47749;&#55176; &#48372;&#50668; &#50508;&#44172; &#46104;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#51200;&#55148;&#44032; &#54609;&#44228;&#52824; &#47803;&#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#54616;&#45208;&#45784;&#51012; &#50508;&#46104; &#54616;&#45208;&#45784;&#51004;&#47196; &#50689;&#54868;&#47213;&#44172;&#46020; &#50500;&#45768;&#54616;&#47728; &#44048;&#49324;&#52824;&#46020; &#50500;&#45768;&#54616;&#44256; &#50724;&#55176;&#47140; &#44536; &#49373;&#44033;&#51060; &#54728;&#47581;&#54616;&#50668;&#51648;&#47728; &#48120;&#47144;&#54620; &#47560;&#51020;&#51060; &#50612;&#46160;&#50892;&#51276;&#45208;&#45768;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#49828;&#49828;&#47196; &#51648;&#54812; &#51080;&#45796; &#54616;&#45208; &#50864;&#46164;&#54616;&#44172; &#46104;&#50612;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#50025;&#50612;&#51648;&#51648; &#50500;&#45768;&#54616;&#45716; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#50025;&#50612;&#51656; &#49324;&#46988;&#44284; &#44552;&#49688;&#50752; &#48260;&#47084;&#51648; &#54805;&#49345;&#51032; &#50864;&#49345;&#51004;&#47196; &#48148;&#44984;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#44760;&#49436; &#51200;&#55148;&#47484; &#47560;&#51020;&#51032; &#51221;&#50837;&#45824;&#47196; &#45908;&#47084;&#50880;&#50640; &#45236;&#50612; &#48260;&#47140;&#46160;&#49324; &#51200;&#55148; &#47800;&#51012; &#49436;&#47196; &#50837;&#46104;&#44172; &#54616;&#49512;&#51004;&#45768;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#51060;&#45716; &#51200;&#55148;&#44032; &#54616;&#45208;&#45784;&#51032; &#51652;&#47532;&#47484; &#44144;&#51667; &#44163;&#51004;&#47196; &#48148;&#44984;&#50612; &#54588;&#51312;&#47932;&#51012; &#51312;&#47932;&#51452; &#48372;&#45796; &#45908; &#44221;&#48176;&#54616;&#44256; &#49452;&#44608;&#51060;&#46972; &#51452;&#45716; &#44263; &#50689;&#50896;&#55176; &#52268;&#49569;&#54624; &#51060;&#49884;&#47196;&#45796; &#50500;&#47704;</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;&#51060;&#47484; &#51064;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760;&#49436; &#51200;&#55148;&#47484; &#48512;&#45124;&#47084;&#50868; &#50837;&#49900;&#50640; &#45236;&#50612; &#48260;&#47140; &#46160;&#49512;&#51004;&#45768; &#44263; &#51200;&#55148; &#50668;&#51064;&#46308;&#46020; &#49692;&#47532;&#45824;&#47196; &#50424; &#44163;&#51012; &#48148;&#44984;&#50612; &#50669;&#47532;&#47196; &#50416;&#47728;</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;&#51060;&#50752; &#44057;&#51060; &#45224;&#51088;&#46308;&#46020; &#49692;&#47532;&#45824;&#47196; &#50668;&#51064; &#50416;&#44592;&#47484; &#48260;&#47532;&#44256; &#49436;&#47196; &#54693;&#54616;&#50668; &#51020;&#50837;&#51060; &#48520; &#51068;&#46319;&#54616;&#47588; &#45224;&#51088;&#44032; &#45224;&#51088;&#47196; &#45908;&#48520;&#50612; &#48512;&#45124;&#47084;&#50868; &#51068;&#51012; &#54665;&#54616;&#50668; &#51200;&#55148;&#51032; &#44536;&#47495;&#46120;&#50640; &#49345;&#45817;&#54620; &#48372;&#51025;&#51012; &#44536; &#51088;&#49888;&#50640; &#48155;&#50520;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;&#46608;&#54620; &#51200;&#55148;&#44032; &#47560;&#51020;&#50640; &#54616;&#45208;&#45784; &#46160;&#44592;&#47484; &#49899;&#50612;&#54616;&#47588; &#54616;&#45208;&#45784;&#44760;&#49436; &#51200;&#55148;&#47484; &#44536; &#49345;&#49892;&#54620; &#47560;&#51020;&#45824;&#47196; &#45236;&#50612; &#48260;&#47140; &#46160;&#49324; &#54633;&#45817;&#52824; &#47803;&#54620; &#51068;&#51012; &#54616;&#44172; &#54616;&#49512;&#51004;&#45768;</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;&#44263; &#47784;&#46304; &#48520;&#51032;, &#52628;&#50501;, &#53456;&#50837;, &#50501;&#51032;&#44032; &#44032;&#46301;&#54620; &#51088;&#50836; &#49884;&#44592;, &#49332;&#51064;, &#48516;&#51137;, &#49324;&#44592;, &#50501;&#46021;&#51060; &#44032;&#46301;&#54620; &#51088;&#50836;, &#49688;&#44400;&#49688;&#44400; &#54616;&#45716; &#51088;&#50836;</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;&#48708;&#48169;&#54616;&#45716; &#51088;&#50836;, &#54616;&#45208;&#45784;&#51032; &#48120;&#50892;&#54616;&#49884;&#45716; &#51088;&#50836;, &#45733;&#50837;&#54616;&#45716; &#51088;&#50836;, &#44368;&#47564;&#54620; &#51088;&#50836;, &#51088;&#46993;&#54616;&#45716; &#51088;&#50836;, &#50501;&#51012; &#46020;&#47784;&#54616;&#45716; &#51088;&#50836;, &#48512;&#47784;&#47484; &#44144;&#50669;&#54616;&#45716; &#51088;&#50836;</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;&#50864;&#47588;&#54620; &#51088;&#50836;, &#48176;&#50557;&#54616;&#45716; &#51088;&#50836;, &#47924;&#51221;&#54620; &#51088;&#50836;, &#47924;&#51088;&#48708;&#54620; &#51088;&#46972;</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;&#51200;&#55148;&#44032; &#51060;&#44057;&#51008; &#51068;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#49324;&#54805;&#50640; &#54644;&#45817;&#54616;&#45796;&#44256; &#54616;&#45208;&#45784;&#51032; &#51221;&#54616;&#49900;&#51012; &#50508;&#44256;&#46020; &#51088;&#44592;&#46308;&#47564; &#54665;&#54624; &#49104; &#50500;&#45768;&#46972; &#46608;&#54620; &#44536; &#51068;&#51012; &#54665;&#54616;&#45716; &#51088;&#47484; &#50739;&#45796; &#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45224;&#51012; &#54032;&#45800;&#54616;&#45716; &#49324;&#46988;&#50500; ! &#47924;&#47200; &#45572;&#44396;&#46304;&#51648; &#45348;&#44032; &#54609;&#44228;&#52824; &#47803;&#54624; &#44163;&#51008; &#45224;&#51012; &#54032;&#45800;&#54616;&#45716; &#44163;&#51004;&#47196; &#45348;&#44032; &#45320;&#47484; &#51221;&#51396;&#54632;&#51060;&#45768; &#54032;&#45800;&#54616;&#45716; &#45348;&#44032; &#44057;&#51008; &#51068;&#51012; &#54665;&#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#51060;&#47088; &#51068;&#51012; &#54665;&#54616;&#45716; &#51088;&#50640;&#44172; &#54616;&#45208;&#45784;&#51032; &#54032;&#45800;&#51060; &#51652;&#47532;&#45824;&#47196; &#46104;&#45716; &#51460; &#50864;&#47532;&#44032; &#50500;&#45432;&#46972;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#51060;&#47088; &#51068;&#51012; &#54665;&#54616;&#45716; &#51088;&#47484; &#54032;&#45800;&#54616;&#44256;&#46020; &#44057;&#51008; &#51068;&#51012; &#54665;&#54616;&#45716; &#49324;&#46988;&#50500; &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#54032;&#45800;&#51012; &#54588;&#54624; &#51460;&#47196; &#49373;&#44033;&#54616;&#45712;&#45264;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#54841; &#45348;&#44032; &#54616;&#45208;&#45784;&#51032; &#51064;&#51088;&#54616;&#49900;&#51060; &#45320;&#47484; &#51064;&#46020;&#54616;&#50668; &#54924;&#44060;&#52992; &#54616;&#49900;&#51012; &#50508;&#51648; &#47803;&#54616;&#50668; &#44536;&#51032; &#51064;&#51088;&#54616;&#49900;&#44284; &#50857;&#45225;&#54616;&#49900;&#44284; &#44600;&#51060; &#52280;&#51004;&#49900;&#51032; &#54413;&#49457;&#54632;&#51012; &#47736;&#49884;&#54616;&#45712;&#45544;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#45796;&#47564; &#45348; &#44256;&#51665;&#44284; &#54924;&#44060;&#52824; &#50500;&#45768;&#54620; &#47560;&#51020;&#51012; &#46384;&#46972; &#51652;&#45432;&#51032; &#45216; &#44263; &#54616;&#45208;&#45784;&#51032; &#51032;&#47196;&#50864;&#49888; &#54032;&#45800;&#51060; &#45208;&#53440;&#45208;&#45716; &#44536; &#45216;&#50640; &#51076;&#54624; &#51652;&#45432;&#47484; &#45348;&#44172; &#49939;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#54616;&#45208;&#45784;&#44760;&#49436; &#44033; &#49324;&#46988;&#50640;&#44172; &#44536; &#54665;&#54620; &#45824;&#47196; &#48372;&#51025;&#54616;&#49884;&#46104;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#52280;&#44256; &#49440;&#51012; &#54665;&#54616;&#50668; &#50689;&#44305;&#44284; &#51316;&#44480;&#50752; &#50025;&#51648; &#50500;&#45768;&#54632;&#51012; &#44396;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#50689;&#49373;&#51004;&#47196; &#54616;&#49884;&#44256;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#50724;&#51649; &#45817;&#51012; &#51648;&#50612; &#51652;&#47532;&#47484; &#51335;&#51648; &#50500;&#45768;&#54616;&#44256; &#48520;&#51032;&#47484; &#51335;&#45716; &#51088;&#50640;&#44172;&#45716; &#45432;&#50752; &#48516;&#51004;&#47196; &#54616;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#50501;&#51012; &#54665;&#54616;&#45716; &#44033; &#49324;&#46988;&#51032; &#50689;&#50640;&#44172; &#54872;&#45212;&#44284; &#44260;&#44256;&#44032; &#51080;&#51004;&#47532;&#45768; &#52395;&#51704;&#45716; &#50976;&#45824;&#51064;&#50640;&#44172;&#50836; &#46608;&#54620; &#54764;&#46972;&#51064;&#50640;&#44172;&#47728;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#49440;&#51012; &#54665;&#54616;&#45716; &#44033; &#49324;&#46988;&#50640;&#44172;&#45716; &#50689;&#44305;&#44284; &#51316;&#44480;&#50752; &#54217;&#44053;&#51060; &#51080;&#51004;&#47532;&#45768; &#52395;&#51704;&#45716; &#50976;&#45824;&#51064;&#50640;&#44172;&#50836; &#46608;&#54620; &#54764;&#46972;&#51064;&#50640;&#44172;&#46972;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#51060;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#50808;&#47784;&#47196; &#49324;&#46988;&#51012; &#52712;&#54616;&#51648; &#50500;&#45768;&#54616;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#47924;&#47495; &#50984;&#48277; &#50630;&#51060; &#48276;&#51396;&#54620; &#51088;&#45716; &#46608;&#54620; &#50984;&#48277; &#50630;&#51060; &#47581;&#54616;&#44256; &#47924;&#47495; &#50984;&#48277;&#51060; &#51080;&#44256; &#48276;&#51396;&#54620; &#51088;&#45716; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#49900;&#54032;&#51012; &#48155;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#54616;&#45208;&#45784; &#50526;&#50640;&#49436;&#45716; &#50984;&#48277;&#51012; &#46307;&#45716; &#51088;&#44032; &#51032;&#51064;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#50984;&#48277;&#51012; &#54665;&#54616;&#45716; &#51088;&#46972;&#50556; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#51004;&#47532;&#45768;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;(&#50984;&#48277; &#50630;&#45716; &#51060;&#48169;&#51064;&#51060; &#48376;&#49457;&#51004;&#47196; &#50984;&#48277;&#51032; &#51068;&#51012; &#54665;&#54624; &#46412;&#45716; &#51060; &#49324;&#46988;&#51008; &#50984;&#48277;&#51060; &#50630;&#50612;&#46020; &#51088;&#44592;&#44032; &#51088;&#44592;&#50640;&#44172; &#50984;&#48277;&#51060; &#46104;&#45208;&#45768;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#51060;&#47088; &#51060;&#46308;&#51008; &#44536; &#50577;&#49900;&#51060; &#51613;&#44144;&#44032; &#46104;&#50612; &#44536; &#49373;&#44033;&#46308;&#51060; &#49436;&#47196; &#54841;&#51008; &#49569;&#49324;&#54616;&#47728; &#54841;&#51008; &#48320;&#47749;&#54616;&#50668; &#44536; &#47560;&#51020;&#50640; &#49352;&#44596; &#50984;&#48277;&#51032; &#54665;&#50948;&#47484; &#45208;&#53440;&#45236;&#45712;&#45768;&#46972;)</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#44263; &#45236; &#48373;&#51020;&#50640; &#51060;&#47480; &#48148;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51060; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#49324;&#46988;&#46308;&#51032; &#51008;&#48128;&#54620; &#44163;&#51012; &#49900;&#54032;&#54616;&#49884;&#45716; &#44536;&#45216;&#51060;&#46972;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#50976;&#45824;&#51064;&#51060;&#46972; &#52845;&#54616;&#45716; &#45348;&#44032; &#50984;&#48277;&#51012; &#51032;&#51648;&#54616;&#47728; &#54616;&#45208;&#45784;&#51012; &#51088;&#46993;&#54616;&#47728;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#50984;&#48277;&#51032; &#44368;&#54984;&#51012; &#48155;&#50500; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#50508;&#44256; &#51648;&#44537;&#55176; &#49440;&#54620; &#44163;&#51012; &#51339;&#44172; &#50668;&#44592;&#47728;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#45348;&#44032; &#50984;&#48277;&#50640; &#51080;&#45716; &#51648;&#49885;&#44284; &#51652;&#47532;&#51032; &#44508;&#47784;&#47484; &#44032;&#51652; &#51088;&#47196;&#49436; &#49548;&#44221;&#51032; &#44600;&#51012; &#51064;&#46020;&#54616;&#45716; &#51088;&#50836; &#50612;&#46160;&#50880;&#50640; &#51080;&#45716; &#51088;&#51032; &#48731;&#51060;&#50836;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#50612;&#47532;&#49437;&#51008; &#51088;&#51032; &#54984;&#46020;&#50836; &#50612;&#47536; &#50500;&#51060;&#51032; &#49440;&#49373;&#51060;&#46972;&#44256; &#49828;&#49828;&#47196; &#48127;&#51004;&#45768;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#44536;&#47084;&#47732; &#45796;&#47480; &#49324;&#46988;&#51012; &#44032;&#47476;&#52824;&#45716; &#45348;&#44032; &#45348; &#51088;&#49888;&#51012; &#44032;&#47476;&#52824;&#51648; &#50500;&#45768;&#54616;&#45712;&#45264; ? &#46020;&#51201;&#51656; &#47568;&#46972; &#48152;&#54252;&#54616;&#45716; &#45348;&#44032; &#46020;&#51201;&#51656;&#54616;&#45712;&#45264; ?</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#44036;&#51020;&#54616;&#51648; &#47568;&#46972; &#47568;&#54616;&#45716; &#45348;&#44032; &#44036;&#51020;&#54616;&#45712;&#45264; ? &#50864;&#49345;&#51012; &#44032;&#51613;&#55176; &#50668;&#44592;&#45716; &#45348;&#44032; &#49888;&#49324; &#47932;&#44148;&#51012; &#46020;&#51201;&#51656;&#54616;&#45712;&#45264; ?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#50984;&#48277;&#51012; &#51088;&#46993;&#54616;&#45716; &#45348;&#44032; &#50984;&#48277;&#51012; &#48276;&#54632;&#51004;&#47196; &#54616;&#45208;&#45784;&#51012; &#50837;&#46104;&#44172; &#54616;&#45712;&#45264; ?</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#44592;&#47197;&#46108; &#48148;&#50752; &#44057;&#51060; &#54616;&#45208;&#45784;&#51032; &#51060;&#47492;&#51060; &#45320;&#55148;&#47196; &#51064;&#54616;&#50668; &#51060;&#48169;&#51064; &#51473;&#50640;&#49436; &#47784;&#46021;&#51012; &#48155;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#45348;&#44032; &#50984;&#48277;&#51012; &#54665;&#54620;&#51593; &#54624;&#47168;&#44032; &#50976;&#51061;&#54616;&#45208; &#47564;&#51068; &#50984;&#48277;&#51012; &#48276;&#54620;&#51593; &#45348; &#54624;&#47168;&#44032; &#47924;&#54624;&#47168;&#44032; &#46104;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#44536;&#47088;&#51593; &#47924;&#54624;&#47168;&#51088;&#44032; &#50984;&#48277;&#51032; &#51228;&#46020;&#47484; &#51648;&#53412;&#47732; &#44536; &#47924;&#54624;&#47168;&#47484; &#54624;&#47168;&#50752; &#44057;&#51060; &#50668;&#44600; &#44163;&#51060; &#50500;&#45768;&#45264;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#46608;&#54620; &#48376;&#47000; &#47924;&#54624;&#47168;&#51088;&#44032; &#50984;&#48277;&#51012; &#50728;&#51204;&#55176; &#51648;&#53412;&#47732; &#51032;&#47928;&#44284; &#54624;&#47168;&#47484; &#44032;&#51648;&#44256; &#50984;&#48277;&#51012; &#48276;&#54616;&#45716; &#45320;&#47484; &#54032;&#45800;&#52824; &#50500;&#45768;&#54616;&#44192;&#45712;&#45264; ?</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#45824;&#51200; &#54364;&#47732;&#51201; &#50976;&#45824;&#51064;&#51060; &#50976;&#45824;&#51064;&#51060; &#50500;&#45768;&#50836; &#54364;&#47732;&#51201; &#50977;&#49888;&#51032; &#54624;&#47168;&#44032; &#54624;&#47168;&#44032; &#50500;&#45768;&#46972;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#50724;&#51649; &#51060;&#47732;&#51201; &#50976;&#45824;&#51064;&#51060; &#50976;&#45824;&#51064;&#51060;&#47728; &#54624;&#47168;&#45716; &#47560;&#51020;&#50640; &#54624;&#51648;&#45768; &#49888;&#47161;&#50640; &#51080;&#44256; &#51032;&#47928;&#50640; &#51080;&#51648; &#50500;&#45768;&#54620; &#44163;&#51060;&#46972; &#44536; &#52845;&#52268;&#51060; &#49324;&#46988;&#50640;&#44172;&#49436;&#44032; &#50500;&#45768;&#50836; &#45796;&#47564; &#54616;&#45208;&#45784;&#50640;&#44172;&#49436;&#45768;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#44536;&#47088;&#51593; &#50976;&#45824;&#51064;&#51032; &#45208;&#51020;&#51060; &#47924;&#50631;&#51060;&#47728; &#54624;&#47168;&#51032; &#50976;&#51061;&#51060; &#47924;&#50631;&#51060;&#45544;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#48276;&#49324;&#50640; &#47566;&#51004;&#45768; &#52395;&#51704;&#45716; &#51200;&#55148;&#44032; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51012; &#47585;&#50520;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#50612;&#46500; &#51088;&#46308;&#51060; &#48127;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; &#50612;&#52236;&#54616;&#47532;&#50836; &#44536; &#48127;&#51648; &#50500;&#45768;&#54632;&#51060; &#54616;&#45208;&#45784;&#51032; &#48120;&#49240;&#49900;&#51012; &#54224;&#54616;&#44192;&#45712;&#45544;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#49324;&#46988;&#51008; &#45796; &#44144;&#51667;&#46104;&#46104; &#50724;&#51649; &#54616;&#45208;&#45784;&#51008; &#52280;&#46104;&#49884;&#45796; &#54624;&#51648;&#50612;&#45796; &#44592;&#47197;&#46108; &#48148; &#51452;&#44760;&#49436; &#51452;&#51032; &#47568;&#50432;&#50640; &#51032;&#47213;&#45796; &#54632;&#51012; &#50619;&#51004;&#49884;&#44256; &#54032;&#45800; &#48155;&#51004;&#49892; &#46412;&#50640; &#51060;&#44592;&#47140; &#54616;&#49900;&#51060;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#44536;&#47084;&#45208; &#50864;&#47532; &#48520;&#51032;&#44032; &#54616;&#45208;&#45784;&#51032; &#51032;&#47484; &#46300;&#47084;&#45208;&#44172; &#54616;&#47732; &#47924;&#49832; &#47568; &#54616;&#47532;&#50836; &#45236;&#44032; &#49324;&#46988;&#51032; &#47568;&#54616;&#45716; &#45824;&#47196; &#47568;&#54616;&#45432;&#45768; &#51652;&#45432;&#47484; &#45236;&#47532;&#49884;&#45716; &#54616;&#45208;&#45784;&#51060; &#48520;&#51032;&#54616;&#49884;&#45264;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#44208;&#53076; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45768;&#46972; &#47564;&#51068; &#44536;&#47084;&#54616;&#47732; &#54616;&#45208;&#45784;&#44760;&#49436; &#50612;&#52236; &#49464;&#49345;&#51012; &#49900;&#54032;&#54616;&#49884;&#47532;&#50836;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#44536;&#47084;&#45208; &#45208;&#51032; &#44144;&#51667;&#47568;&#47196; &#54616;&#45208;&#45784;&#51032; &#52280;&#46104;&#49900;&#51060; &#45908; &#54413;&#49457;&#54616;&#50668; &#44536;&#51032; &#50689;&#44305;&#51060; &#46104;&#50632;&#51004;&#47732; &#50612;&#52236; &#45208;&#46020; &#51396;&#51064;&#52376;&#47100; &#49900;&#54032;&#51012; &#48155;&#51004;&#47532;&#50836;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#46608;&#45716; &#44536;&#47084;&#47732; &#49440;&#51012; &#51060;&#47336;&#44592; &#50948;&#54616;&#50668; &#50501;&#51012; &#54665;&#54616;&#51088; &#54616;&#51648; &#50506;&#44192;&#45712;&#45264;(&#50612;&#46500; &#51060;&#46308;&#51060; &#51060;&#47111;&#44172; &#48708;&#48169;&#54616;&#50668; &#50864;&#47532;&#44032; &#51060;&#47088; &#47568;&#51012; &#54620;&#45796;&#44256; &#54616;&#45768;) &#51200;&#55148;&#44032; &#51221;&#51396; &#48155;&#45716; &#44163;&#51060; &#50739;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#44536;&#47084;&#47732; &#50612;&#46496;&#54616;&#45544; &#50864;&#47532;&#45716; &#45208;&#51004;&#45544; &#44208;&#53076; &#50500;&#45768;&#46972; &#50976;&#45824;&#51064;&#51060;&#45208; &#54764;&#46972;&#51064;&#51060;&#45208; &#45796; &#51396; &#50500;&#47000; &#51080;&#45796;&#44256; &#50864;&#47532;&#44032; &#51060;&#48120; &#49440;&#50616;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#44592;&#47197;&#54620; &#48148; &#51032;&#51064;&#51008; &#50630;&#45208;&#45768; &#54616;&#45208;&#46020; &#50630;&#51004;&#47728;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#44648;&#45803;&#45716; &#51088;&#46020; &#50630;&#44256; &#54616;&#45208;&#45784;&#51012; &#52286;&#45716; &#51088;&#46020; &#50630;&#44256;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#45796; &#52824;&#50864;&#52432; &#54620;&#44032;&#51648;&#47196; &#47924;&#51061;&#54616;&#44172; &#46104;&#44256; &#49440;&#51012; &#54665;&#54616;&#45716; &#51088;&#45716; &#50630;&#45208;&#45768; &#54616;&#45208;&#46020; &#50630;&#46020;&#45796;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#51200;&#55148; &#47785;&#44396;&#47693;&#51008; &#50676;&#47536; &#47924;&#45924;&#51060;&#50836; &#44536; &#54784;&#47196;&#45716; &#49549;&#51076;&#51012; &#48288;&#54400;&#47728; &#44536; &#51077;&#49696;&#50640;&#45716; &#46021;&#49324;&#51032; &#46021;&#51060; &#51080;&#44256;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#44536; &#51077;&#50640;&#45716; &#51200;&#51452;&#50752; &#50501;&#46021;&#51060; &#44032;&#46301;&#54616;&#44256;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#44536; &#48156;&#51008; &#54588; &#55128;&#47532;&#45716;&#45936; &#48736;&#47480;&#51648;&#46972;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#54028;&#47736;&#44284; &#44256;&#49373;&#51060; &#44536; &#44600;&#50640; &#51080;&#50612;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#54217;&#44053;&#51032; &#44600;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#44256;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#51200;&#55148; &#45576;&#50526;&#50640; &#54616;&#45208;&#45784;&#51012; &#46160;&#47140;&#50892;&#54632;&#51060; &#50630;&#45712;&#45768;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#50864;&#47532;&#44032; &#50508;&#44144;&#45768;&#50752; &#47924;&#47495; &#50984;&#48277;&#51060; &#47568;&#54616;&#45716; &#48148;&#45716; &#50984;&#48277; &#50500;&#47000; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172; &#47568;&#54616;&#45716; &#44163;&#51060;&#45768; &#51060;&#45716; &#47784;&#46304; &#51077;&#51012; &#47561;&#44256; &#50728; &#49464;&#49345;&#51004;&#47196; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032; &#50500;&#47000; &#51080;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#50984;&#48277;&#51032; &#54665;&#50948;&#47196; &#44536;&#51032; &#50526;&#50640; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#51012; &#50977;&#52404;&#44032; &#50630;&#45208;&#45768; &#50984;&#48277;&#51004;&#47196;&#45716; &#51396;&#47484; &#44648;&#45804;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#51060;&#51228;&#45716; &#50984;&#48277; &#50808;&#50640; &#54616;&#45208;&#45784;&#51032; &#54620; &#51032;&#44032; &#45208;&#53440;&#45228;&#51004;&#45768; &#50984;&#48277;&#44284; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#51613;&#44144;&#47484; &#48155;&#51008; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#44263; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#47784;&#46304; &#48127;&#45716; &#51088;&#50640;&#44172; &#48120;&#52824;&#45716; &#54616;&#45208;&#45784;&#51032; &#51032;&#45768; &#52264;&#48324;&#51060; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#47784;&#46304; &#49324;&#46988;&#51060; &#51396;&#47484; &#48276;&#54616;&#50688;&#51004;&#47588; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#50640; &#51060;&#47476;&#51648; &#47803;&#54616;&#45908;&#45768;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#44396;&#49549;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#47196; &#44050;&#50630;&#51060; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#51008; &#51088; &#46104;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#51060; &#50696;&#49688;&#47484; &#54616;&#45208;&#45784;&#51060; &#44536;&#51032; &#54588;&#47196; &#51064;&#54616;&#50668; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#45716; &#54868;&#47785; &#51228;&#47932;&#47196; &#49464;&#50864;&#49512;&#51004;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#44760;&#49436; &#44600;&#51060; &#52280;&#51004;&#49884;&#45716; &#51473;&#50640; &#51204;&#50640; &#51648;&#51008; &#51396;&#47484; &#44036;&#44284;&#54616;&#49900;&#51004;&#47196; &#51088;&#44592;&#51032; &#51032;&#47196;&#50864;&#49900;&#51012; &#45208;&#53440;&#45236;&#47140; &#54616;&#49900;&#51060;&#45768;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#44263; &#51060; &#46412;&#50640; &#51088;&#44592;&#51032; &#51032;&#47196;&#50864;&#49900;&#51012; &#45208;&#53440;&#45236;&#49324; &#51088;&#44592;&#46020; &#51032;&#47196;&#50864;&#49884;&#47728; &#46608;&#54620; &#50696;&#49688; &#48127;&#45716; &#51088;&#47484; &#51032;&#47213;&#45796; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#44536;&#47088;&#51593; &#51088;&#46993;&#54624; &#45936;&#44032; &#50612;&#46356;&#45544; &#51080;&#51012; &#49688;&#44032; &#50630;&#45712;&#45768;&#46972; &#47924;&#49832; &#48277;&#51004;&#47196;&#45264; &#54665;&#50948;&#47196;&#45264; &#50500;&#45768;&#46972; &#50724;&#51649; &#48127;&#51020;&#51032; &#48277;&#51004;&#47196;&#45768;&#46972;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#49324;&#46988;&#51060; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#45716; &#44163;&#51008; &#50984;&#48277;&#51032; &#54665;&#50948;&#50640; &#51080;&#51648; &#50506;&#44256; &#48127;&#51020;&#51004;&#47196; &#46104;&#45716; &#51460; &#50864;&#47532;&#44032; &#51064;&#51221;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#54616;&#45208;&#45784;&#51008; &#54848;&#47196; &#50976;&#45824;&#51064;&#51032; &#54616;&#45208;&#45784;&#49104;&#51060;&#49884;&#45544; &#46608; &#51060;&#48169;&#51064;&#51032; &#54616;&#45208;&#45784;&#51008; &#50500;&#45768;&#49884;&#45544; &#51652;&#49892;&#47196; &#51060;&#48169;&#51064;&#51032; &#54616;&#45208;&#45784;&#46020; &#46104;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;&#54624;&#47168;&#51088;&#46020; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#46608;&#45716; &#47924;&#54624;&#47168;&#51088;&#46020; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51032;&#47213;&#45796; &#54616;&#49892; &#54616;&#45208;&#45784;&#51008; &#54620; &#48516;&#51060;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;&#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50984;&#48277;&#51012; &#54224;&#54616;&#45712;&#45544; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#46020;&#47532;&#50612; &#50984;&#48277;&#51012; &#44403;&#44172; &#49464;&#50864;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#44536;&#47088;&#51593; &#50977;&#49888;&#51004;&#47196; &#50864;&#47532; &#51312;&#49345;&#46108; &#50500;&#48652;&#46972;&#54632;&#51060; &#47924;&#50631;&#51012; &#50619;&#50632;&#45796; &#54616;&#47532;&#50836;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#47564;&#51068; &#50500;&#48652;&#46972;&#54632;&#51060; &#54665;&#50948;&#47196;&#50024; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#50632;&#51004;&#47732; &#51088;&#46993;&#54624; &#44163;&#51060; &#51080;&#51004;&#47140;&#45768;&#50752; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436;&#45716; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#49457;&#44221;&#51060; &#47924;&#50631;&#51012; &#47568;&#54616;&#45712;&#45544; &#50500;&#48652;&#46972;&#54632;&#51060; &#54616;&#45208;&#45784;&#51012; &#48127;&#51004;&#47588; &#51060;&#44163;&#51060; &#51200;&#50640;&#44172; &#51032;&#47196; &#50668;&#44592;&#49888;&#48148; &#46104;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#51068;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#44536; &#49327;&#51012; &#51008;&#54812;&#47196; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#48730;&#51004;&#47196; &#50668;&#44592;&#44144;&#45768;&#50752;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#51068;&#51012; &#50500;&#45768;&#54624;&#51648;&#46972;&#46020; &#44221;&#44148;&#52824; &#50500;&#45768;&#54620; &#51088;&#47484; &#51032;&#47213;&#45796; &#54616;&#49884;&#45716; &#51060;&#47484; &#48127;&#45716; &#51088;&#50640;&#44172;&#45716; &#44536;&#51032; &#48127;&#51020;&#51012; &#51032;&#47196; &#50668;&#44592;&#49884;&#45208;&#45768;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#51068;&#54620; &#44163;&#51060; &#50630;&#51060; &#54616;&#45208;&#45784;&#44760; &#51032;&#47196; &#50668;&#44592;&#49900;&#51012; &#48155;&#45716; &#49324;&#46988;&#51032; &#54665;&#48373;&#50640; &#45824;&#54616;&#50668; &#45796;&#50967;&#51032; &#47568;&#54620; &#48148;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#44536; &#48520;&#48277;&#51012; &#49324;&#54616;&#49900;&#51012; &#48155;&#44256; &#44536; &#51396;&#47484; &#44032;&#47532;&#50864;&#49900;&#51012; &#48155;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#44256;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#51452;&#44760;&#49436; &#44536; &#51396;&#47484; &#51064;&#51221;&#52824; &#50500;&#45768;&#54616;&#49892; &#49324;&#46988;&#51008; &#48373;&#51060; &#51080;&#46020;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#44536;&#47088;&#51593; &#51060; &#54665;&#48373;&#51060; &#54624;&#47168;&#51088;&#50640;&#44172;&#45544; &#54841; &#47924;&#54624;&#47168;&#51088;&#50640;&#44172;&#46020;&#45544; &#45824;&#51200; &#50864;&#47532;&#44032; &#47568;&#54616;&#44592;&#47484; &#50500;&#48652;&#46972;&#54632;&#50640;&#44172;&#45716; &#44536; &#48127;&#51020;&#51012; &#51032;&#47196; &#50668;&#44592;&#49512;&#45796; &#54616;&#45432;&#46972;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#44536;&#47088;&#51593; &#51060;&#47484; &#50612;&#46523;&#44172; &#50668;&#44592;&#49512;&#45712;&#45544; &#54624;&#47168;&#49884;&#45264; &#47924;&#54624;&#47168;&#49884;&#45264; &#54624;&#47168;&#49884;&#44032; &#50500;&#45768;&#46972; &#47924;&#54624;&#47168;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#51200;&#44032; &#54624;&#47168;&#51032; &#54364;&#47484; &#48155;&#51008; &#44163;&#51008; &#47924;&#54624;&#47168;&#49884;&#50640; &#48127;&#51020;&#51004;&#47196; &#46108; &#51032;&#47484; &#51064;&#52828; &#44163;&#51060;&#45768; &#51060;&#45716; &#47924;&#54624;&#47168;&#51088;&#47196;&#49436; &#48127;&#45716; &#47784;&#46304; &#51088;&#51032; &#51312;&#49345;&#51060; &#46104;&#50612; &#51200;&#55148;&#47196; &#51032;&#47196; &#50668;&#44592;&#49900;&#51012; &#50619;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#46608;&#54620; &#54624;&#47168;&#51088;&#51032; &#51312;&#49345;&#51060; &#46104;&#50632;&#45208;&#45768; &#44263; &#54624;&#47168; &#48155;&#51012; &#51088;&#50640;&#44172;&#49104; &#50500;&#45768;&#46972; &#50864;&#47532; &#51312;&#49345; &#50500;&#48652;&#46972;&#54632;&#51032; &#47924;&#54624;&#47168;&#49884;&#50640; &#44032;&#51276;&#45912; &#48127;&#51020;&#51032; &#51088;&#52712;&#47484; &#51335;&#45716; &#51088;&#46308;&#50640;&#44172;&#46020;&#45768;&#46972;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#50500;&#48652;&#46972;&#54632;&#51060;&#45208; &#44536; &#54980;&#49552;&#50640;&#44172; &#49464;&#49345;&#51032; &#54980;&#49324;&#44032; &#46104;&#47532;&#46972;&#44256; &#54616;&#49888; &#50616;&#50557;&#51008; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#48127;&#51020;&#51032; &#51032;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#47564;&#51068; &#50984;&#48277;&#50640; &#49549;&#54620; &#51088;&#46308;&#51060; &#54980;&#49324;&#51060;&#47732; &#48127;&#51020;&#51008; &#54747;&#44163;&#51060; &#46104;&#44256; &#50557;&#49549;&#51008; &#54224;&#54616;&#50668;&#51276;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#50984;&#48277;&#51008; &#51652;&#45432;&#47484; &#51060;&#47336;&#44172; &#54616;&#45208;&#45768; &#50984;&#48277;&#51060; &#50630;&#45716; &#44275;&#50640;&#45716; &#48276;&#54632;&#46020; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#54980;&#49324;&#44032; &#46104;&#45716; &#51060;&#44163;&#51060; &#51008;&#54812;&#50640; &#49549;&#54616;&#44592; &#50948;&#54616;&#50668; &#48127;&#51020;&#51004;&#47196; &#46104;&#45208;&#45768; &#51060;&#45716; &#44536; &#50557;&#49549;&#51012; &#44536; &#47784;&#46304; &#54980;&#49552;&#50640;&#44172; &#44403;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; &#50984;&#48277;&#50640; &#49549;&#54620; &#51088;&#50640;&#44172;&#49104; &#50500;&#45768;&#46972; &#50500;&#48652;&#46972;&#54632;&#51032; &#48127;&#51020;&#50640; &#49549;&#54620; &#51088;&#50640;&#44172;&#46020;&#45768; &#50500;&#48652;&#46972;&#54632;&#51008; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#50864;&#47532; &#47784;&#46304; &#49324;&#46988;&#51032; &#51312;&#49345;&#51060;&#46972;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#44592;&#47197;&#46108;&#48148; &#45236;&#44032; &#45320;&#47484; &#47566;&#51008; &#48124;&#51313;&#51032; &#51312;&#49345;&#51004;&#47196; &#49464;&#50912;&#45796; &#54616;&#49900;&#44284; &#44057;&#51004;&#45768; &#44536;&#51032; &#48127;&#51008;&#48148; &#54616;&#45208;&#45784;&#51008; &#51453;&#51008; &#51088;&#47484; &#49332;&#47532;&#49884;&#47728; &#50630;&#45716; &#44163;&#51012; &#51080;&#45716;&#44163; &#44057;&#51060; &#48512;&#47476;&#49884;&#45716; &#51060;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#50500;&#48652;&#46972;&#54632;&#51060; &#48148;&#46980; &#49688; &#50630;&#45716; &#51473;&#50640; &#48148;&#46972;&#44256; &#48127;&#50632;&#51004;&#45768; &#51060;&#45716; &#45348; &#54980;&#49552;&#51060; &#51060;&#44057;&#51004;&#47532;&#46972; &#54616;&#49888; &#47568;&#50432;&#45824;&#47196; &#47566;&#51008; &#48124;&#51313;&#51032; &#51312;&#49345;&#51060; &#46104;&#44172; &#54616;&#47140; &#54616;&#49900;&#51012; &#51064;&#54632;&#51060;&#46972;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#44536;&#44032; &#48177;&#49464;&#45208; &#46104;&#50612; &#51088;&#44592; &#47800;&#51032; &#51453;&#51008; &#44163; &#44057;&#51020;&#44284; &#49324;&#46972;&#51032; &#53468;&#51032; &#51453;&#51008;&#44163; &#44057;&#51020;&#51012; &#50508;&#44256;&#46020; &#48127;&#51020;&#51060; &#50557;&#54616;&#50668;&#51648;&#51648; &#50500;&#45768;&#54616;&#44256;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#48127;&#51020;&#51060; &#50630;&#50612; &#54616;&#45208;&#45784;&#51032; &#50557;&#49549;&#51012; &#51032;&#49900;&#52824; &#50506;&#44256; &#48127;&#51020;&#50640; &#44204;&#44256;&#54616;&#50668;&#51256;&#49436; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#47728;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#50557;&#49549;&#54616;&#49888; &#44536;&#44163;&#51012; &#46608;&#54620; &#45733;&#55176; &#51060;&#47336;&#49892; &#51460;&#51012; &#54869;&#49888;&#54616;&#50688;&#51004;&#45768;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#51060;&#44163;&#51012; &#51200;&#50640;&#44172; &#51032;&#47196; &#50668;&#44592;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#51200;&#50640;&#44172; &#51032;&#47196; &#50668;&#44592;&#49512;&#45796; &#44592;&#47197;&#46108; &#44163;&#51008; &#50500;&#48652;&#46972;&#54632;&#47564; &#50948;&#54620; &#44163;&#51060; &#50500;&#45768;&#50836;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#51032;&#47196; &#50668;&#44592;&#49900;&#51012; &#48155;&#51012; &#50864;&#47532;&#46020; &#50948;&#54632;&#51060;&#45768; &#44263; &#50696;&#49688; &#50864;&#47532; &#51452;&#47484; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49888; &#51060;&#47484; &#48127;&#45716; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#50696;&#49688;&#45716; &#50864;&#47532; &#48276;&#51396;&#54632;&#51012; &#50948;&#54616;&#50668; &#45236;&#50612;&#51468;&#51060; &#46104;&#44256; &#46608;&#54620; &#50864;&#47532;&#47484; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50948;&#54616;&#50668; &#49332;&#50500;&#45208;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#48127;&#51020;&#51004;&#47196; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#50632;&#51008;&#51593; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#51004;&#47196; &#45908;&#48520;&#50612; &#54868;&#54217;&#51012; &#45572;&#47532;&#51088;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#46608;&#54620; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#50864;&#47532;&#44032; &#48127;&#51020;&#51004;&#47196; &#49436;&#51080;&#45716; &#51060; &#51008;&#54812;&#50640; &#46308;&#50612;&#44048;&#51012; &#50619;&#50632;&#51004;&#47728; &#54616;&#45208;&#45784;&#51032; &#50689;&#44305;&#51012; &#48148;&#46972;&#44256; &#51600;&#44144;&#50892;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#45796;&#47564; &#51060;&#49104; &#50500;&#45768;&#46972; &#50864;&#47532;&#44032; &#54872;&#45212;&#51473;&#50640;&#46020; &#51600;&#44144;&#50892;&#54616;&#45208;&#45768; &#51060;&#45716; &#54872;&#45212;&#51008; &#51064;&#45236;&#47484;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#51064;&#45236;&#45716; &#50672;&#45800;&#51012; &#50672;&#45800;&#51008; &#49548;&#47581;&#51012; &#51060;&#47336;&#45716; &#51460; &#50510;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#49548;&#47581;&#51060; &#48512;&#45124;&#47101;&#44172; &#50500;&#45768;&#54632;&#51008; &#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#49457;&#47161;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#51060; &#50864;&#47532; &#47560;&#51020;&#50640; &#48512;&#51008;&#48148; &#46120;&#51060;&#45768;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#50864;&#47532;&#44032; &#50500;&#51649; &#50672;&#50557;&#54624; &#46412;&#50640; &#44592;&#50557;&#45824;&#47196; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#44221;&#44148;&#52824; &#50506;&#51008; &#51088;&#47484; &#50948;&#54616;&#50668; &#51453;&#51004;&#49512;&#46020;&#45796;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#51032;&#51064;&#51012; &#50948;&#54616;&#50668; &#51453;&#45716; &#51088;&#44032; &#49789;&#51648;&#50506;&#44256; &#49440;&#51064;&#51012; &#50948;&#54616;&#50668; &#50857;&#44048;&#55176; &#51453;&#45716; &#51088;&#44032; &#54841; &#51080;&#44144;&#45768;&#50752;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#50864;&#47532;&#44032; &#50500;&#51649; &#51396;&#51064; &#46104;&#50632;&#51012; &#46412;&#50640; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#51453;&#51004;&#49900;&#51004;&#47196; &#54616;&#45208;&#45784;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#45824;&#54620; &#51088;&#44592;&#51032; &#49324;&#46993;&#51012; &#54869;&#51613;&#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#44536;&#47084;&#47732; &#51060;&#51228; &#50864;&#47532;&#44032; &#44536; &#54588;&#47484; &#51064;&#54616;&#50668; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#50632;&#51008;&#51593; &#45908;&#50865; &#44536;&#47196; &#47568;&#48120;&#50516;&#50500; &#51652;&#45432;&#54616;&#49900;&#50640;&#49436; &#44396;&#50896;&#51012; &#50619;&#51012; &#44163;&#51060;&#45768;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#44263; &#50864;&#47532;&#44032; &#50896;&#49688; &#46104;&#50632;&#51012; &#46412;&#50640; &#44536; &#50500;&#46308;&#51032; &#51453;&#51004;&#49900;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#51004;&#47196; &#45908;&#48520;&#50612; &#54868;&#47785;&#46104;&#50632;&#51008;&#51593; &#54868;&#47785;&#46108; &#51088;&#47196;&#49436;&#45716; &#45908;&#50865; &#44536;&#51032; &#49332;&#51004;&#49900;&#51012; &#51064;&#54616;&#50668; &#44396;&#50896;&#51012; &#50619;&#51012; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#51060;&#49104; &#50500;&#45768;&#46972; &#51060;&#51228; &#50864;&#47532;&#47196; &#54868;&#47785;&#51012; &#50619;&#44172; &#54616;&#49888; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784; &#50504;&#50640;&#49436; &#46608;&#54620; &#51600;&#44144;&#50892;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#54620; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51396;&#44032; &#49464;&#49345;&#50640; &#46308;&#50612;&#50724;&#44256; &#51396;&#47196; &#47568;&#48120;&#50516;&#50500; &#49324;&#47581;&#51060; &#50772;&#45208;&#45768; &#51060;&#50752; &#44057;&#51060; &#47784;&#46304; &#49324;&#46988;&#51060; &#51396;&#47484; &#51648;&#50632;&#51004;&#48064;&#47196; &#49324;&#47581;&#51060; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#51060;&#47476;&#47104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#51396;&#44032; &#50984;&#48277; &#51080;&#44592; &#51204;&#50640;&#46020; &#49464;&#49345;&#50640; &#51080;&#50632;&#51004;&#45208; &#50984;&#48277;&#51060; &#50630;&#51012; &#46412;&#50640;&#45716; &#51396;&#47484; &#51396;&#47196; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#44536;&#47084;&#45208; &#50500;&#45812;&#51004;&#47196;&#48512;&#53552; &#47784;&#49464;&#44620;&#51648; &#50500;&#45812;&#51032; &#48276;&#51396;&#50752; &#44057;&#51008; &#51396;&#47484; &#51667;&#51648; &#50500;&#45768;&#54620; &#51088;&#46308; &#50948;&#50640;&#46020; &#49324;&#47581;&#51060; &#50773;&#45432;&#47495;&#54616;&#50688;&#45208;&#45768; &#50500;&#45812;&#51008; &#50724;&#49892; &#51088;&#51032; &#54364;&#49345;&#51060;&#46972;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#44536;&#47084;&#45208; &#51060; &#51008;&#49324;&#45716; &#44536; &#48276;&#51396;&#50752; &#44057;&#51648; &#50500;&#45768;&#54616;&#45768; &#44263; &#54620; &#49324;&#46988;&#51032; &#48276;&#51396;&#47484; &#51064;&#54616;&#50668; &#47566;&#51008; &#49324;&#46988;&#51060; &#51453;&#50632;&#51008;&#51593; &#45908;&#50865; &#54616;&#45208;&#45784;&#51032; &#51008;&#54812;&#50752; &#46608;&#45716; &#54620; &#49324;&#46988; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#51008;&#54812;&#47196; &#47568;&#48120;&#50516;&#51008; &#49440;&#47932;&#51060; &#47566;&#51008; &#49324;&#46988;&#50640;&#44172; &#45336;&#52452;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#46608; &#51060; &#49440;&#47932;&#51008; &#48276;&#51396;&#54620; &#54620; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#51008; &#44163;&#44284; &#44057;&#51648; &#50500;&#45768;&#54616;&#45768; &#49900;&#54032;&#51008; &#54620; &#49324;&#46988;&#51012; &#51064;&#54616;&#50668; &#51221;&#51396;&#50640; &#51060;&#47476;&#47104;&#51004;&#45208; &#51008;&#49324;&#45716; &#47566;&#51008; &#48276;&#51396;&#47484; &#51064;&#54616;&#50668; &#51032;&#47213;&#45796; &#54616;&#49900;&#50640; &#51060;&#47492;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#54620; &#49324;&#46988;&#51032; &#48276;&#51396;&#47484; &#51064;&#54616;&#50668; &#49324;&#47581;&#51060; &#44536; &#54620; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50773;&#45432;&#47495; &#54616;&#50688;&#51008;&#51593; &#45908;&#50865; &#51008;&#54812;&#50752; &#51032;&#51032; &#49440;&#47932;&#51012; &#45336;&#52824;&#44172; &#48155;&#45716; &#51088;&#46308;&#51060; &#54620; &#48516; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#49373;&#47749; &#50504;&#50640;&#49436; &#50773;&#45432;&#47495;&#54616;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#44536;&#47088;&#51593; &#54620; &#48276;&#51396;&#47196; &#47566;&#51008; &#49324;&#46988;&#51060; &#51221;&#51396;&#50640; &#51060;&#47480; &#44163; &#44057;&#51060; &#51032;&#51032; &#54620; &#54665;&#46041;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#47566;&#51008; &#49324;&#46988;&#51060; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#48155;&#50500; &#49373;&#47749;&#50640; &#51060;&#47476;&#47104;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#54620; &#49324;&#46988;&#51032; &#49692;&#51333;&#52824; &#50500;&#45768;&#54632;&#51004;&#47196; &#47566;&#51008; &#49324;&#46988;&#51060; &#51396;&#51064; &#46108; &#44163;&#44057;&#51060; &#54620; &#49324;&#46988;&#51032; &#49692;&#51333;&#54616;&#49900;&#51004;&#47196; &#47566;&#51008; &#49324;&#46988;&#51060; &#51032;&#51064;&#51060; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#50984;&#48277;&#51060; &#44032;&#51077;&#54620; &#44163;&#51008; &#48276;&#51396;&#47484; &#45908;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#46972; &#44536;&#47084;&#45208; &#51396;&#44032; &#45908;&#54620; &#44275;&#50640; &#51008;&#54812;&#44032; &#45336;&#52452;&#45208;&#45768;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#51060;&#45716; &#51396;&#44032; &#49324;&#47581; &#50504;&#50640;&#49436; &#50773;&#45432;&#47495;&#54620; &#44163; &#44057;&#51060; &#51008;&#54812;&#46020; &#46608;&#54620; &#51032;&#47196; &#47568;&#48120;&#50516;&#50500; &#50773;&#45432;&#47495;&#54616;&#50668; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#50689;&#49373;&#50640; &#51060;&#47476;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#47924;&#49832; &#47568; &#54616;&#47532;&#50836; &#51008;&#54812;&#47484; &#45908;&#54616;&#44172; &#54616;&#47140;&#44256; &#51396;&#50640; &#44144;&#54616;&#44192;&#45712;&#45544;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#51396;&#50640; &#45824;&#54616;&#50668; &#51453;&#51008; &#50864;&#47532;&#44032; &#50612;&#52236; &#44536; &#44032;&#50868;&#45936; &#45908; &#49332;&#47532;&#50836;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#47924;&#47495; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#50752; &#54633;&#54616;&#50668; &#49464;&#47168;&#47484; &#48155;&#51008; &#50864;&#47532;&#45716; &#44536;&#51032; &#51453;&#51004;&#49900;&#44284; &#54633;&#54616;&#50668; &#49464;&#47168; &#48155;&#51008; &#51460;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45544;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#44536;&#51032; &#51453;&#51004;&#49900;&#44284; &#54633;&#54616;&#50668; &#49464;&#47168;&#47484; &#48155;&#51020;&#51004;&#47196; &#44536;&#50752; &#54632;&#44760; &#51109;&#49324;&#46104;&#50632;&#45208;&#45768; &#51060;&#45716; &#50500;&#48260;&#51648;&#51032; &#50689;&#44305;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#44536;&#47532;&#49828;&#46020;&#47484; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49900;&#44284; &#44057;&#51060; &#50864;&#47532;&#47196; &#46608;&#54620; &#49352; &#49373;&#47749; &#44032;&#50868;&#45936;&#49436; &#54665;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#47564;&#51068; &#50864;&#47532;&#44032; &#44536;&#51032; &#51453;&#51004;&#49900;&#51012; &#48376;&#48155;&#50500; &#50672;&#54633;&#54620; &#51088;&#44032; &#46104;&#50632;&#51004;&#47732; &#46608;&#54620; &#44536;&#51032; &#48512;&#54876;&#51012; &#48376;&#48155;&#50500; &#50672;&#54633;&#54620; &#51088;&#44032; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#50864;&#47532;&#44032; &#50508;&#44144;&#45768;&#50752; &#50864;&#47532; &#50715; &#49324;&#46988;&#51060; &#50696;&#49688;&#50752; &#54632;&#44760; &#49901;&#51088;&#44032;&#50640; &#47803; &#48149;&#55180; &#44163;&#51008; &#51396;&#51032; &#47800;&#51060; &#47736;&#54616;&#50668; &#45796;&#49884;&#45716; &#50864;&#47532;&#44032; &#51396;&#50640;&#44172; &#51333;&#45432;&#47495;&#54616;&#51648; &#50500;&#45768;&#54616;&#47140; &#54632;&#51060;&#45768;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#51060;&#45716; &#51453;&#51008; &#51088;&#44032; &#51396;&#50640;&#49436; &#48279;&#50612;&#45208; &#51032;&#47213;&#45796; &#54616;&#49900;&#51012; &#50619;&#50632;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#47564;&#51068; &#50864;&#47532;&#44032; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#51453;&#50632;&#51004;&#47732; &#46608;&#54620; &#44536;&#50752; &#54632;&#44760; &#49332; &#51460;&#51012; &#48127;&#45432;&#45768;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#51060;&#45716; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49324;&#49512;&#51004;&#47588; &#45796;&#49884; &#51453;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#49324;&#47581;&#51060; &#45796;&#49884; &#44536;&#47484; &#51452;&#51109;&#54616;&#51648; &#47803;&#54624;&#51460;&#51012; &#50510;&#51060;&#47196;&#46972;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#44536;&#51032; &#51453;&#51004;&#49900;&#51008; &#51396;&#50640; &#45824;&#54616;&#50668; &#45800;&#48264;&#50640; &#51453;&#51004;&#49900;&#51060;&#50836; &#44536;&#51032; &#49332;&#51004;&#49900;&#51008; &#54616;&#45208;&#45784;&#44760; &#45824;&#54616;&#50668; &#49332;&#51004;&#49900;&#51060;&#45768;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#51060;&#50752; &#44057;&#51060; &#45320;&#55148;&#46020; &#45320;&#55148; &#51088;&#49888;&#51012; &#51396;&#50640; &#45824;&#54616;&#50668;&#45716; &#51453;&#51008; &#51088;&#50836; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#54616;&#45208;&#45784;&#51012; &#45824;&#54616;&#50668;&#45716; &#49328; &#51088;&#47196; &#50668;&#44600;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#51396;&#47196; &#45320;&#55148;&#51453;&#51012; &#47800;&#50640; &#50773;&#45432;&#47495;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#50668; &#47800;&#51032; &#49324;&#50837;&#51012; &#49692;&#51333;&#52824; &#47568;&#44256;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#46608;&#54620; &#45320;&#55148; &#51648;&#52404;&#47484; &#48520;&#51032;&#51032; &#48337;&#44592;&#47196; &#51396;&#50640;&#44172; &#46300;&#47532;&#51648; &#47568;&#44256; &#50724;&#51649; &#45320;&#55148; &#51088;&#49888;&#51012; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#45796;&#49884; &#49328; &#51088;&#44057;&#51060; &#54616;&#45208;&#45784;&#44760; &#46300;&#47532;&#47728; &#45320;&#51032; &#51648;&#52404;&#47484; &#51032;&#51032; &#48337;&#44592;&#47196; &#54616;&#45208;&#45784;&#44760; &#46300;&#47532;&#46972;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#51396;&#44032; &#45320;&#55148;&#47484; &#51452;&#44288;&#52824; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#45320;&#55148;&#44032; &#48277; &#50500;&#47000; &#51080;&#51648; &#50500;&#45768;&#54616;&#44256; &#51008;&#54812; &#50500;&#47000; &#51080;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#44536;&#47088;&#51593; &#50612;&#52236;&#54616;&#47532;&#50836; &#50864;&#47532;&#44032; &#48277; &#50500;&#47000; &#51080;&#51648; &#50500;&#45768;&#54616;&#44256; &#51008;&#54812; &#50500;&#47000; &#51080;&#51004;&#45768; &#51396;&#47484; &#51648;&#51004;&#47532;&#50836; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#45320;&#55148; &#51088;&#49888;&#51012; &#51333;&#51004;&#47196; &#46300;&#47140; &#45572;&#44396;&#50640;&#44172; &#49692;&#51333;&#54616;&#46304;&#51648; &#44536; &#49692;&#51333;&#54632;&#51012; &#48155;&#45716; &#51088;&#51032; &#51333;&#51060; &#46104;&#45716; &#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#54841;&#51008; &#51396;&#51032; &#51333;&#51004;&#47196; &#49324;&#47581;&#50640; &#51060;&#47476;&#44256; &#49692;&#51333;&#51032; &#51333;&#51004;&#47196; &#51032;&#50640; &#51060;&#47476;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#47532;&#47196;&#45796; &#45320;&#55148;&#44032; &#48376;&#47000; &#51396;&#51032; &#51333;&#51060;&#45908;&#45768; &#45320;&#55148;&#50640;&#44172; &#51204;&#54616;&#50668; &#51456;&#48148; &#44368;&#54984;&#51032; &#48376;&#51012; &#47560;&#51020;&#51004;&#47196; &#49692;&#51333;&#54616;&#50668;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#51396;&#50640;&#44172;&#49436; &#54644;&#48169;&#46104;&#50612; &#51032;&#50640;&#44172; &#51333;&#51060; &#46104;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#45320;&#55148; &#50977;&#49888;&#51060; &#50672;&#50557;&#54616;&#48064;&#47196; &#45236;&#44032; &#49324;&#46988;&#51032; &#50696;&#45824;&#47196; &#47568;&#54616;&#45432;&#45768; &#51204;&#50640; &#45320;&#55148;&#44032; &#45320;&#55148; &#51648;&#52404;&#47484; &#48512;&#51221;&#44284; &#48520;&#48277;&#50640; &#46300;&#47140; &#48520;&#48277;&#50640; &#51060;&#47480; &#44163;&#44057;&#51060; &#51060;&#51228;&#45716; &#45320;&#55148; &#51648;&#52404;&#47484; &#51032;&#50640;&#44172; &#51333;&#51004;&#47196; &#46300;&#47140; &#44144;&#47337;&#54632;&#50640; &#51060;&#47476;&#46972;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#45320;&#55148;&#44032; &#51396;&#51032; &#51333;&#51060; &#46104;&#50632;&#51012; &#46412;&#50640;&#45716; &#51032;&#50640; &#45824;&#54616;&#50668; &#51088;&#50976;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#45320;&#55148;&#44032; &#44536; &#46412;&#50640; &#47924;&#49832; &#50676;&#47588;&#47484; &#50619;&#50632;&#45712;&#45544; &#51060;&#51228;&#45716; &#45320;&#55148;&#44032; &#44536; &#51068;&#51012; &#48512;&#45124;&#47084;&#50892;&#54616;&#45208;&#45768; &#51060;&#45716; &#44536; &#47560;&#51648;&#47561;&#51060; &#49324;&#47581;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#45320;&#55148;&#44032; &#51396;&#50640;&#44172;&#49436; &#54644;&#48169;&#46104;&#44256; &#54616;&#45208;&#45784;&#44760; &#51333;&#51060; &#46104;&#50612; &#44144;&#47337;&#54632;&#50640; &#51060;&#47476;&#45716; &#50676;&#47588;&#47484; &#50619;&#50632;&#51004;&#45768; &#51060; &#47560;&#51648;&#47561;&#51008; &#50689;&#49373;&#51060;&#46972;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#51396;&#51032; &#49327;&#51008; &#49324;&#47581;&#51060;&#50836; &#54616;&#45208;&#45784;&#51032; &#51008;&#49324;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50864;&#47532; &#51452; &#50504;&#50640; &#51080;&#45716; &#50689;&#49373;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#48277; &#50500;&#45716; &#51088;&#46308;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#45320;&#55148;&#45716; &#50984;&#48277;&#51060; &#49324;&#46988;&#51032; &#49332; &#46041;&#50504;&#47564; &#44536;&#47484; &#51452;&#44288;&#54616;&#45716; &#51460; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#45224;&#54200; &#51080;&#45716; &#50668;&#51064;&#51060; &#44536; &#45224;&#54200; &#49373;&#51204;&#50640;&#45716; &#48277;&#51004;&#47196; &#44536;&#50640;&#44172; &#47588;&#51064;&#48148; &#46104;&#45208; &#47564;&#51068; &#44536; &#45224;&#54200;&#51060; &#51453;&#51004;&#47732; &#45224;&#54200;&#51032; &#48277;&#50640;&#49436; &#48279;&#50612;&#45228;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#47564;&#51068; &#44536; &#45224;&#54200; &#49373;&#51204;&#50640; &#45796;&#47480; &#45224;&#51088;&#50640;&#44172; &#44032;&#47732; &#51020;&#48512;&#46972; &#51060;&#47476;&#46104; &#45224;&#54200;&#51060; &#51453;&#51004;&#47732; &#44536; &#48277;&#50640;&#49436; &#51088;&#50976;&#52992; &#46104;&#45208;&#45768; &#45796;&#47480; &#45224;&#51088;&#50640;&#44172; &#44040;&#51648;&#46972;&#46020; &#51020;&#48512;&#44032; &#46104;&#51648; &#50500;&#45768;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236; &#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#46020; &#44536;&#47532;&#49828;&#46020;&#51032; &#47800;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50984;&#48277;&#50640; &#45824;&#54616;&#50668; &#51453;&#51076;&#51012; &#45817;&#54616;&#50688;&#51004;&#45768; &#51060;&#45716; &#45796;&#47480;&#51060; &#44263; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#50500;&#45208;&#49888; &#51060;&#50640;&#44172; &#44032;&#49436; &#50864;&#47532;&#47196; &#54616;&#45208;&#45784;&#51012; &#50948;&#54616;&#50668; &#50676;&#47588;&#47484; &#47610;&#55176;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#50864;&#47532;&#44032; &#50977;&#49888;&#50640; &#51080;&#51012; &#46412;&#50640;&#45716; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#45716; &#51396;&#51032; &#51221;&#50837;&#51060; &#50864;&#47532; &#51648;&#52404; &#51473;&#50640; &#50669;&#49324;&#54616;&#50668; &#50864;&#47532;&#47196; &#49324;&#47581;&#51012; &#50948;&#54616;&#50668; &#50676;&#47588;&#47484; &#47610;&#44172; &#54616;&#50688;&#45908;&#45768;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#51060;&#51228;&#45716; &#50864;&#47532;&#44032; &#50621;&#47588;&#50688;&#45912; &#44163;&#50640; &#45824;&#54616;&#50668; &#51453;&#50632;&#51004;&#48064;&#47196; &#50984;&#48277;&#50640;&#49436; &#48279;&#50612;&#45228;&#51004;&#45768; &#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#50689;&#51032; &#49352;&#47196;&#50868; &#44163;&#51004;&#47196; &#49452;&#44600; &#44163;&#51060;&#50836; &#51032;&#47928;&#51032; &#47925;&#51008; &#44163;&#51004;&#47196; &#50500;&#45768;&#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#47924;&#49832; &#47568; &#54616;&#47532;&#50836; &#50984;&#48277;&#51060; &#51396;&#45264; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#51648; &#50506;&#44256;&#45716; &#45236;&#44032; &#51396;&#47484; &#50508;&#51648; &#47803;&#54616;&#50688;&#45768; &#44263; &#50984;&#48277;&#51060; &#53456;&#45236;&#51648; &#47568;&#46972; &#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45908;&#47732; &#45236;&#44032; &#53456;&#49900;&#51012; &#50508;&#51648; &#47803;&#54616;&#50688;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#44536;&#47084;&#45208; &#51396;&#44032; &#44592;&#54924;&#47484; &#53440;&#49436; &#44228;&#47749;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45236; &#49549;&#50640;&#49436; &#44033;&#50577; &#53456;&#49900;&#51012; &#51060;&#47336;&#50632;&#45208;&#45768; &#51060;&#45716; &#48277;&#51060; &#50630;&#51004;&#47732; &#51396;&#44032; &#51453;&#51008; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#51204;&#50640; &#48277;&#51012; &#44648;&#45803;&#51648; &#47803;&#54624; &#46412;&#50640;&#45716; &#45236;&#44032; &#49332;&#50520;&#45908;&#45768; &#44228;&#47749;&#51060; &#51060;&#47476;&#47588; &#51396;&#45716; &#49332;&#50500;&#45208;&#44256; &#45208;&#45716; &#51453;&#50632;&#46020;&#45796;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#49373;&#47749;&#50640; &#51060;&#47476;&#44172; &#54624; &#44536; &#44228;&#47749;&#51060; &#45236;&#44172; &#45824;&#54616;&#50668; &#46020;&#47532;&#50612; &#49324;&#47581;&#50640; &#51060;&#47476;&#44172; &#54616;&#45716; &#44163;&#51060; &#46104;&#50632;&#46020;&#45796;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#51396;&#44032; &#44592;&#54924;&#47484; &#53440;&#49436; &#44228;&#47749;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45208;&#47484; &#49549;&#51060;&#44256; &#44536;&#44163;&#51004;&#47196; &#45208;&#47484; &#51453;&#50688;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#51060;&#47196; &#48372;&#44148;&#45824; &#50984;&#48277;&#46020; &#44144;&#47337;&#54616;&#47728; &#44228;&#47749;&#46020; &#44144;&#47337;&#54616;&#47728; &#51032;&#47196;&#50864;&#47728; &#49440;&#54616;&#46020;&#45796;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#44536;&#47088;&#51593; &#49440;&#54620; &#44163;&#51060; &#45236;&#44172; &#49324;&#47581;&#51060; &#46104;&#50632;&#45712;&#45544; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972; &#50724;&#51649; &#51396;&#44032; &#51396;&#47196; &#46300;&#47084;&#45208;&#44592; &#50948;&#54616;&#50668; &#49440;&#54620; &#44536;&#44163;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45208;&#47484; &#51453;&#44172; &#47564;&#46308;&#50632;&#51004;&#45768; &#51060;&#45716; &#44228;&#47749;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51396;&#47196; &#49900;&#55176; &#51396;&#46104;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#50864;&#47532;&#44032; &#50984;&#48277;&#51008; &#49888;&#47161;&#54620; &#51460; &#50508;&#44144;&#45768;&#50752; &#45208;&#45716; &#50977;&#49888;&#50640; &#49549;&#54616;&#50668; &#51396; &#50500;&#47000; &#54036;&#47160;&#46020;&#45796;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#45208;&#51032; &#54665;&#54616;&#45716; &#44163;&#51012; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#45432;&#45768; &#44263; &#50896;&#54616;&#45716; &#51060;&#44163;&#51008; &#54665;&#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#46020;&#47532;&#50612; &#48120;&#50892;&#54616;&#45716; &#44536;&#44163;&#51012; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#47564;&#51068; &#45236;&#44032; &#50896;&#52824; &#50500;&#45768;&#54616;&#45716; &#44536;&#44163;&#51012; &#54616;&#47732; &#45236;&#44032; &#51060;&#47196; &#50984;&#48277;&#51032; &#49440;&#54620; &#44163;&#51012; &#49884;&#51064;&#54616;&#45432;&#45768;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#51060;&#51228;&#45716; &#51060;&#44163;&#51012; &#54665;&#54616;&#45716; &#51088;&#44032; &#45236;&#44032; &#50500;&#45768;&#50836; &#45236; &#49549;&#50640; &#44144;&#54616;&#45716; &#51396;&#45768;&#46972;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#45236; &#49549; &#44263; &#45236; &#50977;&#49888;&#50640; &#49440;&#54620; &#44163;&#51060; &#44144;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51460;&#51012; &#50500;&#45432;&#45768; &#50896;&#54632;&#51008; &#45236;&#44172; &#51080;&#51004;&#45208; &#49440;&#51012; &#54665;&#54616;&#45716; &#44163;&#51008; &#50630;&#45432;&#46972;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#45236;&#44032; &#50896;&#54616;&#45716; &#48148; &#49440;&#51008; &#54616;&#51648; &#50500;&#45768;&#54616;&#44256; &#46020;&#47532;&#50612; &#50896;&#52824; &#50500;&#45768;&#54616;&#45716; &#48148; &#50501;&#51008; &#54665;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#47564;&#51068; &#45236;&#44032; &#50896;&#52824; &#50500;&#45768;&#54616;&#45716; &#44536;&#44163;&#51012; &#54616;&#47732; &#51060;&#47484; &#54665;&#54616;&#45716; &#51088;&#44032; &#45236;&#44032; &#50500;&#45768;&#50836; &#45236; &#49549;&#50640; &#44144;&#54616;&#45716; &#51396;&#45768;&#46972;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#54620; &#48277;&#51012; &#44648;&#45804;&#50520;&#45432;&#45768; &#44263; &#49440;&#51012; &#54665;&#54616;&#44592; &#50896;&#54616;&#45716; &#45208;&#50640;&#44172; &#50501;&#51060; &#54632;&#44760; &#51080;&#45716; &#44163;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#45236; &#49549; &#49324;&#46988;&#51004;&#47196;&#45716; &#54616;&#45208;&#45784;&#51032; &#48277;&#51012; &#51600;&#44144;&#50892;&#54616;&#46104;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#45236; &#51648;&#52404; &#49549;&#50640;&#49436; &#54620; &#45796;&#47480; &#48277;&#51060; &#45236; &#47560;&#51020;&#51032; &#48277;&#44284; &#49912;&#50892; &#45236; &#51648;&#52404; &#49549;&#50640; &#51080;&#45716; &#51396;&#51032; &#48277; &#50500;&#47000;&#47196; &#45208;&#47484; &#49324;&#47196;&#51105;&#50500; &#50724;&#45716; &#44163;&#51012; &#48372;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#50724;&#54840;&#46972; ! &#45208;&#45716; &#44260;&#44256;&#54620; &#49324;&#46988;&#51060;&#47196;&#45796; &#51060; &#49324;&#47581;&#51032; &#47800;&#50640;&#49436; &#45572;&#44032; &#45208;&#47484; &#44148;&#51256;&#45236;&#47028;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#47532;&#47196;&#45796; &#44536;&#47088;&#51593; &#45236; &#51088;&#49888;&#51060; &#47560;&#51020;&#51004;&#47196;&#45716; &#54616;&#45208;&#45784;&#51032; &#48277;&#51012; &#50977;&#49888;&#51004;&#47196;&#45716; &#51396;&#51032; &#48277;&#51012; &#49452;&#44592;&#45432;&#46972;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#51060;&#51228; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#51088;&#50640;&#44172;&#45716; &#44208;&#53076; &#51221;&#51396;&#54632;&#51060; &#50630;&#45208;&#45768;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#51060;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#49373;&#47749;&#51032; &#49457;&#47161;&#51032; &#48277;&#51060; &#51396;&#50752; &#49324;&#47581;&#51032; &#48277;&#50640;&#49436; &#45320;&#47484; &#54644;&#48169;&#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#50984;&#48277;&#51060; &#50977;&#49888;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#50672;&#50557;&#54616;&#50668; &#54624; &#49688; &#50630;&#45716; &#44536;&#44163;&#51012; &#54616;&#45208;&#45784;&#51008; &#54616;&#49884;&#45208;&#45768; &#44263; &#51396;&#47484; &#51064;&#54616;&#50668; &#51088;&#44592; &#50500;&#46308;&#51012; &#51396; &#51080;&#45716; &#50977;&#49888;&#51032; &#47784;&#50577;&#51004;&#47196; &#48372;&#45236;&#50612; &#50977;&#49888;&#50640; &#51396;&#47484; &#51221;&#54616;&#49324;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#50977;&#49888;&#51012; &#51335;&#51648; &#50506;&#44256; &#44536; &#50689;&#51012; &#51335;&#50500; &#54665;&#54616;&#45716; &#50864;&#47532;&#50640;&#44172; &#50984;&#48277;&#51032; &#50836;&#44396;&#47484; &#51060;&#47336;&#50612;&#51648;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#50977;&#49888;&#51012; &#51335;&#45716; &#51088;&#45716; &#50977;&#49888;&#51032; &#51068;&#51012; &#50689;&#51012; &#51335;&#45716; &#51088;&#45716; &#50689;&#51032; &#51068;&#51012; &#49373;&#44033;&#54616;&#45208;&#45768;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#50977;&#49888;&#51032; &#49373;&#44033;&#51008; &#49324;&#47581;&#51060;&#50836; &#50689;&#51032; &#49373;&#44033;&#51008; &#49373;&#47749;&#44284; &#54217;&#50504;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#50977;&#49888;&#51032; &#49373;&#44033;&#51008; &#54616;&#45208;&#45784;&#44284; &#50896;&#49688;&#44032; &#46104;&#45208;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#51032; &#48277;&#50640; &#44404;&#48373;&#52824; &#50500;&#45768;&#54624; &#49104; &#50500;&#45768;&#46972; &#54624;&#49688;&#46020; &#50630;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#50977;&#49888;&#50640; &#51080;&#45716; &#51088;&#46308;&#51008; &#54616;&#45208;&#45784;&#51012; &#44592;&#49240;&#49884;&#44172; &#54624; &#49688; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#47564;&#51068; &#45320;&#55148; &#49549;&#50640; &#54616;&#45208;&#45784;&#51032; &#50689;&#51060; &#44144;&#54616;&#49884;&#47732; &#45320;&#55148;&#44032; &#50977;&#49888;&#50640; &#51080;&#51648; &#50500;&#45768;&#54616;&#44256; &#50689;&#50640; &#51080;&#45208;&#45768; &#45572;&#44396;&#46304;&#51648; &#44536;&#47532;&#49828;&#46020;&#51032; &#50689;&#51060; &#50630;&#51004;&#47732; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46988;&#51060; &#50500;&#45768;&#46972;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#46608; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45320;&#55148; &#50504;&#50640; &#44228;&#49884;&#47732; &#47800;&#51008; &#51396;&#47196; &#51064;&#54616;&#50668; &#51453;&#51008; &#44163;&#51060;&#45208; &#50689;&#51008; &#51032;&#47484; &#51064;&#54616;&#50668; &#49328; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#50696;&#49688;&#47484; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49888; &#51060;&#51032; &#50689;&#51060; &#45320;&#55148; &#50504;&#50640; &#44144;&#54616;&#49884;&#47732; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#47484; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49888; &#51060;&#44032; &#45320;&#55148; &#50504;&#50640; &#44144;&#54616;&#49884;&#45716; &#44536;&#51032; &#50689;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148; &#51453;&#51012; &#47800;&#46020; &#49332;&#47532;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#54805;&#51228;&#46308;&#50500; &#50864;&#47532;&#44032; &#48730;&#51652; &#51088;&#47196;&#46104; &#50977;&#49888;&#50640;&#44172; &#51256;&#49436; &#50977;&#49888;&#45824;&#47196; &#49332; &#44163;&#51060; &#50500;&#45768;&#45768;&#46972;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#45320;&#55148;&#44032; &#50977;&#49888;&#45824;&#47196; &#49332;&#47732; &#48152;&#46300;&#49884; &#51453;&#51012; &#44163;&#51060;&#47196;&#46104; &#50689;&#51004;&#47196;&#50024; &#47800;&#51032; &#54665;&#49892;&#51012; &#51453;&#51060;&#47732; &#49332;&#47532;&#45768;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#47924;&#47495; &#54616;&#45208;&#45784;&#51032; &#50689;&#51004;&#47196; &#51064;&#46020;&#54632;&#51012; &#48155;&#45716; &#44536;&#46308;&#51008; &#44263; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#45320;&#55148;&#45716; &#45796;&#49884; &#47924;&#49436;&#50892;&#54616;&#45716; &#51333;&#51032; &#50689;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#50688;&#44256; &#50577;&#51088;&#51032; &#50689;&#51012; &#48155;&#50520;&#51004;&#48064;&#47196; &#50500;&#48148; &#50500;&#48260;&#51648;&#46972; &#48512;&#47476;&#51670;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#49457;&#47161;&#51060; &#52828;&#55176; &#50864;&#47532; &#50689;&#51004;&#47196; &#45908;&#48520;&#50612; &#50864;&#47532;&#44032; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#51064; &#44163;&#51012; &#51613;&#44144;&#54616;&#49884;&#45208;&#45768;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#51088;&#45376;&#51060;&#47732; &#46608;&#54620; &#54980;&#49324; &#44263; &#54616;&#45208;&#45784;&#51032; &#54980;&#49324;&#50836; &#44536;&#47532;&#49828;&#46020;&#50752; &#54632;&#44760; &#54620; &#54980;&#49324;&#45768; &#50864;&#47532;&#44032; &#44536;&#50752; &#54632;&#44760; &#50689;&#44305;&#51012; &#48155;&#44592; &#50948;&#54616;&#50668; &#44256;&#45212;&#46020; &#54632;&#44760; &#48155;&#50500;&#50556; &#46112; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#49373;&#44033;&#44148;&#45824; &#54788;&#51116;&#51032; &#44256;&#45212;&#51008; &#51109;&#52264; &#50864;&#47532;&#50640;&#44172; &#45208;&#53440;&#45216; &#50689;&#44305;&#44284; &#51313;&#55176; &#48708;&#44368;&#54624; &#49688; &#50630;&#46020;&#45796;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#54588;&#51312;&#47932;&#51032; &#44256;&#45824;&#54616;&#45716; &#48148;&#45716; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#46308;&#51032; &#45208;&#53440;&#45208;&#45716; &#44163;&#51060;&#45768;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#54588;&#51312;&#47932;&#51060; &#54728;&#47924;&#54620;&#45936; &#44404;&#48373;&#54616;&#45716; &#44163;&#51008; &#51088;&#44592; &#46907;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#44404;&#48373;&#52992; &#54616;&#49884;&#45716; &#51060;&#47196; &#47568;&#48120;&#50516;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#44536; &#48148;&#46972;&#45716; &#44163;&#51008; &#54588;&#51312;&#47932;&#46020; &#50025;&#50612;&#51664;&#51032; &#51333;&#45432;&#47495;&#54620; &#45936;&#49436; &#54644;&#48169;&#46104;&#50612; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#46308;&#51032; &#50689;&#44305;&#51032; &#51088;&#50976;&#50640; &#51060;&#47476;&#45716; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#54588;&#51312;&#47932;&#51060; &#45796; &#51060;&#51228;&#44620;&#51648; &#54632;&#44760; &#53444;&#49885;&#54616;&#47728; &#54632;&#44760; &#44256;&#53685;&#54616;&#45716; &#44163;&#51012; &#50864;&#47532;&#44032; &#50500;&#45208;&#45768;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#51060;&#49104; &#50500;&#45768;&#46972; &#46608;&#54620; &#50864;&#47532; &#44263; &#49457;&#47161;&#51032; &#52376;&#51020; &#51061;&#51008; &#50676;&#47588;&#47484; &#48155;&#51008; &#50864;&#47532;&#44620;&#51648;&#46020; &#49549;&#51004;&#47196; &#53444;&#49885;&#54616;&#50668; &#50577;&#51088; &#46112; &#44163; &#44263; &#50864;&#47532; &#47800;&#51032; &#44396;&#49549;&#51012; &#44592;&#45796;&#47532;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#50864;&#47532;&#44032; &#49548;&#47581;&#51004;&#47196; &#44396;&#50896;&#51012; &#50619;&#50632;&#51004;&#47588; &#48372;&#51060;&#45716; &#49548;&#47581;&#51060; &#49548;&#47581;&#51060; &#50500;&#45768;&#45768; &#48372;&#45716; &#44163;&#51012; &#45572;&#44032; &#48148;&#46972;&#47532;&#50836;</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;&#47564;&#51068; &#50864;&#47532;&#44032; &#48372;&#51648; &#47803;&#54616;&#45716; &#44163;&#51012; &#48148;&#46972;&#47732; &#52280;&#51020;&#51004;&#47196; &#44592;&#45796;&#47540;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;&#51060;&#50752; &#44057;&#51060; &#49457;&#47161;&#46020; &#50864;&#47532; &#50672;&#50557;&#54632;&#51012; &#46020;&#50864;&#49884;&#45208;&#45768; &#50864;&#47532;&#44032; &#47560;&#46405;&#55176; &#48716; &#48148;&#47484; &#50508;&#51648; &#47803;&#54616;&#45208; &#50724;&#51649; &#49457;&#47161;&#51060; &#47568;&#54624; &#49688; &#50630;&#45716; &#53444;&#49885;&#51004;&#47196; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#52828;&#55176; &#44036;&#44396;&#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#47560;&#51020;&#51012; &#44048;&#52272;&#54616;&#49884;&#45716; &#51060;&#44032; &#49457;&#47161;&#51032; &#49373;&#44033;&#51012; &#50500;&#49884;&#45208;&#45768; &#51060;&#45716; &#49457;&#47161;&#51060; &#54616;&#45208;&#45784;&#51032; &#46907;&#45824;&#47196; &#49457;&#46020;&#47484; &#50948;&#54616;&#50668; &#44036;&#44396;&#54616;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;&#50864;&#47532;&#44032; &#50508;&#44144;&#45768;&#50752; &#54616;&#45208;&#45784;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088; &#44263; &#44536; &#46907;&#45824;&#47196; &#48512;&#47476;&#49900;&#51012; &#51077;&#51008; &#51088;&#46308;&#50640;&#44172;&#45716; &#47784;&#46304; &#44163;&#51060; &#54633;&#47141;&#54616;&#50668; &#49440;&#51012; &#51060;&#47336;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;&#54616;&#45208;&#45784;&#51060; &#48120;&#47532; &#50500;&#49888; &#51088;&#46308;&#47196; &#46608;&#54620; &#44536; &#50500;&#46308;&#51032; &#54805;&#49345;&#51012; &#48376;&#48155;&#44172; &#54616;&#44592; &#50948;&#54616;&#50668; &#48120;&#47532; &#51221;&#54616;&#49512;&#51004;&#45768; &#51060;&#45716; &#44536;&#47196; &#47566;&#51008; &#54805;&#51228; &#51473;&#50640;&#49436; &#47567;&#50500;&#46308;&#51060; &#46104;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;&#46608; &#48120;&#47532; &#51221;&#54616;&#49888; &#44536;&#46308;&#51012; &#46608;&#54620; &#48512;&#47476;&#49884;&#44256; &#48512;&#47476;&#49888; &#44536;&#46308;&#51012; &#46608;&#54620; &#51032;&#47213; &#45796; &#54616;&#49884;&#44256; &#51032;&#47213;&#45796; &#54616;&#49888; &#44536;&#46308;&#51012; &#46608;&#54620; &#50689;&#54868;&#47213;&#44172; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;&#44536;&#47088;&#51593; &#51060; &#51068;&#50640; &#45824;&#54616;&#50668; &#50864;&#47532;&#44032; &#47924;&#49832; &#47568; &#54616;&#47532;&#50836; &#47564;&#51068; &#54616;&#45208;&#45784;&#51060; &#50864;&#47532;&#47484; &#50948;&#54616;&#49884;&#47732; &#45572;&#44032; &#50864;&#47532;&#47484; &#45824;&#51201;&#54616;&#47532;&#50836;</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;&#51088;&#44592; &#50500;&#46308;&#51012; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#49884;&#44256; &#50864;&#47532; &#47784;&#46304; &#49324;&#46988;&#51012; &#50948;&#54616;&#50668; &#45236;&#50612; &#51452;&#49888; &#51060;&#44032; &#50612;&#52236; &#44536; &#50500;&#46308;&#44284; &#54632;&#44760; &#47784;&#46304; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#51008;&#49324;&#47196; &#51452;&#51648; &#50500;&#45768;&#54616;&#49884;&#44192;&#45712;&#45544;</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;&#45572;&#44032; &#45733;&#55176; &#54616;&#45208;&#45784;&#51032; &#53469;&#54616;&#49888; &#51088;&#46308;&#51012; &#49569;&#49324;&#54616;&#47532;&#50836; &#51032;&#47213;&#45796; &#54616;&#49888; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768;</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;&#45572;&#44032; &#51221;&#51396;&#54616;&#47532;&#50836; &#51453;&#51004;&#49892; &#49104; &#50500;&#45768;&#46972; &#45796;&#49884; &#49332;&#50500;&#45208;&#49888; &#51060;&#45716; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#49884;&#45768; &#44536;&#45716; &#54616;&#45208;&#45784; &#50864;&#54200;&#50640; &#44228;&#49888; &#51088;&#50836; &#50864;&#47532;&#47484; &#50948;&#54616;&#50668; &#44036;&#44396;&#54616;&#49884;&#45716; &#51088;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;&#45572;&#44032; &#50864;&#47532;&#47484; &#44536;&#47532;&#49828;&#46020;&#51032; &#49324;&#46993;&#50640;&#49436; &#45130;&#51004;&#47532;&#50836; &#54872;&#45212;&#51060;&#45208; &#44260;&#44256;&#45208; &#54605;&#48149;&#51060;&#45208; &#44592;&#44540;&#51060;&#45208; &#51201;&#49888;&#51060;&#45208; &#50948;&#54801;&#51060;&#45208; &#52860;&#51060;&#47028;</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;&#44592;&#47197;&#46108;&#48148; &#50864;&#47532;&#44032; &#51333;&#51068; &#51452;&#47484; &#50948;&#54616;&#50668; &#51453;&#51076;&#51012; &#45817;&#52992; &#46104;&#47728; &#46020;&#49332;&#54624; &#50577;&#44057;&#51060; &#50668;&#44608;&#51012; &#48155;&#50520;&#45208;&#51060;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;&#44536;&#47084;&#45208; &#51060; &#47784;&#46304; &#51068;&#50640; &#50864;&#47532;&#47484; &#49324;&#46993;&#54616;&#49884;&#45716; &#51060;&#47196; &#47568;&#48120;&#50516;&#50500; &#50864;&#47532;&#44032; &#45321;&#45321;&#55176; &#51060;&#44592;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;&#45236;&#44032; &#54869;&#49888;&#54616;&#45432;&#45768; &#49324;&#47581;&#51060;&#45208; &#49373;&#47749;&#51060;&#45208; &#52380;&#49324;&#46308;&#51060;&#45208; &#44428;&#49464;&#51088;&#46308;&#51060;&#45208; &#54788;&#51116; &#51068;&#51060;&#45208; &#51109;&#47000; &#51068;&#51060;&#45208; &#45733;&#47141;&#51060;&#45208;</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;&#45458;&#51020;&#51060;&#45208; &#44618;&#51020;&#51060;&#45208; &#45796;&#47480; &#50500;&#47924; &#54588;&#51312;&#47932;&#51060;&#46972;&#46020; &#50864;&#47532;&#47484; &#50864;&#47532; &#51452; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640; &#51080;&#45716; &#54616;&#45208;&#45784;&#51032; &#49324;&#46993;&#50640;&#49436; &#45130;&#51012; &#49688; &#50630;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#45236;&#44032; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#52280;&#47568;&#51012; &#54616;&#44256; &#44144;&#51667;&#47568;&#51012; &#50500;&#45768;&#54616;&#45432;&#46972; &#45236;&#44172; &#53360; &#44540;&#49900;&#51060; &#51080;&#45716; &#44163;&#44284; &#47560;&#51020;&#50640; &#44536;&#52824;&#51648; &#50506;&#45716; &#44256;&#53685;&#51060; &#51080;&#45716; &#44163;&#51012; &#45236; &#50577;&#49900;&#51060; &#49457;&#47161; &#50504;&#50640;&#49436; &#45208;&#47196; &#45908;&#48520;&#50612; &#51613;&#44144;&#54616;&#45432;&#45768;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;( 1&#51208;&#44284; &#44057;&#51020; )</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#45208;&#51032; &#54805;&#51228; &#44263; &#44264;&#50977;&#51032; &#52828;&#52377;&#51012; &#50948;&#54616;&#50668; &#45236; &#51088;&#49888;&#51060; &#51200;&#51452;&#47484; &#48155;&#50500; &#44536;&#47532;&#49828;&#46020;&#50640;&#44172;&#49436; &#45130;&#50612;&#51656;&#51648;&#46972;&#46020; &#50896;&#54616;&#45716; &#48148;&#47196;&#46972;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#51200;&#55148;&#45716; &#51060;&#49828;&#46972;&#50648; &#49324;&#46988;&#51060;&#46972; &#51200;&#55148;&#50640;&#44172;&#45716; &#50577;&#51088; &#46120;&#44284; &#50689;&#44305;&#44284; &#50616;&#50557;&#46308;&#44284; &#50984;&#48277;&#51012; &#49464;&#50864;&#49888; &#44163;&#44284; &#50696;&#48176;&#50752; &#50557;&#49549;&#46308;&#51060; &#51080;&#44256;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#51312;&#49345;&#46308;&#46020; &#51200;&#55148; &#44163;&#51060;&#50836; &#50977;&#49888;&#51004;&#47196;&#54616;&#47732; &#44536;&#47532;&#49828;&#46020;&#44032; &#51200;&#55148;&#50640;&#44172;&#49436; &#45208;&#49512;&#51004;&#45768; &#51200;&#45716; &#47564;&#47932; &#50948;&#50640; &#44228;&#49492; &#49464;&#49464;&#50640; &#52268;&#50577;&#51012; &#48155;&#51004;&#49892; &#54616;&#45208;&#45784;&#51060;&#49884;&#45768;&#46972; &#50500;&#47704;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#46608;&#54620; &#54616;&#45208;&#45784;&#51032; &#47568;&#50432;&#51060; &#54224;&#54616;&#50668;&#51652;&#44163; &#44057;&#51648; &#50506;&#46020;&#45796; &#51060;&#49828;&#46972;&#50648;&#50640;&#44172;&#49436; &#45212; &#44536;&#46308;&#51060; &#45796; &#51060;&#49828;&#46972;&#50648;&#51060; &#50500;&#45768;&#50836;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#46608;&#54620; &#50500;&#48652;&#46972;&#54632;&#51032; &#50472;&#44032; &#45796; &#44536; &#51088;&#45376;&#44032; &#50500;&#45768;&#46972; &#50724;&#51649; &#51060;&#49325;&#51004;&#47196;&#48512;&#53552; &#45212; &#51088;&#46972;&#50556; &#45348; &#50472;&#46972; &#52845;&#54616;&#47532;&#46972; &#54616;&#49512;&#51004;&#45768;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#44263; &#50977;&#49888;&#51032; &#51088;&#45376;&#44032; &#54616;&#45208;&#45784;&#51032; &#51088;&#45376;&#44032; &#50500;&#45768;&#46972; &#50724;&#51649; &#50557;&#49549;&#51032; &#51088;&#45376;&#44032; &#50472;&#47196; &#50668;&#44592;&#49900;&#51012; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#50557;&#49549;&#51032; &#47568;&#50432;&#51008; &#51060;&#44163;&#51060;&#46972; &#47749;&#45380; &#51060;&#46412;&#50640; &#45236;&#44032; &#51060;&#47476;&#47532;&#45768; &#49324;&#46972;&#50640;&#44172; &#50500;&#46308;&#51060; &#51080;&#51004;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#51060;&#49104; &#50500;&#45768;&#46972; &#46608;&#54620; &#47532;&#48652;&#44032;&#44032; &#50864;&#47532; &#51312;&#49345; &#51060;&#49325; &#54620; &#49324;&#46988;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#51081;&#53468;&#54616;&#50688;&#45716;&#45936;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#44536; &#51088;&#49885;&#46308;&#51060; &#50500;&#51649; &#45208;&#51648;&#46020; &#50500;&#45768;&#54616;&#44256; &#47924;&#49832; &#49440;&#51060;&#45208; &#50501;&#51012; &#54665;&#54616;&#51648; &#50500;&#45768; &#54620; &#46412;&#50640; &#53469;&#54616;&#49900;&#51012; &#46384;&#46972; &#46104;&#45716; &#54616;&#45208;&#45784;&#51032; &#46907;&#51060; &#54665;&#50948;&#47196; &#47568;&#48120;&#50516;&#51648; &#50506;&#44256; &#50724;&#51649; &#48512;&#47476;&#49884;&#45716; &#51060;&#50640;&#44172;&#47196; &#47568;&#48120;&#50516;&#50500; &#49436;&#44172; &#54616;&#47140; &#54616;&#49324;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#47532;&#48652;&#44032;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#53360; &#51088;&#44032; &#50612;&#47536; &#51088;&#47484; &#49452;&#44592;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#44592;&#47197;&#46108; &#48148; &#45236;&#44032; &#50556;&#44273;&#51008; &#49324;&#46993;&#54616;&#44256; &#50640;&#49436;&#45716; &#48120;&#50892;&#54616;&#50688;&#45796; &#54616;&#49900;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#47924;&#49832; &#47568; &#54616;&#47532;&#50836; &#54616;&#45208;&#45784;&#44760; &#48520;&#51032;&#44032; &#51080;&#45712;&#45544; &#44536;&#47092; &#49688; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#47784;&#49464;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#44557;&#55100;&#55176; &#50668;&#44600; &#51088;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#44256; &#48520;&#49933;&#55176; &#50668;&#44600; &#51088;&#47484; &#48520;&#49933;&#55176; &#50668;&#44592;&#47532;&#46972; &#54616;&#49512;&#51004;&#45768;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#44536;&#47088;&#51593; &#50896;&#54616;&#45716; &#51088;&#47196; &#47568;&#48120;&#50516;&#51020;&#46020; &#50500;&#45768;&#50836; &#45804;&#51020;&#48149;&#51656;&#54616;&#45716; &#51088;&#47196; &#47568;&#48120;&#50516;&#51020;&#46020; &#50500;&#45768;&#50836; &#50724;&#51649; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#45716; &#54616;&#45208;&#45784;&#51004;&#47196; &#47568;&#48120;&#50516;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#49457;&#44221;&#51060; &#48148;&#47196;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#51060; &#51068;&#51012; &#50948;&#54616;&#50668; &#45320;&#47484; &#49464;&#50912;&#51004;&#45768; &#44263; &#45320;&#47196; &#47568;&#48120;&#50516;&#50500; &#45236; &#45733;&#47141;&#51012; &#48372;&#51060;&#44256; &#45236; &#51060;&#47492;&#51060; &#50728; &#46405;&#50640; &#51204;&#54028;&#46104;&#44172; &#54616;&#47140; &#54632;&#51060;&#47196;&#46972; &#54616;&#49512;&#51004;&#45768;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#44536;&#47088;&#51593; &#54616;&#45208;&#45784;&#44760;&#49436; &#54616;&#44256;&#51088; &#54616;&#49884;&#45716; &#51088;&#47484; &#44557;&#55100;&#55176; &#50668;&#44592;&#49884;&#44256; &#54616;&#44256;&#51088; &#54616;&#49884;&#45716; &#51088;&#47484; &#44053;&#54085;&#52992; &#54616;&#49884;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#54841; &#45348;&#44032; &#45236;&#44172; &#47568;&#54616;&#44592;&#47484; &#44536;&#47084;&#47732; &#54616;&#45208;&#45784;&#51060; &#50612;&#52236;&#54616;&#50668; &#54728;&#47932;&#54616;&#49884;&#45712;&#45544; &#45572;&#44032; &#44536; &#46907;&#51012; &#45824;&#51201;&#54616;&#45712;&#45544; &#54616;&#47532;&#45768;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#51060; &#49324;&#46988;&#50500; ! &#45348;&#44032; &#45656;&#44592;&#50640; &#44048;&#55176; &#54616;&#45208;&#45784;&#51012; &#55184;&#47928;&#54616;&#45712;&#45544; &#51648;&#51020;&#51012; &#48155;&#51008; &#47932;&#44148;&#51060; &#51648;&#51008; &#51088;&#50640;&#44172; &#50612;&#52236; &#45208;&#47484; &#51060;&#44057;&#51060; &#47564;&#46308;&#50632;&#45712;&#45264; &#47568;&#54616;&#44192;&#45712;&#45544;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#53664;&#44592;&#51109;&#51060;&#44032; &#51652;&#55129; &#54620; &#45929;&#51060;&#47196; &#54616;&#45208;&#45716; &#44480;&#55176; &#50424; &#44536;&#47495;&#51012; &#54616;&#45208;&#45716; &#52380;&#55176; &#50424; &#44536;&#47495;&#51012; &#47564;&#46300;&#45716; &#44428;&#51060; &#50630;&#45712;&#45264;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#47564;&#51068; &#54616;&#45208;&#45784;&#51060; &#44536; &#51652;&#45432;&#47484; &#48372;&#51060;&#49884;&#44256; &#44536; &#45733;&#47141;&#51012; &#50508;&#44172; &#54616;&#44256;&#51088; &#54616;&#49324; &#47736;&#54616;&#44592;&#47196; &#51456;&#48708;&#46108; &#51652;&#45432;&#51032; &#44536;&#47495;&#51012; &#50724;&#47000; &#52280;&#51004;&#49900;&#51004;&#47196; &#44288;&#50857;&#54616;&#49884;&#44256;</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#46608;&#54620; &#50689;&#44305; &#48155;&#44592;&#47196; &#50696;&#48708;&#54616;&#49888; &#48148; &#44557;&#55100;&#51032; &#44536;&#47495;&#50640; &#45824;&#54616;&#50668; &#44536; &#50689;&#44305;&#51032; &#48512;&#50836;&#54632;&#51012; &#50508;&#44172; &#54616;&#44256;&#51088; &#54616;&#49512;&#51012;&#51648;&#46972;&#46020; &#47924;&#49832; &#47568; &#54616;&#47532;&#50836;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#51060; &#44536;&#47495;&#51008; &#50864;&#47532;&#45768; &#44263; &#50976;&#45824;&#51064; &#51473;&#50640;&#49436;&#49104; &#50500;&#45768;&#46972; &#51060;&#48169;&#51064; &#51473;&#50640;&#49436;&#46020; &#48512;&#47476;&#49888; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#54840;&#49464;&#50500; &#44544;&#50640;&#46020; &#51060;&#47476;&#44592;&#47484; &#45236;&#44032; &#45236; &#48177;&#49457; &#50500;&#45772; &#51088;&#47484; &#45236; &#48177;&#49457;&#51060;&#46972; &#49324;&#46993;&#52824; &#50500;&#45768;&#54620; &#51088;&#47484; &#49324;&#46993;&#54620; &#51088;&#46972; &#48512;&#47476;&#47532;&#46972;</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#45320;&#55148;&#45716; &#45236; &#48177;&#49457;&#51060; &#50500;&#45768;&#46972; &#54620; &#44536;&#44275;&#50640;&#49436; &#51200;&#55148;&#44032; &#49332;&#50500;&#44228;&#49888; &#54616;&#45208;&#45784;&#51032; &#50500;&#46308;&#51060;&#46972; &#48512;&#47492;&#51012; &#50619;&#51004;&#47532;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#46608; &#51060;&#49324;&#50556;&#44032; &#51060;&#49828;&#46972;&#50648;&#50640; &#44288;&#54616;&#50668; &#50808;&#52824;&#46104; &#51060;&#49828;&#46972;&#50648; &#47943; &#51088;&#49552;&#51032; &#49688;&#44032; &#48708;&#47197; &#48148;&#45796;&#51032; &#47784;&#47000; &#44057;&#51012;&#51648;&#46972;&#46020; &#45224;&#51008; &#51088;&#47564; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#45768;</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#51452;&#44760;&#49436; &#46405; &#50948;&#50640;&#49436; &#44536; &#47568;&#50432;&#51012; &#51060;&#47336;&#49324; &#54596;&#54616;&#49884;&#44256; &#45149;&#45236;&#49884;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;&#46608;&#54620; &#51060;&#49324;&#50556;&#44032; &#48120;&#47532; &#47568;&#54620; &#48148; &#47564;&#51068; &#47564;&#44400;&#51032; &#51452;&#44760;&#49436; &#50864;&#47532;&#50640;&#44172; &#50472;&#47484; &#45224;&#44200; &#46160;&#49884;&#51648; &#50500;&#45768;&#54616;&#49512;&#45908;&#47732; &#50864;&#47532;&#44032; &#49548;&#46036;&#44284; &#44057;&#51060; &#46104;&#44256; &#44256;&#47784;&#46972;&#50752; &#44057;&#50520;&#51004;&#47532;&#47196;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;&#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#47924;&#49832; &#47568; &#54616;&#47532;&#50836; &#51032;&#47484; &#51335;&#51648; &#50500;&#45768;&#54620; &#51060;&#48169;&#51064;&#46308;&#51060; &#51032;&#47484; &#50619;&#50632;&#51004;&#45768; &#44263; &#48127;&#51020;&#50640;&#49436; &#45212; &#51032;&#50836;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;&#51032;&#51032; &#48277;&#51012; &#51335;&#50500;&#44036; &#51060;&#49828;&#46972;&#50648;&#51008; &#48277;&#50640; &#51060;&#47476;&#51648; &#47803;&#54616;&#50688;&#51004;&#45768;</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;&#50612;&#52236; &#44536;&#47084;&#54616;&#45544; &#51060;&#45716; &#51200;&#55148;&#44032; &#48127;&#51020;&#50640; &#51032;&#51648;&#54616;&#51648; &#50506;&#44256; &#54665;&#50948;&#50640; &#51032;&#51648;&#54632;&#51060;&#46972; &#48512;&#46378;&#55184; &#46028;&#50640; &#48512;&#46378;&#54804;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;&#44592;&#47197;&#46108;&#48148; &#48372;&#46972; &#45236;&#44032; &#48512;&#46378;&#55176;&#45716; &#46028;&#44284; &#44144;&#52824;&#45716; &#48152;&#49437;&#51012; &#49884;&#50728;&#50640; &#46160;&#45432;&#45768; &#51200;&#47484; &#48127;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#52824; &#50500;&#45768; &#54616;&#47532;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#54805;&#51228;&#46308;&#50500; &#45236; &#47560;&#51020;&#50640; &#50896;&#54616;&#45716; &#48148;&#50752; &#54616;&#45208;&#45784;&#44760; &#44396;&#54616;&#45716; &#48148;&#45716; &#51060;&#49828;&#46972;&#50648;&#51012; &#50948;&#54632;&#51060;&#45768; &#44263; &#51200;&#55148;&#47196; &#44396;&#50896;&#51012; &#50619;&#44172; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#45236;&#44032; &#51613;&#44144;&#54616;&#45432;&#45768; &#51200;&#55148;&#44032; &#54616;&#45208;&#45784;&#44760; &#50676;&#49900;&#51060; &#51080;&#51004;&#45208; &#51648;&#49885;&#51012; &#51335;&#51008; &#44163;&#51060; &#50500;&#45768;&#46972;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#54616;&#45208;&#45784;&#51032; &#51032;&#47484; &#47784;&#47476;&#44256; &#51088;&#44592; &#51032;&#47484; &#49464;&#50864;&#47140;&#44256; &#55192;&#50024; &#54616;&#45208;&#45784;&#51032; &#51032;&#47484; &#48373;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#44536;&#47532;&#49828;&#46020;&#45716; &#47784;&#46304; &#48127;&#45716; &#51088;&#50640;&#44172; &#51032;&#47484; &#51060;&#47336;&#44592; &#50948;&#54616;&#50668; &#50984;&#48277;&#51032; &#47560;&#52840;&#51060; &#46104;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#47784;&#49464;&#44032; &#44592;&#47197;&#54616;&#46104; &#50984;&#48277;&#51004;&#47196; &#47568;&#48120;&#50516;&#45716; &#51032;&#47484; &#54665;&#54616;&#45716; &#49324;&#46988;&#51008; &#44536; &#51032;&#47196; &#49332;&#47532;&#46972; &#54616;&#50688;&#44144;&#45768;&#50752;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#48127;&#51020;&#51004;&#47196; &#47568;&#48120;&#50516;&#45716; &#51032;&#45716; &#51060;&#44057;&#51060; &#47568;&#54616;&#46104; &#45348; &#47560;&#51020;&#50640; &#45572;&#44032; &#54616;&#45720;&#50640; &#50732;&#46972;&#44032;&#44192;&#45712;&#45264; &#54616;&#51648; &#47568;&#46972; &#54616;&#45768; &#50732;&#46972;&#44032;&#44192;&#45712;&#45264; &#54632;&#51008; &#44536;&#47532;&#49828;&#46020;&#47484; &#47784;&#49492; &#45236;&#47532;&#47140;&#45716; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#54841; &#45572;&#44032; &#51020;&#48512;&#50640; &#45236;&#47140;&#44032;&#44192;&#45712;&#45264; &#54616;&#51648; &#47568;&#46972; &#54616;&#45768; &#45236;&#47140;&#44032;&#44192;&#45712;&#45264; &#54632;&#51008; &#44536;&#47532;&#49828;&#46020;&#47484; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#47784;&#49492; &#50732;&#47532;&#47140;&#45716; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#44536;&#47084;&#47732; &#47924;&#50631;&#51012; &#47568;&#54616;&#45712;&#45544; &#47568;&#50432;&#51060; &#45348;&#44172; &#44032;&#44620;&#50752; &#45348; &#51077;&#50640; &#51080;&#51004;&#47728; &#45348; &#47560;&#51020;&#50640; &#51080;&#45796; &#54616;&#50688;&#51004;&#45768; &#44263; &#50864;&#47532;&#44032; &#51204;&#54028;&#54616;&#45716; &#48127;&#51020;&#51032; &#47568;&#50432;&#51060;&#46972;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#45348;&#44032; &#47564;&#51068; &#45348; &#51077;&#51004;&#47196; &#50696;&#49688;&#47484; &#51452;&#47196; &#49884;&#51064;&#54616;&#47728; &#46608; &#54616;&#45208;&#45784;&#44760;&#49436; &#44536;&#47484; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49332;&#47532;&#49888; &#44163;&#51012; &#45348; &#47560;&#51020;&#50640; &#48127;&#51004;&#47732; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#45768;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#49324;&#46988;&#51060; &#47560;&#51020;&#51004;&#47196; &#48127;&#50612; &#51032;&#50640; &#51060;&#47476;&#44256; &#51077;&#51004;&#47196; &#49884;&#51064;&#54616;&#50668; &#44396;&#50896;&#50640; &#51060;&#47476;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#49457;&#44221;&#50640; &#51060;&#47476;&#46104; &#45572;&#44396;&#46304;&#51648; &#51200;&#47484; &#48127;&#45716; &#51088;&#45716; &#48512;&#45124;&#47084;&#50880;&#51012; &#45817;&#54616;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#45768;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#50976;&#45824;&#51064;&#51060;&#45208; &#54764;&#46972;&#51064;&#51060;&#45208; &#52264;&#48324;&#51060; &#50630;&#51020;&#51060;&#46972; &#54620; &#51452;&#44760;&#49436; &#47784;&#46304; &#49324;&#46988;&#51032; &#51452;&#44032; &#46104;&#49324; &#51200;&#47484; &#48512;&#47476;&#45716; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#48512;&#50836;&#54616;&#49884;&#46020;&#45796;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#45572;&#44396;&#46304;&#51648; &#51452;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#51088;&#45716; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#44536;&#47088;&#51593; &#51200;&#55148;&#44032; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716; &#51060;&#47484; &#50612;&#52236; &#48512;&#47476;&#47532;&#50836; &#46307;&#51648;&#46020; &#47803;&#54620; &#51060;&#47484; &#50612;&#52236; &#48127;&#51004;&#47532;&#50836; &#51204;&#54028;&#54616;&#45716; &#51088;&#44032; &#50630;&#51060; &#50612;&#52236; &#46308;&#51004;&#47532;&#50836;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#48372;&#45236;&#49900;&#51012; &#48155;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#47732; &#50612;&#52236; &#51204;&#54028;&#54616;&#47532;&#50836; &#44592;&#47197;&#46108; &#48148; &#50500;&#47492;&#45813;&#46020;&#45796; &#51339;&#51008; &#49548;&#49885;&#51012; &#51204;&#54616;&#45716; &#51088;&#46308;&#51032; &#48156;&#51060;&#50668; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#44536;&#47084;&#45208; &#51200;&#55148;&#44032; &#45796; &#48373;&#51020;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#50688;&#46020;&#45796; &#51060;&#49324;&#50556;&#44032; &#44032;&#47196;&#46104; &#51452;&#50668; &#50864;&#47532;&#51032; &#51204;&#54616;&#45716; &#48148;&#47484; &#45572;&#44032; &#48127;&#50632;&#45208;&#51060;&#44620; &#54616;&#50688;&#51004;&#45768;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#48127;&#51020;&#51008; &#46308;&#51020;&#50640;&#49436; &#45208;&#47728; &#46308;&#51020;&#51008; &#44536;&#47532;&#49828;&#46020;&#51032; &#47568;&#50432;&#51004;&#47196; &#47568;&#48120;&#50516;&#50520;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#44536;&#47084;&#45208; &#45236;&#44032; &#47568;&#54616;&#45432;&#45768; &#51200;&#55148;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45544; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#45796; &#44536; &#49548;&#47532;&#44032; &#50728; &#46405;&#50640; &#54140;&#51276;&#44256; &#44536; &#47568;&#50432;&#51060; &#46405; &#45149;&#44620;&#51648; &#51060;&#47476;&#47104;&#46020;&#45796; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#44536;&#47084;&#45208; &#45236;&#44032; &#47568;&#54616;&#45432;&#45768; &#51060;&#49828;&#46972;&#50648;&#51060; &#50508;&#51648; &#47803;&#54616;&#50688;&#45712;&#45544; &#47676;&#51200; &#47784;&#49464;&#44032; &#51060;&#47476;&#46104; &#45236;&#44032; &#48177;&#49457; &#50500;&#45772; &#51088;&#47196;&#50024; &#45320;&#55148;&#47484; &#49884;&#44592;&#45208;&#44172; &#54616;&#47728; &#48120;&#47144;&#54620; &#48177;&#49457;&#51004;&#47196;&#50024; &#45320;&#55148;&#47484; &#45432;&#50685;&#44172; &#54616;&#47532;&#46972; &#54616;&#50688;&#44256;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#46608;&#54620; &#51060;&#49324;&#50556;&#44032; &#47588;&#50864; &#45812;&#45824;&#54616;&#50668; &#51060;&#47476;&#46104; &#45236;&#44032; &#44396;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#52286;&#51008; &#48148; &#46104;&#44256; &#45236;&#44172; &#47928;&#51032;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172; &#45208;&#53440;&#45228;&#45432;&#46972; &#54616;&#50688;&#44256;</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#51012; &#45824;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#44256; &#44144;&#49828;&#47140; &#47568;&#54616;&#45716; &#48177;&#49457;&#50640;&#44172; &#45236;&#44032; &#51333;&#51068; &#45236; &#49552;&#51012; &#48268;&#47160;&#45432;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#47568;&#54616;&#45432;&#45768; &#54616;&#45208;&#45784;&#51060; &#51088;&#44592; &#48177;&#49457;&#51012; &#48260;&#47532;&#49512;&#45712;&#45544; &#44536;&#47092;&#49688; &#50630;&#45712;&#45768;&#46972; &#45208;&#46020; &#51060;&#49828;&#46972;&#50648;&#51064;&#51060;&#50836; &#50500;&#48652;&#46972;&#54632;&#51032; &#50472;&#50640;&#49436; &#45212; &#51088;&#50836; &#48288;&#45264;&#48124; &#51648;&#54028;&#46972;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#54616;&#45208;&#45784;&#51060; &#44536; &#48120;&#47532; &#50500;&#49888; &#51088;&#44592; &#48177;&#49457;&#51012; &#48260;&#47532;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#45768; &#45320;&#55148;&#44032; &#49457;&#44221;&#51060; &#50648;&#47532;&#50556;&#47484; &#44032;&#47532;&#53020; &#47568;&#54620; &#44163;&#51012; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#51200;&#44032; &#51060;&#49828;&#46972;&#50648;&#51012; &#54616;&#45208;&#45784;&#44760; &#49569;&#49324;&#54616;&#46104;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#51452;&#50668; &#51200;&#55148;&#44032; &#51452;&#51032; &#49440;&#51648;&#51088;&#46308;&#51012; &#51453;&#50688;&#51004;&#47728; &#51452;&#51032; &#51228;&#45800;&#46308;&#51012; &#54736;&#50612;&#48260;&#47160;&#44256; &#45208;&#47564; &#45224;&#50520;&#45716;&#45936; &#45236; &#47785;&#49704;&#46020; &#52286;&#45208;&#51060;&#45796; &#54616;&#45768;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#51200;&#50640;&#44172; &#54616;&#49888; &#45824;&#45813;&#51060; &#47924;&#50631;&#51060;&#45544; &#45236;&#44032; &#45208;&#47484; &#50948;&#54616;&#50668; &#48148;&#50508;&#50640;&#44172; &#47924;&#47502;&#51012; &#44999;&#51648; &#50500;&#45768;&#54620; &#49324;&#46988; &#52832;&#52380;&#51012; &#45224;&#44200; &#46160;&#50632;&#45796; &#54616;&#49512;&#51004;&#45768;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#44536;&#47088;&#51593; &#51060;&#50752; &#44057;&#51060; &#51060;&#51228;&#46020; &#51008;&#54812;&#47196; &#53469;&#54616;&#49900;&#51012; &#46384;&#46972; &#45224;&#51008; &#51088;&#44032; &#51080;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#47564;&#51068; &#51008;&#54812;&#47196; &#46108; &#44163;&#51060;&#47732; &#54665;&#50948;&#47196; &#47568;&#48120;&#50516;&#51648; &#50506;&#51020;&#51060;&#45768; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#51008;&#54812;&#44032; &#51008;&#54812; &#46104;&#51648; &#47803;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#44536;&#47088;&#51593; &#50612;&#46496;&#54616;&#45544; &#51060;&#49828;&#46972;&#50648;&#51060; &#44396;&#54616;&#45716; &#44536;&#44163;&#51012; &#50619;&#51648; &#47803;&#54616;&#44256; &#50724;&#51649; &#53469;&#54616;&#49900;&#51012; &#51077;&#51008; &#51088;&#44032; &#50619;&#50632;&#44256; &#44536; &#45224;&#51008; &#51088;&#46308;&#51008; &#50756;&#50501;&#54616;&#50668;&#51276;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#44592;&#47197;&#46108; &#48148; &#54616;&#45208;&#45784;&#51060; &#50724;&#45720;&#45216;&#44620;&#51648; &#51200;&#55148;&#50640;&#44172; &#54844;&#48120;&#54620; &#49900;&#47161;&#44284; &#48372;&#51648; &#47803;&#54624; &#45576;&#44284; &#46307;&#51648; &#47803;&#54624; &#44480;&#47484; &#51452;&#49512;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#46608; &#45796;&#50967;&#51060; &#44032;&#47196;&#46104; &#51200;&#55148; &#48165;&#49345;&#51060; &#50732;&#47924;&#50752; &#45931;&#44284; &#44144;&#52824;&#45716; &#44163;&#44284; &#48372;&#51025;&#51060; &#46104;&#44172; &#54616;&#50741;&#49884;&#44256;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#51200;&#55148; &#45576;&#51008; &#55120;&#47140; &#48372;&#51648; &#47803;&#54616;&#44256; &#51200;&#55148; &#46321;&#51008; &#54637;&#49345; &#44413;&#44172; &#54616;&#50741;&#49548;&#49436; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#47568;&#54616;&#45432;&#45768; &#51200;&#55148;&#44032; &#45336;&#50612;&#51648;&#44592;&#44620;&#51648; &#49892;&#51313;&#54616;&#50688;&#45712;&#45544; &#44536;&#47092;&#49688; &#50630;&#45712;&#45768;&#46972; &#51200;&#55148;&#51032; &#45336;&#50612;&#51664;&#51004;&#47196; &#44396;&#50896;&#51060; &#51060;&#48169;&#51064;&#50640;&#44172; &#51060;&#47476;&#47084; &#51060;&#49828;&#46972;&#50648;&#47196; &#49884;&#44592;&#45208;&#44172; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#51200;&#55148;&#51032; &#45336;&#50612;&#51664;&#51060; &#49464;&#49345;&#51032; &#48512;&#50836;&#54632;&#51060; &#46104;&#47728; &#51200;&#55148;&#51032; &#49892;&#54056;&#44032; &#51060;&#48169;&#51064;&#51032; &#48512;&#50836;&#54632;&#51060; &#46104;&#44144;&#46304; &#54616;&#47932;&#47728; &#51200;&#55148;&#51032; &#52649;&#47564;&#54632;&#51060;&#47532;&#50836;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#45236;&#44032; &#51060;&#48169;&#51064;&#51064; &#45320;&#55148;&#50640;&#44172; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#51060;&#48169;&#51064;&#51032; &#49324;&#46020;&#51064;&#47564;&#53372; &#45236; &#51649;&#48516;&#51012; &#50689;&#44305;&#49828;&#47101;&#44172; &#50668;&#44592;&#45432;&#45768;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#51060;&#45716; &#44263; &#45236; &#44264;&#50977;&#51012; &#50500;&#47924;&#51900;&#47197; &#49884;&#44592;&#52992; &#54616;&#50668; &#51200;&#55148; &#51473;&#50640;&#49436; &#50620;&#47560;&#47484; &#44396;&#50896;&#54616;&#47140; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#51200;&#55148;&#47484; &#48260;&#47532;&#45716; &#44163;&#51060; &#49464;&#49345;&#51032; &#54868;&#47785;&#51060; &#46104;&#44144;&#46304; &#44536; &#48155;&#50500;&#46308;&#51060;&#45716; &#44163;&#51060; &#51453;&#51008; &#51088; &#44032;&#50868;&#45936;&#49436; &#49324;&#45716; &#44163;&#51060; &#50500;&#45768;&#47732; &#47924;&#50631;&#51060;&#47532;&#50836;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#51228;&#49324;&#54616;&#45716; &#52376;&#51020; &#51061;&#51008; &#44257;&#49885; &#44032;&#47336;&#44032; &#44144;&#47337;&#54620;&#51593; &#46497; &#45929;&#51060;&#46020; &#44536;&#47084;&#54616;&#44256; &#49100;&#47532;&#44032; &#44144;&#47337;&#54620;&#51593; &#44032;&#51648;&#46020; &#44536;&#47084;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#46608;&#54620; &#44032;&#51648; &#50620;&#47560;&#44032; &#44734;&#50668;&#51276;&#45716;&#45936; &#46028;&#44048;&#46988;&#45208;&#47924;&#51064; &#45348;&#44032; &#44536;&#46308; &#51473;&#50640; &#51217;&#48537;&#51076;&#51060; &#46104;&#50612; &#52280;&#44048;&#46988;&#45208;&#47924; &#49100;&#47532;&#51032; &#51652;&#50529;&#51012; &#54632;&#44760; &#48155;&#45716; &#51088; &#46104;&#50632;&#51008;&#51593;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#44536; &#44032;&#51648;&#46308;&#51012; &#54693;&#54616;&#50668; &#51088;&#44557;&#54616;&#51648;&#47568;&#46972; &#51088;&#44557;&#54624;&#51648;&#46972;&#46020; &#45348;&#44032; &#49100;&#47532;&#47484; &#48372;&#51204;&#54616;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#49100;&#47532;&#44032; &#45320;&#47484; &#48372;&#51204;&#54616;&#45716; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#44536;&#47084;&#47732; &#45348; &#47568;&#51060; &#44032;&#51648;&#46308;&#51060; &#44734;&#51060;&#50868; &#44163;&#51008; &#45208;&#47196; &#51217;&#48537;&#51076;&#51012; &#48155;&#44172; &#54616;&#47140;&#54632;&#51060;&#46972; &#54616;&#47532;&#45768;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#50739;&#46020;&#45796; &#51200;&#55148;&#45716; &#48127;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#44734;&#51060;&#50864;&#44256; &#45320;&#45716; &#48127;&#51004;&#48064;&#47196; &#49456;&#45712;&#45768;&#46972; &#45458;&#51008; &#47560;&#51020;&#51012; &#54408;&#51648; &#47568;&#44256; &#46020;&#47532;&#50612; &#46160;&#47140;&#50892;&#54616;&#46972;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#54616;&#45208;&#45784;&#51060; &#50896; &#44032;&#51648;&#46308;&#46020; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#49512;&#51008;&#51593; &#45320;&#46020; &#50500;&#45180;&#51648; &#50500;&#45768;&#54616;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#54616;&#45208;&#45784;&#51032; &#51064;&#51088;&#50752; &#50628;&#50948;&#47484; &#48372;&#46972; &#45336;&#50612;&#51648;&#45716; &#51088;&#46308;&#50640;&#44172;&#45716; &#50628;&#50948;&#44032; &#51080;&#51004;&#45768; &#45320;&#55148;&#44032; &#47564;&#51068; &#54616;&#45208;&#45784;&#51032; &#51064;&#51088;&#50640; &#44144;&#54616;&#47732; &#44536; &#51064;&#51088;&#44032; &#45320;&#55148;&#50640;&#44172; &#51080;&#51004;&#47532;&#46972; &#44536;&#47111;&#51648; &#50506;&#51004;&#47732; &#45320;&#46020; &#52237;&#55176;&#45716; &#48148; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#51200;&#55148;&#46020; &#48127;&#51648; &#50500;&#45768;&#54616;&#45716;&#45936; &#44144;&#54616;&#51648; &#50500;&#45768;&#54616;&#47732; &#51217;&#48537;&#51076;&#51012; &#50619;&#51004;&#47532;&#45768; &#51060;&#45716; &#51200;&#55148;&#47484; &#51217;&#48537;&#51060;&#49892; &#45733;&#47141;&#51060; &#54616;&#45208;&#45784;&#44760; &#51080;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#45348;&#44032; &#50896; &#46028;&#44048;&#46988;&#45208;&#47924;&#50640;&#49436; &#52237;&#55192;&#51012; &#48155;&#44256; &#48376;&#49457;&#51012; &#44144;&#49828;&#47140; &#51339;&#51008; &#44048;&#46988;&#45208;&#47924;&#50640; &#51217;&#48537;&#51076;&#51012; &#50619;&#50632;&#51008;&#51593; &#50896; &#44032;&#51648;&#51064; &#51060; &#49324;&#46988;&#46308;&#51060;&#50556; &#50620;&#47560;&#45208; &#45908; &#51088;&#44592; &#44048;&#46988;&#45208;&#47924;&#50640; &#51217;&#48537;&#51060;&#49900;&#51012; &#50619;&#51004;&#47028;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#44032; &#49828;&#49828;&#47196; &#51648;&#54812;&#51080;&#45796; &#54632;&#51012; &#47732;&#53412; &#50948;&#54616;&#50668; &#51060; &#48708;&#48128;&#51012; &#45320;&#55148;&#44032; &#47784;&#47476;&#44592;&#47484; &#45236;&#44032; &#50896;&#52824; &#50500;&#45768;&#54616;&#45432;&#45768; &#51060; &#48708;&#48128;&#51008; &#51060;&#48169;&#51064;&#51032; &#52649;&#47564;&#54620; &#49688;&#44032; &#46308;&#50612;&#50724;&#44592;&#44620;&#51648; &#51060;&#49828;&#46972;&#50648;&#51032; &#45908;&#47084;&#45716; &#50756;&#50501;&#54616;&#44172; &#46108; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#44536;&#47532;&#54616;&#50668; &#50728; &#51060;&#49828;&#46972;&#50648;&#51060; &#44396;&#50896;&#51012; &#50619;&#51004;&#47532;&#46972; &#44592;&#47197;&#46108; &#48148; &#44396;&#50896;&#51088;&#44032; &#49884;&#50728;&#50640;&#49436; &#50724;&#49324; &#50556;&#44273;&#50640;&#44172;&#49436; &#44221;&#44148;&#52824; &#50506;&#51008; &#44163;&#51012; &#46028;&#51060;&#53412;&#49884;&#44192;&#44256;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#45236;&#44032; &#51200;&#55148; &#51396;&#47484; &#50630;&#51060; &#54624; &#46412;&#50640; &#51200;&#55148;&#50640;&#44172; &#51060;&#47336;&#50612;&#51656; &#45236; &#50616;&#50557;&#51060; &#51060;&#44163;&#51060;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;&#48373;&#51020;&#51004;&#47196; &#54616;&#47732; &#51200;&#55148;&#44032; &#45320;&#55148;&#47484; &#51064;&#54616;&#50668; &#50896;&#49688; &#46108; &#51088;&#50836; &#53469;&#54616;&#49900;&#51004;&#47196; &#54616;&#47732; &#51312;&#49345;&#46308;&#51012; &#51064;&#54616;&#50668; &#49324;&#46993;&#51012; &#51077;&#51008; &#51088;&#46972;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#54616;&#45208;&#45784;&#51032; &#51008;&#49324;&#50752; &#48512;&#47476;&#49900;&#50640;&#45716; &#54980;&#54924;&#54616;&#49900;&#51060; &#50630;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;&#45320;&#55148;&#44032; &#51204;&#50640; &#54616;&#45208;&#45784;&#44760; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45908;&#45768; &#51060;&#49828;&#46972;&#50648;&#51032; &#49692;&#51333;&#52824; &#50500;&#45768;&#54632;&#51004;&#47196; &#51060;&#51228; &#44557;&#55100;&#51012; &#51077;&#50632;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#51060;&#50752; &#44057;&#51060; &#51060; &#49324;&#46988;&#46308;&#51060; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45768; &#51060;&#45716; &#45320;&#55148;&#50640;&#44172; &#48288;&#54392;&#49884;&#45716; &#44557;&#55100;&#47196; &#51060;&#51228; &#51200;&#55148;&#46020; &#44557;&#55100;&#51012; &#50619;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#54616;&#45208;&#45784;&#51060; &#47784;&#46304; &#49324;&#46988;&#51012; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45716; &#44032;&#50868;&#45936; &#44032;&#46160;&#50612; &#46160;&#49900;&#51008; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#44557;&#55100;&#51012; &#48288;&#54400;&#47140; &#54616;&#49900;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#44618;&#46020;&#45796; &#54616;&#45208;&#45784;&#51032; &#51648;&#54812;&#50752; &#51648;&#49885;&#51032; &#48512;&#50836;&#54632;&#51060;&#50668; &#44536;&#51032; &#54032;&#45800;&#51008; &#52769;&#47049;&#52824; &#47803;&#54624; &#44163;&#51060;&#47728; &#44536;&#51032; &#44600;&#51008; &#52286;&#51648; &#47803;&#54624; &#44163;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;&#45572;&#44032; &#51452;&#51032; &#47560;&#51020;&#51012; &#50508;&#50520;&#45712;&#45544; &#45572;&#44032; &#44536;&#51032; &#47784;&#49324;&#44032; &#46104;&#50632;&#45712;&#45544;</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;&#45572;&#44032; &#51452;&#44760; &#47676;&#51200; &#46300;&#47140;&#49436; &#44058;&#51004;&#49900;&#51012; &#48155;&#44192;&#45712;&#45544;</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;&#51060;&#45716; &#47564;&#47932;&#51060; &#51452;&#50640;&#44172;&#49436; &#45208;&#50724;&#44256; &#51452;&#47196; &#47568;&#48120;&#50516;&#44256; &#51452;&#50640;&#44172;&#47196; &#46028;&#50500;&#44048;&#51060;&#46972; &#50689;&#44305;&#51060; &#44536;&#50640;&#44172; &#49464;&#49464;&#50640; &#51080;&#51004;&#47532;&#47196;&#45796; &#50500;&#47704;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#54616;&#45208;&#45784;&#51032; &#47784;&#46304; &#51088;&#48708;&#54616;&#49900;&#51004;&#47196; &#45320;&#55148;&#47484; &#44428;&#54616;&#45432;&#45768; &#45320;&#55148; &#47800;&#51012; &#54616;&#45208;&#45784;&#51060; &#44592;&#48848;&#54616;&#49884;&#45716; &#44144;&#47337;&#54620; &#49328; &#51228;&#49324;&#47196; &#46300;&#47532;&#46972; &#51060;&#45716; &#45320;&#55148;&#51032; &#46300;&#47540; &#50689;&#51201; &#50696;&#48176;&#45768;&#46972;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#45320;&#55148;&#45716; &#51060; &#49464;&#45824;&#47484; &#48376;&#48155;&#51648; &#47568;&#44256; &#50724;&#51649; &#47560;&#51020;&#51012; &#49352;&#47213;&#44172; &#54632;&#51004;&#47196; &#48320;&#54868;&#47484; &#48155;&#50500; &#54616;&#45208;&#45784;&#51032; &#49440;&#54616;&#49884;&#44256; &#44592;&#48848;&#54616;&#49884;&#44256; &#50728;&#51204;&#54616;&#49888; &#46907;&#51060; &#47924;&#50631;&#51064;&#51648; &#48516;&#48324;&#54616;&#46020;&#47197; &#54616;&#46972;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#45236;&#44172; &#51452;&#49888; &#51008;&#54812;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148; &#51473; &#44033; &#49324;&#46988;&#50640;&#44172; &#47568;&#54616;&#45432;&#45768; &#47560;&#46405;&#55176; &#49373;&#44033;&#54624; &#44536; &#51060;&#49345;&#51032; &#49373;&#44033;&#51012; &#54408;&#51648; &#47568;&#44256; &#50724;&#51649; &#54616;&#45208;&#45784;&#44760;&#49436; &#44033; &#49324;&#46988;&#50640;&#44172; &#45208;&#45600;&#51452;&#49888; &#48127;&#51020;&#51032; &#48516;&#47049;&#45824;&#47196; &#51648;&#54812;&#47213;&#44172; &#49373;&#44033;&#54616;&#46972;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#50864;&#47532;&#44032; &#54620; &#47800;&#50640; &#47566;&#51008; &#51648;&#52404;&#47484; &#44032;&#51276;&#51004;&#45208; &#47784;&#46304; &#51648;&#52404;&#44032; &#44057;&#51008; &#51649;&#48516;&#51012; &#44032;&#51652; &#44163;&#51060; &#50500;&#45768;&#45768;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#51060;&#50752; &#44057;&#51060; &#50864;&#47532; &#47566;&#51008; &#49324;&#46988;&#51060; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#54620; &#47800;&#51060; &#46104;&#50612; &#49436;&#47196; &#51648;&#52404;&#44032; &#46104;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#50864;&#47532;&#50640;&#44172; &#51452;&#49888; &#51008;&#54812;&#45824;&#47196; &#48155;&#51008; &#51008;&#49324;&#44032; &#44033;&#44033; &#45796;&#47476;&#45768; &#54841; &#50696;&#50616;&#51060;&#47732; &#48127;&#51020;&#51032; &#48516;&#49688;&#45824;&#47196;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#54841; &#49452;&#44592;&#45716; &#51068;&#51060;&#47732; &#49452;&#44592;&#45716; &#51068;&#47196; &#54841; &#44032;&#47476;&#52824;&#45716; &#51088;&#47732; &#44032;&#47476;&#52824;&#45716; &#51068;&#47196;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#54841; &#44428;&#50948;&#54616;&#45716; &#51088;&#47732; &#44428;&#50948;&#54616;&#45716; &#51068;&#47196; &#44396;&#51228;&#54616;&#45716; &#51088;&#45716; &#49457;&#49892;&#54632;&#51004;&#47196; &#45796;&#49828;&#47532;&#45716; &#51088;&#45716; &#48512;&#51648;&#47088;&#54632;&#51004;&#47196; &#44557;&#55100;&#51012; &#48288;&#54392;&#45716; &#51088;&#45716; &#51600;&#44144;&#50880;&#51004;&#47196; &#54624; &#44163;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#49324;&#46993;&#50644; &#44144;&#51667;&#51060; &#50630;&#45208;&#45768; &#50501;&#51012; &#48120;&#50892;&#54616;&#44256; &#49440;&#50640; &#49549;&#54616;&#46972;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#54805;&#51228;&#47484; &#49324;&#46993;&#54616;&#50668; &#49436;&#47196; &#50864;&#50528;&#54616;&#44256; &#51316;&#44221;&#54616;&#44592;&#47484; &#49436;&#47196; &#47676;&#51200; &#54616;&#47728;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#48512;&#51648;&#47088;&#54616;&#50668; &#44172;&#51004;&#47476;&#51648; &#47568;&#44256; &#50676;&#49900;&#51012; &#54408;&#44256; &#51452;&#47484; &#49452;&#44592;&#46972;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#49548;&#47581; &#51473;&#50640; &#51600;&#44144;&#50892;&#54616;&#47728; &#54872;&#45212; &#51473;&#50640; &#52280;&#51004;&#47728; &#44592;&#46020;&#50640; &#54637;&#49345; &#55192;&#50416;&#47728;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#49457;&#46020;&#46308;&#51032; &#50424; &#44163;&#51012; &#44277;&#44553;&#54616;&#47728; &#49552; &#45824;&#51217;&#54616;&#44592;&#47484; &#55192;&#50416;&#46972;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#45320;&#55148;&#47484; &#54605;&#48149;&#54616;&#45716; &#51088;&#47484; &#52629;&#48373;&#54616;&#46972; &#52629;&#48373;&#54616;&#44256; &#51200;&#51452;&#54616;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#51600;&#44144;&#50892;&#54616;&#45716; &#51088;&#46308;&#47196; &#54632;&#44760; &#51600;&#44144;&#50892;&#54616;&#44256; &#50864;&#45716; &#51088;&#46308;&#47196; &#54632;&#44760; &#50872;&#46972;</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#49436;&#47196; &#47560;&#51020;&#51012; &#44057;&#51060; &#54616;&#47728; &#45458;&#51008; &#45936; &#47560;&#51020;&#51012; &#46160;&#51648; &#47568;&#44256; &#46020;&#47532;&#50612; &#45230;&#51008; &#45936; &#52376;&#54616;&#47728; &#49828;&#49828;&#47196; &#51648;&#54812; &#51080;&#45716; &#52404; &#47568;&#46972;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#50500;&#47924;&#50640;&#44172;&#46020; &#50501;&#51004;&#47196; &#50501;&#51012; &#44058;&#51648;&#47568;&#44256; &#47784;&#46304; &#49324;&#46988; &#50526;&#50640;&#49436; &#49440;&#54620; &#51068;&#51012; &#46020;&#47784;&#54616;&#46972;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#54624; &#49688; &#51080;&#44144;&#46304; &#45320;&#55148;&#47196;&#49436;&#45716; &#47784;&#46304; &#49324;&#46988;&#51004;&#47196; &#45908;&#48520;&#50612; &#54217;&#54868;&#54616;&#46972;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#45236; &#49324;&#46993;&#54616;&#45716; &#51088;&#46308;&#50500; &#45320;&#55148;&#44032; &#52828;&#55176; &#50896;&#49688;&#47484; &#44058;&#51648;&#47568;&#44256; &#51652;&#45432;&#54616;&#49900;&#50640; &#47585;&#44592;&#46972; &#44592;&#47197;&#46104;&#50632;&#51004;&#46104; &#50896;&#49688; &#44058;&#45716; &#44163;&#51060; &#45236;&#44172; &#51080;&#51004;&#45768; &#45236;&#44032; &#44058;&#51004;&#47532;&#46972;&#44256; &#51452;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;&#45348; &#50896;&#49688;&#44032; &#51452;&#47532;&#44144;&#46304; &#47673;&#51060;&#44256; &#47785;&#47560;&#47476;&#44144;&#46304; &#47560;&#49884;&#50864;&#46972; &#44536;&#47532;&#54632;&#51004;&#47196; &#45348;&#44032; &#49711;&#48520;&#51012; &#44536; &#47672;&#47532;&#50640; &#49939;&#50500; &#45459;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#50501;&#50640;&#44172; &#51648;&#51648; &#47568;&#44256; &#49440;&#51004;&#47196; &#50501;&#51012; &#51060;&#44592;&#46972;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#44033; &#49324;&#46988;&#51008; &#50948;&#50640; &#51080;&#45716; &#44428;&#49464;&#46308;&#50640;&#44172; &#44404;&#48373;&#54616;&#46972; &#44428;&#49464;&#45716; &#54616;&#45208;&#45784;&#44760;&#47196; &#45208;&#51648; &#50506;&#51020;&#51060; &#50630;&#45208;&#45768; &#47784;&#46304; &#44428;&#49464;&#45716; &#45796; &#54616;&#45208;&#45784;&#51032; &#51221;&#54616;&#49888; &#48148;&#46972;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#44428;&#49464;&#47484; &#44144;&#49828;&#47532;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#51032; &#47749;&#51012; &#44144;&#49828;&#47548;&#51060;&#45768; &#44144;&#49828;&#47532;&#45716; &#51088;&#46308;&#51008; &#49900;&#54032;&#51012; &#51088;&#52712;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#44288;&#50896;&#46308;&#51008; &#49440;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#46160;&#47140;&#50880;&#51060; &#46104;&#51648; &#50506;&#44256; &#50501;&#54620; &#51068;&#50640; &#45824;&#54616;&#50668; &#46104;&#45208;&#45768; &#45348;&#44032; &#44428;&#49464;&#47484; &#46160;&#47140;&#50892;&#54616;&#51648; &#50500;&#45768;&#54616;&#47140;&#45712;&#45264; &#49440;&#51012; &#54665;&#54616;&#46972; &#44536;&#47532;&#54616;&#47732; &#44536;&#50640;&#44172; &#52845;&#52268;&#51012; &#48155;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#44536;&#45716; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#44032; &#46104;&#50612; &#45348;&#44172; &#49440;&#51012; &#51060;&#47336;&#45716; &#51088;&#45768;&#46972; &#44536;&#47084;&#45208; &#45348;&#44032; &#50501;&#51012; &#54665;&#54616;&#44144;&#46304; &#46160;&#47140;&#50892;&#54616;&#46972; &#44536;&#44032; &#44277;&#50672;&#55176; &#52860;&#51012; &#44032;&#51648;&#51648; &#50500;&#45768;&#54616;&#50688;&#51004;&#45768; &#44263; &#54616;&#45208;&#45784;&#51032; &#49324;&#51088;&#44032; &#46104;&#50612; &#50501;&#51012; &#54665;&#54616;&#45716; &#51088;&#50640;&#44172; &#51652;&#45432;&#54616;&#49900;&#51012; &#50948;&#54616;&#50668; &#48372;&#51025;&#54616;&#45716; &#51088;&#45768;&#46972;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#44404;&#48373;&#54616;&#51648; &#50500;&#45768;&#54624; &#49688; &#50630;&#51004;&#45768; &#45432;&#47484; &#51064;&#54616;&#50668;&#47564; &#54624; &#44163;&#51060; &#50500;&#45768;&#50836; &#46608;&#54620; &#50577;&#49900;&#51012; &#51064;&#54616;&#50668; &#54624; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#45320;&#55148;&#44032; &#44277;&#49464;&#47484; &#48148;&#52824;&#45716; &#44163;&#46020; &#51060;&#47484; &#51064;&#54632;&#51060;&#46972; &#51200;&#55148;&#44032; &#54616;&#45208;&#45784;&#51032; &#51068;&#44400;&#51060; &#46104;&#50612; &#48148;&#47196; &#51060; &#51068;&#50640; &#54637;&#49345; &#55192;&#50416;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#47784;&#46304; &#51088;&#50640;&#44172; &#51460; &#44163;&#51012; &#51452;&#46104; &#44277;&#49464;&#47484; &#48155;&#51012; &#51088;&#50640;&#44172; &#44277;&#49464;&#47484; &#48148;&#52824;&#44256; &#44397;&#49464; &#48155;&#51012; &#51088;&#50640;&#44172; &#44397;&#49464;&#47484; &#48148;&#52824;&#44256; &#46160;&#47140;&#50892;&#54624;&#51088;&#47484; &#46160;&#47140;&#50892;&#54616;&#47728; &#51316;&#44221;&#54624; &#51088;&#47484; &#51316;&#44221;&#54616;&#46972;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#54588;&#52264; &#49324;&#46993;&#51032; &#48730; &#50808;&#50640;&#45716; &#50500;&#47924;&#50640;&#44172;&#46304;&#51648; &#50500;&#47924; &#48730;&#46020; &#51648;&#51648; &#47568;&#46972; &#45224;&#51012; &#49324;&#46993;&#54616;&#45716; &#51088;&#45716; &#50984;&#48277;&#51012; &#45796; &#51060;&#47336;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#44036;&#51020;&#54616;&#51648; &#47568;&#46972; &#49332;&#51064;&#54616;&#51648; &#47568;&#46972; &#46020;&#51201;&#51656;&#54616;&#51648; &#47568;&#46972; &#53456;&#45236;&#51648; &#47568;&#46972; &#54620; &#44163;&#44284; &#44536; &#50808;&#50640; &#45796;&#47480; &#44228;&#47749;&#51060; &#51080;&#51012;&#51648;&#46972;&#46020; &#45348; &#51060;&#50883;&#51012; &#45348; &#51088;&#49888;&#44284; &#44057;&#51060; &#49324;&#46993;&#54616;&#46972; &#54616;&#49888; &#44536; &#47568;&#50432; &#44032;&#50868;&#45936; &#45796; &#46308;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#49324;&#46993;&#51008; &#51060;&#50883;&#50640;&#44172; &#50501;&#51012; &#54665;&#52824; &#50500;&#45768;&#54616;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#49324;&#46993;&#51008; &#50984;&#48277;&#51032; &#50756;&#49457;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#46608;&#54620; &#45320;&#55148;&#44032; &#51060; &#49884;&#44592;&#47484; &#50508;&#44144;&#45768;&#50752; &#51088;&#45796;&#44032; &#44656; &#46412;&#44032; &#48268;&#50024; &#46104;&#50632;&#51004;&#45768; &#51060;&#45716; &#51060;&#51228; &#50864;&#47532;&#51032; &#44396;&#50896;&#51060; &#52376;&#51020; &#48127;&#51012; &#46412;&#48372;&#45796; &#44032;&#44620;&#50772;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#48164;&#51060; &#44618;&#44256; &#45230;&#51060; &#44032;&#44620;&#50772;&#51004;&#45768; &#44536;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#50612;&#46160;&#50880;&#51032; &#51068;&#51012; &#48279;&#44256; &#48731;&#51032; &#44049;&#50743;&#51012; &#51077;&#51088;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#45230;&#50640;&#50752; &#44057;&#51060; &#45800;&#51221;&#55176; &#54665;&#54616;&#44256; &#48169;&#53461;&#44284; &#49696; &#52712;&#54616;&#51648; &#47568;&#47728; &#51020;&#46976;&#44284; &#54840;&#49353;&#54616;&#51648; &#47568;&#47728; &#51137;&#53804;&#50752; &#49884;&#44592;&#54616;&#51648; &#47568;&#44256;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#50724;&#51649; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#50743;&#51077;&#44256; &#51221;&#50837;&#51012; &#50948;&#54616;&#50668; &#50977;&#49888;&#51032; &#51068;&#51012; &#46020;&#47784;&#54616;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#48127;&#51020;&#51060; &#50672;&#50557;&#54620; &#51088;&#47484; &#45320;&#55148;&#44032; &#48155;&#46104; &#44536;&#51032; &#51032;&#49900;&#54616;&#45716; &#48148;&#47484; &#48708;&#54032;&#54616;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#50612;&#46500; &#49324;&#46988;&#51008; &#47784;&#46304; &#44163;&#51012; &#47673;&#51012;&#47564;&#54620; &#48127;&#51020;&#51060; &#51080;&#44256; &#50672;&#50557;&#54620; &#51088;&#45716; &#52292;&#49548;&#47484; &#47673;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#47673;&#45716; &#51088;&#45716; &#47673;&#51648; &#50506;&#45716; &#51088;&#47484; &#50629;&#49888; &#50668;&#44592;&#51648; &#47568;&#44256; &#47673;&#51648; &#47803;&#54616;&#45716; &#51088;&#45716; &#47673;&#45716;&#51088;&#47484; &#54032;&#45800;&#54616;&#51648; &#47568;&#46972; &#51060;&#45716; &#54616;&#45208;&#45784;&#51060; &#51200;&#47484; &#48155;&#51004;&#49512;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#45224;&#51032; &#54616;&#51064;&#51012; &#54032;&#45800;&#54616;&#45716; &#45320;&#45716; &#45572;&#44396;&#45544; &#44536; &#49456;&#45716; &#44163;&#51060;&#45208; &#45336;&#50612;&#51648;&#45716; &#44163;&#51060; &#51228; &#51452;&#51064;&#50640;&#44172; &#51080;&#51004;&#47588; &#51200;&#44032; &#49464;&#50880;&#51012; &#48155;&#51004;&#47532;&#45768; &#51060;&#45716; &#51200;&#47484; &#49464;&#50864;&#49884;&#45716; &#44428;&#45733;&#51060; &#51452;&#44760; &#51080;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#54841;&#51008; &#51060;&#45216;&#51012; &#51200;&#45216;&#48372;&#45796; &#45227;&#44172; &#50668;&#44592;&#44256; &#54841;&#51008; &#47784;&#46304; &#45216;&#51012; &#44057;&#44172; &#50668;&#44592;&#45208;&#45768; &#44033;&#44033; &#51088;&#44592; &#47560;&#51020;&#50640; &#54869;&#51221;&#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#45216;&#51012; &#51473;&#55176; &#50668;&#44592;&#45716; &#51088;&#46020; &#51452;&#47484; &#50948;&#54616;&#50668; &#51473;&#55176; &#50668;&#44592;&#44256; &#47673;&#45716; &#51088;&#46020; &#51452;&#47484; &#50948;&#54616;&#50668; &#47673;&#51004;&#45768; &#51060;&#45716; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54632;&#51060;&#50836; &#47673;&#51648; &#50506;&#45716; &#51088;&#46020; &#51452;&#47484; &#50948;&#54616;&#50668; &#47673;&#51648; &#50500;&#45768;&#54616;&#47728; &#54616;&#45208;&#45784;&#44760; &#44048;&#49324;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#50864;&#47532; &#51473;&#50640; &#45572;&#44396;&#46304;&#51648; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#49324;&#45716; &#51088;&#44032; &#50630;&#44256; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#51453;&#45716; &#51088;&#46020; &#50630;&#46020;&#45796;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#50864;&#47532;&#44032; &#49332;&#50500;&#46020; &#51452;&#47484; &#50948;&#54616;&#50668; &#49332;&#44256; &#51453;&#50612;&#46020; &#51452;&#47484; &#50948;&#54616;&#50668; &#51453;&#45208;&#45768; &#44536;&#47084;&#48064;&#47196; &#49324;&#45208; &#51453;&#51004;&#45208; &#50864;&#47532;&#44032; &#51452;&#51032; &#44163;&#51060;&#47196;&#46972;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#51060;&#47484; &#50948;&#54616;&#50668; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51453;&#50632;&#45796;&#44032; &#45796;&#49884; &#49332;&#51004;&#49512;&#51004;&#45768; &#44263; &#51453;&#51008; &#51088;&#50752; &#49328; &#51088;&#51032; &#51452;&#44032; &#46104;&#47140; &#54616;&#49900;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#45348;&#44032; &#50612;&#52236;&#54616;&#50668; &#45348; &#54805;&#51228;&#47484; &#54032;&#45800;&#54616;&#45712;&#45544; &#50612;&#52236;&#54616;&#50668; &#45348; &#54805;&#51228;&#47484; &#50629;&#49888;&#50668;&#44592;&#45712;&#45544; &#50864;&#47532;&#44032; &#45796; &#54616;&#45208;&#45784;&#51032; &#49900;&#54032;&#45824; &#50526;&#50640; &#49436;&#47532;&#46972;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#44592;&#47197;&#46104;&#50632;&#51004;&#46104; &#51452;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#49332;&#50520;&#45432;&#45768; &#47784;&#46304; &#47924;&#47502;&#51060; &#45236;&#44172; &#44999;&#51012; &#44163;&#51060;&#50836; &#47784;&#46304; &#54784;&#44032; &#54616;&#45208;&#45784;&#44760; &#51088;&#48177; &#54616;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#50864;&#47532; &#44033;&#51064;&#51060; &#51088;&#44592; &#51068;&#51012; &#54616;&#45208;&#45784;&#44760; &#51649;&#44256;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#44536;&#47088;&#51593; &#50864;&#47532;&#44032; &#45796;&#49884;&#45716; &#49436;&#47196; &#54032;&#45800;&#54616;&#51648; &#47568;&#44256; &#46020;&#47532;&#50612; &#48512;&#46378;&#55184; &#44163;&#51060;&#45208; &#44144;&#52832; &#44163;&#51004;&#47196; &#54805;&#51228; &#50526;&#50640; &#46160;&#51648; &#50500;&#45768;&#54624; &#44163;&#51012; &#51452;&#51032;&#54616;&#46972;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#45236;&#44032; &#51452; &#50696;&#49688; &#50504;&#50640;&#49436; &#50508;&#44256; &#54869;&#49888;&#54616;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304;&#51648; &#49828;&#49828;&#47196; &#49549;&#46108; &#44163;&#51060; &#50630;&#51004;&#46104; &#45796;&#47564; &#49549;&#46104;&#44172; &#50668;&#44592;&#45716; &#44536; &#49324;&#46988;&#50640;&#44172;&#45716; &#49549;&#46104;&#45768;&#46972;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#47564;&#51068; &#49885;&#47932;&#51012; &#51064;&#54616;&#50668; &#45348; &#54805;&#51228;&#44032; &#44540;&#49900;&#54616;&#44172; &#46104;&#47732; &#51060;&#45716; &#45348;&#44032; &#49324;&#46993;&#51004;&#47196; &#54665;&#52824; &#50500;&#45768;&#54632;&#51060;&#46972; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#45824;&#49888;&#54616;&#50668; &#51453;&#51004;&#49888; &#54805;&#51228;&#47484; &#45348; &#49885;&#47932;&#47196; &#47581;&#52992; &#54616;&#51648; &#47568;&#46972;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#51032; &#49440;&#54620; &#44163;&#51060; &#48708;&#48169;&#51012; &#48155;&#51648; &#50506;&#44172; &#54616;&#46972;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#54616;&#45208;&#45784;&#51032; &#45208;&#46972;&#45716; &#47673;&#45716; &#44163;&#44284; &#47560;&#49884;&#45716; &#44163;&#51060; &#50500;&#45768;&#50836; &#50724;&#51649; &#49457;&#47161; &#50504;&#50640;&#49436; &#51032;&#50752; &#54217;&#44053;&#44284; &#55148;&#46973;&#51060;&#46972;</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#51060;&#47196;&#50024; &#44536;&#47532;&#49828;&#46020;&#47484; &#49452;&#44592;&#45716; &#51088;&#45716; &#54616;&#45208;&#45784;&#44760; &#44592;&#48848;&#54616;&#49900;&#51012; &#48155;&#51004;&#47728; &#49324;&#46988;&#50640;&#44172;&#46020; &#52845;&#52268;&#51012; &#48155;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#50864;&#47532;&#44032; &#54868;&#54217;&#51032; &#51068;&#44284; &#49436;&#47196; &#45909;&#51012; &#49464;&#50864;&#45716; &#51068;&#51012; &#55192;&#50416;&#45208;&#45768;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#49885;&#47932;&#51012; &#51064;&#54616;&#50668; &#54616;&#45208;&#45784;&#51032; &#49324;&#50629;&#51012; &#47924;&#45320;&#51648;&#44172; &#47568;&#46972; &#47564;&#47932;&#51060; &#45796; &#51221;&#54616;&#46104; &#44144;&#47532;&#45196;&#51004;&#47196; &#47673;&#45716; &#49324;&#46988;&#50640;&#44172;&#45716; &#50501;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;&#44256;&#44592;&#46020; &#47673;&#51648; &#50500;&#45768;&#54616;&#44256; &#54252;&#46020;&#51452;&#46020; &#47560;&#49884;&#51648; &#50500;&#45768;&#54616;&#44256; &#47924;&#50631;&#51060;&#46304;&#51648; &#45348; &#54805;&#51228;&#47196; &#44144;&#47532;&#45180;&#44172; &#54616;&#45716; &#51068;&#51012; &#50500;&#45768;&#54632;&#51060; &#50500;&#47492;&#45796;&#50864;&#45768;&#46972;</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#45348;&#44172; &#51080;&#45716; &#48127;&#51020;&#51012; &#54616;&#45208;&#45784; &#50526;&#50640;&#49436; &#49828;&#49828;&#47196; &#44032;&#51648;&#44256; &#51080;&#51004;&#46972; &#51088;&#44592;&#51032; &#50739;&#45796; &#54616;&#45716; &#48148;&#47196; &#51088;&#44592;&#47484; &#52293;&#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#45716; &#48373;&#51060; &#51080;&#46020;&#45796;</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;&#51032;&#49900;&#54616;&#44256; &#47673;&#45716; &#51088;&#45716; &#51221;&#51396;&#46104;&#50632;&#45208;&#45768; &#51060;&#45716; &#48127;&#51020;&#51004;&#47196; &#51335;&#50500; &#54616;&#51648; &#50500;&#45768;&#54620; &#50672;&#44256;&#46972; &#48127;&#51020;&#51004;&#47196; &#51335;&#50500; &#54616;&#51648; &#50500;&#45768;&#54616;&#45716; &#47784;&#46304; &#44163;&#51060; &#51396;&#45768;&#46972;</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#50864;&#47532; &#44053;&#54620; &#51088;&#44032; &#47560;&#46405;&#55176; &#50672;&#50557;&#54620; &#51088;&#51032; &#50557;&#51216;&#51012; &#45812;&#45817;&#54616;&#44256; &#51088;&#44592;&#47484; &#44592;&#49240;&#44172; &#54616;&#51648; &#50500;&#45768;&#54624; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#50864;&#47532; &#44033; &#49324;&#46988;&#51060; &#51060;&#50883;&#51012; &#44592;&#49240;&#44172; &#54616;&#46104; &#49440;&#51012; &#51060;&#47336;&#44256; &#45909;&#51012; &#49464;&#50864;&#46020;&#47197; &#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51088;&#44592;&#47484; &#44592;&#49240;&#44172; &#54616;&#51648; &#50500;&#45768;&#54616;&#49512;&#45208;&#45768; &#44592;&#47197;&#46108;&#48148; &#51452;&#47484; &#48708;&#48169;&#54616;&#45716; &#51088;&#46308;&#51032; &#48708;&#48169;&#51060; &#45236;&#44172; &#48120;&#52452;&#45208;&#51060;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#47924;&#50631;&#51060;&#46304;&#51648; &#51204;&#50640; &#44592;&#47197;&#54620; &#48148;&#45716; &#50864;&#47532;&#51032; &#44368;&#54984;&#51012; &#50948;&#54616;&#50668; &#44592;&#47197;&#46108; &#44163;&#51060;&#45768; &#50864;&#47532;&#47196; &#54616;&#50668;&#44552; &#51064;&#45236;&#47196; &#46608;&#45716; &#49457;&#44221;&#51032; &#50504;&#50948;&#47196; &#49548;&#47581;&#51012; &#44032;&#51648;&#44172; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#51060;&#51228; &#51064;&#45236;&#50752; &#50504;&#50948;&#51032; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#47196; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#47484; &#48376;&#48155;&#50500; &#49436;&#47196; &#46907;&#51060; &#44057;&#44172; &#54616;&#50668; &#51452;&#49324;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#54620; &#47560;&#51020;&#44284; &#54620; &#51077;&#51004;&#47196; &#54616;&#45208;&#45784; &#44263; &#50864;&#47532; &#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#51032; &#50500;&#48260;&#51648;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44172; &#54616;&#47140; &#54616;&#45432;&#46972;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#51060;&#47084;&#48064;&#47196; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#50864;&#47532;&#47484; &#48155;&#50500; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#49900;&#44284; &#44057;&#51060; &#45320;&#55148;&#46020; &#49436;&#47196; &#48155;&#51004;&#46972;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#45236;&#44032; &#47568;&#54616;&#45432;&#45768; &#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#54616;&#45208;&#45784;&#51032; &#51652;&#49892;&#54616;&#49900;&#51012; &#50948;&#54616;&#50668; &#54624;&#47168;&#51032; &#49688;&#51333;&#51088;&#44032; &#46104;&#49512;&#51004;&#45768; &#51060;&#45716; &#51312;&#49345;&#46308;&#50640;&#44172; &#51452;&#49888; &#50557;&#49549;&#46308;&#51012; &#44204;&#44256;&#52992; &#54616;&#49884;&#44256;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#51060;&#48169;&#51064;&#51004;&#47196; &#44536; &#44557;&#55100;&#54616;&#49900;&#51012; &#51064;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#50689;&#44305;&#51012; &#46028;&#47532;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972; &#44592;&#47197;&#46108;&#48148; &#51060;&#47084;&#48064;&#47196; &#45236;&#44032; &#50676;&#48169; &#51473;&#50640;&#49436; &#51452;&#44760; &#44048;&#49324;&#54616;&#44256; &#51452;&#51032; &#51060;&#47492;&#51012; &#52268;&#49569;&#54616;&#47532;&#47196;&#45796; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#46608; &#44032;&#47196;&#46104; &#50676;&#48169;&#46308;&#50500; &#51452;&#51032; &#48177;&#49457;&#44284; &#54632;&#44760; &#51600;&#44144;&#50892;&#54616;&#46972; &#54616;&#50688;&#51004;&#47728;</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#46608; &#47784;&#46304; &#50676;&#48169;&#46308;&#50500; &#51452;&#47484; &#52268;&#50577;&#54616;&#47728; &#47784;&#46304; &#48177;&#49457;&#46308;&#50500; &#51200;&#47484; &#52268;&#49569;&#54616;&#46972; &#54616;&#50688;&#51004;&#47728;</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#46608; &#51060;&#49324;&#50556;&#44032; &#44032;&#47196;&#46104; &#51060;&#49352;&#51032; &#49100;&#47532; &#44263; &#50676;&#48169;&#51012; &#45796;&#49828;&#47532;&#44592; &#50948;&#54616;&#50668; &#51068;&#50612;&#45208;&#49884;&#45716; &#51060;&#44032; &#51080;&#51004;&#47532;&#45768; &#50676;&#48169;&#51060; &#44536;&#50640;&#44172; &#49548;&#47581;&#51012; &#46160;&#47532;&#46972; &#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#49548;&#47581;&#51032; &#54616;&#45208;&#45784;&#51060; &#47784;&#46304; &#44592;&#49256;&#44284; &#54217;&#44053;&#51012; &#48127;&#51020; &#50504;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#52649;&#47564;&#52992; &#54616;&#49324; &#49457;&#47161;&#51032; &#45733;&#47141;&#51004;&#47196; &#49548;&#47581;&#51060; &#45336;&#52824;&#44172; &#54616;&#49884;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;&#45236; &#54805;&#51228;&#46308;&#50500; &#45320;&#55148;&#44032; &#49828;&#49828;&#47196; &#49440;&#54632;&#51060; &#44032;&#46301;&#54616;&#44256; &#47784;&#46304; &#51648;&#49885;&#51060; &#52264;&#49436; &#45733;&#55176; &#49436;&#47196; &#44428;&#54616;&#45716; &#51088;&#51076;&#51012; &#45208;&#46020; &#54869;&#49888;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#44536;&#47084;&#45208; &#45236;&#44032; &#45320;&#55148;&#47196; &#45796;&#49884; &#49373;&#44033;&#45208;&#44172; &#54616;&#47140;&#44256; &#54616;&#45208;&#45784;&#44760;&#49436; &#45236;&#44172; &#51452;&#49888; &#51008;&#54812;&#47196; &#51064;&#54616;&#50668; &#45908;&#50865; &#45812;&#45824;&#55176; &#45824;&#44053; &#45320;&#55148;&#50640;&#44172; &#50044;&#45432;&#45768;</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#51060; &#51008;&#54812;&#45716; &#44263; &#45208;&#47196; &#51060;&#48169;&#51064;&#51012; &#50948;&#54616;&#50668; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688;&#51032; &#51068;&#44400;&#51060; &#46104;&#50612; &#54616;&#45208;&#45784;&#51032; &#48373;&#51020;&#51032; &#51228;&#49324;&#51109; &#51649;&#47924;&#47484; &#54616;&#44172; &#54616;&#49324; &#51060;&#48169;&#51064;&#51012; &#51228;&#47932;&#47196; &#46300;&#47532;&#45716; &#44536;&#44163;&#51060; &#49457;&#47161; &#50504;&#50640;&#49436; &#44144;&#47337;&#54616;&#44172; &#46104;&#50612; &#48155;&#51004;&#49900;&#51649;&#54616;&#44172; &#54616;&#47140; &#54616;&#49900;&#51060;&#46972;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#54616;&#45208;&#45784;&#51032; &#51068;&#50640; &#45824;&#54616;&#50668; &#51088;&#46993;&#54616;&#45716; &#44163;&#51060; &#51080;&#44144;&#45768;&#50752;</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#44536;&#47532;&#49828;&#46020;&#44760;&#49436; &#51060;&#48169;&#51064;&#46308;&#51012; &#49692;&#51333;&#52992; &#54616;&#44592; &#50948;&#54616;&#50668; &#45208;&#47196; &#47568;&#48120;&#50516;&#50500; &#47568;&#44284; &#51068;&#51060;&#47728; &#54364;&#51201;&#44284; &#44592;&#49324;&#51032; &#45733;&#47141;&#51060;&#47728; &#49457;&#47161;&#51032; &#45733;&#47141;&#51004;&#47196; &#50669;&#49324;&#54616;&#49888; &#44163;&#50808;&#50640;&#45716; &#45236;&#44032; &#44048;&#55176; &#47568;&#54616;&#51648; &#50500;&#45768;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#51060; &#51068;&#47196; &#51064;&#54616;&#50668; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196;&#48512;&#53552; &#46160;&#47336; &#54665;&#54616;&#50668; &#51068;&#47336;&#47532;&#44260;&#44620;&#51648; &#44536;&#47532;&#49828;&#46020;&#51032; &#48373;&#51020;&#51012; &#54200;&#47564;&#54616;&#44172; &#51204;&#54616;&#50688;&#45432;&#46972;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#46608; &#45236;&#44032; &#44536;&#47532;&#49828;&#46020;&#51032; &#51060;&#47492;&#51012; &#48512;&#47476;&#45716; &#44275;&#50640;&#45716; &#48373;&#51020;&#51012; &#51204;&#54616;&#51648; &#50506;&#44592;&#47196; &#55192;&#50044;&#45432;&#45768; &#51060;&#45716; &#45224;&#51032; &#53552; &#50948;&#50640; &#44148;&#52629;&#54616;&#51648; &#50500;&#45768;&#54616;&#47140; &#54632;&#51060;&#46972;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;&#44592;&#47197;&#46108;&#48148; &#51452;&#51032; &#49548;&#49885;&#51012; &#48155;&#51648; &#47803;&#54620; &#51088;&#46308;&#51060; &#48380; &#44163;&#51060;&#50836; &#46307;&#51648; &#47803;&#54620; &#51088;&#46308;&#51060; &#44648;&#45804;&#51004;&#47532;&#46972; &#54632;&#44284; &#44057;&#51004;&#45768;&#46972;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#46608;&#54620; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#44032;&#47140; &#54616;&#45912; &#44163;&#51060; &#50668;&#47084;&#48264; &#47561;&#54804;&#45908;&#45768;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;&#51060;&#51228;&#45716; &#51060; &#51648;&#48169;&#50640; &#51068;&#54624; &#44275;&#51060; &#50630;&#44256; &#50668;&#47084; &#54644; &#51204;&#48512;&#53552; &#50616;&#51228;&#46304;&#51648; &#49436;&#48148;&#45208;&#47196; &#44040; &#46412;&#50640; &#45320;&#55148;&#50640;&#44172; &#44032;&#47140;&#45716; &#50896;&#51060; &#51080;&#50632;&#51004;&#45768;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#51060;&#45716; &#51648;&#45208;&#44032;&#45716; &#44600;&#50640; &#45320;&#55148;&#47484; &#48372;&#44256; &#47676;&#51200; &#45320;&#55148;&#50752; &#44368;&#51228;&#54616;&#50668; &#50557;&#44036; &#47564;&#51313;&#51012; &#48155;&#51008; &#54980;&#50640; &#45320;&#55148;&#51032; &#44536;&#47532;&#47196; &#48372;&#45236;&#51468;&#51012; &#48148;&#46988;&#51060;&#46972;</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;&#44536;&#47084;&#45208; &#51060;&#51228;&#45716; &#45236;&#44032; &#49457;&#46020;&#47484; &#49452;&#44592;&#45716; &#51068;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640; &#44032;&#45432;&#45768;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#51060;&#45716; &#47560;&#44172;&#46020;&#45264;&#50752; &#50500;&#44032;&#50556; &#49324;&#46988;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128; &#49457;&#46020; &#51473; &#44032;&#45212;&#54620; &#51088;&#46308;&#51012; &#50948;&#54616;&#50668; &#44592;&#49240;&#44172; &#50620;&#47560;&#47484; &#46041;&#51221;&#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;&#51200;&#55148;&#44032; &#44592;&#48848;&#49436; &#54616;&#50688;&#44144;&#45768;&#50752; &#46608;&#54620; &#51200;&#55148;&#45716; &#44536;&#46308;&#50640;&#44172; &#48730;&#51652; &#51088;&#45768; &#47564;&#51068; &#51060;&#48169;&#51064;&#46308;&#51060; &#44536;&#46308;&#51032; &#49888;&#47161;&#54620; &#44163;&#51012; &#45208;&#45600; &#44032;&#51276;&#51004;&#47732; &#50977;&#49888;&#51032; &#44163;&#51004;&#47196; &#44536;&#46308;&#51012; &#49452;&#44592;&#45716; &#44163;&#51060; &#47560;&#46405;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#51060; &#51068;&#51012; &#47560;&#52824;&#44256; &#51060; &#50676;&#47588;&#47484; &#51200;&#55148;&#50640;&#44172; &#54869;&#51613;&#54620; &#54980;&#50640; &#45320;&#55148;&#50640;&#44172;&#47484; &#51648;&#45208; &#49436;&#48148;&#45208;&#47196; &#44032;&#47532;&#46972;</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;&#45236;&#44032; &#45320;&#55148;&#50640;&#44172; &#45208;&#44040; &#46412;&#50640; &#44536;&#47532;&#49828;&#46020;&#51032; &#52649;&#47564;&#54620; &#52629;&#48373;&#51012; &#44032;&#51648;&#44256; &#44040; &#51460;&#51012; &#50500;&#45432;&#46972;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#50864;&#47532;&#51452; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#44256; &#49457;&#47161;&#51032; &#49324;&#46993;&#51004;&#47196; &#47568;&#48120;&#50516;&#50500; &#45320;&#55148;&#47484; &#44428;&#54616;&#45432;&#45768; &#45320;&#55148; &#44592;&#46020;&#50640; &#45208;&#50752; &#55192;&#51012; &#44057;&#51060;&#54616;&#50668; &#45208;&#47484; &#50948;&#54616;&#50668; &#54616;&#45208;&#45784;&#44760; &#48716;&#50612;</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;&#45208;&#47196; &#50976;&#45824;&#50640; &#49692;&#51333;&#52824; &#50500;&#45768;&#54616;&#45716; &#51088;&#46308;&#50640;&#44172;&#49436; &#44396;&#50896;&#51012; &#48155;&#44172; &#54616;&#44256; &#46608; &#50696;&#47336;&#49332;&#47128;&#50640; &#45824;&#54620; &#45208;&#51032; &#49452;&#44592;&#45716; &#51068;&#51012; &#49457;&#46020;&#46308;&#51060; &#48155;&#51020;&#51649;&#54616;&#44172; &#54616;&#44256;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;&#45208;&#47196; &#54616;&#45208;&#45784;&#51032; &#46907;&#51012; &#51335;&#50500; &#44592;&#49256;&#51004;&#47196; &#45320;&#55148;&#50640;&#44172; &#45208;&#50500;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#54200;&#55176; &#49772;&#44172; &#54616;&#46972;</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#54217;&#44053;&#51032; &#54616;&#45208;&#45784;&#44760;&#49436; &#45320;&#55148; &#47784;&#46304; &#49324;&#46988;&#44284; &#54632;&#44760; &#44228;&#49892;&#51648;&#50612;&#45796; ! &#50500;&#47704;</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#45236;&#44032; &#44176;&#44536;&#47112;&#50500; &#44368;&#54924;&#51032; &#51068;&#44400;&#51004;&#47196; &#51080;&#45716; &#50864;&#47532; &#51088;&#47588; &#48456;&#48456;&#47484; &#45320;&#55148;&#50640;&#44172; &#52380;&#44144;&#54616;&#45432;&#45768;</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#45320;&#55148;&#44032; &#51452; &#50504;&#50640;&#49436; &#49457;&#46020;&#46308;&#51032; &#54633;&#45817;&#54620; &#50696;&#51208;&#47196; &#44536;&#47484; &#50689;&#51217;&#54616;&#44256; &#47924;&#50631;&#51060;&#46304;&#51648; &#44536;&#50640;&#44172; &#49548;&#50857;&#46104;&#45716; &#48148;&#47484; &#46020;&#50752;&#51460;&#51648;&#45768; &#51060;&#45716; &#44536;&#44032; &#50668;&#47084; &#49324;&#46988;&#44284; &#45208;&#51032; &#48372;&#54840;&#51088;&#44032; &#46104;&#50632;&#51020;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#45320;&#55148;&#44032; &#44536;&#47532;&#49828;&#46020; &#50696;&#49688; &#50504;&#50640;&#49436; &#45208;&#51032; &#46041;&#50669;&#51088;&#46308;&#51064; &#48652;&#47532;&#49828;&#44032;&#50752; &#50500;&#44404;&#46972;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#51200;&#55148;&#45716; &#45236; &#47785;&#49704;&#51012; &#50948;&#54616;&#50668; &#51088;&#44592;&#51032; &#47785;&#51060;&#46972;&#46020; &#45236;&#50612; &#45459;&#50520;&#45208;&#45768; &#45208;&#49104; &#50500;&#45768;&#46972; &#51060;&#48169;&#51064;&#51032; &#47784;&#46304; &#44368;&#54924;&#46020; &#51200;&#55148;&#50640;&#44172; &#44048;&#49324;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#46608; &#51200;&#51032; &#44368;&#54924;&#50640;&#44172;&#46020; &#47928;&#50504;&#54616;&#47084; &#45320;&#55148; &#49324;&#46993;&#54616;&#45716; &#50640;&#48176;&#45348;&#46020;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; &#51200;&#45716; &#50500;&#49884;&#50500;&#50640;&#49436; &#44536;&#47532;&#49828;&#46020;&#44760; &#52376;&#51020; &#51061;&#51008; &#50676;&#47588;&#45768;&#46972;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;&#45320;&#55148;&#47484; &#50948;&#54616;&#50668; &#47566;&#51060; &#49688;&#44256;&#54620; &#47560;&#47532;&#50500;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#45236; &#52828;&#52377;&#51060;&#50836; &#45208;&#50752; &#54632;&#44760; &#44039;&#54804;&#45912; &#50504;&#46300;&#47196;&#45768;&#44256;&#50752; &#50976;&#45768;&#50500;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; &#51200;&#55148;&#45716; &#49324;&#46020;&#50640;&#44172; &#50976;&#47749;&#55176; &#50668;&#44608;&#51012; &#48155;&#44256; &#46608;&#54620; &#45208;&#48372;&#45796; &#47676;&#51200; &#44536;&#47532;&#49828;&#46020; &#50504;&#50640; &#51080;&#45716; &#51088;&#46972;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#46608; &#51452; &#50504;&#50640;&#49436; &#45236; &#49324;&#46993;&#54616;&#45716; &#50516;&#48660;&#47532;&#50500;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#50864;&#47532;&#51032; &#46041;&#50669;&#51088;&#51064; &#50864;&#47476;&#48148;&#45432;&#50752; &#45208;&#51032; &#49324;&#46993;&#54616;&#45716; &#49828;&#45796;&#44396;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#44536;&#47532;&#49828;&#46020; &#50504;&#50640;&#49436; &#51064;&#51221;&#54632;&#51012; &#48155;&#51008; &#50500;&#48296;&#47112;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; &#50500;&#47532;&#49828;&#46020;&#48520;&#47196;&#51032; &#44428;&#49549;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#45236; &#52828;&#52377; &#54756;&#47196;&#46356;&#50728;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; &#45208;&#44611;&#49688;&#51032; &#44428;&#49549; &#51473; &#51452; &#50504;&#50640; &#51080;&#45716; &#51088;&#46308;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#51452; &#50504;&#50640;&#49436; &#49688;&#44256;&#54620; &#46300;&#47336;&#48176;&#45208;&#50752; &#46300;&#47336;&#48372;&#49324;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; &#51452; &#50504;&#50640;&#49436; &#47566;&#51060; &#49688;&#44256;&#54616;&#44256; &#49324;&#46993;&#54616;&#45716; &#48260;&#49884;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#51452; &#50504;&#50640;&#49436; &#53469;&#54616;&#49900;&#51012; &#51077;&#51008; &#47336;&#54252;&#50752; &#44536; &#50612;&#47672;&#45768;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972; &#44536; &#50612;&#47672;&#45768;&#45716; &#44263; &#45236; &#50612;&#47672;&#45768;&#45768;&#46972;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#50500;&#49692;&#44536;&#47532;&#46020;&#50752; &#48660;&#47112;&#44260;&#44284; &#54728;&#47700;&#50752; &#48148;&#46300;&#47196;&#48148;&#50752; &#54728;&#47560;&#50752; &#51200;&#55148;&#50752; &#54632;&#44760; &#51080;&#45716; &#54805;&#51228;&#46308;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972;</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;&#48716;&#47204;&#47196;&#44256;&#50752; &#50984;&#47532;&#50500;&#50752; &#46608; &#45348;&#47112;&#50724;&#50752; &#44536; &#51088;&#47588;&#50752; &#50732;&#47492;&#48148;&#50752; &#51200;&#55148;&#50752; &#54632;&#44760; &#51080;&#45716; &#47784;&#46304; &#49457;&#46020;&#50640;&#44172; &#47928;&#50504;&#54616;&#46972;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;&#45320;&#55148;&#44032; &#44144;&#47337;&#54616;&#44172; &#51077;&#47582;&#52644;&#51004;&#47196; &#49436;&#47196; &#47928;&#50504;&#54616;&#46972; &#44536;&#47532;&#49828;&#46020;&#51032; &#47784;&#46304; &#44368;&#54924;&#44032; &#45796; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#54805;&#51228;&#46308;&#50500; &#45236;&#44032; &#45320;&#55148;&#47484; &#44428;&#54616;&#45432;&#45768; &#45320;&#55148; &#44368;&#54984;&#51012; &#44144;&#49828;&#47140; &#48516;&#51137;&#51012; &#51068;&#51004;&#53412;&#44256; &#44144;&#52824;&#44172; &#54616;&#45716; &#51088;&#46308;&#51012; &#49332;&#54588;&#44256; &#51200;&#55148;&#50640;&#44172;&#49436; &#46496;&#45208;&#46972;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#51060;&#44057;&#51008; &#51088;&#46308;&#51008; &#50864;&#47532; &#51452; &#44536;&#47532;&#49828;&#46020;&#47484; &#49452;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#45796;&#47564; &#51088;&#44592;&#51032; &#48176;&#47564; &#49452;&#44592;&#45208;&#45768; &#44277;&#44368;&#54616;&#44256; &#50500;&#52392;&#54616;&#45716; &#47568;&#47196; &#49692;&#51652;&#54620; &#51088;&#46308;&#51032; &#47560;&#51020;&#51012; &#48120;&#54841;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#45320;&#55148; &#49692;&#51333;&#54632;&#51060; &#47784;&#46304; &#49324;&#46988;&#50640;&#44172; &#46308;&#47532;&#45716;&#51648;&#46972; &#44536;&#47084;&#48064;&#47196; &#45236;&#44032; &#45320;&#55148;&#47484; &#51064;&#54616;&#50668; &#44592;&#48848;&#54616;&#45432;&#45768; &#45320;&#55148;&#44032; &#49440;&#54620;&#45936; &#51648;&#54812;&#47213;&#44256; &#50501;&#54620;&#45936; &#48120;&#47144;&#54616;&#44592;&#47484; &#50896;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#54217;&#44053;&#51032; &#54616;&#45208;&#45784;&#44760;&#49436; &#49549;&#55176; &#49324;&#45800;&#51012; &#45320;&#55148; &#48156; &#50500;&#47000;&#49436; &#49345;&#54616;&#44172; &#54616;&#49884;&#47532;&#46972; &#50864;&#47532; &#51452; &#50696;&#49688;&#51032; &#51008;&#54812;&#44032; &#45320;&#55148;&#50640;&#44172; &#51080;&#51012;&#51648;&#50612;&#45796;</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#45208;&#51032; &#46041;&#50669;&#51088; &#46356;&#47784;&#45936;&#50752; &#45208;&#51032; &#52828;&#52377; &#45572;&#44592;&#50724;&#50752; &#50556;&#49552;&#44284; &#49548;&#49884;&#48148;&#45908;&#44032; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;&#51060; &#54200;&#51648;&#47484; &#45824;&#49436;&#54616;&#45716; &#45208; &#45908;&#46356;&#50724;&#46020; &#51452; &#50504;&#50640;&#49436; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;&#45208;&#50752; &#50728; &#44368;&#54924; &#49885;&#51452;&#51064; &#44032;&#51060;&#50724;&#46020; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#44256; &#51060; &#49457;&#51032; &#51116;&#47924; &#50640;&#46972;&#49828;&#46020;&#50752; &#54805;&#51228; &#44396;&#50500;&#46020;&#46020; &#45320;&#55148;&#50640;&#44172; &#47928;&#50504;&#54616;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;(&#50630; &#51020;)</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;&#45208;&#51032; &#48373;&#51020;&#44284; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47484; &#51204;&#54028;&#54632;&#51008; &#50689;&#49464; &#51204;&#48512;&#53552; &#44048;&#52712;&#50632;&#45796;&#44032;</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;&#51060;&#51228;&#45716; &#45208;&#53440;&#45236;&#49888; &#48148; &#46104;&#50632;&#51004;&#47728; &#50689;&#50896;&#54616;&#49888; &#54616;&#45208;&#45784;&#51032; &#47749;&#51012; &#51335;&#50500; &#49440;&#51648;&#51088;&#46308;&#51032; &#44544;&#47196; &#47568;&#48120;&#50516;&#50500; &#47784;&#46304; &#48124;&#51313;&#51004;&#47196; &#48127;&#50612; &#49692;&#51333;&#52992; &#54616;&#49884;&#47140;&#44256; &#50508;&#44172;&#54616;&#49888; &#48148; &#44536; &#48708;&#48128;&#51032; &#44228;&#49884;&#47484; &#51335;&#50500; &#46108; &#44163;&#51060;&#45768; &#51060; &#48373;&#51020;&#51004;&#47196; &#45320;&#55148;&#47484; &#45733;&#55176; &#44204;&#44256;&#52992; &#54616;&#49892;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;&#51648;&#54812;&#47196;&#50864;&#49888; &#54616;&#45208;&#45784;&#44760; &#50696;&#49688; &#44536;&#47532;&#49828;&#46020;&#47196; &#47568;&#48120;&#50516;&#50500; &#50689;&#44305;&#51060; &#49464;&#49464;&#47924;&#44417;&#53664;&#47197; &#51080;&#51012;&#51648;&#50612;&#45796; &#50500;&#47704;</p> 
<p><HR>
<CENTER>
<A HREF="co1.htm">Next: 1 Corinthians</A></CENTER>
</BODY>
</HTML>
