<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Korean Bible, full text etext at Intangible Textual Heritage">
<TITLE>Korean Bible: Zechariah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hag.htm">Previous</A>&nbsp;
<A HREF="mal.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Korean Bible: Zechariah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#45796;&#47532;&#50724; &#50773; &#51060;&#45380; &#54036;&#50900;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51079;&#46020;&#51032; &#49552;&#51088; &#48288;&#47112;&#44088;&#51032; &#50500;&#46308; &#49440;&#51648;&#51088; &#49828;&#44032;&#47028;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972; &#44032;&#46972;&#49324;&#45824;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#45208; &#50668;&#54840;&#50752;&#44032; &#47924;&#47532;&#51032; &#50676;&#51312;&#50640;&#44172; &#49900;&#55176; &#51652;&#45432;&#54616;&#50688;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#45320;&#45716; &#47924;&#47532;&#50640;&#44172; &#44256;&#54616;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#52376;&#47100; &#51060;&#47476;&#49884;&#46104; &#45320;&#55148;&#45716; &#45236;&#44172;&#47196; &#46028;&#50500;&#50724;&#46972; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#44536;&#47532;&#54616;&#47732; &#45236;&#44032; &#45320;&#55148;&#50640;&#44172;&#47196; &#46028;&#50500;&#44032;&#47532;&#46972; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#45320;&#55148; &#50676;&#51312;&#47484; &#48376;&#48155;&#51648; &#47568;&#46972; &#50715;&#51201; &#49440;&#51648;&#51088;&#46308;&#51060; &#44536;&#46308;&#50640;&#44172; &#50808;&#52432; &#44032;&#47196;&#46104; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#44592;&#47484; &#45320;&#55148;&#44032; &#50501;&#54620; &#44600;, &#50501;&#54620; &#54665;&#49892;&#51012; &#46496;&#45208;&#49436; &#46028;&#50500;&#50724;&#46972; &#54616;&#49512;&#45796; &#54616;&#45208; &#44536;&#46308;&#51060; &#46307;&#51648; &#50506;&#44256; &#45236;&#44172; &#44480;&#47484; &#44592;&#50872;&#51060;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45768;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#45320;&#55148; &#50676;&#51312;&#44032; &#50612;&#46356; &#51080;&#45712;&#45264; ? &#49440;&#51648;&#51088;&#46308;&#51060; &#50689;&#50896;&#55176; &#49332;&#44192;&#45712;&#45264; ?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#45236;&#44032; &#51333; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#47749;&#54620; &#45236; &#47568;&#44284; &#45236; &#51204;&#47168;&#46308;&#51060; &#50612;&#52236; &#45348; &#50676;&#51312;&#50640;&#44172; &#51076;&#54616;&#51648; &#50500;&#45768;&#54616;&#50688;&#45712;&#45264; ? &#44536;&#47084;&#48064;&#47196; &#44536;&#46308;&#51060; &#46028;&#52432; &#51060;&#47476;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#50864;&#47532; &#44600;&#45824;&#47196; &#50864;&#47532; &#54665;&#50948;&#45824;&#47196; &#50864;&#47532;&#50640;&#44172; &#54665;&#54616;&#49884;&#47140;&#44256; &#46907;&#54616;&#49888; &#44163;&#51012; &#50864;&#47532;&#50640;&#44172; &#54665;&#54616;&#49512;&#46020;&#45796; &#54616;&#50688;&#45796; &#54616;&#49512;&#45712;&#45768;&#46972; &#54616;&#46972;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#45796;&#47532;&#50724; &#50773; &#51060;&#45380; &#49901;&#51068;&#50900; &#44263; &#49828;&#48167;&#50900; &#51060;&#49901;&#49324;&#51068;&#50640; &#51079;&#46020;&#51032; &#49552;&#51088; &#48288;&#47112;&#44088;&#51032; &#50500;&#46308; &#49440;&#51648;&#51088; &#49828;&#44032;&#47028;&#50640;&#44172; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#45236;&#44032; &#48164;&#50640; &#48372;&#45768; &#49324;&#46988;&#51060; &#54861;&#47560;&#47484; &#53440;&#44256; &#44264;&#51676;&#44592; &#49549; &#54868;&#49437;&#47448;&#45208;&#47924; &#49324;&#51060;&#50640; &#49456;&#44256; &#44536; &#46244;&#50640;&#45716; &#54861;&#47560;&#50752;, &#51088;&#47560;&#50752;, &#48177;&#47560;&#44032; &#51080;&#44592;&#47196;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#45236;&#44032; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668;, &#51060;&#46308;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; ? &#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#51060;&#46308;&#51060; &#47924;&#50631;&#51064;&#51648; &#45236;&#44032; &#45348;&#44172; &#48372;&#51060;&#47532;&#46972; &#54616;&#47588;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#54868;&#49437;&#47448;&#45208;&#47924; &#49324;&#51060;&#50640; &#49440; &#51088;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#46405;&#50640; &#46160;&#47336; &#45796;&#45768;&#46972;&#44256; &#48372;&#45236;&#49888; &#51088;&#46308;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#44536;&#46308;&#51060; &#54868;&#49437;&#47448;&#45208;&#47924; &#49324;&#51060;&#50640; &#49440; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#50640;&#44172; &#44256;&#54616;&#46104; &#50864;&#47532;&#44032; &#46405;&#50640; &#46160;&#47336; &#45796;&#45376;&#48372;&#45768; &#50728; &#46405;&#51060; &#54217;&#50504;&#54616;&#50668; &#51221;&#50728;&#54616;&#45908;&#51060;&#45796;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#51025;&#54616;&#50668; &#44032;&#47196;&#46104; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#50668; &#50668;&#54840;&#50752;&#44760;&#49436; &#50616;&#51228;&#44620;&#51648; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796; &#49457;&#51021;&#46308;&#51012; &#44557;&#55100;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#49884;&#47140;&#45208;&#51060;&#44620; ? &#51060;&#47484; &#45432;&#54616;&#49888;&#51648; &#52832;&#49901;&#45380;&#51060; &#46104;&#50632;&#45208;&#51060;&#45796; &#54616;&#47588;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#50640;&#44172; &#49440;&#54620; &#47568;&#50432;, &#50948;&#47196;&#54616;&#45716; &#47568;&#50432;&#51004;&#47196; &#45824;&#45813;&#54616;&#49884;&#45908;&#46972;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#50808;&#52432; &#51060;&#47476;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51012; &#50948;&#54616;&#50668; &#49884;&#50728;&#51012; &#50948;&#54616;&#50668; &#53356;&#44172; &#51656;&#53804;&#54616;&#47728;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#50504;&#51068;&#54620; &#50676;&#44397;&#51012; &#49900;&#55176; &#51652;&#45432;&#54616;&#45208;&#45768; &#45208;&#45716; &#51312;&#44552;&#47564; &#45432;&#54616;&#50688;&#44144;&#45720; &#44536;&#46308;&#51008; &#55192;&#51012; &#45236;&#50612; &#44256;&#45212;&#51012; &#45908;&#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#44536;&#47084;&#48064;&#47196; &#50668;&#54840;&#50752;&#44032; &#51060;&#52376;&#47100; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#44557;&#55100;&#55176; &#50668;&#44592;&#48064;&#47196; &#50696;&#47336;&#49332;&#47128;&#50640; &#46028;&#50500;&#50772;&#51008;&#51593; &#45236; &#51665;&#51060; &#44536; &#44032;&#50868;&#45936; &#44148;&#52629;&#46104;&#47532;&#45768; &#50696;&#47336;&#49332;&#47128; &#50948;&#50640; &#47673;&#51460;&#51060; &#52824;&#50612;&#51648;&#47532;&#46972; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#45796;&#49884; &#50808;&#52432; &#51060;&#47476;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45208;&#51032; &#49457;&#51021;&#46308;&#51060; &#45336;&#52824;&#46020;&#47197; &#45796;&#49884; &#54413;&#48512;&#54624; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44032; &#45796;&#49884; &#49884;&#50728;&#51012; &#50504;&#50948;&#54616;&#50668; &#45796;&#49884; &#50696;&#47336;&#49332;&#47128;&#51012; &#53469;&#54616;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#46972;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#45236;&#44032; &#45576;&#51012; &#46308;&#50612; &#48376;&#51593; &#45348; &#49108;&#51060; &#48372;&#51060;&#44592;&#47196;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#51060;&#50640; &#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#50640;&#44172; &#47931;&#46104; &#51060;&#46308;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; ? &#45236;&#44172; &#45824;&#45813;&#54616;&#46104; &#51060;&#46308;&#51008; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648;&#44284; &#50696;&#47336;&#49332;&#47128;&#51012; &#54756;&#52828; &#49108;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44277;&#51109; &#45348; &#47749;&#51012; &#45236;&#44172; &#48372;&#51060;&#49884;&#44592;&#47196;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#45236;&#44032; &#44032;&#47196;&#46104; &#44536;&#46308;&#51060; &#47924;&#50631;&#54616;&#47084; &#50772;&#45208;&#51060;&#44620; ? &#54616;&#47588; &#45824;&#45813;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824; &#44536; &#49108;&#46308;&#51060; &#50976;&#45796;&#47484; &#54756;&#52432;&#49436; &#49324;&#46988;&#51004;&#47196; &#45733;&#55176; &#47672;&#47532;&#47484; &#46308;&#51648; &#47803;&#54616;&#44172; &#54616;&#47588; &#51060; &#44277;&#51109;&#46308;&#51060; &#50752;&#49436; &#44536;&#44163;&#46308;&#51012; &#46160;&#47157;&#44172; &#54616;&#44256; &#51060;&#51204;&#50640; &#49108;&#46308;&#51012; &#46308;&#50612; &#50976;&#45796; &#46405;&#51012; &#54756;&#52828; &#50676;&#44397;&#51032; &#49108;&#51012; &#46504;&#50612;&#52824;&#47140; &#54616;&#45712;&#45768;&#46972; &#54616;&#49884;&#45908;&#46972;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#45236;&#44032; &#46608; &#45576;&#51012; &#46308;&#50612; &#48376;&#51593; &#54620; &#49324;&#46988;&#51060; &#52377;&#47049;&#51460;&#51012; &#44536; &#49552;&#50640; &#51105;&#50520;&#44592;&#47196;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#45348;&#44032; &#50612;&#46356;&#47196; &#44032;&#45712;&#45264; ? &#47932;&#51008;&#51593; &#45236;&#44172; &#45824;&#45813;&#54616;&#46104; &#50696;&#47336;&#49332;&#47128;&#51012; &#52377;&#47049;&#54616;&#50668; &#44536; &#51109;&#44305;&#51012; &#48372;&#44256;&#51088; &#54616;&#45432;&#46972; &#54624; &#46412;&#50640;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#44032; &#45208;&#44032;&#47588; &#45796;&#47480; &#52380;&#49324;&#44032; &#45208;&#50752;&#49436; &#44536;&#47484; &#47582;&#51004;&#47728;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#51060;&#47476;&#46104; &#45320;&#45716; &#45804;&#47140;&#44032;&#49436; &#44536; &#49548;&#45380;&#50640;&#44172; &#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#50696;&#47336;&#49332;&#47128;&#50640; &#49324;&#46988;&#51060; &#44144;&#54616;&#47532;&#45768; &#44536; &#44032;&#50868;&#45936; &#49324;&#46988;&#44284; &#50977;&#52629;&#51060; &#47566;&#51004;&#48064;&#47196; &#44536;&#44163;&#51060; &#49457;&#44285;&#50630;&#45716; &#52492;&#46973;&#44284; &#44057;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45348;&#44032; &#44536; &#49324;&#47732;&#50640;&#49436; &#48520; &#49457;&#44285;&#51060; &#46104;&#47728; &#44536; &#44032;&#50868;&#45936;&#49436; &#50689;&#44305;&#51060; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45236;&#44032; &#45320;&#47484; &#54616;&#45720;&#51032; &#49324;&#48169; &#48148;&#46988; &#44057;&#51060; &#55145;&#50612;&#51648;&#44172; &#54616;&#50688;&#44144;&#45768;&#50752; &#51060;&#51228; &#45320;&#55148;&#45716; &#48513;&#48169; &#46405;&#50640;&#49436; &#46020;&#47581;&#54624;&#51648;&#45768;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#48148;&#48296;&#47200; &#49457;&#50640; &#44144;&#54616;&#45716; &#49884;&#50728;&#50500; &#51060;&#51228; &#45320;&#45716; &#54588;&#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#51060;&#44057;&#51060; &#47568;&#50432;&#54616;&#49884;&#46104; &#45320;&#55148;&#47484; &#45432;&#47029;&#54620; &#50676;&#44397;&#51004;&#47196; &#50689;&#44305;&#51012; &#50948;&#54616;&#50668; &#45208;&#47484; &#48372;&#45236;&#49512;&#45208;&#45768; &#47924;&#47495; &#45320;&#55148;&#47484; &#48276;&#54616;&#45716; &#51088;&#45716; &#44536;&#51032; &#45576;&#46041;&#51088;&#47484; &#48276;&#54616;&#45716; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#45236;&#44032; &#49552;&#51012; &#44536;&#46308; &#50948;&#50640; &#50880;&#51649;&#51064;&#51593; &#44536;&#46308;&#51060; &#51088;&#44592;&#47484; &#49452;&#44592;&#45912; &#51088;&#50640;&#44172; &#45432;&#47029;&#44144;&#47532;&#44032; &#46104;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; &#45320;&#55148;&#44032; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#48372;&#45236;&#49888;&#51460; &#50508;&#47532;&#46972;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#49884;&#50728;&#51032; &#46392;&#50500; &#45432;&#47000;&#54616;&#44256; &#44592;&#48848;&#54616;&#46972; &#51060;&#45716; &#45236;&#44032; &#51076;&#54616;&#50668; &#45348; &#44032;&#50868;&#45936; &#44144;&#54624; &#44163;&#51076;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#44536; &#45216;&#50640; &#47566;&#51008; &#45208;&#46972;&#44032; &#50668;&#54840;&#50752;&#44760; &#49549;&#54616;&#50668; &#45236; &#48177;&#49457;&#51060; &#46112; &#44163;&#51060;&#50836; &#45208;&#45716; &#45348; &#44032;&#50868;&#45936; &#44144;&#54616;&#47532;&#46972; &#45348;&#44032; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#45348;&#44172; &#48372;&#45236;&#49888; &#51460; &#50508;&#47532;&#46972;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#51109;&#52264; &#50976;&#45796;&#47484; &#52712;&#54616;&#50668; &#44144;&#47337;&#54620; &#46405;&#50640;&#49436; &#51088;&#44592; &#49548;&#50976;&#47484; &#49340;&#51004;&#49884;&#44256; &#45796;&#49884; &#50696;&#47336;&#49332;&#47128;&#51012; &#53469;&#54616;&#49884;&#47532;&#45768;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#47924;&#47495; &#54792;&#44592; &#51080;&#45716; &#51088;&#46308;&#51060; &#50668;&#54840;&#50752; &#50526;&#50640;&#49436; &#51104;&#51104;&#54624; &#44163;&#51008; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#49457;&#49548;&#50640;&#49436; &#51068;&#50612;&#45208;&#49900;&#51060;&#45768;&#46972; &#54616;&#46972; &#54616;&#45908;&#46972;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#45716; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088; &#50526;&#50640; &#49456;&#44256; &#49324;&#45800;&#51008; &#44536;&#51032; &#50864;&#54200;&#50640; &#49436;&#49436; &#44536;&#47484; &#45824;&#51201;&#54616;&#45716; &#44163;&#51012; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#48372;&#51060;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#49324;&#45800;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#49324;&#45800;&#50500;, &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#52293;&#47581;&#54616;&#45432;&#46972; &#50696;&#47336;&#49332;&#47128;&#51012; &#53469;&#54620; &#50668;&#54840;&#50752;&#44032; &#45320;&#47484; &#52293;&#47581;&#54616;&#45432;&#46972; &#51060;&#45716; &#48520;&#50640;&#49436; &#44732;&#45240; &#44536;&#49836;&#47536; &#45208;&#47924;&#44032; &#50500;&#45768;&#45264; &#54616;&#49892;&#46412;&#50640;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#50668;&#54840;&#49688;&#50500;&#44032; &#45908;&#47084;&#50868; &#50743;&#51012; &#51077;&#44256; &#52380;&#49324; &#50526;&#50640; &#49456;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#51088;&#44592; &#50526;&#50640; &#49440; &#51088;&#46308;&#50640;&#44172; &#47749;&#54616;&#49324; &#44536; &#45908;&#47084;&#50868; &#50743;&#51012; &#48279;&#44592;&#46972; &#54616;&#49884;&#44256; &#46608; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51060;&#47476;&#49884;&#46104; &#45236;&#44032; &#45348; &#51396;&#44284;&#47484; &#51228;&#54616;&#50668; &#48260;&#47160;&#51004;&#45768; &#45348;&#44172; &#50500;&#47492;&#45796;&#50868; &#50743;&#51012; &#51077;&#55176;&#47532;&#46972; &#54616;&#49884;&#44592;&#47196;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#45236;&#44032; &#47568;&#54616;&#46104; &#51221;&#54620; &#44288;&#51012; &#44536; &#47672;&#47532;&#50640; &#50444;&#50864;&#49548;&#49436; &#54616;&#47588; &#44263; &#51221;&#54620; &#44288;&#51012; &#44536; &#47672;&#47532;&#50640; &#50444;&#50864;&#47728; &#50743;&#51012; &#51077;&#55176;&#44256; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#45716; &#44225;&#50640; &#49456;&#45908;&#46972;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#49324;&#51088;&#44032; &#50668;&#54840;&#49688;&#50500;&#50640;&#44172; &#51613;&#44144;&#54616;&#50668; &#44032;&#47196;&#46104;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#50640; &#45348;&#44032; &#47564;&#51068; &#45236; &#46020;&#47484; &#51456;&#54665;&#54616;&#47728; &#45236; &#50984;&#47168;&#47484; &#51648;&#53412;&#47732; &#45348;&#44032; &#45236; &#51665;&#51012; &#45796;&#49828;&#47540; &#44163;&#51060;&#50836; &#45236; &#46896;&#51012; &#51648;&#53420; &#44163;&#51060;&#47728; &#45236;&#44032; &#46608; &#45320;&#47196; &#50668;&#44592; &#49456;&#45716; &#51088;&#46308; &#51473;&#50640; &#50773;&#47000;&#52992; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#50556; &#45320;&#50752; &#45348; &#50526;&#50640; &#50505;&#51008; &#45348; &#46041;&#47308;&#46308;&#51008; &#45236; &#47568;&#51012; &#46308;&#51012; &#44163;&#51060;&#45768;&#46972; &#51060;&#46308;&#51008; &#50696;&#54364;&#51032; &#49324;&#46988;&#51060;&#46972; &#45236;&#44032; &#45236; &#51333; &#49692;&#51012; &#45208;&#44172;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45320; &#50668;&#54840;&#49688;&#50500; &#50526;&#50640; &#49464;&#50868; &#46028;&#51012; &#48372;&#46972; &#54620; &#46028;&#50640; &#51068;&#44273; &#45576;&#51060; &#51080;&#45712;&#45768;&#46972; &#45236;&#44032; &#49352;&#44600; &#44163;&#51012; &#49352;&#44592;&#47728; &#51060; &#46405;&#51032; &#51396;&#50501;&#51012; &#54616;&#47336;&#50640; &#51228;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640; &#45320;&#55148;&#44032; &#44033;&#44033; &#54252;&#46020;&#45208;&#47924;&#50752; &#47924;&#54868;&#44284;&#45208;&#47924; &#50500;&#47000;&#49436; &#49436;&#47196; &#52488;&#45824;&#54616;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#45236;&#44172; &#47568;&#54616;&#45912; &#52380;&#49324;&#44032; &#45796;&#49884; &#50752;&#49436; &#45208;&#47484; &#44648;&#50864;&#45768; &#47560;&#52824; &#51088;&#45716; &#49324;&#46988;&#51060; &#44648;&#50864;&#51076; &#44057;&#45908;&#46972;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#44536;&#44032; &#45236;&#44172; &#47931;&#46104; &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264; &#45236;&#44032; &#45824;&#45813;&#54616;&#46104; &#45236;&#44032; &#48372;&#45768; &#49692;&#44552; &#46321;&#45824;&#44032; &#51080;&#45716;&#45936; &#44536; &#44845;&#45824;&#44592;&#50640; &#51452;&#48156; &#44057;&#51008; &#44163;&#51060; &#51080;&#44256; &#46608; &#44536; &#46321;&#45824;&#50640; &#51068;&#44273; &#46321;&#51092;&#51060; &#51080;&#51004;&#47728; &#44536; &#46321;&#45824; &#44845;&#45824;&#44592; &#46321;&#51092;&#50640;&#45716; &#51068;&#44273; &#44288;&#51060; &#51080;&#44256;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#44536; &#46321;&#45824; &#44225;&#50640; &#46160; &#44048;&#46988;&#45208;&#47924;&#44032; &#51080;&#45716;&#45936; &#54616;&#45208;&#45716; &#44536; &#51452;&#48156; &#50864;&#54200;&#50640; &#51080;&#44256; &#54616;&#45208;&#45716; &#44536; &#51340;&#54200;&#50640; &#51080;&#45208;&#51060;&#45796; &#54616;&#44256;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#51060;&#44163;&#46308;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; ?</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#51060;&#44163;&#46308;&#51060; &#47924;&#50631;&#51064;&#51648; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; &#45236;&#44032; &#45824;&#45813;&#54616;&#46104; &#45236; &#51452;&#50668; &#45236;&#44032; &#50508;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#44536;&#44032; &#45236;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#50668;&#54840;&#50752;&#44760;&#49436; &#49828;&#47353;&#48148;&#48296;&#50640;&#44172; &#54616;&#49888; &#47568;&#50432;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#51060;&#45716; &#55192;&#51004;&#47196; &#46104;&#51648; &#50500;&#45768;&#54616;&#47728; &#45733;&#51004;&#47196; &#46104;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#51649; &#45208;&#51032; &#49888;&#51004;&#47196; &#46104;&#45712;&#45768;&#46972; !</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#53360; &#49328;&#50500; &#45348;&#44032; &#47924;&#50631;&#51060;&#45264; &#45348;&#44032; &#49828;&#47353;&#48148;&#48296; &#50526;&#50640;&#49436; &#54217;&#51648;&#44032; &#46104;&#47532;&#46972; &#44536;&#44032; &#47672;&#47551;&#46028;&#51012; &#45236;&#50612; &#45459;&#51012; &#46412;&#50640; &#47924;&#47532;&#44032; &#50808;&#52824;&#44592;&#47484; &#51008;&#52509;, &#51008;&#52509;&#51060; &#44536;&#50640;&#44172; &#51080;&#51012;&#51648;&#50612;&#45796; ! &#54616;&#47532;&#46972; &#54616;&#49512;&#44256;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#46608; &#45236;&#44172; &#51076;&#54616;&#50668; &#44032;&#46972;&#49324;&#45824;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#49828;&#47353;&#48148;&#48296;&#51032; &#49552;&#51060; &#51060; &#51204;&#51032; &#51648;&#45824;&#47484; &#45459;&#50520;&#51008;&#51593; &#44536; &#49552;&#51060; &#46608;&#54620; &#44536;&#44163;&#51012; &#47560;&#52824;&#47532;&#46972; &#54616;&#49512;&#45208;&#45768; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#49888; &#51460;&#51012; &#45348;&#44032; &#50508;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#51089;&#51008; &#51068;&#51032; &#45216;&#51060;&#46972;&#44256; &#47736;&#49884;&#54616;&#45716; &#51088;&#44032; &#45572;&#44396;&#45264; ? &#51060; &#51068;&#44273;&#51008; &#50728; &#49464;&#49345;&#50640; &#46160;&#47336; &#54665;&#54616;&#45716; &#50668;&#54840;&#50752;&#51032; &#45576;&#51060;&#46972; &#45796;&#47548;&#51460;&#51060; &#49828;&#47353;&#48148;&#48296;&#51032; &#49552;&#50640; &#51080;&#51020;&#51012; &#48372;&#44256; &#44592;&#48848;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#45236;&#44032; &#44536;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#46321;&#45824; &#51340;&#50864;&#51032; &#46160; &#44048;&#46988;&#45208;&#47924;&#45716; &#47924;&#49832; &#46907;&#51060;&#45768;&#51060;&#44620; ? &#54616;&#44256;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#45796;&#49884; &#44536;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#44552; &#44592;&#47492;&#51012; &#55128;&#47140;&#45236;&#45716; &#46160; &#44552;&#44288; &#50694;&#50640; &#51080;&#45716; &#51060; &#44048;&#46988;&#45208;&#47924; &#46160; &#44032;&#51648;&#45716; &#47924;&#49832; &#46907;&#51060;&#45768;&#51060;&#44620; ?</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#44536;&#44032; &#45236;&#44172; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#45348;&#44032; &#51060;&#44163;&#51060; &#47924;&#50631;&#51064;&#51648; &#50508;&#51648; &#47803;&#54616;&#45712;&#45264; ? &#45824;&#45813;&#54616;&#46104; &#45236; &#51452;&#50668; &#50508;&#51648; &#47803;&#54616;&#45208;&#51060;&#45796;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#44032;&#47196;&#46104; &#51060;&#45716; &#44592;&#47492; &#48156;&#47532;&#50868; &#51088; &#46168;&#51060;&#45768; &#50728; &#49464;&#49345;&#51032; &#51452; &#50526;&#50640; &#47784;&#49492; &#49456;&#45716; &#51088;&#45768;&#46972; &#54616;&#45908;&#46972;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#45236;&#44032; &#45796;&#49884; &#45576;&#51012; &#46304;&#51593; &#45216;&#50500;&#44032;&#45716; &#46160;&#47336;&#47560;&#47532;&#44032; &#48372;&#51060;&#45908;&#46972;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#44536;&#44032; &#45236;&#44172; &#47931;&#46104; &#45348;&#44032; &#47924;&#50631;&#51012; &#48372;&#45712;&#45264; &#54616;&#44592;&#47196; &#45236;&#44032; &#45824;&#45813;&#54616;&#46104; &#45216;&#50500;&#44032;&#45716; &#46160;&#47336;&#47560;&#47532;&#47484; &#48372;&#45208;&#51060;&#45796; &#44536; &#51109;&#51060; &#51060;&#49901; &#44508;&#48727;&#51060;&#50836;, &#44305;&#51060; &#49901; &#44508;&#48727;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#44536;&#44032; &#45236;&#44172; &#51060;&#47476;&#46104; &#51060;&#45716; &#50728; &#51648;&#47732;&#50640; &#46160;&#47336; &#54665;&#54616;&#45716; &#51200;&#51452;&#46972; &#47924;&#47495; &#46020;&#51201;&#51656;&#54616;&#45716; &#51088;&#45716; &#44536; &#51060;&#54200; &#44544;&#45824;&#47196; &#45130;&#52432;&#51648;&#44256; &#47924;&#47495; &#47609;&#49464;&#54616;&#45716; &#51088;&#45716; &#44536; &#51200;&#54200; &#44544;&#45824;&#47196; &#45130;&#52432;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#44032;&#46972;&#49324;&#45824; &#45236;&#44032; &#51060;&#44163;&#51012; &#48156;&#54616;&#50688;&#45208;&#45768; &#46020;&#51201;&#51032; &#51665;&#50640;&#46020; &#46308;&#50612;&#44032;&#47728; &#45236; &#51060;&#47492;&#51012; &#44032;&#47532;&#53020; &#47581;&#47161;&#46104;&#51060; &#47609;&#49464;&#54616;&#45716; &#51088;&#51032; &#51665;&#50640;&#46020; &#46308;&#50612;&#44032;&#49436; &#44536; &#51665;&#50640; &#47672;&#47924;&#47476;&#47728; &#44536; &#51665;&#51012; &#44536; &#45208;&#47924;&#50752; &#44536; &#46028;&#51012; &#50500;&#50872;&#47084; &#49324;&#47476;&#47532;&#46972; &#54616;&#49512;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#45236;&#44172; &#47568;&#54616;&#45912; &#52380;&#49324;&#44032; &#45208;&#50500;&#50752;&#49436; &#45236;&#44172; &#51060;&#47476;&#46104; &#45320;&#45716; &#45576;&#51012; &#46308;&#50612; &#45208;&#50724;&#45716; &#51060;&#44163;&#51060; &#47924;&#50631;&#51064;&#44032; &#48372;&#46972; &#54616;&#44592;&#47196;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#45236;&#44032; &#47931;&#46104; &#51060;&#44163;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620; ? &#44536;&#44032; &#44032;&#47196;&#46104; &#45208;&#50724;&#45716; &#51060;&#44163;&#51060; &#50640;&#48148;&#45768;&#46972; &#46608; &#44032;&#47196;&#46104; &#50728; &#46405;&#50640;&#49436; &#44536;&#46308;&#51032; &#47784;&#50577;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#51060; &#50640;&#48148; &#44032;&#50868;&#45936;&#50640;&#45716; &#54620; &#50668;&#51064;&#51060; &#50505;&#50520;&#45712;&#45768;&#46972; &#54616;&#45716; &#46041;&#49884;&#50640; &#46181;&#44540; &#45225;&#54620; &#51312;&#44033;&#51060; &#46308;&#47532;&#45908;&#46972;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#44536;&#44032; &#44032;&#47196;&#46104; &#51060;&#45716; &#50501;&#51060;&#46972; &#54616;&#44256; &#44536; &#50668;&#51064;&#51012; &#50640;&#48148; &#49549;&#51004;&#47196; &#45912;&#51256; &#45347;&#44256; &#45225; &#51312;&#44033;&#51012; &#50640;&#48148; &#50500;&#44396;&#47532; &#50948;&#50640; &#45912;&#51256; &#45934;&#45908;&#46972;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#45236;&#44032; &#46608; &#45576;&#51012; &#46308;&#50612; &#48376;&#51593; &#46160; &#50668;&#51064;&#51060; &#45208;&#50772;&#45716;&#45936; &#54617;&#51032; &#45216;&#44060; &#44057;&#51008; &#45216;&#44060;&#44032; &#51080;&#44256; &#44536; &#45216;&#44060;&#50640; &#48148;&#46988;&#51060; &#51080;&#45908;&#46972; &#44536;&#46308;&#51060; &#44536; &#50640;&#48148;&#47484; &#52380;&#51648; &#49324;&#51060;&#50640; &#46308;&#50632;&#44592;&#47196;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#45236;&#44032; &#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#50640;&#44172; &#47931;&#46104; &#44536;&#46308;&#51060; &#50640;&#48148;&#47484; &#50612;&#46356;&#47196; &#50734;&#44200; &#44032;&#45208;&#51060;&#44620; &#54616;&#47588;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#45236;&#44172; &#51060;&#47476;&#46104; &#44536;&#46308;&#51060; &#49884;&#45216; &#46405;&#51004;&#47196; &#44032;&#49436; &#44536;&#47484; &#50948;&#54616;&#50668; &#51665;&#51012; &#51648;&#51004;&#47140;&#54632;&#51060;&#45768;&#46972; &#51456;&#44277;&#46104;&#47732; &#44536;&#44032; &#51228; &#52376;&#49548;&#50640; &#47672;&#47932;&#44172; &#46104;&#47532;&#46972; &#54616;&#45908;&#46972;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#45236;&#44032; &#46608; &#45576;&#51012; &#46308;&#50612;&#48376;&#51593; &#45348; &#48337;&#44144;&#44032; &#46160;&#49328; &#49324;&#51060;&#50640;&#49436; &#45208;&#50772;&#45716;&#45936; &#44536; &#49328;&#51008; &#45451;&#49328;&#51060;&#45908;&#46972;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#52395;&#51704; &#48337;&#44144;&#45716; &#54861;&#47560;&#46308;&#51060;, &#46168;&#51704; &#48337;&#44144;&#45716; &#55121;&#47560;&#46308;&#51060;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#49464;&#51704; &#48337;&#44144;&#45716; &#48177;&#47560;&#46308;&#51060;, &#45348;&#51704; &#48337;&#44144;&#45716; &#50612;&#47357;&#51648;&#44256; &#44148;&#51109;&#54620; &#47568;&#46308;&#51060; &#47700;&#50632;&#45716;&#51648;&#46972;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#45236;&#44032; &#45236;&#44172; &#47568;&#54616;&#45716; &#52380;&#49324;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#45236; &#51452;&#50668; &#51060;&#44163;&#46308;&#51060; &#47924;&#50631;&#51060;&#45768;&#51060;&#44620;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#52380;&#49324;&#44032; &#45824;&#45813;&#54616;&#50668; &#44032;&#47196;&#46104; &#51060;&#45716; &#54616;&#45720;&#51032; &#45348; &#48148;&#46988;&#51064;&#45936; &#50728; &#49464;&#49345;&#51032; &#51452;&#50526;&#50640; &#47784;&#49512;&#45796;&#44032; &#45208;&#44032;&#45716; &#44163;&#51060;&#46972; &#54616;&#45908;&#46972;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#55121;&#47560;&#45716; &#48513;&#54200; &#46405;&#51004;&#47196; &#45208;&#44032;&#47588; &#48177;&#47560;&#51032; &#44536; &#46244;&#47484; &#46384;&#47476;&#44256; &#50612;&#47357;&#51652; &#47568;&#51008; &#45224;&#54200; &#46405;&#51004;&#47196; &#45208;&#44032;&#44256;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#44148;&#51109;&#54620; &#47568;&#51008; &#45208;&#44032;&#49436; &#46405;&#50640; &#46160;&#47336; &#45796;&#45768;&#44256;&#51088; &#54616;&#45768; &#44536;&#44032; &#51060;&#47476;&#46104; &#45320;&#55148;&#45716; &#50668;&#44592;&#49436; &#45208;&#44032;&#49436; &#46405;&#50640; &#46160;&#47336; &#45796;&#45768;&#46972; &#54616;&#47588; &#44263; &#46405;&#50640; &#46160;&#47336; &#45796;&#45768;&#45908;&#46972;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#44536;&#44032; &#50808;&#52432; &#45236;&#44172; &#51068;&#47084; &#44032;&#47196;&#46104; &#48513;&#48169;&#51004;&#47196; &#45208;&#44036; &#51088;&#46308;&#51060; &#48513;&#48169;&#50640;&#49436; &#45236; &#47560;&#51020;&#51012; &#49884;&#50896;&#52992; &#54616;&#50688;&#45712;&#45768;&#46972; &#54616;&#45908;&#46972;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#49324;&#47196;&#51105;&#55180; &#51088; &#51473; &#48148;&#48296;&#47200;&#50640;&#49436;&#48512;&#53552; &#46028;&#50500;&#50728; &#54764;&#45824;&#50752; &#46020;&#48708;&#50556;&#50752; &#50668;&#45796;&#50556;&#44032; &#49828;&#48148;&#45264;&#51032; &#50500;&#46308; &#50836;&#49884;&#50500;&#51032; &#51665;&#50640; &#46308;&#50632;&#45208;&#45768; &#45320;&#45716; &#51060; &#45216;&#50640; &#44536; &#51665;&#50640; &#46308;&#50612;&#44032;&#49436; &#44536;&#46308;&#50640;&#44172;&#49436; &#52712;&#54616;&#46104;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#51008;&#44284; &#44552;&#51012; &#52712;&#54616;&#50668; &#47732;&#47448;&#44288;&#51012; &#47564;&#46308;&#50612; &#50668;&#54840;&#49324;&#45797;&#51032; &#50500;&#46308; &#45824;&#51228;&#49324;&#51109; &#50668;&#54840;&#49688;&#50500;&#51032; &#47672;&#47532;&#50640; &#50444;&#50864;&#44256;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#44256;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#47568;&#50432;&#54616;&#49884;&#46104; &#48372;&#46972; &#49692;&#51060;&#46972; &#51060;&#47492;&#54616;&#45716; &#49324;&#46988;&#51060; &#51088;&#44592; &#44275;&#50640;&#49436; &#46028;&#50500;&#45208;&#49436; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#44148;&#52629;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#44536;&#44032; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#44148;&#52629;&#54616;&#44256; &#50689;&#44305;&#46020; &#50619;&#44256; &#44536; &#50948;&#50640; &#50505;&#50500;&#49436; &#45796;&#49828;&#47540; &#44163;&#51060;&#50836; &#46608; &#51228;&#49324;&#51109;&#51060; &#51088;&#44592; &#50948;&#50640; &#51080;&#51004;&#47532;&#45768; &#51060; &#46160; &#49324;&#51060;&#50640; &#54217;&#54868;&#50752; &#51032;&#45436;&#51060; &#51080;&#51004;&#47532;&#46972; &#54616;&#49512;&#45796; &#54616;&#44256;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#44536; &#47732;&#47448;&#44288;&#51008; &#54764;&#47128;&#44284; &#46020;&#48708;&#50556;&#50752; &#50668;&#45796;&#50556;&#50752; &#49828;&#48148;&#45264;&#51032; &#50500;&#46308; &#54760;&#51012; &#44592;&#45392;&#54616;&#44592; &#50948;&#54616;&#50668; &#50668;&#54840;&#50752;&#51032; &#51204; &#50504;&#50640; &#46160;&#46972; &#54616;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#47676;&#45936; &#49324;&#46988;&#51060; &#50752;&#49436; &#50668;&#54840;&#50752;&#51032; &#51204;&#51012; &#44148;&#52629;&#54616;&#47532;&#45768; &#47564;&#44397;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#47484; &#45320;&#55148;&#50640;&#44172; &#48372;&#45236;&#49888; &#51460;&#51012; &#45320;&#55148;&#44032; &#50508;&#47532;&#46972; &#45320;&#55148;&#44032; &#47564;&#51068; &#45320;&#55148; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51012; &#52397;&#51333;&#54624;&#51652;&#45824; &#51060;&#44057;&#51060; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#45796;&#47532;&#50724;&#50773; &#49324;&#45380; &#44396;&#50900; &#44263; &#44592;&#49836;&#47000;&#50900; &#49324;&#51068;&#50640; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49828;&#44032;&#47028;&#50640;&#44172; &#51076;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#46412;&#50640; &#48295;&#50648; &#49324;&#46988;&#51060; &#49324;&#47112;&#49472;&#44284; &#47112;&#44188;&#47708;&#47113;&#44284; &#44536; &#51333;&#51088;&#47484; &#48372;&#45236;&#50612; &#50668;&#54840;&#50752;&#44760; &#51008;&#54812;&#47484; &#44396;&#54616;&#44256;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#51080;&#45716; &#51228;&#49324;&#51109;&#46308;&#44284; &#49440;&#51648;&#51088;&#46308;&#50640;&#44172; &#47932;&#50612; &#44032;&#47196;&#46104; &#50864;&#47532;&#44032; &#50668;&#47084; &#54644; &#46041;&#50504;&#50640; &#54665;&#54620;&#45824;&#47196; &#50724;&#50900;&#44036;&#50640; &#50872;&#47728; &#51116;&#44228;&#54616;&#47532;&#51060;&#44620; &#54616;&#47588;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#50728; &#46405;&#51032; &#48177;&#49457;&#44284; &#51228;&#49324;&#51109;&#46308;&#50640;&#44172; &#51060;&#47476;&#46972; &#45320;&#55148;&#44032; &#52832;&#49901;&#45380; &#46041;&#50504; &#50724;&#50900;&#44284; &#52832;&#50900;&#50640; &#44552;&#49885;&#54616;&#44256; &#50528;&#53685;&#54616;&#50688;&#44144;&#45768;&#50752; &#44536; &#44552;&#49885;&#51060; &#45208;&#47484; &#50948;&#54616;&#50668; &#45208;&#47484; &#50948;&#54616;&#50668; &#54620; &#44163;&#51060;&#45264; ?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#45320;&#55148;&#51032; &#47673;&#51004;&#47728; &#47560;&#49900;&#51060; &#51204;&#54784; &#51088;&#44592;&#51012; &#50948;&#54616;&#50668; &#47673;&#51004;&#47728; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#47560;&#49900;&#51060; &#50500;&#45768;&#45264;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#50668;&#54840;&#50752;&#44032; &#51060;&#51204; &#49440;&#51648;&#51088;&#47196; &#50808;&#52828; &#47568;&#51012; &#45320;&#55148;&#44032; &#52397;&#51333;&#54624; &#44163;&#51060; &#50500;&#45768;&#45264; ? &#44536; &#46412;&#50640;&#45716; &#50696;&#47336;&#49332;&#47128;&#44284; &#49324;&#47732;&#51021;&#50640; &#48177;&#49457;&#51060; &#44144;&#54616;&#50668; &#54805;&#53685;&#54616;&#50688;&#44256; &#45224;&#48169;&#44284; &#54217;&#50896;&#50640;&#46020; &#49324;&#46988;&#51060; &#44144;&#54616;&#50688;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#49828;&#44032;&#47028;&#50640;&#44172; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#51060;&#48120; &#47568;&#54616;&#50668; &#51060;&#47476;&#44592;&#47484; &#45320;&#55148;&#45716; &#51652;&#49892;&#54620; &#51116;&#54032;&#51012; &#54665;&#54616;&#47728; &#54588;&#52264;&#50640; &#51064;&#50528;&#50752; &#44557;&#55100;&#51012; &#48288;&#54400;&#47728;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#44284;&#48512;&#50752; &#44256;&#50500;&#50752; &#45208;&#44536;&#45348;&#50752; &#44417;&#54605;&#54620; &#51088;&#47484; &#50517;&#51228;&#54616;&#51648; &#47568;&#47728; &#45224;&#51012; &#54644;&#54616;&#47140;&#54616;&#50668; &#49900;&#51473;&#50640; &#46020;&#47784;&#54616;&#51648; &#47568;&#46972; &#54616;&#50688;&#51004;&#45208;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#52397;&#51333;&#54616;&#44592;&#47484; &#49899;&#50612;&#54616;&#47728; &#46321;&#51004;&#47196; &#54693;&#54616;&#47728; &#46307;&#51648; &#50500;&#45768;&#54616;&#47140;&#44256; &#44480;&#47484; &#47561;&#51004;&#47728;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#44536; &#47560;&#51020;&#51012; &#44552;&#44053;&#49437; &#44057;&#44172; &#54616;&#50668; &#50984;&#48277;&#44284; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#49888;&#51004;&#47196; &#51060;&#51204; &#49440;&#51648;&#51088;&#47484; &#48729;&#51088;&#54616;&#50668; &#51204;&#54620; &#47568;&#51012; &#46307;&#51648; &#50500;&#45768;&#54616;&#48064;&#47196; &#53360; &#45432;&#44032; &#45208; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#47196;&#49436; &#45208;&#50772;&#46020;&#45796;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#50688;&#50632;&#45432;&#46972; &#45236;&#44032; &#48520;&#47084;&#46020; &#44536;&#46308;&#51060; &#46307;&#51648; &#50500;&#45768;&#54616;&#50688;&#51008;&#51593; &#44536;&#46308;&#51060; &#48520;&#47084;&#46020; &#45236;&#44032; &#46307;&#51648; &#50500;&#45768;&#54616;&#44256;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#54924;&#47532;&#48148;&#46988;&#51004;&#47196; &#44536;&#46308;&#51012; &#44536; &#50508;&#51648; &#47803;&#54616;&#45912; &#47784;&#46304; &#50676;&#44397;&#50640; &#54756;&#52824;&#47532;&#46972;&#54620; &#54980;&#47196; &#51060; &#46405;&#51060; &#54889;&#47924;&#54616;&#50668; &#50773;&#47000;&#54616;&#45716; &#49324;&#46988;&#51060; &#50630;&#50632;&#45208;&#45768; &#51060;&#45716; &#44536;&#46308;&#51060; &#50500;&#47492;&#45796;&#50868; &#46405;&#51004;&#47196; &#54889;&#47924;&#54616;&#44172; &#54616;&#50688;&#51020;&#51060;&#45768;&#46972; &#54616;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#49884;&#50728;&#51012; &#50948;&#54616;&#50668; &#53356;&#44172; &#51656;&#53804;&#54616;&#47728; &#44536;&#47484; &#50948;&#54616;&#50668; &#53356;&#44172; &#48516;&#45432;&#54632;&#51004;&#47196; &#51656;&#53804;&#54616;&#45432;&#46972;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#45208; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#49884;&#50728;&#50640; &#46028;&#50500;&#50772;&#51008;&#51593; &#50696;&#47336;&#49332;&#47128; &#44032;&#50868;&#45936; &#44144;&#54616;&#47532;&#45768; &#50696;&#47336;&#49332;&#47128;&#51008; &#51652;&#47532;&#51032; &#49457;&#51021;&#51060;&#46972; &#51068;&#52971;&#44192;&#44256; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#49328;&#51008; &#49457;&#49328;&#51060;&#46972; &#51068;&#52971;&#44172; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#50696;&#47336;&#49332;&#47128; &#44600;&#44144;&#47532;&#50640; &#45721;&#51008; &#51648;&#50500;&#48708;&#50752; &#45721;&#51008; &#51648;&#50612;&#48120;&#44032; &#45796;&#49884; &#50505;&#51012; &#44163;&#51060;&#46972; &#45796; &#45208;&#51060; &#47566;&#51004;&#48064;&#47196; &#44033;&#44592; &#49552;&#50640; &#51648;&#54049;&#51060;&#47484; &#51105;&#51012; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#44536; &#49457;&#51021; &#44144;&#47532;&#50640; &#46041;&#45224;&#44284; &#46041;&#45376;&#44032; &#44032;&#46301;&#54616;&#50668; &#44144;&#44592;&#49436; &#51109;&#45212;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060; &#51068;&#51060; &#44536; &#45216;&#50640; &#45224;&#51008; &#48177;&#49457;&#51032; &#45576;&#50640;&#45716; &#44592;&#51060;&#54616;&#47140;&#45768;&#50752; &#45236; &#45576;&#50640; &#50612;&#52236; &#44592;&#51060;&#54616;&#44192;&#45712;&#45264; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45236; &#48177;&#49457;&#51012; &#46041;&#48169;&#50640;&#49436;&#48512;&#53552; &#49436;&#48169;&#50640;&#49436;&#48512;&#53552; &#44396;&#50896;&#54616;&#50668; &#45236;&#44256;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#51064;&#46020;&#54616;&#50668;&#45796;&#44032; &#50696;&#47336;&#49332;&#47128; &#44032;&#50868;&#45936; &#44144;&#54616;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51008; &#45236; &#48177;&#49457;&#51060; &#46104;&#44256; &#45208;&#45716; &#49457;&#49892;&#44284; &#51221;&#51032;&#47196; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784;&#51060; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51665; &#44263; &#51204;&#51012; &#44148;&#52629;&#54616;&#47140;&#44256; &#44536; &#51648;&#45824;&#47484; &#49939;&#45912; &#45216;&#50640; &#51068;&#50612;&#45212; &#49440;&#51648;&#51088;&#46308;&#51032; &#51077;&#51032; &#47568;&#51012; &#51060; &#46412;&#50640; &#46307;&#45716; &#45320;&#55148;&#45716; &#49552;&#51012; &#44204;&#44256;&#55176; &#54624;&#51648;&#50612;&#45796; !</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#44536; &#45216; &#51204;&#50640;&#45716; &#49324;&#46988;&#46020; &#49327;&#51012; &#50619;&#51648; &#47803;&#54616;&#50688;&#44256; &#51664;&#49849;&#46020; &#49327;&#51012; &#48155;&#51648; &#47803;&#54616;&#50688;&#51004;&#47728; &#49324;&#46988;&#51060; &#45824;&#51201;&#51012; &#51064;&#54616;&#50668; &#52636;&#51077;&#50640; &#54217;&#50504;&#52824; &#47803;&#54616;&#50688;&#50632;&#45208;&#45768; &#51060;&#45716; &#45236;&#44032; &#47943; &#49324;&#46988;&#51004;&#47196; &#49436;&#47196; &#52824;&#44172; &#54616;&#50688;&#51020;&#51060;&#50612;&#45768;&#50752;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#45768; &#51060;&#51228;&#45716; &#45236;&#44032; &#51060; &#45224;&#51008; &#48177;&#49457;&#51012; &#45824;&#54616;&#44592;&#47484; &#51204;&#51068;&#44284; &#44057;&#51060; &#50500;&#45768;&#54624; &#44163;&#51064;&#51593;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#44263; &#54217;&#50504;&#54620; &#52628;&#49688;&#47484; &#50619;&#51012; &#44163;&#51060;&#46972; &#54252;&#46020;&#45208;&#47924;&#44032; &#50676;&#47588;&#47484; &#47610;&#51004;&#47728; &#46405;&#51060; &#49328;&#47932;&#51012; &#45236;&#47728; &#54616;&#45720;&#51008; &#51060;&#49836;&#51012; &#45236;&#47532;&#47532;&#45768; &#45236;&#44032; &#51060; &#45224;&#51008; &#48177;&#49457;&#51004;&#47196; &#51060; &#47784;&#46304; &#44163;&#51012; &#45572;&#47532;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#50976;&#45796; &#51313;&#49549;&#50500;, &#51060;&#49828;&#46972;&#50648; &#51313;&#49549;&#50500; &#45320;&#55148;&#44032; &#51060;&#48169; &#44032;&#50868;&#45936;&#49436; &#51200;&#51452;&#44032; &#46104;&#50632;&#50632;&#51004;&#45208; &#51060;&#51228;&#45716; &#45236;&#44032; &#45320;&#55148;&#47484; &#44396;&#50896;&#54616;&#50668; &#45320;&#55148;&#47196; &#52629;&#48373;&#51060; &#46104;&#44172; &#54616;&#47532;&#45768; &#46160;&#47140;&#50892; &#47568;&#51648;&#45768;&#46972; &#49552;&#51012; &#44204;&#44256;&#55176; &#54624;&#51648;&#45768;&#46972; !</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51204;&#50640; &#45320;&#55148; &#50676;&#51312;&#44032; &#45208;&#51032; &#45432;&#47484; &#44201;&#48156;&#54624; &#46412;&#50640; &#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51116;&#50521;&#51012; &#45236;&#47532;&#44592;&#47196; &#46907;&#54616;&#44256; &#45656;&#50864;&#52824;&#51648; &#50500;&#45768;&#54616;&#50688;&#50632;&#51004;&#45208;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#51060;&#51228; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796; &#51313;&#49549;&#50640;&#44172; &#51008;&#54812;&#47484; &#48288;&#54400;&#44592;&#47196; &#46907;&#54616;&#50688;&#45208;&#45768; &#45320;&#55148;&#45716; &#46160;&#47140;&#50892; &#47568;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#45320;&#55148;&#44032; &#54665;&#54624; &#51068;&#51008; &#51060;&#47084;&#54616;&#45768;&#46972; &#45320;&#55148;&#45716; &#44033;&#44592; &#51060;&#50883;&#51004;&#47196; &#45908;&#48520;&#50612; &#51652;&#49892;&#51012; &#47568;&#54616;&#47728; &#45320;&#55148; &#49457;&#47928;&#50640;&#49436; &#51652;&#49892;&#54616;&#44256; &#54868;&#54217;&#54620; &#51116;&#54032;&#51012; &#48288;&#54400;&#44256;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#49900;&#51473;&#50640; &#49436;&#47196; &#54644;&#54616;&#44592;&#47484; &#46020;&#47784;&#54616;&#51648; &#47568;&#47728; &#44144;&#51667; &#47609;&#49464;&#47484; &#51339;&#50500;&#54616;&#51648; &#47568;&#46972; &#51060; &#47784;&#46304; &#51068;&#51008; &#45208;&#51032; &#48120;&#50892;&#54616;&#45716; &#44163;&#51076;&#51060;&#45768;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060; &#45236;&#44172; &#51076;&#54616;&#50668; &#51060;&#47476;&#49884;&#46104;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#49324;&#50900;&#51032; &#44552;&#49885;&#44284;, &#50724;&#50900;&#51032; &#44552;&#49885;&#44284;, &#52832;&#50900;&#51032; &#44552;&#49885;&#51060; &#48320;&#54616;&#50668; &#50976;&#45796; &#51313;&#49549;&#50640;&#44172; &#44592;&#49256;&#44284; &#51600;&#44144;&#50880;&#44284; &#55148;&#46973;&#51032; &#51208;&#44592;&#44032; &#46104;&#47532;&#45768; &#50724;&#51649; &#45320;&#55148;&#45716; &#51652;&#49892;&#44284; &#54868;&#54217;&#51012; &#49324;&#46993;&#54624;&#51648;&#45768;&#46972; !</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#54980;&#50640; &#50668;&#47084; &#48177;&#49457;&#44284; &#47566;&#51008; &#49457;&#51021;&#51032; &#44144;&#48124;&#51060; &#50732; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#51060; &#49457;&#51021; &#44144;&#48124;&#51060; &#51200; &#49457;&#51021;&#50640; &#44032;&#49436; &#51060;&#47476;&#44592;&#47484; &#50864;&#47532;&#44032; &#49549;&#55176; &#44032;&#49436; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#47484; &#52286;&#44256; &#50668;&#54840;&#50752;&#44760; &#51008;&#54812;&#47484; &#44396;&#54616;&#51088; &#54624; &#44163;&#51060;&#47732; &#45208;&#46020; &#44032;&#44192;&#45432;&#46972; &#54616;&#44192;&#51004;&#47728;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#47566;&#51008; &#48177;&#49457;&#44284; &#44053;&#45824;&#54620; &#45208;&#46972;&#46308;&#51060; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#50752;&#49436; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#47484; &#52286;&#44256; &#50668;&#54840;&#50752;&#44760; &#51008;&#54812;&#47484; &#44396;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640;&#45716; &#48169;&#50616;&#51060; &#45796;&#47480; &#50676;&#44397; &#48177;&#49457; &#50676;&#47749;&#51060; &#50976;&#45796; &#49324;&#46988; &#54616;&#45208;&#51032; &#50743;&#51088;&#46973;&#51012; &#51105;&#51012; &#44163;&#51060;&#46972; &#44263; &#51105;&#44256; &#47568;&#54616;&#44592;&#47484; &#54616;&#45208;&#45784;&#51060; &#45320;&#55148;&#50752; &#54632;&#44760;&#54616;&#49900;&#51012; &#46308;&#50632;&#45208;&#45768; &#50864;&#47532;&#44032; &#45320;&#55148;&#50752; &#54632;&#44760; &#44032;&#47140; &#54616;&#45432;&#46972; &#54616;&#47532;&#46972; &#54616;&#49884;&#45768;&#46972;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51032; &#44221;&#44256;&#44032; &#54616;&#46300;&#46973; &#46405;&#50640; &#51076;&#54616;&#47728; &#45796;&#47700;&#49465;&#50640; &#47672;&#47932;&#47532;&#45768; &#49464;&#49345; &#49324;&#46988;&#44284; &#51060;&#49828;&#46972;&#50648; &#47784;&#46304; &#51648;&#54028;&#51032; &#45576;&#51060; &#50668;&#54840;&#50752;&#47484; &#50864;&#47084;&#47084; &#48388;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#44536; &#51217;&#44221;&#46108; &#54616;&#47579;&#50640;&#46020; &#51076;&#54616;&#44192;&#44256; &#46160;&#47196;&#50752; &#49884;&#46024;&#51008; &#45331;&#51008; &#51648;&#54812;&#44032; &#51080;&#51004;&#45768; &#44536;&#46308;&#50640;&#44172;&#46020; &#51076;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#46160;&#47196;&#45716; &#51088;&#44592;&#47484; &#50948;&#54616;&#50668; &#48372;&#51109;&#51012; &#44148;&#52629;&#54616;&#47728; &#51008;&#51012; &#54000;&#45132; &#44057;&#51060; &#51221;&#44552;&#51012; &#44144;&#47532;&#51032; &#51652;&#55129; &#44057;&#51060; &#49939;&#50520;&#51008;&#51593;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#51452;&#44760;&#49436; &#44536;&#47484; &#51923;&#50500; &#45236;&#49884;&#47728; &#44536;&#51032; &#48148;&#45796; &#44428;&#49464;&#47484; &#52824;&#49884;&#47532;&#45768; &#44536;&#44032; &#48520;&#50640; &#49340;&#53412;&#50872;&#51648;&#46972;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#50500;&#49828;&#44544;&#47200;&#51060; &#48372;&#44256; &#47924;&#49436;&#50892;&#54616;&#47728; &#44032;&#49324;&#46020; &#49900;&#55176; &#50500;&#54028;&#54624; &#44163;&#51060;&#47728; &#50640;&#44536;&#47200;&#51008; &#44536; &#49548;&#47581;&#51060; &#49688;&#52824;&#44032; &#46104;&#48064;&#47196; &#50669;&#49884; &#44536;&#47084;&#54616;&#47532;&#46972; &#44032;&#49324;&#50640;&#45716; &#51076;&#44552;&#51060; &#45130;&#52832; &#44163;&#51060;&#47728; &#50500;&#49828;&#44544;&#47200;&#50640;&#45716; &#44144;&#48124;&#51060; &#50630;&#51012; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#50500;&#49828;&#46039;&#50640;&#45716; &#51105;&#51313;&#51060; &#44144;&#54616;&#47532;&#46972; &#45236;&#44032; &#48660;&#47112;&#49483; &#49324;&#46988;&#51032; &#44368;&#47564;&#51012; &#45130;&#44256;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#44536; &#51077;&#50640;&#49436; &#44536; &#54588;&#47484; &#44536; &#51079;&#49324;&#51060;&#50640;&#49436; &#44536; &#44032;&#51613;&#54620; &#44163;&#51012; &#51228;&#54616;&#47532;&#45768; &#44536;&#46020; &#45224;&#50500;&#49436; &#50864;&#47532; &#54616;&#45208;&#45784;&#44760;&#47196; &#46028;&#50500;&#50752;&#49436; &#50976;&#45796;&#51032; &#54620; &#46160;&#47785; &#44057;&#51060; &#46104;&#44192;&#44256; &#50640;&#44536;&#47200;&#51008; &#50668;&#48512;&#49828; &#49324;&#46988; &#44057;&#51060; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#45236;&#44032; &#45236; &#51665;&#51012; &#46168;&#47084; &#51652;&#51012; &#52432;&#49436; &#51201;&#44400;&#51012; &#47561;&#50500; &#44144;&#44592; &#50773;&#47000;&#54616;&#51648; &#47803;&#54616;&#44172; &#54624; &#44163;&#51060;&#46972; &#54252;&#54617;&#54620; &#51088;&#44032; &#45796;&#49884;&#45716; &#44536; &#51648;&#44221;&#51004;&#47196; &#51648;&#45208;&#51648; &#47803;&#54616;&#47532;&#45768; &#51060;&#45716; &#45236;&#44032; &#45576;&#51004;&#47196; &#52828;&#55176; &#48388;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#49884;&#50728;&#51032; &#46392;&#50500; &#53356;&#44172; &#44592;&#48848;&#54624;&#51648;&#50612;&#45796; ! &#50696;&#47336;&#49332;&#47128;&#51032; &#46392;&#50500; &#51600;&#44144;&#51060; &#48512;&#47484;&#51648;&#50612;&#45796; ! &#48372;&#46972; &#45348; &#50773;&#51060; &#45348;&#44172; &#51076;&#54616;&#45208;&#45768; &#44536;&#45716; &#44277;&#51032;&#47196;&#50864;&#47728; &#44396;&#50896;&#51012; &#48288;&#54400;&#47728; &#44216;&#49552;&#54616;&#50668;&#49436; &#45208;&#44480;&#47484; &#53440;&#45208;&#45768; &#45208;&#44480;&#51032; &#51089;&#51008; &#44163; &#44263; &#45208;&#44480;&#49352;&#45180;&#45768;&#46972;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#45236;&#44032; &#50640;&#48652;&#46972;&#51076;&#51032; &#48337;&#44144;&#50752; &#50696;&#47336;&#49332;&#47128;&#51032; &#47568;&#51012; &#45130;&#44192;&#44256; &#51204;&#51137;&#54616;&#45716; &#54876;&#46020; &#45130;&#51004;&#47532;&#45768; &#44536;&#44032; &#51060;&#48169; &#49324;&#46988;&#50640;&#44172; &#54868;&#54217;&#51012; &#51204;&#54624; &#44163;&#51060;&#50836; &#44536;&#51032; &#51221;&#44428;&#51008; &#48148;&#45796;&#50640;&#49436; &#48148;&#45796;&#44620;&#51648; &#51060;&#47476;&#44256; &#50976;&#48652;&#46972;&#45936; &#44053;&#50640;&#49436; &#46405; &#45149;&#44620;&#51648; &#51060;&#47476;&#47532;&#46972;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#46608; &#45320;&#47196; &#47568;&#54624;&#51652;&#45824; &#45348; &#50616;&#50557;&#51032; &#54588;&#47484; &#51064;&#54616;&#50668; &#45236;&#44032; &#45320;&#51032; &#44039;&#55180; &#51088;&#46308;&#51012; &#47932; &#50630;&#45716; &#44396;&#45929;&#51060;&#50640;&#49436; &#45459;&#50520;&#45208;&#45768;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#49548;&#47581;&#51012; &#54408;&#51008; &#44039;&#54804;&#45912; &#51088;&#46308;&#50500; &#45320;&#55148;&#45716; &#48372;&#51109;&#51004;&#47196; &#46028;&#50500;&#50732;&#51648;&#45768;&#46972; &#45236;&#44032; &#50724;&#45720;&#45216;&#46020; &#51060;&#47476;&#45432;&#46972; &#45236;&#44032; &#48176;&#45208; &#45348;&#44172; &#44058;&#51012; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#45236;&#44032; &#50976;&#45796;&#47196; &#45817;&#44596; &#54876;&#51012; &#49340;&#44256; &#50640;&#48652;&#46972;&#51076;&#51004;&#47196; &#47673;&#51064; &#49332;&#51012; &#49340;&#50520;&#51004;&#45768; &#49884;&#50728;&#50500; &#45236;&#44032; &#45348; &#51088;&#49885;&#51012; &#44201;&#46041;&#49884;&#53020; &#54764;&#46972; &#51088;&#49885;&#51012; &#52824;&#44172; &#54616;&#47728; &#45320;&#47196; &#50857;&#49324;&#51032; &#52860;&#44284; &#44057;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#44536; &#50948;&#50640; &#45208;&#53440;&#45208;&#49436; &#44536; &#49332;&#51012; &#48264;&#44060; &#44057;&#51060; &#50136;&#50500;&#45236;&#49892; &#44163;&#51060;&#47728; &#51452; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#54036;&#51012; &#48520;&#47532;&#49884;&#47728; &#45224;&#48169; &#54924;&#47532;&#48148;&#46988;&#51012; &#53440;&#44256; &#54665;&#54616;&#49892; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#54840;&#50948;&#54616;&#49884;&#47532;&#45768; &#44536;&#46308;&#51060; &#50896;&#49688;&#47484; &#49340;&#53412;&#47728; &#47932;&#47588;&#46028;&#51012; &#48159;&#51012; &#44163;&#51060;&#47728; &#44536;&#46308;&#51060; &#54588;&#47484; &#47560;&#49884;&#44256; &#51600;&#44144;&#51060; &#48512;&#47476;&#44592;&#47484; &#49696;&#52712;&#54620; &#44163;&#44057;&#51060; &#54624; &#44163;&#51064;&#51593; &#54588;&#44032; &#44032;&#46301;&#54620; &#46041;&#51060;&#50752;&#46020; &#44057;&#44256; &#54588; &#47931;&#51008; &#51228;&#45800; &#47784;&#53825;&#51060;&#50752;&#46020; &#44057;&#51012; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#51060; &#45216;&#50640; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#51012; &#51088;&#44592; &#48177;&#49457;&#51032; &#50577;&#46524; &#44057;&#51060; &#44396;&#50896;&#54616;&#49884;&#47532;&#45768; &#44536;&#46308;&#51060; &#47732;&#47448;&#44288;&#51032; &#48372;&#49437; &#44057;&#51060; &#50668;&#54840;&#50752;&#51032; &#46405;&#50640; &#48731;&#45208;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#44536;&#51032; &#54805;&#53685;&#54632;&#44284; &#44536;&#51032; &#50500;&#47492;&#45796;&#50880;&#51060; &#50612;&#52236; &#44536;&#47532; &#53360;&#51648; &#49548;&#45380;&#51008; &#44257;&#49885;&#51004;&#47196; &#44053;&#44148;&#54616;&#47728; &#52376;&#45376;&#45716; &#49352; &#54252;&#46020;&#51452;&#47196; &#44536;&#47084;&#54616;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#48388;&#48708; &#46412;&#50640; &#50668;&#54840;&#50752; &#44263; &#48264;&#44060;&#47484; &#45236;&#45716; &#50668;&#54840;&#50752;&#44760; &#48708;&#47484; &#44396;&#54616;&#46972; &#47924;&#47532;&#50640;&#44172; &#49548;&#45209;&#48708;&#47484; &#45236;&#47140;&#49436; &#48173;&#51032; &#52292;&#49548;&#47484; &#44033; &#49324;&#46988;&#50640;&#44172; &#51452;&#47532;&#46972;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#45824;&#51200; &#46300;&#46972;&#48724;&#46308;&#51008; &#54728;&#53444;&#54620; &#44163;&#51012; &#47568;&#54616;&#47728; &#48373;&#49696;&#51088;&#45716; &#51652;&#49892;&#52824; &#50506;&#51008; &#44163;&#51012; &#48372;&#44256; &#44144;&#51667; &#45000;&#51012; &#47568;&#54620;&#51593; &#44536; &#50948;&#47196;&#54632;&#51060; &#54747;&#46104;&#48064;&#47196; &#48177;&#49457;&#51060; &#50577; &#44057;&#51060; &#50976;&#47532;&#54616;&#47728; &#47785;&#51088;&#44032; &#50630;&#51004;&#48064;&#47196; &#44260;&#44256;&#47484; &#45817;&#54616;&#45208;&#45768;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#45236;&#44032; &#47785;&#51088;&#46308;&#50640;&#44172; &#45432;&#47484; &#48156;&#54616;&#47728; &#45236;&#44032; &#49688;&#50684;&#49548;&#46308;&#51012; &#48268;&#54616;&#47532;&#46972; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#44536; &#47924;&#47532; &#44263; &#50976;&#45796; &#51313;&#49549;&#51012; &#44428;&#44256;&#54616;&#50668; &#44536;&#46308;&#47196; &#51204;&#51137;&#51032; &#51456;&#47560;&#50752; &#44057;&#44172; &#54616;&#47532;&#45768;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#47784;&#53825;&#51060; &#46028;&#51060; &#44536;&#50640;&#44172;&#47196;&#49436;, &#47568;&#46749;&#51060; &#44536;&#50640;&#44172;&#47196;&#49436;, &#49912;&#50864;&#45716; &#54876;&#51060; &#44536;&#50640;&#44172;&#47196;&#49436;, &#44428;&#49464; &#51105;&#51008; &#51088;&#44032; &#45796; &#51068;&#51228;&#55176; &#44536;&#50640;&#44172;&#47196;&#49436; &#45208;&#50752;&#49436;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#49912;&#50872; &#46412;&#50640; &#50857;&#49324;&#44057;&#51060; &#44144;&#47532;&#51032; &#51652;&#55129;&#51473;&#50640; &#45824;&#51201;&#51012; &#48159;&#51012; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#44032; &#44536;&#46308;&#44284; &#54632;&#44760;&#54620;&#51593; &#44536;&#46308;&#51060; &#49912;&#50892; &#47568;&#53444; &#51088;&#46308;&#47196; &#48512;&#45124;&#47084;&#50892;&#54616;&#44172; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#45236;&#44032; &#50976;&#45796; &#51313;&#49549;&#51012; &#44204;&#44256;&#54616;&#44172; &#54616;&#47728; &#50836;&#49481; &#51313;&#49549;&#51012; &#44396;&#50896;&#54624;&#51648;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#44557;&#55100;&#55176; &#50668;&#44608;&#51004;&#47196; &#44536;&#46308;&#47196; &#46028;&#50500;&#50724;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45236;&#44172; &#45236;&#50612; &#48260;&#47532;&#50880;&#51060; &#50630;&#50632;&#51020; &#44057;&#51060; &#46104;&#47532;&#46972; &#45208;&#45716; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#46972; &#45236;&#44032; &#44536;&#46308;&#51012; &#46308;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#50640;&#48652;&#46972;&#51076;&#51060; &#50857;&#49324; &#44057;&#50500;&#49436; &#54252;&#46020;&#51452;&#47484; &#47560;&#49900; &#44057;&#51060; &#47560;&#51020;&#51060; &#51600;&#44144;&#50872; &#44163;&#51060;&#50836; &#44536; &#51088;&#49552;&#51008; &#48372;&#44256; &#44592;&#48848;&#54616;&#47728; &#50668;&#54840;&#50752;&#47484; &#51064;&#54616;&#50668; &#47560;&#51020;&#50640; &#51600;&#44144;&#50892;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#45236;&#44032; &#44536;&#46308;&#51012; &#54693;&#54616;&#50668; &#55064;&#54028;&#46988; &#48520;&#50612; &#47784;&#51012; &#44163;&#51008; &#45236;&#44032; &#44536;&#46308;&#51012; &#44396;&#49549;&#54616;&#50688;&#51020;&#51060;&#46972; &#44536;&#46308;&#51060; &#51204;&#50640; &#48264;&#49457;&#54616;&#45912; &#44163; &#44057;&#51060; &#48264;&#49457;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#45236;&#44032; &#44536;&#46308;&#51012; &#50676;&#48169;&#50640; &#49100;&#47532;&#47140;&#45768;&#50752; &#44536;&#46308;&#51060; &#50896;&#48169;&#50640;&#49436; &#45208;&#47484; &#44592;&#50613;&#54616;&#44256; &#44536;&#46308;&#51032; &#51088;&#45376;&#50752; &#54632;&#44760; &#45796; &#49373;&#51316;&#54616;&#50668; &#46028;&#50500;&#50732;&#51648;&#46972;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#45236;&#44032; &#44536;&#46308;&#51012; &#50528;&#44413; &#46405;&#50640;&#49436; &#51060;&#45132;&#50612; &#46028;&#50500;&#50724;&#47728; &#44536;&#46308;&#51012; &#50519;&#49688;&#47476;&#50640;&#49436;&#48512;&#53552; &#47784;&#51004;&#47728; &#44600;&#47476;&#50519; &#46405;&#44284; &#47112;&#48148;&#45436;&#51004;&#47196; &#44536;&#46308;&#51012; &#51060;&#45132;&#50612; &#44032;&#47532;&#45768; &#44536; &#44144;&#54624; &#44275;&#51060; &#48512;&#51313;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#45236;&#44032; &#44536;&#46308;&#47196; &#44256;&#54644;&#47484; &#51648;&#45208;&#44172; &#54616;&#47728; &#48148;&#45796; &#47932;&#44208;&#51012; &#52824;&#47532;&#45768; &#45208;&#51068;&#51032; &#44618;&#51008; &#44275;&#51060; &#45796; &#47560;&#47476;&#44192;&#44256; &#50519;&#49688;&#47476;&#51032; &#44368;&#47564;&#51060; &#45230;&#50500;&#51648;&#44192;&#44256; &#50528;&#44413;&#51032; &#54848;&#51060; &#50630;&#50612;&#51648;&#47532;&#46972;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#45236;&#44032; &#44536;&#46308;&#47196; &#45208; &#50668;&#54840;&#50752;&#47484; &#51032;&#51648;&#54616;&#50668; &#44204;&#44256;&#52992; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#45236; &#51060;&#47492;&#51012; &#48155;&#46308;&#50612; &#50773;&#47000;&#54616;&#47532;&#46972; &#45208; &#50668;&#54840;&#50752;&#51032; &#47568;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#47112;&#48148;&#45436;&#50500; &#45348; &#47928;&#51012; &#50676;&#44256; &#48520;&#51060; &#45348; &#48177;&#54693;&#47785;&#51012; &#49324;&#47476;&#44172; &#54616;&#46972;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#45320; &#51107;&#45208;&#47924;&#50668; &#44257;&#54624;&#51648;&#50612;&#45796; &#48177;&#54693;&#47785;&#51060; &#45336;&#50612;&#51276;&#44256; &#50500;&#47492;&#45796;&#50868; &#45208;&#47924;&#44032; &#55036;&#47736;&#46104;&#50632;&#46020;&#45796; &#48148;&#49328;&#51032; &#49345;&#49688;&#47532;&#45208;&#47924;&#50668; &#44257;&#54624;&#51648;&#50612;&#45796; &#47924;&#49457;&#54620; &#49340;&#47548;&#51060; &#50638;&#46300;&#47084;&#51276;&#46020;&#45796;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#47785;&#51088;&#51032; &#44257;&#54616;&#45716; &#49548;&#47532;&#44032; &#45224;&#51060;&#50668; &#44536; &#50689;&#54868;&#47196;&#50868; &#44163;&#51060; &#55036;&#47736;&#46104;&#50632;&#51020;&#51060;&#47196;&#45796; &#50612;&#47536; &#49324;&#51088;&#51032; &#48512;&#47476;&#51670;&#45716; &#49548;&#47532;&#44032; &#45224;&#51060;&#50668; &#51060;&#45716; &#50836;&#45800;&#51032; &#51088;&#46993;&#51060; &#54889;&#47924;&#54616;&#50688;&#51020;&#51060;&#47196;&#45796;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#50668;&#54840;&#50752; &#45208;&#51032; &#54616;&#45208;&#45784;&#51060; &#44032;&#46972;&#49324;&#45824; &#45320;&#45716; &#51105;&#55184; &#50577;&#46524;&#47484; &#47673;&#51060;&#46972;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#49328; &#51088;&#46308;&#51008; &#44536;&#46308;&#51012; &#51105;&#50500;&#46020; &#51396;&#44032; &#50630;&#45796; &#54616;&#44256; &#54032; &#51088;&#46308;&#51008; &#47568;&#54616;&#44592;&#47484; &#45236;&#44032; &#48512;&#50836;&#52992; &#46104;&#50632;&#51008;&#51593; &#50668;&#54840;&#50752;&#44760; &#52268;&#49569;&#54616;&#47532;&#46972; &#54616;&#44256; &#44536; &#47785;&#51088;&#46308;&#51008; &#44536;&#46308;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#45716;&#46020;&#45796;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#45236;&#44032; &#45796;&#49884;&#45716; &#51060; &#46405; &#44144;&#48124;&#51012; &#48520;&#49933;&#55176; &#50668;&#44592;&#51648; &#50500;&#45768;&#54616;&#44256; &#44536; &#49324;&#46988;&#51012; &#44033;&#44033; &#44536; &#51060;&#50883;&#51032; &#49552;&#44284; &#51076;&#44552;&#51032; &#49552;&#50640; &#48537;&#51060;&#47532;&#45768; &#44536;&#46308;&#51060; &#51060; &#46405;&#51012; &#52832;&#51648;&#46972;&#46020; &#45236;&#44032; &#44536; &#49552;&#50640;&#49436; &#44148;&#51256;&#45236;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972; &#54616;&#49884;&#44592;&#47196;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#45236;&#44032; &#51060; &#51105;&#55184; &#50577;&#46524;&#47484; &#47673;&#51060;&#45768; &#52280;&#51004;&#47196; &#44032;&#47144;&#54620; &#50577;&#51060;&#46972; &#45236;&#44032; &#51060;&#50640; &#47561;&#45824;&#44592; &#46168;&#51012; &#52712;&#54616;&#50668; &#54616;&#45208;&#45716; &#51008;&#52509;&#51060;&#46972; &#54616;&#47728;, &#54616;&#45208;&#45716; &#50672;&#46973;&#51060;&#46972; &#54616;&#44256; &#50577;&#46524;&#47484; &#47673;&#51068;&#49352;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#54620;&#45804; &#46041;&#50504;&#50640; &#45236;&#44032; &#44536; &#49464; &#47785;&#51088;&#47484; &#45130;&#50632;&#51004;&#45768; &#51060;&#45716; &#45236; &#47560;&#51020;&#50640; &#44536;&#46308;&#51012; &#49899;&#50612;&#54616;&#50688;&#44256; &#44536;&#46308;&#51032; &#47560;&#51020;&#50640;&#46020; &#45208;&#47484; &#48120;&#50892;&#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#45236;&#44032; &#44032;&#47196;&#46104; &#45236;&#44032; &#45320;&#55148;&#47484; &#47673;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#51453;&#45716; &#51088;&#45716; &#51453;&#45716;&#45824;&#47196;, &#47581;&#54624; &#51088;&#45716; &#47581;&#54624;&#45824;&#47196;, &#44536; &#45208;&#47672;&#51648;&#45716; &#54588;&#52264; &#49332;&#51012; &#47673;&#45716;&#45824;&#47196; &#46160;&#47532;&#46972; &#54616;&#44256;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#51060;&#50640; &#51008;&#52509;&#51060;&#46972; &#54616;&#45716; &#47561;&#45824;&#44592;&#47484; &#52712;&#54616;&#50668; &#51096;&#46992;&#51004;&#45768; &#51060;&#45716; &#47784;&#46304; &#48177;&#49457;&#44284; &#49464;&#50868; &#50616;&#50557;&#51012; &#54224;&#54616;&#47140; &#54616;&#50688;&#51020;&#51060;&#46972;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#45817;&#51068;&#50640; &#44263; &#54224;&#54616;&#47588; &#45236;&#44172; &#52397;&#51333;&#54616;&#45912; &#44032;&#47144;&#54620; &#50577;&#46308;&#51008; &#51060;&#44163;&#51060; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51060;&#50632;&#45912;&#51460; &#50504;&#51648;&#46972;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#45236;&#44032; &#44536;&#46308;&#50640;&#44172; &#51060;&#47476;&#46104; &#45320;&#55148;&#44032; &#51339;&#44172; &#50668;&#44592;&#44144;&#46304; &#45236; &#44256;&#44032;&#47484; &#45236;&#44172; &#51452;&#44256; &#44536;&#47111;&#51648; &#50500;&#45768;&#54616;&#44144;&#46304; &#47568;&#46972; &#44536;&#46308;&#51060; &#44263; &#51008; &#49340;&#49901;&#51012; &#45804;&#50500;&#49436; &#45236; &#44256;&#44032;&#47484; &#49340;&#51008;&#51648;&#46972;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#44536;&#46308;&#51060; &#45208;&#47484; &#54756;&#50500;&#47536;&#48148; &#44536; &#51456;&#44032;&#47484; &#53664;&#44592;&#51109;&#51060;&#50640;&#44172; &#45912;&#51648;&#46972; &#54616;&#49884;&#44592;&#47196; &#45236;&#44032; &#44263; &#44536; &#51008; &#49340;&#49901;&#51012; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640;&#49436; &#53664;&#44592;&#51109;&#51060;&#50640;&#44172; &#45912;&#51648;&#44256;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#45236;&#44032; &#46608; &#50672;&#46973;&#51060;&#46972; &#54616;&#45716; &#46168;&#51704; &#47561;&#45824;&#44592;&#47484; &#51096;&#46992;&#51004;&#45768; &#51060;&#45716; &#50976;&#45796;&#50752; &#51060;&#49828;&#46972;&#50648; &#54805;&#51228;&#51032; &#51032;&#47484; &#45130;&#51004;&#47140; &#54632;&#51060;&#50632;&#45712;&#45768;&#46972;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#44172; &#51060;&#47476;&#49884;&#46104; &#45320;&#45716; &#46608; &#50864;&#47588;&#54620; &#47785;&#51088;&#51032; &#44592;&#44396;&#46308;&#51012; &#52712;&#54624;&#51648;&#45768;&#46972;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#48372;&#46972; &#45236;&#44032; &#54620; &#47785;&#51088;&#47484; &#51060; &#46405;&#50640; &#51068;&#51004;&#53412;&#47532;&#45768; &#44536;&#44032; &#50630;&#50612;&#51652; &#51088;&#47484; &#47560;&#51020;&#50640; &#46160;&#51648; &#50500;&#45768;&#54616;&#47728; &#55145;&#50612;&#51652; &#51088;&#47484; &#52286;&#51648; &#50500;&#45768;&#54616;&#47728; &#49345;&#54620;&#51088;&#47484; &#44256;&#52824;&#51648; &#50500;&#45768;&#54616;&#47728; &#44053;&#44148;&#54620;&#51088;&#47484; &#47673;&#51060;&#51648; &#50500;&#45768;&#54616;&#44256; &#50724;&#55176;&#47140; &#49332;&#51652;&#51088;&#51032; &#44256;&#44592;&#47484; &#47673;&#51004;&#47728; &#46608; &#44536; &#44413;&#51012; &#52258;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#54868; &#51080;&#51012;&#51652;&#51200; &#50577;&#46524;&#47484; &#48260;&#47536; &#47803;&#46108; &#47785;&#51088;&#50668; &#52860;&#51060; &#44536; &#54036;&#50640;, &#50864;&#54200; &#45576;&#50640; &#51076;&#54616;&#47532;&#45768; &#44536; &#54036;&#51060; &#50500;&#51452; &#47560;&#47476;&#44256; &#44536; &#50864;&#54200; &#45576;&#51060; &#50500;&#51452; &#50612;&#46160;&#50864;&#47532;&#46972;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#51060;&#49828;&#46972;&#50648;&#50640; &#44288;&#54620; &#50668;&#54840;&#50752;&#51032; &#47568;&#50432;&#51032; &#44221;&#44256;&#46972; &#50668;&#54840;&#50752; &#44263; &#54616;&#45720;&#51012; &#54196;&#49884;&#47728; &#46405;&#51032; &#53552;&#47484; &#49464;&#50864;&#49884;&#47728; &#49324;&#46988; &#50504;&#50640; &#49900;&#47161;&#51012; &#51648;&#51004;&#49888; &#51088;&#44032; &#44032;&#46972;&#49324;&#45824;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#48372;&#46972; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#44536; &#49324;&#47732; &#44397;&#48124;&#50640;&#44172; &#54844;&#52712;&#52992; &#54616;&#45716; &#51092;&#51060; &#46104;&#44172; &#54624;&#44163;&#51060;&#46972; &#50696;&#47336;&#49332;&#47128;&#51060; &#50640;&#50892;&#49912;&#51068; &#46412;&#50640; &#50976;&#45796;&#50640;&#44620;&#51648; &#48120;&#52824;&#47532;&#46972;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#44536; &#45216;&#50640;&#45716; &#45236;&#44032; &#50696;&#47336;&#49332;&#47128;&#51004;&#47196; &#47784;&#46304; &#44397;&#48124;&#50640;&#44172; &#47924;&#44144;&#50868; &#46028;&#51060; &#46104;&#44172; &#54616;&#47532;&#45768; &#47924;&#47495; &#44536;&#44163;&#51012; &#46300;&#45716; &#51088;&#45716; &#53356;&#44172; &#49345;&#54624; &#44163;&#51060;&#46972; &#52380;&#54616; &#47564;&#44397;&#51060; &#44536;&#44163;&#51012; &#46300;&#45716; &#51088;&#45716; &#53356;&#44172; &#49345;&#54624; &#44163;&#51060;&#46972; &#52380;&#54616; &#47564;&#44397;&#51060; &#44536;&#44163;&#51012; &#52824;&#47140;&#44256; &#47784;&#51060;&#47532;&#46972;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640; &#45236;&#44032; &#47784;&#46304; &#47568;&#51012; &#52432;&#49436; &#45440;&#46972;&#44172; &#54616;&#47728; &#44536;&#53444; &#51088;&#47484; &#52432;&#49436; &#48120;&#52824;&#44172; &#54616;&#46104; &#50976;&#45796; &#51313;&#49549;&#51008; &#45236;&#44032; &#46028;&#50500;&#48372;&#44256; &#47784;&#46304; &#44397;&#48124;&#51032; &#47568;&#51012; &#52432;&#49436; &#45576;&#51060; &#47680;&#44172; &#54616;&#47532;&#45768;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#50976;&#45796;&#51032; &#46160;&#47785;&#46308;&#51060; &#49900;&#51473;&#50640; &#51060;&#47476;&#44592;&#47484; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51060; &#44536;&#46308;&#51032; &#54616;&#45208;&#45784; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#47196; &#47568;&#48120;&#50516;&#50500; &#55192;&#51012; &#50619;&#50632;&#45796; &#54624;&#51648;&#46972;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#44536; &#45216;&#50640; &#45236;&#44032; &#50976;&#45796; &#46160;&#47785;&#46308;&#47196; &#45208;&#47924; &#44032;&#50868;&#45936; &#54868;&#47196; &#44057;&#44172; &#54616;&#47728; &#44257;&#49885;&#45800; &#49324;&#51060;&#50640; &#54915;&#48520; &#44057;&#44172; &#54616;&#47532;&#45768; &#44536;&#46308;&#51060; &#44536; &#51340;&#50864;&#50640; &#50640;&#50892;&#49916; &#47784;&#46304; &#44397;&#48124;&#51012; &#49324;&#47484; &#44163;&#51060;&#50836; &#50696;&#47336;&#49332;&#47128; &#49324;&#46988;&#51008; &#45796;&#49884; &#44536; &#48376; &#44275; &#50696;&#47336;&#49332;&#47128;&#50640; &#44144;&#54616;&#44172; &#46104;&#47532;&#46972;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#50668;&#54840;&#50752;&#44032; &#47676;&#51200; &#50976;&#45796; &#51109;&#47561;&#51012; &#44396;&#50896;&#54616;&#47532;&#45768; &#51060;&#45716; &#45796;&#50967;&#51032; &#51665;&#51032; &#50689;&#44305;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51032; &#50689;&#44305;&#51060; &#50976;&#45796;&#48372;&#45796; &#45908;&#54616;&#51648; &#47803;&#54616;&#44172; &#54616;&#47140; &#54632;&#51060;&#45768;&#46972;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44032; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51012; &#48372;&#54840;&#54616;&#47532;&#45768; &#44536; &#51473;&#50640; &#50557;&#54620; &#51088;&#44032; &#44536; &#45216;&#50640;&#45716; &#45796;&#50967; &#44057;&#44192;&#44256; &#45796;&#50967;&#51032; &#51313;&#49549;&#51008; &#54616;&#45208;&#45784; &#44057;&#44256; &#47924;&#47532; &#50526;&#50640;&#51080;&#45716; &#50668;&#54840;&#50752;&#51032; &#49324;&#51088; &#44057;&#51012; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47084; &#50724;&#45716; &#50676;&#44397;&#51012; &#44536; &#45216;&#50640; &#45236;&#44032; &#47736;&#54616;&#44592;&#47484; &#55192;&#50416;&#47532;&#46972;</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#45236;&#44032; &#45796;&#50967;&#51032; &#51665;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#50640;&#44172; &#51008;&#52509;&#44284; &#44036;&#44396;&#54616;&#45716; &#49900;&#47161;&#51012; &#48512;&#50612; &#51452;&#47532;&#45768; &#44536;&#46308;&#51060; &#44536; &#52236;&#47480;&#48148; &#44536;&#47484; &#48148;&#46972;&#48372;&#44256; &#44536;&#47484; &#50948;&#54616;&#50668; &#50528;&#53685;&#54616;&#44592;&#47484; &#46021;&#51088;&#47484; &#50948;&#54616;&#50668; &#50528;&#53685;&#54616;&#46319; &#54616;&#47728; &#44536;&#47484; &#50948;&#54616;&#50668; &#53685;&#44257;&#54616;&#44592;&#47484; &#51109;&#51088;&#47484; &#50948;&#54616;&#50668; &#53685;&#44257;&#54616;&#46319; &#54616;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#44536; &#45216;&#50640; &#50696;&#47336;&#49332;&#47128;&#50640; &#53360; &#50528;&#53685;&#51060; &#51080;&#51004;&#47532;&#45768; &#48064;&#44611;&#46020; &#44264;&#51676;&#44592; &#54616;&#45796;&#46300;&#47548;&#47788;&#50640; &#51080;&#45912; &#50528;&#53685;&#44284; &#44057;&#51012; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#50728; &#46405; &#44033; &#51313;&#49549;&#51060; &#46384;&#47196; &#50528;&#53685;&#54616;&#46104; &#45796;&#50967;&#51032; &#51313;&#49549;&#51060; &#46384;&#47196; &#54616;&#44256;, &#44536; &#50500;&#45236;&#46308;&#51060; &#46384;&#47196; &#54616;&#47728;, &#45208;&#45800;&#51032; &#51313;&#49549;&#51060; &#46384;&#47196; &#54616;&#44256;, &#44536; &#50500;&#45236;&#46308;&#51060; &#46384;&#47196; &#54616;&#47728;,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#47112;&#50948;&#51032; &#51313;&#49549;&#51060; &#46384;&#47196; &#54616;&#44256;, &#44536; &#50500;&#45236;&#46308;&#51060; &#46384;&#47196; &#54616;&#47728;, &#49884;&#48064;&#51060;&#51032; &#51313;&#49549;&#51060; &#46384;&#47196; &#54616;&#44256;, &#44536; &#50500;&#45236;&#46308;&#51060; &#46384;&#47196; &#54616;&#47728;,</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#47784;&#46304; &#45224;&#51008; &#51313;&#49549;&#46020; &#44033;&#44592; &#46384;&#47196; &#54616;&#44256;, &#44536; &#50500;&#45236;&#46308;&#51060; &#46384;&#47196; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#44536; &#45216;&#50640; &#51396;&#50752; &#45908;&#47084;&#50880;&#51012; &#50491;&#45716; &#49368;&#51060; &#45796;&#50967;&#51032; &#51313;&#49549;&#44284; &#50696;&#47336;&#49332;&#47128; &#44144;&#48124;&#51012; &#50948;&#54616;&#50668; &#50676;&#47532;&#47532;&#46972;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#44536; &#45216;&#50640; &#45236;&#44032; &#47803;&#54616;&#44172; &#54624; &#44163;&#51060;&#47728; &#44144;&#51667;&#49440;&#51648;&#51088;&#50752; &#45908;&#47084;&#50868; &#49324;&#44480;&#47484; &#51060; &#46405;&#50640;&#49436; &#46496;&#45208;&#44172; &#54624; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#49324;&#46988;&#51060; &#50724;&#55176;&#47140; &#50696;&#50616;&#54624; &#44163; &#44057;&#51004;&#47732; &#44536; &#45235;&#51008; &#48512;&#47784;&#44032; &#44536;&#50640;&#44172; &#51060;&#47476;&#44592;&#47484; &#45348;&#44032; &#50668;&#54840;&#50752;&#51032; &#51060;&#47492;&#51012; &#48729;&#51088;&#54616;&#50668; &#44144;&#51667;&#47568;&#51012; &#54616;&#45768; &#49332;&#51648; &#47803;&#54616;&#47532;&#46972; &#54616;&#44256; &#45235;&#51008; &#48512;&#47784;&#44032; &#44536; &#50696;&#50616;&#54624; &#46412;&#50640; &#52860;&#47196; &#52236;&#47476;&#47532;&#46972;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#44536; &#45216;&#50640; &#49440;&#51648;&#51088;&#46308;&#51060; &#50696;&#50616;&#54624; &#46412;&#50640; &#44536; &#51060;&#49345;&#51012; &#44033;&#44592; &#48512;&#45124;&#47084;&#50892;&#54624; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#47568;&#54616;&#44592;&#47484; &#45208;&#45716; &#49440;&#51648;&#51088;&#44032; &#50500;&#45768;&#50836; &#45208;&#45716; &#45453;&#48512;&#46972; &#45236;&#44032; &#50612;&#47140;&#49436;&#48512;&#53552; &#49324;&#46988;&#51032; &#51333;&#51060; &#46104;&#50632;&#45432;&#46972; &#54624; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#54841;&#51060; &#44536;&#50640;&#44172; &#47931;&#44592;&#47484; &#45348; &#46160;&#54036; &#49324;&#51060;&#50640; &#49345;&#52376;&#45716; &#50612;&#52252;&#51060;&#45264; &#54616;&#47732; &#45824;&#45813;&#54616;&#44592;&#47484; &#51060;&#45716; &#45208;&#51032; &#52828;&#44396;&#51032; &#51665;&#50640;&#49436; &#48155;&#51008; &#49345;&#52376;&#46972; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#52860;&#50500; &#44648;&#50612;&#49436; &#45236; &#47785;&#51088;, &#45236; &#51677;&#46108; &#51088;&#47484; &#52824;&#46972; &#47785;&#51088;&#47484; &#52824;&#47732; &#50577;&#51060; &#55145;&#50612;&#51648;&#47140;&#45768;&#50752; &#51089;&#51008; &#51088;&#46308; &#50948;&#50640;&#45716; &#45236;&#44032; &#45236; &#49552;&#51012; &#46300;&#47532;&#50864;&#47532;&#46972;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#50668;&#54840;&#50752;&#44032; &#47568;&#54616;&#45432;&#46972; &#51060; &#50728; &#46405;&#50640;&#49436; &#49340;&#48516;&#51648; &#51060;&#45716; &#47736;&#51208;&#54616;&#44256; &#49340;&#48516;&#51648; &#51068;&#51008; &#44144;&#44592; &#45224;&#51004;&#47532;&#45768;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#45236;&#44032; &#44536; &#49340;&#48516;&#51648; &#51068;&#51012; &#48520; &#44032;&#50868;&#45936; &#45912;&#51256; &#51008;&#44057;&#51060; &#50672;&#45800;&#54616;&#47728; &#44552; &#44057;&#51060; &#49884;&#54744;&#54624; &#44163;&#51060;&#46972; &#44536;&#46308;&#51060; &#45236; &#51060;&#47492;&#51012; &#48512;&#47476;&#47532;&#45768; &#45236;&#44032; &#46308;&#51012; &#44163;&#51060;&#47728; &#45208;&#45716; &#47568;&#54616;&#44592;&#47484; &#51060;&#45716; &#45236; &#48177;&#49457;&#51060;&#46972; &#54624; &#44163;&#51060;&#50836; &#44536;&#46308;&#51008; &#47568;&#54616;&#44592;&#47484; &#50668;&#54840;&#50752;&#45716; &#45236; &#54616;&#45208;&#45784;&#51060;&#49884;&#46972; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#45216;&#51060; &#51060;&#47476;&#47532;&#46972; &#44536; &#45216;&#50640; &#45348; &#51116;&#47932;&#51060; &#50557;&#53448;&#46104;&#50612; &#45320;&#51032; &#51473;&#50640;&#49436; &#45208;&#45572;&#51060;&#47532;&#46972;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#45236;&#44032; &#50676;&#44397;&#51012; &#47784;&#50500; &#50696;&#47336;&#49332;&#47128;&#44284; &#49912;&#50864;&#44172; &#54616;&#47532;&#45768; &#49457;&#51021;&#51060; &#54632;&#46973;&#46104;&#47728; &#44032;&#50725;&#51060; &#50557;&#53448;&#46104;&#47728; &#48512;&#45376;&#44032; &#50837;&#51012; &#48372;&#47728; &#49457;&#51021; &#48177;&#49457;&#51060; &#51208;&#48152;&#51060;&#45208; &#49324;&#47196; &#51105;&#54784;&#44032;&#47140;&#45768;&#50752; &#45224;&#51008; &#48177;&#49457;&#51008; &#49457;&#51021;&#50640;&#49436; &#45130;&#52432;&#51648;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#44536; &#46412;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#45208;&#44032;&#49324; &#44536; &#50676;&#44397;&#51012; &#52824;&#49884;&#46104; &#51060;&#50773; &#51204;&#51137; &#45216;&#50640; &#49912;&#50868; &#44163; &#44057;&#51060; &#54616;&#49884;&#47532;&#46972;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#44536; &#45216;&#50640; &#44536;&#51032; &#48156;&#51060; &#50696;&#47336;&#49332;&#47128; &#50526; &#44263; &#46041;&#54200; &#44048;&#46988;&#49328;&#50640; &#49436;&#49892; &#44163;&#51060;&#50836; &#44048;&#46988;&#49328;&#51008; &#44536; &#54620;&#44032;&#50868;&#45936;&#44032; &#46041;&#49436;&#47196; &#44040;&#46972;&#51256; &#47588;&#50864; &#53360; &#44264;&#51676;&#44592;&#44032; &#46104;&#50612;&#49436; &#49328; &#51208;&#48152;&#51008; &#48513;&#51004;&#47196; &#51208;&#48152;&#51008; &#45224;&#51004;&#47196; &#50734;&#44592;&#44256;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#44536; &#49328; &#44264;&#51676;&#44592;&#45716; &#50500;&#49472;&#44620;&#51648; &#48120;&#52832;&#51648;&#46972; &#45320;&#55148;&#44032; &#44536;&#51032; &#49328; &#44264;&#51676;&#44592;&#47196; &#46020;&#47581;&#54616;&#46104; &#50976;&#45796; &#50773; &#50883;&#49884;&#50556; &#46412;&#50640; &#51648;&#51652;&#51012; &#54588;&#54616;&#50668; &#46020;&#47581;&#54616;&#45912; &#44163; &#44057;&#51060; &#54616;&#47532;&#46972; &#45208;&#51032; &#54616;&#45208;&#45784; &#50668;&#54840;&#50752;&#44760;&#49436; &#51076;&#54616;&#49892; &#44163;&#51060;&#50836; &#47784;&#46304; &#44144;&#47337;&#54620; &#51088;&#44032; &#51452;&#50752; &#54632;&#44760; &#54616;&#47532;&#46972;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#44536; &#45216;&#50640;&#45716; &#48731;&#51060; &#50630;&#44192;&#44256; &#44305;&#47749;&#54620; &#51088;&#46308;&#51060; &#46496;&#45216; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#50668;&#54840;&#50752;&#51032; &#50500;&#49884;&#45716; &#54620; &#45216;&#51060; &#51080;&#51004;&#47532;&#45768; &#45230;&#46020; &#50500;&#45768;&#50836; &#48164;&#46020; &#50500;&#45768;&#46972; &#50612;&#46160;&#50892; &#44040; &#46412;&#50640; &#48731;&#51060; &#51080;&#51004;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#44536; &#45216;&#50640; &#49373;&#49688;&#44032; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49567;&#50500;&#45208;&#49436; &#51208;&#48152;&#51008; &#46041;&#54644;&#47196;, &#51208;&#48152;&#51008; &#49436;&#54644;&#47196; &#55120;&#47484; &#44163;&#51060;&#46972; &#50668;&#47492;&#50640;&#46020; &#44200;&#50872;&#50640;&#46020; &#44536;&#47084;&#54616;&#47532;&#46972;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#50668;&#54840;&#50752;&#44760;&#49436; &#52380;&#54616;&#51032; &#50773;&#51060; &#46104;&#49884;&#47532;&#45768; &#44536; &#45216;&#50640;&#45716; &#50668;&#54840;&#50752;&#44760;&#49436; &#54848;&#47196; &#54616;&#45208;&#51060;&#49892; &#44163;&#51060;&#50836; &#44536; &#51060;&#47492;&#51060; &#54848;&#47196; &#54616;&#45208;&#51060;&#49892; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#50728; &#46405;&#51060; &#50500;&#46972;&#48148; &#44057;&#51060; &#46104;&#46104; &#44172;&#48148;&#50640;&#49436; &#50696;&#47336;&#49332;&#47128; &#45224;&#54200; &#47548;&#47788;&#44620;&#51648; &#48120;&#52832; &#44163;&#51060;&#47728; &#50696;&#47336;&#49332;&#47128;&#51060; &#45458;&#51060; &#46308;&#47140; &#44536; &#48376;&#52376;&#50640; &#51080;&#51004;&#47532;&#45768; &#48288;&#45264;&#48124; &#47928;&#50640;&#49436;&#48512;&#53552; &#52395;&#47928; &#51088;&#47532;&#50752; &#49457; &#47784;&#53825;&#51060; &#47928;&#44620;&#51648; &#46608; &#54616;&#45208;&#45356; &#47581;&#45824;&#50640;&#49436;&#48512;&#53552; &#50773;&#51032; &#54252;&#46020;&#51452; &#51676;&#45716; &#44275;&#44620;&#51648;&#46972;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#49324;&#46988;&#51060; &#44536; &#44032;&#50868;&#45936; &#44144;&#54616;&#47728; &#45796;&#49884;&#45716; &#51200;&#51452;&#44032; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#50696;&#47336;&#49332;&#47128;&#51060; &#50504;&#50672;&#55176; &#49436;&#47532;&#47196;&#45796;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#50696;&#47336;&#49332;&#47128;&#51012; &#52828; &#47784;&#46304; &#48177;&#49457;&#50640;&#44172; &#50668;&#54840;&#50752;&#44760;&#49436; &#45236;&#47532;&#49892; &#51116;&#50521;&#51060; &#51060;&#47084;&#54616;&#45768; &#44263; &#49456;&#51012; &#46412;&#50640; &#44536; &#49332;&#51060; &#50025;&#51004;&#47728; &#44536; &#45576;&#51060; &#44396;&#47693; &#49549;&#50640;&#49436; &#50025;&#51004;&#47728; &#44536; &#54784;&#44032; &#51077; &#49549;&#50640;&#49436; &#50025;&#51012; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#44536; &#45216;&#50640; &#50668;&#54840;&#50752;&#44760;&#49436; &#44536;&#46308;&#47196; &#53356;&#44172; &#50836;&#46976;&#52992; &#54616;&#49884;&#47532;&#45768; &#54588;&#52264; &#49552;&#51004;&#47196; &#48537;&#51105;&#51004;&#47728; &#54588;&#52264; &#49552;&#51012; &#46308;&#50612; &#52832; &#44163;&#51060;&#47728;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#50976;&#45796;&#46020; &#50696;&#47336;&#49332;&#47128;&#50640;&#49436; &#49912;&#50864;&#47532;&#45768; &#51060; &#46412;&#50640; &#49324;&#47732;&#50640; &#51080;&#45716; &#50676;&#44397;&#51032; &#48372;&#54868; &#44263; &#44552; &#51008;&#44284; &#51032;&#48373;&#51060; &#49900;&#55176; &#47566;&#51060; &#47784;&#50668;&#51656; &#44163;&#51060;&#50836;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#46608; &#47568;&#44284; &#45432;&#49352;&#50752; &#50557;&#45824;&#50752; &#45208;&#44480;&#50752; &#44536; &#51652;&#50640; &#51080;&#45716; &#47784;&#46304; &#50977;&#52629;&#50640;&#44172; &#48120;&#52832; &#51116;&#50521;&#46020; &#44536; &#51116;&#50521;&#44284; &#44057;&#51004;&#47532;&#46972;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#50696;&#47336;&#49332;&#47128;&#51012; &#52824;&#47084; &#50772;&#45912; &#50676;&#44397; &#51473;&#50640; &#45224;&#51008; &#51088;&#44032; &#54644;&#47560;&#45796; &#50732;&#46972;&#50752;&#49436; &#44536; &#50773; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760; &#49709;&#48176;&#54616;&#47728; &#52488;&#47561;&#51208;&#51012; &#51648;&#53420; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#52380;&#54616; &#47564;&#44397; &#51473;&#50640; &#44536; &#50773; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#44760; &#49709;&#48176;&#54616;&#47084; &#50696;&#47336;&#49332;&#47128;&#50640; &#50732;&#46972; &#50724;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#50640;&#44172;&#45716; &#48708;&#47484; &#45236;&#47532;&#51648; &#50500;&#45768;&#54616;&#49892; &#44163;&#51064;&#51593;</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#47564;&#51068; &#50528;&#44413; &#51313;&#49549;&#51060; &#50732;&#46972; &#50724;&#51648; &#50500;&#45768;&#54624; &#46412;&#50640;&#45716; &#52285;&#51068;&#54632;&#51060; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#45768; &#50668;&#54840;&#50752;&#44760;&#49436; &#52488;&#47561;&#51208;&#51012; &#51648;&#53412;&#47084; &#50732;&#46972;&#50724;&#51648; &#50500;&#45768;&#54616;&#45716; &#50676;&#44397; &#49324;&#46988;&#51012; &#52824;&#49884;&#45716; &#51116;&#50521;&#51012; &#44536;&#50640;&#44172; &#45236;&#47532;&#49892; &#44163;&#51060;&#46972;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#50528;&#44413; &#49324;&#46988;&#51060;&#45208; &#50676;&#44397; &#49324;&#46988;&#51060;&#45208; &#52488;&#47561;&#51208;&#51012; &#51648;&#53412;&#47084; &#50732;&#46972;&#50724;&#51648; &#50500;&#45768;&#54616;&#45716; &#51088;&#51032; &#48155;&#51012; &#48268;&#51060; &#51060;&#47084;&#54616;&#45768;&#46972;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#44536; &#45216;&#50640;&#45716; &#47568; &#48169;&#50872;&#50640;&#44620;&#51648; &#50668;&#54840;&#50752;&#44760; &#49457;&#44208;&#51060;&#46972; &#44592;&#47197;&#46112; &#44163;&#51060;&#46972; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#47784;&#46304; &#49573;&#51060; &#51228;&#45800; &#50526; &#51452;&#48156;&#44284; &#45796;&#47492;&#51060; &#50630;&#51012; &#44163;&#51060;&#45768;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;&#50696;&#47336;&#49332;&#47128;&#44284; &#50976;&#45796;&#51032; &#47784;&#46304; &#49573;&#51060; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#49457;&#47932;&#51060; &#46112; &#44163;&#51064;&#51593; &#51228;&#49324; &#46300;&#47532;&#45716; &#51088;&#44032; &#50752;&#49436; &#51060; &#49573;&#51012; &#52712;&#54616;&#50668; &#44536; &#44032;&#50868;&#45936; &#44256;&#44592;&#47484; &#49334;&#51004;&#47532;&#46972; &#44536; &#45216;&#50640;&#45716; &#47564;&#44400;&#51032; &#50668;&#54840;&#50752;&#51032; &#51204;&#50640; &#44032;&#45208;&#50504; &#49324;&#46988;&#51060; &#45796;&#49884; &#51080;&#51648; &#50500;&#45768;&#54616;&#47532;&#46972;</p> 
<p><HR>
<CENTER>
<A HREF="mal.htm">Next: Malachi</A></CENTER>
</BODY>
</HTML>
