<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Awakening of Faith by Asvaghosa, tr. Teitaro Suzuki, at Intangible Textual Heritage">
<META name="keywords" content="Buddhism Buddha Buddhist Awakening of Faith Asvaghosa Suzuki">
<TITLE>The Awakening of Faith: Glossary</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Buddhism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="taf29.htm">Previous</A>&nbsp;
<A HREF="taf31.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  
<p><A NAME="page_151"><FONT SIZE=1 COLOR=GREEN>p. 151</FONT></A></p>  <h1 align="center">GLOSSARY.</h1>  
<p>Activity-consciousness <A NAME="img_15100"></A>
<IMG SRC="img/15100.jpg"> <i>yeh shih</i>, <i>karmavij&ntilde;&acirc;na</i>? the assertion of the "Will to Live."</p>  
<p>Affectional hindrance <A NAME="img_15101"></A>
<IMG SRC="img/15101.jpg"> <i>fan nao chang</i>, <i>kle&ccedil;&acirc;varana</i>, hindrance to the attainment of Nirv&acirc;na, arising from the assertion of the "Will to Live."</p>  
<p>Affirmation, or Non-emptiness, <A NAME="img_15102"></A>
<IMG SRC="img/15102.jpg"> <i>pu k&#8216;ung</i>, <i>a&ccedil;&ucirc;nyat&acirc;</i>, suchness as constituting the basis of reality; it is equivalent to the Tath&acirc;gata's Womb.</p>  
<p>All-conserving mind, The, <A NAME="img_15103"></A>
<IMG SRC="img/15103.jpg">, <i>a lai ya shih</i>, or <i>tsang shih</i>, or <A NAME="img_15104"></A>
<IMG SRC="img/15104.jpg"> <i>a li ya</i>, <A NAME="img_15105"></A>
<IMG SRC="img/15105.jpg"> <i>mu mo shih</i>, <i>&acirc;laya-vij&ntilde;&acirc;na</i>, a stage in the evolution of suchness, in which consciousness is awakened to recognise a distinction between suchness and birth-and-death.</p>  
<p>Aspiration <A NAME="img_15106"></A>
<IMG SRC="img/15106.jpg"> <i>fa hsin</i>, <i>cittotp&acirc;da</i>, desire to attain the most perfect knowledge.</p>  
<p>&Acirc;tman <A NAME="img_15107"></A>
<IMG SRC="img/15107.jpg"> <i>wu</i>, (1) ego-soul; (2) noumenon or thing-in-itself. An&acirc;tman is a negative form of the same.</p>  
<p>Birth-and-death <A NAME="img_15108"></A>
<IMG SRC="img/15108.jpg"> <i>sh&ecirc;ng mieh</i>, <i>sams&acirc;ra</i>, the material principle in contradistinction to the formal principle, suchness.</p>  
<p>Consciousness <A NAME="img_15109"></A>
<IMG SRC="img/15109.jpg"> <i>shih</i>, <i>vij&ntilde;&acirc;na</i>, mentation in general.</p>  
<p>Defilement <A NAME="img_15110"></A>
<IMG SRC="img/15110.jpg">, <i>jan</i>, a cognisance of dual aspect of suchness; not necessarily moral or intellectual fault.</p>  
<p>Dharma <A NAME="img_15111"></A>
<IMG SRC="img/15111.jpg"> <i>fa</i>, (1) that which subsists, or substance; (2) law, doctrine, or regulative principle.</p>  
<p>Dharmak&acirc;ya <A NAME="img_15112"></A>
<IMG SRC="img/15112.jpg"> <i>fa sh&ecirc;n</i>, absolute being, or absolute knowledge when considered from the idealistic point of view.</p>  
<p>Ego <A NAME="img_15113"></A>
<IMG SRC="img/15113.jpg"> <i>i</i>, <i>manas</i>, the subjective mind which believes consciously or unconsciously in the existence of the ego-soul.</p>  
<p><A NAME="page_152"><FONT SIZE=1 COLOR=GREEN>p. 152</FONT></A></p>  
<p>Ego-consciousness <A NAME="img_15200"></A>
<IMG SRC="img/15200.jpg"> <i>i shih</i>, <i>manovij&ntilde;&acirc;na</i>, egocentric thoughts in general; the mind that makes a deliberate assumption of a dualistic existence of the ego and the non-ego,</p>  
<p>Enlightenment <A NAME="img_15201"></A>
<IMG SRC="img/15201.jpg"> <i>chiao</i> (<i>buddhi</i>?), another name for suchness, psychologically considered.</p>  
<p>Evolving-consciousness <A NAME="img_15202"></A>
<IMG SRC="img/15202.jpg"> <i>chuan shih</i>, <i>pravrtti-vij&ntilde;&acirc;na</i>, a state of suchness out of which mentation in general evolves.</p>  
<p>Ignorance <A NAME="img_15203"></A>
<IMG SRC="img/15203.jpg"> <i>wu ming</i>, <i>avidya</i>, a state of suchness in its evolution; practically the same as birth-and-death.</p>  
<p>Intellectual hindrance <A NAME="img_15204"></A>
<IMG SRC="img/15204.jpg"> <i>so chih chang</i>, <A HREF="errata.htm#25"><i>j&ntilde;ey&acirc;varana</i></A>, the hindrance to the attainment of Nirv&acirc;na, which arises from intellectual prejudices.</p>  
<p>Interrelated defilement <A NAME="img_15205"></A>
<IMG SRC="img/15205.jpg"> <i>hsiang ying jan</i>, a conscious assertion of dualism.</p>  
<p>Karma-hindrance, <i>yeh chang</i>, <i>karm&acirc;varana</i>, the hindrance in the way to Nirv&acirc;na, that is brought forth by evil deeds done in previous lives.</p>  
<p>Mah&acirc;y&acirc;na <A NAME="img_15206"></A>
<IMG SRC="img/15206.jpg"> <i>tai chang</i>, literally, great conveyance, another name for suchness.</p>  
<p>Means. or expediency <A NAME="img_15207"></A>
<IMG SRC="img/15207.jpg"> <i>fang pien</i>, <i>up&acirc;ya</i>, when philosophically considered, the process of evolution, whereby the unconditional suchness becomes conditional.</p>  
<p>Mind <A NAME="img_15208"></A>
<IMG SRC="img/15208.jpg"> <i>hsin</i>, <i>citta</i>, relative aspect of suchness. Soul, mind, and suchness are to a certain extent synonymous, but in this translation the following distinction is made: Suchness, when unqualified, signifies its absolute aspect and is practically the same with the soul, while the term mind is used to denote a state of suchness in its operation or evolution.</p>  
<p>Negation, or emptiness <A NAME="img_15209"></A>
<IMG SRC="img/15209.jpg"> <i>k&#8216;ung</i>, <i>&ccedil;&ucirc;nyat&acirc;</i>, an aspect of suchness as transcending all forms of <A HREF="errata.htm#26">relativity</A>.</p>  
<p>Nirv&acirc;na <A NAME="img_15210"></A>
<IMG SRC="img/15210.jpg"> <i>nieh p&#8216;an</i>, the recognition of the truth or suchness.</p>  
<p>Non-enlightenment <A NAME="img_15211"></A>
<IMG SRC="img/15211.jpg"> <i>pu chiao</i> (<i>nirbuddhi</i>?), another name for ignorance, psychologically considered. Non-enlightenment, defilement, birth-and-death, and ignorance, are more or. less synonymous and interchangeable.</p>  
<p>Non-particularisation <A NAME="img_15212"></A>
<IMG SRC="img/15212.jpg"> <i>wu f&ecirc;n pieh</i>, the subjective attitude that is free from a deliberate assertion of dualism; i is similar in a sense to Lao-Tze's "Non-assertion."</p>  
<p><A NAME="page_153"><FONT SIZE=1 COLOR=GREEN>p. 153</FONT></A></p>  
<p>Not-interrelated defilement <A NAME="img_15300"></A>
<IMG SRC="img/15300.jpg"> <i>pu hsiang ying jan</i>, an unconscious assertion of dualism.</p>  
<p>Particularisation-consciousness <A NAME="img_15301"></A>
<IMG SRC="img/15301.jpg"> <i>f&ecirc;n pieh shih</i>, the consciousness that adheres to the dual aspect of existence; a synonym of phenomena-particularising-consciousness.</p>  
<p>Prejudice <A NAME="img_15302"></A>
<IMG SRC="img/15302.jpg"> <i>fan nao</i>, <i>&acirc;&ccedil;rava</i> or <i>kle&ccedil;a</i>, the subjectivity that averts the due exercise of will and intellect.</p>  
<p>Sam&acirc;dhi <A NAME="img_15303"></A>
<IMG SRC="img/15303.jpg"> <i>san mei</i>, or <A NAME="img_15304"></A>
<IMG SRC="img/15304.jpg"> <i>ting</i>, literally equilibrium, a state of consciousness in which all modes of mental activity are in equilibrium.</p>  
<p>Soul <A NAME="img_15305"></A>
<IMG SRC="img/15305.jpg"> <i>hsin</i>, <i>hrdaya</i> or <i>citta</i>, that which constitutes the kernel of things, but not in the Christian conception of the word; a synonym of absolute suchness.</p>  
<p>Soul as birth-and-death, <A NAME="img_15306"></A>
<IMG SRC="img/15306.jpg"> <i>hsin sh&ecirc;ng mieh</i>, relative aspect of suchness as material principle; a synonym of ignorance.</p>  
<p>Soul as suchness <A NAME="img_15307"></A>
<IMG SRC="img/15307.jpg"> <i>hsin chen ju</i>, absolute aspect of suchness as purely formal.</p>  
<p>Subjectivity <A NAME="img_15308"></A>
<IMG SRC="img/15308.jpg"> <i>wang nien</i>, or <A NAME="img_15309"></A>
<IMG SRC="img/15309.jpg"> <i>wang nien hsin</i>, or <A NAME="img_15310"></A>
<IMG SRC="img/15310.jpg"> <i>hsin nien</i>, or simply <A NAME="img_15311"></A>
<IMG SRC="img/15311.jpg"> <i>nien</i>, <i>smrti</i>, literally, recollection or memory, or <A NAME="img_15312"></A>
<IMG SRC="img/15312.jpg"> <i>f&ecirc;n pi&eacute;h</i>, particularisation; the mentation that is not in accordance with the conception of suchness.</p>  
<p>Suchness <A NAME="img_15313"></A>
<IMG SRC="img/15313.jpg"> <i>ch&ecirc;n ju</i>, <i>bh&ucirc;tatathat&acirc;</i>, the highest reality, or the "purely formal" aspect of existence.</p>  
<p>Tath&acirc;gata's womb <A NAME="img_15314"></A>
<IMG SRC="img/15314.jpg"> <i>ju lai tsang</i>, <i>tath&acirc;gata-garbha</i>, a state of suchness as containing every possible merit.</p>  
<p>Totality of things <A NAME="img_15315"></A>
<IMG SRC="img/15315.jpg"> <i>fah chieh</i>, <i>dharmadh&acirc;tu</i>, literally, the basis of things, that is, the universe as a whole.</p>  
<p>Vow <A NAME="img_15316"></A>
<IMG SRC="img/15316.jpg"> <i>y&uuml;an</i>, or <A NAME="img_15317"></A>
<IMG SRC="img/15317.jpg"> <i>shih y&uuml;an</i>, <i>pranidh&acirc;na</i>, commonly translated prayer, but not in the Christian sense, for Buddhists think that a vow or vehement desire has power enough to achieve what is desired, according to their idealistic conception of the world.</p>  
<p><HR>
<CENTER>
<A HREF="taf31.htm">Next: Corrigenda</A></CENTER>
</BODY>
</HTML>
