<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Sh&acirc;yast l&acirc;-Sh&acirc;yast: Chapter V</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe0564.htm">Previous</A>&nbsp;
<A HREF="sbe0566.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER V.</h3>  
<p>1. Of unseasonable chatter&nbsp;<A NAME="fr_1468"></A><A HREF="#fn_1459"><FONT SIZE="1">2</FONT></A> that of children of five years of age has no root; and from five years till seven years, when <I>one</I> is under the tuition of his</p>  
<p>
</p>  
<p><A NAME="page_291"><FONT SIZE=1 COLOR=GREEN>p. 291</FONT></A></p>  
<p>father <I>and</I> innocent&nbsp;<A NAME="fr_1469"></A><A HREF="#fn_1460"><FONT SIZE="1">1</FONT></A>, it has no root <I>in</I> him, and when sinful it has root <I>in</I> the father&nbsp;<A NAME="fr_1470"></A><A HREF="#fn_1461"><FONT SIZE="1">2</FONT></A>. 2. And from eight years till <I>they are</I> man and woman of fifteen years, if even <I>one</I> is innocent during the performance of the ritual (ya<I>s</I>t&ocirc;), but is able to say its Ith&acirc; and Ashem-voh&ucirc;&nbsp;<A NAME="fr_1471"></A><A HREF="#fn_1462"><FONT SIZE="1">3</FONT></A>, and does not say <I>them, it</I> is the root of unseasonable chatter for him&nbsp;<A NAME="fr_1472"></A><A HREF="#fn_1463"><FONT SIZE="1">4</FONT></A>; and when <I>he</I> is able to perform <I>his</I> ritual by heart (narm), and says <I>only</I> the Ith&acirc; and Ashem-voh&ucirc;, some <I>have</I> said that such is as when his ritual is not performed <I>and there</I> is no offering (yast&ocirc;fr&icirc;<I>d</I>), and some <I>have</I> said that it is not unseasonable chatter.</p>  
<p>3. Unseasonable chatter <I>may</I> occur at every ceremonial (ya<I>z</I>i<I>s</I>n&#335;); <I>for</I> him who has performed the ritual it is a Tan&acirc;p&ucirc;har <I>sin&nbsp;<A NAME="fr_1473"></A><A HREF="#fn_1464"><FONT SIZE="1">5</FONT></A>; for</I> him who has not performed the ritual <I>it</I> is less, some <I>have</I> said three Sr&ocirc;sh&ocirc;-<I>k</I>aran&acirc;ms&nbsp;<A NAME="fr_1474"></A><A HREF="#fn_1465"><FONT SIZE="1">6</FONT></A>. 4. The measure of unseasonable chatter is a Tan&acirc;p&ucirc;har <I>sin</I>; this is where every ceremony, or every morsel, or every <I>drop of</I> urine is not completed&nbsp;<A NAME="fr_1475"></A><A HREF="#fn_1466"><FONT SIZE="1">7</FONT></A>. 5. Of the unseasonable chatter of</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_292"><FONT SIZE=1 COLOR=GREEN>p. 292</FONT></A></p>  
<p>him who has not performed the ritual Afarg&nbsp;<A NAME="fr_1476"></A><A HREF="#fn_1467"><FONT SIZE="1">1</FONT></A> said this degree is slighter; M&ecirc;<I>d</I>&ocirc;k-m&acirc;h&nbsp;<A NAME="fr_1477"></A><A HREF="#fn_1467"><FONT SIZE="1">1</FONT></A> said both are alike, and he spoke further of this, since for him who has not performed the ritual, and does not attend to&nbsp;<A NAME="fr_1478"></A><A HREF="#fn_1468"><FONT SIZE="1">2</FONT></A> saying its Ith&acirc; and Ashem-voh&ucirc;, it is more severe than for him who has performed the ritual, and does not attend to consecrating its sacred cake (dr&ocirc;n). 6. M&ecirc;<I>d</I>&ocirc;k-m&acirc;h said that it (the ceremonial)&nbsp;<A NAME="fr_1479"></A><A HREF="#fn_1469"><FONT SIZE="1">3</FONT></A> does not become G&ecirc;t&ocirc;-khar&icirc;<I>d</I>&nbsp;<A NAME="fr_1480"></A><A HREF="#fn_1470"><FONT SIZE="1">4</FONT></A>; Afarg said that it amounts to an offering (yast&ocirc;fr&icirc;<I>d</I>)&nbsp;<A NAME="fr_1481"></A><A HREF="#fn_1471"><FONT SIZE="1">5</FONT></A> for every one, except for that person who <I>knows</I> the ritual by heart, and through sinfulness will not perform <I>it;</I> and it becomes <I>his</I> at the time when, during his life <I>and</I> by his command, it is recited with this intention, namely: 'I wish to do <I>it</I>, my faith (ast&ocirc;b&acirc;n&icirc;h) is in the religion&nbsp;<A NAME="fr_1482"></A><A HREF="#fn_1472"><FONT SIZE="1">6</FONT></A>.'</p>  
<p>7. The deaf and dumb when it is not possible for him to say an Ashem does not commit unseasonable chatter&nbsp;<A NAME="fr_1483"></A><A HREF="#fn_1473"><FONT SIZE="1">7</FONT></A>; and when it is possible for him to say an Ashem he shall three times say of it, 'Ashem, ashem, ashem;' and if it be possible for him to say</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_293"><FONT SIZE=1 COLOR=GREEN>p. 293</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> 'ith&acirc;' and 'ashem-voh&ucirc;' it is well, and when it is only possible for him to say 'ith&acirc;' it matters not&nbsp;<A NAME="fr_1484"></A><A HREF="#fn_1474"><FONT SIZE="1">1</FONT></A>.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1459"></A><A HREF="sbe0565.htm#fr_1468">290:2</A> See Chap. IV, 9.</P>
<P><A NAME="fn_1460"></A><A HREF="sbe0565.htm#fr_1469">291:1</A> That is, intending no harm, as contrasted with sinful or wilful chatter in defiance of instruction.</P>
<P><A NAME="fn_1461"></A><A HREF="sbe0565.htm#fr_1470">291:2</A> Because the father is supposed to be responsible, in the next world, for the sins of the child, even as he will profit by its good works (see, Chaps. X, 22, XII, 15).</P>
<P><A NAME="fn_1462"></A><A HREF="sbe0565.htm#fr_1471">291:3</A> See Chap. III, 35.</P>
<P><A NAME="fn_1463"></A><A HREF="sbe0565.htm#fr_1472">291:4</A> Inattention to prayers evinced by improper silence is thus put upon the same footing as inattention evinced by improper talking. This portion of the sentence is omitted in K20.</P>
<P><A NAME="fn_1464"></A><A HREF="sbe0565.htm#fr_1473">291:5</A> See Chap. I, 1, 2. It is a greater sin in the officiating priests than in the other persons present at the ceremony.</P>
<P><A NAME="fn_1465"></A><A HREF="sbe0565.htm#fr_1474">291:6</A> Probably a Farm&acirc;n sin (see Chap. IV, 14, note).</P>
<P><A NAME="fn_1466"></A><A HREF="sbe0565.htm#fr_1475">291:7</A> Referring to the three principal occasions when a prayer (v&acirc;<I>g</I>), is taken inwardly and retained until the completion of the action; during which time it is unlawful to say anything but the prescribed prayers (see Chap. III, 6, note).</P>
<P><A NAME="fn_1467"></A><A HREF="sbe0565.htm#fr_1477">292:1</A> See Chap. I, 3.</P>
<P><A NAME="fn_1468"></A><A HREF="sbe0565.htm#fr_1478">292:2</A> Literally, 'believe or trust to.'</P>
<P><A NAME="fn_1469"></A><A HREF="sbe0565.htm#fr_1479">292:3</A> During which unseasonable chatter occurs.</P>
<P><A NAME="fn_1470"></A><A HREF="sbe0565.htm#fr_1480">292:4</A> Generally written G&ecirc;t&icirc;-khar&icirc;<I>d</I> (see Bund. XXX, 28); but, perhaps, we should here read yast&ocirc;fr&icirc;<I>d</I>, 'offering,' though g&ecirc;t&ocirc;k-khar&icirc;<I>d</I> occurs in Chap. XII, 30.</P>
<P><A NAME="fn_1471"></A><A HREF="sbe0565.htm#fr_1481">292:5</A> The MSS. have merely st&ocirc;fr&icirc;<I>d</I>, which differs from the foregoing g&ecirc;t&ocirc;-khar&icirc;<I>d</I> only in one Pahlavi letter, so we should probably read the same word in both cases, but which of them it ought to be is uncertain.</P>
<P><A NAME="fn_1472"></A><A HREF="sbe0565.htm#fr_1482">292:6</A> Meaning, apparently, that he can obtain the benefit of any past ceremony, forfeited by wilful negligence, by repentance and a repetition of the ceremony during his lifetime.</P>
<P><A NAME="fn_1473"></A><A HREF="sbe0565.htm#fr_1483">292:7</A> By omitting to say it (see &sect; 2). This clause of the sentence is omitted in K20.</P>
<P><A NAME="fn_1474"></A><A HREF="sbe0565.htm#fr_1484">293:1</A> That is, any one barely able to speak must repeat so much of the indispensable prayers as he is able to pronounce, otherwise he will commit sin.</P>
<p><HR>
<CENTER>
<A HREF="sbe0566.htm">Next: Chapter VI</A></CENTER>
</BODY>
</HTML>
