<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Sh&acirc;yast l&acirc;-Sh&acirc;yast: Chapter I</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe0560.htm">Previous</A>&nbsp;
<A HREF="sbe0562.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_239"><FONT SIZE=1 COLOR=GREEN>p. 239</FONT></A></p>  <h2 align="center">SHAY&Acirc;ST LA-SHAY&Acirc;ST</h2>  <h2 align="center">PART I.&#151;<I>The Original Treatise</I>.</h2>  <h3 align="center" align="center">CHAPTER I.</h3>  
<p>0. In the name of God, (yazd&acirc;n) and the good creation may there be the good health, long life, and abundant wealth of all the good and the right-doers specially for him whose writing I am&nbsp;<A NAME="fr_1226"></A><A HREF="#fn_1219"><FONT SIZE="1">1</FONT></A>.</p>  
<p>1. As revealed by the Avesta, it is said in the Vendidad&nbsp;<A NAME="fr_1227"></A><A HREF="#fn_1220"><FONT SIZE="1">2</FONT></A> that these seven degrees (p&acirc;yak) of sin</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_240"><FONT SIZE=1 COLOR=GREEN>p. 240</FONT></A></p>  
<p>are mentioned in revelation, <I>which</I> are Farm&acirc;n, &Acirc;gerept, Av&ocirc;ir&icirc;<I>s</I>t&nbsp;<A NAME="fr_1228"></A><A HREF="#fn_1221"><FONT SIZE="1">1</FONT></A>, Ared&ucirc;<I>s</I>, Kh&ocirc;r, B&acirc;<I>z</I>&acirc;&icirc;, Y&acirc;t, and Tan&acirc;p&ucirc;har&nbsp;<A NAME="fr_1229"></A><A HREF="#fn_1222"><FONT SIZE="1">2</FONT></A>. 2. A Farm&acirc;n is the weight of four</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_241"><FONT SIZE=1 COLOR=GREEN>p. 241</FONT></A></p>  
<p>st&icirc;rs, and each st&icirc;r is four dirhams (<I>g</I>&ucirc;<I>g</I>an)&nbsp;<A NAME="fr_1230"></A><A HREF="#fn_1223"><FONT SIZE="1">1</FONT></A>; of &Acirc;gerept and Av&ocirc;ir&icirc;<I>s</I>t that which is least is a scourging (t&acirc;<I>z</I>&acirc;n&#335;), and the amount of them which was specially <I>that</I> which is most is said <I>to be</I> one dirham&nbsp;<A NAME="fr_1231"></A><A HREF="#fn_1224"><FONT SIZE="1">2</FONT></A>; an Ared&ucirc;<I>s</I> is thirty <I>st&icirc;rs</I>&nbsp;<A NAME="fr_1232"></A><A HREF="#fn_1225"><FONT SIZE="1">3</FONT></A>; a Kh&ocirc;r is sixty st&icirc;rs; a B&acirc;<I>z</I>&acirc;&icirc; is ninety st&icirc;rs; a Y&acirc;t is a hundred and eighty st&icirc;rs; and a Tan&acirc;p&ucirc;har is three hundred st&icirc;rs&nbsp;<A NAME="fr_1233"></A><A HREF="#fn_1226"><FONT SIZE="1">4</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_242"><FONT SIZE=1 COLOR=GREEN>p. 242</FONT></A></p>  
<p>In the administration of the primitive faith&nbsp;<A NAME="fr_1234"></A><A HREF="#fn_1227"><FONT SIZE="1">1</FONT></A> there are <I>some</I> who have been of different opinions</p>  
<p>
</p>  
<p><A NAME="page_243"><FONT SIZE=1 COLOR=GREEN>p. 243</FONT></A></p>  
<p>about it, for G&ocirc;g&ocirc;<I>s</I>asp&nbsp;<A NAME="fr_1235"></A><A HREF="#fn_1228"><FONT SIZE="1">1</FONT></A> spoke otherwise than the teaching&nbsp;<A NAME="fr_1236"></A><A HREF="#fn_1229"><FONT SIZE="1">2</FONT></A> (<I>k</I>&acirc;<I>s</I>tak) of &Acirc;tar&ocirc;-A&ucirc;harmazd&nbsp;<A NAME="fr_1237"></A><A HREF="#fn_1230"><FONT SIZE="1">3</FONT></A>, and S&ocirc;shyans&nbsp;<A NAME="fr_1238"></A><A HREF="#fn_1231"><FONT SIZE="1">4</FONT></A> <I>otherwise</I> than the teaching of &Acirc;tar&ocirc;-fr&ocirc;b&acirc;g N&ocirc;s&acirc;&icirc;&nbsp;<A NAME="fr_1239"></A><A HREF="#fn_1232"><FONT SIZE="1">5</FONT></A>, and M&ecirc;<I>d</I>&ocirc;k-m&acirc;h&nbsp;<A NAME="fr_1240"></A><A HREF="#fn_1233"><FONT SIZE="1">6</FONT></A> <I>otherwise</I> than the teaching of G&ocirc;g&ocirc;<I>s</I>asp&nbsp;<A NAME="fr_1241"></A><A HREF="#fn_1234"><FONT SIZE="1">7</FONT></A>, and Afarg&nbsp;<A NAME="fr_1242"></A><A HREF="#fn_1235"><FONT SIZE="1">8</FONT></A> <I>otherwise</I> than the teaching</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_244"><FONT SIZE=1 COLOR=GREEN>p. 244</FONT></A></p>  
<p>of S&ocirc;shyans. 4. And all those of the primitive faith rely upon these six&nbsp;<A NAME="fr_1243"></A><A HREF="#fn_1236"><FONT SIZE="1">1</FONT></A> teachings, and there are <I>some</I> who rely more weakly and some more strongly <I>upon some</I> of them.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1219"></A><A HREF="sbe0561.htm#fr_1226">239:1</A> See the note on B. Yt. I, 0.</P>
<P><A NAME="fn_1220"></A><A HREF="sbe0561.htm#fr_1227">239:2</A> Referring to Vend. IV, 54-114, where seven classes of assault and their respective punishments are detailed. In our text eight classes of sin are named, although only seven degrees are mentioned; the second and third classes being apparently arranged together, as one degree of sin in &sect; 2. Or the inconsistency may have arisen from the addition of the Farm&acirc;n, a class of sin or crime not mentioned in the Vendidad, unless, indeed, it be the farm&acirc;n sp&ocirc;khtan&#335;, 'neglect of commandment' (referring probably to priest's commands), of Pahl. Vend. VI, 15. The other seven classes are thus described in Pahl. Vend. IV, 54-57, 79, 85, 93, 99, 106:&#151;</p>  
<p>'By the man whose weapon (or blow) is upraised for striking a man, that which is his &Acirc;gerept is thus implanted in <I>him</I>. When it <I>has</I> moved forward&#151;that is, he makes <I>it</I> advance&#151;<I>it</I> is thus his Av&ocirc;ir&icirc;<I>s</I>t, that is, Av&ocirc;ir&icirc;<I>s</I>t is implanted in him <I>and</I> the &Acirc;gerept merges into it, some say that it does not exist. When he comes on to him <I>with</I> thoughts of malice&#151;that is, he places a hand upon him&#151;<I>it</I> is thus his Ared&ucirc;<I>s</I>, that is, Ared&ucirc;<I>s</I> is implanted in him and the Av&ocirc;ir&icirc;<I>s</I>t merges into it, some say that it does not exist. <I>At</I> the fifth Ared&ucirc;<I>s</I> the man even becomes a Tan&acirc;p&ucirc;har; <I>things</I> at <A NAME="page_240"><FONT SIZE=1 COLOR=GREEN>p. 240</FONT></A> sunrise (a<I>v</I>ar-kh&ucirc;rsh&ecirc;<I>d</I>&icirc;h) and in the forenoon (<I>k</I>&acirc;&icirc;t&icirc;h = <I>k</I>&acirc;st&icirc;h) are no more apart. . . . Whoever inflicts the Ared&ucirc;<I>s</I> blow on a man <I>it is</I> one-fifth of a wound (r&ecirc;sh). . . . Whoever inflicts that which is a cruel Kh&ocirc;r ('hurt') on a man <I>it is</I> one-fourth of a wound. . . . Whoever inflicts that which is a bleeding Kh&ocirc;r on a man <I>it is</I> one-third of a wound. . . . Whoever shall give a man a bone-breaking Kh&ocirc;r <I>it is</I> half a wound.... Whoever strikes a man the blow <I>which puts him</I> out of consciousness shall give a whole wound.'</p>  
<p>This description does not mention B&acirc;<I>z</I>&acirc;&icirc; and Y&acirc;t, unless they be the two severer kinds of Kh&ocirc;r; but, B&acirc;<I>z</I>&acirc;&icirc; occurs in Pahl. Vend. IV, 115, V, 107, XIII, 38, though Y&acirc;t seems not to be mentioned in the Vendidad. Ared&ucirc;<I>s</I> occurs again in Pahl. Vend. III, 151, and Kh&ocirc;r in Pahl. Vend. III, 48, XIII, 38, and Yas. LVI, iv, 2.</P>
<P><A NAME="fn_1221"></A><A HREF="sbe0561.htm#fr_1228">240:1</A> Also written a<I>v</I>&ocirc;&icirc;ri<I>s</I>t, av&icirc;ri<I>s</I>t, a&icirc;v&icirc;ri<I>s</I>t, av&ocirc;k&icirc;ri<I>s</I>t, and avak&ocirc;ri<I>s</I>t in other places.</P>
<P><A NAME="fn_1222"></A><A HREF="sbe0561.htm#fr_1229">240:2</A> Five of these names are merely slight alterations of the Av. &acirc;gerepta, avaoiri<I>s</I>ta, aredu<I>s</I>, <I>h</I><I>v</I>ara, and tanuperetha (peret&ocirc;tanu or pesh&ocirc;tanu). The last seven degrees are also noticed in a very obscure passage in Farh. Okh. pp. 36, 37 (correcting the text from the old MSS. M6 and K20) as follows:&#151;</p>  
<p>'&Acirc;gerept, "seized," is that when they shall take up a weapon for smiting an innocent <I>person</I>; Av&ocirc;ir&icirc;<I>s</I>t, "turning," is that when <I>one</I> turns the weapon upon an innocent <I>person</I>; when through sinfulness <I>one</I> lays the weapon on a sinner the name is Ared&ucirc;<I>s</I>; for whatever reaches the source of life the name is Kh&ocirc;r; <I>one</I> explains B&acirc;<I>z</I>&acirc;&icirc; <I>as</I> "smiting," <I>and</I> Y&acirc;t <I>as</I> "going to," <I>and</I> the soul of man ought to be withstanding, <I>as</I> a counterstroke is the penalty for a Y&acirc;t when it <I>has</I> been so much <I>away</I> from the abode of life. <I>In</I> like manner &Acirc;gerept, Av&ocirc;ir&icirc;<I>s</I>t, Ared&ucirc;<I>s</I>, Kh&ocirc;r, B&acirc;<I>z</I>&acirc;&icirc;, and Y&acirc;t are also called good works, <I>which</I> are performed in like proportions, <I>and</I> are called by the names of weights and measures <I>in</I> the same manner. Of pesh&ocirc;tanu<I>s</I> tan&ucirc;m pairy&ecirc;it&ecirc; the meaning is a Tan&acirc;p&ucirc;har; as they call a good work of three hundred a Tan&acirc;p&ucirc;har, on account of the three hundred like proportions of the same kind, the meaning of its name, Tan&acirc;p&ucirc;har, thereupon enters into sin. . . . A Kh&ocirc;r is just that description of wound from which <A NAME="page_241"><FONT SIZE=1 COLOR=GREEN>p. 241</FONT></A> the blood comes, irrespective of where, how, how much, <I>and</I> wherewith it is inflicted; <I>it is</I> that which is a wound from the beginning, <I>and</I> that which will result therefrom.'</p>  
<p>The application of this scale of offences is, however, not confined to these particular forms of assault, but has been extended (since the Avesta was compiled) to all classes of sins, and also to the good works which are supposed to counterbalance them.</P>
<P><A NAME="fn_1223"></A><A HREF="sbe0561.htm#fr_1230">241:1</A> The dirham has been variously estimated, at different times, as a weight of forty-five to sixty-seven grains, but perhaps fifty grains may be taken as the meaning of the text, and the st&icirc;r may, therefore, be estimated at 200 grains. The Greeks used both these weights, which they called &#0948;&#0961;&#0945;&#0967;&#0956;&#0942; and &#0963;&#0964;&#0945;&#0964;&#0942;&#0961;.</P>
<P><A NAME="fn_1224"></A><A HREF="sbe0561.htm#fr_1231">241:2</A> The amounts of these first three degrees of sin are differently stated in other places (see Chaps. XI, 2, XVI, 1-3, 5). It is difficult to understand why the amounts of &Acirc;gerept and Av&ocirc;ir&icirc;<I>s</I>t should here be stated as less than that of Farm&acirc;n, and some Parsis, therefore, read v&icirc;hast (as an irregular form of v&icirc;st, 'twenty') instead of v&ecirc;<I>s</I>-ast, 'is most,' so that they may translate the amount as 'twenty dirhams;' but to obtain this result they would have to make further alterations in the Pahlavi text. In a passage quoted by Spiegel (in his Traditionelle Literatur der Parsen, p. 88) from the Riv&acirc;yat MS. P12, in the Biblioth&egrave;que Nationale at Paris, it is stated that Farm&acirc;n is seven st&icirc;rs, &Acirc;gerept twelve st&icirc;rs, and Av&ocirc;ir&icirc;<I>s</I>t fifteen st&icirc;rs. Another Riv&acirc;yat makes the Farm&acirc;n eight st&icirc;rs.</P>
<P><A NAME="fn_1225"></A><A HREF="sbe0561.htm#fr_1232">241:3</A> All MSS. have Ared&ucirc;<I>s</I> s&icirc; 30, 'an Ared&ucirc;<I>s</I> is thirty (30),' leaving it doubtful whether dirhams or st&icirc;rs are meant; and the same mode of writing is adopted in Chap. XI, 2.</P>
<P><A NAME="fn_1226"></A><A HREF="sbe0561.htm#fr_1233">241:4</A> All authorities agree about the amounts of the last five degrees of sin. These amounts are the supposed weights of the several sins in the golden scales of the angel Rashn&ucirc; (see AV. V, 5), when the soul is called to account, for its actions during life, after the <A NAME="page_242"><FONT SIZE=1 COLOR=GREEN>p. 242</FONT></A> third night after death (see Mkh. II, 114-122). Its sins are supposed to be then weighed against its good works, which are estimated by the same scale of degrees (see the passage already quoted from Farh. Okh. in p. 240, note 2), and it is sent direct to heaven, or hell, or an intermediate place, according as the good works or sins preponderate, or are both equal. In the Avesta of the Vendidad, however, whence these degrees are derived, we find them forming merely a graduated scale of assaults, extending from first lifting the hand to smite even unto manslaughter; and for each of these seven degrees of assault a scale of temporal punishments is prescribed, according to the number of times the offence has been committed. These punishments consist of a uniform series of lashes with a horse-whip or scourge, extending from a minimum of five lashes to a maximum of two hundred (see Vend. IV, 58-114); each degree of assault commencing at a different point on the scale of punishments for the first offence, and gradually rising through the scale with each repetition of the offence, so that the more aggravated assaults attain the maximum punishment by means of a smaller number of repetitions. Thus, the punishments prescribed for &Acirc;gerepta, from the first to the eighth offence, are 5, 10, 15, 30, 50, 70, 90, and 200 lashes respectively; those for Avaoiri<I>s</I>ta, from the first to the seventh offence, extend on the same scale from 10 to 200 lashes; those for Aredu<I>s</I>, from the first to the sixth offence, are from 15 to 200 lashes; those for a bruised hurt (<I>h</I><I>v</I>ara), from the first to the fifth offence, are from 30 to 200 lashes; those for a bleeding hurt, from the first to the fourth offence, are from 50 to 200 lashes; those for a bone-breaking hurt, from the first to the third offence, are from 70 to 200 lashes; and those for a hurt depriving of consciousness or life, for the first and second offences, are 90 and 200 lashes. The maximum punishment of 200 lashes is prescribed only when the previous offences have not been atoned for, and it is to be inflicted in all such cases, however few or trifling the previous assaults have been.</P>
<P><A NAME="fn_1227"></A><A HREF="sbe0561.htm#fr_1234">242:1</A> In M6 p&ocirc;ry&ocirc;<I>d</I>k&ecirc;sh&icirc;h, but p&ocirc;ry&ocirc;<I>d</I>k&ecirc;sh&acirc;n, 'of those of the primitive faith,' in K20; from the Av. paoiry&ocirc;<I>d</I>ka&ecirc;sha of Yas. I, 47, III, 65, IV, 53, XXII, 33, Fravard&icirc;n Yt. 0, 90, 156, &Acirc;f. Rapithwin, 2. It is a term applied to what is considered as the <A NAME="page_243"><FONT SIZE=1 COLOR=GREEN>p. 243</FONT></A> true Mazdayasnian religion in all ages, both before and after the time of Zarat&ucirc;<I>s</I>t.</P>
<P><A NAME="fn_1228"></A><A HREF="sbe0561.htm#fr_1235">243:1</A> One of the old commentators whose opinions are frequently quoted in Pahlavi books, as in Chap. II, 74, 82, 119, Pahl. Vend. III, 48, 138, 151, IV, 35, V, 14, 121, VI, 9, 64, VII, 6, 136, VIII, 64, 236, XV, 35, 48, 56, 67, XVI, 5, XVIII, 98, 124, and thirteen times in the N&icirc;rangist&acirc;n. His name is sometimes written G&ocirc;<I>s</I>asp (as it is here both in M6 and K20) and sometimes G&ocirc;g&ocirc;<I>s</I>&ocirc;sp.</P>
<P><A NAME="fn_1229"></A><A HREF="sbe0561.htm#fr_1236">243:2</A> Probably a written exposition or commentary is meant.</P>
<P><A NAME="fn_1230"></A><A HREF="sbe0561.htm#fr_1237">243:3</A> This commentator is mentioned once in the N&icirc;rangist&acirc;n as &Acirc;tar&ocirc; A&ucirc;harmazd&acirc;n.</P>
<P><A NAME="fn_1231"></A><A HREF="sbe0561.htm#fr_1238">243:4</A> This commentator is mentioned in Chaps. II, 56, 74, 80, 118, 119, III, 13, VI, 4, 5; also in Pahl. Vend. III, 64, 69, 151, IV, 6, V, 48, 80, 107, 121, 146, 153, VI, 15, 64, 73, VII, 4, 136, 168, VIII, 28, 59, 303, IX, 184, XIII, 20, XVI, 7, 10, 17, 20-22, 27, XVIII, 98, and forty-six times in the N&icirc;rangist&acirc;n. He was a name-sake of the last of the future apostles and sons of Zarat&ucirc;<I>s</I>t (see Bund. XXXII, 8), and his name is often written S&ocirc;sh&acirc;ns and read Saoshy&ocirc;s or S&ocirc;sy&ocirc;<I>s</I> by P&acirc;zand writers.</P>
<P><A NAME="fn_1232"></A><A HREF="sbe0561.htm#fr_1239">243:5</A> This commentator is mentioned once in the N&icirc;rangist&acirc;n, and may probably be the &Acirc;tar&ocirc;-fr&ocirc;b&acirc;g of B. Yt. I, 7; compare also N&ocirc;s&acirc;&icirc; B&ucirc;r<I>z</I> Mitr&ocirc;, the name of another commentator, in Chap. VIII, 18.</P>
<P><A NAME="fn_1233"></A><A HREF="sbe0561.htm#fr_1240">243:6</A> This commentator is mentioned in Chaps. II, 1, 11, 12, 89, V, 5, 6; also in Pahl. Vend. III, 151, V, 6, 58, 107, VIII, 48, 110, IX, 132, XIII, 99, XIV, 37, and four times in the N&icirc;rangist&acirc;n. His name is sometimes written M&ecirc;<I>d</I>y&ocirc;k-m&acirc;h or M&acirc;&icirc;<I>d</I>&ocirc;k-m&acirc;h, and he was a namesake of Zarat&ucirc;<I>s</I>t's cousin and first disciple (see Bund. XXXII, 2, 3). The Va<I>g</I>arkar<I>d</I>-i D&icirc;n&icirc;k professes to have been compiled by M&ecirc;<I>d</I>y&ocirc;k-m&acirc;h, but there appear to have been several priests of this name (see Bund. XXXIII, 1).</P>
<P><A NAME="fn_1234"></A><A HREF="sbe0561.htm#fr_1241">243:7</A> G&ocirc;<I>s</I>asp in M6.</P>
<P><A NAME="fn_1235"></A><A HREF="sbe0561.htm#fr_1242">243:8</A> This commentator is mentioned in Chaps. II, 2, 64, 73, 88, 115, V, 5, 6; also in Pahl. Vend. III, 48, 115, V, 6, 14, 22, 58, <A NAME="page_244"><FONT SIZE=1 COLOR=GREEN>p. 244</FONT></A> 146, VI, 9, VII, 6, 61, 93, 136, VIII, 48, 64, 110, 250, IX, 132, XIII, 99, XIV, 14, 37, XIX, 84, Pahl. Yas. LXIV, 37, once in Farh. Okh., and thirty-eight times in the N&icirc;rangist&acirc;n.</P>
<P><A NAME="fn_1236"></A><A HREF="sbe0561.htm#fr_1243">244:1</A> Both MSS. have 'three,' although four teachings and six commentators are mentioned in the previous section, and a fifth 'teaching' is mentioned in Chap. II, 2. The original reading was more probably 'six' than 'four', as a Pahlavi 'six' requires merely the omission of a cipher to become 'three,' whereas a Pahlavi 'four' must be altered to produce the same blunder.</p>  
<p>Several other commentators are mentioned in Pahlavi books, such &Acirc;tar&ocirc;-p&acirc;<I>d</I>, son of D&acirc;<I>d</I>-farukh, twice in the N&icirc;rangist&acirc;n; &Acirc;z&acirc;<I>d</I>-mar<I>d</I> nine times in N&icirc;r.; Bar&ocirc;shand A&ucirc;harmazd once in N&icirc;r.; D&acirc;<I>d</I> A&ucirc;harmazd in B. Yt. I, 1, 7, III, 16, Pahl. Yas. X, 57, XI, 22; D&acirc;<I>d</I>-farukh in Pahl. Vend. V, 112, VI, 64, and twice in N&icirc;r.; D&acirc;<I>d</I>-i-v&ecirc;h seventeen times in N&icirc;r.; Farukh&#335; thrice in N&icirc;r.; K&icirc;r&acirc;tan&#335;-b&ucirc;g&ecirc;<I>d</I> in Pahl. Vend. V, 80, VI, 15, IX, 184, XIII, 20, he is called the Kirm&acirc;n&icirc;k in Pahl. Vend. IV, 35, and Dast&ucirc;r Hoshangji thinks his name is merely a variant of the next; K&ucirc;shtan&#335;-b&ucirc;<I>g</I>&ecirc;<I>d</I> in Sls. II, 57, 81, 118, VI, 6, VIII, 17, Pahl. Vend. III, 64, 69, IV, 6, V, 48, VI, 53, 64, 73, VIII, 28, XVI, 17, 21, 22, 27, and twenty-two times in N&icirc;r.; M&acirc;h-A&ucirc;harmazd in Pahl. Vend. VII, 82; M&acirc;h-g&ocirc;<I>s</I>asp&#335;, M&acirc;h-g&ocirc;<I>s</I>&ocirc;sp&#335;, M&acirc;h-g&ocirc;sp&#335;, or M&acirc;h-vasp in Pahl. Yas. IX, 33, Pahl. Vend. III, 138, and ten times in N&icirc;r.; M&acirc;hvand-d&acirc;<I>d</I> or M&acirc;h-vind&acirc;<I>d</I> in B. Yt. III, 3, Pahl. Yas. IX, 33, X, 57, XI, 22, XIX, 27; Mar<I>d</I>-b&ucirc;<I>d</I> in Sls. II, 96, and twice in N&icirc;r., where he is called the son of D&acirc;<I>d</I>gun; N&ecirc;ry&ocirc;sang in Sls. VIII, 13, Pahl. Vend. V, 22; Nikhsh&acirc;p&ucirc;har, or N&icirc;shap&ucirc;har in Pahl. Vend. III, 151, V, 112, VI, 71, VIII, 64, XVI, 10, AV. I, 35, and twenty-four times in N&icirc;r.; N&ocirc;s&acirc;&icirc; B&ucirc;r<I>z</I>-Mitr&ocirc; in Sls. VIII, 18; Par&icirc;k or P&icirc;r&icirc;k in Pahl. Vend. III, 138, V, 14, 134, VII, 82, 93, VIII, 64, and once in N&icirc;r.; R&ocirc;shan or R&ocirc;shan&ocirc; (which, as the <I>S</I>ikand-g&ucirc;m&acirc;n&icirc; states, was the name of a commentary written by R&ocirc;shan son of &Acirc;tar&ocirc;-fr&ocirc;b&acirc;g) in Sls. II, 39, 86, 107, B. Yt. III, 3, Pahl. Yas. IX, 5, 14, Pahl. Vend. III, 48, V, 112, 134, 176, VII, 93, XVII, 11, and eleven times in N&icirc;r.; disciples of Vakht-&acirc;fr&icirc;<I>d</I>&#335; (possibly the Bakht-&acirc;fr&icirc;<I>d</I> of Sls. XX, 11, B. Yt. I, 7) are mentioned once in N&icirc;r.; Vand-A&ucirc;harmazd in Sls. II, 2, 6, 44, XIV, 5, Pahl. Vend. VI, 73; and V&ecirc;h-d&ocirc;st once in <A NAME="page_245"><FONT SIZE=1 COLOR=GREEN>p. 245</FONT></A> the N&icirc;rangist&acirc;n. It must, however, be observed that the reading of some of these names is very uncertain.</P>
<p><HR>
<CENTER>
<A HREF="sbe0562.htm">Next: Chapter II</A></CENTER>
</BODY>
</HTML>
