<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Bundahi&lt;I&gt;s&lt;/I&gt;: Chapter XXVII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe0535.htm">Previous</A>&nbsp;
<A HREF="sbe0537.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_99"><FONT SIZE=1 COLOR=GREEN>p. 99</FONT></A></p>  <h3 align="center" align="center">CHAPTER XXVII.</h3>  
<p>1. On the nature of plants it says in revelation, that, before the coming of the destroyer, vegetation had no thorn and bark about it; and, afterwards, when the destroyer came, it became coated with bark <I>and</I> thorny&nbsp;<A NAME="fr_539"></A><A HREF="#fn_534"><FONT SIZE="1">1</FONT></A>, for antagonism mingled with every single thing; owing to that cause vegetation is also much mixed with poison, like Bi<I>s</I> the height of hemp (kand)&nbsp;<A NAME="fr_540"></A><A HREF="#fn_535"><FONT SIZE="1">2</FONT></A>, that is poisonous, for men when they eat <I>it</I> die.</p>  
<p>2. In like manner even as the animals, with grain of fifty and five species <I>and</I> twelve species of medicinal plants, have arisen from the primeval ox&nbsp;<A NAME="fr_541"></A><A HREF="#fn_536"><FONT SIZE="1">3</FONT></A>, ten thousand&nbsp;<A NAME="fr_542"></A><A HREF="#fn_537"><FONT SIZE="1">4</FONT></A> species among the species of principal</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_100"><FONT SIZE=1 COLOR=GREEN>p. 100</FONT></A></p>  
<p>plants, <I>and</I> a hundred thousand species among <I>ordinary</I> plants have grown from all these seeds of the tree opposed to harm&nbsp;<A NAME="fr_543"></A><A HREF="#fn_538"><FONT SIZE="1">1</FONT></A>, the many-seeded, <I>which</I> has grown in the wide-formed ocean. 3. When the seeds of all these plants, with those from the primeval ox, have arisen upon it, every year the bird&nbsp;<A NAME="fr_544"></A><A HREF="#fn_539"><FONT SIZE="1">2</FONT></A> strips that tree <I>and</I> mingles all the seeds in the water; T&icirc;<I>s</I>tar seizes <I>them</I> with the rain-water and rains <I>them on</I> to <I>all</I> regions. 4. Near to that tree the white H&ocirc;m, the healing and undefiled, has grown at the source of the water of Ar&ecirc;dv&icirc;vs&ucirc;r&nbsp;<A NAME="fr_545"></A><A HREF="#fn_540"><FONT SIZE="1">3</FONT></A>; every one who eats <I>it</I> becomes immortal, and they call it the G&ocirc;kar<I>d</I>&nbsp;<A NAME="fr_546"></A><A HREF="#fn_541"><FONT SIZE="1">4</FONT></A> tree, as it is said that H&ocirc;m is expelling death&nbsp;<A NAME="fr_547"></A><A HREF="#fn_542"><FONT SIZE="1">5</FONT></A>; also in the renovation <I>of the universe</I> they prepare its immortality therefrom&nbsp;<A NAME="fr_548"></A><A HREF="#fn_543"><FONT SIZE="1">6</FONT></A>; <I>and</I> it is the chief of plants&nbsp;<A NAME="fr_549"></A><A HREF="#fn_544"><FONT SIZE="1">7</FONT></A>.</p>  
<p>5. These are as many genera of plants as exist: trees and shrubs, fruit-<I>trees</I>, corn, flowers, aromatic herbs, salads, spices, grass, wild plants, medicinal</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_101"><FONT SIZE=1 COLOR=GREEN>p. 101</FONT></A></p>  
<p><I>plants</I>, gum <I>plants</I>, and all producing&nbsp;<A NAME="fr_550"></A><A HREF="#fn_545"><FONT SIZE="1">1</FONT></A> oil, dyes, <I>and</I> clothing. 6. I <I>will</I> mention them also a second time: all whose fruit is not welcome as food of men, <I>and</I> are perennial (s&acirc;lv&acirc;r), as the cypress, the plane, the white poplar, the box, and others of this genus, they call trees and shrubs (d&acirc;r va dirakht). 7. The produce of everything welcome as food of men, <I>that</I> is perennial, as the date, the myrtle, the lote-plum&nbsp;<A NAME="fr_551"></A><A HREF="#fn_546"><FONT SIZE="1">2</FONT></A>, the grape, the quince, the apple, the citron, the pomegranate, the peach, the fig, the walnut, the almond, <I>and</I> others in this genus, they call fruit (m&icirc;vak). 8. Whatever requires labour with the spade&nbsp;<A NAME="fr_552"></A><A HREF="#fn_547"><FONT SIZE="1">3</FONT></A>, <I>and</I> is perennial, they call a shrub (dirakht). 9. Whatever requires that they take its crop through labour, <I>and its</I> root withers away, such as wheat, barley, grain, various kinds&nbsp;<A NAME="fr_553"></A><A HREF="#fn_548"><FONT SIZE="1">4</FONT></A> of pulse, vetches, <I>and</I> others of this genus, they call corn (<I>g</I>&ucirc;r<I>d</I>&acirc;k). 10. Every <I>plant with</I> fragrant leaves, <I>which</I> is cultivated by the hand-labour of men, <I>and</I> is perennial (hamv&acirc;r), they call an aromatic herb (siparam). 11. Whatever sweet-scented blossom arises <I>at</I> various seasons through the hand-labour of men, or has a perennial root <I>and</I> blossoms in <I>its</I> season <I>with</I> new shoots <I>and</I> sweet-scented blossoms, as the rose, the narcissus, the jasmine, the dog-rose (n&ecirc;star&ucirc;n),</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_102"><FONT SIZE=1 COLOR=GREEN>p. 102</FONT></A></p>  
<p>the tulip, the colocynth (kavast&icirc;k), the pandanus (k&ecirc;di), the <I>k</I>amba, the ox-eye (h&ecirc;ri), the crocus, the swallow-wort (zarda), the violet, the k&acirc;rda, <I>and</I> others of this genus, they call a flower (g&ucirc;l). 12. Everything whose sweet-scented fruit, or sweet-scented blossom, arises in <I>its</I> season, without the hand-labour of men, they call a wild plant (vah&acirc;r or nih&acirc;l). 13. Whatever is welcome as food of cattle and beasts <I>of burden</I>, they call grass (giy&acirc;h). 14. Whatever enters into cakes (p&ecirc;<I>s</I>-p&acirc;rak&icirc;h&acirc;) they call spices (&acirc;vz&acirc;r&icirc;h&acirc;). 15. Whatever is welcome in eating of bread, as torn shoots&nbsp;<A NAME="fr_554"></A><A HREF="#fn_549"><FONT SIZE="1">1</FONT></A> of the coriander, water-cress (kak&icirc;<I>g</I>), the leek, <I>and</I> others of this genus, they call salad (t&ecirc;rak)&nbsp;<A NAME="fr_555"></A><A HREF="#fn_550"><FONT SIZE="1">2</FONT></A>. 16. Whatever is like spinning&nbsp;<A NAME="fr_556"></A><A HREF="#fn_551"><FONT SIZE="1">3</FONT></A> cotton, <I>and</I> others of this genus, they call clothing <I>plants</I> (<I>g</I>&acirc;mak). 17. Whatever lentil&nbsp;<A NAME="fr_557"></A><A HREF="#fn_552"><FONT SIZE="1">4</FONT></A> is greasy, as sesame, d&ucirc;shd&acirc;ng, hemp, zandak&nbsp;<A NAME="fr_558"></A><A HREF="#fn_553"><FONT SIZE="1">5</FONT></A>, and others of this genus, they call an oil-<I>seed</I> (r&ocirc;kan&ocirc;). 18. Whatever <I>one</I> can dye clothing with, as saffron, sapan-wood, za<I>k</I>ava, vaha, <I>and</I> others of this genus, they call a dye-<I>plant</I> (rag). 19. Whatever root, or gum&nbsp;<A NAME="fr_559"></A><A HREF="#fn_554"><FONT SIZE="1">6</FONT></A>, or wood</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_103"><FONT SIZE=1 COLOR=GREEN>p. 103</FONT></A></p>  
<p>is scented, as frankincense&nbsp;<A NAME="fr_560"></A><A HREF="#fn_555"><FONT SIZE="1">1</FONT></A>, var&acirc;<I>s</I>t&nbsp;<A NAME="fr_561"></A><A HREF="#fn_556"><FONT SIZE="1">2</FONT></A>, kust, sandalwood, cardamom&nbsp;<A NAME="fr_562"></A><A HREF="#fn_557"><FONT SIZE="1">3</FONT></A>, camphor, orange-scented mint, <I>and</I> others of this genus, they call a scent (b&ocirc;d). 20. Whatever stickiness comes out from plants&nbsp;<A NAME="fr_563"></A><A HREF="#fn_558"><FONT SIZE="1">4</FONT></A> they call gummy (za<I>d</I>ak). 21. The timber which proceeds, from the trees, when it is either dry or wet, they call wood (<I>k</I>&icirc;b&acirc;). 22. Every one of all these plants which is so, they call medicinal (d&acirc;r&ucirc;k)&nbsp;<A NAME="fr_564"></A><A HREF="#fn_559"><FONT SIZE="1">5</FONT></A>.</p>  
<p>23. The principal fruits are <I>of</I> thirty kinds (khad&ucirc;&icirc;nak), and ten species (sar<I>d</I>ak) of them are fit to eat inside and outside, as the fig, the apple, the quince, the citron, the grape, the mulberry, the pear, <I>and</I> others of this kind; ten are fit to eat outside, <I>but</I> not fit to eat inside, as the date, the peach, the white apricot, <I>and</I> others of this kind; those which are fit to eat inside, <I>but</I> not fit to eat outside, are the walnut, the almond, the pomegranate, the cocoanut&nbsp;<A NAME="fr_565"></A><A HREF="#fn_560"><FONT SIZE="1">6</FONT></A>, the filbert&nbsp;<A NAME="fr_566"></A><A HREF="#fn_561"><FONT SIZE="1">7</FONT></A>, the chesnut&nbsp;<A NAME="fr_567"></A><A HREF="#fn_562"><FONT SIZE="1">8</FONT></A>, the pistachio nut, the varg&acirc;n, <I>and</I> whatever else of this description are very remarkable.</p>  
<p>24&nbsp;<A NAME="fr_568"></A><A HREF="#fn_563"><FONT SIZE="1">9</FONT></A>. This, too, it says, that every single flower is appropriate to an angel (amesh&ocirc;spend)&nbsp;<A NAME="fr_569"></A><A HREF="#fn_564"><FONT SIZE="1">10</FONT></A>, as the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_104"><FONT SIZE=1 COLOR=GREEN>p. 104</FONT></A></p>  
<p>white&nbsp;<A NAME="fr_570"></A><A HREF="#fn_565"><FONT SIZE="1">1</FONT></A> jasmine (saman) is for Voh&ucirc;man, the myrtle <I>and</I> jasmine (y&acirc;smin) are A&ucirc;harmazd's own, the mouse-ear (or sweet marjoram) is Ashavahi<I>s</I>t's&nbsp;<A NAME="fr_571"></A><A HREF="#fn_566"><FONT SIZE="1">2</FONT></A> own, the basil-royal is Shatva&icirc;r&ocirc;'s own, the musk flower is Spendarma<I>d</I>'s, the lily is Horvada<I>d</I>'s, the <I>k</I>amba is Amer&ocirc;da<I>d</I>'s, D&icirc;n-<I>pavan-&Acirc;tar&ocirc;</I> <I>has</I> the orange-scented mint (v&acirc;<I>d</I>rang-b&ocirc;d), &Acirc;tar&ocirc; <I>has</I> the marigold&nbsp;<A NAME="fr_572"></A><A HREF="#fn_567"><FONT SIZE="1">3</FONT></A> (&acirc;dargun), the water-lily is &Acirc;v&acirc;n's, the white marv is Kht&ucirc;rsh&ecirc;<I>d</I>'s, the ranges&nbsp;<A NAME="fr_573"></A><A HREF="#fn_568"><FONT SIZE="1">4</FONT></A> is M&acirc;h's, the violet is T&icirc;r's, the m&ecirc;ren&nbsp;<A NAME="fr_574"></A><A HREF="#fn_569"><FONT SIZE="1">5</FONT></A> is G&ocirc;<I>s</I>'s, the k&acirc;rda is D&icirc;n-pavan-Mitr&ocirc;'s, all violets are Mitr&ocirc;'s, the red chrysanthemum (kh&ecirc;r) is Sr&ocirc;sh's, the dog-rose (nestran) is Rashn&ucirc;'s, the cockscomb is Fravar<I>d</I>&icirc;n's, the sisebar is V&acirc;hr&acirc;m's, the yellow chrysanthemum is R&acirc;m's, the orange-scented mint is V&acirc;<I>d</I>'s&nbsp;<A NAME="fr_575"></A><A HREF="#fn_570"><FONT SIZE="1">6</FONT></A>, the trigonella is D&icirc;n-pavan-D&icirc;n's, the hundred-petalled rose is D&icirc;n's, all kinds of wild flowers (vah&acirc;r) are Ar<I>d</I>'s&nbsp;<A NAME="fr_576"></A><A HREF="#fn_571"><FONT SIZE="1">7</FONT></A>, &Acirc;<I>s</I>t&acirc;<I>d</I> <I>has</I> all the white H&ocirc;m&nbsp;<A NAME="fr_577"></A><A HREF="#fn_572"><FONT SIZE="1">8</FONT></A>, the bread-baker's basil is Asm&acirc;n's, Zamy&acirc;<I>d</I> <I>has</I> the crocus, M&acirc;raspend <I>has the flower</I>&nbsp;<A NAME="fr_578"></A><A HREF="#fn_573"><FONT SIZE="1">9</FONT></A> of Ardash&icirc;r,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_105"><FONT SIZE=1 COLOR=GREEN>p. 105</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> An&icirc;r&acirc;n <I>has</I> this H&ocirc;m of the angel H&ocirc;m&nbsp;<A NAME="fr_579"></A><A HREF="#fn_574"><FONT SIZE="1">1</FONT></A>, of three kinds.</p>  
<p>25. It is concerning plants that every single kind <I>with</I> a drop of water on a twig (teh) they should hold four finger-breadths in front of the fire&nbsp;<A NAME="fr_580"></A><A HREF="#fn_575"><FONT SIZE="1">2</FONT></A>; Most of all it is the lotos (k&ucirc;n&acirc;r) they speak of.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_534"></A><A HREF="sbe0536.htm#fr_539">99:1</A> M6 has 'poisonous,' but is evidently copied from an original almost illegible in some places.</P>
<P><A NAME="fn_535"></A><A HREF="sbe0536.htm#fr_540">99:2</A> Perhaps 'hemp the height of B&icirc;<I>s</I>' would better express the Pahlavi words, but B&icirc;<I>s</I> (Napellus Moysis) is often mentioned as a poisonous plant. The phrase may also be translated 'like B&icirc;<I>s</I> <I>and</I> tall hemp.'</P>
<P><A NAME="fn_536"></A><A HREF="sbe0536.htm#fr_541">99:3</A> See Chap. XIV, 1.</P>
<P><A NAME="fn_537"></A><A HREF="sbe0536.htm#fr_542">99:4</A> M6 has 'a thousand,' but marks an omission. See Chap. IX. 4.</P>
<P><A NAME="fn_538"></A><A HREF="sbe0536.htm#fr_543">100:1</A> See Chaps. IX, 5, XVIII, 9, XXIX, 5.</P>
<P><A NAME="fn_539"></A><A HREF="sbe0536.htm#fr_544">100:2</A> The apparently contradictory account in Chap. IX, 2, refers only to the first production of material plants from their spiritual or ideal representative. The bird here mentioned is <I>K</I>amr&ocirc;<I>s</I> (see Chaps. XIX, 15, XXIV, 29), as appears from the following passage (Mkh. LXII, 40-42): 'And the bird <I>K</I>amr&ocirc;<I>s</I> for ever sits <I>in</I> that vicinity; and his work is this, that he collects that seed which sheds from the tree of all seeds, which is opposed to harm, and conveys <I>it</I> there where T&icirc;<I>s</I>tar seizes the water, so that T&icirc;<I>s</I>tar may seize the water with that seed of all kinds, and may rain <I>it</I> on the world with the rain.'</P>
<P><A NAME="fn_540"></A><A HREF="sbe0536.htm#fr_545">100:3</A> See Chaps. XII, 5, XIII, 3-5.</P>
<P><A NAME="fn_541"></A><A HREF="sbe0536.htm#fr_546">100:4</A> Here written G&ocirc;karn in all MSS. See Chaps. IX, 6, XVIII, I, 2.</P>
<P><A NAME="fn_542"></A><A HREF="sbe0536.htm#fr_547">100:5</A> That is, in Yas. IX, where Haoma is entitled d&ucirc;raosha.</P>
<P><A NAME="fn_543"></A><A HREF="sbe0536.htm#fr_548">100:6</A> See Chap. XXIV, 27.</P>
<P><A NAME="fn_544"></A><A HREF="sbe0536.htm#fr_549">100:7</A> See Chap. XXIV, 18.</P>
<P><A NAME="fn_545"></A><A HREF="sbe0536.htm#fr_550">101:1</A> Comparing this list with the subsequent repetition it appears probable that ham&acirc;k bar&acirc; is a corruption of aesam b&ocirc;d (see &sect;&sect; 19, 21), and that we ought to read 'gum <I>plants</I>, woods, scents, <I>and plants</I> for oil, dyes, <I>and</I> clothing.' M6 has 'oil <I>and</I> dyes for clothing.'</P>
<P><A NAME="fn_546"></A><A HREF="sbe0536.htm#fr_551">101:2</A> The k&ucirc;n&acirc;r (see Chap. XV, 13).</P>
<P><A NAME="fn_547"></A><A HREF="sbe0536.htm#fr_552">101:3</A> The P&acirc;z. p&ecirc;hani (which is omitted in K20) is evidently a misreading of Pahl. pashang, 'a hoe-like spade.'</P>
<P><A NAME="fn_548"></A><A HREF="sbe0536.htm#fr_553">101:4</A> M6 adds P&acirc;z. gavina (Pahl. g&ucirc;nak) to gv&icirc;<I>d</I>&nbsp;gv&icirc;<I>d</I> mung&acirc;n, without altering the meaning materially.</P>
<P><A NAME="fn_549"></A><A HREF="sbe0536.htm#fr_554">102:1</A> Reading st&acirc;k dar&icirc;<I>d</I>; Justi has 'baked shoots;' Anquetil has 'the three following;' M6 has st&acirc;k va karafs, 'shoots and parsley.'</P>
<P><A NAME="fn_550"></A><A HREF="sbe0536.htm#fr_555">102:2</A> Or t&acirc;rak in &sect; 5, Pers. tarah.</P>
<P><A NAME="fn_551"></A><A HREF="sbe0536.htm#fr_556">102:3</A> Reading Huz. neskhun&acirc;n, 'twisting,' but the word is doubtful. Justi has 'sitting <I>on the plant</I>,' which is a rather singular description for cotton.</P>
<P><A NAME="fn_552"></A><A HREF="sbe0536.htm#fr_557">102:4</A> Reading ma<I>k</I>ag; Anquetil, Windischmann, and Justi read mazg, 'marrow,' but this is usually written otherwise.</P>
<P><A NAME="fn_553"></A><A HREF="sbe0536.htm#fr_558">102:5</A> Perhaps for z&ecirc;t&ocirc;, 'olive,' as Anquetil supposes, and Justi assumes.</P>
<P><A NAME="fn_554"></A><A HREF="sbe0536.htm#fr_559">102:6</A> Reading t&ucirc;f (compare Pers. tuf, 'saliva').</P>
<P><A NAME="fn_555"></A><A HREF="sbe0536.htm#fr_560">103:1</A> P&acirc;z. kendri for Pahl. kundur probably.</P>
<P><A NAME="fn_556"></A><A HREF="sbe0536.htm#fr_561">103:2</A> Justi compares Pers. bargha<I>s</I>t.</P>
<P><A NAME="fn_557"></A><A HREF="sbe0536.htm#fr_562">103:3</A> P&acirc;z. k&acirc;kura may be equivalent to Pers. qaqulah, 'cardamoms,' or to Pers. k&acirc;kul or k&acirc;k&ucirc;l, 'marjoram.'</P>
<P><A NAME="fn_558"></A><A HREF="sbe0536.htm#fr_563">103:4</A> K20 omits a line, from here to the word 'either.'</P>
<P><A NAME="fn_559"></A><A HREF="sbe0536.htm#fr_564">103:5</A> The line which contained this sentence is torn off in K20.</P>
<P><A NAME="fn_560"></A><A HREF="sbe0536.htm#fr_565">103:6</A> P&acirc;z. an&acirc;rsar is a misreading of Pahl. an&acirc;rg&icirc;l (Pers. n&acirc;rg&icirc;l, 'cocoa-nut').</P>
<P><A NAME="fn_561"></A><A HREF="sbe0536.htm#fr_566">103:7</A> P&acirc;z. pendak, a misreading of Pahl. funduk.</P>
<P><A NAME="fn_562"></A><A HREF="sbe0536.htm#fr_567">103:8</A> P&acirc;z. shahbr&ocirc;d, a misreading of Pahl. shahbal&ucirc;t; omitted in M6.</P>
<P><A NAME="fn_563"></A><A HREF="sbe0536.htm#fr_568">103:9</A> M6 begins a new chapter here.</P>
<P><A NAME="fn_564"></A><A HREF="sbe0536.htm#fr_569">103:10</A> These are the thirty archangels and angels whose names are applied to the thirty days of the Parsi month, in the order in <A NAME="page_104"><FONT SIZE=1 COLOR=GREEN>p. 104</FONT></A> which they are mentioned here, except that A&ucirc;harmazd is the first day, and Voh&ucirc;man is the second.</P>
<P><A NAME="fn_565"></A><A HREF="sbe0536.htm#fr_570">104:1</A> M6 has 'yellow.'</P>
<P><A NAME="fn_566"></A><A HREF="sbe0536.htm#fr_571">104:2</A> Synonymous with the Ar<I>d</I>avahi<I>s</I>t of Chap. I, 26.</P>
<P><A NAME="fn_567"></A><A HREF="sbe0536.htm#fr_572">104:3</A> Anquetil, Windischmann, and Justi have 'the poppy.'</P>
<P><A NAME="fn_568"></A><A HREF="sbe0536.htm#fr_573">104:4</A> M6 has P&acirc;z. lg as only the first part of the word, and Justi translates it by 'red lac,' which is not a plant. Transcribing the P&acirc;zand into Pahlavi, perhaps the nearest probable word is rand, 'laurel.'</P>
<P><A NAME="fn_569"></A><A HREF="sbe0536.htm#fr_574">104:5</A> M6 has P&acirc;z. m&ecirc;nr; Anquetil has 'vine blossom,' and is followed by Windischmann and Justi, but the word is very uncertain.</P>
<P><A NAME="fn_570"></A><A HREF="sbe0536.htm#fr_575">104:6</A> The remainder of this chapter is lost from K20.</P>
<P><A NAME="fn_571"></A><A HREF="sbe0536.htm#fr_576">104:7</A> This female angel is also called Arshi<I>s</I>ang (see Chap. XXII, 4).</P>
<P><A NAME="fn_572"></A><A HREF="sbe0536.htm#fr_577">104:8</A> See &sect; 4.</P>
<P><A NAME="fn_573"></A><A HREF="sbe0536.htm#fr_578">104:9</A> M6 leaves a blank space for the name of the flower; perhaps it is the marv-i Ardash&icirc;r&acirc;n.</P>
<P><A NAME="fn_574"></A><A HREF="sbe0536.htm#fr_579">105:1</A> Reading, in Pahlavi, H&ocirc;m y&ecirc;dat&ocirc; a&ecirc; h&ocirc;m.</P>
<P><A NAME="fn_575"></A><A HREF="sbe0536.htm#fr_580">105:2</A> See Chap. XXI, 1. Referring to the necessity of drying firewood before putting it on the fire. The k&ucirc;n&acirc;r is specially mentioned, as one of the first fire-woods used by mankind, in Chap. XV, 13.</P>
<p><HR>
<CENTER>
<A HREF="sbe0537.htm">Next: Chapter XXVIII</A></CENTER>
</BODY>
</HTML>
