<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Introduction: 5. The Bahman Ya<I>s</I>t</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe0505.htm">Previous</A>&nbsp;
<A HREF="sbe0507.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  <h2 align="center">5. THE BAHMAN YA<I>S</I>T.</h2>  
<p>The Bahman Ya<I>s</I>t, usually called the 'Zand of the Voh&ucirc;man Ya<I>s</I>t,' professes to be a prophetical work, in which A&ucirc;harmazd gives Zarat&ucirc;<I>s</I>t an account of what was to happen to the Iranian nation and religion in the future.</p>  
<p>It begins with an introduction (Chap. I) which states that, according to the St&ucirc;<I>d</I>gar Nask, Zarat&ucirc;<I>s</I>t having asked A&ucirc;harmazd for immortality, was supplied temporarily with omniscient wisdom, and had a vision of a tree with four branches of different metals which were explained to him as symbolical of four different periods, the times of Vi<I>s</I>t&acirc;sp, of Ar<I>d</I>akhsh&icirc;r the Kay&acirc;nian, of Kh&ucirc;sr&ocirc; N&ocirc;shirv&acirc;n, and of certain demons or idolators who were to appear at the end of a thousand years. It states, further, that the commentaries of the Voh&ucirc;man, Horvada<I>d</I>, and &Acirc;<I>s</I>t&acirc;<I>d</I> Ya<I>s</I>ts mentioned the heretic Mazdak, and that Kh&ucirc;sr&ocirc; N&ocirc;shirv&acirc;n summoned a council of high-priests and commentators, and ordered them not to conceal these Ya<I>s</I>ts, but to teach the commentary only among their own relations.</p>  
<p>The text then proceeds (Chap. II) to give the details of the commentary on the Voh&ucirc;man Ya<I>s</I>t as follows:&#151;Zarat&ucirc;<I>s</I>t, having again asked A&ucirc;harmazd for immortality, is refused, but is again supplied with omniscient wisdom for a week, during which time he sees, among other things, a tree with seven branches of different metals, which are again explained to him as denoting the seven ages of the religion, its six ages of triumph in the reigns of Vi<I>s</I>t&acirc;sp, of Ar<I>d</I>akhsh&icirc;r the Kay&acirc;nian, of one of the A<I>s</I>k&acirc;nian kings, of Ar<I>d</I>akhsh&icirc;r P&acirc;pak&acirc;n and Shahp&ucirc;r I and II, of V&acirc;hr&acirc;m G&ocirc;r, and of Kh&ucirc;sr&ocirc; N&ocirc;shirv&acirc;n, and its seventh age of adversity when</p>  
<p><A NAME="page_li"><FONT SIZE=1 COLOR=GREEN>p. li</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Iran is to be invaded from the east by hordes of demons or idolators with dishevelled hair, who are to work much mischief, so as to destroy the greater part of the nation and mislead the rest, until the religion becomes nearly extinct. The details of this mischief, written in a tone of lamentation, constitute the greater part of the text, which also notices that the sovereignty will pass from the Arabs, Romans, and these leathern-belted demons (T&ucirc;rks) to other T&ucirc;rks and non-T&ucirc;ranians who are worse than themselves.</p>  
<p>Distressed at this narrative Zarat&ucirc;<I>s</I>t asks A&ucirc;harmazd (Chap. III, 1) how the religion is to be restored, and these demons destroyed? He is informed that, in the course of time, other fiends with red banners, red weapons, and red hats, who seem to be Christians, will appear in the northwest, and will advance either to the Arvand (Tigris) or the Euphrates, driving back the former demons who will assemble all their allies to a great conflict, one of the three great battles of the religions of the world, in which the wicked will be so utterly destroyed that none will be left to pass into the next millennium.</p>  
<p>Zarat&ucirc;<I>s</I>t enquires (III, 12) how so many can perish, and is informed that, after the demons with dishevelled hair appear, H&ucirc;sh&ecirc;<I>d</I>ar, the first of the last three apostles, is born near Lake Frazd&acirc;n; and when he begins to confer with A&ucirc;harmazd a Kay&acirc;n prince is born in the direction of <I>K</I>&icirc;nist&acirc;n (Samarkand), who is called V&acirc;hr&acirc;m the Var<I>g</I>&acirc;vand, and when he is thirty years old he collects a large army of Hindu (Bactrian) and <I>K</I>&icirc;n&icirc; (Samarkandian) troops, and advances into Iran, where he is reinforced by a numerous army of Iranian warriors, and defeats the demon races with immense slaughter, in the great conflict already mentioned, so that there will be only one man left to a thousand women.</p>  
<p>The writer then proceeds to describe the supernatural agencies employed to produce this result: how the evil spirit (III, 24) comes to the assistance of the demon-worshippers; how A&ucirc;harmazd sends his angels to Kangde<I>z</I>, to summon P&ecirc;shy&ocirc;tan&ucirc;, the immortal son of Vi<I>s</I>t&acirc;sp, with his disciples, to re-establish the sacred fires and restore the</p>  
<p><A NAME="page_lii"><FONT SIZE=1 COLOR=GREEN>p. lii</FONT></A></p>  
<p>religious ceremonies; and how the angels assist them against the evil spirits, so that V&acirc;hr&acirc;m the Var<I>g</I>&acirc;vand is enabled to destroy the fiendish races, as already detailed, and P&ecirc;shy&ocirc;tan&ucirc; becomes supreme high-priest of the Iranian world.</p>  
<p>Finally, the writer. gives some details regarding the missions of the last three apostles, returning for that purpose (III, 44) to the birth of H&ucirc;sh&ecirc;<I>d</I>ar, the first of the three, whose millennium witnesses both the invasion and the destruction of the fiendish races. H&ucirc;sh&ecirc;<I>d</I>ar proves his apostolic authority, to the satisfaction of Var<I>g</I>&acirc;vand and the people, by making the sun stand still for ten days and nights. His mission is to 'bring the creatures back to their proper state;' and it is not till near the end of his millennium that P&ecirc;shy&ocirc;tan&ucirc; appears, as before described. As this millennium begins with the invasion of the fiendish races and the fall of the Sasanian dynasty, it must have terminated in the seventeenth century, unless it was to last more than a thousand years. A very brief account is then given of the millennium of H&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h, the second of the three apostles, whose mission is to make 'the creatures more progressive' and to destroy 'the fiend of serpent origin' (A<I>z</I>-i Dah&acirc;k). During his millennium (which appears to be now in progress) mankind become so skilled in medicine that they do not readily die; but owing to their toleration of heretics the evil spirit once more attains power, and releases A<I>z</I>-i Dah&acirc;k, from his confinement in Mount Dim&acirc;vand, to work evil in the world, till A&ucirc;harmazd sends his angels to rouse Keres&acirc;sp the S&acirc;m&acirc;n, who rises from his trance and kills A<I>z</I>-i Dah&acirc;k with his club at the end of the millennium. Afterwards, S&ocirc;shyans, the last apostle, appears to 'make the creatures again pure;' when the resurrection takes place and the future existence commences.</p>  
<p>Whether this text, as now extant, be the original commentary or zand of the Voh&ucirc;man Ya<I>s</I>t admits of doubt, since it appears to quote that commentary (Chap. II, 1) as an authority for its statements; it is, therefore, most probably, only an epitome of the original commentary. Such an epitome would naturally quote many passages verbatim</p>  
<p><A NAME="page_liii"><FONT SIZE=1 COLOR=GREEN>p. liii</FONT></A></p>  
<p>from the original work, which ought to bear traces of translation from an Avesta text, as its title zand implies a Pahlavi translation from the Avesta (see <A HREF="sbe0502.htm#page_x">p. x</A>). There are, in fact, many such traces in this epitome, as indicated by the numerous sentences beginning with a verb, the mode of addressing A&ucirc;harmazd, the quotation of different opinions from various commentators, and other minor peculiarities. Some of these might be the result of careful imitation of other commentaries, but it seems more likely that they are occasioned by literal translation from an original Avesta text. In speculating, therefore, upon the contents of the Bahman Ya<I>s</I>t it is necessary to remember that we are most probably dealing with a composite work, whose statements may be referred to the three different ages of the Avesta original, the Pahlavi translation and commentary, and the Pahlavi epitome of the latter; and that this last form of the text is the only old version now extant.</p>  
<p>With regard to the age of the work we have the external evidence that a copy of it exists in a manuscript (K20) written about five hundred years ago, and that this copy is evidently descended from older manuscripts as it contains several clerical blunders incompatible with any idea of its being the original, manuscript, as witness the omissions noted in Chaps. II, 10, 13, 14, 22, 27, 45, III, 30, 32, the misplacement of II, 18, and many miswritings of single words. Owing to the threefold character of the work, already noticed, the internal evidence of its age can only apply to its last recension in the form of an epitome, as an oriental editor (to say nothing of others) generally considers himself at liberty to alter and add to his text, if he does not understand it, or thinks he can improve it. That this liberty has been freely exercised, with regard to these professed prophecies, is shown by the identification of the four prophetical ages of the St&ucirc;<I>d</I>gar Nask in the first chapter of the Bahman Ya<I>s</I>t being different from that given in the D&icirc;nkar<I>d</I>. The D&icirc;nkar<I>d</I> quotes the St&ucirc;<I>d</I>gar Nask (that is, its Pahlavi version) as identifying the iron age with some period of religious indifference subsequent to the time of &Acirc;tar&ocirc;-p&acirc;<I>d</I> son of M&acirc;raspend, the supreme high-priest and</p>  
<p><A NAME="page_liv"><FONT SIZE=1 COLOR=GREEN>p. liv</FONT></A></p>  
<p>prime minister of Shahp&ucirc;r II (A.D. 309-379); but the Bahman Ya<I>s</I>t (Chap. I, 5) quotes the Nask as identifying the same age with the reign of an idolatrous race subsequent to the time of Kh&ucirc;sr&ocirc; N&ocirc;shirv&acirc;n (A.D. 531-579). This example is sufficient to show that the compiler of the extant epitome of the Bahman Ya<I>s</I>t commentary largely availed himself of his editorial license, and it indicates the difficulty of distinguishing his statements from those of the former editors. At the same time it proves that the epitome could not have been compiled till after Iran had been overrun by a foreign race subsequent to the reign of Kh&ucirc;sr&ocirc; N&ocirc;shirv&acirc;n. It is remarkable that the compiler does not mention any later Sasanian king, that he does not allude to Muhammadanism, and speaks of the foreign invaders as Turanians and Christians, only mentioning Arabs incidentally in later times; at the same time the foreign invasion (which lasts a thousand years) is of too permanent a character to allow of its having reference merely to the troublous times of N&ocirc;shirv&acirc;n's successor.</p>  
<p>Perhaps the most reasonable hypotheses that can be founded upon these facts are, first, that the original zand or commentary of the Bahman Ya<I>s</I>t was written and translated from the Avesta in the latter part of the reign of Kh&ucirc;sr&ocirc; N&ocirc;shirv&acirc;n, or very shortly afterwards, which would account for no later king being mentioned by name; and, secondly, that the epitome now extant was compiled by some writer who lived so long after the Arab invasion that the details of their inroad had, become obscured by the more recent successes of Turanian rulers, such as the Ghaznav&icirc;s and Sal<I>g</I>&ucirc;qs of the eleventh and twelfth centuries. It is hardly possible that the epitomist could have lived as late as the time of <I>G</I>ing&icirc;z Kh&acirc;n, the great Mongol conqueror (A.D. 1206-1227), as that would bring him within 150 years of the date of the extant manuscript of his work, which has no appearance of being an immediate copy of the original; but the rule of the Sal<I>g</I>&ucirc;qs would certainly have afforded him sufficient materials for his long description of the iron age. The Avesta of the Bahman Ya<I>s</I>t was probably compiled from older sources (like the rest of the Avesta) during</p>  
<p><A NAME="page_lv"><FONT SIZE=1 COLOR=GREEN>p. lv</FONT></A></p>  
<p>the reigns of the earlier Sasanian monarchs but it was, no doubt, very different in its details from the epitome of its commentary which still exists.</p>  
<p>These hypotheses, regarding the threefold origin of the present form of this Ya<I>s</I>t, derive some confirmation from the inconsistencies in its chronological details; especially those relating to the periods of the invaders&#146; reign and of H&ucirc;sh&ecirc;<I>d</I>ar's birth. The Zoroastrians have for ages been expecting the appearance of H&ucirc;sh&ecirc;<I>d</I>ar, the first of their last three apostles, but have always had to postpone their expectations from time to time, like the Jews and other interpreters of prophecy; so that they are still looking forward into the future for his advent, although his millennium has long since expired according to the chronology adopted in the Bahman Ya<I>s</I>t. This chronology, of course, represents the expectations of Zoroastrians in past times, and seems to express three different opinions. First, we have the statement that the last great battle of the demon-races is to take place at the end of Zarat&ucirc;<I>s</I>t's millennium (see Chap. III, 9), when the wicked will be so destroyed (compare III, 22, 23) that none will pass into the next millennium (III, 11), which is that of H&ucirc;sh&ecirc;<I>d</I>ar (III, 43). And that the reign of evil is to precede the end of Zarat&ucirc;<I>s</I>t's millennium is evidently assumed also in Chap. II, 41, 63. Such opinions may reasonably be traced to the original Avesta writer, who must have expected only a short reign of evil to arise and fall near the latter end of Zarat&ucirc;<I>s</I>t's millennium, which was still far in the future, and to be followed by the appearance of H&ucirc;sh&ecirc;<I>d</I>ar to restore the 'good' religion. Secondly, we are told (I, 5, II, 22, 24, 31) that the invasion of the demon-races, with its attendant evils, is to take place when Zarat&ucirc;<I>s</I>t's millennium is ended; on their appearance H&ucirc;sh&ecirc;<I>d</I>ar is born (III, 13), and when he is thirty years old (compare III, 14 with III, 44) V&acirc;hr&acirc;m the Var<I>g</I>&acirc;vand is also born, who at the age of thirty (III, 17) advances into Iran with an innumerable army to destroy the invaders. Such statements may be attributed to the original Pahlavi translator and commentator who, writing about A.D. 570-590, would have before his eyes the disastrous</p>  
<p><A NAME="page_lvi"><FONT SIZE=1 COLOR=GREEN>p. lvi</FONT></A></p>  
<p>reign of A&ucirc;harmazd IV, the son and successor of Kh&ucirc;sr&ocirc; N&ocirc;shirv&acirc;n, together with the prowess of the famous Persian general Bahr&acirc;m <I>K</I>&ocirc;p&icirc;n, which drove out all invaders. This writer evidently expected the reign of the demon-races to last less than a century, but still at some period in the near future; merely illustrating his theme by details of the disasters and wars of his own time. Thirdly, we find it stated (III, 44) that H&ucirc;sh&ecirc;<I>d</I>ar will be born in 1600, which seems to mean the sixteen hundredth year of Zarat&ucirc;<I>s</I>t's millennium, or six hundredth of his own (say A.D. 1193-1235),&#151;also that the reign of the demon-races is to last a thousand years (III, 34), and that P&ecirc;shy&ocirc;tan&ucirc; does not come to restore the religion till near the end of the millennium (III, 51); it also appears (III, 49) that Var<I>g</I>&acirc;vand occupies a prominent position when H&ucirc;sh&ecirc;<I>d</I>ar comes from his conference with A&ucirc;harmazd at thirty years of age (III, 44, 45). Such details were probably inserted by the compiler of the epitome, who had to admit the facts that the reign of the demon-races had already lasted for centuries, and that H&ucirc;sh&ecirc;<I>d</I>ar had not yet appeared. To get over these difficulties he probably adopted the opinions current in his day, and postponed the advent of H&ucirc;sh&ecirc;<I>d</I>ar till the beginning of the next century in his millennium, and put off the destruction of the wicked, as a more hopeless matter, till near the end of the millennium. Both these periods are now long since past, and the present Zoroastrians have still to postpone the fulfilment of the prophecies connected with their last three apostles, or else to understand them in a less literal fashion than heretofore.</p>  
<p>For the Pahlavi text, of the Bahman Ya<I>s</I>t the translator has to rely upon the single old manuscript K20, already described (<A HREF="sbe0504.htm#page_xxvii">p. xxvii</A>), in which it occupies the 131 folios immediately following the Bundahi<I>s</I>; these folios are much worn, and a few words have been torn off some of them, but nearly all of these missing-words can be restored by aid of the P&acirc;zand version. The Pahlavi text is also found in the modern copies of K20 at Paris and Kopenhagen, but these copies (P7 and K21) have no authority independent of K20. In India this text has long been exceedingly rare,</p>  
<p><A NAME="page_lvii"><FONT SIZE=1 COLOR=GREEN>p. lvii</FONT></A></p>  
<p>and whether any copy of it exists, independent of K20, is doubtful.</p>  
<p>The P&acirc;zand version is more common in Parsi libraries, but contains a very imperfect text. Of this version two modern copies, have been consulted; one of these occupies fols. 38-62 of a small manuscript, No. 22 of the Haug collection in the State Library at Munich; the other is a copy of a manuscript in the library of the high-priest of the Parsis in Bombay. Both these MSS. are evidently descended from the same original, which must have been a very imperfect transliteration of a Pahlavi text closely resembling that of K20, but yet independent of that MS., as a few words omitted in K20 are supplied by these P&acirc;zand MSS. (see B.Yt. II, 13, 14, 22, &amp;c.) To a certain extent, therefore, these P&acirc;zand MSS. are of some assistance in settling the text of a few sentences, but the greater part of their contents is so imperfect as to be utterly unintelligible; they not only omit Chaps. I, 1-8, II, 17, 30-32, 40, III, 9, 12, 17-44, 58-63 entirely, but also words and phrases from nearly every other section of the text. Adhering scrupulously to the Pahlavi original for a few consecutive words, and then widely departing from it by misreading or omitting all difficult words and passages, this P&acirc;zand version is a complete contrast to the P&acirc;zand writings of N&ecirc;ry&ocirc;sang, being of little use to the reader beyond showing the extremely low ebb to which Pahlavi learning must have fallen, among the Parsis, before such unintelligible writings could have been accepted as P&acirc;zand texts.</p>  
<p>There is also a Persian version of the Bahman Ya<I>s</I>t, a copy of which, written A.D. 1676, is contained in a large Riv&acirc;yat MS. No. 29, belonging to the University Library at Bombay. According to the colophon of this Persian version it was composed in A.D. 1496 by Rustam Isfendiy&acirc;r of Yazd, from an Avesta (P&acirc;zand) MS. belonging to his brother Jamsh&ecirc;d. This Persian version contains less than three per cent of Arabic words, and is more of a paraphrase than a translation, but it adheres very closely to the meaning of the Pahlavi text from Chaps. I, 1 to III, 9, where a dislocation occurs, evidently owing either to the displacement</p>  
<p><A NAME="page_lviii"><FONT SIZE=1 COLOR=GREEN>p. lviii</FONT></A></p>  
<p>of two folios in an older MS., or to the second page of a folio being copied before the first, so that &sect;&sect; 10-14 follow &sect;&sect; 15-22. From the middle of &sect; 22 the folios of the older MS. seem to have been lost as far as the end of H&ucirc;sh&ecirc;<I>d</I>ar's millennium (&sect; 51), to which point the Persian version leaps, but the remainder of this paraphrase is much more diffuse than the Bahman Ya<I>s</I>t, and is evidently derived from some other Pahlavi work.</p>  
<p>This conclusion of the Persian version describes how adversity departs from the world, and ten people are satisfied with the milk of one cow, when H&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h appears and his millennium commences. On his coming from his conference with A&ucirc;harmazd the sun stands still for twenty days and nights, in consequence of which two-thirds of the people in the world believe in the religion. Meat is no longer eaten, but only milk and butter, and a hundred people are satisfied with the milk of one cow. H&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h destroys the terrible serpent, which accompanies apostasy, by means of the divine glory and Avesta formulas; he clears all noxious creatures out of the world, and wild animals live harmlessly among mankind; the fiends of apostasy and deceit depart from the world, which becomes populous and delightful, and mankind abstain from falsehood. After the five-hundredth year of H&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h has passed away, S&ocirc;shyans (S&acirc;s&acirc;n) appears, and destroys the fiend who torments fire. The sun stands still for thirty days and nights, when all mankind believe in the religion, and the year becomes exactly 360 days. Dah&acirc;k escapes from his confinement, and reigns for a day and a half in the world with much tyranny; when S&ocirc;shyans, rouses S&acirc;m Nar&icirc;m&acirc;n, who accepts the religion and becomes immortal. S&acirc;m calls upon Dah&acirc;k to accept the religion, but the latter proposes that they should together seize upon heaven for themselves, whereupon S&acirc;m kills him. All evil having departed from the world mankind become like the archangels, and the resurrection takes place, which is described with many of the same details as are mentioned in Bund. XXX.</p>  
<p>Accompanying this Persian version in B29 is another</p>  
<p><A NAME="page_lix"><FONT SIZE=1 COLOR=GREEN>p. lix</FONT></A></p>  
<p>fragment from the same source, which treats of the same subjects as the third chapter of the Bahman Ya<I>s</I>t, but is differently arranged. It confines itself to the millennium of H&ucirc;sh&ecirc;<I>d</I>ar, and may possibly be some modification of the contents of the folios missing from the version described above. After some introductory matter this fragment contains a paraphrase (less accurate than the preceding) of Chap. III, 23-49 of the Bahman Ya<I>s</I>t; it then proceeds to state that H&ucirc;sh&ecirc;<I>d</I>ar destroys the wolf race, so that wolves, thieves, highway robbers, and criminals cease to exist. When H&ucirc;sh&ecirc;<I>d</I>ar's three-hundredth year has passed away the winter of Malk&ocirc;s arrives and destroys all animals and vegetation, and only one man survives out of ten thousand; after which the world is repeopled from the enclosure made by Yim. Then comes the gathering of the nations to the great battle on the Euphrates, where the slaughter is so great that the water of the river becomes red, and the survivors wade in blood up to their horses&#146; girths. Afterwards, the Kay&acirc;n king, Var<I>g</I>&acirc;vand, advances from the frontiers of India and takes possession of Iran to the great delight of the inhabitants, but only after a great battle; and then P&ecirc;shy&ocirc;tan&ucirc; is summoned from Kangde<I>z</I> to restore the religious ceremonies.</p>  
<p>A German translation of some passages in the Bahman Ya<I>s</I>t, with a brief summary of the greater part of the remainder, was published in 1860 in Spiegel's Traditionelle Literatur der Parsen, pp. 128-135.</p>  
<p><HR>
<CENTER>
<A HREF="sbe0507.htm">Next: 6. The Sh&acirc;yast l&acirc;-Sh&acirc;yast</A></CENTER>
</BODY>
</HTML>
