<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Selections of Z&acirc;&lt;I&gt;d&lt;/I&gt;-sparam: Chapter I</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe0544.htm">Previous</A>&nbsp;
<A HREF="sbe0546.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_155"><FONT SIZE=1 COLOR=GREEN>p. 155</FONT></A></p>  <h2 align="center">SELECTIONS</h2>  <h6 align="center">OF</h6>  <h2 align="center">Z&Acirc;<I>D</I>-SPARAM.</h2>  
<p>THEY call these memoranda <I>and</I> writings the Selections (<I>k</I>&icirc;<I>d</I>ak&icirc;h&acirc;) of Z&acirc;<I>d</I>-sparam, son of Y&ucirc;d&acirc;n-Yim.</p>  <h3 align="center" align="center">CHAPTER I.</h3>  
<p>0. In propitiation of the creator A&ucirc;harmazd and all the angels&#151;who are the whole of the heavenly and earthly sacred beings (yazd&acirc;n)&#151;<I>are</I> the sayings of Herbad Z&acirc;<I>d</I>-sparam, son of Y&ucirc;d&acirc;n-Yim, who is of the south&nbsp;<A NAME="fr_908"></A><A HREF="#fn_902"><FONT SIZE="1">1</FONT></A>, about the meeting of the beneficent spirit <I>and</I> the evil spirit.</p>  
<p>1. It is in scripture thus declared, that light <I>was</I> above and darkness below, and between those two was open space. 2. A&ucirc;harmazd <I>was</I> in the light, and Aharman in the darkness&nbsp;<A NAME="fr_909"></A><A HREF="#fn_903"><FONT SIZE="1">2</FONT></A>; A&ucirc;harmazd <I>was</I> aware of the existence of Aharman and of <I>his</I> coming for strife; Aharman was not aware of the existence of light <I>and</I> of A&ucirc;harmazd&nbsp;<A NAME="fr_910"></A><A HREF="#fn_904"><FONT SIZE="1">3</FONT></A>. 3. It happened to Aharman, in the gloom <I>and</I> darkness, <I>that</I></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_156"><FONT SIZE=1 COLOR=GREEN>p. 156</FONT></A></p>  
<p>he was walking humbly (fr&ocirc;-tan&ucirc;) on the borders, <I>and</I> meditating other <I>things</I> he came up to the top, and a ray of light was seen by him; and because of <I>its</I> antagonistic nature to him he strove that he might reach it, so that it might also be within his absolute power. 4. And as he came forth to the boundary, accompanied by certain others&nbsp;<A NAME="fr_911"></A><A HREF="#fn_905"><FONT SIZE="1">1</FONT></A>, A&ucirc;harmazd came forth to the struggle for keeping Aharman away from His territory; and He did it through pure words, confounding witchcraft, and cast him back to the gloom.</p>  
<p>5. For protection from the fiend (dr&ucirc;<I>g</I>,) the spirits rushed in, the spirits of the sky, water, earth, plants, animals, mankind, and fire He <I>had</I> appointed, and they maintained it (the protection) three thousand years. 6. Aharman, also, ever collected means in the gloom; and at the end of the three thousand years he, came back to the boundary, blustered (pat&icirc;st&acirc;<I>d</I>), and exclaimed thus: 'I <I>will</I> smite thee, I <I>will</I> smite the creatures which thou thinkest <I>have</I> produced fame for thee&#151;thee who art the beneficent spirit&#151;I will destroy everything about them.'</p>  
<p>7. A&ucirc;harmazd answered thus: 'Thou art not a doer of everything, O fiend&nbsp;<A NAME="fr_912"></A><A HREF="#fn_906"><FONT SIZE="1">2</FONT></A>!'</p>  
<p>8. And, again, Aharman retorted thus: 'I will seduce all material life into disaffection to thee and affection to myself&nbsp;<A NAME="fr_913"></A><A HREF="#fn_907"><FONT SIZE="1">3</FONT></A>.'</p>  
<p>9. A&ucirc;harmazd perceived, through the spirit of wisdom, thus: 'Even the blustering of Aharman is capable of performance, if I do not allow disunion</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_157"><FONT SIZE=1 COLOR=GREEN>p. 157</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> (l&acirc; bar&icirc;n&icirc;nam) during a period of struggle.' 10. And he demanded of him a period for friendship&nbsp;<A NAME="fr_914"></A><A HREF="#fn_908"><FONT SIZE="1">1</FONT></A>, for it was seen by him that Aharman does not rely upon the intervention of any vigorous ones, <I>and</I> the existence of a period is obtaining the benefit of the mutual friendship <I>and</I> just arrangement of both; and he formed it into three periods, each period being three millenniums. 11. Aharman relied upon <I>it</I>, and A&ucirc;harmazd perceived that, though it is not possible to have Aharman sent down, ever when he wants he goes back to his own requisite, which is darkness; <I>and</I> from the poison which is much diffused endless strife arises&nbsp;<A NAME="fr_915"></A><A HREF="#fn_909"><FONT SIZE="1">2</FONT></A>.</p>  
<p>12. And after the period was appointed by him, he brought forward the Ah&ucirc;navar <I>formula</I>&nbsp;<A NAME="fr_916"></A><A HREF="#fn_910"><FONT SIZE="1">3</FONT></A>; and in his Ah&ucirc;navar these&nbsp;<A NAME="fr_917"></A><A HREF="#fn_911"><FONT SIZE="1">4</FONT></A> kinds of benefit were shown:&#151;13. The first is that, of all things, that is proper which is something declared <I>as</I> the will of A&ucirc;harmazd; so that, whereas that is proper which is declared the will of A&ucirc;harmazd, where anything exists which is not within the will of A&ucirc;harmazd, it is created injurious from the beginning, a sin of a distinct nature. 14. The second is this, that whoever shall do that which is the will of A&ucirc;harmazd, his reward <I>and</I> recompense are his own; and of him who shall not do that which is the will of A&ucirc;harmazd, the punishment at the bridge,&nbsp;<A NAME="fr_918"></A><A HREF="#fn_912"><FONT SIZE="1">5</FONT></A> owing thereto</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_158"><FONT SIZE=1 COLOR=GREEN>p. 158</FONT></A></p>  
<p>is his own; which is shown from this&nbsp;<A NAME="fr_919"></A><A HREF="#fn_913"><FONT SIZE="1">1</FONT></A> <I>formula; and</I> the reward of doers of good works, the punishment of sinners, and the tales of heaven <I>and</I> hell are from it. 15. Thirdly, <I>it is</I> shown that the sovereignty of A&ucirc;harmazd increases that which is for the poor, <I>and</I> adversity is removed; by which <I>it</I> is shown that there are treasures for the needy <I>one, and</I> treasures are to be <I>his</I> friends; as the intelligent creations <I>are</I> to the unintelligent, so also <I>are</I> the treasures of a wealthy <I>person</I> to a needy <I>one</I>, treasures liberally given which are his own. 16. And the creatures of the trained hand of A&ucirc;harmazd are contending <I>and</I> angry (&acirc;r<I>d</I>&icirc;k), one with the other, as the renovation <I>of the universe</I> must occur through these three things. 17. That is, first, true religiousness in one self, <I>and</I> reliance upon a man's original hold on the truly glad tidings (nav-barh&acirc;m), that A&ucirc;harmazd is all goodness without vileness, and his will is a will altogether excellent; <I>and</I> Aharman is all vileness without goodness. 18. Secondly, hope of the reward <I>and</I> recompense of good works, serious fear of the bridge <I>and</I> the punishment of crime, strenuous perseverance in good works, <I>and</I> abstaining from sin. 19. Thirdly, the existence of the mutual assistance of the creatures, or along with and owing to mutual assistance, <I>their</I> collective warfare; it is the triumph of warfare over the enemy which is one's own renovation&nbsp;<A NAME="fr_920"></A><A HREF="#fn_914"><FONT SIZE="1">2</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_159"><FONT SIZE=1 COLOR=GREEN>p. 159</FONT></A></p>  
<p>20. By this formula he (Aharman) was confounded, <I>and</I> he fell back to the gloom&nbsp;<A NAME="fr_921"></A><A HREF="#fn_915"><FONT SIZE="1">1</FONT></A>; <I>and</I> A&ucirc;harmazd produced the creatures bodily for the world; first, the sky; the second, water; the third, earth; the fourth, plants; the fifth, animals; the sixth, mankind&nbsp;<A NAME="fr_922"></A><A HREF="#fn_916"><FONT SIZE="1">2</FONT></A>. 21. Fire was in all, diffused originally through the six substances, of which it was as much the confiner of each single substance in which it was established, it is said, as an eyelid when they lay one down upon the other.</p>  
<p>22. Three thousand years the creatures were possessed of bodies and not walking on <I>their</I> navels; <I>and</I> the sun, moon, <I>and</I> stars stood still. 23. In the mischievous incursion, at the end of the period, A&ucirc;harmazd observed thus: 'What advantage is there from the creation of a creature, although thirstless, which is unmoving <I>or</I> mischievous?'</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_160"><FONT SIZE=1 COLOR=GREEN>p. 160</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> 24. And in aid of the <I>celestial</I> sphere he produced the creature Time (z&ocirc;rvan)&nbsp;<A NAME="fr_923"></A><A HREF="#fn_917"><FONT SIZE="1">1</FONT></A>; and Time is unrestricted, so that he made the creatures of A&ucirc;harmazd moving, distinct from the motion of Aharman's creatures, for the shedders of perfume (b&ocirc;i-d&acirc;<I>d</I>&acirc;n) were standing one opposite to the other while emitting <I>it</I>. 25. And, observantly of the end, he brought forward to Aharman a means out of himself, the property of darkness, with which the extreme limits (v&icirc;r&ucirc;nak&#335;) of Time <I>were</I> connected by him, an envelope (p&ocirc;st&ocirc;) of the black-pated and ash-coloured kind. 26. And in bringing it forward he spoke thus: 'Through their weapons the co-operation of the serpent (a<I>z</I>&#335;) dies away, <I>and</I> this <I>which</I> is thine, indeed thy own daughter, <I>dies</I> through religion; and if at the end of nine thousand years, as it is said <I>and</I> written, is a time of upheaval (madam kar<I>d</I>an&#335;), <I>she is</I> upheaved, not ended.'</p>  
<p>27. At the same time Aharman came from accompanying Time out to the front, out to the star station; the connection of the sky with the star station <I>was</I> open, which showed, since it hung down into empty space, the strong communication of the lights and glooms, the place of strife in which is the pursuit of both. 28. And having darkness with himself he brought it into the sky, <I>and</I> left the sky so to gloom that the internal deficiency in the sky extends as much as one-third&nbsp;<A NAME="fr_924"></A><A HREF="#fn_918"><FONT SIZE="1">2</FONT></A> over the star station.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_902"></A><A HREF="sbe0545.htm#fr_908">155:1</A> Z&acirc;<I>d</I>-sparam appears to have been dast&ucirc;r of S&icirc;rk&acirc;n, about thirty parasangs south of Kirm&acirc;n, and one of the most southern districts in Persia (see Ouseley's Oriental Geography, pp. 138, 139, 141, 143-145).</P>
<P><A NAME="fn_903"></A><A HREF="sbe0545.htm#fr_909">155:2</A> See Bund. I, 2-4.</P>
<P><A NAME="fn_904"></A><A HREF="sbe0545.htm#fr_910">155:3</A> Or 'of the light of A&ucirc;harmazd' (compare Bund. I, 8, 9).</P>
<P><A NAME="fn_905"></A><A HREF="sbe0545.htm#fr_911">156:1</A> Reading pavan <I>k</I>at&acirc;r&acirc;n&#335; ham-tan&ucirc;, but the phrase is somewhat doubtful, and rather inconsistent with Bund. I, 10.</P>
<P><A NAME="fn_906"></A><A HREF="sbe0545.htm#fr_912">156:2</A> Bund. I, 0.</P>
<P><A NAME="fn_907"></A><A HREF="sbe0545.htm#fr_913">156:3</A> Bund. I, 14.</P>
<P><A NAME="fn_908"></A><A HREF="sbe0545.htm#fr_914">157:1</A> Bund. I, 17, 18.</P>
<P><A NAME="fn_909"></A><A HREF="sbe0545.htm#fr_915">157:2</A> Or 'the poison of the serpent, which is much diffused, becomes endless strife.'</P>
<P><A NAME="fn_910"></A><A HREF="sbe0545.htm#fr_916">157:3</A> Bund. I, 21.</P>
<P><A NAME="fn_911"></A><A HREF="sbe0545.htm#fr_917">157:4</A> The word &acirc;n, 'those,' however, is probably a miswriting of the cipher for 'three.'</P>
<P><A NAME="fn_912"></A><A HREF="sbe0545.htm#fr_918">157:5</A> The <I>K</I>&icirc;nva<I>d</I> or <I>K</I>&icirc;nvar bridge (see Bund. XII, 7).</P>
<P><A NAME="fn_913"></A><A HREF="sbe0545.htm#fr_919">158:1</A> The MS. has h&ucirc;man, 'well-meditating,' instead of denman, 'this;' but the two words are much alike in Pahlavi writing.</P>
<P><A NAME="fn_914"></A><A HREF="sbe0545.htm#fr_920">158:2</A> This commentary on the Ah&ucirc;navar, or Yath&acirc;-ah&ucirc;-vairy&ocirc; formula, is rather clumsily interpolated by Z&acirc;<I>d</I>-sparam, and is much more elaborate than the usual Pahlavi translation and explanation of this formula, which may be translated as follows:&#151;<A NAME="page_159"><FONT SIZE=1 COLOR=GREEN>p. 159</FONT></A></p>  
<p>'As is the will of the living spirit (as is the will of A&ucirc;harmazd) so should be the pastor (so excellent should he be) owing to whatsoever are the duties and good works of righteousness (the duties and good works should be as excellent as the will of A&ucirc;harmazd). Whose is the gift of good thought (that is, the reward <I>and</I> recompense good thought gives, it gives also unto him) which among living spirits is the work of A&ucirc;harmazd (that is, they would do that which A&ucirc;harmazd requires); there are <I>some</I> who say it is thus: Whose gift is through good thought (that is, the reward <I>and</I> recompense which they will give to good thought, they would give also unto him); &Acirc;tar&ocirc;-p&acirc;<I>d</I> son of Zarat&ucirc;<I>s</I>t said that by the gift of good thought, when among living spirits, they comprehend the doing of deeds. The sovereignty is for A&ucirc;harmazd (that is, the sovereignty which is his, A&ucirc;harmazd has kept with advantage) who gives necessaries [or comfort, or clothing] to the poor (that is, they would make intercession for them).'</p>  
<p>Additional phrases are sometimes inserted, and some words altered, but the above is the usual form of this commentary.</P>
<P><A NAME="fn_915"></A><A HREF="sbe0545.htm#fr_921">159:1</A> Bund. I, 22.</P>
<P><A NAME="fn_916"></A><A HREF="sbe0545.htm#fr_922">159:2</A> Bund. I, 28.</P>
<P><A NAME="fn_917"></A><A HREF="sbe0545.htm#fr_923">160:1</A> This is the Av. zrv&acirc;na akarana, 'boundless time or antiquity,' of Vend. XIX, 33, 44. He is a personification of duration and age, and is here distinctly stated to be a creature of A&ucirc;harmazd. This throws some doubt upon the statements of Armenian writers, who assert that the two spirits sprang from Zrv&acirc;na.</P>
<P><A NAME="fn_918"></A><A HREF="sbe0545.htm#fr_924">160:2</A> Compare Bund. III, 11.</P>
<p><HR>
<CENTER>
<A HREF="sbe0546.htm">Next: Chapter II</A></CENTER>
</BODY>
</HTML>
