<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part I (SBE05) E.W. West, tr. [1880], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part I: Bundahi&lt;I&gt;s&lt;/I&gt;: Chapter I</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe0509.htm">Previous</A>&nbsp;
<A HREF="sbe0511.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1432623850/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part I (SBE05)</I>, E.W. West, tr. [1880], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_3"><FONT SIZE=1 COLOR=GREEN>p. 3</FONT></A></p>  <h2 align="center">BUNDAHI<I>S</I>.</h2>  <h3 align="center" align="center">CHAPTER I.</h3>  
<p>0. In the name of the creator A&ucirc;harmazd.</p>  
<p>1. The Zand-&acirc;k&acirc;s ('Zand-knowing or tradition-informed&nbsp;<A NAME="fr_52"></A><A HREF="#fn_52"><FONT SIZE="1">1</FONT></A>), which is first about A&ucirc;harmazd's original creation and the antagonism of the evil spirit&nbsp;<A NAME="fr_53"></A><A HREF="#fn_53"><FONT SIZE="1">2</FONT></A> <I>and</I> afterwards about the nature of the creatures from the original creation till the end, which is the future existence (tan&ucirc;-i pas&icirc;n&#335;). 2. As <I>revealed</I> by the religion of the Mazdayasnians, so it is declared that A&ucirc;harmazd is supreme in omniscience and goodness,</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_4"><FONT SIZE=1 COLOR=GREEN>p. 4</FONT></A></p>  
<p><I>and</I> unrivalled&nbsp;<A NAME="fr_54"></A><A HREF="#fn_54"><FONT SIZE="1">1</FONT></A> in splendour; the region of light is the place of A&ucirc;harmazd, which they call 'endless light,' and the omniscience <I>and</I> goodness of the unrivalled A&ucirc;harmazd is what they call 'revelation&nbsp;<A NAME="fr_55"></A><A HREF="#fn_55"><FONT SIZE="1">2</FONT></A>.' 3. Revelation is the explanation of both <I>spirits</I> together; one is he who is independent of unlimited time&nbsp;<A NAME="fr_56"></A><A HREF="#fn_56"><FONT SIZE="1">3</FONT></A>, because A&ucirc;harmazd and the region, religion, and time of A&ucirc;harmazd were and are and ever will be; <I>while</I> Aharman&nbsp;<A NAME="fr_57"></A><A HREF="#fn_57"><FONT SIZE="1">4</FONT></A> in darkness, with backward understanding and desire for destruction, was <I>in</I> the abyss, and 'it is <I>he</I> who <I>will</I> not be; and the place of that destruction, and also of that darkness, is what they call the 'endlessly dark.' 4. And between them was empty space, <I>that</I> is, what they call 'air,' in which is now <I>their</I> meeting.</p>  
<p>5. Both are limited and unlimited spirits, for the supreme is that which they call endless light, and the abyss that which is endlessly dark, so that between them is a void, and one is not connected with</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_5"><FONT SIZE=1 COLOR=GREEN>p. 5</FONT></A></p>  
<p>the other; and, again, both spirits are limited as to their own selves. 6. And, secondly, on account of the omniscience of A&ucirc;harmazd, both things are in the creation of A&ucirc;harmazd, the finite and the infinite; for this they know is that which is in the covenant of both spirits. 7. And, again, the complete sovereignty of the creatures of A&ucirc;harmazd is in the future existence, and that also is unlimited for ever and everlasting; and the creatures of Aharman will perish at the time when&nbsp;<A NAME="fr_58"></A><A HREF="#fn_58"><FONT SIZE="1">1</FONT></A> the future existence occurs, and that also is eternity.</p>  
<p>8. A&ucirc;harmazd, through omniscience, knew that Aharman exists, <I>and</I> whatever he schemes he infuses with malice and greediness till the end; <I>and</I> because He accomplishes the end by many means, He also produced spiritually the creatures which were necessary for those means, <I>and</I> they remained three thousand years in a spiritual <I>state</I>, so that they were unthinking&nbsp;<A NAME="fr_59"></A><A HREF="#fn_59"><FONT SIZE="1">2</FONT></A> and unmoving, with intangible bodies.</p>  
<p>9. The evil spirit, on account of backward knowledge, was not aware of the existence of A&ucirc;harmazd; and, afterwards, he arose from the abyss, and came in unto the light which he saw. 10. Desirous of destroying, and because of <I>his</I> malicious nature, he</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_6"><FONT SIZE=1 COLOR=GREEN>p. 6</FONT></A></p>  
<p>rushed in to destroy that light of A&ucirc;harmazd unassailed by fiends, and he saw its bravery and glory were greater than his own; <I>so</I> he fled back to the gloomy darkness, and formed many demons and fiends; <I>and</I> the creatures of the destroyer arose for violence.</p>  
<p>11. A&ucirc;harmazd, by whom the creatures of the evil spirit were seen, creatures terrible, corrupt, and bad, also considered them not commendable (b&ucirc;rzi<I>s</I>n&icirc;k). 12. Afterwards, the evil spirit saw the creatures of A&ucirc;harmazd; they appeared many creatures of delight (v&acirc;yah), enquiring creatures, and they seemed to him commendable, and he commended the creatures and creation of A&ucirc;harmazd.</p>  
<p>13. Then A&ucirc;harmazd, with a knowledge&nbsp;<A NAME="fr_60"></A><A HREF="#fn_60"><FONT SIZE="1">1</FONT></A> of which way the end of the matter <I>would be</I>, went to meet the evil spirit, and proposed peace to him, <I>and</I> spoke thus: 'Evil spirit! bring assistance unto my creatures, and offer praise! so that, in reward for it, ye (you and your creatures) may become immortal and undecaying, hungerless and thirstless.'</p>  
<p>14. And the evil spirit shouted thus&nbsp;<A NAME="fr_61"></A><A HREF="#fn_61"><FONT SIZE="1">2</FONT></A>: 'I <I>will</I> not depart, I <I>will</I> not provide assistance for thy creatures, I <I>will</I> not offer praise among thy creatures, and I am not of the same opinion with thee as to good things. I <I>will</I> destroy thy creatures for ever and everlasting; moreover, I <I>will</I> force all thy creatures into disaffection to thee and affection for myself.' 15. And the explanation thereof is this, that the evil spirit reflected in this manner, that</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_7"><FONT SIZE=1 COLOR=GREEN>p. 7</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> A&ucirc;harmazd was helpless as regarded him&nbsp;<A NAME="fr_62"></A><A HREF="#fn_62"><FONT SIZE="1">1</FONT></A>, therefore He proffers peace; and he did not agree, but bore on even into conflict with Him.</p>  
<p>16. And A&ucirc;harmazd spoke thus: 'You are not omniscient and almighty, O evil spirit! so that it is not possible for thee to destroy me, and it is not possible for thee to force my creatures so that they <I>will</I> not return to my possession.'</p>  
<p>17. Then A&ucirc;harmazd, through omniscience, knew that: If I do not grant a period of contest, then it <I>will</I> be possible for him to act <I>so</I> that he <I>may</I> be able to cause the seduction of my creatures to himself. As even now there are many of the intermixture of mankind who practise wrong more than right. 18. And A&ucirc;harmazd spoke to the evil spirit thus: 'Appoint a period! so that the intermingling of the conflict may be for nine thousand years.' For he knew that by, appointing this period the evil spirit <I>would</I> be undone.</p>  
<p>19. Then the evil spirit, unobservant and through ignorance, was content with that agreement; just like two men quarrelling together, who propose a time thus: Let us appoint such-and-such a day for a fight.</p>  
<p>20. A&ucirc;harmazd also knew this, through omniscience, that within these nine thousand years, <I>for</I> three thousand years everything proceeds <I>by</I> the will of A&ucirc;harmazd, three thousand years <I>there is</I> an intermingling of the wills of A&ucirc;harmazd and Aharman, and the last three thousand years the evil spirit is disabled, and they keep the adversary away&nbsp;<A NAME="fr_63"></A><A HREF="#fn_63"><FONT SIZE="1">2</FONT></A> from the creatures.</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_8"><FONT SIZE=1 COLOR=GREEN>p. 8</FONT></A></p>  
<p>21. Afterwards, A&ucirc;harmazd recited the Ahunavar thus: Yath&acirc; ah&ucirc; vairy&ocirc; ('as a heavenly lord is to be chosen'), &amp;c.&nbsp;<A NAME="fr_64"></A><A HREF="#fn_64"><FONT SIZE="1">1</FONT></A> once, <I>and</I> uttered the twenty-one words&nbsp;<A NAME="fr_65"></A><A HREF="#fn_65"><FONT SIZE="1">2</FONT></A>; He also exhibited to the evil spirit His own triumph in the end, and the impotence of the evil spirit, the annihilation of the demons, and the resurrection <I>and</I> undisturbed future existence of the creatures for ever and everlasting. 22. And the evil spirit, who perceived his own impotence and the annihilation of the demons, became confounded, and fell back to the gloomy darkness; even so as is declared in revelation, that, when one of its (the Ahunavar's) three <I>parts</I> was uttered, the evil spirit contracted <I>his</I> body through fear, and when two parts of it were uttered he fell upon <I>his</I> knees, and when all of it was uttered he became confounded</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_9"><FONT SIZE=1 COLOR=GREEN>p. 9</FONT></A></p>  
<p>and impotent as to the harm he caused the creatures of A&ucirc;harmazd, <I>and</I> he remained three thousand years in confusion&nbsp;<A NAME="fr_66"></A><A HREF="#fn_66"><FONT SIZE="1">1</FONT></A>.</p>  
<p>23. A&ucirc;harmazd created <I>his</I> creatures in the confusion of Aharman; first he produced Voh&ucirc;man ('good thought'), by whom the progress of the creatures of A&ucirc;harmazd was advanced.</p>  
<p>24. The evil spirit first created&nbsp;<A NAME="fr_67"></A><A HREF="#fn_67"><FONT SIZE="1">2</FONT></A> M&icirc;t&ocirc;kht ('falsehood'), and then Ak&ocirc;man ('evil thought').</p>  
<p>25. The first of A&ucirc;harmazd's creatures of the world <I>was</I> the sky, and his good thought (Voh&ucirc;man), by good procedure&nbsp;<A NAME="fr_68"></A><A HREF="#fn_68"><FONT SIZE="1">3</FONT></A>, produced the light of the world, along with which was the good religion of the Mazdayasnians; this <I>was</I> because the renovation (frashakar<I>d</I>)&nbsp;<A NAME="fr_69"></A><A HREF="#fn_69"><FONT SIZE="1">4</FONT></A>, which happens to the creatures <I>was</I> known to him. 26. Afterwards <I>arose</I> Ar<I>d</I>avahi<I>s</I>t,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_10"><FONT SIZE=1 COLOR=GREEN>p. 10</FONT></A></p>  
<p>and then Shatva&icirc;r&ocirc;, and then Spendarma<I>d</I>, and then Horvada<I>d</I>, and then Amer&ocirc;da<I>d</I>&nbsp;<A NAME="fr_70"></A><A HREF="#fn_70"><FONT SIZE="1">1</FONT></A>.</p>  
<p>27. From the dark world of Aharman <I>were</I> Ak&ocirc;man and Andar, and then S&ocirc;var, and then N&acirc;kah&ecirc;<I>d</I>, and then T&acirc;&icirc;r&ecirc;<I>v</I> and Z&acirc;&icirc;r&icirc;<I>k</I>&nbsp;<A NAME="fr_71"></A><A HREF="#fn_71"><FONT SIZE="1">2</FONT></A>.</p>  
<p>28. Of A&ucirc;harmazd's creatures of the world, the first <I>was</I> the sky; the second, water; the third, earth; the fourth, plants; the fifth, animals; the sixth, mankind.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_52"></A><A HREF="sbe0510.htm#fr_52">3:1</A> The P&acirc;zand and most of the modern Pahlavi manuscripts have, 'From the Zand-&acirc;k&acirc;s,' but the word min, 'from,' does not occur in the old manuscript K20, and is a modern addition to M6. From this opening sentence it would appear that the author of the work gave it the name Zand-&acirc;k&acirc;s.</P>
<P><A NAME="fn_53"></A><A HREF="sbe0510.htm#fr_53">3:2</A> The Avesta Angra-mainyu, the spirit who causes adversity or anxiety (see Darmesteter's Ormazd et Ahriman, pp. 92-95); the Pahlavi name is, most probably, merely a corrupt transliteration of the Avesta form, and may be read Ganr&acirc;k-ma&icirc;n&ocirc;k, as the Avesta Spe<I>n</I>ta-mainyu, the spirit who causes prosperity, has become Sp&ecirc;n&acirc;k-ma&icirc;n&ocirc;k in Pahlavi. This latter spirit is represented by A&ucirc;harmazd himself in the Bundahi<I>s</I>. The Pahlavi word for 'spirit,' which is read mad&ocirc;nad by the Parsis, and has been pronounced m&icirc;navad by some scholars and m&icirc;n&ocirc;&icirc; by others, is probably a corruption of ma&icirc;n&ocirc;k, as its Sasanian form was min&ocirc;. If it were not for the extra medial letter in ganr&acirc;k, and for the obvious partial transliteration of sp&ecirc;n&acirc;k, it would be preferable to read gan&acirc;k, 'smiting,' and to derive it from a supposed verb gandan, 'to smite' (Av. ghna), as proposed by most Zendists. A Parsi would probably suggest gandan, 'to stink.'</P>
<P><A NAME="fn_54"></A><A HREF="sbe0510.htm#fr_54">4:1</A> Reading aham-ka&icirc;, 'without a fellow-sovereign, peerless, unrivalled, independent.' This rare word occurs three times in &sect;&sect; 2, 3, and some P&acirc;zand writers suggest the meaning 'everlasting' (by means of the Persian gloss ham&icirc;<I>s</I>ah), which is plausible enough, but h&acirc;mak&icirc; would be an extraordinary mode of writing the very common word ham&acirc;&icirc;, 'ever.'</P>
<P><A NAME="fn_55"></A><A HREF="sbe0510.htm#fr_55">4:2</A> The word d&icirc;n&ocirc; (properly d&ecirc;n&ocirc;), Av. da&ecirc;na, being traceable to a root d&icirc;, 'to see,' must originally have meant 'a vision' (see Haug's Essays on the Religion of the Parsis, 2nd ed. p. 152, note 2), whence the term has been transferred to 'religion' and all religious observances, rules, and writings; so it may be translated either by 'religion' or by 'revelation.'</P>
<P><A NAME="fn_56"></A><A HREF="sbe0510.htm#fr_56">4:3</A> This appears to be the meaning, but the construction of &sect; 3 is altogether rather obscure, and suggestive of omissions in the text.</P>
<P><A NAME="fn_57"></A><A HREF="sbe0510.htm#fr_57">4:4</A> The usual name of the evil spirit; it is probably an older corruption of Angra-mainyu than Ganr&acirc;k-ma&icirc;n&ocirc;k, and a less technical term. Its Sasanian form was Aharman&icirc;.</P>
<P><A NAME="fn_58"></A><A HREF="sbe0510.htm#fr_58">5:1</A> Substituting amat, 'when,' for m&ucirc;n, 'which,' two Huzv&acirc;ri<I>s</I> forms which are frequently confounded by Pahlavi copyists because their P&acirc;zand equivalents, ka and ke, are nearly alike.</P>
<P><A NAME="fn_59"></A><A HREF="sbe0510.htm#fr_59">5:2</A> Reading amin&icirc;<I>d</I>&acirc;r in accordance with M6, which has am&icirc;n&icirc;<I>d</I>&acirc;r in Chap. XXXIV, 1, where the same phrase occurs. Windischmann and Justi read am&ucirc;&icirc;t&acirc;r, 'uninjured, invulnerable,' in both places. This sentence appears to refer to a preparatory creation of embryonic and immaterial existences, the prototypes, fravashis, spiritual counterparts, or guardian angels of the spiritual and material creatures afterwards produced.</P>
<P><A NAME="fn_60"></A><A HREF="sbe0510.htm#fr_60">6:1</A> The Huz. khav&icirc;t&ucirc;nast stands for the P&acirc;z. d&acirc;nist with the meaning, here, of 'what is known, knowledge,' as in Persian.</P>
<P><A NAME="fn_61"></A><A HREF="sbe0510.htm#fr_61">6:2</A> Literally, 'And it was shouted by him, the evil spirit, thus:' the usual idiom when the nominative follows the verb.</P>
<P><A NAME="fn_62"></A><A HREF="sbe0510.htm#fr_62">7:1</A> The words d&ecirc;n val stand for d&ecirc;n valman.</P>
<P><A NAME="fn_63"></A><A HREF="sbe0510.htm#fr_63">7:2</A> That is, 'the adversary is kept away.' In Pahlavi the third <A NAME="page_8"><FONT SIZE=1 COLOR=GREEN>p. 8</FONT></A> person plural is the indefinite person, as in English. These 9000 years are in addition to the 3000 mentioned in &sect; 8, as appears more clearly in Chap. XXXIV, 1.</P>
<P><A NAME="fn_64"></A><A HREF="sbe0510.htm#fr_64">8:1</A> This is the most sacred formula of the Parsis, which they have to recite frequently, not only during the performance of their ceremonies, but also in connection with most of their ordinary duties and habits. It is neither a prayer, nor a creed, but a declaratory formula in metre, consisting of one stanza of three lines, containing twenty-one Avesta words, as follows:&#151;</p>  
<p><DIR>Yath&acirc; ah&ucirc; vairy&ocirc;, ath&acirc; ratu<I>s</I>, ash&acirc;<I>d</I> <I>k</I>&icirc;<I>d</I> ha<I>k</I>&acirc;,<br> Vangh<I>e</I>us dazd&acirc; manangh&ocirc;, <I>s</I>kyaothnan&atilde;m angh<I>e</I>us mazd&acirc;i,<br> Khshathrem<I>k</I>&acirc; ahur&acirc;i &acirc;, yim dreguby&ocirc; dada<I>d</I> v&acirc;st&acirc;rem.</DIR></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> And it may be translated in the following manner: 'As a heavenly lord is to be chosen, so is an earthly master (spiritual guide), for the sake of righteousness, <I>to be</I> a giver of the good thoughts of the actions of life towards Mazda; and the dominion is for the lord (Ahura) whom he (Mazda) has given as a protector for the poor' (see Haug's Essays on the Religion of the Parsis, 2nd ed. pp. 125, 141).</P>
<P><A NAME="fn_65"></A><A HREF="sbe0510.htm#fr_65">8:2</A> The word m&acirc;rik must mean 'word' here, but in some other places it seems to mean 'syllable' or 'accented syllable.'</P>
<P><A NAME="fn_66"></A><A HREF="sbe0510.htm#fr_66">9:1</A> This is the first third of the 9000 years appointed in &sect;&sect; 18, 20, and the second 3000 years mentioned in Chap. XXXIV, 1.</P>
<P><A NAME="fn_67"></A><A HREF="sbe0510.htm#fr_67">9:2</A> It is usual to consider d&acirc;<I>d</I>an (Huz. yehab&ucirc;ntan), when traceable to Av. d&acirc; = Sans. dh&acirc;, as meaning 'to create,' but it can hardly be proved that it means to create out of nothing, any more than any other of the Avesta verbs which it is sometimes convenient to translate by 'create.' Before basing any argument upon the use of this word it will, therefore, be safer to substitute the word 'produce' in all cases.</P>
<P><A NAME="fn_68"></A><A HREF="sbe0510.htm#fr_68">9:3</A> Or it may be translated, 'and from it Voh&ucirc;man, by good procedure,' &amp;c. The position here ascribed to Voh&ucirc;man, or the good thought of A&ucirc;harmazd, bears some resemblance to that of the Word in John i. 1-5, but with this essential difference, that Voh&ucirc;man is merely a creature of A&ucirc;harmazd, not identified with him; for the latter idea would be considered, by a Parsi, as rather inconsistent with strict monotheism. The 'light of the world' now created must be distinguished from the 'endless light' already existing with A&ucirc;harmazd in &sect; 2.</P>
<P><A NAME="fn_69"></A><A HREF="sbe0510.htm#fr_69">9:4</A> The word frashakar<I>d</I>, 'what is made durable, perpetuation,' is applied to the renovation of the universe which is to take place about the time of the resurrection, as a preparation for eternity.</P>
<P><A NAME="fn_70"></A><A HREF="sbe0510.htm#fr_70">10:1</A> These five, with Voh&ucirc;man and A&ucirc;harmazd in his angelic capacity, constitute the seven Ameshaspends, 'undying causers of prosperity, immortal benefactors,' or archangels, who have, charge of the whole material creation, They are personifications of old Avesta phrases, such as Voh&ucirc;-man&ocirc;, 'good thought;' Asha-vahi<I>s</I>ta, 'perfect rectitude;' Khshathra-vairya, 'desirable dominion;' Spe<I>n</I>ta-&acirc;rmaiti, 'bountiful devotion;' Haurvat&acirc;<I>d</I>, 'completeness or health;' and Ameret&acirc;<I>d</I>, 'immortality.'</P>
<P><A NAME="fn_71"></A><A HREF="sbe0510.htm#fr_71">10:2</A> These six demons are the opponents of the six archangels respectively (see Chap. XXX, 29); their names in the Avesta are, Akem-man&ocirc;, 'evil thought;' I<I>n</I>dra, Sauru, N<I>a</I>unghaithya, Tauru, Zairi<I>k</I>a (see Vend&icirc;d&acirc;d X, 17, 18 Sp., and XIX, 43 W.), which have been compared with the Vedic god Indra, <I>S</I>arva (a name of <I>S</I>iva), the N&acirc;satyas, and Sans. tura, 'diseased,' and <I>g</I>aras, 'decay,' respectively. For further details regarding them, see Chap. XXVIII, 7-13.</P>
<p><HR>
<CENTER>
<A HREF="sbe0511.htm">Next: Chapter II</A></CENTER>
</BODY>
</HTML>
