<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Islam, by John Alden Williams, full text at Intangible Textual Heritage">
<META name="keywords" content="Islam Mohammed Muslim Mohammedanism Shiite Sunni Koran Qur'an Quran Hadith Sufi Sufism Kalam Kariji Zaydi Twelvers Seveners Rumi Fiqh Sharia Shariah Hanifa Ashari Juwayni Al-Ghazali Ghazzali Ibn Tamiya">
<TITLE>Islam: Chapter Four: &#7776;&#363;fism: The Interior Religion of the Community: 5. The Dervishes</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Islam</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="isl27.htm">Previous</A>&nbsp;
<A HREF="isl29.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h3 align="center" align="center">5. <i>The Dervishes</i></h3>  
<p>The word <i>darv&#299;sh</i> (poor) is simply the Persian for the Arabic <i>faq&#299;r</i> (fakir), a word used, along with the North African <i>marabout</i>, for &#7776;&#363;f&#299; ascetics and mystics. But "dervish" has come to be applied primarily to the adherent of a &#7776;&#363;f&#299; order, or <i>&#7789;ar&#299;qa</i>.</p>  
<p>The earliest &#7776;&#363;f&#299; shaykhs had had their circle of disciples, and with the neo-orthodox revival of the eleventh century Salj&#363;q restoration, the building and endowing of monastic establishments for S&#363;f&#299;s, as well as the orthodox madrasa schools, became a favorite activity of Muslim rulers.</p>  
<p>With the thirteenth century A.D. there appeared regular international orders, with daughter chapters, a rule and a prescribed order of <i>dhikr</i>, or <i>sam&#257;&#8216;</i>. The first of these was the sober and orthodox Q&#257;dir&#299; <i>&#7789;ar&#299;qa</i>, founded about A.D. 1200 at Baghdad by &#8216;Abd al-Q&#257;dir al-J&#299;l&#257;n&#299;. Others followed: Jal&#257;l al-D&#299;n R&#363;m&#299;'s Mawl&#257;w&#299;, or Mevlev&#299; order, the Transoxanian Naqshband&#299;s, with their silent dhikr or prayer service, the Sh&#257;dhil&#299; order of North Africa, the Chisht&#299;ya of India, etc.</p>  
<p>With the breakdown and transformation of much of organized society following the Mongol invasions, the <i>&#7789;ar&#299;qas</i> provided a convenient form of social organization, and undertook such disparate duties as civil defense, public relief and public security. In some areas dervish brotherhoods governed cities, organized revolutions and converted pagan tribes. The brilliant &#7776;afav&#299; dynasty of</p>  
<p><A NAME="page_169"><FONT SIZE=1 COLOR=GREEN>p. 169</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Persia was founded by a family of &#7776;&#363;f&#299; shaykhs carried to power in the early sixteenth century by para-military forces organized as a brotherhood among the nomad Turcoman tribes.</p>  
<p>At the same time, the orders popularized the teachings of the &#7776;&#363;f&#299;s and carried them down to the lowest ranks of the population, though not without some vulgarization and damaging of the original values &#7776;&#363;fism had represented, substituting emotional revivalism for interior devotion.</p>  
<p>Nevertheless, the <i>&#7789;ar&#299;qas</i> deserve great credit: few world religions have tried to teach--or succeeded in teaching--mystical religion to the masses, and the orders provided valuable social services and comforted the common man, besides doing much to color the religious life of later Islam. Professor Gibb puts it succinctly: "Islam in the eighteenth century was like a richly colored tapestry into whose pattern had gone not only Qur&#8217;&#257;n and <i>&#7716;ad&#299;th</i>, shari&#8217;&#299; puritanism, (non-conformist) <i>mal&#257;m&#299;</i> ethics, <i>Hall&#257;j&#299;</i> exaltation, <i>b&#257;&#7789;in&#299;</i> (esoteric) interpretation, the monism of Ibn al-&#8216;Arab&#299;, the aesthetic sensibility of R&#363;m&#299;, and the hypnotic or thaumaturgic rituals of the ecstatic orders, but also astrology, divination, wonder-working, and above all, the cult of saints, dead and alive."&nbsp;<A NAME="fr_126"></A><A HREF="#fn_126"><FONT SIZE="1">47</FONT></A></p>  
<p>Almost every male Muslim belonged to one or more <i>&#7789;ar&#299;qas</i>, which took the place of church denomination, social club, Masonic lodge, night school, burial association and marching society. Every guild was affiliated with a <i>&#7789;ar&#299;qa</i>, and almost every village supported some resident &#7776;&#363;f&#299; holy man.</p>  
<p>The core of the <i>&#7789;ar&#299;qa's</i> life was the collective dhikr at the lodge, or <i>tekke</i>, where the dervishes under the leader-</p>  
<p><A NAME="page_170"><FONT SIZE=1 COLOR=GREEN>p. 170</FONT></A></p>  
<p>ship of an adept would contemplate, chant or dance in unison until some fell into a trance.</p>  
<p>Today these <i>dhikrs</i> can still be seen in some areas of the Muslim world; the observer may encounter things which seem to belong in a case book of abnormal psychology, or witness what looks remarkably like demonic possession. But unless he is wholly unsympathetic, he may find also in these sweating ecstatics examples of pure and devoted attendance upon the Holy.</p>  
<p>The dervish was not himself an adept, though he might become one; rather, by following the example and practice of the Stiff saints, he attempted to share in their mystical experiences.</p>  
<p>While the orders today are everywhere on the retreat, their influence remains. The manuals of prayer used by the humble faithful in all the great centers of Islam today, for instruction in prayer which goes beyond the often mechanical repetition of the official ritual prayers, were once composed for the dervishes.&nbsp;<A NAME="fr_127"></A><A HREF="#fn_127"><FONT SIZE="1">48</FONT></A></p>  
<p><DIR><FONT SIZE="-1">I have naught but my destitution<br> &nbsp;&nbsp;To plead for me with Thee.<br> And in my poverty I put forward that destitution as my plea.<br> I have no power save to knock at Thy door,<br> And if I be turned away, at what door shall I knock?<br> Or on whom shall I call, crying his name,<br> If Thy generosity is refused to Thy destitute one?<br> Far be it from Thy generosity to drive the disobedient one to despair!<br> Generosity is more freehanded than that.<br> In lowly wretchedness I have come to Thy door,<br> Knowing that degradation there finds help.<br> In full abandon I put my trust in Thee,</FONT></DIR></p>  
<p><A NAME="page_171"><FONT SIZE=1 COLOR=GREEN>p. 171</FONT></A></p>  
<p><FONT SIZE="-1"><DIR>Stretching out my hands to Thee, a pleading beggar&nbsp;<A NAME="fr_128"></A><A HREF="#fn_128"><FONT SIZE="1">49</FONT></A><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[Attributed to &#8217;Abd al-Q&#257;dir al-J&#299;l&#257;n&#299; as well as to Abuyad al-Tij&#257;n&#299;]</p>  
<p>My Master, My Master, if Thou hast shown mercy to any like me, then be merciful to me. If Thou hast received any like me, then receive me.<br> Oh God, Thy pardon of my sin, Thy passing over my errors, Thy covering of the ugliness of my doings,<br> Thy long patience with my many wickednesses<br> Whether I did them of error or of set purpose, have<br> Made me ask in hope that to which I have no right."&nbsp;<A NAME="fr_129"></A><A HREF="#fn_129"><FONT SIZE="1">50</FONT></A><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[&#8216;Al&#299; Zayn al-&#8216;Abid&#299;n]</p>  
<p>O saints of God, to I am sick, and before you is medicine and healing.<br> Then of your favor look on me for treatment, and grant me of your goodness what is needed.<br> How many a sick one sought you at your door, and left it, sickness gone from him in healing.<br> How many a chronic sufferer have you helped, bedridden, whom your bounty has sufficed.<br> You are the door, and God is generous.<br> He then who comes to you finds grace and health&nbsp;<A NAME="fr_130"></A><A HREF="#fn_130"><FONT SIZE="1">51</FONT></A><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[Muhammad &#8216;Al&#299;, Muft&#299; al-Jaz&#257;&#8217;ir]</p>  
<p>O Lord of the clear heavens and the light and the darkness in them;<br> O Lord of the outspread lands and the creatures and created things in them:<br> O Lord of the steadfast mountains:<br> O Lord of the sweeping winds:<br> O Lord of the airy clouds balanced between the heavens and the earth:<br> O Lord of the stars sent by Thee on their business and flashing in the air of heaven&nbsp;<A NAME="fr_131"></A><A HREF="#fn_131"><FONT SIZE="1">52</FONT></A><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[Prayer for the 27th of Ramad&#257;n]</FONT></DIR></p>  
<p><A NAME="page_172"><FONT SIZE=1 COLOR=GREEN>p. 172</FONT></A></p>  
<p><DIR><FONT SIZE="-1">Thy truth, Thy righteousness, Thine excellence, Thy might, Thy free favor have never failed me for a moment since Thou didst send me into the abode of experience and reflection and discursive thought, to see what I should bring with me to the lasting abode and the session of the blessed. I am Thy slave: make me, then, to be Thy freedman.&nbsp;<A NAME="fr_132"></A><A HREF="#fn_132"><FONT SIZE="1">53</FONT></A><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[al-&#7716;izb al Sayf&#299;]</p>  
<p>O Lord, call down a blessing on Muhammad in the cooing of doves, in the hovering of birds, in the pasturing of cattle, in the excellence of the strong, in the might of the full-grown, in the sleeping of slumberers . . . in the brightening of morning, in the murmur of the winds and in the tramp of cattle, in the girding on of swords and the brandishing of lances and in the health of bodies and spirits&nbsp;<A NAME="fr_133"></A><A HREF="#fn_133"><FONT SIZE="1">54</FONT></A><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[al-&#7776;al&#257;t li-al-Bu&#7777;&#299;r&#299;]</p>  
<p>Praise to Thee, glorified be Thy Majesty, while I live, and when I die . . . and when I am brought forth to Thee astounded by the awful cry (calling to) the Assembly, and when I stand dumbfounded in Thy presence at the publishing of the pages of my past life. And when Thou askest me and my very members are witnesses for Thee against me. . .&nbsp;<A NAME="fr_134"></A><A HREF="#fn_134"><FONT SIZE="1">55</FONT></A><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[Prayer for the first day of the New Year]</p>  
<p>My God and my Lord, eyes are at rest, stars are setting, hushed are the movements of birds in their nests, of monsters in the deep. And Thou art the Just who knoweth no change, the Equity that swerveth not, the Everlasting that passes not away. The doors of kings are locked, watched by their body-guards; but Thy door is open to him who calls on Thee. My Lord, each lover is now alone with his beloved, and Thou art for me the Beloved&nbsp;<A NAME="fr_135"></A><A HREF="#fn_135"><FONT SIZE="1">56</FONT></A><br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;[Tah&#257;rat al-Qul&#363;b]</FONT></DIR></p>  
<p>&nbsp;</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p></p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_126"></A><A HREF="isl28.htm#fr_126">172:47</A> Gibb and Bowen, <i>Islamic Society and the West</i> (London, 1957), Vol. I, Part II, p. 201.</P>
<P><A NAME="fn_127"></A><A HREF="isl28.htm#fr_127">172:48</A> Cf. Constance C. Padwick, <i>Muslim Devotions</i> (London, 1961).</P>
<P><A NAME="fn_128"></A><A HREF="isl28.htm#fr_128">172:49</A> <i>Ibid</i>., p. 218.</P>
<P><A NAME="fn_129"></A><A HREF="isl28.htm#fr_129">172:50</A> <i>Ibid</i>., p. 203.</P>
<P><A NAME="fn_130"></A><A HREF="isl28.htm#fr_130">172:51</A> <i>Ibid</i>., p. 242.</P>
<P><A NAME="fn_131"></A><A HREF="isl28.htm#fr_131">172:52</A> <i>Ibid</i>., p. 250.</P>
<P><A NAME="fn_132"></A><A HREF="isl28.htm#fr_132">172:53</A> <i>Ibid</i>., p. 253.</P>
<P><A NAME="fn_133"></A><A HREF="isl28.htm#fr_133">172:54</A> <i>Ibid</i>., p. 257.</P>
<P><A NAME="fn_134"></A><A HREF="isl28.htm#fr_134">172:55</A> <i>Ibid</i>., p. 280.</P>
<P><A NAME="fn_135"></A><A HREF="isl28.htm#fr_135">172:56</A> <i>Ibid</i>., p. 219.</P>
<p><HR>
<CENTER>
<A HREF="isl29.htm">Next: Introduction</A></CENTER>
</BODY>
</HTML>
