<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47) E.W. West, tr. [1897], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part V: Marvels of Zoroastrianism: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt;, Book VII: Chapter III</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe4706.htm">Previous</A>&nbsp;
<A HREF="sbe4708.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1417930055/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47)</I>, E.W. West, tr. [1897], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER III.</h3>  
<p>1. About the marvellousness which is manifested after the birth of that most auspicious of offsprings from <I>his</I> mother, till his coming to a conference <I>with</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>&nbsp;<A NAME="fr_121"></A><A HREF="#fn_121"><FONT SIZE="1">1</FONT></A>.</p>  
<p>2. One <I>marvel</I> is this <I>which is</I> declared, that on being born he laughed outright; the seven midwives (dayah)&nbsp;<A NAME="fr_122"></A><A HREF="#fn_122"><FONT SIZE="1">2</FONT></A>, who sat around him, were quite frightened thereby; and those terrified ones spoke thus: 'What was this, on account of grandeur or contempt? when, like the worthy man whose pleasure is due to activity, the man's child so laughs at the birth owing to him.' 3. P&ocirc;r&ucirc;sh&acirc;sp&ocirc; also spoke thus: 'Bring out this man<I>child</I> to the sheep<I>skin</I> clothing which is soft; the affair <I>was</I> owing to thee, owing to the virtue of thee who art D&ucirc;k<I>d</I>&acirc;&ucirc;b, that the advent of glory and coming of radiance to this man<I>child</I> <I>was</I> openly seen when he laughed outright at his birth.'</p>  
<p>4. One <I>marvel</I> is this which is declared, that P&ocirc;r&ucirc;sh&acirc;sp&ocirc; afterwards went to a Karap, D&ucirc;r&acirc;sr&ocirc;b&ocirc; <I>by</I> name, who was the most renowned for witchcraft in that district, and informed him of the birth of Zarat&ucirc;<I>s</I>t <I>and</I> the wonders which were manifested</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_36"><FONT SIZE=1 COLOR=GREEN>p. 36</FONT></A></p>  
<p>therein; he <I>also</I> brought <I>him</I> to the house for the purpose of seeing Zarat&ucirc;<I>s</I>t. 5. That wizard, owing to the coming <I>on</I> of vexation at that glory in Zarat&ucirc;<I>s</I>t, desired with evil intention a really mischievous deceit (sh&ecirc;<I>d</I>&#335;), to compress with <I>his</I> paws (g&ocirc;v) the tender head of that full-glorious child, to cause <I>his</I> death. 6. And here is manifested a great wonder to the multitude, just as revelation mentions <I>it</I> thus: 'Thereupon the paws of that deadly <I>one</I> (mar) <I>are</I> driven back to behind him (that is, reversed (a&ucirc;<I>s</I>k&ucirc;n) backwards); nor ever after <I>did</I> that deadly <I>one</I> become again a devourer of meat with <I>his</I> jaws by means of those paws.' 7. That Karap also, besides that, examined the marks <I>and</I> evil specks on Zarat&ucirc;<I>s</I>t&nbsp;<A NAME="fr_123"></A><A HREF="#fn_123"><FONT SIZE="1">1</FONT></A>; and P&ocirc;r&ucirc;sh&acirc;sp&ocirc;, <I>in</I> awful alarm as to the dispersion <I>of</I> the emanation of splendour (&acirc;p-dih&icirc;h) from Zarat&ucirc;<I>s</I>t, hastened (s&acirc;r&icirc;n&icirc;<I>d</I>) to make Zarat&ucirc;<I>s</I>t invisible.</p>  
<p>8. One <I>marvel</I> is this <I>which is</I> declared, that the Karap D&ucirc;r&acirc;sr&ocirc;b&ocirc;, through witchcraft, cast such fear of Zarat&ucirc;<I>s</I>t into the mind <I>of</I> P&ocirc;r&ucirc;sh&acirc;sp&ocirc;, <I>and</I> so injured the mind of P&ocirc;r&ucirc;sh&acirc;sp&ocirc;, that, owing only to that very fear as regards himself, he asked the Karap for the death of Zarat&ucirc;<I>s</I>t. 9. Also about&nbsp;<A NAME="fr_124"></A><A HREF="#fn_124"><FONT SIZE="1">2</FONT></A> the mode of putting to death for which P&ocirc;r&ucirc;sh&acirc;sp&ocirc;, owing to the distraction (vish&ocirc;pi<I>s</I>n&#335;) by which he becomes helpless, asks D&ucirc;r&acirc;sr&ocirc;b&ocirc;; and that Karap is bringing much firewood together, and to shelter (nip&acirc;y&icirc;<I>d</I>an&#335;) Zarat&ucirc;<I>s</I>t amid that firewood, to stir up a fire, and to make it blaze with the wood were the remedy he arranged (v&icirc;r&acirc;st&#335;); and P&ocirc;r&ucirc;sh&acirc;sp&ocirc; acted accordingly.</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_37"><FONT SIZE=1 COLOR=GREEN>p. 37</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> 10. And here is manifested a great wonder to the multitude, just as revelation mentions it thus: 'Neither <I>was</I> fire among the vegetation on a tree (that is, it does not come on), nor <I>has</I> fire seized upon plants; <I>but</I> on rushed, at dawn&nbsp;<A NAME="fr_125"></A><A HREF="#fn_125"><FONT SIZE="1">1</FONT></A>, that son-loving mother, and she came forth to him intelligently (h&ucirc;sh&ucirc;m&ocirc;nd), and seizing him, thereby removed him with <I>her</I> right hand aloft as he sat&nbsp;<A NAME="fr_126"></A><A HREF="#fn_126"><FONT SIZE="1">2</FONT></A>.'</p>  
<p>11. One <I>marvel</I> is this which is declared, that after P&ocirc;r&ucirc;sh&acirc;sp&ocirc; spoke to the Karap D&ucirc;r&acirc;sr&ocirc;b&ocirc; about the fire not burning <I>the child</I>, he asked anew about putting Zarat&ucirc;<I>s</I>t to death; <I>then</I> to ensconce (nip&acirc;y&icirc;<I>d</I>an&#335;) Zarat&ucirc;<I>s</I>t in a narrow path, and despatch many oxen on that path, so that he <I>may</I> be trampled on <I>by</I> the feet of the oxen <I>at</I> night, were the remedy that Karap proposed (gir&acirc;y&icirc;<I>d</I>&#335;) to P&ocirc;r&ucirc;sh&acirc;sp&ocirc;; and P&ocirc;r&ucirc;sh&acirc;sp&ocirc; acted accordingly. 12. Here also is manifested a wonder of grandeur to the multitude, just as revelation mentions: 'It <I>was</I> that ox walked on which <I>had</I> become sorrowful (that is, its sorrow was great owing to another ox) and <I>it was</I> aged and walked before that <I>one</I> (before the leading ox), it <I>also</I> hastened before that <I>other</I> (that is, it stood up before Zarat&ucirc;<I>s</I>t), <I>and</I> he <I>was</I> greatly pitied by it for the whole day, so that it kept away the oxen from him, <I>being</I> the first <I>that</I> walked thither <I>and</I> the last <I>that</I> walked away; on rushed at dawn that son-loving mother, forth to <I>him</I> she came intelligently,</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_38"><FONT SIZE=1 COLOR=GREEN>p. 38</FONT></A></p>  
<p>and seizing him, thereby removed him with <I>her</I> right hand aloft as he sat&nbsp;<A NAME="fr_127"></A><A HREF="#fn_127"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>13. One <I>marvel</I> is this which is declared, that P&ocirc;r&ucirc;sh&acirc;sp&ocirc; came a second time (&icirc;dan&#335;) to that Karap also about the oxen not trampling on Zarat&ucirc;<I>s</I>t, <I>and</I> asked anew about the mode <I>of</I> putting Zarat&ucirc;<I>s</I>t to death; <I>then</I> to ensconce Zarat&ucirc;<I>s</I>t <I>near</I> a drinking-pool (<I>&acirc;</I><I>v</I>kh&ucirc;r) in the domain (g&ecirc;h&acirc;n), and to drive many horses to that drinking-pool, so that he may be trampled on by the hoofs of the horses, were the substituted&nbsp;<A NAME="fr_128"></A><A HREF="#fn_128"><FONT SIZE="1">2</FONT></A> remedy that Karap proposed; <I>and</I> P&ocirc;r&ucirc;sh&acirc;sp&ocirc; acted accordingly. 14. And here is manifested a great wonder to the multitude, just as revelation mentions thus: 'That horse walked on which <I>had</I> become fully-hoofed (that is, its hoofs were very thick); <I>it is</I> yellow-eared and it walks before that <I>one</I> (before the leading horse), and it hastens before that <I>other</I> (that is, it stood up before Zarat&ucirc;<I>s</I>t), and <I>was</I> the first <I>that</I> walked on thither, and the last <I>that</I> walked away; on rushed at dawn that son-loving mother, forth to him she came intelligently, and seizing him, thereby removed him with <I>her</I> right hand aloft as he sat&nbsp;<A NAME="fr_129"></A><A HREF="#fn_129"><FONT SIZE="1">3</FONT></A>.'</p>  
<p>15. One <I>marvel</I> is this <I>which is</I> declared, that P&ocirc;r&ucirc;sh&acirc;sp&ocirc; <I>came</I> again to that Karap, spoke also about the horses, too, not trampling on Zarat&ucirc;<I>s</I>t, and asked anew as to what <I>may be</I> the mode <I>of</I> putting</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_39"><FONT SIZE=1 COLOR=GREEN>p. 39</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Zarat&ucirc;<I>s</I>t to death; <I>then</I> to have Zarat&ucirc;<I>s</I>t carried off into the den (s&ucirc;r&acirc;k) where a wolf's cubs (h&ucirc;n&ucirc;<I>s</I>k&acirc;n) <I>are</I> slaughtered, so that when the wolf arrives <I>and</I> sees the slaughtered cubs, she <I>will</I> wrathfully growl <I>and</I> mangle Zarat&ucirc;<I>s</I>t in revenge for those cubs, was the remedy that Karap proposed; and P&ocirc;r&ucirc;sh&acirc;sp&ocirc; acted accordingly. 16. <I>And</I> here is manifested a great wonder to the multitude, just as revelation mentions: 'It is when that wolf came on, several Y&ucirc;<I>g</I>y&acirc;sts&nbsp;<A NAME="fr_130"></A><A HREF="#fn_130"><FONT SIZE="1">1</FONT></A>, towards Zarat&ucirc;<I>s</I>t, the wolf <I>was</I> struck dumb by the assistance of the sacred beings, so that its mouth <I>was</I> down <I>at</I> the cubs, one with the other.'</p>  
<p>17. One <I>marvel</I> is this which is declared, that Sr&ocirc;sh&nbsp;<A NAME="fr_131"></A><A HREF="#fn_131"><FONT SIZE="1">2</FONT></A> the righteous <I>and</I> Voh&ucirc;man&ocirc; proceeded to him, and a woolly (k&ucirc;r&ucirc;<I>s</I>ak) <I>sheep</I> was brought by them unto him; the nurses (d&acirc;yag&acirc;n)&nbsp;<A NAME="fr_132"></A><A HREF="#fn_132"><FONT SIZE="1">3</FONT></A> also <I>were</I> terrified, apart from him, the whole night. 18. <I>Then</I> on rushed at dawn that son-loving mother, forwards from the position <I>of</I> that woolly <I>sheep</I> she walked, and she, the mistress of the domain (zan-&icirc; geh&acirc;n), spoke thus: 'Thou runnest on violently (&ucirc;tay&ucirc;t&#335;) in excess;' for she considered in this <I>way</I>, that 'the wolf is so much better to that son than thou art&nbsp;<A NAME="fr_133"></A><A HREF="#fn_133"><FONT SIZE="1">4</FONT></A> good to me, when I shall show <I>his</I>&nbsp;<A NAME="fr_134"></A><A HREF="#fn_134"><FONT SIZE="1">5</FONT></A> bone or blood in thy sight&nbsp;<A NAME="fr_135"></A><A HREF="#fn_135"><FONT SIZE="1">6</FONT></A>.' 19. Forwards to him has she come</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_40"><FONT SIZE=1 COLOR=GREEN>p. 40</FONT></A></p>  
<p>intelligently and, seizing him, she thereby removed him, through the grace (dahi<I>s</I>n&#335;) of the sacred beings, aloft as he sat; and she, the mistress of the domain, spoke thus: 'I <I>shall</I> not give thee up again, my son, not even though both R&acirc;k and N&ocirc;<I>d</I>ar <I>should</I> arrive here together&nbsp;<A NAME="fr_136"></A><A HREF="#fn_136"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>20. And <I>it</I> is declared that, afterwards, the Karap D&ucirc;r&acirc;sr&ocirc;b&ocirc;, with a malicious disciple, came to the same district and noticed about the advancement of Zarat&ucirc;<I>s</I>t; and they saw no means for injuring <I>or</I> putting <I>him</I> to death, but his condition (mindavam) <I>was</I> a marvel as full of vigour as this which is declared, that Br&acirc;<I>d</I>r&ocirc;k-r&ecirc;sh, the Karap, growled thus:&#8212;21. 'Then I, <I>who</I> am the most far-seeing of the people in that district of ours as to witchcraft, see upon their district that well-directing (that is, he understands good commands) produce <I>of</I> development (that is, the increase which continually becomes more, which <I>has</I> come and which <I>will</I> arrive), with good flocks (that is, he understands to keep good sheep), with good herds (that is, he understands to keep a herd which is better <I>than</I> another's), the well-exerting (that is, he understands to do work which is better <I>than</I> another's), well-fighting (that is, he understands to do battle well), and perfectly liberal (that is, he understands to exercise beneficial liberality) bantling (h&ucirc;n&ucirc;<I>s</I>k&#335;) of P&ocirc;r&ucirc;sh&acirc;sp&ocirc;&nbsp;<A NAME="fr_137"></A><A HREF="#fn_137"><FONT SIZE="1">2</FONT></A>, in the three nights while he was begotten out of</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_41"><FONT SIZE=1 COLOR=GREEN>p. 41</FONT></A></p>  
<p>his parents. 22. Unto him <I>will</I> Voh&ucirc;man&ocirc; come in the embodied world (that is, Voh&ucirc;man&ocirc; <I>will</I> come unto Zarat&ucirc;<I>s</I>t), and conducting him unto a conference, his good religion <I>will</I> extend into the seven regions <I>of</I> the earth; and so I <I>shall</I> not even let him produce in <I>his</I> mind (that is, he <I>will</I> not know) where <I>and</I> how I <I>shall</I> murder him; and a token of this matter, that <I>one</I> speaks truly, is this, that I state <I>it</I> beforehand, promptly after the full hearing of the statement of the matter, when you heard this statement.'</p>  
<p>23. P&ocirc;r&ucirc;sh&acirc;sp&ocirc; advanced, conveyed in a four-in-hand chariot&nbsp;<A NAME="fr_138"></A><A HREF="#fn_138"><FONT SIZE="1">1</FONT></A>; then, on hearing that statement, <I>and</I> when they had heard that statement, P&ocirc;r&ucirc;sh&acirc;sp&ocirc; started forth, conveyed in that four-in-hand chariot. 24. And P&ocirc;r&ucirc;sh&acirc;sp&ocirc; spoke to Br&acirc;<I>d</I>r&ocirc;k-r&ecirc;sh, the Karap, thus: 'Br&acirc;<I>d</I>r&ocirc;k-r&ecirc;sh, <I>thou</I> Karap! whatever men they shall behold, cry out when at birth; even the offspring of that secluded person they behold in death, cry out when at birth&nbsp;<A NAME="fr_139"></A><A HREF="#fn_139"><FONT SIZE="1">2</FONT></A>; <I>but</I> what <I>was</I> that which <I>they</I> beheld <I>at</I> the birth of my son? 25. When at birth he laughed outright; <I>was</I> that also beheld <I>in</I> thy son, when at birth did he laugh outright? 26. When Voh&ucirc;man&ocirc; comes unto him, into <I>this</I> embodied existence, <I>it</I> is also said by him on <I>his</I> return: "<I>O</I> P&ocirc;r&ucirc;sh&acirc;sp&ocirc;! where is thy servant&nbsp;<A NAME="fr_140"></A><A HREF="#fn_140"><FONT SIZE="1">3</FONT></A>?" So, <I>O</I> Karap! concerning him who is my son, <I>it is</I> beheld that <I>he was</I> seen sagaciously by thee.'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_42"><FONT SIZE=1 COLOR=GREEN>p. 42</FONT></A></p>  
<p>27. And&nbsp;<A NAME="fr_141"></A><A HREF="#fn_141"><FONT SIZE="1">1</FONT></A> when P&ocirc;r&ucirc;sh&acirc;sp&ocirc; enquired of him thus: 'What was the <I>matter</I> with thee when, through bringing thee unto that son of mine, <I>he was</I> thereby offered; and thou lookedst long up away from him in height, and thou lookedst long down away from him in depth, and thou lookedst long out away from him in different directions?' 28. The T&ucirc;r&acirc;nian, Br&acirc;<I>d</I>r&ocirc;k-r&ecirc;sh the Karap, spoke <I>in</I> reply thus: 'When through bringing me unto that son <I>was thy</I> offering of him, and I&nbsp;<A NAME="fr_142"></A><A HREF="#fn_142"><FONT SIZE="1">2</FONT></A> looked long up away from him in height, then the radiance <I>and</I> glory out of him kept together up to the sun, <I>and</I> through him&nbsp;<A NAME="fr_143"></A><A HREF="#fn_143"><FONT SIZE="1">3</FONT></A> I have accompanied <I>them</I> on the boundary <I>of its</I> radiance <I>and</I> glory; so that I saw this, that mankind through speaking to the soul may attain to the firmament of the sun; <I>but</I> this, namely, how the routine (d&acirc;<I>d</I>ist&acirc;n&#335;) is in the supreme heaven, was not seen by me. 29. When through bringing me unto that son of thine <I>was thy</I> offering of him, and I looked long down in depth away from <I>thy</I> offering of him, then the radiance and glory out of him kept together unto the sky which is below this earth, and through him &nbsp;<A NAME="fr_144"></A><A HREF="#fn_144"><FONT SIZE="1">4</FONT></A> to the boundary of <I>its</I> radiance and glory; <I>but</I> this, namely, how the routine is in that sky, <I>was</I> not seen by me. 30. And when through bringing me unto that son of thine <I>was thy</I> offering of him, and I looked long out away from him in different directions, then the radiance <I>and</I> glory from him kept together for adorning this earth, <I>and</I>&nbsp;</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_43"><FONT SIZE=1 COLOR=GREEN>p. 43</FONT></A></p>  
<p>through him I have accompanied <I>them</I> on the boundary of <I>its</I> radiance <I>and</I> glory; so that I saw this, that only from the action of this <I>one</I> the future existence <I>will</I> arise; but the routine of the future existence <I>was</I> not seen by me. 31. This son of thine thinks thus: "I <I>will</I> make a grander material existence than that of <I>any</I> other;" so he <I>will</I> also make thy spiritual <I>one</I>, where thou goest; <I>and</I> this son of thine <I>will</I> remain in the great protection <I>of</I> Vi<I>s</I>t&acirc;sp, not in thine.'</p>  
<p>32. One <I>marvel</I> is this which is declared, that when Zarat&ucirc;<I>s</I>t was seven years old, that D&ucirc;r&acirc;sr&ocirc;b&ocirc; being joined by Br&acirc;<I>d</I>r&ocirc;k-r&ecirc;sh the Karap at the village of P&ocirc;r&ucirc;sh&acirc;sp&ocirc;, on account of the little previous seeing of Zarat&ucirc;<I>s</I>t <I>by the latter</I>, they saw Zarat&ucirc;<I>s</I>t in that neighbourhood when a hut (k&acirc;<I>d</I>ak&#335;) was constructed by him with the children; and they sat with evil intention to injure the mind of Zarat&ucirc;<I>s</I>t through witchcraft, and for that reason fear and terror <I>were</I> cast by them upon the children. 33. Here a great wonder became manifest to them, owing to the powerful intellect, cautiousness, and practice of Zarat&ucirc;<I>s</I>t, just as revelation mentions thus: 'When the other children were excessively terrified at their own silliness of speech, Zarat&ucirc;<I>s</I>t did not quite close the eye in his mind as regards them.'</p>  
<p>34. One <I>marvel</I> is this <I>which is</I> declared, that when these two Karaps came to the dwelling of P&ocirc;r&ucirc;sh&acirc;sp&ocirc;, he ordered the preparation of food for their eating; and his prepared food is chewed up (fr<I>&acirc;</I><I>z</I> khay&acirc;&icirc;-a&icirc;t), <I>with</I> a gobletful (p&ucirc;r d&ocirc;lak&#335;) of mare's milk. 35. He also spoke to D&ucirc;r&acirc;sr&ocirc;b&ocirc; thus: 'Thou art the most spirit-worshipping&nbsp;<A NAME="fr_145"></A><A HREF="#fn_145"><FONT SIZE="1">1</FONT></A> of mankind</p>  
<p>
</p>  
<p><A NAME="page_44"><FONT SIZE=1 COLOR=GREEN>p. 44</FONT></A></p>  
<p>in our district; do thou worship this of mine.' 36. A great marvel, owing to the sagacity of Zarat&ucirc;<I>s</I>t at a childish age, is just as revelation mentions that Zarat&ucirc;<I>s</I>t spoke thus: 'I worship this, <I>O</I> father! <I>it is</I> not that which it is necessary for me to worship <I>that</I> he should worship.' 37. And P&ocirc;r&ucirc;sh&acirc;sp&ocirc; spoke thus: '<I>It is</I> not that of mine thou worshippest, <I>and</I> it is that of mine he should worship.' 38. As many as three times those persons (gab<I>r</I>&acirc;&acirc;n) carried on those assertions; <I>when</I> up stood Zarat&ucirc;<I>s</I>t and spoke concerning them, and he broke forth with that eternal statement&nbsp;<A NAME="fr_146"></A><A HREF="#fn_146"><FONT SIZE="1">1</FONT></A>, namely: 'The righteous I reverence, men <I>or</I> women; the poor I reverence, men <I>or</I> women; <I>not</I> the wicked, men or women; when any one whatever shall join P&ocirc;r&ucirc;sh&acirc;sp&ocirc;, where he shall be celebrating worship, the worship shall then be suitable to the worshippers, that is, he shall worship that which it is necessary to worship.'</p>  
<p>39. One <I>marvel</I> is this which is declared, that afterwards D&ucirc;r&acirc;sr&ocirc;b&ocirc; the Karap shouted to Zarat&ucirc;<I>s</I>t thus: 'Evil was thy reckoning&nbsp;<A NAME="fr_147"></A><A HREF="#fn_147"><FONT SIZE="1">2</FONT></A> which, owing to the conduct of fate (b&acirc;har), I, the foremost of the existences embodied in R&acirc;k and N&ocirc;<I>d</I>&acirc;r&nbsp;<A NAME="fr_148"></A><A HREF="#fn_148"><FONT SIZE="1">3</FONT></A>, bring to thee; I am made further worthy where thy fate is carried away from me; now is the joy (park&acirc;n) which I convey to him&nbsp;<A NAME="fr_149"></A><A HREF="#fn_149"><FONT SIZE="1">4</FONT></A> through bringing it on, and this</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_45"><FONT SIZE=1 COLOR=GREEN>p. 45</FONT></A></p>  
<p><I>will</I> occur, so that I may observe he <I>will</I> kill thee with the evil eye in the house.' 40. And here is a great wonder which became manifest about Zarat&ucirc;<I>s</I>t, in the sagacity of <I>his</I> reply to that deadly <I>one</I> at that childish age, which <I>was</I> just like this which revelation mentions, that Zarat&ucirc;<I>s</I>t spoke thus: 'Without the joy of a murderer I observe, with propitiousness and complete mindfulness, that it is thee I notice in that house which is thine&nbsp;<A NAME="fr_150"></A><A HREF="#fn_150"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>41. One <I>marvel</I> is that which, after this reply of Zarat&ucirc;<I>s</I>t to D&ucirc;r&acirc;sr&ocirc;b&ocirc;, became manifest in that Karap, just as revelation mentions thus: 'The deadly <I>one</I> became disabled and stupefied as long as the milking of ten mares <I>in</I> milk whose milker is <I>only</I> one.'</p>  
<p>42. One <I>marvel</I> is this <I>which is</I> declared, that when that wizard emerged from <I>that</I> stupefaction, he then shouted again to Zarat&ucirc;<I>s</I>t <I>in</I> the same manner, Zarat&ucirc;<I>s</I>t uttered that same reply, <I>and</I> the deadly <I>one</I> became anew disabled and stupefied as long as the milking of twenty mares full of milk whose milker <I>is only one</I>.</p>  
<p>43. One <I>marvel</I> is this which is declared, that again when that wizard emerged from <I>that</I> stupefaction, he then shouted to Zarat&ucirc;<I>s</I>t <I>in</I> the same manner, Zarat&ucirc;<I>s</I>t uttered that same reply, <I>and</I> the deadly <I>one</I> becomes anew disabled and stupefied as long as the milking of thirty mares full of milk whose milker is <I>only</I> one.</p>  
<p>44. One <I>marvel</I> is this <I>which is</I> declared, that when that wizard emerged from that stupefaction, he</p>  
<p>
</p>  
<p><A NAME="page_46"><FONT SIZE=1 COLOR=GREEN>p. 46</FONT></A></p>  
<p>then grumbled thus: 'Do ye have the horse driven for us, and turn round the chariot wherein you harness <I>it</I>; for really this smiting <I>one</I> (gan&acirc;k) <I>will</I> destroy me through the arrival of the <I>sacred</I> text <I>and</I> through <I>his</I> possession of authority.' <I>So</I> they had the horse driven, and <I>it was</I> harnessed to the chariot by them. 45. And here is manifested a great wonder to the multitude, just as revelation mentions thus 'When he <I>had</I> proceeded several Y&ucirc;<I>g</I>y&acirc;sts&nbsp;<A NAME="fr_151"></A><A HREF="#fn_151"><FONT SIZE="1">1</FONT></A> in driving, he stopped in his distress through being terrified, <I>and</I> this occurred which I mention for a warning&nbsp;<A NAME="fr_152"></A><A HREF="#fn_152"><FONT SIZE="1">2</FONT></A>, his semen <I>was</I> expelled, so that it arose in his skin and burst it&nbsp;<A NAME="fr_153"></A><A HREF="#fn_153"><FONT SIZE="1">3</FONT></A>, and <I>his</I> loin thereby broke from <I>his</I> thigh; he then died outright, then his progeny, and then the offspring of his progeny.'</p>  
<p>46. One <I>marvel</I> is this which is declared that, even before the coming of <I>Zarat&ucirc;</I>s<I>t</I> to a conference&nbsp;<A NAME="fr_154"></A><A HREF="#fn_154"><FONT SIZE="1">4</FONT></A>, <I>there</I> is manifested in him a mind which is more capacious than the whole world, <I>and</I> more exalted than every worldly possession, with an understanding whose strength is perfectly selected, an intellect of all-acquiring power, and a sagacity of all-deciding ability also with the much heedfulness <I>of</I> the kingly glory, and the full desire for righteousness, the efficacious diligence and authority, and even the superiority in mightiness and grandeur of the priestly glory. 47. Also the handsomeness of body <I>and</I> completeness of strength which are in the character <I>of</I> these four classes of his, which are priesthood,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_47"><FONT SIZE=1 COLOR=GREEN>p. 47</FONT></A></p>  
<p>warriorship, husbandry, and artisanship; <I>besides</I> a perfect friendship for the sacred beings <I>and</I> the good, <I>and</I> an awful enmity for the demons <I>and</I> the vile. 48. That is the nature by which the habits (d&acirc;<I>d</I>&#335;&icirc;h) of mankind <I>and</I> bipeds, the perfection and completeness of the sacred beings through the creativeness of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, and its <I>own</I> commemoration <I>of them</I> are provided. 49. So that the sacred beings shall bring a report, as to his superiority, from every one of those who are <I>and</I> were <I>and</I> will be, <I>and</I> of his coming for reminding <I>us of</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> and <I>of</I> the lord-and-mastership (a h&ucirc;-va-ra<I>d</I>&icirc;h) of the world, <I>also of</I> the preservation of the creations therein (ay<I>&icirc;</I>p&#335;-dahi<I>s</I>n&acirc;n), from the destroyer, by the tongue of the many-mannered (kabed-sar&acirc;<I>d</I>ak&#335;) sage, the fully-virtuous <I>one</I> of the age producing no harm (avazand-dah&icirc;g) in the world. 50. And the demons on this <I>account</I>, that this is <I>he</I> whom many K&icirc;gs&nbsp;<A NAME="fr_155"></A><A HREF="#fn_155"><FONT SIZE="1">1</FONT></A>1 <I>and</I> Karaps <I>have</I> to influence the good to confound <I>and</I> destroy, then also kept <I>their</I> promise and practised friendship.</p>  
<p>51. And on the completion of thirty years beyond his birth&nbsp;<A NAME="fr_156"></A><A HREF="#fn_156"><FONT SIZE="1">2</FONT></A> the archangel Voh&ucirc;man&ocirc; came on in commemoration of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, when <I>he was</I> bringing his H&ocirc;m-water (may&acirc;-&icirc; H&ocirc;m&icirc;g&acirc;n)&nbsp;<A NAME="fr_157"></A><A HREF="#fn_157"><FONT SIZE="1">3</FONT></A> from the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_48"><FONT SIZE=1 COLOR=GREEN>p. 48</FONT></A></p>  
<p>river A&ecirc;vat&acirc;k&nbsp;<A NAME="fr_158"></A><A HREF="#fn_158"><FONT SIZE="1">1</FONT></A>, just as this which revelation mentions thus: &#8216;When Zarat&ucirc;<I>s</I>t came forth to the third effluent (ba<I>r</I>&acirc;-ta<I>g</I>i<I>s</I>n&icirc;h), that of the good D&acirc;&icirc;t&icirc;, he further proceeded through that; and when he marched onwards from that, a man <I>was</I> seen by him, who marched from the southern quarter. 52. That was Voh&ucirc;man&ocirc;, and it seemed <I>to</I> him <I>that</I> Voh&ucirc;man&ocirc; <I>was</I> of early form (so that he is more discerning as to a person) and foreseeing (that is, he was beforehand in everything); it seemed <I>to</I> him <I>that</I> Voh&ucirc;man&ocirc; <I>was</I> as much <I>in</I> height as three men's spears; and it seemed <I>to</I> him, <I>as to</I> Voh&ucirc;man&ocirc; that a glossy twig (ar&ucirc;s t&acirc;k) <I>was</I> brought by him in <I>his</I> hand, through carrying off which branch the plant <I>was</I> not injured by him; that became the spiritual twig of the religion, and this <I>was</I> indicated by it, that it is necessary to proceed as uninjuriously by the religion. 53. There is <I>some one</I> who says that it became a reminder of the spiritual <I>existence</I>, and this <I>was</I> indicated by it, that it is necessary to proceed as uninjuriously in the world, so that peace may exist with every one.</p>  
<p>54. When he came onward to the fourth effluent, as far as the A&ucirc;sh&acirc;n-r&ucirc;<I>d</I> of the good D&acirc;&icirc;ti (which was the name of it) and <I>he was</I> in it, Zarat&ucirc;<I>s</I>t was bringing the H&ocirc;m-water from the middle of it; and on the ascent Zarat&ucirc;<I>s</I>t, bringing his right foot out of the A&ucirc;sh&acirc;n-r&ucirc;<I>d</I>, covered <I>himself</I> with his clothes, and upon that Voh&ucirc;man&ocirc;, advancing, joined him in front.</p>  
<p>
</p>  
<p><A NAME="page_49"><FONT SIZE=1 COLOR=GREEN>p. 49</FONT></A></p>  
<p>55. And that man enquired of him thus: 'Who art thou; from whom of them art thou&nbsp;<A NAME="fr_159"></A><A HREF="#fn_159"><FONT SIZE="1">1</FONT></A>?' <I>He replied</I>: 'I am Zarat&ucirc;<I>s</I>t&nbsp;<A NAME="fr_160"></A><A HREF="#fn_160"><FONT SIZE="1">2</FONT></A> of the Sp&icirc;t&acirc;mas.'</p>  
<p>56. The words of Voh&ucirc;man&ocirc; <I>were</I>: '<I>O</I> Zarat&ucirc;<I>s</I>t of the Sp&icirc;t&acirc;mas! about what is thy foremost distress (that is, for what is thy need when thou becomest quite distressed); about what is thy foremost endeavour; and for what is the tendency of thy desire (lak k&acirc;mak&#335;-dahi<I>s</I>n&icirc;h)?' 57. The reply of Zarat&ucirc;<I>s</I>t <I>was</I> thus: 'About righteousness, I consider <I>my</I> foremost distress; about righteousness <I>my</I> foremost endeavour; and for righteousness the tendency of my desire (that is, my need is for that thing, and I am a distressed seeker of righteousness).'</p>  
<p>58. The words of Voh&ucirc;man&ocirc; <I>were</I>: '<I>O</I> Zarat&ucirc;<I>s</I>t of the Sp&icirc;t&acirc;mas! that which is righteousness is existing (that is, a real thing is, as <I>it were</I>, that which is righteousness), so that whatever is that which is righteousness is thus what is one's own.' 59. And Zarat&ucirc;<I>s</I>t spoke thus: 'That which is righteousness exists, and concerning that I am completely clear and aware; <I>but</I> where <I>and</I> how is that radiance which is that whose arrival is through Voh&ucirc;man&ocirc;.'</p>  
<p>60. And Voh&ucirc;man&ocirc; spoke to him thus: '<I>O</I> Zarat&ucirc;<I>s</I>t of the Sp&icirc;t&acirc;mas! deposit this one garment which thou carriest, so that we <I>may</I> confer with him <I>by</I></p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_50"><FONT SIZE=1 COLOR=GREEN>p. 50</FONT></A></p>  
<p>whom thou art produced <I>and by</I> whom I am produced, who is the most propitious of spirits, who is the most beneficent of existences, and who is he <I>that</I> I, who am Voh&ucirc;man&ocirc;, am testifying (that is, I am a reminder of him).'</p>  
<p>61. Thereupon, Zarat&ucirc;<I>s</I>t thought thus: 'Good is he who is the creator, who is better than this reminder.' 62. Then they proceeded in company, Voh&ucirc;man&ocirc; and Zarat&ucirc;<I>s</I>t; Voh&ucirc;man&ocirc; <I>first and</I> Zarat&ucirc;<I>s</I>t after.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_121"></A><A HREF="sbe4707.htm#fr_121">35:1</A> The contents of this chapter refer chiefly to 'the rearing of Zarat&ucirc;<I>s</I>t.' For the other matters mentioned in Dk. VIII, xiv, 2, see Zs. XIV, .6-12.</P>
<P><A NAME="fn_122"></A><A HREF="sbe4707.htm#fr_122">35:2</A> Sls. X, 15 prescribes 'ten women.' Zs. XIV, 13 mentions 'seven wizards (y&acirc;t&ucirc;k&#335;)'.</P>
<P><A NAME="fn_123"></A><A HREF="sbe4707.htm#fr_123">36:1</A> Compare Zs. XVI, 1-3.</P>
<P><A NAME="fn_124"></A><A HREF="sbe4707.htm#fr_124">36:2</A> Pahl. madam-m<I>&acirc;</I>, where m<I>&acirc;</I> = <I>k</I>i, 'what? whatever,' is used for -i<I>k</I>, 'also,' as often happens.</P>
<P><A NAME="fn_125"></A><A HREF="sbe4707.htm#fr_125">37:1</A> Reading pavan a&ucirc;sh, but it might be pavan h&ucirc;sh, 'with sense,' here and in &sect; 14, where there is nothing to indicate that the child was out all night, but in &sect; 12, 18 he is evidently rescued the next morning.</P>
<P><A NAME="fn_126"></A><A HREF="sbe4707.htm#fr_126">37:2</A> Pahl. 'madam pavan a&ucirc;stak&#335;.' Compare Zs. XVI, 7.</P>
<P><A NAME="fn_127"></A><A HREF="sbe4707.htm#fr_127">38:1</A> Compare Zs. XVI, 5.</P>
<P><A NAME="fn_128"></A><A HREF="sbe4707.htm#fr_128">38:2</A> Possibly 'supplementary' or 'gratuitous.' The word is n&icirc;rmat&#335; which, as a noun, means the gratuity or honorarium paid to a priest for acting as a substitute for another. Its etymology is obscure, unless it be an abbreviation of nir&ucirc;mand&icirc;, 'strength,' used in the legal sense of 'refresher.'</P>
<P><A NAME="fn_129"></A><A HREF="sbe4707.htm#fr_129">38:3</A> Compare Zs. XVI, 6.</P>
<P><A NAME="fn_130"></A><A HREF="sbe4707.htm#fr_130">39:1</A> The Y&ucirc;<I>g</I>y&acirc;st is a distance of sixteen Roman miles of a thousand paces each (see Dk. VIII, xx, 19, note). But the writer of the scripture here quoted could have had no idea of the distance he was mentioning.</P>
<P><A NAME="fn_131"></A><A HREF="sbe4707.htm#fr_131">39:2</A> A sacred being who personifies 'obedience,' and is a special protector of man, particularly at night.</P>
<P><A NAME="fn_132"></A><A HREF="sbe4707.htm#fr_132">39:3</A> It may also be read deh&icirc;g&acirc;n, 'the country-folk.'</P>
<P><A NAME="fn_133"></A><A HREF="sbe4707.htm#fr_133">39:4</A> Or '<I>she</I> would be.'</P>
<P><A NAME="fn_134"></A><A HREF="sbe4707.htm#fr_134">39:5</A> Or 'they show <I>my</I>.'</P>
<P><A NAME="fn_135"></A><A HREF="sbe4707.htm#fr_135">39:6</A> This seems to be a bitter reproach addressed to her husband; but the ambiguity of the Pahlavi makes its exact meaning rather uncertain.</P>
<P><A NAME="fn_136"></A><A HREF="sbe4707.htm#fr_136">40:1</A> See Chap. II, 51. Compare Dk. V, ii, 4; Zs. XVI, 8-13.</P>
<P><A NAME="fn_137"></A><A HREF="sbe4707.htm#fr_137">40:2</A> The Pahlavi version of an Avesta text, here translated, is a fair specimen of the complication produced by appending a gloss to every epithet. It is useful as a combination of translation and lexicon, but it is apt to be perplexing, unless all the glosses are carefully omitted by the reader who can dispense with a lexicon. <A NAME="page_41"><FONT SIZE=1 COLOR=GREEN>p. 41</FONT></A> For restoring the original Avesta, the Pahlavi translation, without the glosses, is usually the best guide.</P>
<P><A NAME="fn_138"></A><A HREF="sbe4707.htm#fr_138">41:1</A> Pahl. 4-ay&ucirc;<I>g</I>i<I>s</I>n&ocirc; r&acirc;&ecirc; (Av. <I>k</I>athruyukhta and ratha).</P>
<P><A NAME="fn_139"></A><A HREF="sbe4707.htm#fr_139">41:2</A> This seems to be the meaning of Pahl. 'zag-<I>&icirc;</I><I>k</I> tan&#335; arm&ecirc;<I>s</I>t&ocirc;dahi<I>s</I>n&icirc;h pavan fr<I>&acirc;</I><I>z</I> khad&icirc;tund marg&icirc;h, amat pavan zerkh&ucirc;ni<I>s</I>n&#335;, ba<I>r</I>&acirc; bekh&ucirc;nd.'</P>
<P><A NAME="fn_140"></A><A HREF="sbe4707.htm#fr_140">41:3</A> Pahl. 'P&ocirc;r&ucirc;sh&acirc;sp&ocirc;! a&ecirc;ghat bandak&#335;?'</P>
<P><A NAME="fn_141"></A><A HREF="sbe4707.htm#fr_141">42:1</A> The first five words of &sect; 28 are here inserted in the MS., so as to combine the two sentences in a perplexing manner.</P>
<P><A NAME="fn_142"></A><A HREF="sbe4707.htm#fr_142">42:2</A> The MS. has <I>a</I>fat for <I>a</I>fam by mistake.</P>
<P><A NAME="fn_143"></A><A HREF="sbe4707.htm#fr_143">42:3</A> Or 'that.'</P>
<P><A NAME="fn_144"></A><A HREF="sbe4707.htm#fr_144">42:4</A> The differences of form in &sect;&sect; 28-30 are probably due to errors of copyists.</P>
<P><A NAME="fn_145"></A><A HREF="sbe4707.htm#fr_145">43:1</A> Literally 'demon-worshipping;' it is not clear that idolatry is <A NAME="page_44"><FONT SIZE=1 COLOR=GREEN>p. 44</FONT></A> intended, but rather some form of worship antecedent to Zoroastrian Mazda-worship which latter had not yet been established. The author of this legend must have supposed that it differed very little from the religion of P&ocirc;r&ucirc;sh&acirc;sp&ocirc;.</P>
<P><A NAME="fn_146"></A><A HREF="sbe4707.htm#fr_146">44:1</A> Reading sakh&ucirc;n-i leyalmin which is written in Pahlavi exactly like dashin&ocirc; rigel<I>&acirc;</I>, 'the right foot.'</P>
<P><A NAME="fn_147"></A><A HREF="sbe4707.htm#fr_147">44:2</A> Pahl. marak&#335;, possibly for marg, 'death.'</P>
<P><A NAME="fn_148"></A><A HREF="sbe4707.htm#fr_148">44:3</A> See Chap. II, 51, note.</P>
<P><A NAME="fn_149"></A><A HREF="sbe4707.htm#fr_149">44:4</A> Probably referring to his companion Br&acirc;<I>d</I>r&ocirc;k-r&ecirc;sh who, according <A NAME="page_45"><FONT SIZE=1 COLOR=GREEN>p. 45</FONT></A> to most accounts, was the murderer of Zarat&ucirc;<I>s</I>t in his old age. This tradition is mentioned in Dk. VII only here and in &sect; 22. </P>
<P><A NAME="fn_150"></A><A HREF="sbe4707.htm#fr_150">45:1</A> Alluding to D&ucirc;r&acirc;sr&ocirc;b&ocirc;'s own fate, see &sect; 45.</P>
<P><A NAME="fn_151"></A><A HREF="sbe4707.htm#fr_151">46:1</A> See &sect;&sect; 16 n.</P>
<P><A NAME="fn_152"></A><A HREF="sbe4707.htm#fr_152">46:2</A> Pahl. 'av&#335; p&ecirc;<I>s</I> yema<I>l</I>e<I>l</I>&ucirc;nam.'</P>
<P><A NAME="fn_153"></A><A HREF="sbe4707.htm#fr_153">46:3</A> Or 'in his back and broke it,' if we suppose that p&ocirc;st, 'skin,' stands for p&ocirc;<I>s</I>t, 'back.' Compare the same legend in Zs. XIX, I-8.</P>
<P><A NAME="fn_154"></A><A HREF="sbe4707.htm#fr_154">46:4</A> With the sacred beings.</P>
<P><A NAME="fn_155"></A><A HREF="sbe4707.htm#fr_155">47:1</A> See Chap. II, 9 n.</P>
<P><A NAME="fn_156"></A><A HREF="sbe4707.htm#fr_156">47:2</A> The remaining contents of this and the following chapter are thus summarized in Dk. V III, xiv, 3, 4:&#8212;'His attainment on maturity, at thirty years <I>of age</I>, to a conference <I>with</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>; and the occurrence of seven conferences in ten years. Many marvels, owing to him are published therein, just as there are <I>some</I> which, collected <I>and</I> selected, are noticed by the D&icirc;nka<I>r</I><I>d</I> manuscript,' that is, in this seventh book, in which, however, the details of the seven conferences do not occur; but some are mentioned in Zs. XXI, 8-XXIII, 13.</P>
<P><A NAME="fn_157"></A><A HREF="sbe4707.htm#fr_157">47:3</A> See Visp. XI, 2.</P>
<P><A NAME="fn_158"></A><A HREF="sbe4707.htm#fr_158">48:1</A> Literally 'single-flowing.' In Bd. XXIX, 4, 5, it is N&acirc;&icirc;vt&acirc;k which has been translated as 'navigable' in Bd. XX, 34. and as 'flowing in a channel' in Dk. VIII, xxxvii, 38, 42; IX, xvi, 16.&#8212;From &sect; 54 it appears to have been a channel of the good D&acirc;&icirc;t&icirc; river which flows from A&icirc;r&acirc;n-v&ecirc;<I>g</I> (see Bd. XX, 13).</P>
<P><A NAME="fn_159"></A><A HREF="sbe4707.htm#fr_159">49:1</A> See Pahl. Yas. XLII, 7 c (Sp.).</P>
<P><A NAME="fn_160"></A><A HREF="sbe4707.htm#fr_160">49:2</A> According to the numbering of the folios in the old Bombay MS., written in 1659, nine folios were here separated from it last century. They contained the text as far as the end of Chap. IV, and the first eight of them were found at Naos&acirc;ri about twenty years ago and copied. But all Indian copies, written before that time, omit this mislaid text. See S.B.E., vol. xxxvii, pp. xxxvi, xxxvii.</P>
<p><HR>
<CENTER>
<A HREF="sbe4708.htm">Next: Chapter IV</A></CENTER>
</BODY>
</HTML>
