<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47) E.W. West, tr. [1897], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part V: Marvels of Zoroastrianism: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt;, Book VII: Chapter X</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe4713">Previous</A>&nbsp;
<A HREF="sbe4715">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1417930055/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47)</I>, E.W. West, tr. [1897], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER X.</h3>  
<p>1. About the marvellousness which is after the end of the millennium of A&ucirc;sh&ecirc;<I>d</I>ar and the arrival of A&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h, until the end of the millennium of A&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h and the arrival of S&ocirc;sh&acirc;ns; <I>and</I> as to tidings of the same period.</p>  
<p>2. The marvellousness of A&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h as to birth&nbsp;<A NAME="fr_315"></A><A HREF="#fn_311"><FONT SIZE="1">1</FONT></A>, glory of person, sayings, and actions; the standing of the sun amid the sky twenty days long&nbsp;<A NAME="fr_316"></A><A HREF="#fn_312"><FONT SIZE="1">2</FONT></A>; and the increase of the milk of cattle arrives at a maximum (<I>a</I><I>v</I>art&ucirc;m), <I>just</I> as what it says, that <I>one</I> milks only one mature cow (t&ocirc;<I>r</I>&acirc; az) for a thousand men, <I>and</I> that he brings as much milk as a thousand men <I>require;</I> also the feebleness of</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_113"><FONT SIZE=1 COLOR=GREEN>p. 113</FONT></A></p>  
<p>hunger and thirst is <I>just</I> as it says, that by only a single ration <I>one</I> becomes satisfied <I>for</I> three nights, <I>and</I> whoever eats a leg <I>of</I> mutton <I>has</I> plenty for him<I>self</I> <I>for</I> three days <I>and</I> nights. 3. The diminution of decay and extension (v&ecirc;sh&icirc;h) of life, the increase of humility and peace, <I>and</I> the perfection <I>of</I> liberality and enjoyment in the world.</p>  
<p>4. Like this which revelation states, that, when the first ten winters in the last millennium pass away, the Ma<I>z</I><I>d</I>a-worshippers then make enquiry together thus: '<I>Are</I> we really more hairy-headed (sar-vars-<I>i</I><I>k</I>-tar) than occurred before, owing to the well-yielding cattle, so that food and clothing are less necessary for us? Has affection come to us more completely, owing to those cattle, than it was ours before? <I>Have</I> we grown up less deteriorated in the hair, by old age, than <I>those</I> grown up before? <I>Are</I> the thoughts, words, <I>and</I> deeds of our women and children more instructed than they were before? 5. And <I>has</I> this thing occurred, that he is classed as disqualified who in training a child has become quite retrogressive (pas-&ucirc;ruzd), and is <I>his</I> penalty arranged? Does the fiend think of the Karap class, and <I>are they</I> utterly destroyed by her through those whose thoughts are most evil, devoid of righteousness, <I>and</I> devoid of a liking for righteousness? 6. Near here, in the disturbance of the existences, does that happen as heard by us from the ancients, when listening <I>to</I> the true proclaimers of the Ma<I>z</I><I>d</I>a-worshippers? And now, even when our numbers <I>are</I> so greatly maintaining this dispensation, do we sanctify (ahar&acirc;y&icirc;nem) righteousness (that is, do we perform duty and good works) more vociferously <I>and</I> more strenuously?'</p>  
<p><A NAME="page_114"><FONT SIZE=1 COLOR=GREEN>p. 114</FONT></A></p>  
<p>7. This, too, it says, even that no one passes away in the last millennium, other than those whom they smite with a scaffold weapon&nbsp;<A NAME="fr_317"></A><A HREF="#fn_313"><FONT SIZE="1">1</FONT></A>, and <I>those</I> who pass away from old age. 8. When fifty-three years of that millennium of his have remained, the sweetness and oiliness in milk <I>and</I> vegetables are so completed that, on account of the freedom of mankind from wanting meat, they shall leave off the eating of meat, and their food becomes milk and vegetables. 9. When three years have remained, they shall leave off even the drinking of milk, and their food <I>and</I> drink become water and vegetables.</p>  
<p>10. And in his millennium <I>are</I> the breaking (l&acirc;nak&#335;) of the fetters of Dah&acirc;k&nbsp;<A NAME="fr_318"></A><A HREF="#fn_314"><FONT SIZE="1">2</FONT></A>, the rousing of Ker&ecirc;s&acirc;sp&ocirc;&nbsp;<A NAME="fr_319"></A><A HREF="#fn_315"><FONT SIZE="1">3</FONT></A> for the smiting of Dah&acirc;k, the arrival of Kai-Kh&ucirc;sr&ocirc;&nbsp;<A NAME="fr_320"></A><A HREF="#fn_316"><FONT SIZE="1">4</FONT></A> and his companions for the assistance of S&ocirc;sh&acirc;ns in the production of the renovation <I>of the universe</I>, and the provision of most <I>of</I> mankind with the G&acirc;thic disposition and law; also the occurrence of many other wonders and marvels is manifest in that millennium of his.</p>  
<p>11. And this, too, it says, namely: 'When that millennium <I>has</I> fully elapsed, which is the second of the religion <I>of</I> the Ma<I>z</I><I>d</I>a-worshippers, what is the separation after the first century?' 12. And A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: 'The sun conceals <I>itself</I>.' 13. 'And what is the separation after the second,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_115"><FONT SIZE=1 COLOR=GREEN>p. 115</FONT></A></p>  
<p>third, fourth, fifth, sixth, seventh, eighth, ninth, or tenth century?' 14. And A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: 'The sun conceals <I>itself</I>.'</p>  
<p>15. And when thirty winters of the tenth century <I>are</I> unelapsed, that maiden, who is G&ocirc;b&acirc;k-ab&ucirc;&nbsp;<A NAME="fr_321"></A><A HREF="#fn_317"><FONT SIZE="1">1</FONT></A>, walks up to the water; she that is the mother of that testifying S&ocirc;sh&acirc;ns who is the guide to conveying away the opposition of the destroyer, and her former lineage is from V&ocirc;h&ucirc;-r&ocirc;<I>k</I>&ocirc;-&icirc; Frah&acirc;ny&acirc;n&nbsp;<A NAME="fr_322"></A><A HREF="#fn_318"><FONT SIZE="1">2</FONT></A> in the family of &Icirc;sa<I>d</I>v&acirc;star, the son of Zarat&ucirc;<I>s</I>t <I>that</I> is brought forth by Arang. 16. 'That maiden whose title is All-overpowerer is thus all-overpowering, because through giving birth she brings forth him who over-powers all, both the affliction owing to demons, and also that owing to mankind&nbsp;<A NAME="fr_323"></A><A HREF="#fn_319"><FONT SIZE="1">3</FONT></A>.' 17. Then she sits in that water, when she is fifteen years old, <I>and</I> it introduces <I>into</I> the girl him 'whose name is the Triumphant Benefiter, and <I>his</I> title is the Body-maker; such a benefiter as benefits (sav&icirc;n&ecirc;<I>d</I>&#335;) the whole embodied existence, and such a <I>body-</I>maker, alike possessing body and possessing life, as petitions about the disturbance of the embodied existences <I>and</I> mankind&nbsp;<A NAME="fr_324"></A><A HREF="#fn_320"><FONT SIZE="1">4</FONT></A>.' 18. Not before that <I>has she</I> associated with men; nor yet afterwards, when she becomes pregnant, <I>has she done so</I> before the time when she gives birth&nbsp;<A NAME="fr_325"></A><A HREF="#fn_321"><FONT SIZE="1">5</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_116"><FONT SIZE=1 COLOR=GREEN>p. 116</FONT></A></p>  
<p>19. When that man becomes thirty years old, the sun stands still in the zenith of the sky <I>for</I> the duration of thirty days <I>and</I> nights, and it arrives again at that place where it <I>was</I> appointed by allotment.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_311"></A><A HREF="sbe4714.htm#fr_315">112:1</A> See Chap. IX, 18-20.</P>
<P><A NAME="fn_312"></A><A HREF="sbe4714.htm#fr_316">112:2</A> See Chap. IX, 21.</P>
<P><A NAME="fn_313"></A><A HREF="sbe4714.htm#fr_317">114:1</A> Reading pavan d&acirc;r snesh, as in some modern copies; but the old MS. of 1659 has run the last two words together, so as to produce pavan d&acirc;r&ecirc;g&ucirc;sh, 'as destitute,' which must be wrong.</P>
<P><A NAME="fn_314"></A><A HREF="sbe4714.htm#fr_318">114:2</A> For details see Byt. III, 55-57; Bd. XXIX, 9; Dd. XXXVII, 97; Dk. IX, xv, 2. It may be noticed that this release of the demoniacal tyrant is expected to follow the triumph of strict vegetarianism.</P>
<P><A NAME="fn_315"></A><A HREF="sbe4714.htm#fr_319">114:3</A> See further Byt. III, 59-61; Bd. XXIX, 7, 8.</P>
<P><A NAME="fn_316"></A><A HREF="sbe4714.htm#fr_320">114:4</A> See Mkh. XXVII, 59-63; LVII, 7; Dd. XXXVI, 3.</P>
<P><A NAME="fn_317"></A><A HREF="sbe4714.htm#fr_321">115:1</A> 'Having a testifying father,' the Pahlavi of Av. Ereda<I>d</I>-fedhri, Yt. XIII, 142.</P>
<P><A NAME="fn_318"></A><A HREF="sbe4714.htm#fr_322">115:2</A> See Chap. VIII, 55-57.</P>
<P><A NAME="fn_319"></A><A HREF="sbe4714.htm#fr_323">115:3</A> The Pahlavi version of Yt. XIII, 142, latter clause.</P>
<P><A NAME="fn_320"></A><A HREF="sbe4714.htm#fr_324">115:4</A> From the Pahlavi version of Yt. XIII, 129.</P>
<P><A NAME="fn_321"></A><A HREF="sbe4714.htm#fr_325">115:5</A> Compare the summary in Dk. VIII, xiv, 14, 15, as follows:&#8212;'The coming and arrival of S&ocirc;sh&acirc;ns, son of Zarat&ucirc;<I>s</I>t, at the end of the third millennium, the destroyers <I>of</I> the organizers who <I>were</I> within the millennium of A&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h, the arrival of S&ocirc;sh&acirc;ns, <A NAME="page_116"><FONT SIZE=1 COLOR=GREEN>p. 116</FONT></A> <I>and</I> information <I>about</I> S&ocirc;sh&acirc;ns and his time. Also, as to the renovation <I>of the universe</I> <I>and</I> the future existence, <I>it</I> is declared that they arise in his time.'</P>
<p><HR>
<CENTER>
<A HREF="sbe4715">Next: Chapter XI</A></CENTER>
</BODY>
</HTML>
