<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47) E.W. West, tr. [1897], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part V: Marvels of Zoroastrianism: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt;.&#8212;Book V: Chapter IV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe4718">Previous</A>&nbsp;
<A HREF="sbe4720">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1417930055/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47)</I>, E.W. West, tr. [1897], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER IV.</h3>  
<p>1. About the selectness and perfection of the race of Ir&acirc;n, that is, how the destroyer and the mingling of defects came into the creation, first into the distribution of the race [of mankind]&nbsp;<A NAME="fr_390"></A><A HREF="#fn_386"><FONT SIZE="1">8</FONT></A> from the children of S&icirc;y&acirc;mak&nbsp;<A NAME="fr_391"></A><A HREF="#fn_387"><FONT SIZE="1">9</FONT></A>, <I>and</I> good intellect, good disposition,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_128"><FONT SIZE=1 COLOR=GREEN>p. 128</FONT></A></p>  
<p>proper affection, proper praise, proper modesty, observance of hope, liberality, truth, generosity, good friendship, <I>and</I> other capability, glory, and proper duty are more particularly included for Frav&acirc;k&nbsp;<A NAME="fr_392"></A><A HREF="#fn_388"><FONT SIZE="1">1</FONT></A>, and again altered for frontier peoples.</p>  
<p>2. Such-like goodness and glory, again, through selection from a promiscuous origin&#8212;even till the coming on of various new contaminations, from the demons, among the children of Frav&acirc;k&#8212;<I>were</I> for H&acirc;&ocirc;sh&acirc;ng and V&acirc;&ecirc;gere<I>d</I>&nbsp;<A NAME="fr_393"></A><A HREF="#fn_389"><FONT SIZE="1">2</FONT></A>, as H&acirc;&ocirc;sh&acirc;ng through superior glory <I>was</I> ruler of the world, and V&acirc;&ecirc;gere<I>d</I> through provincial government (dahy&ucirc;k&acirc;n&icirc;h) became the cultivator and cherisher of the world; and their well-destined descendants&nbsp;<A NAME="fr_394"></A><A HREF="#fn_390"><FONT SIZE="1">3</FONT></A> aggrandized the race of the monarchs among the well-born provincial governors (dahy&ucirc;k&acirc;n).</p>  
<p>3. In union, such-like glory and goodness proceeded, mutually connected, in various ages as settled by the annals (m&acirc;<I>d</I>&icirc;g&acirc;n), and the frontiers of At&ucirc;r&nbsp;<A NAME="fr_395"></A><A HREF="#fn_391"><FONT SIZE="1">4</FONT></A> are penetrated; also in various annals <I>there</I> were in succession <I>such men</I> as T&acirc;khm&ocirc;rup, Yim, Fr&ecirc;<I>d</I>&ucirc;n the &Acirc;sp&icirc;g&acirc;n, and A&icirc;r&icirc;<I>k</I> of Ir&acirc;n, the progenitor of M&acirc;n&ucirc;<I>s</I>, M&acirc;n&ucirc;<I>s</I>-khv&acirc;rnar, and M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har&nbsp;<A NAME="fr_396"></A><A HREF="#fn_392"><FONT SIZE="1">5</FONT></A>.</p>  
<p>4. And, besides including this one, who <I>was</I> a monarch of superior glory, and other monarchs <I>such</I> as <I>are</I> also in the same race&nbsp;<A NAME="fr_397"></A><A HREF="#fn_393"><FONT SIZE="1">6</FONT></A>, the Kay&acirc;ns&nbsp;<A NAME="fr_398"></A><A HREF="#fn_394"><FONT SIZE="1">7</FONT></A> <I>were</I></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_129"><FONT SIZE=1 COLOR=GREEN>p. 129</FONT></A></p>  
<p>chosen. 5. Even thus, as regards the Kay&acirc;ns, the annals <I>have</I> always to consider him who is monarch as the right <I>one</I>, who is a fellow-descendant <I>of</I> the lineage, and in whom the glory is residing.</p>  
<p>6. The creator A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> has informed N&ecirc;ry&ocirc;sang&nbsp;<A NAME="fr_399"></A><A HREF="#fn_395"><FONT SIZE="1">1</FONT></A>, his own reminder, <I>that</I> a similar instance is the supreme Zarat&ucirc;<I>s</I>tship, and the glory of the religion due to the same; also many other reasons, which <I>are</I> recountable, <I>are</I> declared in the Avesta, indications known only <I>to</I> an Ir&acirc;nian person of the best lineage. 7. And this, too, he has said, namely: 'Great glory and goodness of this description <I>are</I> appropriatable by the same race, and <I>are</I> even now&nbsp;<A NAME="fr_400"></A><A HREF="#fn_396"><FONT SIZE="1">2</FONT></A> visibly manifest.'</p>  
<p>8,. About what <I>are</I> the requirements of the tribe of those who call <I>this</I> really their Gy&ecirc;mar&acirc; and how <I>they are</I> effected by our acquaintance with revelation, that is, <I>by</I> much recitation of it; only, several occasions (y&acirc;var 1-<I>k</I>and) are necessary in these times. 9. Also action and precaution <I>are</I> possible for them, and among the actions and precautions <I>one</I> is to assume more especially law and custom, and whatever <I>was</I> perverted by us and again made true; and, as to those taught, several persons who <I>are</I> intellectual, seeking means, and friends of the soul, <I>have</I> come to teach complete delusions to them; also for the same tribe and whomever it is proper to teach, when it is necessary for them, even a worldly</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_130"><FONT SIZE=1 COLOR=GREEN>p. 130</FONT></A></p>  
<p>priestly authority is guiding for <I>that</I> same tribe, because he has come&nbsp;<A NAME="fr_401"></A><A HREF="#fn_397"><FONT SIZE="1">1</FONT></A>.</p>  
<p>
</p>  
<p></p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_379"></A><A HREF="sbe4718.htm#fr_383">127:1</A> A<I>r</I><I>d</I>ash&icirc;r P&acirc;pak&acirc;n (A<I>D</I>. 226-241), the founder of the S&acirc;s&acirc;nian dynasty.</P>
<P><A NAME="fn_380"></A><A HREF="sbe4718.htm#fr_384">127:2</A> Son of M&acirc;raspend, and prime minister of Shahp&ucirc;har II (A<I>D</I>. 309-379).</P>
<P><A NAME="fn_381"></A><A HREF="sbe4718.htm#fr_385">127:3</A> An&ocirc;sh&ecirc;rv&acirc;n (A<I>D</I>. 531&#8212;578).</P>
<P><A NAME="fn_382"></A><A HREF="sbe4718.htm#fr_386">127:4</A> A son of Vi<I>s</I>t&acirc;sp and immortal ruler of Kangd<I>e</I><I>z</I>, see Dk. VII, iv, 81.</P>
<P><A NAME="fn_383"></A><A HREF="sbe4718.htm#fr_387">127:5</A> See Chap. II, 15.</P>
<P><A NAME="fn_384"></A><A HREF="sbe4718.htm#fr_388">127:6</A> See Chap. II, 12.</P>
<P><A NAME="fn_385"></A><A HREF="sbe4718.htm#fr_389">127:7</A> This was the original Avesta prepared by order of Vi<I>s</I>t&acirc;sp, as stated in the last chapter of Dk. III, &sect; 3 (see S.B.E., vol. xxxvii, p. xxxi).</P>
<P><A NAME="fn_386"></A><A HREF="sbe4719.htm#fr_390">127:8</A> B omits the words in brackets.</P>
<P><A NAME="fn_387"></A><A HREF="sbe4719.htm#fr_391">127:9</A> Son of Masy&ecirc;, called S&acirc;mak in Dk. VII, i, 15.</P>
<P><A NAME="fn_388"></A><A HREF="sbe4719.htm#fr_392">128:1</A> Son of S&icirc;y&acirc;mak; he was progenitor of the fifteen undeformed races of mankind (see Bd. XV, 26, 30, 31).</P>
<P><A NAME="fn_389"></A><A HREF="sbe4719.htm#fr_393">128:2</A> Dk. VII, i, 16-18.</P>
<P><A NAME="fn_390"></A><A HREF="sbe4719.htm#fr_394">128:3</A> K43 has 'children.'</P>
<P><A NAME="fn_391"></A><A HREF="sbe4719.htm#fr_395">128:4</A> Probably Assyria; but it is possible to read atval as Ar. a<I>t</I>val, and to translate 'ancient frontiers.'</P>
<P><A NAME="fn_392"></A><A HREF="sbe4719.htm#fr_396">128:5</A> For the foregoing names see Dk. VII, i, 19-30; ii, 70.</P>
<P><A NAME="fn_393"></A><A HREF="sbe4719.htm#fr_397">128:6</A> Such as A&ucirc;z&ocirc;b&ocirc; in Dk. VII, i, 31.</P>
<P><A NAME="fn_394"></A><A HREF="sbe4719.htm#fr_398">128:7</A> From Ka&icirc;-Kob&acirc;<I>d</I> to Kai-Kh&ucirc;sr&ocirc;, as stated in Dk. VII, i, 33-40.</P>
<P><A NAME="fn_395"></A><A HREF="sbe4719.htm#fr_399">129:1</A> The usual messenger of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, see Dk. VII, iv, 84, 85.</P>
<P><A NAME="fn_396"></A><A HREF="sbe4719.htm#fr_400">129:2</A> B has 'even anew,' by writing kevan backwards, which converts the word into navak. From Chap. I, 7 to this point, the compiler could have found very little of his materials in a Jewish MS., excepting such as had been recently obtained from Persian sources.</P>
<P><A NAME="fn_397"></A><A HREF="sbe4719.htm#fr_401">130:1</A> It would seem that the tribe professed a different religion, but one that bore some resemblance to the Parsi faith in certain essential particulars. The remaining five-sixths of Dk. V are devoted to a miscellaneous collection of religious subjects, resembling a Riv&acirc;yat.</P>
<p><HR>
<CENTER>
<A HREF="sbe4720">Next: Chapter XII</A></CENTER>
</BODY>
</HTML>
