<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47) E.W. West, tr. [1897], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part V: Marvels of Zoroastrianism: Selections of Z&acirc;&lt;I&gt;d&lt;/I&gt;-Sparam: Chapter XXI</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe4728">Previous</A>&nbsp;
<A HREF="sbe4730">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1417930055/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47)</I>, E.W. West, tr. [1897], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XXI.</h3>  
<p>1. About his coming to thirty years of age <I>it is</I> thus declared, that <I>on</I> the lapse of thirty years onwards from <I>his</I> appearance, <I>on</I> the day An&ecirc;r&acirc;n of the month Spenda<I>r</I>ma<I>d</I>&nbsp;<A NAME="fr_473"></A><A HREF="#fn_469"><FONT SIZE="1">2</FONT></A>, he had proceeded in that direction <I>in</I> which <I>there</I> occurred the <I>so-</I>called festival of spring (<I>g</I>a<I>s</I>n&#335;-&icirc; vah&acirc;r)&nbsp;<A NAME="fr_474"></A><A HREF="#fn_470"><FONT SIZE="1">3</FONT></A>, forty-five days beyond</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_155"><FONT SIZE=1 COLOR=GREEN>p. 155</FONT></A></p>  
<p>new-year's day, <I>at</I> a place become specially noted, where people went, from many quarters, out to the place of festival (<I>g</I>a<I>s</I>n&#335;<I>k</I>&acirc;r).</p>  
<p>2. When Zarat&ucirc;<I>s</I>t, for the sake of going off to the festival place, halted on the way in walking, he chanced upon a solitary (a&ecirc;vat&acirc;k) plain, and he saw, in a vision, that mankind and a much-adorned worldly <I>existence were</I> kept away to the north, so that all the people in the earth have become fully manifest in the north. 3. And he at the head (pavan t&ecirc;kh) of them <I>was</I> M&ecirc;<I>d</I>y&ocirc;m&acirc;h, son of Ar&acirc;st&acirc;&icirc;&nbsp;<A NAME="fr_475"></A><A HREF="#fn_471"><FONT SIZE="1">1</FONT></A>, <I>even</I> as &Acirc;r&acirc;st&acirc;&icirc; was brother of P&ocirc;r&ucirc;shasp&ocirc;&nbsp;<A NAME="fr_476"></A><A HREF="#fn_472"><FONT SIZE="1">2</FONT></A>; M&ecirc;<I>d</I>y&ocirc;m&acirc;h <I>was</I> the leader of all mankind <I>who</I> have gone out to the presence of Zarat&ucirc;<I>s</I>t, and he became <I>their</I> guide, so that first M&ecirc;<I>d</I>y&ocirc;m&acirc;h <I>and</I> afterwards the whole material existence are attracted.</p>  
<p>4. And about his coming out to the conference, <I>on</I> the lapse of those forty-five days, <I>at</I> the place of festival <I>at</I> dawn <I>on</I> the day Dadv&ocirc;&nbsp;<A NAME="fr_477"></A><A HREF="#fn_473"><FONT SIZE="1">3</FONT></A>-pavan-Mit<I>r</I>&ocirc; of the month A<I>r</I><I>d</I>avahi<I>s</I>t&ocirc;. 5. And Zarat&ucirc;<I>s</I>t, for the purpose of squeezing the H&ocirc;m, went forth to the bank of the water of the D&acirc;&icirc;t&icirc;h, because it is the river&nbsp;<A NAME="fr_478"></A><A HREF="#fn_474"><FONT SIZE="1">4</FONT></A> of the conference for the supremacy (pat&icirc;h) of Zarat&ucirc;<I>s</I>t, <I>and</I> is the water of <I>&Acirc;</I><I>v</I>&acirc;n&nbsp;<A NAME="fr_479"></A><A HREF="#fn_475"><FONT SIZE="1">5</FONT></A> which has consisted of four channels (b&ecirc;t&acirc;). 6. Zarat&ucirc;<I>s</I>t also</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_156"><FONT SIZE=1 COLOR=GREEN>p. 156</FONT></A></p>  
<p>passed on through it; and its first <I>channel</I> was up to the ankle&nbsp;<A NAME="fr_480"></A><A HREF="#fn_476"><FONT SIZE="1">1</FONT></A>, the second up to the knee, the third up to the parting of the two thighs, and the fourth up to the neck. 7. This was an indicator that his religion comes four times to supremacy; the manifestations of which are through Zarat&ucirc;<I>s</I>t, A&ucirc;sh&ecirc;<I>d</I>ar, A&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h, and S&ocirc;sh&acirc;ns&nbsp;<A NAME="fr_481"></A><A HREF="#fn_477"><FONT SIZE="1">2</FONT></A>.</p>  
<p>8. When he came up from the water, and put on his clothes, he then saw the archangel Voh&ucirc;man&ocirc;&nbsp;<A NAME="fr_482"></A><A HREF="#fn_478"><FONT SIZE="1">3</FONT></A> in the form (&acirc;y&ucirc;&icirc;nak&#335;) of a man, handsome, brilliant, and elegant, who wore his hair curve-tailed&nbsp;<A NAME="fr_483"></A><A HREF="#fn_479"><FONT SIZE="1">4</FONT></A>, because the curved tail is an indication of duality; <I>who</I> had put on <I>and</I> wore a dress like silk, than which <I>there</I> was no making anything superior, for it was light itself; and his height was nine <I>times</I> as much as <I>that of</I> Zarat&ucirc;<I>s</I>t.</p>  
<p>9. He also enquired of Zarat&ucirc;<I>s</I>t&nbsp;<A NAME="fr_484"></A><A HREF="#fn_480"><FONT SIZE="1">5</FONT></A> thus: 'Who mayst thou be, and from whom of them mayst thou be? also what is mostly thy desire, and the endeavour in thy existence?' 10. And he replied thus: 'I am Zarat&ucirc;<I>s</I>t of the Sp&icirc;t&acirc;mas; among the existences righteousness is more <I>my</I> desire, and my wish is that I <I>may</I> become aware <I>of</I> the will of the sacred beings, and <I>may</I> practise so much righteousness as they exhibit to me in the pure existence.'</p>  
<p>11. And Voh&ucirc;man&ocirc; directed Zarat&ucirc;<I>s</I>t&nbsp;<A NAME="fr_485"></A><A HREF="#fn_481"><FONT SIZE="1">6</FONT></A> thus: 'Do</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_157"><FONT SIZE=1 COLOR=GREEN>p. 157</FONT></A></p>  
<p>thou proceed to an assembly of the spirits!' 12. As much as Voh&ucirc;man&ocirc; walked on in nine steps, Zarat&ucirc;<I>s</I>t <I>did</I> in ninety steps, and when he had gone ninety steps farther than him, he saw the assembly of the seven archangels. 13. When he came within twenty-four feet of the archangels, he then did not see his own shadow on the ground, on account of the great brilliancy of the archangels; the position of the assembly was in Iran, and in the direction of the districts on the bank of the water of the D&acirc;&icirc;t&icirc;h. 14. Zarat&ucirc;<I>s</I>t offered homage, and spoke thus: 'Homage to A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, and homage to the archangels!' <I>and</I> he went forward <I>and</I> sat down in the seat of the enquirers.</p>  
<p>15. As to the asking of questions by Zarat&ucirc;<I>s</I>t, he enquired of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> thus: 'In the embodied world which is the first of the perfect ones, which the second, <I>and</I> which the third?' 16. And A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> replied thus: 'The first perfection is good thoughts, the second good words, <I>and</I> the third good deeds.'</p>  
<p>17: Zarat&ucirc;<I>s</I>t also enquired thus: 'Which <I>thing</I> is good, which is better&nbsp;<A NAME="fr_486"></A><A HREF="#fn_482"><FONT SIZE="1">1</FONT></A>, and which is the best of all habits?' 18. <I>And</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> replied thus: 'The title&nbsp;<A NAME="fr_487"></A><A HREF="#fn_483"><FONT SIZE="1">2</FONT></A> of the archangels is good, the sight of them is better, and carrying out their commands is the best of all habits.'</p>  
<p>19. Afterwards he demonstrated the duality of the original evolutions (b&ucirc;n ga<I>s</I>t&acirc;n&#335;)&nbsp;<A NAME="fr_488"></A><A HREF="#fn_484"><FONT SIZE="1">3</FONT></A>, and the divergence in each control, <I>and</I> spoke thus: 'Of those spirits, he who <I>was</I> wicked preferred the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_158"><FONT SIZE=1 COLOR=GREEN>p. 158</FONT></A></p>  
<p>practice which is iniquitous (Aharman's desire was <I>for</I> the practice which is iniquitous), <I>and</I> the spirit of righteousness, the propitious (A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>) prefers righteousness&nbsp;<A NAME="fr_489"></A><A HREF="#fn_485"><FONT SIZE="1">1</FONT></A>.' 20. Specially he demonstrated the divergence in each control of the exhibitors of light, and he spoke thus: 'Neither our thoughts&nbsp;<A NAME="fr_490"></A><A HREF="#fn_486"><FONT SIZE="1">2</FONT></A>, nor desires, nor words, nor deeds, nor religion, nor spiritual faculties <I>agree</I>&nbsp;<A NAME="fr_491"></A><A HREF="#fn_487"><FONT SIZE="1">3</FONT></A><I>; he</I> who is loving light, his place is with the luminaries; <I>and he</I> who is <I>loving</I> darkness is with the dark ones&nbsp;<A NAME="fr_492"></A><A HREF="#fn_488"><FONT SIZE="1">4</FONT></A>.'</p>  
<p>21. On the same day also, his omniscient wisdom appeared three times: as regards the same first questions, it pointed out the sky in great light and splendour, and in its exhibition <I>of</I> the prevention <I>of</I> darkness, at the sight of which <I>it becomes</I> an opposing existence as regards that darkness. 22. And it exhibited its own appearance proportionally <I>to</I> the sky, when it kept its head at the summit of the sky, <I>its</I> feet at the bottom of the sky, and <I>its</I> hands reached to both sides of the sky; the sky also kept <I>it</I> covered, in the manner of a garment.</p>  
<p>23. The six archangels&nbsp;<A NAME="fr_493"></A><A HREF="#fn_489"><FONT SIZE="1">5</FONT></A> were manifest by their similar stature (ham-ba<I>s</I>n&icirc;h), in such manner that it is obvious each one successively is apparently one finger's <I>breadth</I> shorter than the other. 24. The archangels exhibited three kinds <I>of</I> achievement</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_159"><FONT SIZE=1 COLOR=GREEN>p. 159</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> (pas&acirc;khtan)&nbsp;<A NAME="fr_494"></A><A HREF="#fn_490"><FONT SIZE="1">1</FONT></A> for the religion; first, <I>by</I> means of fires, and Zarat&ucirc;<I>s</I>t walked three steps on <I>them</I>, with <I>the words</I>, 'good thoughts, good words, and good deeds,' and <I>was</I> not burnt; and secondly, hot metal is poured on to <I>his</I> chest, cooled thereby, and, grasping <I>it</I> with <I>his</I> hand, he held <I>it</I> for the archangels. 25. A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: 'After <I>the establishment of</I> the pure religion, when a dispute occurs in the religion, those who are thy disciples <I>will</I> pour <I>it</I> on to a spiritual lord, they <I>will</I> take <I>it</I> up with the hand, <I>and will</I> thoroughly believe in him who is over the whole embodied existence.' 26. The third <I>was</I> cutting with a knife, <I>and</I> the vital parts (ahv&ocirc;n) becoming visible, which are inside the abdomen, <I>with</I> a flowing forth of blood; and, after the hands are rubbed over <I>it</I>, it became healed. 27. And this is pointed out, namely: 'Thy and thy <A HREF="errata.htm#1">coreligionists&#8217;</A> accepting of the pure religion is, as to the steadfast <I>in</I> other religions, such that, through such-like burning of fire, pouring of hot metal, and through an operation with a sharp instrument, <I>there</I> is no perversion from the good religion.'</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_468"></A><A HREF="sbe4728.htm#fr_472">154:1</A> T inserts 'not' here, which is clearly wrong, and must have been introduced by some copyist who did not observe that the assembly, though learned, was sinful; and that the object of the anecdote is to exhibit Zarat&ucirc;<I>s</I>t's ability to distinguish between good works and sin, when still untaught by the sacred beings.</P>
<P><A NAME="fn_469"></A><A HREF="sbe4729.htm#fr_473">154:2</A> On the last day of the twelfth Parsi month.</P>
<P><A NAME="fn_470"></A><A HREF="sbe4729.htm#fr_474">154:3</A> The Maidhy&ocirc;zaremaya season-festival, held on the fifteenth day of the second Parsi month.</P>
<P><A NAME="fn_471"></A><A HREF="sbe4729.htm#fr_475">155:1</A> See Yt. XIII, 95.</P>
<P><A NAME="fn_472"></A><A HREF="sbe4729.htm#fr_476">155:2</A> So M&ecirc;<I>d</I>y&ocirc;m&acirc;h was first cousin of Zarat&ucirc;<I>s</I>t, and became his first convert; see also Chap. XXIII, 1.</P>
<P><A NAME="fn_473"></A><A HREF="sbe4729.htm#fr_477">155:3</A> The Pahlavi letters represent Av. dadhv<I>a</I>u, 'creator'; compare the Khv&acirc;rizmian name <A NAME="img_15500"></A>
<IMG SRC="img/15500.jpg"> of the fifteenth day of the month in Sachau's Alb&icirc;r&ucirc;n&icirc;, p. 57, l. 35. The date here given is the fifteenth of the second month, as in &sect; 1.</P>
<P><A NAME="fn_474"></A><A HREF="sbe4729.htm#fr_478">155:4</A> Assuming that ru<I>d</I> stands for r&ucirc;<I>d</I>.</P>
<P><A NAME="fn_475"></A><A HREF="sbe4729.htm#fr_479">155:5</A> Probably An&acirc;hita, the female spirit of pure water, mentioned by her title Ar&ecirc;dvis&ucirc;r in Chap. XVI, 3.</P>
<P><A NAME="fn_476"></A><A HREF="sbe4729.htm#fr_480">156:1</A> Literally 'up to the leg (zang).'</P>
<P><A NAME="fn_477"></A><A HREF="sbe4729.htm#fr_481">156:2</A> The past and future apostles of Zoroastrianism. For the last three, see Dk. VII, ix-xi.</P>
<P><A NAME="fn_478"></A><A HREF="sbe4729.htm#fr_482">156:3</A> Compare Dk. VII, iii, 51-54.</P>
<P><A NAME="fn_479"></A><A HREF="sbe4729.htm#fr_483">156:4</A> Assuming that va<I>g</I>dumak is a variant of the usual ga<I>g</I>d&ucirc;mak. The scorpion (va<I>g</I>dum) would be a sign of duality, as, being a noxious creature, it was produced by the evil spirit Aharman.</P>
<P><A NAME="fn_480"></A><A HREF="sbe4729.htm#fr_484">156:5</A> Compare Dk. VII, iii, 55-59.</P>
<P><A NAME="fn_481"></A><A HREF="sbe4729.htm#fr_485">156:6</A> Compare ibid. iii, 60-6a.</P>
<P><A NAME="fn_482"></A><A HREF="sbe4729.htm#fr_486">157:1</A> Both MSS. have 'worse' here.</P>
<P><A NAME="fn_483"></A><A HREF="sbe4729.htm#fr_487">157:2</A> This title, ameshaspenta, is 'immortal benefactor.'</P>
<P><A NAME="fn_484"></A><A HREF="sbe4729.htm#fr_488">157:3</A> The two prime movers in creation.</P>
<P><A NAME="fn_485"></A><A HREF="sbe4729.htm#fr_489">158:1</A> Quoted from Pahl. Yas. XXX, 5 ab. The words in parentheses are glosses inserted by the Pahlavi translator.</P>
<P><A NAME="fn_486"></A><A HREF="sbe4729.htm#fr_490">158:2</A> Both MSS. have 'spirits' by inserting a stroke in the middle of the Pahlavi word.</P>
<P><A NAME="fn_487"></A><A HREF="sbe4729.htm#fr_491">158:3</A> An imperfect quotation, omitting glosses, from Pahl. Yas. XLIV, 2 cde (Sp.).</P>
<P><A NAME="fn_488"></A><A HREF="sbe4729.htm#fr_492">158:4</A> A similar idea is expressed in Vd. XIX, 30, but the Pahlavi version of half of it is lost.</P>
<P><A NAME="fn_489"></A><A HREF="sbe4729.htm#fr_493">158:5</A> Apart from A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, their president.</P>
<P><A NAME="fn_490"></A><A HREF="sbe4729.htm#fr_494">159:1</A> By way of ordeal, a relic of the old faith in incantation.</P>
<p><HR>
<CENTER>
<A HREF="sbe4730">Next: Chapter XXII</A></CENTER>
</BODY>
</HTML>
