<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47) E.W. West, tr. [1897], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part V: Marvels of Zoroastrianism: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt;, Book VII: Chapter II</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe4705">Previous</A>&nbsp;
<A HREF="sbe4707">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1417930055/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47)</I>, E.W. West, tr. [1897], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER II.</h3>  
<p>1. About the marvellousness of the manifestations before&nbsp;<A NAME="fr_65"></A><A HREF="#fn_65"><FONT SIZE="1">1</FONT></A> the birth of that most auspicious of offsprings from <I>his</I> mother&nbsp;<A NAME="fr_66"></A><A HREF="#fn_66"><FONT SIZE="1">2</FONT></A>.</p>  
<p>2. One <I>marvel</I> is this which is declared, that the creator passed on that glory of Zarat&ucirc;<I>s</I>t through the material existences of the creatures&nbsp;<A NAME="fr_67"></A><A HREF="#fn_67"><FONT SIZE="1">3</FONT></A> to Zarat&ucirc;<I>s</I>t; when the command arose from A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, the coming of that glory from the spiritual <I>existence</I> to the worldly, and <I>to</I> the material substance (m&acirc;<I>d</I>&icirc;y&acirc;t&#335;) of Zarat&ucirc;<I>s</I>t, is manifested <I>as</I> a great wonder to the multitude (va<I>l</I> kabed&acirc;n&#335;). 3. <I>Just</I> as revelation mentions <I>it</I> thus: 'Thereupon, when A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> had produced the material (dahi<I>s</I>n&#335;) of Zarat&ucirc;<I>s</I>t, the glory then, in the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_18"><FONT SIZE=1 COLOR=GREEN>p. 18</FONT></A></p>  
<p>presence of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, fled on <I>towards</I> the material of Zarat&ucirc;<I>s</I>t, on to that germ; from that germ it fled on, on <I>to the light which is endless</I>&nbsp;<A NAME="fr_68"></A><A HREF="#fn_68"><FONT SIZE="1">1</FONT></A>; from the light which is endless&nbsp;<A NAME="fr_69"></A><A HREF="#fn_69"><FONT SIZE="1">2</FONT></A> it fled on, on to that of the sun; from that of the sun it fled on, on <I>to</I> the moon; from that moon it fled on, on to those stars; from those stars it fled on, on to the fire which <I>was</I> in the house of Z&ocirc;&icirc;<I>s</I>&nbsp;<A NAME="fr_70"></A><A HREF="#fn_70"><FONT SIZE="1">3</FONT></A>; <I>and</I> from that fire it fled on, on to the wife of Fr&acirc;h&icirc;mrva<I>n</I>&atilde;-z&ocirc;i<I>s</I>&nbsp;<A NAME="fr_71"></A><A HREF="#fn_71"><FONT SIZE="1">4</FONT></A>, when she brought forth that girl who became the mother of Zarat&ucirc;<I>s</I>t.'</p>  
<p>4. Of that splendour, escaped at the same time into the earth <I>and</I> into the sky, the father-in-law's ignorance is declared, so that it is said by those in the village of the more instructed and invoking Z&ocirc;&icirc;<I>s</I>&nbsp;<A NAME="fr_72"></A><A HREF="#fn_72"><FONT SIZE="1">5</FONT></A>, as to the self-combustion <I>which</I> burns the fire, that fuel is not necessary for its use. 5. Then they went on to the governor (k&ecirc;<I>d</I>&#335;), and he explained <I>to</I> them concerning that same (that is, he spoke to them) thus: 'The full glory of embodied existence</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_19"><FONT SIZE=1 COLOR=GREEN>p. 19</FONT></A></p>  
<p>is the glory of life <I>apart</I> from the body, so that all diligence devoid of this is only movement.'</p>  
<p>6. And <I>it is</I> declared that the demons, on account of their defeat by that glory in maintaining&nbsp;<A NAME="fr_73"></A><A HREF="#fn_73"><FONT SIZE="1">1</FONT></A> adversity for the girl, <I>were</I> bringing on to that district three armaments (h&ecirc;n&ocirc;), winter, the demon of pestilence, and oppressive enemies; and <I>a suspicion was</I> cast by them into the minds of those of the district, that this harm happened to the district owing to the witchcraft of this girl; so that those of the district quarreled dreadfully with the parents, as to the witchcraft of antagonism <I>in</I> the girl, and about putting <I>her</I> out from that district.</p>  
<p>7. And the father of that girl spoke even these <I>words</I> to those of the district, with much reason, about the unjust assertion of witchcraft relative to the girl, that is: 'When this girl <I>was</I> brought forth among those of mine, her whole destiny (vakhsh) was afterwards set forth <I>by</I> that manifest radiance of fire, where it brought out radiance from all over her in the dark night. 8. When this girl sits in the interior of the house, wherein there is no fire, <I>and</I> in the chamber (sar&acirc;&icirc;) of fire they increase <I>its</I> intensity (b&ucirc;r<I>z</I>&#335;), it is lighter there, where <I>and</I> when this girl sits, than there where they increase the intensity of the fire; <I>one</I> is dazzled by the radiance from her body, <I>and</I> that of a wizard <I>would</I> not <I>have</I> been so glorious.'</p>  
<p>9. Even then, owing to the influence (s&acirc;r&icirc;ni<I>s</I>n&#335;) of the demons, and the Kav&icirc;g and Karap&nbsp;<A NAME="fr_74"></A><A HREF="#fn_74"><FONT SIZE="1">2</FONT></A> of the</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_20"><FONT SIZE=1 COLOR=GREEN>p. 20</FONT></A></p>  
<p>district, they did not become satisfied; <I>so</I> the father ordered the girl to go to Pa<I>d</I>&icirc;ragtar&acirc;sp&ocirc;&nbsp;<A NAME="fr_75"></A><A HREF="#fn_75"><FONT SIZE="1">1</FONT></A>, the father of a family in the country (mat&acirc;) of the Sp&icirc;t&acirc;mas, in the district (r&ucirc;<I>d</I>ast&acirc;k) of Al&acirc;k; and the girl obeyed the command of <I>her</I> father. 10. That disturbance which the demons caused, with evil intention, for the expatriation of that girl, the sacred beings assiduously made the reason for the coming of the girl for marriage to P&ocirc;r&ucirc;sh&acirc;sp&ocirc;, the father of Zarat&ucirc;<I>s</I>t, through <I>her</I> father sending the girl to the dwelling of Pa<I>d</I>&icirc;ragtar&acirc;sp&ocirc;, the father of P&ocirc;r&ucirc;sh&acirc;sp&ocirc;.</p>  
<p>11. One <I>marvel</I>&nbsp;<A NAME="fr_76"></A><A HREF="#fn_76"><FONT SIZE="1">2</FONT></A> is this which is declared, that when that girl, in going to that family, stood on the loftiest place in the country of the Sp&icirc;t&acirc;mas, and <I>it</I> is surveyed by her, a great wonder is manifested to the girl, <I>just</I> as revelation mentions: 'It is their&nbsp;<A NAME="fr_77"></A><A HREF="#fn_77"><FONT SIZE="1">3</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_21"><FONT SIZE=1 COLOR=GREEN>p. 21</FONT></A></p>  
<p>voice is carried away to her from them; "do thou proceed to that village which is theirs; it is very depressed in height and very wide in breadth, in which he who is living and the cattle mostly walk together; besides, for thy assistance that village is divinely fashioned <I>and</I> compassionate."' 12. Thereupon that damsel stopped, and also fully observed that <I>their</I> recital seems <I>to be</I> for the conveyance of this statement, that my action <I>should be</I> such as <I>was</I> ordered me <I>by</I> my father also. 13. Then that damsel thoroughly washed <I>her</I> hands, and proceeded from them to that village which was Pa<I>d</I>&icirc;ragtar&acirc;sp&ocirc;'s, and the glory came to P&ocirc;r&ucirc;sh&acirc;sp&ocirc;, the son of Pa<I>d</I>&icirc;ragtar&acirc;sp&ocirc;.</p>  
<p>14. One <I>marvel</I> is this which is declared, that the creator A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> passed on the guardian spirit (frav&acirc;har) of Zarat&ucirc;<I>s</I>t, to the parents of Zarat&ucirc;<I>s</I>t, through (le-<I>k</I>ad&ocirc;n) H&ocirc;m&nbsp;<A NAME="fr_78"></A><A HREF="#fn_78"><FONT SIZE="1">1</FONT></A>, by a marvel produced by cultivation. 15. Again, too, revelation says that, when the separation (bur&icirc;n&#335;) of the third millennium occurred, at the end of the 3,000 years of spiritual existence without a destroyer, (after the creatures <I>were</I> in spiritual existence, <I>and</I> before the arrival of the fiend); then the archangels framed Zarat&ucirc;<I>s</I>t together, <I>and</I> they seated the guardian spirit within, having a mouth, having a tongue, and the proclaimer <I>of</I> the celestial mansions.</p>  
<p>
</p>  
<p><A NAME="page_22"><FONT SIZE=1 COLOR=GREEN>p. 22</FONT></A></p>  
<p>16. Then the three millenniums of Zarat&ucirc;<I>s</I>t&nbsp;<A NAME="fr_79"></A><A HREF="#fn_79"><FONT SIZE="1">1</FONT></A> <I>were</I> the number manifest to them through observation by the eye, <I>and</I> it seemed that he became just like an archangel through bodily contact with (hamkerp&icirc;h)&nbsp;<A NAME="fr_80"></A><A HREF="#fn_80"><FONT SIZE="1">2</FONT></A> the archangels. 17. And when the separation of the third millennium occurred, after the framing of Zarat&ucirc;<I>s</I>t together, and before the conveying of Zarat&ucirc;<I>s</I>t down to the worldly <I>state</I>, at the end of the 3,000 years <I>of</I> worldly existence with a destroyer, then A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> argued with Voh&ucirc;man&ocirc; <I>and</I> Ashavahi<I>s</I>t&ocirc;&nbsp;<A NAME="fr_81"></A><A HREF="#fn_81"><FONT SIZE="1">3</FONT></A> thus: 'Is his mother beheld by you, so that we may produce Zarat&ucirc;<I>s</I>t?'</p>  
<p>18. And Ashavahi<I>s</I>t&ocirc; spoke <I>in</I> reply thus: 'Thou art aware even of that, O propitious <I>one!</I> about the Zarat&ucirc;<I>s</I>t we <I>shall</I> produce, <I>and</I> thou and we have produced, thou knowest, O A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>! <I>and to us</I> who are the other archangels do thou announce the place, because its appearance thou knowest, <I>thou</I> propitious spirit A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>!'</p>  
<p>19. Then A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> argued with Voh&ucirc;man&ocirc; and the reminding by A<I>r</I><I>d</I>avahi<I>s</I>t&ocirc;&nbsp;<A NAME="fr_82"></A><A HREF="#fn_82"><FONT SIZE="1">4</FONT></A>, Shatraver, Spenda<I>r</I>ma<I>d</I>, Kh&ucirc;<I>r</I>da<I>d</I>, <I>and</I> Am&ucirc;<I>r</I>da<I>d</I>&nbsp;<A NAME="fr_83"></A><A HREF="#fn_83"><FONT SIZE="1">5</FONT></A>, <I>saying:</I></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_23"><FONT SIZE=1 COLOR=GREEN>p. 23</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> 'The conveying of Zarat&ucirc;<I>s</I>t down does not seem <I>to be for</I> me, because, having a mouth <I>and</I> having a tongue, <I>he will be</I> a proclaimer to the world of embodied beings. 20. If we convey Zarat&ucirc;<I>s</I>t down on to the world of embodied beings, having a mouth <I>and</I> having a tongue, <I>as</I> a proclaimer <I>of</I> the celestial mansion, this is evident: they <I>will</I> say, concerning the origin <I>of</I> him who is my righteous man, <I>that</I> we frame him together with the water, with the land, with the plants, <I>and</I> with the animals&nbsp;<A NAME="fr_84"></A><A HREF="#fn_84"><FONT SIZE="1">1</FONT></A>. 21. Therefore we <I>will</I> carry off there, to the village of P&ocirc;r&ucirc;sh&acirc;sp&ocirc;, him whom they <I>will</I> call Zarat&ucirc;<I>s</I>t of good lineage of both natures, both <I>of</I> N&ecirc;ry&ocirc;sang&nbsp;<A NAME="fr_85"></A><A HREF="#fn_85"><FONT SIZE="1">2</FONT></A> who is of the archangels, and <I>of</I> Yim who is of mankind.'</p>  
<p>22. Then the archangels framed together a stem of H&ocirc;m the height of a man, excellent in colour, <I>and</I> juicy where fresh; also to carry off the guardian spirit of Zarat&ucirc;<I>s</I>t to that stem of theirs, the archangels made it go forth thither from that endless light, and gave it up there also to the instinctive intellect (&acirc;sn&ocirc; v&icirc;r). 23. Likewise their carrying off <I>was</I> manifest around, and a wall <I>was</I> openly displayed round them, but a restless one; the H&ocirc;m <I>was</I> constantly provided with a mouth, where it was suitable, <I>and</I> sap constantly oozed from the H&ocirc;m where it was moist.</p>  
<p>24. And when thirty&nbsp;<A NAME="fr_86"></A><A HREF="#fn_86"><FONT SIZE="1">3</FONT></A> years of the 3,000 years of</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_24"><FONT SIZE=1 COLOR=GREEN>p. 24</FONT></A></p>  
<p>well-disturbed&nbsp;<A NAME="fr_87"></A><A HREF="#fn_87"><FONT SIZE="1">1</FONT></A> worldly existence remained, Voh&ucirc;man&ocirc; and Ashavahi<I>s</I>t&ocirc; then associated their pre-eminence together, <I>and</I> turned off into the embodied existence; there they came up to where two birds had settled in quest of progeny, <I>and</I> seven years before the serpents devoured the inexperienced progeny. 25. For their <I>own</I> designs, Voh&ucirc;man&ocirc; <I>and</I> Ashavahi<I>s</I>t&ocirc; went on, and those birds consulted <I>them</I> thus: 'We have to offer homage, and our want is that H&ocirc;m.'</p>  
<p>26. The circumstances of those associated together in pre-eminence and the request of these <I>for</I> that H&ocirc;m <I>were</I> a double marvel; Voh&ucirc;man&ocirc; seized one of those <I>birds</I> by both legs, and the other <I>by</I> one; he also brought them that H&ocirc;m, and gave it up to them there, on that tree within <I>their</I> nest. 27. And they uncovered above the serpents, that have gone up to the progeny of the birds; then that guardian spirit of Zarat&ucirc;<I>s</I>t started up, and the serpents on the tree rushed also from them away towards the demons; <I>but</I> that guardian spirit of Zarat&ucirc;<I>s</I>t smote them on the jaws, <I>and</I> the serpents fell down <I>and</I> expired, which <I>events</I> have also occurred among them till now, <I>having</I> been requisite as regards a depriver of life (<I>g</I>&acirc;n-g&icirc;r) and <I>any</I> one of that species. 28. And that H&ocirc;m <I>was</I> connected with that tree; and on the summit of that tree, there</p>  
<p>
</p>  
<p><A NAME="page_25"><FONT SIZE=1 COLOR=GREEN>p. 25</FONT></A></p>  
<p>where the nest of the birds was, it grew constantly fresh and golden-coloured&nbsp;<A NAME="fr_88"></A><A HREF="#fn_88"><FONT SIZE="1">1</FONT></A>.</p>  
<p>29. After the coming of her who bore Zarat&ucirc;<I>s</I>t, to P&ocirc;r&ucirc;sh&acirc;sp&ocirc; for marriage, Voh&ucirc;man&ocirc; <I>and</I> A<I>r</I><I>d</I>avahi<I>s</I>t&ocirc;, thus associated together in their pre-eminence, came up there to P&ocirc;r&ucirc;sh&acirc;sp&ocirc; in the cattle-pasture of the Sp&icirc;t&acirc;mas, and their thoughts <I>were</I> confined to that H&ocirc;m brought by them. 30. Then P&ocirc;r&ucirc;sh&acirc;sp&ocirc; walked forth, with spiritual desire, up to the water of the D&acirc;&icirc;t&nbsp;<A NAME="fr_89"></A><A HREF="#fn_89"><FONT SIZE="1">2</FONT></A>, because the requirement of the spirits is the spiritual knowledge&nbsp;<A NAME="fr_90"></A><A HREF="#fn_90"><FONT SIZE="1">3</FONT></A> that spirits are ever-beneficial; and that H&ocirc;m <I>was</I> also seen by him, when it had grown on that tree, on the inside of the nest. 31. Then P&ocirc;r&ucirc;sh&acirc;sp&ocirc; thought thus: 'It is for me, really (madam-<I>&icirc;</I><I>k</I>-am) to proceed and, even as <I>there</I> is no reaching by me up to that H&ocirc;m, that tree must be cut down, for apart from that, <I>O</I> H&ocirc;m of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>! thou seemest fresh, so that the benefit of something from thee <I>will be</I> advantageous.'</p>  
<p>32. Then P&ocirc;r&ucirc;sh&acirc;sp&ocirc; walked on and washed their clothes acquiescently (pat&acirc;s&icirc;g), and here a great wonder was manifest to P&ocirc;r&ucirc;sh&acirc;sp&ocirc;. 33. About this it says that, all the while that P&ocirc;r&ucirc;sh&acirc;sp&ocirc; washed their clothes, Voh&ucirc;man&ocirc; then proceeded from the uppermost third of the tree unto the middle of it, whereon <I>it was</I> the desire of P&ocirc;r&ucirc;sh&acirc;sp&ocirc;</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_26"><FONT SIZE=1 COLOR=GREEN>p. 26</FONT></A></p>  
<p>to be conveyed. 34. Then P&ocirc;r&ucirc;sh&acirc;sp&ocirc;, <I>having</I> washed the clothes, walked up to it and, thereupon gathering up the whole of that <I>H&ocirc;m</I>, all of it <I>was</I> then also appropriated by him through assistance like that of that <I>archangel, just</I> as what thou offerest for the food-sustenance of a friend's son of two years <I>or</I> three years <I>of age;</I> and it seemed to him that <I>archangel's</I> joyful payment.</p>  
<p>35. Carrying off their H&ocirc;m, P&ocirc;r&ucirc;sh&acirc;sp&ocirc; spoke of it to <I>his</I> noble (mas) wife thus: 'So thou, <I>O</I> D&ucirc;k<I>d</I>&acirc;&ucirc;b! shouldst keep their H&ocirc;m in custody, all the while that their H&ocirc;m fulfils duty and routine.'</p>  
<p>36. One <I>marvel</I> is this <I>which is</I> declared, that the coming of the nature (g&ocirc;har) of the body of Zarat&ucirc;<I>s</I>t, through water <I>and</I> vegetation, to the bodies of <I>his</I> parents, is manifested <I>as</I> a great wonder of the creator to the multitude. 37. As revelation mentions <I>it thus:</I> 'Thereupon, when A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> had produced the material (dahi<I>s</I>n&#335;) of Zarat&ucirc;<I>s</I>t&nbsp;<A NAME="fr_91"></A><A HREF="#fn_91"><FONT SIZE="1">1</FONT></A>, the nature of <I>his</I> body then, in the presence of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, fled on <I>towards</I> the material of Zarat&ucirc;<I>s</I>t.'</p>  
<p>38. About Kh&ucirc;<I>r</I>da<I>d</I> and M&ucirc;<I>r</I>da<I>d</I>&nbsp;<A NAME="fr_92"></A><A HREF="#fn_92"><FONT SIZE="1">2</FONT></A> bringing the cloud-water down in a compassionate manner ever anew, drop by drop, <I>and</I> completely warm, for the delight of sheep and men, <I>and&#8212;with</I> as much seed as the roving of two rampant bulls <I>would</I> thereby <I>cast</I> upon the plants <I>which</I> have grown, all of every species&#8212;<I>they are</I> casting <I>it</I> upon those other plants at that time, even upon the dry <I>ones</I>; and the</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_27"><FONT SIZE=1 COLOR=GREEN>p. 27</FONT></A></p>  
<p>nature of Zarat&ucirc;<I>s</I>t came from that water to those plants.</p>  
<p>39. One <I>marvel</I> is this <I>which is</I> declared, that, in order that the nature of Zarat&ucirc;<I>s</I>t shall come unto <I>his</I> parents, after&nbsp;<A NAME="fr_93"></A><A HREF="#fn_93"><FONT SIZE="1">1</FONT></A> the mounting of the archangels P&ocirc;r&ucirc;sh&acirc;sp&ocirc; drives six white cows, with yellow ears, up to those plants. 40. And here is manifested a great wonder, <I>such</I> as revelation mentions thus: Two&nbsp;<A NAME="fr_94"></A><A HREF="#fn_94"><FONT SIZE="1">2</FONT></A> of those cows, unimpregnated, <I>had</I> become full of milk, and the nature of Zarat&ucirc;<I>s</I>t came from the plants to those cows, and is mingled with the cows' milk; it is owing thereto <I>that</I> P&ocirc;r&ucirc;sh&acirc;sp&ocirc; drove those cows back. 41. And P&ocirc;r&ucirc;sh&acirc;sp&ocirc; spoke to D&ucirc;k<I>d</I>&acirc;&ucirc;b thus: '<I>O</I> D&ucirc;k<I>d</I>&acirc;&ucirc;b! in two of those cows, <I>which are</I> unimpregnated <I>and have</I> not calved, milk <I>has</I> appeared; do thou milk those cows, which are the splendour <I>and</I> glory of the cows <I>and of</I> any embodied existence whatever.' 42. And D&ucirc;k<I>d</I>&acirc;&ucirc;b arose and, taking that pail of hers which had a four-fold capacity, she also milked from them the milk which <I>was</I> in them, and a great <I>part</I> of what they gave up to her she had to throw away; and the nature of Zarat&ucirc;<I>s</I>t was in that milk.</p>  
<p>43. One <I>marvel</I> is this which is manifested in the struggle of the adversary for concealing and spoiling that milk, <I>just</I> as revelation mentions thus: Thereupon, at that time, the demons formed <I>themselves</I> into an assembly, and the demon of demons growled thus: 'You demons become quite unobservant: that food is really supplied fresh, so that the formation is settled which <I>will</I> extend as far as to that</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_28"><FONT SIZE=1 COLOR=GREEN>p. 28</FONT></A></p>  
<p>man who <I>will be</I> the righteous Zarat&ucirc;<I>s</I>t; which of you <I>will</I> undertake his destruction, all the while that he exists for mankind, so as to make <I>him</I> more contemptibly impotent?' 44. <I>K</I>&ecirc;shmak&nbsp;<A NAME="fr_95"></A><A HREF="#fn_95"><FONT SIZE="1">1</FONT></A>, astute in evil, growled thus: 'I <I>will</I> undertake his destruction.' 45. Astute in evil, he rushed away with thrice fifty <I>of</I> the demons who are Karaps of <I>K</I>&ecirc;shmak; and that village <I>was</I> partly uprooted and partly destroyed&nbsp;<A NAME="fr_96"></A><A HREF="#fn_96"><FONT SIZE="1">2</FONT></A> by him, fellow-workers <I>were</I> ruined, and the number of fellow-eaters of broken victuals, attending the great, <I>was</I> not broken up, among whom was he that had repelled his authority.</p>  
<p>46. <I>It is</I> declared that, afterwards, P&ocirc;r&ucirc;sh&acirc;sp&ocirc; asked again <I>for</I> that H&ocirc;m from D&ucirc;k<I>d</I>&acirc;&ucirc;b, and he pounded it, and with that cows' milk&nbsp;<A NAME="fr_97"></A><A HREF="#fn_97"><FONT SIZE="1">3</FONT></A>, into which the nature of the body of Zarat&ucirc;<I>s</I>t had come, he here mingled the guardian spirit of Zarat&ucirc;<I>s</I>t, and the nature of the body came at once into union with it.</p>  
<p>47. One <I>marvel</I> is this <I>which is</I> declared, that P&ocirc;r&ucirc;sh&acirc;sp&ocirc; <I>and</I> D&ucirc;k<I>d</I>&acirc;&ucirc;b drank up that H&ocirc;m and milk, when they were mingled together and announced to A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>; and here occurred a combination of the glory, guardian spirit, and bodily nature of Zarat&ucirc;<I>s</I>t into a man<I>child</I>. 48. And a great wonder is manifested to both of them, through that which revelation mentions thus: Thereupon, both have embraced the first <I>time</I>&nbsp;<A NAME="fr_98"></A><A HREF="#fn_98"><FONT SIZE="1">4</FONT></A> with desire</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_29"><FONT SIZE=1 COLOR=GREEN>p. 29</FONT></A></p>  
<p>for a son, <I>and</I> the demons shouted out unto them, in the villainous speech <I>of</I> sinfulness, thus: 'Why shouldst thou act like this, vile&nbsp;<A NAME="fr_99"></A><A HREF="#fn_99"><FONT SIZE="1">1</FONT></A> P&ocirc;r&ucirc;sh&acirc;sp&ocirc;?' whereupon they started up like people who <I>are</I> ashamed. 49. A second <I>time</I> they have embraced, and the demons shouted out unto them, in villainous speech; whereupon they started up like people who <I>are</I> ashamed. 50. A third <I>time</I> they have embraced thus, with desire for a son; and the demons shouted out unto them, in villainous speech; whereupon they started up like people who <I>are</I> ashamed. 51. And they spoke with one another about <I>it, and</I> continued at this duty, and accomplished it&nbsp;<A NAME="fr_100"></A><A HREF="#fn_100"><FONT SIZE="1">2</FONT></A>, <I>saying</I>: 'We will not so stop without accomplishing something, not <I>even</I> though both R&acirc;k and N&ocirc;<I>d</I>ar <I>should</I> arrive here together&nbsp;<A NAME="fr_101"></A><A HREF="#fn_101"><FONT SIZE="1">3</FONT></A>.' 52. Then that man<I>child</I> who <I>was</I> the righteous Zarat&ucirc;<I>s</I>t became complete, and here <I>below there</I> came together the nature of the body, the guardian spirit, and the glory of Zarat&ucirc;<I>s</I>t in the womb <I>of his</I> mother.</p>  
<p>53. One <I>marvel</I> is this which is declared, that, after the combination of Zarat&ucirc;<I>s</I>t in the womb <I>of his</I> mother, the demons strove anew wonderfully</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_30"><FONT SIZE=1 COLOR=GREEN>p. 30</FONT></A></p>  
<p>to cause the death of Zarat&ucirc;<I>s</I>t in <I>his</I> mother's womb, and she who bore him <I>was</I> rendered sickly by them through the sharpest of sharp and afflictive pain, until she wished to ask the wizard physicians for a desirable remedy. 54. And here is manifested a great wonder, just as revelation says: 'It is then a voice of theirs is carried away there to her from the higher region, from A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> and from the archangels, thus: "Thou damsel who goest! do not proceed thither, because anything <I>of</I> theirs is destruction through wizard medical treatment; <I>for</I> healthfulness wash <I>thy</I> hands thoroughly, <I>and</I> those hands shall take firewood, and upon it thou shalt offer meat for the sake of the infant, thou shalt offer up cows' butter <I>to</I> the fire for his sake; thou shalt likewise heat <I>it</I> at the fire for his sake, and shalt quaff (p&acirc;&icirc;m&ecirc;s) <I>it</I> off at the <I>proper</I> time for his sake, and thou <I>wilt</I> become well."' 55. Then at once that damsel washed <I>her</I> hands thoroughly, and she did just as <I>she had</I> heard, and became well&nbsp;<A NAME="fr_102"></A><A HREF="#fn_102"><FONT SIZE="1">1</FONT></A>.</p>  
<p>56. One <I>marvel</I> is this which is manifested to the multitude when three days remained to his coming&nbsp;<A NAME="fr_103"></A><A HREF="#fn_103"><FONT SIZE="1">2</FONT></A> <I>forth</I>; in the manner of the sun, at the approach of <I>its</I> uprising, when its first advancing twilight is diffused, <I>his</I> body is then announced as revelation says: 'It is then when in those last three nights during which Zarat&ucirc;<I>s</I>t was in the womb, where he still subsisted three days till afterwards born, <I>that</I> the village of P&ocirc;r&ucirc;sh&acirc;sp&ocirc; became all luminous. 57. Then spoke the horse-owners and cattle-owners of the Sp&icirc;t&acirc;mas, in running away, thus: "It is requisite <I>to be</I> forgiven&nbsp;<A NAME="fr_104"></A><A HREF="#fn_104"><FONT SIZE="1">3</FONT></A>; the village of P&ocirc;r&ucirc;sh&acirc;sp&ocirc;, on which</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_31"><FONT SIZE=1 COLOR=GREEN>p. 31</FONT></A></p>  
<p>that fire&nbsp;<A NAME="fr_105"></A><A HREF="#fn_105"><FONT SIZE="1">1</FONT></A> is in every crevice, is disturbed by confusion&nbsp;<A NAME="fr_106"></A><A HREF="#fn_106"><FONT SIZE="1">2</FONT></A>." 58. Then, on running together again, they said: "It is not fully forgiven for the village of P&ocirc;r&ucirc;sh&acirc;sp&ocirc;; fire is on it in every crevice <I>and</I> it is disturbed by confusion; unto him is born, at his house, a brilliant man<I>child</I>."'</p>  
<p>59. This, too, is one of the wonders, when the report of the marvellousness of the birth <I>of</I> that man<I>child</I> <I>and of his</I> great glory, is due to statements of Yim and also others, brilliant in carrying on the destiny which had entered them from the sacred beings. 60. Wherein Yim spoke to the demons thus: 'Here <I>below</I> the pure <I>and</I> righteous Zarat&ucirc;<I>s</I>t <I>will</I> be born, who <I>will</I> produce for you who are demons that absence of intercession which is prepared for you (that is, he <I>will</I> produce for you a thoroughly-harassed actual inactivity, an absence of intercession so that you are not able to pray on your own account, <I>and</I> no one prays for you).'</p>  
<p>61. <I>It is</I> declared that the report about the birth of Zarat&ucirc;<I>s</I>t, and concerning his prophesying, is explained (avazand&icirc;-hast&#335;) only by the illustrious, <I>such</I> as Yim and Fr&ecirc;<I>d</I>&ucirc;n <I>and</I> many learned people; but the sacred beings are also heard through the tongues of the animals scattered in the world, in order that even that witness shall arise as regards his prophesying. 62. <I>Just</I> like that which is declared, that in the reign of Ka&icirc;-&Ucirc;s <I>there</I> was an ox, and a splendour had come to his body from the sacred beings; and whenever a dispute as to the frontier arose between Ir&acirc;n and T&ucirc;r&acirc;n, that ox <I>was</I> brought, and the boundary between Ir&acirc;n and T&ucirc;r&acirc;n</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_32"><FONT SIZE=1 COLOR=GREEN>p. 32</FONT></A></p>  
<p><I>was</I> truly shown by him. 63. And because, when an Ir&acirc;nian <I>had</I> to seek a decision as to a T&ucirc;r&acirc;nian in a dispute <I>and</I> lies occurred, the T&ucirc;r&acirc;nians were constantly convicted through the showing of the boundary <I>by</I> the ox, and happened to be defeated by the Ir&acirc;nians&#8212;<I>and</I>, besides that, their envy also <I>arose</I> as to Ka&icirc;-&Ucirc;s, even of <I>his</I> ownership&#8212;therefore, on account of <I>his</I> possession of that wonder, the T&ucirc;r&acirc;nians proceeded about the smiting and destruction of that ox, and through their sorcery and witchcraft the mind of Ka&icirc;-&Ucirc;s <I>was</I> disturbed about that ox, and he went to a warrior, <I>whose</I> name <I>was</I> Sr&icirc;t&ocirc;&nbsp;<A NAME="fr_107"></A><A HREF="#fn_107"><FONT SIZE="1">1</FONT></A>, <I>and</I> ordered him to kill that ox; <I>so</I> that man came to smite the ox. 64. And here is manifested a wonder of importance by that ox, <I>such</I> as revelation mentions thus: 'To him spoke the ox, in grave words, thus: "Thou shouldst not murder me, <I>O</I> Srit&ocirc;! thou seventh&nbsp;<A NAME="fr_108"></A><A HREF="#fn_108"><FONT SIZE="1">2</FONT></A> of those of this race; you <I>will</I> atone <I>for this</I> malice when Zarat&ucirc;<I>s</I>t, the most desirous of righteousness among the existences, arrives and proclaims thy bad action in revelation; and the distress in thy soul becomes such as is declared by that passage where <I>it says:</I> 'As death occurs to him, that of Va<I>d</I>ak&nbsp;<A NAME="fr_109"></A><A HREF="#fn_109"><FONT SIZE="1">3</FONT></A> and the like occurs.'"' 65. <I>It</I> is declared that that man, when this wonder <I>was</I> thus seen by him <I>proceeding</I> from the ox, did not kill <I>it</I>, but went back to Ka&icirc;-&Ucirc;s <I>and</I> told <I>him</I> what he <I>had</I> seen. 66. Ka&icirc;-&Ucirc;s then still, on account of the amazing deceitfulness of the demons and wizards, ordered the same man to smite that ox</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_33"><FONT SIZE=1 COLOR=GREEN>p. 33</FONT></A></p>  
<p>and that man proceeded also again to the ox, <I>and</I> though <I>it was</I> carrying <I>on</I> still much <I>of</I> that talk, he did not lend an ear to <I>it, but</I> killed <I>it</I>.</p>  
<p>67. Regarding the sole-created ox&nbsp;<A NAME="fr_110"></A><A HREF="#fn_110"><FONT SIZE="1">1</FONT></A>, too, <I>it</I> is declared that, <I>on</I> meeting its destruction by the evil spirit, it bellowed thus: 'Though thou thinkest it as to us, <I>O</I> evil spirit, astute in evil! that thou art <I>in</I> every way a winner by destruction, <I>it is</I> not to our destruction thou art even then an attainer <I>in</I> every way (that is, <I>it</I> is not possible for thee so to annihilate that we <I>shall</I> not arise again); even now I proclaim that that man, Zarat&ucirc;<I>s</I>t of the Sp&icirc;t&acirc;mas, <I>will</I> arrive in that last revolution, who <I>will</I> produce distress for the demons, the assistants of the demon, and also the wicked who are bipeds.'</p>  
<p>68. Likewise the marvellousness of Zarat&ucirc;<I>s</I>t's defeat of the demons, owing to his glory and by means of his sagacity, even before he had come into the world by birth; when Fr&acirc;s&icirc;y<I>&acirc;</I><I>v</I> &nbsp;<A NAME="fr_111"></A><A HREF="#fn_111"><FONT SIZE="1">2</FONT></A> the wizard is amazingly distressed through seeking that glory of his by desire of the demons, just as revelation&nbsp;<A NAME="fr_112"></A><A HREF="#fn_112"><FONT SIZE="1">3</FONT></A> mentions thus: 'Thereupon Fr&acirc;s&icirc;y<I>&acirc;</I><I>v</I>, the very powerful T&ucirc;r&acirc;nian, rushed away, <I>O</I> Zarat&ucirc;<I>s</I>t of the Sp&icirc;t&acirc;mas! to the wide-formed ocean a first, a second, and a third time; and he wished to obtain that glory which is specially for those <I>of</I> the countries of Ir&acirc;n, <I>for</I> the born and the unborn, and which is <I>for</I> the righteous <I>one; but</I> he did not attain to that glory.'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_34"><FONT SIZE=1 COLOR=GREEN>p. 34</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> 69. And this, too, <I>is mentioned</I>, that to all the seven regions the villain Frangr&acirc;s&icirc;y&acirc;k rushed away, and the glory of Zarat&ucirc;<I>s</I>t <I>was</I> sought by him&nbsp;<A NAME="fr_113"></A><A HREF="#fn_113"><FONT SIZE="1">1</FONT></A>.</p>  
<p>70. Here is an enumeration <I>of</I> the worthy lineage of Zarat&ucirc;<I>s</I>t&nbsp;<A NAME="fr_114"></A><A HREF="#fn_114"><FONT SIZE="1">2</FONT></A>:&#8212;Zarat&ucirc;<I>s</I>t <I>was son</I> of P&ocirc;r&ucirc;sh&acirc;sp&ocirc;, <I>son</I> of Pa<I>d</I>&icirc;ragtar&acirc;sp&ocirc;, of Urugadhasp*, of Ha&ecirc;<I>k</I>a<I>d</I>asp&ocirc;*, of <I>K</I>ikhshnu<I>s</I>*, of Pa&ecirc;trasp*, of Are<I>g</I>adhar<I>s</I>n*, of Hardhar*, of Sp&icirc;t&acirc;m, of Va&ecirc;di<I>s</I>t*, of Nay&acirc;zem*&nbsp;<A NAME="fr_115"></A><A HREF="#fn_115"><FONT SIZE="1">3</FONT></A>, of A&icirc;r&icirc;<I>k</I> 3, of D&ucirc;r&acirc;sr&ocirc;b&ocirc;, of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har monarch of Ir&acirc;n, of M&acirc;n&ucirc;<I>s</I>-kh&ucirc;rnar, of M&acirc;n&ucirc;<I>s</I>-kh&ucirc;rn&acirc;k whom N&ecirc;r&ocirc;ksang implanted in&nbsp;<A NAME="fr_116"></A><A HREF="#fn_116"><FONT SIZE="1">4</FONT></A> V&icirc;zak*, <I>daughter</I> of Air-yak*, <I>son</I> of Thritak*, of Bitak*, of Fraz&ucirc;<I>s</I>ak*, of Z&ucirc;<I>s</I>ak*, of Frag&ucirc;zak*&nbsp;<A NAME="fr_117"></A><A HREF="#fn_117"><FONT SIZE="1">5</FONT></A>, of G&ucirc;zak*&nbsp;<A NAME="fr_118"></A><A HREF="#fn_118"><FONT SIZE="1">6</FONT></A>, <I>daughter</I> of A&icirc;r&icirc;<I>k</I>, <I>son</I> of Fr&ecirc;<I>d</I>&ucirc;n monarch of Khvan&icirc;ras, <I>son</I> of P&ucirc;r-t&ocirc;<I>r</I>&acirc; the &Acirc;sp&icirc;g&acirc;n, of N&ecirc;vak-t&ocirc;<I>r</I>&acirc; the &Acirc;sp&icirc;g&acirc;n, of S&ocirc;g-t&ocirc;<I>r</I>&acirc; the &Acirc;sp&icirc;g&acirc;n, of B&ocirc;r-t&ocirc;<I>r</I>&acirc; the &Acirc;sp&icirc;g&acirc;n, of Ka<I>r</I><I>d</I>&acirc;r-t&ocirc;<I>r</I>&acirc;&nbsp;<A NAME="fr_119"></A><A HREF="#fn_119"><FONT SIZE="1">7</FONT></A> the &Acirc;sp&icirc;g&acirc;n, of S&icirc;yah-t&ocirc;<I>r</I>&acirc; the &Acirc;sp&icirc;g&acirc;n, of Sp&ecirc;t&ocirc;-t&ocirc;<I>r</I>&acirc; the &Acirc;sp&icirc;g&acirc;n, of G&ecirc;far-t&ocirc;<I>r</I>&acirc; the &Acirc;sp&icirc;g&acirc;n, of Ramak-t&ocirc;<I>r</I>&acirc;&nbsp;<A NAME="fr_120"></A><A HREF="#fn_120"><FONT SIZE="1">8</FONT></A> the &Acirc;sp&icirc;g&acirc;n, of Van&ocirc;fravi<I>s</I>n the &Acirc;sp&icirc;g&acirc;n, of Yim monarch of the seven</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_35"><FONT SIZE=1 COLOR=GREEN>p. 35</FONT></A></p>  
<p>regions, <I>son</I> of V&icirc;vangha, of Ayang,ha<I>d</I>*, of Anang,ha<I>d</I>*, <I>son</I> of H&ocirc;sh&acirc;ng the P&ecirc;<I>s</I>d&acirc;<I>d</I>ian monarch of the seven regions, <I>son</I> of Frav&acirc;k, of S&icirc;y&acirc;mak, of Masy&acirc;, of G&acirc;y&ocirc;mar<I>d</I> the first man.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_65"></A><A HREF="sbe4706.htm#fr_65">17:1</A> The MS. has pata<I>s</I> for p&ecirc;<I>s</I>.</P>
<P><A NAME="fn_66"></A><A HREF="sbe4706.htm#fr_66">17:2</A> The contents of this chapter are thus mentioned in the summary of the Spend Nask (Dk. VIII, xiv, 1 in S.B.E., vol. xxxvii, p. 31):&#8212;'The Spend <I>contains</I> particulars about the origin <I>and</I> combination of the material <I>existence</I>, guardian spirit, <I>and</I> soul (or glory) of Zarat&ucirc;<I>s</I>t; how the creation of each one <I>occurred</I> in the spiritual <I>existence</I>, and <I>in</I> what mode <I>it was</I> produced for the worldly <I>existence</I>; how their connection with the parents <I>arose</I>, the coming of the parents together, the combination in the mother, and the birth from the mother; <I>and</I> whatever is on the same subject.'</P>
<P><A NAME="fn_67"></A><A HREF="sbe4706.htm#fr_67">17:3</A> The writer uses two Arabic words: <font size="-1" color="green">'</font>m&acirc;<I>d</I>&icirc;y&acirc;t&#335;-i &#8216;<I>h</I>alq&#335;.'</P>
<P><A NAME="fn_68"></A><A HREF="sbe4706.htm#fr_68">18:1</A> Perplexed by the repetitions, some copyist has evidently omitted this phrase by mistake.</P>
<P><A NAME="fn_69"></A><A HREF="sbe4706.htm#fr_69">18:2</A> Pahl. anagar, a transcript of Av. anaghra which is always translated by Pahl. asar, 'endless.' The 'endless light' is the abode of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, see Bd. I, 2.</P>
<P><A NAME="fn_70"></A><A HREF="sbe4706.htm#fr_70">18:3</A> Written in P&acirc;zand.</P>
<P><A NAME="fn_71"></A><A HREF="sbe4706.htm#fr_71">18:4</A> Also written in P&acirc;zand. In Bd. XXXII, 10, it is stated that 'the name of the father of the mother of Zarat&ucirc;<I>s</I>t was Frahimrav&acirc;' (or Fere&acirc;himruv&acirc;n&acirc; in the Ir&acirc;nian version); but very little reliance can be placed on such P&acirc;zand readings of names originally written in Pahlavi.</P>
<P><A NAME="fn_72"></A><A HREF="sbe4706.htm#fr_72">18:5</A> Here written in Pahlavi letters which can also be read Zand&icirc;h. In the text, the two preceding adjectives, farhakhtar va-khv&acirc;n, might be read Far&acirc;kht-ruv&acirc;n&acirc;n as the beginning of the name. But, as it stands, the text implies that Z&ocirc;&icirc;<I>s</I>, the father-in-law of his son Fr&acirc;him-rva<I>n</I>&atilde;'s wife, was the master of the house, which is the usual oriental arrangement.</P>
<P><A NAME="fn_73"></A><A HREF="sbe4706.htm#fr_73">19:1</A> Reading d&acirc;r&icirc;h, but it may be g&acirc;r&icirc;h for k&acirc;r&icirc;h, 'producing.'</P>
<P><A NAME="fn_74"></A><A HREF="sbe4706.htm#fr_74">19:2</A> The Karaps were apparently idolatrous priests, especially those before the conversion of Vi<I>s</I>t&acirc;sp by Zarat&ucirc;<I>s</I>t; one being called 'a wizard' in Chap. III, 5, 42-44, another 'unsanctified' in IV, 24, <A NAME="page_20"><FONT SIZE=1 COLOR=GREEN>p. 20</FONT></A> a third is 'deadly' in IV, 67, and a demon himself is a Karap in IV, 61, and has Karaps under his control in II, 45. The following Karaps are named in the time of Zarat&ucirc;<I>s</I>t:&#8212;D&ucirc;r&acirc;sr&ocirc;b&ocirc; mentioned in Chap. III, 4-41; Br&acirc;<I>d</I>r&ocirc;k-r&ecirc;sh in III, 20-34, who is called a T&ucirc;r&acirc;nian in III, 28; Va&ecirc;dv&ocirc;i<I>s</I>t in IV, 21-24; and Z&acirc;k in IV, 67. Some others are named by other writers. The Kav&icirc;gs, Ka&icirc;s, or K&icirc;gs are mentioned with the Karaps in Chaps. II, 9; III, 50; IV, 2, 6, 14, 64, 67; VIII, 26, 40, as equally objectionable, but their avocation as officials is not defined. Both classes seem to have held official rank, but whether their titles were tribal or official is uncertain. The Avesta calls them Karapan and Kavi; the latter word being also the royal title of the Kay&acirc;n dynasty, of which Vi<I>s</I>t&acirc;sp was a member. Compare Zs. XV, 1-4; XXIII, 8.</P>
<P><A NAME="fn_75"></A><A HREF="sbe4706.htm#fr_75">20:1</A> So also in &sect;&sect; 13, 70. In Bd. XXXII, 1, 2, the two old MSS. of the Ir&acirc;nian Bundahi<I>s</I> have Padtar&acirc;sp thrice and P&icirc;rtar&acirc;sp once; K 20 has Sp&icirc;tarsp and Paitiresp; K 20 b has Padirtar&acirc;sp&ocirc; and Paitirisp&ocirc;; and M6 has Padirtar&acirc;sp and Paitiresp. Zs. XIII, 6, has Purtar&acirc;sp&ocirc;.</P>
<P><A NAME="fn_76"></A><A HREF="sbe4706.htm#fr_76">20:2</A> One of the marvellous manifestations mentioned in &sect; 1.</P>
<P><A NAME="fn_77"></A><A HREF="sbe4706.htm#fr_77">20:3</A> Probably we should read: 'It is the voice of those sacred beings' who are mentioned in &sect; 10. As the word ya<I>z</I><I>d</I>&acirc;n, 'sacred beings,' is exactly similar, in Pahlavi, to sh&acirc;n (in val<I>&acirc;</I>sh&acirc;n, 'their' <A NAME="page_21"><FONT SIZE=1 COLOR=GREEN>p. 21</FONT></A> or 'those'), a copyist would be liable to the blunder of leaving out the final word in writing val<I>&acirc;</I>sh&acirc;n ya<I>z</I><I>d</I>&acirc;n. Or the original writer himself may not have quoted enough of the text he was reading, to make his meaning clear.</P>
<P><A NAME="fn_78"></A><A HREF="sbe4706.htm#fr_78">21:1</A> A sacred and mythical tree, described in Bd. XVIII, 1-3. and often personified as a sacred being. It is now represented, in Parsi ceremonies, by twigs of a particular plant brought from Persia.</P>
<P><A NAME="fn_79"></A><A HREF="sbe4706.htm#fr_79">22:1</A> Meaning the period of Zarat&ucirc;<I>s</I>t's existence merely as a guardian spirit, the first period of the destroyer (&sect; 17) who then remained powerless in confusion (see Bd. I, 22).</P>
<P><A NAME="fn_80"></A><A HREF="sbe4706.htm#fr_80">22:2</A> Or 'sheltering with' (ham-kar<I>&icirc;</I><I>k</I>&icirc;h).</P>
<P><A NAME="fn_81"></A><A HREF="sbe4706.htm#fr_81">22:3</A> The personifications of the Avesta phrases for 'good thought' and 'perfect rectitude,' who are two of the seven that hold a superior position among sacred beings, somewhat similar to that of archangels. When a Parsi speaks of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> as the first of the Ameshaspends, or archangels, he does not put him on an equality with the rest, any more than we put a commander-in-chief on an equality with his troops when we call him a good soldier.</P>
<P><A NAME="fn_82"></A><A HREF="sbe4706.htm#fr_82">22:4</A> Another pronunciation of Ashavahi<I>s</I>t&ocirc;.</P>
<P><A NAME="fn_83"></A><A HREF="sbe4706.htm#fr_83">22:5</A> These last four archangels are personifications of the Avesta <A NAME="page_23"><FONT SIZE=1 COLOR=GREEN>p. 23</FONT></A> phrases for 'desirable dominion, bountiful devotion, completeness or health, and immortality.'</P>
<P><A NAME="fn_84"></A><A HREF="sbe4706.htm#fr_84">23:1</A> That is, as an inferior and irresponsible being.</P>
<P><A NAME="fn_85"></A><A HREF="sbe4706.htm#fr_85">23:2</A> Here spelt N&ecirc;r&ocirc;sang; see Chaps. I, 29; II, 70; and Zs. XIII, 6, for this angel's influence on the royal race.</P>
<P><A NAME="fn_86"></A><A HREF="sbe4706.htm#fr_86">23:3</A> The MS. has 330 years, but the time intended is evidently that shortly before the birth of Zarat&ucirc;<I>s</I>t, and this third 3,000 years. <A NAME="page_24"><FONT SIZE=1 COLOR=GREEN>p. 24</FONT></A> ended either when Vi<I>s</I>t&acirc;sp&ocirc; accepted the religion, in Zarat&ucirc;<I>s</I>t's forty-second year, or when Zarat&ucirc;<I>s</I>t received the religion in his thirtieth year, but this earlier date is the more likely.</P>
<P><A NAME="fn_87"></A><A HREF="sbe4706.htm#fr_87">24:1</A> This word, h&ucirc;-a&icirc;bi<I>g</I>ad&icirc;g, is written in Pahlavi precisely like an-a&icirc;bi<I>g</I>ad&icirc;g, 'without a destroyer,' though its meaning is the reverse, which is an unexpected cause of perplexity to a cursory reader.</P>
<P><A NAME="fn_88"></A><A HREF="sbe4706.htm#fr_88">25:1</A> Or it may be 'verdant.'</P>
<P><A NAME="fn_89"></A><A HREF="sbe4706.htm#fr_89">25:2</A> Av. D&acirc;itya, a mythic river in A&icirc;r&acirc;n-v&ecirc;<I>g</I> (Bd. XX, 13); a favourite place for religious rites, see Yt. V, 17, 104, 112; IX, 25, 29; XVII, 45, 49, 61. Or it may be merely may&acirc;-&icirc; sh&ecirc;<I>d</I>, 'brilliant water.'</P>
<P><A NAME="fn_90"></A><A HREF="sbe4706.htm#fr_90">25:3</A> Reading ma&icirc;n&ocirc;g-d&acirc;nisn&icirc;h, but the MS. has ma&icirc;n&ocirc;g d&ecirc;n&ocirc;-d&acirc;n&icirc;h which might be translated 'spiritual knowledge of religion,' though the latter Pahlavi word is unusual.</P>
<P><A NAME="fn_91"></A><A HREF="sbe4706.htm#fr_91">26:1</A> Compare &sect; 3.</P>
<P><A NAME="fn_92"></A><A HREF="sbe4706.htm#fr_92">26:2</A> These two archangels have special charge of water and vegetation (see Sls. XV, 25-29), and here they are represented as acting in a manner usually ascribed to Ti<I>s</I>tar, the Dog-star.</P>
<P><A NAME="fn_93"></A><A HREF="sbe4706.htm#fr_93">27:1</A> Reading akha<I>r</I> instead of ad&ecirc;n, 'then.'</P>
<P><A NAME="fn_94"></A><A HREF="sbe4706.htm#fr_94">27:2</A> In some places the singular number is used, in others the plural.</P>
<P><A NAME="fn_95"></A><A HREF="sbe4706.htm#fr_95">28:1</A> The whirlwind demon; see Bd. XXVIII, 24. Compare Chap. IV, 61.</P>
<P><A NAME="fn_96"></A><A HREF="sbe4706.htm#fr_96">28:2</A> The usual effects of a hurricane.</P>
<P><A NAME="fn_97"></A><A HREF="sbe4706.htm#fr_97">28:3</A> The mingling of milk with pounded H&ocirc;m still constitutes part of the Parsi ceremonial; see Haug's Essays, 3rd ed., p. 405.</P>
<P><A NAME="fn_98"></A><A HREF="sbe4706.htm#fr_98">28:4</A> Pahl. 'ko<I>l</I>&acirc; 2 l&acirc;l&acirc; frat&ucirc;m vapd&icirc;<I>d</I>&#335; hav<I>&acirc;</I>nd.'</P>
<P><A NAME="fn_99"></A><A HREF="sbe4706.htm#fr_99">29:1</A> Reading an&acirc;g, but it may be intended for han&acirc; = a&ecirc;, 'O.'</P>
<P><A NAME="fn_100"></A><A HREF="sbe4706.htm#fr_100">29:2</A> Pahl. '<I>a</I>fsh&acirc;n madam h&acirc;r s<I>u</I>ft&#335;, a&ecirc;ghsh&acirc;n&#335; pavan ak&ocirc;sh fr<I>&acirc;</I>z va<I>b</I>&icirc;d&ucirc;nt&ocirc;.'</P>
<P><A NAME="fn_101"></A><A HREF="sbe4706.htm#fr_101">29:3</A> Evidently an old proverb, implying a fixed determination whatever catastrophe may happen, even if one's ancestors of the eleventh or twelfth generation shall appear. N&ocirc;<I>d</I>ar (Av. Naotara) was a son of King M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har (Bd. XXXI, 13, 23), and R&acirc;k was a nephew of N&ocirc;<I>d</I>ar (Bd. XXXI, 31), doubtless the same as Ra<I>g</I>an (Bd. XXXII, 1; XXXIII, 3) which seems to be a P&acirc;zand misreading of A&icirc;ri<I>k</I>&#335;, or &Ecirc;ri<I>k</I>&#335;, see Zs. XVI, 11-13, and compare the genealogies in Chap. II, 70 and Zs. XIII, 6. The proverb is used again in Chap. III, 19, and the names are mentioned in III, 39.</P>
<P><A NAME="fn_102"></A><A HREF="sbe4706.htm#fr_102">30:1</A> Compare Zs. XIV, 2-5.</P>
<P><A NAME="fn_103"></A><A HREF="sbe4706.htm#fr_103">30:2</A> Literally 'going.'</P>
<P><A NAME="fn_104"></A><A HREF="sbe4706.htm#fr_104">30:3</A> Apparently an appeal for mercy.</P>
<P><A NAME="fn_105"></A><A HREF="sbe4706.htm#fr_105">31:1</A> Assuming that n&icirc;ram stands for n&icirc;r<I>&acirc;</I>, a variant of n&ucirc;r&acirc;.</P>
<P><A NAME="fn_106"></A><A HREF="sbe4706.htm#fr_106">31:2</A> Or 'terrified with fear.'</P>
<P><A NAME="fn_107"></A><A HREF="sbe4706.htm#fr_107">32:1</A> This legend is also told, with further details, in Zs. XII, 7-25.</P>
<P><A NAME="fn_108"></A><A HREF="sbe4706.htm#fr_108">32:2</A> Compare Zs. XII, 10.</P>
<P><A NAME="fn_109"></A><A HREF="sbe4706.htm#fr_109">32:3</A> The mother of Dah&acirc;k, who first committed adultery in an aggravated form (see Dd. LXXII, 5; LXXVIII, 2).</P>
<P><A NAME="fn_110"></A><A HREF="sbe4706.htm#fr_110">33:1</A> Pahl. t&ocirc;<I>r</I>&acirc;-&icirc; a&ecirc;vak-d&acirc;<I>d</I>&#335;, the primeval ox, from whom the animals and plants have all descended (see Bd. III, 14, 17, 18; IV. 1-5; X, 1; XIV, 1-3; XXVII, 2).</P>
<P><A NAME="fn_111"></A><A HREF="sbe4706.htm#fr_111">33:2</A> The same person as Frangr&acirc;s&icirc;y&acirc;k of Chaps. I, 31, 39; II, 69; XI, 3.</P>
<P><A NAME="fn_112"></A><A HREF="sbe4706.htm#fr_112">33:3</A> In Yt. XIX, 56-62; V, 42.</P>
<P><A NAME="fn_113"></A><A HREF="sbe4706.htm#fr_113">34:1</A> See Yt. XI-X, 82.</P>
<P><A NAME="fn_114"></A><A HREF="sbe4706.htm#fr_114">34:2</A> Compare the genealogy in Zs. XIII, 6; Bd. XXXII, 1, and that quoted there from the Vi<I>g</I>&icirc;rka<I>r</I><I>d</I>-i D&ecirc;n&icirc;g. The names marked here with an asterisk are written in P&acirc;zand, or partly so.</P>
<P><A NAME="fn_115"></A><A HREF="sbe4706.htm#fr_115">34:3</A> Ayazem, of Ra<I>g</I>an, in Bd. The latter name is Ra<I>g</I>i<I>s</I>n in Vi<I>g</I>., but &Ecirc;ri<I>k</I>&#335; in Zs. XVI, 13.</P>
<P><A NAME="fn_116"></A><A HREF="sbe4706.htm#fr_116">34:4</A> This wants confirmation, but var<I>z</I>&icirc;<I>d</I> <I>b</I>&ecirc;n can hardly be a name as assumed in Vi<I>g</I>., where it is altered to Var<I>z</I>&icirc;<I>d</I>-d&ecirc;n.</P>
<P><A NAME="fn_117"></A><A HREF="sbe4706.htm#fr_117">34:5</A> The g is of the old form like s.</P>
<P><A NAME="fn_118"></A><A HREF="sbe4706.htm#fr_118">34:6</A> The G is omitted, but see Bd. XXXI, 14.</P>
<P><A NAME="fn_119"></A><A HREF="sbe4706.htm#fr_119">34:7</A> Or K&ucirc;t&acirc;l-t&ocirc;<I>r</I>&acirc;; this generation is omitted both in the Vi<I>g</I>&icirc;rka<I>r</I><I>d</I> and Bundahi<I>s</I>.</P>
<P><A NAME="fn_120"></A><A HREF="sbe4706.htm#fr_120">34:8</A> This generation is interlined in the MS. of the D&icirc;nka<I>r</I><I>d</I>. The Bundahi<I>s</I>, XXXI, 7, also omits N&ecirc;vak-t&ocirc;<I>r</I>&acirc;; and the Vi<I>g</I>&icirc;rka<I>r</I><I>d</I> omits B&ocirc;r-t&ocirc;<I>r</I>&acirc;, S&icirc;yah-t&ocirc;<I>r</I>&acirc;, Sp&ecirc;t&ocirc;-t&ocirc;<I>r</I>&acirc;, and Ramak-t&ocirc;<I>r</I>&acirc;. The termination t&ocirc;<I>r</I>&acirc; is merely the Zv&acirc;ri<I>s</I> equivalent of g<I>a</I>u. In Ir&acirc;nian MSS. the Pahlavi &icirc; and &ucirc; are practically written alike in most cases.</P>
<p><HR>
<CENTER>
<A HREF="sbe4707">Next: Chapter III</A></CENTER>
</BODY>
</HTML>
