<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47) E.W. West, tr. [1897], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part V: Marvels of Zoroastrianism: Selections of Z&acirc;&lt;I&gt;d&lt;/I&gt;-Sparam: Chapter XV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe4722.htm">Previous</A>&nbsp;
<A HREF="sbe4724.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1417930055/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part V: Marvels of Zoroastrianism (SBE47)</I>, E.W. West, tr. [1897], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XV.</h3>  
<p>1. About the brothers who <I>were</I> a band of opponents of Zarat&ucirc;<I>s</I>t. 2. The Karaps and A&ucirc;sikhshes&nbsp;<A NAME="fr_439"></A><A HREF="#fn_435"><FONT SIZE="1">3</FONT></A> <I>were</I> brothers&#8217; sons, and have become the devastation (g&acirc;st&acirc;rag&icirc;h) of the Ir&acirc;nians; the devastators of the Ir&acirc;nians (&Ecirc;r&acirc;n&acirc;n) <I>were</I> from K&ocirc;khar&ecirc;<I>d</I>&nbsp;<A NAME="fr_440"></A><A HREF="#fn_436"><FONT SIZE="1">4</FONT></A>, and K&ocirc;khar&ecirc;<I>d</I> <I>was</I> born from A&ecirc;shm and M&acirc;n&ucirc;<I>s</I>ak, the sister of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har&nbsp;<A NAME="fr_441"></A><A HREF="#fn_437"><FONT SIZE="1">5</FONT></A>. 3. At the place where Zarat&ucirc;<I>s</I>t <I>was</I> born, five brothers have been, whose names were Br&acirc;<I>d</I>-r&ucirc;khsh, Br&acirc;<I>d</I>-r&ocirc;yi<I>s</I>n, Br&acirc;<I>d</I>-r&ecirc;sh the T&ucirc;r, Haz&acirc;n, and Vadast&nbsp;<A NAME="fr_442"></A><A HREF="#fn_438"><FONT SIZE="1">6</FONT></A>. 4. Their</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_144"><FONT SIZE=1 COLOR=GREEN>p. 144</FONT></A></p>  
<p>brotherhood of five&#8212;of which the middle <I>one was</I> Br&acirc;<I>d</I>-r&ecirc;sh the T&ucirc;r, who became more of an adversary of Zarat&ucirc;<I>s</I>t&#8212;<I>was</I> a semblance of the brother-hood of five who <I>were</I> sons of P&ocirc;r&ucirc;shasp&ocirc;, of whom the middle <I>one</I> was Zarat&ucirc;<I>s</I>t.</p>  
<p>5. Of the four brothers <I>of</I> Zarat&ucirc;<I>s</I>t, the names of the two before Zarat&ucirc;<I>s</I>t <I>were</I> Rat&ucirc;<I>s</I>tar and Rang&ucirc;<I>s</I>tar, and of the two after <I>him</I> No<I>d</I>ar&icirc;g&acirc; and N&icirc;v&ecirc;<I>d</I>i<I>s</I>&nbsp;<A NAME="fr_443"></A><A HREF="#fn_439"><FONT SIZE="1">1</FONT></A>. 6. The middle position of Zarat&ucirc;<I>s</I>t is for the reason that he is so produced at that time, as an inter-medium of the early narrators and the later narrators, that three millenniums came before him and three after. 7. So that he <I>has</I> prescribed to the creatures in what manner he would teach the ancients as to what <I>had</I> occurred, and <I>in</I> what manner <I>it</I> is also to be done as regards what <I>will</I> occur; as is stated in the G&acirc;thas&nbsp;<A NAME="fr_444"></A><A HREF="#fn_440"><FONT SIZE="1">2</FONT></A> thus: 'Both those I ask of thee, <I>O</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>! even whatever <I>has</I> happened till now, <I>and</I> whatever shall happen henceforth?'</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_435"></A><A HREF="sbe4723.htm#fr_439">143:3</A> Av. 'Karap&acirc; Usikhsh-<I>k</I>&acirc;' of Yas. XLIV, 20 c; the Kav&acirc;, a third class of pre-Zoroastrian priests, is also mentioned ibid. 20 d. Compare Dk. VII, ii, 9 n.</P>
<P><A NAME="fn_436"></A><A HREF="sbe4723.htm#fr_440">143:4</A> Av. Ka<I>h</I><I>v</I>aredha, Yas. LX, 6, 7 (Sp.) where it is translated by k&acirc;st&acirc;r, 'diminisher, devastator,' of whom it is here said to be the father; see also Yt. III, 9, 12, 16.</P>
<P><A NAME="fn_437"></A><A HREF="sbe4723.htm#fr_441">143:5</A> Compare the legend of the descent of the ape and bear from a demon and Yimak, sister of Yim, in Bd. XXIII, 1.</P>
<P><A NAME="fn_438"></A><A HREF="sbe4723.htm#fr_442">143:6</A> As these names do not occur in the Avesta, their pronunciation <A NAME="page_144"><FONT SIZE=1 COLOR=GREEN>p. 144</FONT></A> has to be guessed so as to give a probable meaning to the Pahlavi spelling. The writing of the last name is complicated; it is written <A NAME="img_14400"></A>
<IMG SRC="img/14400.jpg"> and <A NAME="img_14401"></A>
<IMG SRC="img/14401.jpg"> in the two MS. authorities, which forms can be most obviously read Vasam and Saman, but Saman can also be read as the Zv&acirc;ri<I>s</I> yad<I>&acirc;</I> = dast, 'a hand;' this leads to the conclusion that the original name underlies the form Vadast, and this is confirmed by the name of the Karap Va&ecirc;dv&ocirc;i<I>s</I>t written at full length in Dk. VII, iv, 21-24. See ibid. ii, 9 n.</P>
<P><A NAME="fn_439"></A><A HREF="sbe4723.htm#fr_443">144:1</A> These brothers seem unmentioned elsewhere, and the existence of the elder two would imply another mother. The pronunciation of the names is guessed.</P>
<P><A NAME="fn_440"></A><A HREF="sbe4723.htm#fr_444">144:2</A> Pahl. Yas. XXXI, 14 a.</P>
<p><HR>
<CENTER>
<A HREF="sbe4724.htm">Next: Chapter XVI</A></CENTER>
</BODY>
</HTML>
