[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jo1)  [Next](jo3.md) 

------------------------------------------------------------------------

### Coptic Bible: 2 John

<span id="an_1:1">1:1</span> ⲡⲓ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⳿ⲛϯⲥⲱⲧⲡ ⲕⲩⲣⲓⲁ ⲛⲉⲙ ⲛⲉⲥϣⲏⲣⲓ ⲛⲏ
⳿ⲁⲛⲟⲕ ⳿ⲉϯⲙⲉⲓ ⳿ⲙⲙⲱⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲟⲩⲟϩ ⳿ⲁⲛⲟⲕ ⳿ⲙⲙⲁⲩⲁⲧ ⲁⲛ ⲁⲗⲗⲁ ⲛⲉⲙ ⲟⲩⲟⲛ
ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩⲥⲟⲩⲉⲛ ϯⲙⲉⲑⲙⲏⲓ.

<span id="an_1:2">1:2</span> ⲉⲑⲃⲉ ϯⲙⲉⲑⲙⲏⲓ ⲉⲧϣⲟⲡ ⳿ⲛϧⲏⲧⲉⲛ ⲟⲩⲟϩ ⲉⲥ⳿ⲉϣⲱⲡⲓ
ⲛⲉⲙⲁⲛ ϣⲁ ⲉⲛⲉϩ.

<span id="an_1:3">1:3</span> ⳿ⲡ⳿ϩⲙⲟⲧ ⳿ⲫⲛⲁⲓ ⳿ⲧϩⲓⲣⲏⲛⲏ ⲉⲩ⳿ⲉϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ⳿ⲉⲃⲟⲗ
ϩⲓⲧⲉⲛ ⲫϯ ⳿ⲫⲓⲱⲧ ⲛⲉⲙ ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲓⲱⲧ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ
ⲛⲉⲙ ⲟⲩⲁⲅⲁⲡⲏ.

<span id="an_1:4">1:4</span> ⲁⲓⲣⲁϣⲓ ⳿ⲉⲙⲁϣⲱ ⳿ⲉⲧⲁⲓϫⲓⲙⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲉϣⲏⲣⲓ
ⲉⲩⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁⲛϭⲓ ⳿ⲉⲛⲧⲟⲗⲏ ⳿ⲛⲧⲉⲛ ⳿ⲫⲓⲱⲧ.

<span id="an_1:5">1:5</span> ⲟⲩⲟϩ ϯⲛⲟⲩ ϯϯϩⲟ ⳿ⲉⲣⲟ ⲕⲩⲣⲓⲁ ⳿ⲙ⳿ⲫⲣⲏϯ ϫⲉ
ⲟⲩ⳿ⲉⲛⲧⲟⲗⲏ ⳿ⲙⲃⲉⲣⲓ ⲁⲛ ⳿ⲉϯ⳿ⲥϧⲁⲓ ⳿ⲙⲙⲟⲥ ⲛⲉ ⲁⲗⲗⲁ ⲑⲏ ⲉⲛⲁⲥ⳿ⲛⲧⲟⲧⲉⲛ ⲓⲥϫⲉⲛ ϩⲏ ϩⲓⲛⲁ
⳿ⲛⲧⲉⲛⲉⲣⲁⲅⲁⲡⲁⲛ ⳿ⲛⲛⲉⲛⲉⲣⲏⲟⲩ.

<span id="an_1:6">1:6</span> ⲟⲩⲟϩ ⲑⲁⲓ ⲧⲉ ϯⲁⲅⲁⲡⲏ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲛⲙⲟϣⲓ ⲕⲁⲧⲁ
ⲛⲉϥ⳿ⲉⲛⲧⲟⲗⲏ ⲟⲩⲟϩ ⲑⲁⲓ ⲧⲉ ϯ ⳿ⲉⲛⲧⲟⲗⲏ ϩⲓⲛⲁ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁⲣⲉⲧⲉⲛⲥⲱⲧⲉⲙ ⲓⲥϫⲉⲛ ϩⲏ
⳿ⲛⲧⲉⲛⲙⲟϣⲓ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧϥ.

<span id="an_1:7">1:7</span> ϫⲉ ⲟⲩⲙⲏϣ ⳿ⲙ⳿ⲡⲗⲁⲛⲟⲥ ⲁⲩ⳿ⲓ ⳿ⲉⲡⲓⲕⲟⲥⲙⲟⲥ ⲛⲏⲉⲧⲉ
⳿ⲛⲥⲉⲉⲣⲟⲙⲟⲗⲟⲅⲓⲛ ⲁⲛ ⳿ⲛⲒⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ϫⲉ ⲁϥ⳿ⲓ ϧⲉⲛ ⳿ⲧⲥⲁⲣⲝ ⲫⲁⲓ ⲡⲉ ⲡⲓ⳿ⲡⲗⲁⲛⲟⲥ ⲛⲉⲙ
ⲡⲓⲁⲛⲧⲓ⳿ⲭⲣⲓⲥⲧⲟⲥ.

<span id="an_1:8">1:8</span> ⲥⲟⲙⲥ ⳿ⲉⲃⲟⲗ ⳿ⲉⲣⲱⲧⲉⲛ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲧⲉⲛ⳿ϣⲧⲉⲙⲧⲁⲕⲉ
ⲫⲏⲉⲧⲁⲣⲉⲧⲉⲛⲉⲣϩⲱⲃ ⳿ⲉⲣⲟϥ ⲁⲗⲗⲁ ⳿ⲛⲧⲉⲧⲉⲛϭⲓ ⳿ⲛⲟⲩⲃⲉⲭⲉ ⲉϥϫⲏⲕ ⳿ⲉⲃⲟⲗ.

<span id="an_1:9">1:9</span> ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟϣⲓ ⳿ⲉ⳿ⲧϩⲏ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥ⳿ϣⲧⲉⲙⲟϩⲓ
ϧⲉⲛ ϯ⳿ⲥⲃⲱ ⳿ⲛⲧⲉ Ⲡⲭ̅ⲥ̅ ⲁⲩⲁⲑⲛⲛⲟⲩϯ ⲡⲉ ⲫⲏ ⲇⲉ ⲉⲑⲛⲁⲟϩⲓ ϧⲉⲛ ϯ⳿ⲥⲃⲱ ⳿ⲛⲧⲉ Ⲡⲭ̅ⲥ̅ ⲫⲁⲓ
⳿ⲫⲓⲱⲧ ⳿ⲛⲧⲟⲧϥ ⲛⲉⲙ ⳿ⲡϣⲏⲣⲓ.

<span id="an_1:10">1:10</span> ⲫⲏⲉⲑⲛⲏⲟⲩ ϩⲁⲣⲱⲧⲉⲛ ⲟⲩⲟϩ ⲉϥ⳿ⲓⲛⲓ ⳿ⲛⲧⲁⲓ⳿ⲥⲃⲱ ⲁⲛ
⳿ⲙⲡⲉⲣ⳿ⲟⲗϥ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲏⲓ ⲟⲩⲇⲉ ⳿ⲙⲡⲉⲣϫⲟⲥ ⲛⲁϥ ϫⲉ ⲭⲉⲣⲉ.

<span id="an_1:11">1:11</span> ⲫⲏ ⲅⲁⲣ ⲉⲑⲛⲁϫⲟⲥ ⲛⲁϥ ϫⲉ ⲭⲉⲣⲉ ⳿ϥⲟⲓ ⳿ⲛ⳿ϣⲫⲏⲣ
⳿ⲉⲛⲉϥ⳿ϩⲃⲏⲟⲩ⳿ⲓ ⲉⲧϩⲱⲟⲩ.

<span id="an_1:12">1:12</span> ⳿ⲉⲟⲩⲟⲛϯ ⲟⲩⲙⲏϣ ⲉⲥϧⲏⲧⲟⲩ ⲛⲱⲧⲉⲛ ⳿ⲙⲡⲓⲟⲩⲱϣ ⲇⲉ
⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩϫⲱⲙ ⲛⲉⲙ ⲟⲩⲙⲉⲗⲁ ϯⲉⲣϩⲉⲗⲡⲓⲥ ⲅⲁⲣ ⳿ⲉⲛⲁⲩ ⳿ⲉⲣⲱⲧⲉⲛ ⲟⲩⲟϩ ⳿ⲉⲥⲁϫⲓ
ⲛⲉⲙⲱⲧⲉⲛ ⳿ⲛⲣⲟ ⲟⲩⲃⲉ ⲣⲟ ϩⲓⲛⲁ ⳿ⲛⲧⲉ ⲡⲉⲧⲉⲛⲣⲁϣⲓ ϣⲱⲡⲓ ⲉϥϫⲏⲕ ⳿ⲉⲃⲟⲗ.

<span id="an_1:13">1:13</span> ⲥⲉϣⲓⲛⲓ ⳿ⲉⲣⲟ ⳿ⲛϫⲉ ⲛⲓϣⲏⲣⲓ ⳿ⲛⲧⲉ ⲧⲉⲥⲱⲛⲓ ⲑⲏ
ⲉⲧⲥⲟⲧⲡ ⲓⲱⲁⲛⲛⲟⲩ ⳿ⲉⲡⲓⲥⲧⲟⲗⲏ ⲃ̅

------------------------------------------------------------------------

[Next: 3 John](jo3.md)
