[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jo2)  [Next](jde.md) 

------------------------------------------------------------------------

### Coptic Bible: 3 John

<span id="an_1:1">1:1</span> ⲡⲓ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⳿ⲛⲅⲁⲓⲟⲥ ⲡⲓⲁⲅⲁⲡⲏⲧⲟⲥ ⲫⲏ ⳿ⲁⲛⲟⲕ
⳿ⲉϯⲙⲉⲓ ⳿ⲙⲙⲟϥ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ.

<span id="an_1:2">1:2</span> ⲡⲁⲙⲉⲛⲣⲓⲧ ϯⲧⲱⲃϩ ⲉⲑⲃⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲑⲣⲉ ⲛⲉⲕⲙⲱⲓⲧ
ⲥⲱⲟⲩⲧⲉⲛ ⲟⲩⲟϩ ⳿ⲛⲧⲉⲕⲟⲩϫⲁⲓ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲉ ⲛⲉⲛⲙⲱⲓⲧ ⳿ⲛⲧⲉⲕⲯⲩⲭⲏ ⲥⲟⲩⲧⲱⲛ.

<span id="an_1:3">1:3</span> ⲁⲓⲣⲁϣⲓ ⳿ⲉⲙⲁϣⲱ ⲉⲧⲁⲩ⳿ⲓ ⳿ⲛϫⲉ ⲛⲓ⳿ⲥⲛⲏⲟⲩ ⲟⲩⲟϩ
ⲉⲧⲁⲩⲉⲣⲙⲉⲑⲣⲉ ϧⲁ ⲧⲉⲕⲙⲉⲑⲙⲏⲓ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⳿ⲛⲑⲟⲕ ⲉⲧⲉⲕⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ.

<span id="an_1:4">1:4</span> ⳿ⲙⲙⲟⲛϯ ⳿ϩⲙⲟⲧ ⲅⲁⲣ ⲉϥⲟⲓ ⳿ⲛⲛⲓϣϯ ⳿ⲉⲫⲁⲓ ϩⲓⲛⲁ
⳿ⲛⲧⲁⲥⲱⲧⲉⲙ ⲉⲑⲃⲉ ⲛⲁϣⲏⲣⲓ ϫⲉ ⲥⲉⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ.

<span id="an_1:5">1:5</span> ⲡⲓⲁⲅⲁⲡⲏⲧⲟⲥ ⲟⲩϩⲱⲃ ⳿ⲙⲡⲓⲥⲧⲟⲥ ⲉⲧⲉⲕ⳿⳿ⲓⲣⲓ ⳿ⲙⲙⲟϥ
ⲉⲕⲉⲣϩⲱⲃ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ⲛⲓ⳿ⲥⲛⲏⲟⲩ ⲟⲩⲟϩ ⲫⲁⲓ ϧⲉⲛ ⲛⲓϣⲉⲙⲙⲱⲟⲩ.

<span id="an_1:6">1:6</span> ⲛⲁⲓ ⲉⲧⲁⲩⲉⲣⲙⲉⲑⲣⲉ ϧⲁ ⲧⲉⲕⲁⲅⲁⲡⲏ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ
⳿ⲛⲛⲟⲩⲉⲕ⳿ⲕⲗⲏⲥⲓⲁ ⲛⲁⲓ ⲉⲧⲉ ⲕⲁⲗⲱⲥ ⳿ⲭⲛⲁⲁⲓⲥ ⲉⲕ⳿ⲧⲫⲟ ⳿ⲙⲙⲱⲟⲩ ⳿ⲉ⳿ⲙ⳿ⲡϣⲁ ⳿ⲙⲫϯ.

<span id="an_1:7">1:7</span> ⲉⲧⲁⲩ⳿ⲓ ⲅⲁⲣ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓⲣⲁⲛ ⳿ⲛⲥⲉϭⲓ ⳿ϩⲗⲓ ⲁⲛ
⳿ⲛⲧⲉⲛ ⲛⲓⲉⲑⲛⲓⲕⲟⲥ.

<span id="an_1:8">1:8</span> ⳿ⲁⲛⲟⲛ ⲟⲩⲛ ⳿ⲥϣⲉ ⲛⲁⲛ ⳿ⲉϣⲉⲡ ⲛⲁⲓⲟⲩⲟⲛ ⳿ⲙⲡⲁⲓⲣⲏϯ
⳿ⲉⲣⲟⲛ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲛⲉⲣ⳿ϣⲫⲏⲣ ⳿ⲛⲉⲣϩⲱⲃ ⳿ⲉϯⲙⲉⲑⲙⲏⲓ.

<span id="an_1:9">1:9</span> ⲁⲕ⳿ⲥϧⲁⲓ ⳿ⲛⲟⲩϩⲱⲃ ⳿ⲛϯⲉⲕ⳿ⲕⲗⲏⲥⲓⲁ ⲁⲗⲗⲁ ⲇⲓⲟⲧⲣⲉⲫⲏⲥ
ⲡⲓⲙⲁⲓⲉⲣϩⲟⲩⲓⲧ ⳿ⲛϧⲏⲧⲟⲩ ⳿ϥϣⲏⲡ ⳿ⲙⲙⲟⲛ ⳿ⲉⲣⲟϥ ⲁⲛ.

<span id="an_1:10">1:10</span> ⲉⲑⲃⲉⲫⲁⲓ ⲁⲓϣⲁⲛ⳿ⲓ ϯⲛⲁ⳿ⲑⲣⲉϥⲉⲣ⳿ⲫⲙⲉⲩⲓ
⳿ⲛⲛⲉϥ⳿ϩⲃⲏⲟⲩ⳿ⲓ ⲉⲧⲉϥ⳿⳿ⲓⲣⲓ ⳿ⲙⲙⲱⲟⲩ ⲉϥⲉⲣ⳿ⲫⲗⲟⲓⲁⲣⲓⲛ ⳿ⲙⲙⲟⲛ ϧⲉⲛ ϩⲁⲛⲥⲁϫⲓ ⳿ⲙⲡⲟⲛⲏⲣⲟⲛ
ⲟⲩⲟϩ ⳿ϥⲕⲏⲛ ⲁⲛ ϧⲉⲛ ⲛⲁⲓ ⲟⲩⲇⲉ ⳿ⲛⲑⲟϥ ⳿ϥϣⲱⲡ ⳿ⲛⲛⲓ⳿ⲥⲛⲏⲟⲩ ⳿ⲉⲣⲟϥ ⲁⲛ ⲟⲩⲟϩ ⲛⲏⲉⲑⲟⲩⲱϣ
⳿ⲉϣⲟⲡⲟⲩ ⳿ϥⲭⲱ ⳿ⲙⲙⲱⲟⲩ ⲁⲛ ⲟⲩⲟϩ ⲉϥⲥⲓϯ ⳿ⲙⲙⲱⲟⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϯⲉⲕ⳿ⲕⲗⲏⲥⲓⲁ.

<span id="an_1:11">1:11</span> ⲡⲁⲙⲉⲛⲣⲓⲧ ⳿ⲙⲡⲉⲣⲧⲉⲛⲑⲱⲛⲕ ⳿ⲉⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲁⲗⲗⲁ
⳿ⲉⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲫⲏⲉⲧ⳿⳿ⲓⲣⲓ ⳿ⲙⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲟⲩ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲫϯ ⲡⲉ ⲫⲏ ⲇⲉ ⲉⲧ⳿⳿ⲓⲣⲓ
⳿ⲙⲡⲓⲡⲉⲧϩⲱⲟⲩ ⳿ⲙⲡⲉϥⲛⲁⲩ ⳿ⲉⲫϯ.

<span id="an_1:12">1:12</span> ⲁⲩⲉⲣⲙⲉⲑⲣⲉ ⳿ⲛⲇⲓⲙⲏⲧⲣⲓⲟⲥ ϩⲓⲧⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ
ⲛⲉⲙ ϩⲓⲧⲉⲛ ⳿ⲑⲙⲏⲓ ⲟⲩⲟϩ ⳿ⲁⲛⲟⲛ ⲧⲉⲛⲉⲣⲙⲉⲑⲣⲉ ⲟⲩⲟϩ ⳿ⲕⲥⲱⲟⲩⲛ ϫⲉ ⲧⲉⲛⲙⲉⲧⲙⲉⲑⲣⲉ ⲟⲩⲙⲏⲓ
ⲧⲉ.

<span id="an_1:13">1:13</span> ⳿ⲉⲟⲩⲟⲛϯ ⲟⲩⲙⲏϣ ⳿ⲉ⳿ⲥϧⲏⲧⲟⲩ ⲛⲁⲕ ⲡⲉ ⲁⲗⲗⲁ
⳿ⲛϯⲟⲩⲱϣ ⲁⲛ ⳿ⲉ⳿ⲥϧⲁⲓ ⲛⲁⲕ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲙⲉⲗⲁ ⲛⲉⲙ ⲟⲩⲕⲁϣ.

<span id="an_1:14">1:14</span> ϯⲉⲣϩⲉⲗⲡⲓⲥ ⲇⲉ ⲥⲁⲧⲟⲧ ⳿ⲉⲛⲁⲩ ⳿ⲉⲣⲟⲕ ⲟⲩⲟϩ
⳿ⲛⲧⲉⲛⲥⲁϫⲓ ⲛⲉⲙ ⲛⲉⲛⲉⲣⲏⲟⲩ ⳿ⲛⲣⲟ ⲟⲩⲃⲉ ⲣⲟ.

<span id="an_1:15">1:15</span> ⳿ⲧϩⲓⲣⲏⲛⲏ ⲛⲁⲕ ⲥⲉϣⲓⲛⲓ ⳿ⲉⲣⲟⲕ ⳿ⲛϫⲉ ⲛⲓ⳿ϣⲫⲉⲣ
ϣⲓⲛⲓ ⳿ⲉⲛⲓ⳿ϣⲫⲉⲣ ⲕⲁⲧⲁ ⲛⲟⲩⲣⲁⲛ ⲓⲱⲁⲛⲛⲟⲩ ⲉⲡⲓⲥⲧⲟⲗ ⲅ̅

------------------------------------------------------------------------

[Next: Jude](jde.md)
