[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](mar)  [Next](joh.md) 

------------------------------------------------------------------------

### Coptic Bible: Luke

<span id="an_1:1">1:1</span> ⲉⲡⲓⲇⲏ ⲟⲩⲙⲏϣ ⲩϩⲓⲧⲟⲧⲟⲩ ⲉ⳿ⲥϧⲉ ϩⲁⲛⲥⲁϫⲓ ⲉⲑⲃⲉ
ⲛⲓ⳿ϩⲃⲏⲟⲩⲓ ⲉⲧⲁⲩϫⲱⲕ ⳿ⲉⲃⲟⲗ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧⲉⲛ.

<span id="an_1:2">1:2</span> ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁⲩϯ ⳿ⲉⲧⲟⲧⲉⲛ ⳿ⲙⲙⲟϥ ⳿ⲛϫⲉ ⲛⲓϣⲟⲣⲡ
ⲉⲧⲁⲩⲛⲁⲩ ⲩⲟϩ ⲁⲩϣⲱⲡⲓ ⲉⲩⲟⲓ ⳿ⲛⲣⲉϥϣⲉⲙϣⲓ ⳿ⲙⲡⲓⲥⲁϫⲓ.

<span id="an_1:3">1:3</span> ⲁⲥⲣⲁⲛⲏⲓ ϩⲱ ⳿ⲉⲁⲓⲙⲟϣⲓ ⳿ⲛⲥⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ϧⲉⲛ
ⲟⲩⲧⲁϫⲣⲟ ⳿ⲉ⳿ⲥϧⲁⲓ ⲛⲁⲕ ⳿ⲉ⳿ⲫⲣⲏϯ ⳿ⲕⲣⲁⲧⲓⲥⲧⲉ ⲉⲟⲫⲓⲗⲉ.

<span id="an_1:4">1:4</span> ϩⲓⲛⲁ ⳿ⲛⲧⲉⲕⲥⲟⲩⲉⲛ ⲡⲓⲧⲁϫⲣⲟ ⳿ⲛⲧⲉ ⲛⲓⲥⲁϫⲓ
ⲛⲏⲉⲧⲁⲩⲉⲣⲕⲁⲑⲏⲭⲓⲛ ⳿ⲙⲙⲟⲕ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧⲟⲩ.

<span id="an_1:5">1:5</span> ⲁⲥϣⲱⲡⲓ ϧⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ ⲛⲧⲉ ⲏⲣⲱⲇⲏⲥ ⳿ⲡⲟⲩⲣⲟ ⳿ⲛⲧⲉ
ϯⲓⲟⲩⲇⲉ⳿ⲁ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲟⲩⲏⲃ ⳿ⲉⲡⲉϥⲣⲁⲛ ⲡⲉ ⲍⲁⲭⲁⲣⲓⲁⲥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲛϣⲉⲙϣⲓ
⳿ⲛⲧⲉ ⲁⲃⲓ⳿ⲁ ⲟⲩⲟϩ ⲧⲉϥ⳿ⲥϩⲓⲙⲓ ⲉ ⲟⲩ⳿ⲉⲃⲟⲗ ⲧⲉ ϧⲉⲛ ⲛⲓϣⲉⲣⲓ ⳿ⲛⲧⲉ ⳿ⲁ⳿ⲁⲣⲱⲛ ⲟⲩⲟϩ
ⲡⲉⲥⲣⲁⲛ ⲡⲉ ⳿ⲉⲗⲓⲥⲁⲃⲉⲧ.

<span id="an_1:6">1:6</span> ⲛⲉ ϩⲁⲛ⳿ⲑⲙⲏⲓ ⲇⲉ ⳿ⲙ⳿ⲡⲃ̅ ⲛⲉ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲫϯ
ⲉⲩⲙⲟϣⲓ ϧⲉⲛ ⲓ⳿ⲉⲛⲧⲟⲗⲏ ⲧⲏⲣⲟⲩ ⲛⲉⲙ ⲛⲓⲙⲉⲑⲙⲏⲓ ⳿ⲛⲧⲉ Ⲡ⳪ ⲉⲩⲟⲓ ⳿ⲛⲁⲧⲁⲣⲓⲕⲓ.

<span id="an_1:7">1:7</span> ⲟⲩⲟϩ ⲛⲉ ⳿ⲙⲙⲟⲛⲧⲟⲩ ϣⲏⲣⲓ ⳿ⲙⲙⲁⲩ ⲡⲉ ϫⲉ ⲟⲩⲏⲓ ⲛⲉ
ⲟⲩⲁⲧϭⲣⲏⲛ ⲧⲉ ⲉⲗⲓⲥⲁⲃⲉⲧ ⲟⲩⲟϩ ⲛⲉ ⲁⲩⲁⲓⲁⲓ ⳿ⲙ⳿ⲡⲃ̅ ⲡⲉ ϧⲉⲛ ⲛⲟⲩ⳿ⲉϩⲟⲟⲩ.

<span id="an_1:8">1:8</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲉϥ⳿ⲓⲣⲓ ⳿ⲛⲧⲉϥⲙⲉⲧⲟⲩⲏⲃ ϧⲉⲛ ϯⲧⲁⲝⲓⲥ
⳿ⲛⲧⲉ ⲛⲉϥ⳿ⲉϩⲟⲟⲩ ⳿ⲛϣⲉⲙϣⲓ ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲫϯ.

<span id="an_1:9">1:9</span> ⲕⲁⲧⲁ ϯⲕⲁϩⲥ ⳿ⲛⲧⲉ ϯⲙⲉⲧⲟⲩⲏⲃ ⲁ ⲡⲓⲱⲡ ⳿ⲓ ⳿ⲉⲣⲟϥ
⳿ⲉ⳿ⲉⲛ ⳿ⲥⲑⲟⲓⲛⲟⲩϥⲓ ⳿ⲉ⳿ϩⲣⲏⲓ ⲟⲩⲟϩ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲓⲉⲣⲫⲉⲓ ⳿ⲛⲧⲉ Ⲡ⳪.

<span id="an_1:10">1:10</span> ⲟⲩⲟϩ ⲛⲁⲣⲉ ⲡⲓⲙⲏϣ ⲧⲏⲣϥ ⳿ⲛⲧⲉ ⲡⲓⲗⲁⲟⲥ ⲛⲁⲩⲧⲱⲃϩ
ⲥⲁⲃⲟⲗ ⳿ⲙ⳿ⲫⲛⲁⲩ ⳿ⲙⲡⲓ⳿ⲥⲑⲟⲓⲛⲟⲩϥⲓ.

<span id="an_1:11">1:11</span> ⲁϥⲟⲩⲱⲛϩ ⲇⲉ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ ⲟⲩⲁⲅⲅⲉⲗⲟⲥ ⳿ⲛⲧⲉ Ⲡ⳪
ⲉϥⲟϩⲓ ⳿ⲉⲣⲁⲧϥ ⲥⲁⲟⲩ⳿ⲓⲛⲁⲙ ⳿ⲙⲡⲓⲙⲁ⳿ⲛⲉⲣϣⲱⲟⲩϣⲓ ⳿ⲛⲧⲉ ⲡⲓ⳿ⲥⲑⲟⲓⲛⲟⲩϥⲓ.

<span id="an_1:12">1:12</span> ⲟⲩⲟϩ ⲉⲧⲁϥⲛⲁⲩ ⳿ⲛϫⲉ ⲍⲁⲭⲁⲣⲓⲁⲥ ϥ⳿ϣⲑⲟⲣⲧⲉⲣ ⲟⲩⲟϩ
ⲩϩⲟϯ ⲁⲥ⳿ⲓ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱϥ.

<span id="an_1:13">1:13</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁϥ ⳿ⲛϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ϫⲉ ⳿ⲙⲡⲉⲣⲉⲣϩⲟϯ
ⲍⲁⲭⲁⲣⲓⲁⲥ ϫⲉ ⲟⲩⲏⲓ ⲁⲩⲥⲱⲧⲉⲙ ⲉⲡⲉⲕⲧⲱⲃϩ ⲟⲩⲟϩ ⲧⲉⲕ⳿ⲥϩⲓⲙⲓ ⳿ⲉⲗⲓⲥⲁⲃⲉⲧ ⲉⲥ⳿ⲉⲙⲓⲥⲓ ⲛⲁⲕ
⳿ⲛⲟⲩϣⲏⲣⲓ ⲟⲩⲟϩ ⲉⲕ⳿ⲉⲙⲟⲩϯ ⳿ⲉⲡⲉϥⲣⲁⲛ ϫⲉ ⲓⲱⲁⲛⲛⲏⲥ.

<span id="an_1:14">1:14</span> ⲟⲩⲟϩ ⲉⲣⲉ ⲟⲩⲣⲁϣⲓ ⲱⲡⲓ ⲁⲕ ⲛⲉⲙ ⲟⲩⲑⲉⲗⲏⲗ ⲟⲩⲟϩ
ⲉⲣⲉ ⲟⲩⲙⲏϣ ⲣⲁϣⲓ ⳿ⲉϫⲉⲛ ⲡⲉϥϫⲓⲛⲙⲓⲥⲓ.

<span id="an_1:15">1:15</span> ⳿ϥⲛⲁϣⲱⲡⲓ ⲅⲁⲣ ⲉϥⲟⲓ ⳿ⲛⲛⲓϣϯ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲠ⳪
ⲟⲩⲟϩ ⲟⲩⲏⲣⲡ ⲛⲉⲙ ⲩⲥⲓⲕⲉⲣⲁ ⳿ⲛⲛⲉϥⲥⲱⲟⲩ ⲟⲩⲟϩ ⳿ϥⲛⲁⲙⲟϩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲟⲩⲡ͞ⲛⲁ̅ ⲉϥⲟⲩⲁⲃ
ⲓⲥϫⲉⲛ ⲉϥϧⲉⲛ ⳿ⲑⲛⲉϫⲓ ⳿ⲛⲧⲉ ⲧⲉϥⲙⲁⲩ.

<span id="an_1:16">1:16</span> ⲟⲩⲟϩ ⲉϥ⳿ⲉ⳿ⲑⲣⲉ ⲟⲩⲙⲏϣ ⳿ⲛⲧⲉ ⲉⲛϣⲏⲣⲓ ⳿ⲙⲡⲓⲥ̅ⲗ̅
ⲕⲟⲧⲟⲩ ⳿ⲉⲠ⳪ ⲡⲟⲩⲛⲟⲩϯ.

<span id="an_1:17">1:17</span> ⲟⲩⲟϩ ⳿ⲛⲑⲟϥ ⳿ϥⲛⲁⲉⲣϣⲟⲣⲡ ⳿ⲛ⳿ⲓ ϧⲁϫⲱϥ
⳿ⲙⲡⲉϥ⳿ⲙⲑⲟ ϧⲉⲛ ⲟⲩⲡ͞ⲛⲁ̅ ⲛⲉⲙ ⲟⲩϫⲟⲙ ⳿ⲛⲧⲉ ⲏⲗⲓⲁⲥ ⲉⲧⲁⲥⲑⲉ ⳿ⲡϩⲏⲧ ⳿ⲛϩⲁⲛⲓⲟϯ ⳿ⲉⲛⲟⲩϣⲏⲣⲓ
ⲛⲉⲙ ⲛⲏⲉⲧⲟⲓ ⳿ⲛⲁⲧⲑⲱⲧ ⳿ⲛϩⲏⲧ ϧⲉⲛ ⳿ⲫⲙⲉⲩⲓ ⳿ⲛⲧⲉ ⲛⲓ⳿ⲑⲙⲏⲓ ⳿ⲉⲥⲉⲃⲧⲉ ⲟⲩⲗⲁⲟⲥ ⳿ⲙⲠ⳪
⳿ⲉⲁⲩ⳿ⲑⲙⲁⲓⲟϥ.

<span id="an_1:18">1:18</span> ⲩⲟϩ ⲡⲉϫⲉ ⲍⲁⲭⲁⲣⲓⲁⲥ ⳿ⲙⲡⲓⲁⲅⲅⲉⲗⲟⲥ ϫⲉ ⳿ⲛ⳿ϧⲣⲏⲓ
ϧⲉⲛ ⲟⲩ ϯⲛⲁ⳿ⲉⲙⲓ ⳿ⲉⲫⲁⲓ ⳿ⲁⲛⲟⲕ ⲅⲁⲣ ⲟⲩϧⲉⲗⲗⲟ ⲟⲩⲟϩ ⲧⲁ⳿ⲥϩⲓⲙⲓ ⲁⲥⲁⲓⲁⲓ ϧⲉⲛ
ⲛⲉⲥ⳿ⲉϩⲟⲟⲩ.

<span id="an_1:19">1:19</span> ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⳿ⲛϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ
⳿ⲁⲛⲟⲕ ⲡⲉ ⲅⲁⲃⲣⲓⲏⲗ ⲫⲏⲉⲧⲟϩⲓ ⳿ⲉⲣⲁⲧϥ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲫϯ ⲟⲩⲟϩ ⲁⲩⲧⲁⲟⲩⲟⲓ ⳿ⲉⲥⲁϫⲓ ⲉⲙⲁⲕ
ⲟⲩⲟϩ ⳿ⲉϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲁⲕ ⳿ⲛⲛⲁⲓ.

<span id="an_1:20">1:20</span> ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲉⲕ⳿ⲉϣⲱⲡⲓ ⲉⲕⲭⲱ ⳿ⲛⲣⲱⲕ ⲟⲩⲟϩ ⳿ⲙⲙⲟⲛ
⳿ϣϫⲟⲙ ⳿ⲙⲙⲟⲕ ⳿ⲉⲥⲁϫⲓ ϣⲁ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⲉⲧⲉ ⲁⲓ ⲛⲁϣⲱⲡⲓ ⳿ⲙⲙⲟϥ ⳿ⲙ⳿ⲫⲙⲁ ϫⲉ ⳿ⲙⲡⲉⲕⲛⲁϩϯ
⳿ⲉⲛⲁⲥⲁϫⲓ ⲛⲁⲓ ⲉⲑⲛⲁϫⲱⲕ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲟⲩⲥⲏⲟⲩ.

<span id="an_1:21">1:21</span> ⲟⲩⲟϩ ⲛⲁⲣⲉ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ϫⲟⲩϣⲧ ⳿ⲉⲃⲟⲗ ϧⲁϫⲱϥ
⳿ⲛⲍⲁⲭⲁⲣⲓⲁⲥ ⲟⲩⲟϩ ⲛⲁⲩⲉⲣ⳿ϣⲫⲏ ⲣⲓ ⲡⲉ ⲉⲑⲃⲉϫⲉ ⲁϥⲱⲥⲕ ⳿ⲛϧⲟⲩⲛ ϧⲉⲛ ⲡⲓⲉⲣⲫⲉⲓ.

<span id="an_1:22">1:22</span> ⲉⲧⲁϥ⳿ⲓ ⲇⲉ ⳿ⲉⲃⲟⲗ ⲛⲁϥ⳿ϣϫⲉⲙϫⲟⲙ ⲛⲥⲁϫⲓ ⲛⲉⲙⲱⲟⲩ
ⲁⲛ ⲡⲉ ⲟⲩⲟϩ ⲁⲩ⳿ⲉⲙⲓ ϫⲉ ⲟⲩⲟⲩⲱⲛϩ ⲡⲉⲧⲁϥⲛⲁⲩ ⳿ⲉⲣⲟϥ ⳿ⲛϧⲟⲩⲛ ϧⲉⲛ ⲡⲓⲉⲣⲫⲉⲓ ⲟⲩⲟϩ
⳿ⲛⲑⲟϥ ⲛⲁϥϭⲱⲣⲉⲙ ⳿ⲉⲣⲱⲟⲩ ⲡⲉ ⲟⲩⲟϩ ϥⲟϩⲓ ϥⲟⲓ ⳿ⲛ⳿ⲉⲃⲟ.

<span id="an_1:23">1:23</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉⲧⲁⲩⲙⲟϩ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ⲛⲉϥ⳿ⲉϩⲟⲟⲩ
⳿ⲛϣⲉⲙϣⲓ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉⲡⲉϥⲏⲓ.

<span id="an_1:24">1:24</span> ⲙⲉⲛⲉⲛⲥⲁ ⲛⲁⲓ⳿ⲉϩⲟⲟⲩ ⲇⲉ ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲁⲥⲉⲣⲃⲟⲕⲓ
⳿ⲛϫⲉ ⳿ⲉⲗⲓⲥⲁⲃⲉⲧ ⲧⲉϥ⳿ⲥϩⲓⲙⲓ ⲟⲩⲟϩ ⲛⲁⲥϩⲱⲡ ⳿ⲙⲙⲟⲥ ⲡⲉ ⳿ⲛⲉ̅ ⳿ⲛ⳿ⲁⲃⲟⲧ ⲉⲥϫⲱ ⳿ⲙⲙⲟⲥ.

<span id="an_1:25">1:25</span> ϫⲉ ⲡⲁⲓⲣⲏϯ ⲡⲉⲧⲁ Ⲡ⳪ ⲁⲓϥ ⲏⲓ ⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ
ⲉⲧⲁϥϫⲟⲩϣⲧ ⳿ⲉⲣⲟⲓ ⳿ⲛϧⲏⲧⲟⲩ ⳿ⲉⲱⲗⲓ ⳿ⲙⲡⲁϣⲱϣ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ.

<span id="an_1:26">1:26</span> ϧⲉⲛ ⲡⲓⲁⲃⲟⲧ ⲇⲉ ⳿ⲙⲙⲁϩⲋ̅ ⲁⲩⲟⲩⲱⲣⲡ ⳿ⲛⲅⲁⲃⲣⲓⲏⲗ
ⲓⲁⲅⲅⲉⲗⲟⲥ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⳿ⲉⲟⲩⲃⲁⲕⲓ ⳿ⲛⲧⲉ ϯⲅⲁⲗⲓⲗⲉ⳿ⲁ ⳿ⲉⲡⲉⲥⲣⲁⲛ ⲡⲉ ⲛⲁⲍⲁⲣⲉⲑ.

<span id="an_1:27">1:27</span> ϩⲁ ⲟⲩⲡⲁⲣⲑⲉⲛⲟⲥ ⳿ⲉⲁⲩⲱⲡ ⳿ⲛⲥⲱⲥ ⳿ⲛⲟⲩⲣⲱⲙⲓ
⳿ⲉⲡⲉϥⲣⲁⲛ ⲡⲉ ⲓⲱⲥⲏⲫ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲡⲏⲓ ⳿ⲛⲇⲁⲩⲓⲇ ⲟⲩⲟϩ ⳿ⲫⲣⲁⲛ ⳿ⲛϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲡⲉ
ⲙⲁⲣⲓⲁⲙ.

<span id="an_1:28">1:28</span> ⲟⲩⲟϩ ⲉⲧⲁϥϣⲉ ⲛⲁϥ ⳿ⲉϧⲟⲩⲛ ϣⲁⲣⲟⲥ ⲡⲉϫⲁϥ ⲁⲥ ϫⲉ
ⲭⲉⲣⲉ ⲑⲏ ⲉⲑⲙⲉϩ ⳿ⲛ⳿ϩⲙⲟⲧ Ⲡ⳪ ⲛⲉⲙⲉ.

<span id="an_1:29">1:29</span> ⳿ⲛⲑⲟⲥ ⲇⲉ ⲁⲥ⳿ϣⲑⲟⲣⲧⲉⲣ ⳿ⲉϫⲉⲛ ⲡⲁⲓⲥⲁϫⲓ ⲟⲩⲟϩ
ⲛⲁⲥⲙⲟⲕⲙⲉⲕ ⲡⲉ ϫⲉ ⲟⲩ ⲁϣ ⳿ⲛⲣⲏϯ ⲡⲉ ⲡⲁⲓⲁⲥⲡⲁⲥⲙⲟⲥ.

<span id="an_1:30">1:30</span> ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲛⲁⲥ ϫⲉ ⳿ⲙⲡⲉⲣⲉⲣϩⲟϯ
ⲙⲁⲣⲓⲁⲙ ⲁⲣⲉϫⲓⲙⲓ ⲅⲁⲣ ⳿ⲛⲟⲩ⳿ϩⲙⲟⲧ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲫϯ.

<span id="an_1:31">1:31</span> ⲟⲩⲟϩ ⲏⲡⲡⲉ ⲧⲉⲣⲁⲉⲣⲃⲟⲕⲓ ⲟⲩⲟϩ ⳿ⲛⲧⲉⲙⲓⲥⲓ
⳿ⲛⲟⲩϣⲏⲣⲓ ⲟⲩⲟϩ ⲉⲣ⳿ⲉⲙⲟⲩϯ ⳿ⲉⲡⲉϥⲣⲁⲛ ϫⲉ Ⲓⲏ̅ⲥ̅.

<span id="an_1:32">1:32</span> ⲫⲁⲓ ⲉϥ⳿ⲉⲉⲣⲟⲩⲛⲓϣϯ ⲟⲩⲟϩ ⲉⲩ⳿ⲉⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ϫⲉ
ⲡϣⲏⲣⲓ ⳿ⲙⲡⲉⲧϭⲟⲥⲓ ⲟⲩⲟϩ ⲉϥ⳿ⲉϯ ⲛⲁϥ ⳿ⲛϫⲉ Ⲡ⳪ ⲫϯ ⳿ⲙ⳿ⲡ⳿ⲑⲣⲟⲛⲟⲥ ⳿ⲛⲇⲁⲩⲓⲇ ⲡⲉϥⲓⲱⲧ.

<span id="an_1:33">1:33</span> ⲟⲩⲟϩ ⳿ϥⲛⲁⲉⲣⲟⲩⲣⲟ ⳿ⲉϫⲉⲛ ⳿ⲡⲏⲓ ⳿ⲛⲓⲁⲕⲱⲃ ϣⲁ
⳿ⲉⲛⲉϩ ⲩⲟϩ ⳿ⲛⲛⲉ ϧⲁ⳿ⲉ ϣⲱⲡⲓ ⳿ⲛⲧⲉϥⲙⲉⲧⲟⲩⲣⲟ.

<span id="an_1:34">1:34</span> ⲡⲉϫⲉ ⲙⲁⲣⲓⲁⲙ ⲇⲉ ⳿ⲙⲡⲓⲁⲅⲅⲉⲗⲟⲥ ϫⲉ ⲡⲱⲥ ⲫⲁⲓ
ⲛⲁϣⲱⲡⲓ ⳿ⲙⲙⲟⲓ ⲉⲡⲓⲇⲏ ϯⲥⲱⲟⲩⲛ ⳿ⲛϩⲁⲓ ⲁⲛ.

<span id="an_1:35">1:35</span> ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⳿ⲛϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲡⲉϫⲁϥ ⲛⲁⲥ ϫⲉ
ⲟⲩⲡ͞ⲛⲁ̅ ⲉϥⲟⲩⲁⲃ ⳿ϥⲛⲁ⳿ⲓ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱ ⲟⲩⲟϩ ⲟⲩϫⲟⲙ ⳿ⲛⲧⲉ ⲡⲉⲧϭⲟⲥⲓ ⲉⲑⲛⲁⲉⲣϧⲏ ⲓⲃⲓ
ⲉⲣⲟ ⲉⲑⲃⲉⲫⲁⲓ ⲫⲏⲉⲧⲟⲩⲛⲁⲙⲁⲥϥ ⳿ϥⲟⲩⲁⲃ ⲉⲩ⳿ⲉⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ϫⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲙⲫϯ.

<span id="an_1:36">1:36</span> ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲉⲗⲓⲥⲁⲃⲉⲧ ⲧⲉⲥⲥⲩⲅⲅⲉⲛⲏ ⲥ
ⲁⲥⲉⲣⲃⲟⲕⲓ ⲱⲥ ⳿ⲛⲟⲩϣⲏⲣⲓ ϧⲉⲛ ⲧⲉⲥⲙⲉⲧϧⲉⲗⲗⲱ ⲟⲩⲟϩ ⲫⲁⲓ ⲡⲉⲥⲙⲁϩⲋ̅ ⳿ⲛ⳿ⲁⲃⲟⲧ ⲡⲉ ⲑⲏ
ⲉⲧⲟⲩⲙⲟⲩϯ ⳿ⲉⲣⲟⲥ ϫⲉ ϯⲁⲧϭⲣⲏⲛ.

<span id="an_1:37">1:37</span> ϫⲉ ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ⳿ⲛⲥⲁϫⲓ ⲓ ⲛⲁⲧϫⲟⲙ ϧⲁⲧⲉⲛ ⲫϯ.

<span id="an_1:38">1:38</span> ⲡⲉϫⲉ ⲙⲁⲣⲓⲁⲙ ⲇⲉ ϫⲉ ⲓⲥ ϯⲃⲱⲕⲓ ⳿ⲛⲧⲉ Ⲡ⳪
ⲉⲥ⳿ⲉϣⲱⲡⲓ ⲛⲏⲓ ⲕⲁⲧⲁ ⲡⲉⲕⲥⲁϫⲓ ⲟⲩⲟϩ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲟⲥ ⲛϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ.

<span id="an_1:39">1:39</span> ⲁⲥⲧⲱⲛⲥ ⲇⲉ ⳿ⲛϫⲉ ⲙⲁⲣⲓⲁⲙ ϧⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ
⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲁⲥϣⲉ ⲛⲁⲥ ϧⲉⲛ ⲟⲩⲓⲏⲥ ⳿ⲉⲡⲓⲓⲁⲛⲧⲱⲟⲩ ⳿ⲉⲟⲩⲃⲁⲕⲓ ⳿ⲛⲧⲉ ⲓⲟⲩⲇⲁ.

<span id="an_1:40">1:40</span> ⲟⲩⲟϩ ⲁⲥϣⲉ ⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ⲡⲏⲓ ⳿ⲛⲍⲁⲭⲁⲣⲓⲁⲥ ⲟⲩⲟϩ
ⲁⲥⲉⲣⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⳿ⲛ⳿ⲉⲗⲓⲥⲁⲃⲉⲧ.

<span id="an_1:41">1:41</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉⲧⲁⲥⲥⲱⲧⲉⲙ ⳿ⲛϫⲉ ⳿ⲉⲗⲓⲥⲁⲃⲉⲧ
⳿ⲉ⳿ⲡⲁⲥⲡⲁⲥⲙⲟⲥ ⳿ⲙⲙⲁⲣⲓⲁⲙ ⲁϥⲕⲓⲙ ⳿ⲛϫⲉ ⲡⲓⲙⲁⲥ ϧⲉⲛ ⲧⲉⲥⲛⲉϫⲓ ⲟⲩⲟϩ ⲁⲥⲙⲟϩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲟⲩⲡ͞ⲛⲁ̅ ⲉϥⲟⲩⲁⲃ ⳿ⲛϫⲉ ⳿ⲉⲗⲓⲥⲁⲃⲉⲧ.

<span id="an_1:42">1:42</span> ⲩⲟϩ ⲁⲥⲱϣ ⳿ⲉ⳿ⲡϣⲱⲓ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⳿ⲛ⳿ⲥⲙⲏ ⲟⲩⲟϩ
ⲡⲉϫⲁⲥ ⲧⲉ⳿ⲥⲙⲁⲣⲱⲟⲩⲧ ⳿ⲛⲑⲟ ϧⲉⲛ ⲛⲓϩⲓ⳿ⲟⲙⲓ ⲟⲩⲟϩ ⳿ϥ⳿ⲥⲙⲁⲣⲱⲟⲩⲧ ⳿ⲛϫⲉ ⳿ⲡⲟⲩⲧⲁϩ ⳿ⲛⲧⲉ
ⲧⲉⲛⲉϫⲓ.

<span id="an_1:43">1:43</span> ⲫⲁⲓ ⲟⲩ⳿ⲉⲃⲟⲗ ⲑⲱⲛ ⲛⲏⲓ ⲡⲉ ϫⲉ ⳿ⲛⲧⲉ ⳿ⲑⲙⲁⲩ
⳿ⲙⲡⲁϫ̅ⲥ̅ ⳿ⲓ ϩⲁⲣⲟⲓ.

<span id="an_1:44">1:44</span> ϩⲏⲡⲡⲉ ⲅⲁⲣ ⲓⲥϫⲉⲛ ⲉⲧⲁⲥϣⲱⲡⲓ ⳿ⲛϫⲉ ⳿ⲧ⳿ⲥⲙⲏ ⳿ⲛⲧⲉ
ⲉⲁⲥⲡⲁⲥⲙⲟⲥ ⲉⲛ ⲛⲁⲙⲁϣϫ ⲁϥⲕⲓⲙ ⳿ⲛϫⲉ ⲡⲓⲙⲁⲥ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ ϧⲉⲛ ⲧⲁⲛⲉϫⲓ.

<span id="an_1:45">1:45</span> ⲟⲩⲟϩ ⲱⲟⲩ⳿ⲛⲓⲁⲧⲥ ⳿ⲛⲑⲏ ⲉⲧⲁⲥⲛⲁϩϯ ϫⲉ ⳿ⲡϫⲱⲕ
⳿ⲉⲃⲟⲗ ⲛⲁϣⲱⲡⲓ ⳿ⲛⲛⲏ ⲧⲁⲩⲥⲁϫⲓ ⳿ⲙⲙⲱⲟⲩ ⲛⲁⲥ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲡ⳪.

<span id="an_1:46">1:46</span> ⲟⲩⲟϩ ⲡⲉϫⲉ ⲙⲁⲣⲓⲁⲙ ⲁ ⲧⲁⲯⲩⲭⲏ ϭⲓⲥⲓ ⳿ⲙⲠ⳪.

<span id="an_1:47">1:47</span> ⲟⲩⲟϩ ⲁ ⲡⲁⲡ͞ⲛⲁ̅ ⲑⲉⲗⲏⲗ ⳿ⲉϫⲉⲛ ϯ ⲡⲁⲥⲱⲧⲏⲣ.

<span id="an_1:48">1:48</span> ϫⲉ ⲁϥϫⲟⲩϣⲧ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲉϫⲉⲛ ⳿ⲡⲑⲉⲃⲓⲟ ⳿ⲛⲧⲉ
ⲧⲉϥⲃⲱⲕⲓ ϩⲏⲡⲡⲉ ⲅⲁⲣ ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲥⲉⲛⲁⲉⲣⲙⲁⲕⲁⲣⲓⲍⲓⲛ ⳿ⲙⲙⲟⲓ ⳿ⲛϫⲉ ⲓⲅⲉⲛⲉ⳿ⲁ ⲏⲣⲟⲩ.

<span id="an_1:49">1:49</span> ϫⲉ ⲁϥ⳿ⲓⲣⲓ ⲛⲏⲓ ⳿ⲛϩⲁⲛⲙⲉⲑⲛⲓϣϯ ⳿ⲛϫⲉ ⲫⲏⲉⲧϫⲟⲣ
ⲟⲩⲟϩ ⳿ϥⲟⲩⲁⲃ ⳿ⲛϫⲉ ⲡⲉϥⲣⲁⲛ.

<span id="an_1:50">1:50</span> ⲟⲩⲟϩ ⲡⲉϥⲛⲁⲓ ϣⲱⲡⲓ ϣⲁ ϩⲁⲛϫⲱⲟⲩ ⲛⲉⲙ ϩⲁⲛϫⲱⲟⲩ
⳿ⲛⲛⲏⲉⲧⲉⲣϩⲟϯ ϧⲁⲧⲉϥϩⲏ.

<span id="an_1:51">1:51</span> ⲁϥ⳿ⲓⲣⲓ ⳿ⲛⲟⲩⲁⲙⲁϩⲓ ϧⲉⲛ ⲡⲉϥ⳿ϫⲫⲟⲓ ⲁϥϫⲱⲣ ⳿ⲉⲃⲟⲗ
⳿ⲛⲛⲓϭⲁⲥⲓϩⲏⲧ ϧⲉⲛ ⳿ⲫⲙⲉⲩⲓ ⳿ⲛⲧⲉ ⲡⲟⲩϩⲏⲧ.

<span id="an_1:52">1:52</span> ⲁϥⲣⲱϧⲧ ⳿ⲛϩⲁⲛϫⲱⲣⲓ ⳿ⲉⲃⲟⲗ ϩⲓ ϩⲁⲛ⳿ⲑⲣⲟⲛⲟⲥ ⲟⲩⲟϩ
ⲁϥϭⲓⲥⲓ ⳿ⲛⲛⲏⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ.

<span id="an_1:53">1:53</span> ⲛⲏⲉⲧϩⲟⲕⲉⲣ ⲁϥ⳿ⲑⲣⲟⲩⲥⲓ ⲛⲁⲅⲁⲑⲟⲛ ⲟⲩⲟϩ ⲛⲏⲉⲧⲟⲓ
⳿ⲛⲣⲁⲙⲁⲟ ⲁϥⲟⲩⲟⲣⲡⲟⲩ ⳿ⲉⲃⲟⲗ ⲉⲩϣⲟⲩⲓⲧ.

<span id="an_1:54">1:54</span> ⲁϥϯ ⲧⲟⲧϥ ⳿ⲙⲡⲓⲥ̅ⲗ̅ ⲡⲉϥ⳿ⲁⲗⲟⲩ ⳿ⲉⲉⲣ⳿ⲫⲙⲉⲩⲓ
⳿ⲙⲡⲉϥⲛⲁⲓ.

<span id="an_1:55">1:55</span> ⲁⲧⲁ ⳿ⲫⲣⲏϯ ⲉⲧⲁϥⲥⲁϫⲓ ⲛⲉⲙ ⲛⲉⲛⲓⲟϯ ⲁⲃⲣⲁⲁⲙ ⲛⲉⲙ
ⲡⲉϥ⳿ϫⲣⲟϫ ϣⲁ ⳿ⲉⲛⲉϩ.

<span id="an_1:56">1:56</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲛⲉⲙⲁⲥ ⳿ⲛϫⲉ ⲙⲁⲣⲓⲁⲙ ⳿ⲛⲅ̅ ⳿ⲛⲁⲃⲟⲧ
ⲟⲩⲟϩ ⲥⲕⲟⲧⲥ ⳿ⲉⲡⲉⲥⲏⲓ.

<span id="an_1:57">1:57</span> ⲁ ⲡⲓⲥⲏⲟⲩ ⲇⲉ ⲙⲟϩ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ⳿ⲉⲗⲓⲥⲁⲃⲉⲧ
⳿ⲉ⳿ⲑⲣⲉⲥⲙⲓⲥⲓ ⲟⲩⲟϩ ⲁⲥⲙⲓⲥⲓ ⳿ⲛⲟⲩϣⲏⲣⲓ.

<span id="an_1:58">1:58</span> ⲟⲩⲟϩ ⲁⲩⲥⲱⲧⲉⲙ ⳿ⲛϫⲉ ⲛⲏ ⲧⲉ⳿ⲙ⳿ⲡⲕⲱϯ ⳿ⲙⲡⲉⲥⲏⲓ
ⲛⲉⲙ ⲛⲉⲥⲥⲩⲅⲅⲉⲛⲏⲥ ϫⲉ ⲁ Ⲡ⳪ ⲉⲣ ⲡⲉϥⲛⲁⲓ ⳿ⲛⲟⲩⲛⲓϣϯ ⲛⲉⲙⲁⲥ ⲟⲩⲟϩ ⲛⲁⲩⲣⲁϣⲓ ⲛⲉⲙⲁⲥ ⲡⲉ.

<span id="an_1:59">1:59</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ϧⲉⲛ ⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲙⲙⲁϩⲏ̅ ⲁⲩ⳿ⲓ ϫⲉ
⳿ⲛⲧⲟⲩⲥⲟⲩⲃⲉ ⲡⲓ⳿ⲁⲗⲟⲩ ⲟⲩⲟϩ ⲛⲁⲩⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ⲡⲉ ⳿ⲉ⳿ⲫⲣⲁⲛ ⳿ⲙⲡⲉϥⲓⲱⲧ ⲍⲁ ⲭⲁⲣⲓⲁⲥ.

<span id="an_1:60">1:60</span> ⲟⲩⲟϩ ⲁⲥⲉⲣⲟⲩⲱ ⳿ⲛϫⲉ ⲉϥⲙⲁⲩ ⲡⲉϫⲁⲥ ϫⲉ ⳿ⲙⲙⲟⲛ
ⲁⲗⲗⲁ ⲙⲟⲩϯ ⳿ⲉⲡⲉϥⲣⲁⲛ ϫⲉ ⲓⲱⲁⲛⲛⲏⲥ.

<span id="an_1:61">1:61</span> ⲟⲩⲟϩ ⲡⲉϫⲱⲟⲩ ⲛⲁⲥ ϫⲉ ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ϧⲉⲛ
ⲧⲉⲥⲩⲅⲅⲉⲛⲓⲁ ⲉⲩⲙⲟⲩϯ ⲉⲣⲟϥ ⳿ⲙⲡⲁⲓⲣⲁⲛ.

<span id="an_1:62">1:62</span> ⲁⲩϭⲱⲣⲉⲙ ⲇⲉ ⳿ⲉⲡⲉϥⲓⲱⲧ ϫⲉ ⲁⲭ ⲟⲩⲱϣ ⳿ⲉⲙⲟⲩϯ
⳿ⲉⲣⲟϥ ϫⲉ ⲛⲓⲙ.

<span id="an_1:63">1:63</span> ⲟⲩⲟϩ ⲉⲧⲁϥⲉⲣ⳿ⲉⲧⲓⲛ ⳿ⲛⲟⲩⲡⲓⲛⲁⲕⲓⲥ ⲁϥ⳿ⲥϧⲁⲓ ⲉϥϫⲱ
⳿ⲙⲙⲟⲥ ϫⲉ ⲓⲱⲁⲛⲛⲏⲥ ⲡⲉ ⲡⲉϥⲣⲁⲛ ⲟⲩⲟϩ ⲛⲁⲩⲉⲣ⳿ϣⲫⲏⲣⲓ ⲧⲏⲣⲟⲩ ⲡⲉ.

<span id="an_1:64">1:64</span> ⲁ ⲣⲱϥ ⲇⲉ ⲟⲩⲱⲛ ⳿ⲛϯϩⲟϯ ϧⲉⲛ ⲟⲩϩⲟϯ ⲛⲉⲙ ⲡⲉϥⲗⲁⲥ
ⲩⲟϩ ⲁϥⲥⲁϫⲓ ⲡⲉ ⲉϥ⳿ⲥⲙⲟⲩ ⳿ⲉⲫϯ.

<span id="an_1:65">1:65</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⳿ⲛϫⲉ ⲟⲩϩⲟϯ ⳿ⲉϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ
ⲉⲧϣⲟⲡ ⳿ⲙⲡⲟⲩⲕⲱϯ ⲟⲩⲟϩ ⲛⲁⲩⲥⲁϫⲓ ⳿ⲛⲛⲁⲓ ⲧⲏⲣⲟⲩ ϩⲓ ⲓⲓⲁⲛⲧⲱⲟⲩ ⳿ⲛⲧⲉ ⲓⲟⲩⲇⲁ.

<span id="an_1:66">1:66</span> ⲟⲩⲟϩ ⲛⲁⲩⲙⲟⲕⲙⲉⲕ ⲧⲏⲣⲟⲩ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ ⳿ⲛϫⲉ
ⲛⲏⲉⲧⲥⲱⲧⲉⲙ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲟⲩ ϩⲁⲣⲁ ⲡⲉⲑⲛⲁϣⲱⲡⲓ ⲙⲡⲁⲓ⳿ⲁⲗⲟⲩ ⲕⲉ ⲅⲁⲣ ⲛⲁⲣⲉ ⳿ⲧϫⲓϫ
⳿ⲙⲠ⳪ ⲭⲏ ⲛⲉⲙⲁϥ.

<span id="an_1:67">1:67</span> ⲟⲩⲟϩ ⲍⲁⲭⲁⲣⲓⲁⲥ ⲡⲉϥⲓⲱⲧ ⲁϥⲙⲟϩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲟⲩⲡ͞ⲛⲁ̅ ⲉϥⲟⲩⲁⲃ ⲟⲩⲟϩ ϥⲉⲣ⳿ⲡⲣⲟⲫⲏ ⲧⲉⲩⲓⲛ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ.

<span id="an_1:68">1:68</span> ⳿ϥ⳿ⲥⲙⲁⲣⲱⲟⲩⲧ ⳿ⲛϫⲉ Ⲡ⳪ ⲫϯ ⳿ⲙⲡⲓⲥ̅ⲗ̅ ϫⲉ
ⲁϥϫⲉⲙ⳿ⲡϣⲓⲛⲓ ⲟⲩⲟϩ ⲁϥ⳿ⲓⲣⲓ ⳿ⲛⲟⲩⲥⲱϯ ⳿ⲙⲡⲉϥⲗⲁⲟⲥ.

<span id="an_1:69">1:69</span> ⲩⲟϩ ⲁϥⲧⲟⲩⲛⲟⲥ ⲟⲩⲧⲁⲡ ⳿ⲛⲛⲟϩⲉⲙ ⲛⲁⲛ ϧⲉⲛ ⳿ⲡⲏⲓ
⳿ⲛⲇⲁⲩⲓⲇ ⲡⲉϥ⳿ⲁⲗⲟⲩ.

<span id="an_1:70">1:70</span> ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁϥⲥⲁϫⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲣⲱⲟⲩ
⳿ⲛⲛⲉϥ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⲑⲟⲩⲁⲃ ⲓⲥϫⲉⲛ ⳿ⲡ⳿ⲉⲛⲉϩ.

<span id="an_1:71">1:71</span> ⲟⲩⲛⲟϩⲉⲙ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛϫⲁϫⲓ ⲛⲉⲙ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲛⲉⲛϫⲓϫ ⳿ⲛⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟⲥϯ ⳿ⲙⲙⲟⲛ.

<span id="an_1:72">1:72</span> ⳿ⲉ⳿ⲓⲣⲓ ⳿ⲛⲟⲩⲛⲁⲓ ⲉⲙ ⲛⲉⲛⲓⲟϯ ⲟⲩⲟϩ ⳿ⲉⲉⲣ⳿ⲫⲙⲉⲩⲓ
⳿ⲛⲧⲉϥⲇⲓ⳿ⲁⲑⲏⲕⲏ ⲉⲑⲟⲩⲁⲃ.

<span id="an_1:73">1:73</span> ⲡⲓⲁⲛⲁϣ ⲉⲧⲁϥⲱⲣⲕ ⳿ⲙⲙⲟϥ ⳿ⲛⲁⲃⲣⲁⲁⲙ ⲡⲉⲛⲓⲱⲧ.

<span id="an_1:74">1:74</span> ⳿ⲉ⳿ⲡϫⲓⲛⲧⲏⲓⲥ ⲛⲁⲛ ⲛⲁⲧⲉⲣϩⲟϯ ⳿ⲉⲁⲛⲛⲟϩⲉⲙ ⳿ⲉⲃⲟⲗ
ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⳿ⲛⲛⲉⲛϫⲁϫⲓ ⳿ⲉϣⲉⲙϣⲓ ⳿ⲙⲙⲟϥ.

<span id="an_1:75">1:75</span> ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ⳿ⲙⲡⲉϥ⳿ⲙⲑⲟ
ⲛⲛⲉⲛ⳿ⲉϩⲟⲟⲩ ⲏⲣⲟⲩ.

<span id="an_1:76">1:76</span> ⲟⲩⲟϩ ⳿ⲛⲑⲟⲕ ⲇⲉ ⲡⲓ⳿ⲁⲗⲟⲩ ⲉⲩ⳿ⲉⲙⲟⲩϯ ⳿ⲉⲣⲟⲕ ϫⲉ
ⲡⲓ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⳿ⲛⲧⲉ ⲡⲉⲧϭⲟⲥⲓ ⳿ⲭⲛⲁⲉⲣϣⲟⲣⲡ ⲅⲁⲣ ⳿ⲙⲙⲟϣⲓ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲠ⳪ ⲉⲥⲉⲃⲧⲉ
ⲛⲉϥⲙⲱⲓⲧ.

<span id="an_1:77">1:77</span> ⳿ⲉϯ ⳿ⲛⲟⲩ⳿ⲉⲙⲓ ⳿ⲛⲧⲉ ⳿ⲫⲛⲟϩⲉⲙ ⳿ⲙⲡⲉϥⲗⲁⲟⲥ ϧⲉⲛ
ⲟⲩⲭⲱ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ϩⲁⲛⲛⲟⲃⲓ.

<span id="an_1:78">1:78</span> ⲉⲑⲃⲉ ⲛⲓⲙⲉⲧϣⲉⲛϩⲏⲧ ⳿ⲛⲧⲉ ⲫⲛⲁⲓ ⳿ⲙⲡⲉⲛⲛⲟⲩϯ ϧⲉⲛ
ⲛⲁⲓ ⲉⲧⲁϥⲛⲁϣⲓⲛⲓ ⳿ⲉⲣⲟⲛ ⳿ⲛϧⲏⲧⲟⲩ ϫⲉ ⲁⲛⲁⲧⲟⲗⲏ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲡϭⲓⲥⲓ.

<span id="an_1:79">1:79</span> ⳿ⲉⲉⲣⲟⲩⲱⲓⲛⲓ ⳿ⲛⲛⲏⲉⲧϩⲉⲙⲥⲓ ϧⲉⲛ ⳿ⲡⲭⲁⲕⲓ ⲛⲉⲙ
⳿ⲧϧⲏⲓⲃⲓ ⳿ⲙ⳿ⲫⲙⲟⲩ ⳿ⲉ⳿ⲡϫⲓⲛⲥⲟⲩⲧⲉⲛ ⲛⲉⲛ ϭⲁⲗⲁⲩϫ ⳿ⲉ⳿ⲫⲙⲱⲓⲧ ⳿ⲛⲧⲉ ϯϩⲓⲣⲏⲛⲏ.

<span id="an_1:80">1:80</span> ⲡⲓ⳿ⲁⲗⲟⲩ ⲇⲉ ⲁϥⲁⲓⲁⲓ ⲟⲩⲟϩ ⲛⲁϥ⳿ⲁⲙⲁϩⲓ ϧⲉⲛ
ⲡⲓⲡ͞ⲛⲁ̅ ⲩⲟϩ ⲛⲁϥⲭⲏ ⲡⲉ ϩⲓ ⲛⲓϣⲁϥⲉⲩ ϣⲁ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲧⲉ ⲡⲉϥⲟⲩⲱⲛϩ ⳿ⲉⲃⲟⲗ ϣⲁ ⲡⲓⲥ̅ⲗ̅

<span id="an_2:1">2:1</span> ⲁⲥϣⲱⲡⲓ ϧⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲁϥ⳿ⲓ ⳿ⲉⲃⲟⲗ
⳿ⲛϫⲉ ⲩϩⲱⲛ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⳿ⲡⲟⲩⲣⲟ ⲁⲩⲅⲟⲩⲥⲧⲟⲥ ϫⲉ ⳿ⲛⲧⲉ ϯⲟⲓⲕⲟⲓⲙⲉⲛⲏ ⲧⲏⲣⲥ ϯ ⲣⲉⲛⲥ
⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ⲥϧⲁⲓ.

<span id="an_2:2">2:2</span> ⲑⲁⲓ ⲧⲉ ϯ⳿ⲁⲡⲟⲅⲣⲁⲫⲏ ⳿ⲛϩⲟⲩⲓϯ ⲧⲁⲥϣⲱⲡⲓ ⲉϥⲟⲓ
⳿ⲛϩⲏⲅⲉⲙⲱⲛ ⳿ⲉϯⲥⲩⲣⲓⲁ ⳿ⲛϫⲉ ⲕⲩⲣⲓⲛⲛⲓⲟⲥ.

<span id="an_2:3">2:3</span> ⲟⲩⲟϩ ⲛⲁⲩⲛⲁ ⲧⲏⲣⲟⲩ ⳿ⲉ⳿ⲥϧⲉ ⲡⲟⲩⲣⲁⲛ ⲡⲓⲟⲩⲁⲓ
ⲡⲓⲟⲩⲁⲓ ⳿ⲛⲥⲁ ⲧⲉϥⲃⲁⲕⲓ.

<span id="an_2:4">2:4</span> ϥ⳿ⲓ ⲇⲉ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲛϫⲉ ⳿ⲡⲕⲉⲓⲱⲥⲏⲫ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ϯⲅⲁⲗⲓⲗⲉ⳿ⲁ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲟⲩⲃⲁⲕⲓ ϫⲉ ⲛⲁⲍⲁⲣⲉⲑ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲟⲩⲃⲁⲕⲓ ⳿ⲛⲧⲉ ⲇⲁⲩⲓⲇ ⲉⲩⲙⲟⲩϯ
⳿ⲉⲣⲟⲥ ϫⲉ ⲏⲑⲗⲉⲉⲙ ⲉⲑⲃⲉϫⲉ ⲟⲩ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲡⲏⲓ ⲛⲉⲙ ⳿ⲑⲙⲉⲧⲓⲱⲧ ⳿ⲛⲇⲁⲩⲓⲇ ⲡⲉ.

<span id="an_2:5">2:5</span> ⳿ⲉ⳿ⲥϧⲉ ⲡⲉϥⲣⲁⲛ ⲛⲉⲙ ⲙⲁⲣⲓⲁⲙ ⲑⲏ ⲉⲧⲁⲩⲱⲡ ⳿ⲛⲥⲱⲥ
ⲛⲁϥ ⲉⲥ⳿ⲙⲃⲟⲕⲓ.

<span id="an_2:6">2:6</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲉⲩⲭⲏ ⳿ⲙⲙⲁⲩ ⲁⲩⲙⲟϩ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ
ⲛⲉⲥ⳿ⲉϩⲟⲟⲩ ⲉⲑⲣⲉⲥⲙⲓⲥⲓ.

<span id="an_2:7">2:7</span> ⲟⲩⲟϩ ⲁⲥⲙⲓⲥⲓ ⳿ⲙⲡⲉⲥϣⲏⲣⲓ ⲡⲓϣⲟⲣⲡ ⳿ⲙⲙⲓⲥⲓ ⲟⲩⲟϩ
ⲥⲕⲟⲩⲗⲱⲗϥ ⲁⲥⲭⲁϥ ϧⲉⲛ ⲟⲩⲟⲩⲟⲛϩϥ ϫⲉ ⲟⲩⲏⲓ ⲛⲉ ⳿ⲙⲙⲟⲛⲧⲟⲩ ⲙⲁ ⳿ⲙⲙⲁⲩ ⲡⲉ ϧⲉⲛ
ⲡⲓⲙⲁ⳿ⲛⲟⲩⲟϩ.

<span id="an_2:8">2:8</span> ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛ ϩⲁⲛⲙⲁⲛ⳿ⲉⲥⲱⲟⲩ ⲩⲙⲟⲛⲓ ϧⲉⲛ ϯⲭⲱⲣⲁ
⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ϧⲉⲛ ⳿ⲧⲕⲟⲓ ⲟⲩⲟϩ ⲉⲩⲣⲱⲓⲥ ϧⲉⲛ ⲛⲓⲣⲱⲓⲥ ⳿ⲛⲧⲉ ⲡⲓ⳿ⲉϫⲱⲣϩ ⳿ⲉⲃⲟⲗ ⳿ⲉϫⲉⲛ
ⲡⲟⲩⲟϩⲓ ⳿ⲛ⳿ⲉⲥⲱⲟⲩ.

<span id="an_2:9">2:9</span> ⲟⲩⲟϩ ⲓⲥ ⲩⲁⲅⲅⲉⲗⲟⲥ ⳿ⲛⲧⲉ Ⲡ⳪ ⲁϥ⳿ⲟϩⲓ ⳿ⲉⲣⲁⲧϥ
⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲟⲩ ⲟⲩⲟϩ ⲟⲩⲱⲟⲩ ⳿ⲛⲧⲉ Ⲡ⳪ ⲁϥⲉⲣⲟⲩⲱⲓⲛⲓ ⳿ⲉⲣⲱⲟⲩ ⲟⲩⲟϩ ⲁⲩⲉⲣϩⲟϯ ϧⲉⲛ
ⲟⲩⲛⲓϣϯ ⳿ⲛϩⲟϯ ⲉⲙⲁϣⲱ.

<span id="an_2:10">2:10</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ϩⲏⲡⲡⲉ ⲉⲣⲉⲧⲉⲛⲛⲁϣⲉ
ⲛⲱⲧⲉⲛ ⳿ⲉϧⲟⲩⲛ ⳿ⲉϯⲃⲁⲕⲓ ⳿ϥⲛⲁ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲉ⳿ϩⲣⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲛϫⲉ ⲟⲩⲣⲱⲙⲓ ⲉϥϥⲁⲓ
⳿ⲛⲟⲩϣⲟϣⲟⲩ ⳿ⲙⲙⲱⲟⲩ ⲙⲟϣⲓ ⲛⲥⲱϥ ⳿ⲉⲡⲓⲏⲓ ⲉⲧⲉ⳿ϥⲛⲁϣⲉ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲣⲟϥ.

<span id="an_2:11">2:11</span> ϫⲉ ⲁⲩⲙⲓⲥⲓ ⲛⲱⲧⲉⲛ ⳿ⲙⲫⲟⲟⲩ ⳿ⲛⲟⲩⲥⲱⲧⲏ ⲣ ⲉⲧⲉ Ⲡⲭ̅ⲥ̅
Ⲡ⳪ ⲡⲉ ϧⲉⲛ ⳿ⲑⲃⲁⲕⲓ ⳿ⲛⲇⲁⲩⲓⲇ.

<span id="an_2:12">2:12</span> ⲟⲩⲟϩ ⲫⲁⲓ ⲡⲉ ⲓⲙⲏⲓⲛⲓ ⲱⲧⲉⲛ ⲉⲣⲉⲧⲉⲛ⳿ⲉϫⲓⲙⲓ
⳿ⲛⲟⲩ⳿ⲁⲗⲟⲩ ⲉϥⲕⲟⲩⲗⲱⲗ ⲟⲩⲟϩ ⲉϥⲭⲏ ϧⲉⲛ ⲟⲩⲟⲩⲟⲛϩϥ.

<span id="an_2:13">2:13</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⳿ⲛⲟⲩϩⲟϯ ϧⲉⲛ ⲟⲩϩⲟϯ ⳿ⲛϫⲉ ⲟⲩⲙⲏϣ
ⲙⲙⲉⲧⲙⲁⲧⲟⲓ ⳿ⲛⲧⲉ ⳿ⲧⲫⲉ ⲛⲉⲙ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲩϩⲱⲥ ⳿ⲉⲫϯ ⲟⲩⲟϩ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ.

<span id="an_2:14">2:14</span> ϫⲉ ⲟⲩⲱⲟⲩ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ ⳿ⲙⲫϯ ⲛⲉⲙ ⲟⲩϩⲓⲣⲏⲛⲏ
ⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲛⲉⲙ ⲟⲩ ϯⲙⲁϯ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ.

<span id="an_2:15">2:15</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉⲧⲁⲩϣⲉ ⲛⲱⲟⲩ ⳿ⲉ⳿ⲧⲫⲉ ⳿ⲉⲃⲟⲗ
ϩⲁⲣⲱⲟⲩ ⳿ⲛϫⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲁⲩⲥⲁϫⲓ ⳿ⲛϫⲉ ⲓⲙⲁⲛ⳿ⲉⲥⲱⲟⲩ ⲛⲉⲙ ⲛⲟⲩ⳿ⲉⲣⲏⲟⲩ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ
ⲙⲁⲣⲟⲛ ϣⲁ ⲃⲏⲑⲗⲉⲉⲙ ⲟⲩⲟϩ ⳿ⲛⲧⲉⲛⲛⲁⲩ ⲉⲑⲃⲉ ⲡⲁⲓⲥⲁϫⲓ ⲉⲧⲁϥϣⲱⲡⲓ ⲫⲁⲓ ⲉⲧⲁ Ⲡ⳪ ⲧⲁⲙⲟⲛ
ⲉⲣⲟϥ.

<span id="an_2:16">2:16</span> ⲟⲩⲟϩ ⲁⲩ⳿ⲓ ⲉⲩⲓⲏⲥ ⲁⲩϫⲓⲙⲓ ⳿ⲙⲙⲁⲣⲓ⳿ⲁ ⲛⲉⲙ ⲓⲱⲥⲏⲫ
ⲛⲉⲙ ⲡⲓ⳿ⲁⲗⲟⲩ ⲉϥⲭⲏ ϧⲉⲛ ⲡⲓⲟⲩⲟⲛϩϥ.

<span id="an_2:17">2:17</span> ⲉⲧⲁⲩⲛⲁⲩ ⲇⲉ ⲁⲩ⳿ⲉⲙⲓ ⲉⲑⲃⲉ ⲓⲥⲁϫⲓ ⲉⲧⲁⲩⲥⲁϫⲓ
⳿ⲙⲙⲟϥ ⲛⲉⲙⲱⲟⲩ ⲉⲑⲃⲉ ⲡⲓ⳿ⲁⲗⲟⲩ.

<span id="an_2:18">2:18</span> ⲟⲩⲟϩ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩⲥⲱⲧⲉⲙ ⲁⲩⲉⲣ⳿ϣⲫⲏⲣⲓ ⲉϫⲉⲛ
ⲛⲏⲉⲧⲁⲩⲥⲁϫⲓ ⳿ⲙⲙⲱⲟⲩ ⲛⲉⲙⲱⲟⲩ ⳿ⲛϫⲉ ⲛⲓⲙⲁⲛ⳿ⲉⲥⲱⲟⲩ.

<span id="an_2:19">2:19</span> ⲙⲁⲣⲓ⳿ⲁ ⲇⲉ ⳿ⲛⲑⲟⲥ ⲛⲁⲥⲁⲣⲉϩ ⳿ⲉⲛⲁⲓⲥⲁϫⲓ ⲧⲏⲣⲟⲩ
ⲉⲥⲥⲟϭⲛⲓ ϧⲉⲛ ⲡⲉⲥϩⲏⲧ.

<span id="an_2:20">2:20</span> ⲟⲩⲟϩ ⲁⲩⲧⲁⲥⲑⲟ ⳿ⲛϫⲉ ⲓⲙⲁⲛ⳿ⲉⲥⲱⲟⲩ ⲉⲩϯⲱⲟⲩ ⲟⲩⲟϩ
ⲉⲩϩⲱⲥ ⳿ⲉⲫϯ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩⲥⲟⲑⲙⲟⲩ ⲛⲉⲙ ⲛⲏⲉⲧⲁⲩⲛⲁⲩ ⳿ⲉⲣⲱⲟⲩ
ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁⲩⲥⲁϫⲓ ⲛⲉⲙⲱⲟⲩ.

<span id="an_2:21">2:21</span> ⲟⲩⲟϩ ⲉⲧⲁⲩⲙⲟϩ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ⲏ̅ ⳿ⲛ⳿ⲉϩⲟⲟⲩ ϫⲉ
⳿ⲛⲧⲟⲩⲥⲟⲩⲃⲏⲧϥ ⲁⲩⲙⲟⲩϯ ⳿ⲉⲡⲉϥⲣⲁⲛ ϫⲉ Ⲓⲏ̅ⲥ̅ ⲫⲏⲉⲧⲁϥⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ⳿ⲙⲙⲟϥ ⳿ⲛϫⲉ
ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲓⲥϫⲉⲛ ⳿ⲙⲡⲁⲧⲟⲩⲉⲣⲃⲟⲕⲓ ⳿ⲙⲙⲟϥ ϧⲉⲛ ⳿ⲑⲛⲉϫⲓ.

<span id="an_2:22">2:22</span> ⲟⲩⲟϩ ⲉⲧⲁ ⲛⲓ⳿ⲉϩⲟⲟⲩ ⲙⲟϩ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ⲡⲓⲧⲟⲩⲃⲟ
ⲕⲁⲧⲁ ⲡⲓⲛⲟⲙⲟⲥ ⳿ⲛⲧⲉ ⲱ⳿ⲩⲥⲏⲥ ⲁⲩ⳿ⲉⲛϥ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⳿ⲉⲧⲁϩⲟϥ ⳿ⲉⲣⲁⲧϥ ⳿ⲙⲠ⳪.

<span id="an_2:23">2:23</span> ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧ⳿ⲥϧⲏⲟⲩⲧ ϧⲉⲛ ⲡⲓⲛⲟⲙⲟⲥ ⳿ⲛⲧⲉ Ⲡ⳪
ϫⲉ ϩⲱⲟⲩⲧ ⲛⲓⲃⲉⲛ ⲑⲛⲁⲟⲩⲱⲛ ⳿ⲉⲧⲟϯ ⳿ⲛⲧⲉ ⲧⲉϥⲙⲁⲩ ⲉⲩ⳿ⲉⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ϫⲉ ⲡⲉⲑⲟⲩⲁⲃ ⳿ⲙⲠ⳪.

<span id="an_2:24">2:24</span> ⲟⲩⲟϩ ⳿ⲉϯ ⳿ⲛⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁⲩϫⲟⲥ
ϩⲓ ⲛⲟⲙⲟⲥ ⳿ⲙⲠ⳪ ϫⲉ ⲟⲩϣⲱϣ ⳿ⲛϭⲣⲟⲙ⳿ⲡϣⲁⲗ ⲓⲉ ⲙⲁⲥ ⲃ̅ ⳿ⲛϭ ⲣⲟⲙⲡⲓ.

<span id="an_2:25">2:25</span> ⲟⲩⲟϩ ⲓⲥ ϩⲏⲡⲡⲉ ⲛⲉ ⲟⲩⲣⲱⲙⲓ ϧⲉⲛ ⳿ⲓⲗ̅ⲏ̅ⲙ̅
⳿ⲉⲡⲉϥⲣⲁⲛ ⲡⲉ ⲥⲓⲙⲱⲛ ⲟⲩⲟϩ ⲁⲓⲣⲱⲙⲓ ⲛⲉ ⲟⲩⲇⲓⲕⲉⲟⲥ ⲡⲉ ⳿ⲛⲣⲉϥⲉⲣϩⲟϯ ⲉϥϫⲟⲩϣⲧ ⳿ⲉⲃⲟⲗ
ϧⲁ⳿ⲧϩⲏ ⳿ⲙ⳿ⲡϯⲛⲟⲙϯ ⳿ⲙⲡⲓⲥ̅ⲗ̅ ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛ ⲡ͞ⲛⲁ̅ ⲉϥⲟⲩⲁⲃ ⲭⲏ ϩⲓϫⲱϥ.

<span id="an_2:26">2:26</span> ⲩⲟϩ ⲛⲉ ⲁⲩⲧⲁⲙⲟϥ ⲡⲉ ϧⲉⲛ ⲟⲩ ⳿ⲭⲣⲏⲙⲁⲧⲓⲥⲙⲟⲥ
⳿ⲛⲧⲟⲧϥ ⳿ⲙⲡⲓⲡ͞ⲛⲁ̅ ⲉⲑⲟⲩⲁⲃ ⳿ⲉ⳿ϣⲧⲉⲙⲉⲑⲣⲉϥⲛⲁⲩ ⳿ⲉ⳿ⲫⲙⲟⲩ ⳿ⲙⲡⲁⲧⲉϥⲛⲁⲩ ⳿ⲉⲠⲭ̅ⲥ̅ Ⲡ⳪.

<span id="an_2:27">2:27</span> ⲩⲟϩ ⲁϥ⳿ⲓ ϧⲉⲛ ⲡⲓⲡ͞ⲛⲁ̅ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉⲡⲓⲉⲣⲫⲉⲓ ⲟⲩⲟϩ
ϧⲉⲛ ⳿ⲡϫⲓⲛⲧⲟⲩⲉⲛ ⲡⲓ⳿ⲁⲗⲟⲩ Ⲓⲏ̅ⲥ̅ ⳿ⲉϧⲟⲩⲛ ⳿ⲛϫⲉ ⲛⲉϥⲓⲟϯ ⳿ⲉ⳿ⲓⲣⲓ ⳿ⲉϫⲱϥ ⲕⲁⲧⲁ ⲡⲉⲧ⳿ⲥϣⲉ
⳿ⲛⲧⲉ ⲡⲓⲛⲟⲙⲟⲥ.

<span id="an_2:28">2:28</span> ⲁϥⲟⲗϥ ⳿ⲉϫⲉⲛ ⲛⲉϥϭⲛⲁⲩϩ ⳿ⲛϫⲉ ⲥⲓⲙⲱⲛ ⲟⲩⲟϩ
ⲁϥ⳿ⲥⲙⲟⲩ ⳿ⲉⲫϯ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ.

<span id="an_2:29">2:29</span> ϯⲛⲟⲩ ⲡⲁⲛⲏⲃ ⳿ⲭⲛⲁⲭⲁ ⲡⲉⲕⲃⲱⲕ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲩϩⲓⲣⲏⲛⲏ ⲕⲁⲧⲁ ⲡⲉⲕⲥⲁϫⲓ.

<span id="an_2:30">2:30</span> ϫⲉ ⲁⲩⲛⲁⲩ ⳿ⲛϫⲉ ⲛⲁⲃⲁⲗ ⳿ⲉⲡⲉⲕⲛⲟϩⲉⲙ.

<span id="an_2:31">2:31</span> ⲫⲏⲉⲧⲁⲕⲥⲉⲃⲧⲱⲧϥ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲛⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ.

<span id="an_2:32">2:32</span> ⲟⲩⲟⲩⲱⲓⲛⲓ ⲉⲩϭⲱⲣⲡ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ϩⲁⲛⲉⲑⲛⲟⲥ ⲛⲉⲙ
ⲟⲩⲱⲟⲩ ⳿ⲛⲧⲉ ⲡⲉⲕⲗⲁⲟⲥ ⲡⲓⲥ̅ⲗ̅.

<span id="an_2:33">2:33</span> ⲟⲩⲟϩ ⲁⲩⲉⲣ⳿ϣⲫⲏⲣⲓ ⳿ⲛϫⲉ ⲡⲉϥⲓⲱⲧ ⲛⲉⲙ ⲧⲉϥⲙⲁⲩ
⳿ⲉϫⲉⲛ ⲛⲏⲉⲧⲟⲩϫⲱ ⳿ⲙⲙⲱⲟⲩ ⲉⲑⲃⲏⲧϥ.

<span id="an_2:34">2:34</span> ⲟⲩⲟϩ ⲁϥ⳿ⲥⲙⲟⲩ ⳿ⲉⲣⲱⲟⲩ ⳿ⲛϫⲉ ⲥⲓⲙⲱⲛ ⲟⲩⲟϩ ⲡⲉϫⲁϥ
⳿ⲙⲙⲁⲣⲓ⳿ⲁ ⳿ⲑⲙⲁⲩ ⳿ⲙⲡⲓ⳿ⲁⲗⲟⲩ ϫⲉ ⲓⲥ ⲫⲁⲓ ⳿ϥⲭⲏ ⳿ⲉⲟⲩϩⲉⲓ ⲛⲉⲙ ⲟⲩⲧⲱⲛϥ ⳿ⲛⲧⲉ ϩⲁⲛⲙⲏϣ
ϧⲉⲛ ⲡⲓⲥ̅ⲗ̅ ⲛⲉⲙ ⲟⲩⲙⲏⲓⲛⲓ ⲉⲩϯ ⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ϩⲣⲁϥ.

<span id="an_2:35">2:35</span> ⲟⲩⲟϩ ⳿ⲛⲑⲟ ϩⲱⲓ ⲉⲣⲉ ⲟⲩⲥⲏϥⲓ ⲥⲓⲛⲓ ⳿ⲛⲧⲉⲯⲩⲭⲏ
ϩⲟⲡⲱⲥ ⳿ⲛⲧⲟⲩϭⲱⲣⲡ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϩⲁⲛⲙⲏϣ ⳿ⲛϩⲏⲧ ⳿ⲛϫⲉ ϩⲁⲛⲙⲉⲩⲓ.

<span id="an_2:36">2:36</span> ⲟⲩⲟϩ ⲛⲁⲣⲉ ⲁⲛⲛⲁ ϯ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⳿ⲧϣⲉⲣⲓ
⳿ⲛⲫⲁⲛⲟⲩⲏⲗ ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲧⲫⲩⲗⲏ ⳿ⲛⲁⲥⲥⲏ ⲣ ⲑⲁⲓ ⲛⲁⲥⲁⲓⲁⲓ ⳿ⲛⲟⲩⲙⲏϣ ⳿ⲛ⳿ⲉϩⲟⲟⲩ ⲛⲁⲥⲱⲛϧ
ⲛⲉⲙ ϩⲁⲓ ⳿ⲛⲍ̅ ⳿ⲛⲣⲟⲙⲡⲓ ⲓⲥϫⲉⲛ ⲧⲉⲥⲙⲉⲧⲡⲁⲣⲑⲉⲛⲟⲥ.

<span id="an_2:37">2:37</span> ⲟⲩⲟϩ ⲑⲁⲓ ⲉ ⲁⲥⲉⲣⲭⲏⲣⲁ ϣⲁ ⲡ̅ⲇ̅ ⳿ⲛⲣⲟⲙⲡⲓ ⲑⲏ
ⲉⲛⲁⲥⲥⲓⲛⲓ ⳿ⲙⲡⲓⲉⲣⲫⲉⲓ ⳿ⲉⲃⲟⲗ ⲁⲛ ⲡⲉ ϧⲉⲛ ϩⲁⲛⲛⲏⲥⲧⲓ⳿ⲁ ⲛⲉⲙ ϩⲁⲛⲧⲱⲃϩ ⲉⲥϣⲉⲙϣⲓ ⳿ⲛϫⲱⲣϩ
ⲛⲉⲙ ⲙⲉⲣⲓ.

<span id="an_2:38">2:38</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲡⲉϫⲱⲟⲩ ϫⲉ Ⲡ⳪ ⲓⲥ ⲥⲏϥⲓ ⳿ⲥⲛⲟⲩϯ
⳿ⲙⲡⲁⲓⲙⲁ ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲥⲉⲣⲱϣⲓ.

<span id="an_2:39">2:39</span> ⲟⲩⲟϩ ⲉⲧⲁⲩϫⲱⲕ ⳿ⲛϩⲱⲃ ⲛⲓⲃⲉⲛ ⳿ⲉⲃⲟⲗ ⲕⲁⲧⲁ
⳿ⲫⲛⲟⲙⲟⲥ ⳿ⲙⲠ⳪ ⲁⲩⲕⲟⲧⲟⲩ ⳿ⲉϯⲅⲁⲗⲓⲗⲉ⳿ⲁ ⳿ⲉⲧⲟⲩⲃⲁⲕⲓ ⲁⲍⲁⲣⲉⲑ.

<span id="an_2:40">2:40</span> ⲡⲓ⳿ⲁⲗⲟⲩ ⲇⲉ ⲛⲉ ⲁϥⲁⲓⲁⲓ ⲡⲉ ⲟⲩⲟϩ ⲛⲁϥ⳿ⲁⲙⲁϩⲓ
ⲉϥⲙⲉϩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲟⲩⲥⲟⲫⲓ⳿ⲁ ⲟⲩⲟϩ ⲟⲩ⳿ϩⲙⲟⲧ ⳿ⲛⲧⲉ ⲫϯ ⲛⲁϥⲭⲏ ϩⲓϫⲱϥ ⲡⲉ.

<span id="an_2:41">2:41</span> ⲟⲩⲟϩ ⲛⲉ ϣⲁⲩϣⲉ ⲛⲱⲟⲩ ⳿ⲛϫⲉ ⲛⲉϥⲓⲟϯ ⳿ⲛⲧⲉⲛ
ⲣⲟⲙⲡⲓ ⳿ⲉ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⳿ⲉⲡⲓϣⲁⲓ ⳿ⲛⲧⲉ ⲡⲓⲡⲁⲥⲭⲁ.

<span id="an_2:42">2:42</span> ⲟⲩⲟϩ ⲉⲧⲁϥⲉⲣⲓ̅ⲃ̅ ⳿ⲛⲣⲟⲙⲡⲓ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⳿ⲉⲡⲓϣⲁⲓ
ⲕⲁⲧⲁ ϯⲕⲁϩⲥ.

<span id="an_2:43">2:43</span> ⲟⲩⲟϩ ⲉⲧⲁⲩϫⲱⲕ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ⲛⲓ⳿ⲉϩⲟⲟⲩ ϧⲉⲛ
⳿ⲡϫⲓⲛⲧⲟⲩⲧⲁⲥⲑⲟ ⲁϥⲥⲱϫⲡ ⳿ⲛⲥⲱⲟⲩ ϧⲉⲛ ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⳿ⲛϫⲉ ⲓ⳿ⲁⲗⲟⲩ Ⲓⲏ̅ⲥ̅ ⲟⲩⲟϩ ⳿ⲙⲡⲟⲩ⳿ⲉⲙⲓ
⳿ⲛϫⲉ ⲛⲉϥⲓⲟϯ.

<span id="an_2:44">2:44</span> ⲉⲩⲙⲉⲩⲓ ⲇⲉ ϫⲉ ⲛⲁϥⲙⲟϣⲓ ⲛⲉⲙ ⲛⲏⲉⲑⲙⲟϣⲓ ϩⲓ
ⲡⲓⲙⲱⲓⲧ ⲁⲩ⳿ⲓ ⳿ⲛⲟⲩ⳿ⲉϩⲟⲟⲩ ⳿ⲙⲙⲟϣⲓ ⲟⲩⲟϩ ⲁⲩⲕⲱϯ ⳿ⲛⲥⲱϥ ϧⲉⲛ ⲛⲟⲩⲥⲩⲅⲅⲉⲛⲏ ⲥ ⲛⲉⲙ
ⲛⲏⲉⲧⲟⲩⲥⲱⲟⲩⲛ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_2:45">2:45</span> ⲟⲩⲟϩ ⳿ⲉⲧⲉ⳿ⲙⲡⲟⲩϫⲉⲙϥ ⲁⲩⲧⲁⲥⲑⲟ ⳿ⲉ⳿ⲓⲗ̅ⲏ̅ ⲙ̅ ⲉⲩⲕⲱϯ
⳿ⲛⲥⲱϥ.

<span id="an_2:46">2:46</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲙⲉⲛⲉⲛⲥⲁ ⲅ̅ ⳿ⲛ⳿ⲉϩⲟⲟⲩ ⲁⲩϫⲉⲙϥ ϧⲉⲛ
ⲡⲓⲉⲣⲫⲉⲓ ⲉϥϩⲉⲙⲥⲓ ϧⲉⲛ ⳿ⲑⲙⲏϯ ⳿ⲛⲛⲓⲣⲉϥϯ⳿ⲥⲃⲱ ⲉϥⲥⲱⲧⲉⲙ ⳿ⲉⲣⲱⲟⲩ ⲟⲩⲟϩ ⲉϥϣⲓⲛⲓ ⲙⲙⲱⲟⲩ.

<span id="an_2:47">2:47</span> ⲛⲁⲩⲧⲱⲙⲧ ⲇⲉ ⲧⲏⲣⲟⲩ ⳿ⲛϫⲉ ⲛⲏⲉⲧⲥⲱⲧⲉⲙ ⳿ⲉⲣⲟϥ
⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲡⲓ⳿ⲉⲙⲓ ⲛⲉⲙ ⲧⲉϥϫⲓⲛⲉⲣⲟⲩⲱ ⲛⲱⲟⲩ.

<span id="an_2:48">2:48</span> ⲟⲩⲟϩ ⲧⲁⲩⲛⲁⲩ ⳿ⲉⲣⲟϥ ⲁⲩⲉⲣ⳿ϣⲫⲏⲣⲓ ⲟⲩⲟϩ ⲡⲉϫⲉ
ⲧⲉϥⲙⲁⲩ ⲛⲁϥ ϫⲉ ⲡⲁϣⲏⲣⲓ ⲟⲩ ⲡⲉ ⲫⲁⲓ ⲉⲧⲁⲕⲁⲓϥ ⲛⲁⲛ ⳿ⲙⲡⲁⲓⲣⲏϯ ϩⲏⲡⲡⲉ ⲓⲥ ⲡⲉⲕⲓⲱⲧ ⲛⲉⲙ
⳿ⲁⲛⲟⲕ ⲁⲛⲟⲓ ⳿ⲛⲉⲙⲕⲁϩ ⳿ⲛϩⲏⲧ ⲡⲉ ⲉⲛⲕⲱϯ ⳿ⲛⲥⲱⲕ.

<span id="an_2:49">2:49</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲉⲑⲃⲉⲟⲩ ⲧⲉⲧⲉⲛⲕⲱϯ ⳿ⲛⲥⲱⲓ
ⲛⲁⲣⲉⲧⲉⲛ⳿ⲉⲙⲓ ⲁⲛ ⲡⲉ ϫⲉ ϩⲱϯ ⳿ⲉⲣⲟⲓ ⲛⲧⲁϣⲱⲡⲓ ϧⲉⲛ ⲛⲁ ⲡⲁⲓⲱⲧ.

<span id="an_2:50">2:50</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⳿ⲙⲡⲟⲩⲕⲁϯ ⳿ⲉⲡⲉϥⲥⲁϫⲓ ⲉⲧⲁϥϫⲟϥ
ⲛⲱⲟⲩ.

<span id="an_2:51">2:51</span> ⲟⲩⲟϩ ⲁϥ⳿ⲓ ⳿ⲉ⳿ϧⲣⲏⲓ ⲛⲉⲙⲱⲟⲩ ⳿ⲉⲛⲁⲍⲁⲣⲉⲑ ⲟⲩⲟϩ
ⲛⲁϥϭⲛⲟ ⳿ⲛϫⲱϥ ⲛⲱⲟⲩ ⲡⲉ ⲧⲉϥⲙⲁⲩ ⲇⲉ ⲛⲁⲥ⳿ⲁⲣⲉϩ ⳿ⲉⲛⲁⲓⲥⲁϫⲓ ⲧⲏⲣⲟⲩ ⲡⲉ ϧⲉⲛ ⲡⲉⲥϩⲏⲧ.

<span id="an_2:52">2:52</span> ⲟⲩⲟϩ Ⲓⲏ̅ⲥ̅ ⲛⲁϥⲉⲣ⳿ⲡⲣⲟⲕⲟⲡⲧⲓⲛ ⲡⲉ ϧⲉⲛ ϯⲙⲁⲓⲏ ⲛⲉⲙ
ϯⲥⲟⲩⲫⲓ⳿ⲁ ⲛⲉⲙ ⲡⲓ⳿ϩⲙⲟⲧ ϧⲁⲧⲉⲛ ⲫϯ ⲛⲉⲙ ⲛⲓⲣⲱⲙⲓ

<span id="an_3:1">3:1</span> ⳿ⲛ⳿ϩⲣⲏⲓ ⲇⲉ ϧⲉⲛ ⳿ⲑⲙⲁϩ ⲓ̅ⲉ̅ ⳿ⲛⲣⲟⲙⲡⲓ ⳿ⲛⲧⲉ
⳿ⲑⲙⲉⲧϩⲏⲅⲉⲙⲱⲛ ⳿ⲛⲧⲓⲃⲉⲣⲓⲟⲥ ⲡⲟⲩⲣⲟ ⲉϥⲟⲓ ⳿ⲛϩⲏⲅⲉⲙⲱⲛ ⳿ⲛϫⲉ ⲡⲟⲛⲧⲓⲟⲥ ⲡⲓⲗⲁⲧⲟⲥ
⳿ⲉϯⲓⲟⲩⲇⲉ⳿ⲁ ⲟⲩⲟϩ ⲉϥⲟⲓ ⳿ⲛⲧⲉⲧⲣⲁⲁⲣⲭⲏⲥ ⳿ⲉϯⲅⲁⲗⲓⲗⲉ⳿ⲁ ⳿ⲛϫⲉ ⲏⲣⲱⲇⲏⲥ ⲫⲓⲗⲓⲡⲡⲟⲥ ⲇⲉ
ⲉϥⲥⲟⲛ ⲉϥⲟⲓ ⳿ⲛⲧⲉⲧⲣⲁⲁⲣⲭⲏⲥ ⲉⲧϩⲓⲇⲟⲩⲙⲉ⳿ⲁ ⲛⲉⲙ ϯ ⲧⲉⲧⲣⲁⲅⲱⲛⲓⲧⲏⲥ ⳿ⲛⲭⲱⲣⲁ ⲛⲉⲙ
ⲗⲓⲥⲁⲛⲓⲟⲥ ⲉϥⲟⲓ ⳿ⲛⲧⲉⲧⲣⲁⲁⲣⲭⲏⲥ ⳿ⲉϯⲁⲃⲓⲗⲓⲛⲏ.

<span id="an_3:2">3:2</span> ⲁϩⲣⲁϥ ⳿ⲛⲁⲛⲛⲁ ⲛⲉⲙ ⲕⲁⲓ⳿ⲁⲫⲁ ⲛⲓⲁⲣ ⲭⲓⲉⲣⲉⲩⲥ
ⲁϥϣⲱⲡⲓ ⳿ⲛϫⲉ ⲟⲩⲥⲁϫⲓ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲉϫⲉⲛ ⲓⲱⲁⲛⲛⲏⲥ ⳿ⲡϣⲏⲣⲓ ⳿ⲛⲍⲁⲭⲁⲣⲓⲁⲥ ϩⲓ ⳿ⲡϣⲁϥⲉ.

<span id="an_3:3">3:3</span> ⲟⲩⲟϩ ϥ⳿ⲓ ⳿ⲉϯⲡⲉⲣⲓⲭⲱⲣⲟⲥ ⲧⲏⲣⲥ ⳿ⲛⲧⲉ ⲡⲓⲓⲟⲣⲇⲁⲛⲏⲥ
ⲉϥϩⲓⲱⲓϣ ⳿ⲛⲟⲩⲱⲙⲥ ⳿ⲛⲧⲉ ⲟⲩⲙⲉⲧⲁⲛⲟⲓ⳿ⲁ ⳿ⲉ⳿ⲡⲭⲁ ⲛⲟⲃⲓ ⳿ⲉⲃⲟⲗ.

<span id="an_3:4">3:4</span> ⳿ⲙ⳿ⲫⲣⲏϯ ⲉⲧ⳿ⲥϧⲏⲟⲩⲧ ϩⲓ ⳿ⲡϫⲱⲙ ⲛⲓⲥⲁϫⲓ ⳿ⲛⲧⲉ
ⲏⲥ⳿ⲁⲓⲁⲥ ⲡⲓ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⳿ⲧ⳿ⲥⲙⲏ ⳿ⲙⲡⲉⲧⲱϣ ⳿ⲉⲃⲟⲗ ϩⲓ ⳿ⲡϣⲁϥⲉ ϫⲉ ⲥⲉⲃⲧⲉ ⳿ⲫⲙⲱⲓⲧ ⳿ⲙⲠ⳪
ⲥⲟⲩⲧⲱⲛ ⳿ⲛⲛⲉϥⲙⲁ⳿ⲛⲙⲟϣⲓ.

<span id="an_3:5">3:5</span> ⲉⲗⲗⲟⲧ ⲓⲃⲉⲛ ⲉⲩ⳿ⲉⲙⲟϩ ⲟⲩⲟϩ ⲧⲱⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲑⲁⲗ
ⲛⲓⲃⲉⲛ ⲉⲩ⳿ⲉⲑⲉⲃⲓⲱⲟⲩ ⲟⲩⲟϩ ⲉⲩ⳿ⲉϣⲱⲡⲓ ⳿ⲛϫⲉ ⲛⲏⲉⲧⲕⲟⲗϫ ⲉⲩⲥⲟⲩⲧⲱⲛ ⲟⲩⲟϩ ⲛⲏⲉⲑⲛⲁϣⲧ
ⲉϩⲁⲛⲙⲱⲓⲧ ⲉⲩϫⲏⲛ.

<span id="an_3:6">3:6</span> ⲟⲩⲟϩ ⲉⲩ⳿ⲉⲛⲁⲩ ⳿ⲛϫⲉ ⲥⲁⲣⲝ ⲛⲓⲃⲉⲛ ⳿ⲉⲡⲓⲥⲱⲧⲏ ⲣ
⳿ⲛⲧⲉ ⲫϯ.

<span id="an_3:7">3:7</span> ⲛⲁϥϫⲱ ⲟⲩⲛ ⳿ⲙⲙⲟⲥ ⲡⲉ ⳿ⲛⲛⲓⲙⲏϣ ⲉⲑⲛⲏ ⲟⲩ ⳿ⲉⲃⲟⲗ
ⲁⲣⲟϥ ⳿ⲉϭⲓⲱⲙⲥ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⲛⲓⲙⲓⲥⲓ ⳿ⲛⲧⲉ ⲛⲓ⳿ⲁϫⲱ ⲛⲓⲙ ⲁϥⲧⲁⲙⲉ ⲑⲏⲛⲟⲩ ⳿ⲉⲫⲱⲧ
⳿ⲉⲃⲟⲗ ϧⲁ⳿ⲧϩⲏ ⳿ⲙⲡⲓϫⲱⲛⲧ ⲉⲑⲛⲏⲟⲩ.

<span id="an_3:8">3:8</span> ⲙⲁⲧⲁⲟⲩⲉ ⲩⲧⲁϩ ⲟⲩⲛ ⳿ⲉⲃⲟⲗ ⲉϥ⳿ⲙ⳿ⲡϣⲁ
⳿ⲛϯⲙⲉⲧⲁⲛⲟⲓ⳿ⲁ ⲟⲩⲟϩ ⳿ⲙⲡⲉⲣⲉⲣϩⲏⲧⲥ ⳿ⲛϫⲟⲥ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ ϫⲉ ⲡⲉⲛⲓⲱⲧ ⳿ⲛⲧⲁⲛ
ⲁⲃⲣⲁⲁⲙ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲱⲧⲉⲛ ⲉ ⲟⲩⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲫϯ ⳿ⲉⲧⲟⲩⲛⲟⲥ ϩⲁⲛϣⲏⲣⲓ ⳿ⲛ⳿ⲁⲃⲣⲁⲁⲙ ⳿ⲉⲃⲟⲗ
ϧⲉⲛ ⲛⲁⲓⲱⲛⲓ.

<span id="an_3:9">3:9</span> ϩⲏⲇⲏ ⲇⲉ ⲡⲓⲕⲉⲗⲉⲃⲓⲛ ⳿ϥⲭⲏ ϧⲁ ⳿ⲑⲛⲟⲩⲛⲓ ⳿ⲛⲛⲓϣϣⲏⲛ
⳿ϣϣⲏⲛ ⲉ ⲓⲃⲉⲛ ⲉⲧⲉϥⲛⲁ⳿ⲉⲛ ⲟⲩⲧⲁϩ ⳿ⲉⲛⲁⲛⲉϥ ⳿ⲉⲃⲟⲗ ⲁⲛ ⲥⲉⲛⲁⲕⲟⲣϫϥ ⳿ⲛⲥⲉϩⲓⲧϥ
⳿ⲉⲡⲓ⳿ⲭⲣⲱⲙ.

<span id="an_3:10">3:10</span> ⲟⲩⲟϩ ⲛⲁⲩϣⲓⲛⲓ ⳿ⲙⲙⲟϥ ⲡⲉ ⳿ⲛϫⲉ ⲛⲓⲙⲏ ϣ ⲉⲩϫⲱ
⳿ⲙⲙⲟⲥ ⲉ ⲟⲩ ⲡⲉⲧⲉⲛⲛⲁⲁⲓϥ.

<span id="an_3:11">3:11</span> ⲁϥⲉⲣⲟⲩⲱ ⲇⲉ ⲛⲱⲟⲩ ϫⲉ ⲫⲏⲉⲧⲉ ⲟⲩⲟⲛ ⳿ϣⲑⲏⲛ
⳿ⲥⲛⲟⲩϯ ⳿ⲛⲧⲁϥ ⲙⲁⲣⲉϥϯ ⳿ⲙⲫⲏⲉⲧⲉ⳿ⲙⲙⲟⲛⲧⲁϥ ⲟⲩⲟϩ ⲫⲏ ⲧⲉⲟⲩⲟⲛ ⲁⲛ⳿ϧⲣⲏ ⲟⲩ⳿ⲓ ⳿ⲛⲧⲁϥ
ⲙⲁⲣⲉϥ⳿ⲓⲣⲓ ⲟⲛ ⳿ⲙⲡⲁⲓⲣⲏϯ.

<span id="an_3:12">3:12</span> ⲁⲩ⳿ⲓ ⲇⲉ ⲟⲛ ⳿ⲛϫⲉ ϩⲁⲛⲕⲉⲧⲉⲗⲱⲛⲏⲥ ϩⲓⲛⲁ
⳿ⲛⲧⲟⲩϭⲓⲱⲙⲥ ⲟⲩⲟϩ ⲡⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ ⳿ⲫⲣⲉϥϯ⳿ⲥⲃⲱ ⲟⲩ ⲡⲉⲧⲉⲛⲛⲁⲁⲓϥ.

<span id="an_3:13">3:13</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⳿ⲙⲡⲉⲣⲉⲣ ⳿ϩⲗⲓ ⲥⲁⲃⲟⲗ
⳿ⲙⲡⲉⲧⲑⲏϣ ⲛⲱⲧⲉⲛ.

<span id="an_3:14">3:14</span> ⲛⲁⲩϣⲓⲛⲓ ⲇⲉ ⳿ⲙⲙⲟϥ ⲛϫⲉ ϩⲁⲛⲕⲉⲙⲁⲧⲟⲓ ⲉⲩϫⲱ
⳿ⲙⲙⲟⲥ ϫⲉ ⲟⲩ ϩⲱⲛ ⲡⲉⲧⲉⲛⲛⲁⲁⲓϥ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⳿ⲙⲡⲉⲣⲗⲉϣϫ ⳿ϩⲗⲓ ⲟⲩⲇⲉ
⳿ⲙⲡⲉⲣϭⲓ ⳿ϩⲗⲓ ⳿ⲛϫⲟⲛⲥ ⲟⲩⲟϩ ⲙⲁⲣⲟⲩⲣⲁϣ ⲑⲏⲛⲟⲩ ⳿ⲛϫⲉ ⲛⲉⲧⲉⲛⲟⲯⲱⲛⲓⲟⲛ.

<span id="an_3:15">3:15</span> ⲉϥϫⲟⲩϣⲧ ⲇⲉ ⳿ⲛϫⲉ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ⲟⲩⲟϩ ⲉⲩⲙⲟⲕⲙⲉⲕ
ⲧⲏⲣⲟⲩ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ ⲉⲑⲃⲉ ⲱⲁⲛⲛⲏⲥ ϫⲉ ⲙⲏⲡⲟⲧⲉ ⳿ⲛⲑⲟϥ ⲡⲉ Ⲡⲭ̅ⲥ̅.

<span id="an_3:16">3:16</span> ⲁϥⲉⲣⲟⲩⲱ ⲛⲱⲟⲩ ⲧⲏⲣⲟⲩ ⳿ⲛϫⲉ ⲓⲱⲁⲛⲛⲏⲥ ⲉϥϫⲱ
⳿ⲙⲙⲟⲥ ϫⲉ ⳿ⲁⲛⲟⲕ ⲙⲉⲛ ϯ ⲱⲙⲥ ⳿ⲙⲙⲱⲧⲉⲛ ⲉⲛ ⲩⲙⲱⲟⲩ ⳿ϥⲛⲏⲟⲩ ⲇⲉ ⳿ⲛϫⲉ ⲡⲉⲧϫⲟⲣ ⳿ⲉⲣⲟⲓ
ⲫⲏⲉⲧⲉ ⳿ⲛϯ⳿ⲙ⳿ⲡϣⲁ ⲁⲛ ⳿ⲉϯⲟⲩⲱ ⳿ⲛⲟⲩⲙⲟⲩⲥⲉⲣ ⳿ⲛⲧⲉ ⲡⲉϥⲑⲱⲟⲩ⳿ⲓ ⳿ⲛⲑⲟϥ ⲉϥ⳿ⲉ⳿ⲉⲙⲥ ⲑⲏⲛⲟⲩ
ϧⲉⲛ ⲟⲩⲡ͞ⲛⲁ̅ ϥⲟⲩⲁⲃ ⲛⲉⲙ ⲟⲩ⳿ⲭⲣⲱⲙ.

<span id="an_3:17">3:17</span> ⲫⲏⲉⲧⲉ ⲡⲉϥϧⲁⲓ ⳿ⲛⲟⲩⲱⲧⲉⲃ ϧⲉⲛ ⲧⲉϥϫⲓϫ ⳿ⲉⲧⲟⲩⲃⲟ
⳿ⲙⲡⲉϥϭⲛⲱⲟⲩ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲑⲱⲟⲩϯ ⳿ⲙⲡⲉϥⲥⲟⲩ⳿ⲟ ⲉϯⲁⲡⲟⲑⲏⲕⲏ ⲡⲓⲧⲟϩ ⲇⲉ ⳿ϥⲛⲁⲣⲟⲕϩϥ ϧⲉⲛ
ⲟⲩ⳿ⲭⲣⲱⲙ ⳿ⲛⲁⲧϭⲉⲛⲟ.

<span id="an_3:18">3:18</span> ϩⲁⲛⲙⲏϣ ⲙⲉⲛ ⲟⲩⲛ ⲛⲉⲙ ϩⲁⲛⲕⲉ ⲭⲱⲟⲩⲛⲓ ⲉϥϯⲛⲟⲙϯ
ⲛⲱⲟⲩ ⲁϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⳿ⲙⲡⲓⲗⲁⲟⲥ.

<span id="an_3:19">3:19</span> ⲏⲣⲱⲇⲏⲥ ⲇⲉ ⲡⲓⲧⲉⲧⲣⲁⲁⲣⲭⲏⲥ ⲉϥⲥⲟϩⲓ ⳿ⲙⲙⲟϥ ⳿ⲛϫⲉ
ⲓⲱⲁⲛⲛⲏⲥ ⲉⲑⲃⲉ ⲏⲣⲱⲇⲓⲁⲥ ⳿ⲧ⳿ⲥϩⲓⲙⲓ ⳿ⲙⲫⲓⲗⲓⲡⲡⲟⲥ ⲉϥⲥⲟⲛ ⲛⲉⲙ ⲉⲑⲃⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ
ⲉⲧⲁϥⲁⲓⲧⲟⲩ ⳿ⲛϫⲉ ⲏⲣⲱⲇⲏⲥ.

<span id="an_3:20">3:20</span> ⲁϥⲧⲟⲩϩⲟ ⳿ⲙⲡⲁⲓⲭⲉⲧ ⳿ⲉⲣⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲁϥϩⲓⲟⲩ⳿ⲓ
⳿ⲛⲓⲱⲁⲛⲛⲏⲥ ⳿ⲉⲡⲓ⳿ϣⲧⲉⲕⲟ.

<span id="an_3:21">3:21</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲉⲧⲁϥϭⲓⲱⲙⲥ ⳿ⲛϫⲉ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ⲟⲩⲟϩ
ⲡⲓⲕⲉ Ⲓⲏ̅ⲥ̅ ⲉⲧⲁϥϭⲓⲱⲙⲥ ⲟⲩⲟϩ ⲉϥⲉⲣ⳿ⲡⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ ⲁⲥⲟⲩⲱⲛ ⳿ⲛϫⲉ ⳿ⲧⲫⲉ.

<span id="an_3:22">3:22</span> ⲩⲟϩ ⲁϥ⳿ⲓ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲉϫⲱϥ ⳿ⲛϫⲉ ⲡⲓⲡ͞ⲛⲁ̅ ⲉⲑⲟⲩⲁⲃ
⳿ⲙ⳿ⲡ⳿ⲥⲙⲟⲧ ⳿ⲛⲟⲩⲥⲱⲙⲁ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩ ϭⲣⲟⲙⲡⲓ ⲟⲩⲟϩ ⲟⲩ⳿ⲥⲙⲏ ⲁⲥϣⲱⲡⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲧⲫⲉ
ϫⲉ ⳿ⲛⲑⲟⲕ ⲉ ⲁϣⲏⲣⲓ ⲡⲁⲙⲉⲛⲣⲓⲧ ⲉⲧⲁⲓϯ ⲙⲁϯ ⳿ⲛϧⲏⲧϥ.

<span id="an_3:23">3:23</span> Ⲓⲏ̅ⲥ̅ ⲇⲉ ⲁϥⲉⲣϩⲏⲧⲥ ⳿ⲛϣⲱⲡⲓ ϧⲉⲛ ⳿ⲑⲙⲁϩ ⲗ̅
⳿ⲛⲣⲟⲙⲡⲓ ϩⲱⲥ ⲉⲩⲙⲉⲩⲓ ⳿ⲉⲣⲟϥ ϫⲉ ⳿ⲡϣⲏⲣⲓ ⲛⲓⲱⲥⲏⲫ ⲫⲁ ⲏⲗⲓ.

<span id="an_3:24">3:24</span> ⲫⲁ ⲙⲁⲧⲑⲁⲧ ⲫⲁ ⲗⲉⲩⲓ ⲫⲁ ⲙⲉⲗⲭⲓ ⲫⲁ ⲓⲁⲛⲛⲏ ⲫⲁ
ⲓⲱⲥⲏⲫ.

<span id="an_3:25">3:25</span> ⲫⲁ ⲙⲁⲧⲑⲁⲑⲓⲟⲩ ⲫⲁ ⲁⲙⲱⲥ ⲫⲁ ⲛⲁⲟⲩⲙ ⲫⲁ ⲥⲣⲓⲙ ⲫⲁ
ⲁⲅⲅⲉ.

<span id="an_3:26">3:26</span> ⲫⲁ ⲙⲁⲁⲧ ⲫⲁ ⲙⲁⲧⲑⲁⲑⲓⲟⲩ ⲫⲁ ⲥⲏⲙⲉⲓⲛ ⲫⲁ ⲓⲱⲥⲏⲭ
ⲫⲁ ⲓⲱⲇⲁ.

<span id="an_3:27">3:27</span> ⲫⲁ ⲓⲱⲛⲁⲛ ⲫⲁ ⲣⲏⲥⲁ ⲫⲁ ⲍⲟⲣⲟⲃⲁⲃⲉⲗ ⲫⲁ ⲥⲁⲗⲁⲑⲓⲏⲗ
ⲫⲁ ⲛⲏⲣⲓ.

<span id="an_3:28">3:28</span> ⲫⲁ ⲙⲉⲗⲭⲓ ⲫⲁ ⲁⲇⲇⲓ ⲫⲁ ⲕⲱⲥⲁⲙ ⲫⲁ ⲁⲗⲙⲁⲇⲁⲙ ⲫⲁ
ⲏⲣ.

<span id="an_3:29">3:29</span> ⲫⲁ ⲓⲏⲥⲟⲩ ⲫⲁ ⲉⲗⲉⲍⲉⲣ ⲫⲁ ⲓⲱⲣⲓⲙ ⲫⲁ ⲙⲁⲧⲑⲁⲧ ⲫⲁ
ⲗⲉⲩⲓ.

<span id="an_3:30">3:30</span> ⲫⲁ ⲥⲓⲙⲉⲱⲛ ⲫⲁ ⲓⲟⲩⲇⲁ ⲫⲁ ⲓⲱⲥⲏⲫ ⲫⲁ ⲓⲱⲛⲁⲙ ⲫⲁ
ⲉⲗⲓⲁⲕⲓⲙ.

<span id="an_3:31">3:31</span> ⲫⲁ ⲙⲉⲗⲉⲁ ⲫⲁ ⲙⲉⲛⲛⲁ ⲫⲁ ⲁⲧⲧⲁⲑⲁ ⲫⲁ ⲛⲁⲑⲁⲛ ⲫⲁ
ⲇⲁⲩⲓⲇ.

<span id="an_3:32">3:32</span> ⲫⲁ ⲓⲉⲥⲥⲏ ⲫⲁ ⲓⲱⲃⲏⲇ ⲫⲁ ⲃⲟⲉⲍ ⲫⲁ ⲥⲁⲗⲙⲱⲛ ⲫⲁ
ⲛⲁⲥⲥⲱⲛ.

<span id="an_3:33">3:33</span> ⲫⲁ ⳿ⲁⲙⲓⲛⲁⲇⲁⲃ ⲫⲁ ⲁⲇⲙⲓⲛ ⲫⲁ ⲁⲣⲛⲓ ⲫⲁ ⲉⲥⲣⲱⲙ ⲫⲁ
ⲫⲁⲣⲉⲥ ⲫⲁ ⲓⲟⲩⲇⲁ.

<span id="an_3:34">3:34</span> ⲫⲁ ⲓⲁⲕⲱⲃ ⲫⲁ ⳿ Ⲓⲥⲁⲁⲕ ⲫⲁ ⲁⲃⲣⲁⲁⲙ ⲫⲁ ⲑⲁⲣⲣⲁ ⲫⲁ
ⲛⲁⲭⲱⲣ.

<span id="an_3:35">3:35</span> ⲫⲁ ⲥⲁⲣⲟⲩⲭ ⲫⲁ ⲁⲅⲁⲩ ⲫⲁ ⲫⲁⲗⲉⲭ ⲫⲁ ⲉⲃⲉⲣ ⲫⲁ
ⲥⲁⲗⲁ.

<span id="an_3:36">3:36</span> ⲫⲁ ⲕⲁⲓⲛⲁⲙ ⲫⲁ ⲁⲣⲫⲁⲝⲁⲇ ⲫⲁ ⲥⲉⲙ ⲫⲁ ⲛⲱⲉ ⲫⲁ
ⲗⲁⲙⲉⲭ.

<span id="an_3:37">3:37</span> ⲫⲁ ⲙⲁⲑⲩⲥⲁⲗⲁ ⲫⲁ ⲛⲱⲭ ⲫⲁ ⲓⲁⲣⲇ ⲫⲁ ⲙⲁⲗⲉⲗⲉⲏⲗ ⲫⲁ
ⲕⲁⲓⲛⲁⲙ.

<span id="an_3:38">3:38</span> ⲫⲁ ⲉⲛⲱⲥ ⲫⲁ ⲥⲏⲑ ⲫⲁ ⲁⲇⲁⲙ ⲫⲁ ⲫϯ

<span id="an_4:1">4:1</span> Ⲓⲏ̅ⲥ̅ ⲇⲉ ⲉϥⲙⲉϩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓⲡ͞ⲛⲁ̅ ⲑⲟⲩⲁⲃ ⲁϥⲧⲁⲥⲑⲟ
⳿ⲉⲃⲟⲗ ϩⲓ ⲡⲓⲓⲟⲣⲇⲁⲛⲏⲥ ⲟⲩⲟϩ ⲁϥⲟⲗϥ ⳿ⲛϫⲉ ⲡⲓⲡ͞ⲛⲁ̅ ⳿ⲉ⳿ⲡϣⲁϥⲉ.

<span id="an_4:2">4:2</span> ⲁⲩϫⲓⲙⲓ ⲇⲉ ⳿ⲙⲡⲓⲱⲛⲓ ⳿ⲉⲁⲩ⳿ⲥⲕⲉⲣⲕⲱⲣϥ ⲥⲁⲃⲟⲗ
⳿ⲙⲡⲓ⳿ⲙϩⲁⲩ.

<span id="an_4:3">4:3</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁϥ ⳿ⲛϫⲉ ⲡⲓⲇⲓ⳿ⲁⲃⲟⲗⲟⲥ ϫⲉ ⲓⲥϫⲉ ⳿ⲛⲑⲟⲕ
ⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲙⲫϯ ⳿ⲁϫⲟⲥ ⳿ⲙⲡⲁⲓⲱⲛⲓ ϩⲓⲛⲁ ⳿ⲛⲧⲉϥⲉⲣⲱⲓⲕ.

<span id="an_4:4">4:4</span> ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⲛⲁϥ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ϫⲉ ⳿ⲥ⳿ⲥϧⲏ ⲟⲩⲧ ϫⲉ
ⲛⲁⲣⲉ ⲡⲓⲣⲱⲙⲓ ⲛⲁⲱⲛϧ ⳿ⲉⲱⲓⲕ ⲙⲙⲁⲩⲁⲧϥ ⲁⲛ.

<span id="an_4:5">4:5</span> ⲟⲩⲟϩ ⲉⲧⲁϥⲟⲗϥ ⳿ⲉ⳿ⲡϣⲱⲓ ⲁϥⲧⲁⲙⲟϥ ⳿ⲉⲛⲓⲙⲉⲧⲟⲩⲣⲱⲟⲩ
ⲧⲏⲣⲟⲩ ⳿ⲛⲧⲉ ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ϧⲉⲛ ⲟⲩ⳿ⲥⲧⲓⲅⲙⲏ ⳿ⲛⲧⲉ ⲟⲩ⳿ⲭⲣⲟⲛⲟⲥ.

<span id="an_4:6">4:6</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲁϥ ⳿ⲛϫⲉ ⲡⲓⲇⲓ⳿ⲁⲃⲟⲗⲟⲥ ϫⲉ ϯⲛⲁϯ ⲛⲁⲕ
⳿ⲙⲡⲁⲓⲉⲣϣⲓϣⲓ ⲧⲏⲣϥ ⲛⲉⲙ ⲡⲟⲩⲱⲟⲩ ϫⲉ ⳿ⲁⲛⲟⲕ ⲡⲉ ⲉⲧⲉϥⲧⲟⲓ ⳿ⲉⲧⲟⲧ ⲟⲩⲟϩ ⲫⲏ ⲉϯⲟⲩⲁϣϥ
ϣⲁⲓⲧⲏⲓϥ ⲛⲁϥ.

<span id="an_4:7">4:7</span> ⳿ⲛⲑⲟⲕ ⲟⲩⲛ ⲁⲕϣⲁⲛⲟⲩⲱϣⲧ ⳿ⲙⲡⲁ⳿ⲙⲑⲟ ⳿ⲉⲃⲟⲗ
ⲉϥ⳿ⲉϣⲱⲡⲓ ⲛⲁⲕ ⲧⲏⲣϥ.

<span id="an_4:8">4:8</span> ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⳿ⲥ⳿ⲥϧⲏⲟⲩⲧ
ϫⲉ Ⲡ⳪ ⲡⲉⲕⲛⲟⲩϯ ⲡⲉ ⲉⲧⲉⲕ⳿ⲉⲟⲩⲱϣⲧ ⳿ⲙⲙⲟϥ ⲟⲩⲟϩ ⳿ⲛⲑⲟϥ ⳿ⲙⲙⲁⲩⲁⲧϥ ⲡⲉⲧⲉⲕ⳿ⲉϣⲉⲙϣⲓ
⳿ⲙⲙⲟϥ.

<span id="an_4:9">4:9</span> ⲁϥ⳿ⲉⲛϥ ⲇⲉ ⲛ ⲉ⳿ϩⲣⲏⲓ ⳿ⲉ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲁϥⲧⲁϩⲟϥ
⳿ⲉⲣⲁⲧϥ ⳿ⲉϫⲉⲛ ⳿ⲡⲧⲉⲛϩ ⳿ⲛⲧⲉ ⲡⲓⲉⲣⲫⲉⲓ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲓⲥϫⲉ ⳿ⲛⲑⲟⲕ ⲡⲉ ⳿ⲡϣⲏⲣⲓ
⳿ⲙⲫϯ ϩⲓⲧⲕ ⳿ⲉⲡⲉⲥⲏⲧ ⲉⲃⲟⲗ ⲧⲁⲓ.

<span id="an_4:10">4:10</span> ⳿ⲥ⳿ⲥϧⲏⲟⲩⲧ ⲅⲁⲣ ϫⲉ ⲉϥ⳿ⲉϩⲟⲛϩⲉⲛ ⳿ⲉⲧⲟⲧⲟⲩ
⳿ⲛⲛⲉϥⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲃⲏⲧⲕ ϫⲉ ⳿ⲛⲧⲟⲩⲁⲣⲉϩ ⳿ⲉⲣⲟⲕ.

<span id="an_4:11">4:11</span> ⲟⲩⲟϩ ⳿ⲛⲧⲟⲩϥⲓⲧⲕ ⲉϫⲉⲛ ⲛⲟⲩϭⲛⲁⲩϩ ⲙⲏⲡⲟⲧⲉ
⳿ⲛⲧⲉⲕϭⲓϭⲣⲟⲡ ⳿ⲉⲟⲩⲱⲛⲓ ⳿ⲛⲧⲉⲕϭⲁⲗⲟϫ.

<span id="an_4:12">4:12</span> ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲁⲩϫⲟⲥ
ϫⲉ ⲛⲛⲉⲕⲉⲣⲡⲓⲣⲁⲍⲓⲛ ⳿ⲙⲠ⳪ ⲡⲉⲕⲛⲟⲩϯ.

<span id="an_4:13">4:13</span> ⲟⲩⲟϩ ⲉⲧⲁϥϫⲉⲕ ⲡⲓⲣⲁⲥⲙⲟⲥ ⲛⲓⲃⲉⲛ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ
ⲡⲓⲇⲓ⳿ⲁⲃⲟⲗⲟⲥ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲟϥ ϣⲁ ⲩⲥⲏⲟⲩ.

<span id="an_4:14">4:14</span> ⲟⲩⲟϩ ⲁϥⲧⲁⲥⲑⲟ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⳿ⲉϧⲟⲩⲛ ⳿ⲉ ϯⲅⲁⲗⲓⲗⲉ⳿ⲁ
ϧⲉⲛ ϯϫⲟⲙ ⳿ⲛⲧⲉ ⲡⲓⲡ͞ⲛⲁ̅ ⲟⲩⲟϩ ⲟⲩ⳿ⲥⲙⲏ ⲁⲥ⳿ⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϯⲡⲉⲣⲓⲭⲱⲣⲟⲥ ⲧⲏⲣⲥ ⲉⲑⲃⲏⲧϥ.

<span id="an_4:15">4:15</span> ⲟⲩⲟϩ ⳿ⲛⲑⲟϥ ⲛⲁϥϯ⳿ⲥⲃⲱ ϧⲉⲛ ⲛⲟⲩⲥⲩⲛⲁⲅⲱⲅⲏ
ⲉⲩϯⲱⲟⲩ ⲛⲁϥ ⳿ⲛϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ.

<span id="an_4:16">4:16</span> ⲟⲩⲟϩ ⲁϥ⳿ⲓ ⳿ⲉⲛⲁⲍⲁⲣⲉⲑ ⲡⲓⲙⲁ ⲧⲁⲩϣⲁⲛⲟⲩϣϥ ⳿ⲙⲙⲟϥ
ⲟⲩⲟϩ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉϧⲟⲩⲛ ⳿ⲉϯⲥⲩⲛⲁⲅⲱⲅⲏ ⳿ⲙⲡⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲧⲉ ⲛⲓⲥⲁⲃⲃⲁⲧⲟⲛ ⲕⲁⲧⲁ ϯⲕⲁϩⲥ
ⲟⲩⲟϩ ⲁϥⲧⲱⲛϥ ⳿ⲉⲱϣ.

<span id="an_4:17">4:17</span> ⲟⲩⲟϩ ⲁⲩϯ ⲛⲁϥ ⳿ⲙ⳿ⲡϫⲱⲙ ⳿ⲛⲧⲉ ⲏⲥⲁ̅ⲁⲥ
ⲡⲓ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⲟⲩⲟϩ ⲉⲧⲁϥⲟⲩⲱⲛ ⳿ⲉⲡⲓϫⲱⲙ ⲁϥϫⲓⲙⲓ ⳿ⲙⲡⲓⲙⲁ ⳿ⲉⲛⲁϥ⳿ⲥϧⲏⲟⲩⲧ ⳿ⲙⲙⲟϥ.

<span id="an_4:18">4:18</span> ⲉ ⲩⲡ͞ⲛⲁ̅ ⳿ⲛⲧⲉ Ⲡ⳪ ⲡⲉⲧⲭⲏ ϩⲓϫⲱⲓ ⲉⲑⲃⲉ ⲫⲁⲓ
ⲁϥⲑⲁϩⲥⲧ ⲁϥⲟⲩⲱⲣⲡ ⳿ⲙⲙⲟⲓ ⳿ⲉϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⳿ⲛⲛⲓϩⲏⲕⲓ ⳿ⲉϩⲓⲱⲓϣ ⳿ⲛⲛⲓⲉⲭⲙⲁⲗⲱⲧⲟⲥ ⳿ⲛⲟⲩⲭⲱ
⳿ⲉⲃⲟⲗ ⲉⲙ ⲟⲩⲛⲁⲩ ⳿ⲙⲃⲟⲗ ⳿ⲛⲛⲓⲃⲉⲗⲗⲉⲩ ⳿ⲉⲟⲩⲱⲣⲡ ⳿ⲛⲛⲏⲉⲧⲥⲟⲛϩ ϧⲉⲛ ⲟⲩⲭⲱ ⳿ⲉⲃⲟⲗ.

<span id="an_4:19">4:19</span> ⳿ⲉϩⲓⲱⲓϣ ⳿ⲛⲟⲩⲣⲟⲙⲡⲓ ⲉⲥϣⲏⲡ ⳿ⲙⲠ⳪.

<span id="an_4:20">4:20</span> ⲟⲩⲟϩ ⲧⲁϥⲕⲉⲗ ⲡⲓϫⲱⲙ ⲁϥⲧⲏⲓϥ ⳿ⲙⲡⲓϩⲩⲡⲏ ⲣⲉⲧⲏⲥ
ⲁϥϩⲉⲙⲥⲓ ⲟⲩⲟϩ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϧⲉⲛ ϯⲥⲩⲛⲁⲅⲱⲅⲏ ⲛⲁⲣⲉ ⲛⲟⲩⲃⲁⲗ ϫⲟⲩϣⲧ ⳿ⲉ⳿ϩⲣⲏⲓ ϩⲱⲓⲧϥ
ⲡⲉ.

<span id="an_4:21">4:21</span> ⲟⲩⲟϩ ⲁϥⲉⲣϩⲏⲧⲥ ⳿ⲛϫⲟⲥ ⲛⲱⲟⲩ ϫⲉ ⲁⲥϫⲱⲕ ⳿ⲉⲃⲟⲗ
⳿ⲙⲫⲟⲟⲩ ⳿ⲛϫⲉ ⲧⲁⲓ⳿ⲅⲣⲁⲫⲏ ϧⲉⲛ ⲛⲉⲧⲉⲛⲙⲁϣϫ.

<span id="an_4:22">4:22</span> ⲟⲩⲟϩ ⲛⲁⲩⲉⲣⲙⲉⲑⲣⲉ ⲛⲁϥ ⲏⲣⲟⲩ ⲡⲉ ⲟⲩⲟϩ
ⲛⲁⲩⲉⲣ⳿ϣⲫⲏⲣⲓ ⳿ⲉϫⲉⲛ ⲛⲓⲥⲁϫⲓ ⳿ⲛⲧⲉ ⲡⲓ⳿ϩⲙⲟⲧ ⲛⲏ ⳿ⲉⲛⲁⲩⲛⲏⲟⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲣⲱϥ ⲟⲩⲟϩ
ⲛⲁⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲙⲏ ⲫⲁⲓ ⲁⲛ ⲡⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲛⲓⲱⲥⲏⲫ.

<span id="an_4:23">4:23</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲡⲁⲛⲧⲱⲥ ⲧⲉⲧⲉⲛⲛⲁϫⲉ
ⲧⲁⲓⲡⲁⲣⲁⲃⲟⲗⲏ ⲛⲏⲓ ϫⲉ ⲡⲓⲥⲏⲓⲛⲓ ⲁⲣⲓⲫⲁϧⲣⲓ ⳿ⲉⲣⲟⲕ ⳿ⲙⲙⲁⲩⲁⲧⲕ ⲛⲏ ⲧⲁⲛⲥⲟⲑⲙⲟⲩ ⳿ⲉⲁⲩϣⲱⲡⲓ
ϧⲉⲛ ⲕⲁⲫⲁⲣⲛⲁⲟⲩⲙ ⳿ⲁⲣⲓⲧⲟⲩ ⳿ⲙⲡⲁⲓⲙⲁ ϩⲱϥ ϧⲉⲛ ⲧⲉⲕⲃⲁⲕⲓ.

<span id="an_4:24">4:24</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲱⲟⲩ ϫⲉ ⲁⲙⲏⲛ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲱⲧⲉⲛ ϫⲉ
⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ⳿ⲙ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⲉϥϣⲏⲡ ϧⲉⲛ ⲧⲉϥⲃⲁⲕⲓ.

<span id="an_4:25">4:25</span> ⲧⲁ⳿ⲫⲙⲏⲓ ⲇⲉ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲛⲉ ⲟⲩⲟⲛ
ⲟⲩⲙⲏϣ ⳿ⲛⲭⲏⲣⲁ ⲡⲉ ϧⲉⲛ ⲓⲥ̅ⲗ̅ ϧⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲧⲉ ⲏⲗⲓⲁⲥ ϩⲟⲧⲉ ⲉⲧⲁⲥ⳿ϣⲑⲁⲙ ⲛϫⲉ ⳿ⲧⲫⲉ
⳿ⲛⲅ̅ ⳿ⲛⲣⲟⲙⲡⲓ ⲛⲉⲙ ⲋ̅ ⳿ⲛ⳿ⲁⲃⲟⲧ ϩⲱⲥⲧⲉ ⳿ⲛⲧⲉϥϣⲱⲡⲓ ⳿ⲛϫⲉ ⲟⲩⲛⲓϣϯ ⳿ⲛ⳿ϩⲃⲱⲛ ϩⲓϫⲉⲛ
ⲡⲕⲁϩⲓ ⲧⲏⲣϥ.

<span id="an_4:26">4:26</span> ⲟⲩⲟϩ ⳿ⲙⲡⲟⲩⲟⲩⲱⲣⲡ ⳿ⲛⲏⲗⲓⲁⲥ ϩⲁ ⳿ϩⲗⲓ ⳿ⲙⲙⲱⲟⲩ
⳿ⲉⲃⲏⲗ ϩⲁ ⲟⲩ⳿ⲥϩⲓⲙⲓ ⳿ⲛⲭⲏⲣⲁ ⲑⲏ ⲉⲧϧⲉⲛ ⲥⲁⲣⲉⲡⲧⲁ ⳿ⲛⲧⲉ ϯⲥⲓⲇⲱⲛⲓⲁ.

<span id="an_4:27">4:27</span> ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲙⲏϣ ⳿ⲛⲕⲁⲕⲥⲉϩⲧ ⲡⲉ ϧⲉⲛ ⲡⲓⲥ̅ⲗ̅
ⲛⲁϩⲣⲁϥ ⳿ⲛ⳿ⲉⲗⲓⲥⲉⲟⲥ ⲡⲓ⳿ⲡⲣⲟⲫⲏ ⲧⲏⲥ ⲟⲩⲟϩ ⳿ⲙⲡⲉ ⳿ϩⲗⲓ ⳿ⲛϧⲏⲧⲟⲩ ⲧⲟⲩⲃⲟ ⳿ⲉⲃⲏⲗ ⲉⲛⲉⲙⲁⲛ
ⲡⲓⲥⲩⲣⲟⲥ.

<span id="an_4:28">4:28</span> ⲟⲩⲟϩ ⲁⲩⲙⲟϩ ⲧⲏⲣⲟⲩ ⳿ⲛϫⲱⲛⲧ ⲉⲩⲥⲱⲧⲉⲙ ⳿ⲉⲛⲁⲓ.

<span id="an_4:29">4:29</span> ⲟⲩⲟϩ ⲁⲩⲧⲱⲟⲩⲛⲟⲩ ⲁⲩϩⲓⲧϥ ⲥⲁⲃⲟⲗ ⳿ⲛϯⲃⲁⲕⲓ ⲟⲩⲟϩ
ⲩ⳿ⲉⲛϥ ⳿ⲉⲃⲟⲗ ⳿ⲉϫⲉⲛ ⳿ⲡϭⲓⲥⲓ ⳿ⲙⲡⲓⲧⲱⲟⲩ ⲫⲏ ⳿ⲉⲛⲁⲣⲉ ⲧⲟⲩⲃⲁⲕⲓ ⲭⲏ ϩⲓϫⲱϥ ϩⲱⲥⲧⲉ
⳿ⲛⲧⲟⲩϫⲟⲗⲕϥ ⳿ⲉ⳿ϧⲣⲏⲓ.

<span id="an_4:30">4:30</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲉⲧⲁϥⲥⲓⲛⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲧⲟⲩⲙⲏϯ
ⲛⲁϥⲙⲟϣⲓ ⲡⲉ.

<span id="an_4:31">4:31</span> ⲟⲩⲟϩ ⲁϥ⳿ⲓ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲉⲕⲁⲫⲁⲣⲛⲁⲟⲩⲙ ⲟⲩⲃⲁⲕⲓ
⳿ⲛⲧⲉ ϯⲅⲁⲗⲓⲗⲉ⳿ⲁ ⲟⲩⲟϩ ⲛⲁϥϯ⳿ⲥⲃⲱ ⲛⲱⲟⲩ ϧⲉⲛ ⲛⲓⲥⲁⲃⲃⲁⲧⲟⲛ.

<span id="an_4:32">4:32</span> ⲟⲩⲟϩ ⲛⲁⲩⲧⲱⲙⲧ ⳿ⲉϫⲉⲛ ⲧⲉϥ⳿ⲥⲃⲱ ϫⲉ ⲛⲁⲣⲉ
ⲡⲉϥⲥⲁϫⲓ ⲭⲏ ϧⲉⲛ ⲟⲩⲉⲣϣⲓϣⲓ.

<span id="an_4:33">4:33</span> ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲣⲱⲙⲓ ϧⲉⲛ ϯ ⲥⲩⲛⲁⲅⲱⲅⲏ ⲉⲟⲩⲟⲛ
ⲟⲩⲡ͞ⲛⲁ̅ ⳿ⲛⲁⲕⲁⲑⲁⲣⲧⲟⲛ ⲛⲉⲙⲁϥ ⲟⲩⲟϩ ⲁϥⲱϣ ⳿ⲉ⳿ⲡϣⲱⲓ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⳿ⲛ⳿ϧⲣⲱⲟⲩ.

<span id="an_4:34">4:34</span> ϫⲉ ⳿ⲁϧⲟⲕ ⲛⲉⲙⲁⲛ ϩⲱⲕ Ⲓⲏ̅ⲥ̅ ⲡⲓⲣⲉⲙⲛⲁⲍⲁⲣⲉⲑ
ⲉⲧⲁⲕ⳿ⲓ ⳿ⲉⲧⲁⲕⲟⲛ ϯⲥⲱⲟⲩⲛ ⳿ⲙⲙⲟⲕ ϫⲉ ⳿ⲛⲑⲟⲕ ⲛⲓⲙ ⲡⲓⲁⲅⲓⲟⲥ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_4:35">4:35</span> ⲟⲩⲟϩ ⲁϥⲉⲣ⳿ⲉⲡⲓⲧⲓⲙⲁⲛ ⲛⲁϥ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲉϥϫⲱ
⳿ⲙⲙⲟⲥ ϫⲉ ⲑⲱⲙ ⲛⲣⲱⲕ ⲟⲩⲟϩ ⳿ⲁⲙⲟⲩ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧϥ ⲟⲩⲟϩ ⲉⲧⲁ ⲡⲓⲇⲉⲙⲱⲛ ⲥⲁⲧϥ ⳿ⲉ⳿ⲑⲙⲏϯ
ⲁϥ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧϥ ⳿ⲙⲡⲉϥϯ ⳿ϩⲗⲓ ⳿ⲛⲉⲙⲕⲁϩ ⲛⲁϥ.

<span id="an_4:36">4:36</span> ⲟⲩⲟϩ ⲁ ⲩⲛⲓϣϯ ⳿ⲛϩⲟϯ ϣⲱⲡⲓ ϩⲓϫⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲟⲩⲟϩ
ⲛⲁⲩⲥⲁϫⲓ ⲛⲉⲙ ⲛⲟⲩⲉⲣⲏ ⲟⲩ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲟⲩ ⲡⲉ ⲡⲁⲓⲥⲁϫⲓ ϫⲉ ϧⲉⲛ ⲟⲩⲉⲣϣⲓϣⲓ ⲛⲉⲙ
ⲟⲩϫⲟⲙ ϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⳿ⲛⲛⲓ⳿ⲡ͞ⲛⲁ̅ ⳿ⲛⲁⲕⲁⲑⲁⲣⲧⲟⲛ ⲥⲉⲛⲏⲟⲩ ⳿ⲉⲃⲟⲗ.

<span id="an_4:37">4:37</span> ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩ⳿ⲥⲙⲏ ⲥⲏⲣ ⳿ⲉⲃⲟⲗ ⲉⲑⲃⲏⲧϥ ϧⲉⲛ
ⲙⲁⲓ ⲛⲓⲃⲉⲛ ⳿ⲛⲧⲉ ⲡⲉⲣⲓⲭⲱⲣⲟⲥ.

<span id="an_4:38">4:38</span> ⲁϥⲧⲱⲛϥ ⲇⲉ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϯⲥⲩⲛⲁⲅⲱⲅⲏ ⲁϥϣⲉ ⲛⲁϥ
⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ⲡⲏⲓ ⳿ⲛⲥⲓⲙⲱⲛ ⳿ⲧϣⲱⲙⲓ ⲇⲉ ⳿ⲛⲥⲓⲙⲱⲛ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲛⲓϣϯ ⳿ⲛ⳿ϧⲙⲟⲙ ⲛⲉⲙⲁⲥ ⲉ
ⲩⲟϩ ⲛⲁⲩϯϩⲟ ⳿ⲉⲣⲟϥ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲥ.

<span id="an_4:39">4:39</span> ⲟⲩⲟϩ ⲁϥⲟϩⲓ ⳿ⲉⲣⲁⲧϥ ⲥⲁ⳿ⲡϣⲱⲓ ⳿ⲙⲙⲟⲥ
ⲁϥⲉⲣ⳿ⲉⲡⲓⲧⲓⲙⲁⲛ ⳿ⲙⲡⲓ⳿ϧⲙⲟⲙ ⲟⲩⲟϩ ⲁϥⲭⲁⲥ ⲥⲁⲧⲟⲧⲥ ⲇⲉ ⲥⲧⲱⲛⲥ ⲟⲩⲟϩ ⲁⲥϣⲉⲙϣⲓ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_4:40">4:40</span> ⲉⲧⲁ ⳿ⲫⲣⲏ ⲇⲉ ϩⲱⲧⲡ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉ ⲟⲩⲟⲛⲧⲟⲩ
ⲣⲉϥϣⲱⲛⲓ ⳿ⲙⲙⲁⲩ ϧⲉⲛ ϩⲁⲛϣⲱⲛⲓ ⳿ⲛⲟⲩⲙⲏϣ ⲛⲣⲏϯ ⲉⲩ⳿ⲉⲛⲟⲩ ϩⲁⲣⲟϥ ⳿ⲛⲑⲟϥ ⲇⲉ ⲉⲧⲁϥⲭⲁ ϫⲓϫ
⳿ⲉϫⲉⲛ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⳿ⲙⲙⲱⲟⲩ ⲁϥⲉⲣⲫⲁϧⲣⲓ ⳿ⲉⲣⲱⲟⲩ.

<span id="an_4:41">4:41</span> ⲛⲁⲩⲛⲏⲟⲩ ⲇⲉ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ⲁⲛⲕⲉⲇⲉⲙⲱⲛ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ϩⲁⲛⲙⲏϣ ⲉⲩⲱϣ ⳿ⲉⲃⲟⲗ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⳿ⲛⲑⲟⲕ ⲡⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲙⲫϯ ⲟⲩⲟϩ ⲛⲁϥⲉⲣ⳿ⲉⲡⲓⲧⲓⲙⲁⲛ
ⲛⲱⲟⲩ ⲡⲉ ⳿ⲛ⳿ϥⲭⲱ ⳿ⲙⲙⲱⲟⲩ ⲁⲛ ⳿ⲉⲥⲁϫⲓ ϫⲉ ⲛⲁⲩⲥⲱⲟⲩⲛ ⳿ⲙⲙⲟϥ ϫⲉ ⳿ⲛⲑⲟϥ ⲡⲉ Ⲡⲭ̅ⲥ̅.

<span id="an_4:42">4:42</span> ⲉⲧⲁ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⲇⲉ ϣⲱⲡⲓ ⲁϥ⳿ⲓ ⳿ⲉⲃⲟⲗ ⲁϥϣⲉ ⲛⲁϥ
⳿ⲉⲟⲩⲙⲁ ⳿ⲛϣⲁϥⲉ ⲟⲩⲟϩ ⲁⲩⲕⲱϯ ⳿ⲛⲥⲱϥ ⲡⲉ ⳿ⲛϫⲉ ⲛⲓⲙⲏϣ ⲟⲩⲟϩ ⲁⲩ⳿ⲓ ϩⲁⲣⲟϥ ⲟⲩⲟϩ
ⲛⲁⲩ⳿ⲁⲙⲟⲛⲓ ⳿ⲙⲙⲟϥ ⲡⲉ ⳿ⲉ⳿ϣⲧⲉⲙⲉⲑⲣⲉϥϣⲉ ⲛⲁϥ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲱⲟⲩ.

<span id="an_4:43">4:43</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲱⲟⲩ ϫⲉ ϩⲱϯ ⲡⲉ
⳿ⲛⲧⲁϩⲓϣⲉⲛⲛⲟⲩϥⲓ ϧⲉⲛ ⲛⲓⲕⲉⲃⲁⲕⲓ ⳿ⲛϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ ϫⲉ ⲟⲩⲏⲓ ⲉⲧⲁⲩⲧⲁⲟⲩⲟⲓ ⲉⲑⲃⲉ
ⲫⲁⲓ.

<span id="an_4:44">4:44</span> ⲟⲩⲟϩ ⲛⲁϥϩⲓⲱⲓϣ ⲡⲉ ⲉⲛ ⲛⲓⲥⲩⲛⲁⲅⲱⲅⲏ ⳿ⲛⲧⲉ
ϯⲓⲟⲩⲇⲉ⳿ⲁ

<span id="an_5:1">5:1</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲉⲧⲁⲩⲑⲱⲟⲩϯ ⳿ⲉϫⲱϥ ⳿ⲛϫⲉ ⲛⲓⲙⲏϣ ⲟⲩⲟϩ
⳿ⲉⲥⲱⲧⲉⲙ ⳿ⲉⲡⲓⲥⲁϫⲓ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲛⲑⲟϥ ⲇⲉ ⲁϥⲟϩⲓ ⲉⲣⲁⲧϥ ⲡⲉ ϧⲁⲧⲉⲛ ϯ ⲗⲩⲙⲛⲏ ⳿ⲛⲧⲉ
ⲅⲉⲛⲛⲏⲍⲁⲣⲉⲑ.

<span id="an_5:2">5:2</span> ⲟⲩⲟϩ ⲁϥⲛⲁⲩ ⳿ⲉϫⲟⲓ ⲃ̅ ⲉⲩⲙⲟⲛⲓ ϧⲁⲧⲉⲛ ϯⲗⲩⲙⲛⲏ
ⲛⲓⲟⲩⲟϩⲓ ⲇⲉ ⲉⲧⲁⲩ⳿ⲓ ⳿ⲉ⳿ϩⲣⲏⲓ ⲓⲱⲧⲟⲩ ⲛⲁⲩⲣⲱϧⲓ ⳿ⲛⲛⲟⲩ⳿ϣⲛⲏⲟⲩ ⲡⲉ.

<span id="an_5:3">5:3</span> ⲁϥⲟⲗϥ ⳿ⲛⲟⲩⲁⲓ ⳿ⲛⲛⲓϫⲟⲓ ⳿ⲉⲫⲁ ⲥⲓⲙⲱⲛ ⲡⲉ ⲁϥϫⲟⲥ
ⲛⲁϥ ⲉⲑⲣⲉϥϩⲉⲛϥ ⲥⲁⲃⲟⲗ ⳿ⲙⲡⲓ⳿ⲭⲣⲟ ⳿ⲛⲟⲩⲕⲟⲩϫⲓ ⲧⲁϥϩⲉⲙⲥⲓ ⲇⲉ ⲛⲁϥϯ⳿ⲥⲃⲱ ⳿ⲛⲛⲓⲙⲏ ϣ
⳿ⲉⲃⲟⲗ ϩⲓ ⲡⲓϫⲟⲓ.

<span id="an_5:4">5:4</span> ⲉⲧⲁϥⲟⲩⲱ ⲇⲉ ⲉϥⲥⲁϫⲓ ⲡⲉϫⲁϥ ⳿ⲛⲥⲓⲙⲱⲛ ϫⲉ ⳿ⲁⲙⲟⲩ
⳿ⲉⲃⲟⲗ ⳿ⲉⲡⲉⲧϣⲏⲕ ⲟⲩⲟϩ ⲭⲁ ⲉⲧⲉⲛ⳿ϣⲛⲏ ⲟⲩ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲉⲟⲩϫⲟⲣϫⲥ.

<span id="an_5:5">5:5</span> ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⳿ⲛϫⲉ ⲥⲓⲙⲱⲛ ⲡⲉϫⲁϥ ϫⲉ ⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ
ⲡⲓ⳿ⲉϫⲱⲣϩ ⲧⲏⲣϥ ⲁⲛⲁⲓϥ ⳿ⲛϧⲟⲥⲓ ⳿ⲙⲡⲉⲛⲧⲁϩⲟ ⲉⲛ ⲡⲉⲕⲥⲁϫⲓ ⲇⲉ ⲧⲉⲛⲛⲁⲭ ⲱ ⳿ⲛⲛⲓ⳿ϣⲛⲏⲟⲩ
⳿ⲉ⳿ϧⲣⲏⲓ.

<span id="an_5:6">5:6</span> ⲉⲧⲁⲩ⳿ⲓⲣⲓ ⲇⲉ ⳿ⲙⲫⲁⲓ ⲁⲩⲑⲱⲟⲩϯ ⳿ⲛⲟⲩⲙⲏϣ ⳿ⲛⲧⲉⲃⲧ
⳿ⲉⲛⲁϣⲱϥ ⲛⲁⲩⲛⲁⲫⲱϧ ⲇⲉ ⲡⲉ ⳿ⲛϫⲉ ⲓ⳿ϣⲛⲏⲟⲩ.

<span id="an_5:7">5:7</span> ⲟⲩⲟϩ ⲁⲩϭⲱⲣⲉⲙ ⳿ⲉⲛⲟⲩ⳿ϣⲫⲏⲣ ⲛⲏⲉⲧϩⲓ ⲡⲓⲕⲉϫⲟⲓ ϩⲓⲛⲁ
⳿ⲛⲧⲟⲩ⳿ⲓ ⳿ⲛⲧⲟⲩϯⲧⲟⲧⲟⲩ ⲛⲉⲙⲱⲟⲩ ⲩⲟϩ ⲁⲩ⳿ⲓ ⲁⲩⲙⲁϩ ⲡⲓϫⲟⲓ ⲃ̅ ϩⲱⲥⲧⲉ ⳿ⲛⲧⲟⲩⲉⲣϩⲏⲧⲥ
⳿ⲛⲱⲙⲥ.

<span id="an_5:8">5:8</span> ⲉⲧⲁϥⲛⲁⲩ ⲇⲉ ⳿ⲛϫⲉ ⲥⲓⲙⲱⲛ ⲡⲉⲧⲣⲟⲥ ⲁϥϩⲓⲧϥ ϧⲁⲧⲉⲛ
ⲛⲉⲛϭⲁⲗⲁⲩϫ ⳿ⲛⲒⲏ̅ⲥ̅ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲙⲁϣⲉ ⲛⲁⲕ ⳿ⲉⲃⲟⲗ ⲁⲣⲟⲓ ⲡⲁϫ̅ⲥ̅ ϫⲉ ⳿ⲁⲛⲟⲕ ⲟⲩⲣⲱⲙⲓ
⳿ⲛⲣⲉϥⲉⲣⲛⲟⲃⲓ.

<span id="an_5:9">5:9</span> ⲟⲩϩⲟϯ ⲅⲁⲣ ⲁⲥⲧⲁϩⲟϥ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲉⲙⲁϥ
⳿ⲉϫⲉⲛ ϯϫⲟⲣϫⲥ ⳿ⲛⲧⲉ ⲛⲓⲧⲉⲃⲧ ⲉⲧⲁⲩⲧⲁϩⲱⲟⲩ.

<span id="an_5:10">5:10</span> ⲡⲁⲓⲣⲏϯ ⲇⲉ ⲟⲛ ⲡⲓⲕⲉⲓⲁⲕⲱⲃⲟⲥ ⲛⲉⲙ ⲓⲱⲁⲛⲛⲏⲥ
ⲛⲓϣⲏⲣⲓ ⳿ⲛⲧⲉ ⲍⲉⲃⲉⲇⲉⲟⲥ ⲛⲏ ⳿ⲉⲛⲁⲩⲟⲓ ⳿ⲛ⳿ϣⲫⲏⲣ ⳿ⲉⲥⲓⲙⲱⲛ ⲡⲉϫⲉ Ⲓⲏ̅ⲥ̅ ⲛⲥⲓⲙⲱⲛ ϫⲉ
⳿ⲙⲡⲉⲣⲉⲣϩⲟϯ ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲅⲁⲣ ⲉⲕ⳿ⲉϣⲱⲡⲓ ⳿ⲛⲟⲩⲟϩⲓ ⳿ⲛⲣⲉϥⲧⲁϩⲉ ⲣⲱⲙⲓ.

<span id="an_5:11">5:11</span> ⲟⲩⲟϩ ⲉⲧⲁⲩⲥⲉⲕ ⲛⲓ⳿ϣⲛⲏⲟⲩ ⳿ⲉⲡⲓ⳿ⲭⲣⲟ ⲁⲩⲭⲁ ϩⲱⲃ
ⲓⲃⲉⲛ ⳿ⲛⲥⲱⲟⲩ ⲁⲩⲟⲩⲁϩⲟⲩ ⳿ⲛⲥⲱϥ.

<span id="an_5:12">5:12</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲉⲧⲁⲩ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲟⲩ⳿ⲓ ⳿ⲛⲛⲓⲃⲁⲕⲓ
ⲟⲩⲟϩ ⲓⲥ ⲟⲩⲣⲱⲙⲓ ⲉϥⲙⲉϩ ⳿ⲛⲥⲉϩⲧ ⲉⲧⲁϥⲛⲁⲩ ⲇⲉ ⳿ⲉⲒⲏ̅ⲥ̅ ϥϩⲓⲧϥ ⳿ⲉϫⲉⲛ ⲡⲉϥϩⲟ ⲉϥϯϩⲟ
⳿ⲉⲣⲟϥ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲡⲁϫ̅ⲥ̅ ⲁⲕϣⲁⲛⲟⲩⲱϣ ⲟⲩⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲟⲕ ⳿ⲉⲧⲟⲩⲃⲟⲓ.

<span id="an_5:13">5:13</span> ⲟⲩⲟϩ ⲁϥⲥⲟⲩⲧⲉⲛ ⲉϥϫⲓϫ ⲉⲃⲟⲗ ⲁϥ ϭⲓ ⲛⲉⲙⲁϥ ⲉϥϫⲱ
⳿ⲙⲙⲟⲥ ϫⲉ ϯⲟⲩⲱϣ ⲙⲁⲧⲟⲩⲃⲟ ⲟⲩⲟϩ ⲥⲁⲧⲟⲧϥ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲟϥ ⳿ⲛϫⲉ ⲡⲓⲥⲉϩⲧ.

<span id="an_5:14">5:14</span> ⳿ⲛⲑⲟϥ ⲇⲉ ϥϩⲟⲛϩⲉⲛ ⲛⲁϥ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ
⳿ⲙⲡⲉⲣϫⲟⲥ ⳿ⲛ⳿ϩⲗⲓ ⲁⲗⲗⲁ ⲙⲁϣⲉ ⲛⲁⲕ ⲙⲁⲧⲁⲙⲉ ⲡⲓⲟⲩⲏⲃ ⳿ⲉⲣⲟⲕ ⲟⲩⲟϩ ⳿ⲁⲛⲓⲟⲩⲓ ⳿ⲉϫⲉⲛ
ⲡⲉⲕⲧⲟⲩⲃⲟ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲧⲁϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⳿ⲛϫⲉ ⲙⲱ⳿ⲩⲥⲏⲥ ⲉⲩⲙⲉⲧⲙⲉⲑⲣⲉ ⲛⲱⲟⲩ.

<span id="an_5:15">5:15</span> ⲁϥⲥⲱⲣ ⲇⲉ ⳿ⲉⲃⲟⲗ ⳿ⲛϩⲟⲩ⳿ⲟ ⳿ⲛϫⲉ ⲡⲓⲥⲁϫⲓ ⲉⲑⲃⲏⲧϥ
ⲟⲩⲟϩ ⲁⲩⲑⲱⲟⲩϯ ⳿ⲛϫⲉ ⲁⲛⲛⲓϣϯ ⳿ⲙⲙⲏϣ ⳿ⲉⲥⲱⲧⲉⲙ ⳿ⲉⲣⲟϥ ⲟⲩⲟϩ ⳿ⲉⲉⲣⲫⲁϧⲣⲓ ⳿ⲉⲣⲱⲟⲩ ϧⲉⲛ
ⲛⲟⲩϣⲱⲛⲓ.

<span id="an_5:16">5:16</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲛⲉϣⲁϥϣⲉ ⲛⲁϥ ⳿ⲉⲛⲓⲙⲁ⳿ⲛϣⲁϥⲉ
⳿ⲛⲧⲉϥⲉⲣ⳿ⲡⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ.

<span id="an_5:17">5:17</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲁⲓ ⳿ⲛⲛⲓ⳿ⲉϩⲟⲟⲩ ⲟⲩⲟϩ
⳿ⲛⲑⲟϥ ⲛⲁϥϯ⳿ⲥⲃⲱ ⲡⲉ ⲟⲩⲟϩ ⲛⲁⲩϩⲉⲙⲥⲓ ⳿ⲛϫⲉ ϩⲁⲛⲫⲁⲣⲓⲥⲉⲟⲥ ⲉⲙ ⲁⲛⲣⲉϥϯ⳿ⲥⲃⲱ ⳿ⲛⲧⲉ
ⲡⲓⲛⲟⲙⲟⲥ ⳿ⲉⲁⲩ⳿ⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϯⲅⲁⲗⲓⲗⲉ⳿ⲁ ⲧⲏⲣⲥ ⲛⲉⲙ ϯⲓⲟⲩⲇⲉ⳿ⲁ ⲛⲉⲙ ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ
ⲟⲩϫⲟⲙ ⳿ⲛⲧⲉ Ⲡ⳪ ⲛⲁⲥϣⲟⲡ ⲉ⳿ⲡϫⲓⲛⲧⲁⲗϭⲱⲟⲩ.

<span id="an_5:18">5:18</span> ⲟⲩⲟϩ ⲓⲥ ϩⲏⲡⲡⲉ ⲁⲩ⳿ⲓⲛⲓ ⳿ⲛϫⲉ ϩⲁⲛⲣⲱⲙⲓ ⳿ⲛⲟⲩⲁⲓ
ⲉϥϣⲏⲗ ⳿ⲉⲃⲟⲗ ϩⲓϫⲉⲛ ⲟⲩϭⲗⲟϫ ⲟⲩⲟϩ ⲛⲁⲩⲕⲱϯ ⲡⲉ ⳿ⲛⲥⲁ⳿ⲉⲛϥ ⲉϧⲟⲩⲛ ⲟⲩⲟϩ ⳿ⲉⲭⲁϥ
⳿ⲙⲡⲉϥ⳿ⲙⲑⲟ.

<span id="an_5:19">5:19</span> ⲟⲩⲟϩ ⲉⲧⲉ⳿ⲙⲡⲟⲩϫⲉⲙ ⲡⲓⲣⲏϯ ⳿ⲛ⳿ⲉⲛϥ ⳿ⲉϧⲟⲩⲛ ⲉⲑⲃⲉ
ⲡⲓⲙⲏϣ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲡⲓϫⲉⲛⲉⲫⲱⲣ ⲩⲭⲁϥ ⳿ⲉ⳿ϧⲣⲏⲓ ⲛⲉⲙ ⲡⲓϭⲗⲟϫ ⳿ⲉⲃⲟⲗ
ϩⲓϫⲉⲛ ⲡⲓⲗⲱⲃϣ ϧⲉⲛ ⳿ⲑⲙⲏϯ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲛⲒⲏ̅ⲥ̅.

<span id="an_5:20">5:20</span> ⲟⲩⲟϩ ⲉⲧⲁϥⲛⲁⲩ ⳿ⲉⲡⲟⲩⲛⲁϩϯ ⲡⲉϫⲁϥ ⳿ⲙⲫⲏⲉⲧϣⲏⲗ
ⲉⲃⲟⲗ ϫⲉ ⳿ⲫⲣⲱⲙⲓ ⲥⲉⲭⲏ ⲛⲁⲕ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ⲛⲉⲕⲛⲟⲃⲓ.

<span id="an_5:21">5:21</span> ⲟⲩⲟϩ ⲁⲩⲉⲣϩⲏⲧⲥ ⳿ⲙⲙⲟⲕⲙⲉⲕ ⳿ⲛϫⲉ ⲛⲓⲥⲁϧ ⲛⲉⲙ
ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲓⲙ ⲡⲉ ⲫⲁⲓ ⲉⲧⲥⲁϫⲓ ⳿ⲙⲡⲁⲓϫⲉⲟⲩ⳿ⲁ ⲛⲓⲙ ⲉⲧⲉ ⲟⲩⲟⲛ ⳿ϣϫⲟⲙ
⳿ⲙⲙⲟϥ ⳿ⲉⲭⲁ ⲛⲟⲃⲓ ⳿ⲉⲃⲟⲗ ⳿ⲉⲃⲏⲗ ⳿ⲉⲡⲓⲟⲩⲁⲓ ⳿ⲙⲙⲁⲩⲁⲧϥ ⲫϯ.

<span id="an_5:22">5:22</span> ⲟⲩⲟϩ ⲉⲧⲁϥ⳿ⲉⲙⲓ ⳿ⲛϫⲉ ⲏ̅ⲥ̅ ⳿ⲉⲛⲟⲩⲙⲟⲕⲙⲉⲕ ⲁϥⲉⲣⲟⲩⲱ
ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲉⲑⲃⲉⲟⲩ ⲧⲉⲧⲉⲛⲙⲟⲕⲙⲉⲕ ϧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ.

<span id="an_5:23">5:23</span> ⲟⲩ ⲉⲑⲙⲟⲧⲉⲛ ⳿ⲉϫⲟⲥ ϫⲉ ⲛⲉⲕⲛⲟⲃⲓ ⲥⲉⲭⲏ ⲁⲕ ⳿ⲉⲃⲟⲗ
ⲓⲉ ⳿ⲉϫⲟⲥ ϫⲉ ⲧⲱⲛⲕ ⲟⲩⲟϩ ⲙⲟϣⲓ.

<span id="an_5:24">5:24</span> ϩⲓⲛⲁ ⳿ⲛⲧⲉⲧⲉⲛ⳿ⲉⲙⲓ ϫⲉ ⲟⲩⲟⲛ ⲉⲣϣⲓϣⲓ ⳿ⲛⲧⲉ
⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⳿ⲉⲭⲁ ⲛⲟⲃⲓ ⲉⲃⲟⲗ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⳿ⲙⲫⲏⲉⲧϣⲏⲗ ⳿ⲉⲃⲟⲗ
ϫⲉ ⳿ⲛⲑⲟⲕ ⲡⲉϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲁⲕ ⲧⲱⲛⲕ ⲱⲗⲓ ⳿ⲙⲡⲉⲕϭⲗⲟϫ ⲟⲩⲟϩ ⲙⲁϣⲉ ⲛⲁⲕ ⳿ⲉⲡⲉⲕⲏⲓ.

<span id="an_5:25">5:25</span> ⲟⲩⲟϩ ⲁⲧⲟⲧϥ ⲁϥⲧⲱⲛϥ ⳿ⲙⲡⲟⲩ⳿ⲙⲑⲟ ⳿ⲉⲃⲟⲗ ⲁϥⲱⲗⲓ
⳿ⲙⲫⲏ ⳿ⲉⲛⲁϥ⳿ⲛⲕⲟⲧ ϩⲓϫⲱϥ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉⲡⲉϥⲏⲓ ⲉϥϯⲱⲟⲩ ⳿ⲙⲫϯ.

<span id="an_5:26">5:26</span> ⲟⲩⲟϩ ⲟⲩⲧⲱⲙⲧ ⲁϥϭⲓ ⲛⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲛⲁⲩϯⲱⲟⲩ
⳿ⲙⲫϯ ⲟⲩⲟϩ ⲁⲩⲙⲟϩ ⳿ⲛϩⲟϯ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲁⲛⲛⲁⲩ ⳿ⲉϩⲁⲛ⳿ϣⲫⲏⲣⲓ ⳿ⲙⲫⲟⲟⲩ.

<span id="an_5:27">5:27</span> ⲙⲉⲛⲉⲛⲥⲁ ⲛⲁⲓ ⲇⲉ ⲁϥ⳿ⲓ ⲉⲃⲟⲗ ⲟⲩⲟϩ ⲁϥⲛⲁⲩ
⳿ⲉⲟⲩⲧⲉⲗⲱⲛⲏⲥ ⳿ⲉⲡⲉϥⲣⲁⲛ ⲡⲉ ⲗⲉⲩ⳿ⲓ ⲉϥϩⲉⲙⲥⲓ ϩⲓ ⲟⲩⲧⲉⲗⲱⲛⲓⲟⲛ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ
ⲙⲟϣⲓ ⳿ⲛⲥⲱⲓ.

<span id="an_5:28">5:28</span> ⲟⲩⲟϩ ⲁϥⲭⲁ ⲱⲃ ⲛⲓⲃⲉⲛ ⲁϥⲧⲱⲛϥ ⲁϥⲙⲟϣⲓ ⳿ⲛⲥⲱϥ.

<span id="an_5:29">5:29</span> ⲟⲩⲟϩ ⲗⲉⲩ⳿ⲓ ⲁϥⲉⲣ ⲟⲩⲛⲓϣϯ ⳿ⲛϣⲟⲡⲥ ⳿ⲉⲣⲟϥ
⳿ⲛϧⲟⲩⲛ ϧⲉⲛ ⲡⲉϥⲏⲓ ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲛⲓϣϯ ⳿ⲙⲙⲏϣ ⲛⲧⲉ ⲛⲓⲧⲉⲗⲱⲛⲏⲥ ⲛⲉⲙ ϩⲁⲛⲕⲉⲭ
ⲱⲟⲩⲛⲓ ⲉⲩⲣⲟⲧⲉⲃ ⲛⲉⲙⲱⲟⲩ.

<span id="an_5:30">5:30</span> ⲟⲩⲟϩ ⲛⲁⲩ⳿ⲭⲣⲉⲙⲣⲉⲙ ⳿ⲛϫⲉ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲛⲉⲙ
ⲛⲓⲥⲁϧ ⲟⲩⲃⲉ ⲉϥⲙⲁⲑⲏⲧⲏⲥ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲉⲑⲃⲉⲟⲩ ⲧⲉⲧⲉⲛⲟⲩⲱⲙ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛⲥⲱ ⲛⲉⲙ
ⲛⲓⲧⲉⲗⲱⲛⲏⲥ ⲛⲉⲙ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ.

<span id="an_5:31">5:31</span> ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⳿ⲛϫⲉ ⲏ̅ⲥ̅ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ
ⲛⲏⲉⲧϫⲟⲣ ⲥⲉⲉⲣ⳿ⲭⲣⲓ⳿ⲁ ⳿ⲙⲡⲓⲥⲏⲓⲛⲓ ⲁⲛ ⲗⲗⲁ ⲛⲏⲉⲑⲙⲟⲕϩ.

<span id="an_5:32">5:32</span> ⲛⲉⲧⲁⲓ⳿ⲓ ⲅⲁⲣ ⲁⲛ ⳿ⲉⲑⲁϩⲉⲙ ⲛⲓ⳿ⲑⲙⲏⲓ ⲁⲗⲗⲁ
ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲩⲙⲉⲧⲁⲛⲟⲓ⳿ⲁ.

<span id="an_5:33">5:33</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲡⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ ⲛⲓⲙⲁⲑⲏ ⲧⲏⲥ ⳿ⲛⲧⲉ
ⲓⲱⲁⲛⲛⲏⲥ ⲥⲉ⳿ⲓⲣⲓ ⳿ⲛϩⲁⲛⲙⲏϣ ⲛⲛⲏⲥⲧⲓ⳿ⲁ ⲛⲉⲙ ϩⲁⲛⲧⲱⲃϩ ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲛⲁ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ
ⲛⲉⲕⲙⲁⲑⲏⲧⲏⲥ ⲇⲉ ⳿ⲛⲑⲱⲟⲩ ⲥⲉⲟⲩⲱⲙ ⲥⲉⲥⲱ.

<span id="an_5:34">5:34</span> Ⲓⲏ̅ⲥ̅ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲙⲏ ⲩⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲱⲧⲉⲛ
ⲉⲑⲣⲉ ⲛⲉⲛϣⲏⲣⲓ ⳿ⲙⲡⲓⲡⲁⲧϣⲉⲗⲏ ⲧ ⲉⲣⲛⲏⲥⲧⲉⲩⲓⲛ ϩⲱⲥ ⳿ⲉⲡⲓⲡⲁⲧϣⲉⲗⲉⲧ ⲛⲉⲙⲱⲟⲩ.

<span id="an_5:35">5:35</span> ⲥⲉⲛⲏⲟⲩ ⲇⲉ ⳿ⲛϫⲉ ⲁⲛ⳿ⲉϩⲟⲟⲩ ⲟⲧⲁⲛ ⲁⲩϣⲁⲛⲱⲗⲓ
⳿ⲙⲡⲓⲡⲁⲧϣⲉⲗⲉⲧ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲱⲟⲩ ⲧⲟⲧⲉ ⲉⲩ⳿ⲉⲉⲣⲛⲏⲥⲧⲉⲩⲓⲛ ϧⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ.

<span id="an_5:36">5:36</span> ⲛⲁⲩϫⲱ ⲇⲉ ⲛⲟⲩⲡⲁⲣⲁⲃⲟⲗⲏ ⲛⲱⲟⲩ ϫⲉ ⳿ⲙⲡⲁⲣⲉ ⳿ϩⲗⲓ
ⲫⲉϧ ⲟⲩⲧⲱⲓⲥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲟⲩ⳿ϩⲃⲟⲥ ⳿ⲙⲃⲉⲣⲓ ⳿ⲛⲧⲉϥϩⲓⲧⲥ ⳿ⲉⲟⲩ⳿ϩⲃⲟⲥ ⳿ⲛ⳿ⲁⲡⲁⲥ ⳿ⲙⲙⲟⲛ
ϣⲁⲥⲫⲉϧ ⲡⲓⲕⲉⲃⲉⲣⲓ ⲩⲟϩ ⳿ⲙⲡⲁⲥ ϯⲙⲁϯ ⲛⲉⲙ ⲡⲓ⳿ⲁⲡⲁⲥ ⳿ⲛϫⲉ ϯⲧⲱⲓⲥ ⲉⲧⲁⲩⲟⲗⲥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲡⲓⲃⲉⲣⲓ.

<span id="an_5:37">5:37</span> ⲟⲩⲇⲉ ⳿ⲙⲡⲁⲣⲉ ⳿ϩⲗⲓ ϩⲓ ⲏⲣⲡ ⳿ⲙⲃⲉⲣⲓ ⳿ⲉⲁⲥⲕⲟⲥ
⳿ⲛ⳿ⲁⲡⲁⲥ ⲙⲙⲟⲛ ϣⲁⲣⲉ ⲡⲓⲏⲣⲡ ⳿ⲙⲃⲉⲣⲓ ⲫⲉϧ ⲛⲓ⳿ⲁⲥⲕⲟⲥ ⲟⲩⲟϩ ⳿ⲛⲑⲟϥ ϣⲁϥⲫⲱⲛ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ
ϣⲁⲣⲉ ⲛⲓ⳿ⲁⲥⲕⲟⲥ ⲧⲁⲕⲟ.

<span id="an_5:38">5:38</span> ⲁⲗⲗⲁ ⳿ⲉϣⲁⲩϩⲓ ⲏⲣⲡ ⳿ⲙⲃⲉⲣⲓ ⲉⲁⲥⲕⲟⲥ ⳿ⲙⲃⲉⲣⲓ.

<span id="an_5:39">5:39</span> ⲟⲩⲟϩ ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ⲉϥⲥⲱ ⳿ⲁⲡⲁⲥ ⲛⲁⲟⲩⲱϣ ⲃⲉⲣⲓ
⳿ϥϫⲱ ⲅⲁⲣ ⳿ⲙⲙⲟⲥ ϫⲉ ⳿ϥϩⲟⲗϫ ⳿ⲛϫⲉ ⲡⲓ⳿ⲁⲡⲁⲥ

<span id="an_6:1">6:1</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲧⲁϥⲥⲓⲛⲓ ϧⲉⲛ ⲛⲓⲥⲁⲃⲃⲁⲧⲟⲛ ⳿ⲉⲃⲟⲗ
ϩⲓⲧⲟⲧⲟⲩ ⳿ⲛⲛⲓⲣⲟϯ ⲟⲩⲟϩ ⲛⲁⲣⲉ ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ϥⲱϫⲓ ⳿ⲛⲛⲓϧⲉⲙⲥ ⲉⲩⲥⲁϩⲥⲁϩ ⳿ⲙⲙⲱⲟⲩ ϧⲉⲛ
ⲛⲟⲩϫⲓϫ ⲟⲩⲟϩ ⲩⲟⲩⲱⲙ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_6:2">6:2</span> ϩⲁⲛⲟⲩⲟⲛ ⲇⲉ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲡⲉϫⲱⲟⲩ ϫⲉ
ⲉⲑⲃⲉⲟⲩ ⲧⲉⲧⲉⲛ⳿ⲓⲣⲓ ⳿ⲙⲡⲉⲧⲥⲉ⳿ⲙ⳿ⲡϣⲁ ⳿ⲛⲁⲓϥ ⲁⲛ ϧⲉⲛ ⲛⲓⲥⲁⲃⲃⲁⲧⲟⲛ.

<span id="an_6:3">6:3</span> ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲟⲩⲇⲉ
ⲫⲁⲓ ⳿ⲙⲡⲉⲧⲉⲛⲟϣϥ ⲫⲏⲉⲧⲁ ⲇⲁⲩⲓⲇ ⲁⲓϥ ϩⲟⲧⲉ ⲉⲧⲁϥ⳿ϩⲕⲟ ⲛⲉⲙ ⲛⲏⲉⲑⲛⲉⲙⲁϥ.

<span id="an_6:4">6:4</span> ⲡⲱⲥ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ⲡⲏⲓ ⳿ⲙⲫϯ ⲟⲩⲟϩ ⲛⲓⲱⲓⲕ
⳿ⲛⲧⲉ ϯ⳿ⲡⲣⲟⲑⲉⲥⲓⲥ ⲁϥϭⲓⲧⲟⲩ ⲁϥⲟⲩⲟⲙⲟⲩ ⲟⲩⲟϩ ⲁϥϯ ⳿ⲛⲛⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⲉⲑⲛⲉⲙⲁϥ ⲛⲏ
ⲧⲉⲛ⳿ⲥϣⲉ ⲛⲱⲟⲩ ⲁⲛ ⳿ⲉⲟⲩⲟⲙⲟⲩ ⳿ⲉⲃⲏⲗ ⳿ⲉⲛⲓⲟⲩⲏⲃ ⳿ⲙⲙⲁⲩⲁⲧⲟⲩ.

<span id="an_6:5">6:5</span> ⲟⲩⲟϩ ⲛⲁϥϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲟⲩ ϫⲉ Ⲡ⳪ ⳿ⲙⲡⲓⲥⲁⲃⲃⲁⲧⲟⲛ ⲡⲉ
⳿ⲡϣⲏⲣⲓ ⲙ⳿ⲫⲣⲱⲙⲓ.

<span id="an_6:6">6:6</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ϧⲉⲛ ⲡⲓⲕⲉⲥⲁⲃⲃⲁⲧⲟⲛ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉϧⲟⲩⲛ
⳿ⲉⲧⲟⲩⲥⲩⲛⲁⲅⲱⲅⲏ ⲟⲩⲟϩ ⲁϥ ϯ⳿ⲥⲃⲱ ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲣⲱⲙⲓ ⳿ⲙⲙⲁⲩ ⲉ ⲉⲣⲉ ⲧⲉϥϫⲓϫ
⳿ⲛⲟⲩ⳿ⲓⲛⲁⲙ ϣⲟⲩ⳿ⲱⲟⲩ.

<span id="an_6:7">6:7</span> ⲛⲁⲩϯ⳿ⲛⲓⲁⲧⲟⲩ ⲛⲁϥ ⳿ⲛϫⲉ ⲛⲓⲥⲁϧ ⲛⲉⲙ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ
ϫⲉ ⲁⲛ ⳿ϥⲛⲁⲉⲣⲫⲁϧⲣⲓ ϧⲉⲛ ⳿ⲡⲥⲁⲃⲃⲁⲧⲟⲛ ϩⲓⲛⲁ ⲛⲧⲟⲩϫⲉⲙ ⲕⲁⲧⲏⲅⲟⲣⲓ⳿ⲁ ϧⲁⲣⲟϥ.

<span id="an_6:8">6:8</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲛⲁϥ⳿ⲉⲙⲓ ⳿ⲉⲛⲟⲩⲙⲟⲕⲙⲉⲕ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ
⳿ⲙⲡⲓⲣⲱⲙⲓ ⳿ⲉⲛⲁⲣⲉ ⲧⲉϥϫⲓϫ ϣⲟⲩ⳿ⲱⲟⲩ ϫⲉ ⲧⲱⲛⲕ ϩⲓ ⲉⲣⲁⲧⲕ ϧⲉⲛ ⳿ⲑⲙⲏϯ ⲟⲩⲟϩ ⲁϥⲧⲱⲛϥ
ⲁϥⲟϩⲓ ⳿ⲉⲣⲁⲧϥ.

<span id="an_6:9">6:9</span> ⲡⲉϫⲉ Ⲓⲏ̅ⲥ̅ ⲛⲱⲟⲩ ϫⲉ ϯϣⲓⲛⲓ ⳿ⲙⲙⲱⲧⲉⲛ ϫⲉ ⲁⲛ ⳿ⲥϣⲉ
⳿ⲛⲉⲣ ⲡⲉⲑⲛⲁⲛⲉϥ ϧⲉⲛ ⲓⲥⲁⲃⲃⲁⲧⲟⲛ ϣⲁⲛ ⳿ⲉⲉⲣ ⲡⲉⲧϩⲱⲟⲩ ⲟⲩⲯⲩⲭⲏ ⳿ⲉⲛⲁϩⲙⲉⲥ ϣⲁⲛ
⳿ⲉⲧⲁⲕⲟⲥ.

<span id="an_6:10">6:10</span> ⲟⲩⲟϩ ⲉⲧⲁϥϫⲟⲩϣⲧ ⳿ⲉⲣⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲡⲉϫⲁϥ
⳿ⲙⲡⲓⲣⲱⲙⲓ ϫⲉ ⲟⲩⲧⲉⲛ ⲧⲉⲕϫⲓϫ ⳿ⲉⲃⲟⲗ ⳿ⲛⲑⲟϥ ⲇⲉ ⲁϥⲥⲟⲩⲧⲱⲛⲥ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ⲁⲥⲟⲩϫⲁⲓ
⳿ⲛϫⲉ ⲧⲉϥϫⲓϫ.

<span id="an_6:11">6:11</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲁⲩⲙⲟϩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲩⲙⲉⲧⲁⲧⲕⲁϯ ⲟⲩⲟϩ
ⲛⲁⲩⲥⲁϫⲓ ⲛⲉⲙ ⲛⲟⲩ⳿ⲉⲣⲏⲟⲩ ϫⲉ ⲟⲩ ⲡⲉⲧⲟⲩⲛⲁⲁⲓϥ ⳿ⲛⲒⲏ̅ⲥ̅.

<span id="an_6:12">6:12</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ϧⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲁϥ⳿ⲓ
⳿ⲉⲃⲟⲗ ⳿ⲉϫⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲉⲉⲣ⳿ⲡⲣⲟⲥⲉⲩⲭ ⲉⲥⲑⲉ ⲟⲩⲟϩ ⲛⲁϥⲟⲓ ⳿ⲛ⳿ϣⲣⲱⲓⲥ ϧⲉⲛ ϯ ⳿ⲡⲣⲟⲥⲉⲩⲭⲏ
⳿ⲛⲧⲉ ⲫϯ.

<span id="an_6:13">6:13</span> ⲟⲩⲟϩ ⲉⲧⲁ ⲡⲓ⳿ⲉϩⲟⲟⲩ ϣⲱⲡⲓ ⲁϥⲙⲟⲩϯ
⳿ⲉⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ⲩⲟϩ ϥⲥⲱⲧⲡ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏ ⲧⲟⲩ ⳿ⲙⲓ̅ⲃ̅ ⲛⲏⲉⲧⲁϥϯⲣⲉⲛⲟⲩ ϫⲉ ⲁⲡⲟⲥⲧⲟⲗⲟⲥ.

<span id="an_6:14">6:14</span> ⲥⲓⲙⲱⲛ ⲫⲏⲉⲧⲟⲩⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ϫⲉ ⲡⲉⲧⲣⲟⲥ ⲛⲉⲙ
ⲁⲛⲇⲣⲉⲁⲥ ⲁⲕⲱⲃⲟⲥ ⲛⲉⲙ ⲓⲱⲁⲛⲛⲏⲥ ⲫⲓⲗⲓⲡⲡⲟⲥ ⲛⲉⲙ ⲃⲁⲣⲑⲟⲗⲟⲙⲉⲟⲥ.

<span id="an_6:15">6:15</span> ⲛⲉⲙ ⲙⲁⲧⲑⲉⲟⲥ ⲛⲉⲙ ⲑⲱⲙⲁⲥ ⲛⲉⲙ ⲓⲁⲕⲱⲃⲟⲥ ⳿ⲛⲧⲉ
ⲁⲗⲫⲉⲟⲥ ⲛⲉⲙ ⲥⲓⲙⲱⲛ ⲏ ⲉⲧⲟⲩⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ϫⲉ ⲡⲓⲣⲉϥⲭⲟϩ.

<span id="an_6:16">6:16</span> ⲛⲉⲙ ⲓⲟⲩⲇⲁⲥ ⳿ⲛⲧⲉ ⲓⲁⲕⲱⲃⲟⲥ ⲛⲉⲙ ⲓⲟⲩⲇⲁⲥ
ⲡⲓ⳿ⲥⲕⲁⲣⲓⲱⲧⲏⲥ.

<span id="an_6:17">6:17</span> ⲟⲩⲟϩ ⲉⲧⲁϥ⳿ⲓ ⳿ⲉ⳿ϧⲣⲏⲓ ⲛⲉⲙⲱⲟⲩ ϥ⳿ⲟϩⲓ ⳿ⲉⲣⲁⲧϥ
ϧⲉⲛ ⲟⲩⲙⲁ⳿ⲛⲕⲟⲓ ⲛⲉⲙ ⲟⲩⲙⲏϣ ⳿ⲛⲧⲉ ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ⲛⲉⲙ ⲕⲉⲙⲏϣ ⲉϥⲟϣ ⳿ⲛⲧⲉ ⲡⲓⲗⲁⲟⲥ ⳿ⲉⲃⲟⲗ
ϧⲉⲛ ϯⲓⲟⲩⲇⲉ⳿ⲁ ⲧⲏⲣⲥ ⲛⲉⲙ ⲓⲗ̅ⲏ̅ⲙ̅ ⲛⲉⲙ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϯⲡⲁⲣⲁⲗⲓ⳿ⲁ ⳿ⲛⲧⲉ ⲧⲩⲣⲟⲥ ⲛⲉⲙ
⳿ⲧⲥⲓⲇⲱⲛ ⲛⲏ⳿ⲉⲧⲁⲩ⳿ⲓ ⳿ⲉⲥⲱⲧⲉⲙ ⳿ⲉⲣⲟϥ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲧⲁⲗϭⲱⲟⲩ ⳿ⲉⲃⲟⲗϧⲉⲛ ⲛⲟⲩϣⲱⲛⲓ.

<span id="an_6:18">6:18</span> ⲟⲩⲟϩ ⲛⲏ⳿ⲉⲧⲁⲩ⳿ⲧϩⲉⲙⲕⲟ ⳿ⲙⲙⲱⲟⲩ ⳿ⲛϫⲉ ⲛⲓⲡ̅ⲛ̅ⲁ̅
⳿ⲛ⳿ⲁⲕⲁⲑⲁⲣⲧⲟⲛ ⲛⲁϥⲉⲣⲫⲁϧⲣⲓ ⳿ⲉⲣⲱⲟⲩ.

<span id="an_6:19">6:19</span> ⲟⲩⲟϩ ⲛⲁⲣⲉ ⲡⲓⲙⲏϣ ⲧⲏⲣϥ ⲕⲱϯ ⳿ⲛⲥⲁ ϭⲓ ⲛⲉⲙⲁϥ ϫⲉ
ⲟⲩⲏⲓ ⲁ⳿ⲥⲛⲏⲟⲩ ⳿ⲉⲃⲟⲗ ⳿ⲙⲙⲟϥ ⳿ⲛϫⲉ ⲟⲩϫⲟⲙ ⲟⲩⲟϩ ⲛⲁϥⲧⲁⲗϭⲟ ⳿ⲙⲙⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲡⲉ.

<span id="an_6:20">6:20</span> ⲟⲩⲟϩ ⳿ⲛⲑⲟϥ ⲉⲧⲁϥϥⲁⲓ ⳿ⲛⲛⲉϥⲃⲁⲗ ⳿ⲉ⳿ⲡϣⲱⲓ
⳿ⲉⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ⲛⲁϥϫⲱ ⳿ⲙⲙⲟⲥ ⲱⲟⲩ⳿ⲛⲓⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲓϩⲏⲕⲓ ϫⲉ ⲑⲱⲧⲉⲛ ⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ
⳿ⲛⲧⲉ ⲫϯ.

<span id="an_6:21">6:21</span> ⲱⲟⲩ⳿ⲛⲓⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲏ ⲧϩⲟⲕⲉⲣ ϯⲛⲟⲩ ϫⲉ
ⲧⲉⲧⲉⲛⲛⲁⲥⲓ ⲱⲟⲩ⳿ⲛⲓⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲏⲉⲧⲣⲓⲙⲓ ϯⲛⲟⲩ ϫⲉ ⲧⲉⲧⲉⲛⲛⲁⲥⲱⲃⲓ.

<span id="an_6:22">6:22</span> ⲱⲟⲩ⳿ⲛⲓⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲉϣⲱⲡ ⲛⲧⲟⲩⲙⲉⲥⲧⲉ ⲑⲏⲛⲟⲩ
⳿ⲛϫⲉ ⲛⲓⲣⲱⲙⲓ ⲟⲩⲟϩ ⳿ⲛⲧⲟⲩⲟⲩⲉⲧ ⲑⲏⲛⲟⲩ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ⳿ⲛⲧⲟⲩϣⲉϣ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⳿ⲛⲧⲟⲩϩⲓ
ⲡⲉⲧⲉⲛⲣⲁⲛ ⳿ⲉⲃⲟⲗ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲡⲉⲧϩⲱⲟⲩ ⲉⲑⲃⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ.

<span id="an_6:23">6:23</span> ⲣⲁϣⲓ ϧⲉⲛ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲟⲩⲟϩ ⲑⲉⲗⲏⲗ
ϩⲏⲡⲡⲉ ⲅⲁⲣ ⲡⲉⲧⲉⲛⲃⲉⲭⲉ ⲟⲩⲛⲓϣϯ ⲡⲉ ⳿ⲛ⳿ϩⲣⲏⲓ ⲉⲛ ⳿ⲧⲫⲉ ⲛⲁⲓ ⲅⲁⲣ ⳿ⲉⲛⲁⲩ⳿ⲓⲣⲓ ⳿ⲙⲙⲱⲟⲩ
⳿ⲛⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⳿ⲛϫⲉ ⲛⲟⲩⲓⲟϯ.

<span id="an_6:24">6:24</span> ⳿ⲡⲗⲏⲛ ⲟⲩⲟⲓ ⲛⲱⲧⲉⲛ ϧⲁ ⲛⲓⲣⲁⲙⲁ⳿ⲟ ϫⲉ ⲁⲣⲉⲧⲉⲛⲕⲏⲛ
ⲉⲣⲉⲧⲉⲛϭⲓ ⲙⲡⲉⲧⲉⲛϯϩⲟ.

<span id="an_6:25">6:25</span> ⲟⲩⲟⲓ ⲛⲱⲧⲉⲛ ϧⲁ ⲛⲏⲉⲧⲥⲏⲟⲩ ϯⲛⲟⲩ ϫⲉ
ⲧⲉⲧⲉⲛⲛⲁ⳿ϩⲕⲟ ⲟⲩⲟⲓ ⲛⲱⲧⲉⲛ ϧⲁ ⲛⲏⲉⲧⲥⲱⲃⲓ ϯⲛⲟⲩ ϫⲉ ⲧⲉⲧⲉⲛⲛⲁⲉⲣϩⲏⲃⲓ ⲩⲟϩ
ⲧⲉⲧⲉⲛⲛⲁⲣⲓⲙⲓ.

<span id="an_6:26">6:26</span> ⲟⲩⲟⲓ ⲛⲱⲧⲉⲛ ⲉϣⲱⲡ ⲁⲩϣⲁⲛϫⲟⲥ ⳿ⲉⲣⲱⲧⲉⲛ ⳿ⲛϫⲉ
ⲛⲓⲣⲱⲙⲓ ⲧⲏⲣⲟⲩ ϫⲉ ⲕⲁⲗⲱⲥ ⲛⲁⲓ ⲅⲁⲣ ⲟⲛ ⳿ⲙⲡⲁⲓⲣⲏϯ ⳿ⲉⲛⲁⲩ⳿ⲓⲣⲓ ⲙⲙⲱⲟⲩ ⳿ⲛⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ
⳿ⲛⲛⲟⲩϫ ⳿ⲛϫⲉ ⲛⲟⲩⲓⲟϯ.

<span id="an_6:27">6:27</span> ⲁⲗⲗⲁ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϧⲁ ⲛⲏⲉⲧⲥⲱⲧⲉⲙ ϫⲉ
ⲙⲉⲛⲣⲉ ⲛⲉⲧⲉⲛϫⲁϫⲓ ⲁⲣⲓ ⲉⲑⲛⲁⲛⲉϥ ⳿ⲛⲛⲏⲉⲑⲙⲟⲥϯ ⳿ⲙⲙⲱⲧⲉⲛ.

<span id="an_6:28">6:28</span> ⳿ⲥⲙⲟⲩ ⳿ⲉⲛⲏⲉⲧⲥⲁϩⲟⲩ⳿ⲓ ⳿ⲉⲣⲱⲧⲉⲛ ⲧⲱⲃϩ ⳿ⲉϫⲉⲛ
ⲛⲏⲉⲧϭⲟϫⲓ ⳿ⲛⲥⲁ ⲑⲏⲛⲟⲩ.

<span id="an_6:29">6:29</span> ⲫⲏⲉⲑⲛⲁϩⲓⲟⲩ⳿ⲓ ⲉⲛ ⲧⲁⲓⲟⲩⲟϫⲓ ⲭⲁ ϯⲭⲉϯ ϧⲁⲧⲟⲧϥ
ⲟⲩⲟϩ ⲫⲏⲉⲑⲛⲁⲱⲗⲓ ⳿ⲙⲡⲉⲕ⳿ϩⲃⲟⲥ ⳿ⲙⲡⲉⲣⲧⲁϩⲛⲟ ⳿ⲙⲙⲟϥ ⳿ⲉⲱⲗⲓ ⳿ⲛⲧⲉⲕⲕⲉ⳿ϣⲑⲏ ⲛ.

<span id="an_6:30">6:30</span> ⲟⲩⲟⲛ ⲇⲉ ⲛⲓⲃⲉⲛ ⲑⲛⲁⲉⲣⲉⲧⲓⲛ ⳿ⲙⲙⲟⲕ ⲙⲟⲓ ⲛⲁϥ
ⲟⲩⲟϩ ⲫⲏⲉⲑⲛⲁⲉⲗ ⲛⲉⲧⲉⲛⲟⲩⲕ ⳿ⲙⲡⲉⲣϣⲁⲧϥ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_6:31">6:31</span> ⲟⲩⲟϩ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲉⲧⲉⲛⲟⲩⲱϣ ⳿ⲛⲧⲟⲩ⳿ⲓⲣⲓ ⲱⲧⲉⲛ
⳿ⲛϫⲉ ⲛⲓⲣⲱⲙⲓ ⲁⲣⲓⲟⲩ⳿ⲓ ⲛⲱⲟⲩ ϩⲱⲧⲉⲛ ⳿ⲙⲡⲁⲓⲣⲏϯ.

<span id="an_6:32">6:32</span> ⲟⲩⲟϩ ⲓⲥϫⲉ ⲁⲣⲉⲧⲉⲛⲛⲁⲙⲉⲛⲣⲉ ⲛⲏⲉⲑⲙⲉⲓ ⳿ⲙⲙⲱⲧⲉⲛ
ⲁϣ ⲡⲉ ⲡⲉⲧⲉⲛ⳿ϩⲙⲟⲧ ⲕⲉ ⲁⲣ ⲛⲓⲕⲉⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲁⲩⲙⲉⲓ ⳿ⲛⲛⲏⲉⲑⲙⲉⲓ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_6:33">6:33</span> ⲟⲩⲟϩ ⲉϣⲱⲡ ⲁⲣⲉⲧⲉⲛⲛⲁⲉⲣ ⲡⲉⲑⲛⲁⲛⲉϥ ⳿ⲛⲛⲏⲉⲧⲉⲣ
ⲡⲉⲑⲛⲁⲛⲉϥ ⲛⲉⲙⲱⲧⲉⲛ ⲁϣ ⲡⲉ ⲡⲉⲧⲉⲛ⳿ϩⲙⲟⲧ ⲛⲓⲕⲉⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲥⲉ⳿ⲓⲣⲓ ⳿ⲙⲡⲁⲓⲣⲏϯ.

<span id="an_6:34">6:34</span> ⲟⲩⲟϩ ⲉϣⲱⲡ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲉⲣⲇⲁⲛⲓⲍⲓⲛ ⳿ⲛϩⲁⲛⲟⲩⲟⲛ
ⲉⲣⲉⲧⲉⲛϩⲉⲗⲡⲓⲥ ⳿ⲉϭⲓ ⳿ⲛⲧⲟⲧⲟⲩ ϣ ⲡⲉ ⲡⲉⲧⲉⲛ⳿ϩⲙⲟⲧ ⲛⲓⲕⲉⲣⲉϥⲉⲣⲛⲟⲃⲓ ϩⲱⲟⲩ ⲥⲉⲉⲣⲇⲁⲛⲓⲍⲓⲛ
⳿ⲛⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ϩⲓⲛⲁ ⳿ⲛⲧⲟⲩϭⲓ ⳿ⲛⲧⲟⲧⲟⲩ ⳿ⲛⲧⲟⲩϣⲉⲃⲓⲱ.

<span id="an_6:35">6:35</span> ⳿ⲡⲗⲏⲛ ⲙⲉⲛⲣⲉ ⲉⲧⲉⲛϫⲁϫⲓ ⲟⲩⲟϩ ⲁⲣⲓ ⲡⲉⲑⲛⲁⲛⲉϥ
ⲛⲱⲟⲩ ⲟⲩⲟϩ ⲙⲟⲓ ⳿ⲛⲧⲉⲧⲉⲛⲉⲣⲁⲡⲉⲗⲡⲓⲍⲓⲛ ⲁⲛ ⳿ⲛ⳿ϩⲗⲓ ⲟⲩⲟϩ ⳿ϥⲛⲁϣⲱⲡⲓ ⳿ⲛϫⲉ ⲡⲉⲧⲉⲛⲃⲉⲭⲉ
⳿ⲉⲛⲁϣⲱϥ ⲟⲩⲟϩ ⲉⲧⲉⲛⲛⲁϣⲱⲡⲓ ⳿ⲛϣⲏⲣⲓ ⳿ⲙⲡⲉⲧϭⲟⲥⲓ ϫⲉ ⳿ⲛⲑⲟϥ ⲟⲩⲭ̅ⲥ̅ ⲡⲉ ⳿ⲉϫⲉⲛ
ⲛⲓⲁⲧ⳿ϩⲙⲟⲧ ⲛⲉⲙ ⲛⲓⲡⲟⲛⲏⲣⲟⲥ.

<span id="an_6:36">6:36</span> ϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲟⲓ ⳿ⲛⲛⲁⲏⲧ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙⲡⲉⲧⲉⲛⲓⲱⲧ
ⲉϥⲟⲓ ⳿ⲛⲛⲁⲏⲧ.

<span id="an_6:37">6:37</span> ⳿ⲙⲡⲉⲣϯϩⲁⲡ ⲟⲩⲟϩ ⳿ⲛⲛⲟⲩϯϩⲁⲡ ⳿ⲉⲣⲱⲧⲉⲛ
⳿ⲙⲡⲉⲣϩⲓⲟⲩ⳿ⲓ ⳿ⲙ⳿ⲡϩⲁⲡ ⲟⲩⲟϩ ⲥⲉⲛⲁϩⲓ ⲑⲏⲛⲟⲩ ⳿ⲙ⳿ⲡϩⲁⲡ ⲁⲛ ⲭⲱ ⲉⲃⲟⲗ ⲟⲩⲟϩ ⳿ⲛⲧⲟⲩⲭⲱ
ⲛⲱⲧⲉⲛ ⳿ⲉⲃⲟⲗ.

<span id="an_6:38">6:38</span> ⲙⲟⲓ ⲟⲩⲟϩ ⳿ⲛⲧⲟⲩϯ ⲛⲱⲧⲉⲛ ⲟⲩϣⲓ ⳿ⲉⲛⲁⲛⲉϥ ⲉϥⲙⲉϩ
ⲉϥϩⲉⲛϩⲱⲛ ⲉϥⲫⲉⲛⲫⲱⲛ ⳿ⲉⲃⲟⲗ ⲥⲉⲛⲁⲧⲏⲓϥ ⲉ⳿ϧⲣⲏⲓ ⳿ⲉⲕⲉⲛ ⲑⲏⲛⲟⲩ ⲡⲓϣⲓ ⲅⲁⲣ ⲉⲧⲉⲧⲉⲛⲛⲁϣⲓ
⳿ⲙⲙⲟϥ ⲁⲩⲛⲁϣⲓ ⲛⲱⲧⲉⲛ ⳿ⲙⲙⲟϥ.

<span id="an_6:39">6:39</span> ⲁϥϫⲉ ⲕⲉⲡⲁⲣⲁⲃⲟⲗⲏ ⲇⲉ ⲛⲱⲟⲩ ϫⲉ ⲙⲏⲧⲓ ⲟⲩⲟⲛ ϣϫⲟⲙ
⳿ⲛⲟⲩⲃⲉⲗⲗⲉ ⳿ⲉϭⲓⲙⲱⲓⲧ ϧⲁϫⲱϥ ⳿ⲛⲟⲩⲃⲉⲗⲗⲉ ⲙⲏ ⲥⲉⲛⲁϩⲉⲓ ⲁⲛ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲛⲟⲩϣⲓⲕ ⳿ⲙ⳿ⲡⲃ̅.

<span id="an_6:40">6:40</span> ⲙⲏ ⲟⲩⲟⲛ ⲟⲩⲙⲁⲑⲏⲧⲏⲥ ⲉϥⲟⲩⲟⲧ ⳿ⲉⲡⲉϥⲣⲉϥϯ⳿ⲥⲃⲱ
ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲇⲉ ⳿ⲛϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉϥⲥⲉⲃⲧⲱⲧ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ.

<span id="an_6:41">6:41</span> ⲉⲑⲃⲉⲟⲩ ϫⲉ ⳿ⲭⲛⲁⲩ ⳿ⲉⲡⲓϫⲏⲓ ϧⲉⲛ ⳿ⲫⲃⲁⲗ
⳿ⲙⲡⲉⲕⲥⲟⲛ ⲡⲓⲥⲟⲓ ⲇⲉ ⲉⲧϧⲉⲛ ⲡⲉⲕⲃⲁⲗ ⳿ⲛ⳿ⲕϯ⳿ⲛⲓⲁⲧⲕ ⳿ⲙⲙⲟϥ ⲁⲛ.

<span id="an_6:42">6:42</span> ⲓⲉ ⲡⲱⲥ ⲟⲩⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲟⲕ ⳿ⲉϫⲟⲥ ⳿ⲙⲡⲉⲕⲥⲟⲛ ϫⲉ
ⲡⲁⲥⲟⲛ ⲭⲁⲧ ⳿ⲛⲧⲁϩⲓ ⲓϫⲏⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲉⲕⲃⲁⲗ ⳿ⲛⲑⲟⲕ ⲇⲉ ϩⲱⲕ ⳿ⲭⲛⲁⲩ ⲁⲛ ⳿ⲉⲡⲓⲥⲟⲓ
ⲉⲧϧⲉⲛ ⲡⲉⲕⲃⲁⲗ ⲡⲓϣⲟⲃⲓ ϩⲓ ⲡⲓⲥⲟⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲉⲕⲃⲁⲗ ⳿ⲛϣⲟⲣⲡ ⲟⲩⲟϩ ⲧⲟⲧⲉ ⲉⲕ⳿ⲉⲛⲁⲩ
⳿ⲙⲃⲟⲗ ⳿ⲉϩⲓ ⲡⲓϫⲏⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲫⲃⲁⲗ ⳿ⲙⲡⲉⲕⲥⲟⲛ.

<span id="an_6:43">6:43</span> ⲟⲩ ⲅⲁⲣ ⳿ⲙⲙⲟⲛ ⲟⲩ⳿ϣϣⲏⲛ ⳿ⲉⲛⲁⲛⲉϥ ⲉϥ⳿ⲓⲣⲓ
⳿ⲛⲟⲩⲟⲩⲧⲁϩ ⲉϥϩⲱⲟⲩ ⲡⲁⲗⲓⲛ ⲙⲙⲟⲛ ⲟⲩ⳿ϣϣⲏⲛ ⲉϥϩⲱⲟⲩ ⲉϥ⳿ⲓⲣⲓ ⳿ⲛⲟⲩⲟⲩⲧⲁϩ ⳿ⲉⲛⲁⲛⲉϥ.

<span id="an_6:44">6:44</span> ⲡⲓⲟⲩⲁⲓ ⲅⲁⲣ ⲡⲓⲟⲩⲁⲓ ⳿ⲛⲛⲓ⳿ϣϣⲏⲛ ⲉϣⲁⲩⲥⲟⲩⲱⲛϥ
⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲉϥⲟⲩⲧⲁϩ ⲟⲩ ⲅⲁⲣ ⳿ⲙⲡⲁⲩⲥⲉⲕ ⲕⲉⲛⲧⲉ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϩⲁⲛⲥⲟⲩⲣⲓ ⲟⲩⲟϩ
⳿ⲙⲡⲁⲩϭⲉⲗ ⳿ⲁⲗⲟⲗⲓ ⳿ⲉⲃⲟⲗ ϩⲓ ⲟⲩⲃⲁⲧⲟⲥ.

<span id="an_6:45">6:45</span> ⲡⲓⲁⲅⲁⲑⲟⲥ ⳿ⲛⲣⲱⲙⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓⲁϩⲟ ⳿ⲛⲁⲅⲁⲑⲟⲛ
⳿ⲛⲧⲉ ⲡⲉϥϩⲏⲧ ϣⲁϥ⳿ⲓⲛⲓ ⳿ⲙⲡⲓⲁⲅⲁⲑⲟⲛ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ⲡⲓⲥⲁ⳿ⲙⲡⲉⲧϩⲱⲟⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓⲁϩⲟ
ⲉⲧϩⲱⲟⲩ ϣⲁϥⲓⲛⲓ ⳿ⲙⲡⲓⲡⲉⲧϩⲱⲟⲩ ⳿ⲉⲃⲟⲗ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲡϩⲟⲩⲟ ⳿ⲙ⳿ⲡϩⲏⲧ ϣⲁⲣⲉ ⲡⲓⲣⲱϥ
ⲥⲁϫⲓ.

<span id="an_6:46">6:46</span> ⲉⲑⲃⲉⲟⲩ ⲇⲉ ⲧⲉⲧⲉⲛⲙⲟⲩϯ ⳿ⲉⲣⲟⲓ ϫⲉ Ⲡ⳪ Ⲡ⳪ ⲟⲩⲟϩ
ⲧⲉⲧⲉⲛ⳿ⲓⲣⲓ ⲁⲛ ⳿ⲛⲛⲏ ⳿ⲉϯϫⲱ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_6:47">6:47</span> ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁ⳿ⲓ ϩⲁⲣⲟⲓ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲥⲱⲧⲉⲙ
⳿ⲉⲛⲁⲥⲁϫⲓ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲁⲓⲧⲟⲩ ϯⲛⲁⲧⲁⲙⲱⲧⲉⲛ ϫⲉ ⲁϥⲧⲉⲛⲑⲱⲛⲧ ⳿ⲉⲛⲓⲙ.

<span id="an_6:48">6:48</span> ⲁ ⲧⲉⲛⲑⲱⲛⲧ ⳿ⲉⲟⲩⲣⲱⲙⲓ ⲉϥⲕⲱⲧ ⳿ⲛⲟⲩⲏⲓ
ⲫⲏⲉⲧⲁϥϫⲱϫⲓ ⲟⲩⲟϩ ⲁϥϣⲱⲕⲓ ⳿ⲉ⳿ϧⲣⲏⲓ ⲟⲩⲟϩ ⲁϥⲭⲱ ⳿ⲛⲟⲩⲥⲉⲛϯ ϩⲓϫⲉⲛ ϯⲡⲉⲧⲣⲁ ⲧⲁⲩϣⲱⲡⲓ
ⲇⲉ ⳿ⲛϫⲉ ϩⲁⲛⲙⲟⲩ⳿ⲛϩⲱⲟⲩ ⲉⲩⲟϣ ⲁϥⲕⲱⲗϩ ⳿ⲛϫⲉ ⳿ⲡⲓⲁⲣⲟ ⳿ⲉϧⲟⲩⲛ ⳿ⲛⲥⲁ ⲡⲓⲏⲓ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ
ⲟⲩⲟϩ ⳿ⲙⲡⲉϥ⳿ϣϫⲉⲙϫⲟⲙ ⳿ⲛⲕⲓⲙ ⳿ⲉⲣⲟϥ ⲉⲑⲃⲉϫⲉ ⲛⲁϥⲕⲏⲧ ⳿ⲛⲕⲁⲗⲱⲥ.

<span id="an_6:49">6:49</span> ⲫⲏ ⲇⲉ ⲉⲑⲛⲁⲥⲱⲧⲉⲙ ⳿ⲉⲛⲁⲥⲁϫⲓ ⲟⲩⲟϩ
⳿ⲛⲧⲉϥ⳿ϣⲧⲉⲙⲁⲓⲧⲟⲩ ⲁϥⲧⲉⲛⲑⲱⲛⲧ ⳿ⲉⲟⲩⲣⲱⲙⲓ ⳿ⲉⲁϥⲕⲱⲧ ⳿ⲛⲟⲩⲏⲓ ϩⲓϫⲉⲛ ⲓⲕⲁϩⲓ ⲭⲱⲣⲓⲥ ⲥⲉⲛϯ
ⲫⲏⲉⲧⲁ ⲡⲓⲓⲁⲣⲟ ⲕⲱⲗϩ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲣⲟϥ ⲟⲩⲟϩ ⲥⲁⲧⲟⲧϥ ⲁϥϩⲉⲓ ⲟⲩⲟϩ ⲁ ⳿ⲡϩⲉⲓ ⳿ⲙⲡⲓⲏⲓ
⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲁϥⲉⲣⲟⲩⲛⲓϣϯ

<span id="an_7:1">7:1</span> ⲧⲁϥⲟⲩⲱ ⲇⲉ ⲉϥϫⲱⲕ ⳿ⲛⲛⲉϥⲥⲁϫⲓ ⲧⲏⲣⲟⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲛⲉⲛⲙⲁϣϫ ⳿ⲙⲡⲓⲗⲁⲟⲥ ⲁϥ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲕⲁⲫⲁⲣⲛⲁⲟⲩⲙ.

<span id="an_7:2">7:2</span> ⲟⲩ⳿ⲉⲕⲁⲧⲟⲛⲧⲁⲣⲭⲟⲥ ⲇⲉ ϥⲙⲟⲕϩ ⳿ⲛϫⲉ ⲡⲉϥⲃⲱⲕ
ⲛⲁϥⲛⲁⲙⲟⲩ ⲡⲉ ⲫⲏⲉⲧⲁϥⲧⲁⲓⲏⲟⲩⲧ ⳿ⲛⲧⲟⲧϥ.

<span id="an_7:3">7:3</span> ⲉⲧⲁϥⲥⲱⲧⲉⲙ ⲇⲉ ⲉⲑⲃⲉ Ⲓⲏ̅ⲥ̅ ⲁϥⲟⲩⲱⲣⲡ ϩⲁⲣⲟϥ
ⲛϩⲁⲛ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⳿ⲛⲧⲉ ⲛⲓⲓⲟⲩⲇⲁⲓ ⲉϥϯϩⲟ ⳿ⲉⲣⲟϥ ϩⲟⲡⲱⲥ ⳿ⲛⲧⲉϥ⳿ⲓ ⳿ⲛⲧⲉϥⲧⲟⲩϫⲉ
ⲡⲉϥⲃⲱⲕ.

<span id="an_7:4">7:4</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲉⲧⲁⲩ⳿ⲓ ϩⲁ Ⲓⲏ̅ⲥ̅ ⲁⲩϯϩⲟ ⳿ⲉⲣⲟϥ
ⲥⲡⲟⲩⲇⲉⲱⲥ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⳿ϥⲉⲙ⳿ⲡϣⲁ ⳿ⲛϫⲉ ⲫⲏⲉⲧⲉⲕⲛⲁⲉⲣ ⲫⲁⲓ ⲛⲁϥ.

<span id="an_7:5">7:5</span> ⳿ϥⲙⲉⲓ ⲅⲁⲣ ⳿ⲙⲡⲉⲛⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ϯⲥⲩⲛⲁⲅⲱⲅⲏ ⳿ⲛⲑⲟϥ
ⲁϥⲕⲟⲧⲥ ⲁⲛ.

<span id="an_7:6">7:6</span> Ⲓⲏ̅ⲥ̅ ⲇⲉ ⲛⲁϥⲙⲟϣⲓ ⲛⲉⲙⲱⲟⲩ ⲡⲉ ϩⲏⲇⲏ ⲇⲉ ⲉϥⲟⲩⲏⲟⲩ
⳿ⲙⲡⲓⲏⲓ ⲁⲛ ⲁϥⲟⲩⲱⲣⲡ ϩⲁⲣⲟϥ ⳿ⲛϩⲁⲛ⳿ϣⲫⲏⲣ ⳿ⲛϫⲉ ⲡⲓ⳿ⲉⲕⲁⲧⲟⲛⲧⲁⲣⲭⲟⲥ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲁϥ
ϫⲉ Ⲡ⳪ ⳿ⲙⲡⲉⲣϯ ϧⲓⲥⲓ ⲛⲁⲕ ϯ⳿ⲙ⳿ⲡϣⲁ ⲅⲁⲣ ⲁⲛ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲕ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ϧⲁ ⳿ⲑⲟⲩⲁϩⲥⲟⲓ
⳿ⲙⲡⲁⲏⲓ.

<span id="an_7:7">7:7</span> ⲉⲑⲃⲉⲫⲁⲓ ⲟⲩⲇⲉ ⳿ⲁⲛⲟⲕ ⳿ⲙⲡⲓⲁⲓⲧ ⲛⲉⲙ⳿ⲡϣⲁ ⳿ⲛ⳿ⲓ
ϣⲁⲣⲟⲕ ⲁⲗⲗⲁ ⳿ⲁϫⲟⲥ ϧⲉⲛ ⳿ⲡⲥⲁϫⲓ ⲟⲩⲟϩ ⳿ϥⲛⲁⲟⲩϫⲁⲓ ⳿ⲛϫⲉ ⲡⲁ⳿ⲁⲗⲟⲩ.

<span id="an_7:8">7:8</span> ⲕⲉ ⲅⲁⲣ ⳿ⲁⲛⲟⲕ ⲟⲩⲣⲱⲙⲓ ϩⲱ ⲉⲩⲉⲣⲧⲁⲥⲥⲓⲛ ⳿ⲙⲙⲟϥ ϧⲁ
ⲩⲉⲣϣⲓϣⲓ ⳿ⲉⲟⲩⲟⲛ ϩⲁⲛⲙⲁⲧⲟⲓ ϧⲁⲣⲁⲧ ⲟⲩⲟϩ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⳿ⲙⲫⲁⲓ ϫⲉ ⲙⲁϣⲉ ⲛⲁⲕ ϣⲁϥϣⲉ ⲛⲁϥ
ⲕⲉⲟⲩⲁⲓ ⲇⲉ ⳿ⲁⲙⲟⲩ ⲟⲩⲟϩ ϣⲁϥ⳿ⲓ ⲟⲩⲟϩ ⲡⲁⲃⲱⲕ ⲉ ⲁⲣⲓ ⲫⲁⲓ ⲟⲩⲟϩ ϣⲁϥⲁⲓϥ.

<span id="an_7:9">7:9</span> ⲉⲧⲁϥⲥⲱⲧⲉⲙ ⲇⲉ ⳿ⲉⲛⲁⲓ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲁϥⲉⲣ⳿ϣⲫⲏ ⲣⲓ
⳿ⲙⲙⲟϥ ⲟⲩⲟϩ ⲉⲧⲁϥⲫⲟⲛϩϥ ⲡⲉϫⲁϥ ϫⲉ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ⲉ ⲟⲩⲇⲉ ϧⲉⲛ ⲡⲓⲥ̅ⲗ̅ ⲧⲏⲣϥ
⳿ⲙⲡⲓϫⲉⲙ ⲟⲩⲛⲁϩϯ ⳿ⲛⲧⲁⲓⲙⲁⲓⲏ.

<span id="an_7:10">7:10</span> ⲟⲩⲟϩ ⲉⲧⲁⲩⲕⲟⲧⲟⲩ ⳿ⲉⲡⲓⲏⲓ ⳿ⲛϫⲉ ⲛⲏⲉⲧⲁⲩⲟⲩⲟⲣⲡⲟⲩ
ⲁⲩϫⲓⲙⲓ ⳿ⲙⲡⲓⲃⲱⲕ ⲉⲁϥⲟⲩϫⲁⲓ.

<span id="an_7:11">7:11</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⳿ⲉⲡⲉϥⲣⲁⲥϯ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉⲟⲩⲃⲁⲕⲓ
ⲉⲩⲙⲟⲩϯ ⳿ⲉⲣⲟⲥ ϫⲉ ⲛⲁⲓⲛ ⲟⲩⲟϩ ⲛⲁⲩⲙⲟϣⲓ ⲛⲉⲙⲁϥ ⳿ⲛϫⲉ ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ⲉⲙ ⲟⲩⲛⲓϣϯ ⳿ⲙⲙⲏϣ.

<span id="an_7:12">7:12</span> ϩⲱⲥⲇⲉ ⲉⲧⲁϥϧⲱⲛⲧ ⳿ⲉϯⲡⲩⲗⲏ ⳿ⲛⲧⲉ ϯⲃⲁⲕⲓ ϩⲏⲡⲡⲉ
ⲛⲁⲩⲱⲗⲓ ⳿ⲛⲟⲩⲁⲓ ⳿ⲉⲃⲟⲗ ⳿ⲉⲁϥⲙⲟⲩ ⳿ⲉⲟⲩϣⲏⲣⲓ ⳿ⲙⲙⲁⲩⲁⲧϥ ⲡⲉ ⲛⲧⲉ ⲧⲉϥⲙⲁⲩ ⲟⲩⲟϩ ⲑⲁⲓ ⲛⲉ
ⲟⲩⲭⲏⲣⲁ ⲧⲉ ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲙⲏϣ ⲉϥⲟϣ ⳿ⲛⲧⲉ ϯⲃⲁⲕⲓ ⲛⲉⲙⲁⲥ ⲡⲉ.

<span id="an_7:13">7:13</span> ⲟⲩⲟϩ ⲉⲧⲁϥⲛⲁⲩ ⳿ⲉⲣⲟⲥ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ϥϣⲉⲛϩⲏ ⲧ
ϧⲁⲣⲟⲥ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲁⲥ ϫⲉ ⳿ⲙⲡⲉⲣⲣⲓⲙⲓ.

<span id="an_7:14">7:14</span> ⲟⲩⲟϩ ⲁϥ⳿ⲓ ⲁϥϭⲓ ⲛⲉⲙ ϯ⳿ⲥⲗⲏ ⲛⲏ ⲇⲉ ⲉⲧϥⲁⲓ
ⲁⲩⲟϩⲓ ⳿ⲉⲣⲁⲧⲟⲩ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲡⲓϧⲉⲗϣ⳿ⲓⲣⲓ ⳿ⲛⲑⲟⲕ ⲡⲉϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲁⲕ ⲧⲱⲛⲕ.

<span id="an_7:15">7:15</span> ⲟⲩⲟϩ ⲁϥϩⲉⲙⲥⲓ ⳿ⲛϫⲉ ⲡⲓⲣⲉϥⲙⲱⲟⲩⲧ ⲟⲩⲟϩ
ⲁϥⲉⲣϩⲏⲧⲥ ⳿ⲛⲥⲁϫⲓ ⲟⲩⲟϩ ⲁϥⲧⲏⲓϥ ⳿ⲛⲧⲉϥⲙⲁⲩ.

<span id="an_7:16">7:16</span> ⲟⲩϩⲟϯ ⲇⲉ ⲁⲥϭⲓ ⳿ⲛⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲛⲁⲩϯⲱⲟⲩ
⳿ⲙⲫϯ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲟⲩⲛⲓϣϯ ⳿ⲙ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⲁϥⲧⲱⲛϥ ⳿ⲛϧⲏⲧⲉⲛ ⲟⲩⲟϩ ϫⲉ ⲁ ⲫϯ
ϫⲉⲙ⳿ⲡϣⲓⲛⲓ ⳿ⲙⲡⲉϥⲗⲁⲟⲥ.

<span id="an_7:17">7:17</span> ⲟⲩⲟϩ ⲁϥ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ⲡⲓⲥⲁϫⲓ ⲉⲑⲃⲏⲧϥ ϧⲉⲛ
ϯⲓⲟⲩⲇⲉ⳿ⲁ ⲧⲏⲣⲥ ⲛⲉⲙ ϯⲡⲉⲣⲓ ⲭⲱⲣⲟⲥ ⲧⲏⲣⲥ.

<span id="an_7:18">7:18</span> ⲟⲩⲟϩ ⲁⲩⲧⲁⲙⲉ ⲓⲱⲁⲛⲛⲏⲥ ⳿ⲛϫⲉ ⲛⲉϥⲙⲁⲑⲏ ⲧⲏⲥ ⲉⲑⲃⲉ
ⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲟⲩⲟϩ ⲉⲧⲁϥⲙⲟⲩϯ ⳿ⲉⲃ̅ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ.

<span id="an_7:19">7:19</span> ϥⲟⲩⲟⲣⲡⲟⲩ ϩⲁ Ⲡ⳪ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⳿ⲛⲑⲟⲕ
ⲡⲉⲑⲛⲏⲟⲩ ϣⲁⲛ ⳿ⲛⲧⲉⲛϫⲟⲩϣⲧ ⳿ⲉⲃⲟⲗ ϧⲁϫⲱϥ ⳿ⲛⲕⲉⲟⲩⲁⲓ.

<span id="an_7:20">7:20</span> ⳿ⲉⲧⲁⲩ⳿ⲓ ⲇⲉ ϩⲁⲣⲟϥ ⳿ⲛϫⲉ ⲛⲓⲣⲱⲙⲓ ⲡⲉϫⲱⲟⲩ ϫⲉ
ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉϥϯⲱⲙⲥ ⲁϥⲟⲩⲟⲣⲡⲧⲉⲛ ϩⲁⲣⲟⲕ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⳿ⲛⲑⲟⲕ ⲡⲉ ⲫⲏⲉⲑⲛⲏⲟⲩ ϣⲁⲛ
⳿ⲛⲧⲉⲛϫⲟⲩϣⲧ ⳿ⲉⲃⲟⲗ ϧⲁϫⲱϥ ⲛⲕⲉⲟⲩⲁⲓ.

<span id="an_7:21">7:21</span> ϧⲉⲛ ϯⲟⲩⲛⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲁϥⲉⲣⲫⲁϧⲣⲓ ⳿ⲉϩⲁⲛⲙⲏϣ
ⲛⲉⲙ ϩⲁⲛⲙⲁⲥⲧⲅⲅⲟⲥ ⲛⲉⲙ ϩⲁⲛⲡ̅ⲛ̅ⲁ̅ ⲉⲩϩⲱⲟⲩ ⲟⲩⲟϩ ⲟⲩⲙⲏϣ ⳿ⲙⲃⲉⲗⲗⲉ ⲁϥⲉⲣ⳿ϩⲙⲟⲧ ⲛⲱⲟⲩ
⳿ⲙⲡⲓⲛⲁⲩ ⳿ⲙⲃⲟⲗ.

<span id="an_7:22">7:22</span> ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩ⳿ⲱ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲙⲁϣⲉ ⲛⲱⲧⲉⲛ
ⲙⲁⲧⲁⲙⲉ ⲓⲱⲁⲛⲛⲏⲥ ⳿ⲉⲛⲏ⳿ⲉⲧⲁⲣⲉⲧⲉⲛⲛⲁⲩ ⳿ⲉⲣⲱⲟⲩ ⲟⲩⲟϩ ⳿ⲉⲧⲁⲣⲉⲧⲉⲛⲥⲟⲑⲙⲟⲩ ⲛⲓⲃⲉⲗⲗⲉⲩ
ⲥⲉⲛⲁⲩ ⳿ⲙⲃⲟⲗ ⲛⲓϭⲁⲗⲉⲩ ⲥⲉⲙⲟϣⲓ ⲛⲓⲕⲁⲕⲥⲉϩⲧ ⲥⲉⲧⲟⲩⲃⲏⲟⲩⲧ ⲛⲓⲕⲟⲩⲣ ⲉⲥⲱⲧⲉⲙ ⲛⲓⲣⲉϥⲙⲱⲟⲩⲧ
ⲥⲉⲧⲱⲟⲩⲛⲟⲩ ⲛⲓϩⲏⲕⲓ ⲥⲉϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲱⲟⲩ.

<span id="an_7:23">7:23</span> ⲟⲩⲟϩ ⲱⲟⲩⲛⲓⲁⲧϥ
⳿ⲙⲫⲏⲉⲧⲉ⳿ⲛ⳿ϥⲛⲁⲉⲣ⳿ⲥⲕⲁⲛⲇⲁⲗⲓⲍⲉⲥⲑⲉ ⲁⲛ ⲛϧⲏⲧ.

<span id="an_7:24">7:24</span> ⲉⲧⲁⲩϣⲉ ⲛⲱⲟⲩ ⲇⲉ ⳿ⲛϫⲉ ⲛⲓⲣⲉⲙ⳿ⲛϩⲱⲃ ⳿ⲛⲧⲉ
ⲓⲱⲁⲛⲛⲏⲥ ⲁϥⲉⲣϩⲏⲧⲥ ⳿ⲛϫⲟⲥ ⳿ⲛⲛⲓⲙⲏϣ ⲉⲑⲃⲉ ⲓⲱⲁⲛⲛⲏⲥ ϫⲉ ⲉⲧⲁⲣⲉⲧⲉⲛ⳿ⲓ ⳿ⲉⲃⲟⲗ ⲉ⳿ⲡϣⲁϥⲉ
⳿ⲉⲛⲁⲩ ⳿ⲉⲟⲩ ⳿ⲉⲟⲩⲕⲁϣ ⲉⲩⲕⲓⲙ ⳿ⲉⲣⲟϥ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲑⲏⲟⲩ.

<span id="an_7:25">7:25</span> ⲁⲗⲗⲁ ⲉⲧⲁⲣⲉⲧⲉⲛ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲉⲛⲁⲩ ⳿ⲉⲟⲩ ⳿ⲉⲟⲩⲣⲱⲙⲓ
⳿ⲉⲟⲩⲟⲛ ⲁⲛϩⲉⲃⲥⲱ ⲩϫⲏⲛ ⲧⲟⲓ ϩⲓⲱⲧϥ ϩⲏⲡⲡⲉ ⲓⲥ ⲛⲁ ⲛⲓ⳿ϩⲃⲱⲥ ⳿ⲛⲧⲉ ⳿ⲡⲱⲟⲩ ⲛⲉⲙ ⳿ⲡⲟⲩⲛⲟϥ
ⲥⲉⲭⲏ ϧⲉⲛ ⳿ⲡⲏⲓ ⳿ⲛⲛⲓⲟⲩⲣⲱⲟⲩ.

<span id="an_7:26">7:26</span> ⲁⲗⲗⲁ ⲉⲧⲁⲣⲉⲧⲉⲛ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲉⲛⲁⲩ ⲉⲟⲩ
⳿ⲉⲟⲩ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⲁϩⲁ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲟⲩϩⲟⲩ⳿ⲟ ⳿ⲉⲟⲩ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ.

<span id="an_7:27">7:27</span> ⲫⲁⲓ ⲡⲉ ⲫⲏⲉⲧ⳿ⲥϧⲏⲟⲩⲧ ⲉⲑⲃⲏⲧϥ ϫⲉ ϩⲏⲡⲡⲉ
ⲛⲁⲟⲩⲟⲣⲡ ⳿ⲙ⳿ⲡⲁⲅⲅⲉⲗⲟⲥ ϧⲁ⳿ⲧϩⲏ ⳿ⲙⲡⲉⲕϩⲟ ⲫⲏⲉⲑⲛⲁⲥⲟⲃϯ ⳿ⲙⲡⲉⲕⲙⲱⲓⲧ ⳿ⲙⲡⲉⲕ⳿ⲙⲑⲟ.

<span id="an_7:28">7:28</span> ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ϧⲉⲛ ⳿ⲡϫⲓⲛⲙⲓⲥⲓ ⳿ⲛⲧⲉ
ⲓϩⲓ⳿ⲟⲙⲓ ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ⲛⲁⲁϥ ⳿ⲉⲓⲱⲁⲛⲛⲏ ⲥ ⲡⲓⲕⲟⲩϫⲓ ⲇⲉ ⳿ⲉⲣⲟϥ ϧⲉⲛ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ
ⲛⲓⲫⲏⲟⲩ⳿ⲓ ⲟⲩⲛⲓϣϯ ⳿ⲉⲣⲟϥ ⲡⲉ.

<span id="an_7:29">7:29</span> ⲟⲩⲟϩ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ⲉⲙ ⲛⲓⲧⲉⲗⲱⲛⲏ ⲥ ⲁⲩ⳿ⲑⲙⲁⲓ⳿ⲉ
ⲫϯ ⲉⲧⲁⲩϭⲓⲱⲙⲥ ϧⲉⲛ ⲡⲓⲱⲙⲥ ⳿ⲛⲓⲱⲁⲛⲛⲏⲥ.

<span id="an_7:30">7:30</span> ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲇⲉ ⲛⲉⲙ ⲛⲓⲛⲟⲙⲓⲕⲟⲥ ⲁⲩⲉⲣⲁⲑⲉⲧⲓⲛ
⳿ⲙⲡⲓⲥⲟϭⲛⲓ ⲛⲧⲉ ⲫϯ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏ ⲧⲟⲩ ⳿ⲙⲡⲟⲩϭⲓⲱⲙⲥ ⳿ⲛⲧⲟⲧϥ.

<span id="an_7:31">7:31</span> ⲁⲓⲛⲁⲧⲉⲛⲑⲱⲛⲧ ⲉⲛⲓⲣⲱⲙⲓ ⳿ⲛⲧⲉ ⲡⲁⲓϫⲱⲟⲩ ⳿ⲉⲟⲩ
ⲟⲩⲟϩ ⲟⲩ ⲡⲉ ⳿ⲉⲧⲟⲩ⳿ⲟⲛⲓ ⳿ⲙⲙⲟϥ.

<span id="an_7:32">7:32</span> ⲥⲉ⳿ⲟⲛⲓ ⳿ⲛϩⲁⲛ⳿ⲁⲗⲱⲟⲩ⳿ⲓ ⲛⲏⲉⲧϩⲉⲙⲥⲓ ϧⲉⲛ
ⲟⲩⲁⲅⲟⲣⲁ ⲟⲩⲟϩ ⲉⲩⲙⲟⲩϯ ⲟⲩⲃⲉ ⲛⲟⲩⲉⲣⲏ ⲟⲩ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲁⲛϫⲱ ⳿ⲉⲣⲱⲧⲉⲛ ⲟⲩⲟϩ
ⲙⲡⲉⲧⲉⲛϭⲟⲥϫⲉⲥ ⲁⲛⲉⲣϩⲏⲃⲓ ⲟⲩⲟϩ ⳿ⲙⲡⲉⲧⲉⲛⲣⲓⲙⲓ.

<span id="an_7:33">7:33</span> ⲁϥ⳿ⲓ ⲅⲁⲣ ⳿ⲛϫⲉ ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉϥϯⲱⲙⲥ ⲉϥⲟⲩⲉⲙ
ⲱⲓⲕ ⲁⲛ ⲟⲩⲟϩ ⳿ⲛ⳿ϥⲥⲉ ⲏⲣⲡ ⲁⲛ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲟⲩⲟⲛ ⲟⲩⲇⲉⲙⲱⲛ ⲛⲉⲙⲁϥ.

<span id="an_7:34">7:34</span> ⲁϥ⳿ⲓ ⲇⲉ ⳿ⲛϫⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ ⲉϥⲟⲩⲱⲙ ⲟⲩⲟϩ
ⲉϥⲥⲱ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛϫⲱ ⳿ⲙⲙⲟⲥ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩⲣⲱⲙⲓ ⳿ⲛⲣⲉϥⲟⲩⲱⲙ ⲟⲩⲟϩ ⳿ⲛⲥⲁⲩ ⲏⲣⲡ ⲉϥⲟⲓ
⳿ⲛ⳿ϣⲫⲏⲣ ⳿ⲉⲛⲓⲧⲉⲗⲱⲛⲏⲥ ⲛⲉⲙ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ.

<span id="an_7:35">7:35</span> ⲟⲩⲟϩ ⲁⲥ⳿ⲑⲙⲁⲓⲟ ⳿ⲛϫⲉ ϯⲥⲟⲫⲓ⳿ⲁ ⲉⲃⲟⲗ ϧⲉⲛ
ⲛⲉⲥϣⲏⲣⲓ ⲧⲏⲣⲟⲩ.

<span id="an_7:36">7:36</span> ⲛⲁⲩϯϩⲟ ⳿ⲉⲣⲟϥ ⲡⲉ ⳿ⲛϫⲉ ⲟⲩⲁⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ϩⲓⲛⲁ ⳿ⲛⲧⲉϥⲟⲩⲱⲙ ⲛⲉⲙⲁϥ ⲟⲩⲟϩ ⲉⲧⲁϥϣⲉ ⲉϧⲟⲩⲛ ⳿ⲉ⳿ⲡⲏⲓ ⳿ⲙⲡⲓⲫⲁⲣⲓⲥⲉⲟⲥ
ⲁϥⲣⲱⲧⲉⲃ.

<span id="an_7:37">7:37</span> ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩ⳿ⲥϩⲓⲙⲓ ⲛⲁⲥⲟⲓ ⳿ⲛⲣⲉϥⲉⲣⲛⲟⲃⲓ
ϧⲉⲛ ϯⲃⲁⲕⲓ ⲟⲩⲟϩ ⲉⲧⲁⲥ⳿ⲉⲙⲓ ϫⲉ ⳿ϥⲣⲟⲧⲉⲃ ϧⲉⲛ ⲡⲏⲓ ⳿ⲙⲡⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲁⲥϭⲓ
⳿ⲛⲟⲩ⳿ⲁⲗⲁⲃⲁⲥⲧⲣⲟⲛ ⳿ⲛⲥⲟϫⲉⲛ.

<span id="an_7:38">7:38</span> ⲟⲩⲟϩ ⲉⲧⲁⲥⲟϩⲓ ⳿ⲉⲣⲁⲧⲥ ⲥⲁⲫⲁϩⲟⲩ ϧⲁⲣⲁⲧⲟⲩ
⳿ⲛⲛⲉϥϭⲁⲗⲁⲩϫ ⲉⲥⲣⲓⲙⲓ ⲥⲉⲣϩⲏⲧⲥ ⳿ⲛϩⲱⲣⲡ ⳿ⲛⲛⲉϥϭⲁⲗⲁⲩϫ ϧⲉⲛ ⲛⲉⲥⲉⲣⲙⲱⲟⲩ⳿ⲓ ⲟⲩⲟϩ
ⲁⲥϥⲟⲧⲟⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓϥⲱⲓ ⳿ⲛⲧⲉ ⲧⲉⲥ⳿ⲁⲫⲉ ⲟⲩⲟϩ ⲛⲁⲥϯⲫⲓ ⳿ⲉⲛⲉϥϭⲁⲗⲁⲩϫ ⲥⲑⲱϩⲥ
⳿ⲙⲙⲱⲟⲩ ⳿ⲙⲡⲓⲥⲟϫⲉⲛ.

<span id="an_7:39">7:39</span> ⲉⲧⲁϥⲛⲁⲩ ⲇⲉ ⳿ⲛϫⲉ ⲡⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲉⲧⲁϥⲑⲁϩⲙⲉϥ
ⲡⲉϫⲁϥ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧϥ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲉⲛⲉ ⲩ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⲡⲉ ⲫⲁⲓ ⲛⲁϥⲛⲁ⳿ⲉⲙⲓ ϫⲉ ⲟⲩ
ⲧⲉ ⲟⲩⲟϩ ϫⲉ ⲟⲩ ⲁϣ ⳿ⲛⲣⲏϯ ⲧⲉ ⲧⲁⲓ⳿ⲥϩⲓⲙⲓ ⲉⲧⲁⲥϭⲓ ⲛⲉⲙⲁϥ ϫⲉ ⲟⲩⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲧⲉ.

<span id="an_7:40">7:40</span> ⲟⲩⲟϩ ϥⲉⲣⲟⲩⲱ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲥⲓⲙⲱⲛ
ⲟⲩⲟⲛ ⳿ⲛⲧⲏⲓ ⳿ⲛⲟⲩⲥⲁϫⲓ ⳿ⲉϫⲟϥ ⲛⲁⲕ ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⳿ⲫⲣⲉϥϯ⳿ⲥⲃⲱ ⳿ⲁϫⲟϥ.

<span id="an_7:41">7:41</span> ⲡⲉϫⲁϥ ⲇⲉ ⲉ ⲉ ⲟⲩⲟⲛ ⳿ⲭⲣⲉⲱⲥⲧⲏⲥ ⲃ̅ ⳿ⲉⲟⲩⲟⲛⲧⲉ
ⲟⲩⲇⲁⲛⲓⲥⲧⲏⲥ ⳿ⲉⲣⲱⲟⲩ ⲡⲓⲟⲩⲁⲓ ⲛⲉ ⲟⲩⲟⲛ ⲫ̅ ⳿ⲛⲥⲁⲑⲉⲣⲓ ⳿ⲉⲣⲟϥ ⲡⲓⲕⲉⲟⲩⲁⲓ ⲇⲉ ⲛⲉ ⲟⲩⲟⲛ ⲛ̅
⳿ⲉⲣⲟϥ.

<span id="an_7:42">7:42</span> ⳿ⲙⲙⲟⲛ ⲛⲧⲱⲟⲩ ⲇⲉ ⳿ⲙⲙⲁⲩ ⲉⲑⲣⲟⲩⲧⲟⲃⲟⲩ ⲁϥⲭⲁⲩ
ⲛⲱⲟⲩ ⳿ⲉⲃⲟⲗ ⳿ⲙ⳿ⲡⲃ̅ ⳿ⲛ⳿ϩⲙⲟⲧ ⲛⲓⲙ ⲟⲩⲛ ⳿ⲛϧⲏⲧⲟⲩ ⲉⲑⲛⲁⲙⲉⲛⲣⲓⲧϥ ⳿ⲛϩⲟⲩ⳿ⲟ.

<span id="an_7:43">7:43</span> ⲁϥⲉⲣⲟⲩⲱ ⳿ⲛϫⲉ ⲓⲙⲱⲛ ⲡⲉϫⲁϥ ϫⲉ ϯⲙⲉⲩⲓ ϫⲉ
ⲫⲏⲉⲧⲁϥⲭⲁ ⲡⲓϩⲟⲩ⳿ⲟ ⲛⲁϥ ⳿ⲉⲃⲟⲗ ⳿ⲛ⳿ϩⲙⲟⲧ ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⲁⲕϯϩⲁⲡ ϧⲉⲛ
ⲟⲩⲥⲱⲟⲩⲧⲉⲛ.

<span id="an_7:44">7:44</span> ⲟⲩⲟϩ ⲧⲁϥⲫⲟⲛϩϥ ⳿ⲉϯ⳿ⲥϩⲓⲙⲓ ⲡⲉϫⲁϥ ⳿ⲛⲥⲓⲙⲱⲛ ϫⲉ
⳿ⲭⲛⲁⲩ ⳿ⲉⲧⲁⲓ⳿ⲥϩⲓⲙⲓ ⲁⲓ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲉⲕⲏⲓ ⳿ⲙⲡⲉⲕϯ ⳿ⲛⲟⲩⲙⲱⲟⲩ ⳿ⲉⲛⲁϭⲁⲗⲁⲩϫ ⲑⲁⲓ ⲉ
⳿ⲛⲑⲟⲥ ⲁⲥϩⲱⲣⲡ ⲛⲛⲁϭⲁⲗⲁⲩϫ ϧⲉⲛ ⲛⲉⲥⲉⲣⲙⲱⲟⲩ⳿ⲓ ⲟⲩⲟϩ ⲁⲥϥⲟⲧⲟⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲉⲥϥⲱⲓ.

<span id="an_7:45">7:45</span> ⳿ⲙⲡⲉⲕϯ ⳿ⲛⲟⲩⲫⲓ ⳿ⲉⲣⲱⲓ ⲑⲁⲓ ⲇⲉ ⳿ⲛⲑⲟⲥ ⲓⲥϫⲉⲛ
ⲉⲧⲁⲓ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⲙⲡⲉⲥⲭⲁⲧⲟⲧⲥ ⳿ⲉⲃⲟⲗ ⲉⲥϯⲫⲓ ⳿ⲉⲛⲁϭⲁⲗⲁⲩϫ.

<span id="an_7:46">7:46</span> ⳿ⲙⲡⲉⲕⲑⲱϩⲥ ⳿ⲛⲧⲁ⳿ⲁⲫⲉ ⳿ⲛⲟⲩⲛⲉϩ ⲑⲁⲓ ⲇⲉ ⳿ⲛⲑⲟⲥ
ⲁⲥⲑⲱϩⲥ ⳿ⲛⲛⲁϭⲁⲗⲁⲩϫ ⳿ⲛⲟⲩⲥⲟϫⲉⲛ.

<span id="an_7:47">7:47</span> ⲉⲑⲃⲉⲫⲁⲓ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲁⲕ ϫⲉ ⲛⲉⲥⲛⲟⲃⲓ ⲉⲧⲟϣ
ⲥⲉⲭⲏ ⲛⲁⲥ ⳿ⲉⲃⲟⲗ ϫⲉ ⲁⲥⲉⲣⲁⲅⲁⲡⲁⲛ ⳿ⲉⲙⲁϣⲱ ⲫⲏ ⲅⲁⲣ ⳿ⲉϣⲁⲩⲭⲁ ⲟⲩⲕⲟⲩϫⲓ ⲛⲁϥ ⲉⲃⲟⲗ
ϣⲁϥⲉⲣⲁⲅⲁⲡⲁⲛ ⳿ⲛⲟⲩⲕⲟⲩϫⲓ.

<span id="an_7:48">7:48</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁⲥ ϫⲉ ⲛⲉⲛⲟⲃⲓ ⲥⲉⲭⲏ ⲛⲉ ⳿ⲉⲃⲟⲗ.

<span id="an_7:49">7:49</span> ⲟⲩⲟϩ ⲁⲩⲉⲣϩⲏⲧⲥ ⳿ⲛϫⲟⲥ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏ ⲧⲟⲩ ⲛϫⲉ
ⲛⲏⲉⲑⲣⲟⲧⲉⲃ ϫⲉ ⲛⲓⲙ ⲡⲉ ⲫⲁⲓ ⲉⲧⲉⲣ ⳿ⲡⲕⲉⲭⲁⲛⲟⲃⲓ ⳿ⲉⲃⲟⲗ.

<span id="an_7:50">7:50</span> ⲡⲉϫⲁϥ ⲇⲉ ⳿ⲛϯ⳿ⲥϩⲓⲙⲓ ϫⲉ ⲙⲁϣⲉ ⲛⲉ ϧⲉⲛ
ⲟⲩϩⲓⲣⲏⲛⲏ ⲡⲉⲛⲁϩϯ ⲉⲧⲁϥⲛⲁϩⲙⲓ

<span id="an_8:1">8:1</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲙⲉⲛⲉⲛⲥⲁ ⲛⲁⲓ ⲟⲩⲟϩ ⳿ⲛⲑⲟϥ ⲛⲁϥⲙⲟϣⲓ
ⲕⲁⲧⲁ ⲃⲁⲕⲓ ⲛⲉⲙ ϯⲙⲓ ⲉϥϩⲓⲱⲓϣ ⲟⲩⲟϩ ⲉϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ ⲟⲩⲟϩ ⲡⲓⲓ̅ⲃ̅
ⲉⲩⲛⲉⲙⲁϥ.

<span id="an_8:2">8:2</span> ⲛⲉⲙ ϩⲁⲛⲕⲉϩⲓ⳿ⲟⲙⲓ ⲛⲏⲉⲧⲁϥⲉⲣⲫⲁϧⲣⲓ ⳿ⲉⲣⲱⲟⲩ ⳿ⲉⲃⲟⲗ
ϧⲉⲛ ϩⲁⲛⲡ͞ⲛⲁ̅ ⲉⲩϩⲱⲟⲩ ⲛⲉⲙ ϩⲁⲛϣⲱⲛⲓ ⲙⲁⲣⲓ⳿ⲁ ⲑⲏ ⲉⲧⲟⲩⲙⲟⲩϯ ⳿ⲉⲣⲟⲥ ϫⲉ ϯⲙⲁⲅⲇⲁⲗⲓⲛⲏ ⲑⲏ
ⲉⲧⲁϥϩⲓ ⲡⲓⲍ̅ ⳿ⲛⲇⲉⲙⲱⲛ ⳿ⲉⲃⲟⲗ ϩⲓⲱⲧⲥ.

<span id="an_8:3">8:3</span> ⲛⲉⲙ ⲓⲱⲁⲛⲛⲁ ⳿ⲧ⳿ⲥϩⲓⲙⲓ ⲛⲭⲟⲩⲍⲁ ⲡⲓ⳿ⲉⲡⲓ⳿ⲧⲣⲟⲡⲟⲥ
⳿ⲛⲧⲉ ⲏⲣⲱⲇⲏⲥ ⲛⲉⲙ ⲥⲟⲩⲥⲁⲛⲛⲁ ⲛⲉⲙ ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲉⲩⲟϣ ⲛⲏ ⳿ⲉⲛⲁⲩϣⲉⲙϣⲓ ⳿ⲙⲙⲟϥ ⳿ⲉⲃⲟⲗ
ϧⲉⲛ ⲛⲟⲩϩⲩⲡⲁⲣⲭⲟⲛⲧ⳿ⲁ.

<span id="an_8:4">8:4</span> ⲉϥⲑⲟⲩⲏⲧ ⲇⲉ ⳿ⲛϫⲉ ⲟⲩⲛⲓϣϯ ⳿ⲙⲙⲏϣ ⲛⲉⲙ ⲛⲏ
⳿ⲉⲛⲁⲩⲛⲏⲟⲩ ϩⲁⲣⲟϥ ⲕⲁⲧⲁ ⲃⲁⲕⲓ ⲡⲉϫⲁϥ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲡⲁⲣⲁⲃⲟⲗⲏ.

<span id="an_8:5">8:5</span> ⲁϥ⳿ⲓ ⳿ⲉⲃⲟⲗ ⲛϫⲉ ⲫⲏⲉⲧⲥⲓϯ ⳿ⲉⲥⲓϯ ⳿ⲙⲡⲉϥ⳿ϫⲣⲟϫ
ⲟⲩⲟϩ ϧⲉⲛ ⳿ⲡϫⲓⲛ⳿ⲑⲣⲉϥⲥⲓϯ ⲟⲩⲁⲓ ⲙⲉⲛ ⲁϥϩⲉⲓ ϧⲁⲧⲉⲛ ⲡⲓⲙⲱⲓⲧ ⲟⲩⲟϩ ⲁⲩϩⲉⲙϩⲱⲙϥ ⲟⲩⲟϩ
ⲛⲓϩⲁⲗⲁϯ ⳿ⲛⲧⲉ ⲧⲫⲉ ⲁⲩⲟⲩⲟⲙϥ.

<span id="an_8:6">8:6</span> ⲟⲩⲟϩ ⲕⲉⲟⲩⲁⲓ ⲁϥϩⲉⲓ ⳿ⲉϫⲉⲛ ⲟⲩⲡⲉⲧⲣⲁ ⲟⲩⲟϩ ⲁϥⲣⲱⲧ
ⲁϥϣⲱⲟⲩ⳿ⲓ ⲉⲑⲃⲉϫⲉ ⳿ⲙⲙⲟⲛⲧⲉϥ ϭⲛⲟⲛⲓ ⳿ⲙⲙⲁⲩ.

<span id="an_8:7">8:7</span> ⲟⲩⲟϩ ⲉⲟⲩⲁⲓ ⲁϥϩⲉⲓ ϧⲉⲛ ⳿ⲑⲙⲏϯ ⳿ⲛⲛⲓⲥⲟⲩⲣⲓ ⲟⲩⲟϩ
ⲉⲧⲁϥⲣⲱⲧ ⲛⲉⲙⲁϥ ⳿ⲛϫⲉ ⲛⲓⲥⲟⲩⲣⲓ ⲁⲩⲟϫϩϥ.

<span id="an_8:8">8:8</span> ⲟⲩⲟϩ ⲕⲉⲟⲩⲁⲓ ⲁϥϩⲉⲓ ⳿ⲉϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲉⲑⲛⲁⲛⲉϥ ⲩⲟϩ
ⲉⲧⲁϥⲣⲱⲧ ⲁϥ⳿ⲉⲛ ⲟⲩⲧⲁϩ ⳿ⲉⲃⲟⲗ ⳿ⲛⲣ̅ ⳿ⲛⲕⲱⲃ ⲛⲁⲓ ⲉϥϫⲱ ⳿ⲙⲙⲱⲟⲩ ⲛⲁϥⲙⲟⲩϯ ⲡⲉ ϫⲉ ⲫⲏⲉⲧⲉ
ⲟⲩⲟⲛ ⲟⲩⲙⲁϣϫ ⳿ⲙⲙⲟϥ ⳿ⲉⲥⲱⲧⲉⲙ ⲁⲣⲉϥⲥⲱⲧⲉⲙ.

<span id="an_8:9">8:9</span> ⲛⲁⲩϣⲓⲛⲓ ⲇⲉ ⳿ⲙⲙⲟϥ ⳿ⲛϫⲉ ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ϫⲉ ⲟⲩ ⲧⲉ
ⲧⲁⲓⲡⲁⲣⲁⲃⲟⲗⲏ.

<span id="an_8:10">8:10</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⳿ⲛⲑⲱⲧⲉⲛ ⲉⲧⲉⲥⲧⲟⲓ
ⲛⲱⲧⲉⲛ ⳿ⲉ⳿ⲉⲙⲓ ⳿ⲉⲛⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⳿ⲛⲧⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲡⲥⲱϫⲡ ⲇⲉ ϧⲉⲛ
ϩⲁⲛⲡⲁⲣⲁⲃⲟⲗⲏ ϩⲓⲛⲁ ⲉⲩⲛⲁⲩ ⳿ⲛⲧⲟⲩ⳿ϣⲧⲉⲙⲛⲁⲩ ⲟⲩⲟϩ ⲩⲥⲱⲧⲉⲙ ⳿ⲛⲧⲟⲩ⳿ϣⲧⲉⲙⲥⲱⲧⲉⲙ ⲟⲩⲟϩ
⳿ⲛⲧⲟⲩ⳿ϣⲧⲉⲙⲕⲁϯ.

<span id="an_8:11">8:11</span> ϯⲡⲁⲣⲁⲃⲟⲗⲏ ⲇⲉ ⲑⲁⲓ ⲧⲉ ⲡⲓ⳿ϫⲣⲟϫ ⲡⲉ ⲡⲓⲥⲁϫⲓ
⳿ⲛⲧⲉ ⲫϯ.

<span id="an_8:12">8:12</span> ⲛⲏ ⲇⲉ ⲧϧⲁⲧⲉⲛ ⲡⲓⲙⲱⲓⲧ ⲛⲉ ⲛⲏⲉⲧⲥⲱⲧⲉⲙ ⳿ⲓⲧⲁ
ϣⲁϥ⳿ⲓ ⳿ⲛϫⲉ ⲡⲓⲇⲓ⳿ⲁⲃⲟⲗⲟⲥ ⲟⲩⲟϩ ϣⲁϥⲱⲗⲓ ⳿ⲙⲡⲓⲥⲁϫⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲟⲩϩⲏ ⲧ ϩⲓⲛⲁ ⲙⲏⲡⲱⲥ
⳿ⲛⲥⲉⲛⲁϩϯ ⲩⲟϩ ⳿ⲛⲥⲉⲛⲟϩⲉⲙ.

<span id="an_8:13">8:13</span> ⲛⲏ ⲇⲉ ⲉⲧϩⲓϫⲉⲛ ϯⲡⲉⲧⲣⲁ ⲛⲉ ⲛⲏ ϩⲟⲧⲁⲛ
ⲁⲩϣⲁⲛⲥⲱⲧⲉⲙ ϣⲁⲩϣⲉⲡ ⲡⲓⲥⲁϫⲓ ⳿ⲉⲣⲱⲟⲩ ϧⲉⲛ ⲟⲩⲣⲁϣⲓ ⲟⲩⲟϩ ⲛⲁⲓ ⲙⲙⲟⲛⲧⲟⲩ ⲛⲟⲩⲛⲓ ⳿ⲙⲙⲁⲩ
ⲛⲏⲉⲑⲛⲁϩϯ ⳿ⲡⲣⲟⲥ ⲟⲩⲥⲏⲟⲩ ⲟⲩⲟϩ ϧⲉⲛ ⳿ⲡⲥⲏⲟⲩ ⳿ⲛⲟⲩⲡⲓⲣⲁⲥⲙⲟⲥ ϣⲁⲩⲭⲁⲧⲟⲧⲟⲩ ⳿ⲉⲃⲟⲗ.

<span id="an_8:14">8:14</span> ⲫⲏ ⲇⲉ ⲉⲧⲁϥϩⲉⲓ ⲉⲛ ⲛⲓⲥⲟⲩⲣⲓ ⲛⲁⲓ ⲛⲉ ⲛⲏⲉⲧⲥⲱⲧⲉⲙ
ⲟⲩⲟϩ ⲛⲓⲣⲱⲟⲩϣ ⲛⲉⲙ ⲛⲓⲙⲉⲧⲣⲁⲙⲁ⳿ⲟ ⲛⲉⲙ ⲛⲓϩⲩⲇⲟⲛⲏ ⳿ⲛⲧⲉ ⲡⲁⲓϫⲓⲛⲱⲛϧ ⲉⲩⲙⲟϣⲓ ⳿ⲛϧⲏⲧⲟⲩ
ϣⲁⲩⲟϫϩⲟⲩ ⲟⲩⲟϩ ⳿ⲙⲡⲁⲩ⳿ⲉⲛ ⲟⲩⲧⲁϩ ⳿ⲉⲃⲟⲗ.

<span id="an_8:15">8:15</span> ⲫⲏ ⲇⲉ ⲉⲧⲁϥϩⲉⲓ ϧⲉⲛ ⲡⲓⲕⲁϩⲓ ⲉⲑⲛⲁⲛⲉϥ ⲛⲁⲓ ⲛⲉ
ⲛⲏⲉⲧⲥⲱⲧⲉⲙ ⳿ⲉⲡⲓⲥⲁϫⲓ ϧⲉⲛ ⲟⲩϩⲏⲧ ⳿ⲉⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲛ⳿ⲁⲅⲁⲑⲟⲛ ⲉⲩ⳿ⲁⲙⲟⲛⲓ ⳿ⲙⲙⲟϥ ⲟⲩⲟϩ
ϣⲁⲩ⳿ⲉⲛ ⲟⲩⲧⲁϩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲩⲡⲟⲙⲟⲛⲏ.

<span id="an_8:16">8:16</span> ⳿ⲙⲡⲁⲣⲉ ⳿ϩⲗⲓ ϭⲉⲣⲉ ⲟⲩϧⲏⲃⲥ ⳿ⲛⲧⲉϥϩⲟⲃⲥϥ ϧⲉⲛ
ⲩ⳿ⲥⲕⲉⲩⲟⲥ ⲓⲉ ⳿ⲛⲧⲉϥⲭⲁϥ ⲥⲁ⳿ⲉ⳿ϧⲣⲏ ⲓ ⳿ⲛⲟⲩϭⲗⲟϫ ⲁⲗⲗⲁ ⳿ⲉϣⲁⲩⲭⲁϥ ϩⲓϫⲉⲛ ⲟⲩⲗⲩⲭⲛⲓ⳿ⲁ
ϩⲓⲛⲁ ⲛⲏⲉⲑⲛⲁ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲛⲧⲟⲩⲛⲁⲩ ⳿ⲉⲡⲓⲟⲩⲱⲓⲛⲓ.

<span id="an_8:17">8:17</span> ⲙⲙⲟⲛ ⲡⲉⲧϩⲏⲡ ⲅⲁⲣ ϫⲉ ⳿ϥⲛⲁⲟⲩⲱⲛϩ ⳿ⲉⲃⲟⲗ ⲁⲛ
ⲟⲩⲇⲉ ⳿ⲙⲙⲟⲛ ⲡⲉⲧⲭⲏⲡ ϫⲉ ⲥⲉⲛⲁ⳿ⲉⲙⲓ ⳿ⲉⲣⲟϥ ⲁⲛ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥ⳿ⲓ ⳿ⲉ⳿ⲑⲙⲏϯ.

<span id="an_8:18">8:18</span> ⳿ⲁⲛⲁⲩ ⲟⲩⲛ ϫⲉ ⲧⲁⲣⲉⲧⲉⲛⲥⲱⲧⲉⲙ ⳿ⲛⲁϣ ⳿ⲛⲣⲏϯ ⲫⲏ
ⲅⲁⲣ ⲉⲧⲉ ⲟⲩⲟⲛ ⳿ⲛⲧⲁϥ ⲉⲩ⳿ⲉϯ ⲛⲁϥ ⲟⲩⲟϩ ⳿ⲉⲧⲉ⳿ⲙⲙⲟⲛ ⳿ⲛⲧⲁϥ ⲡⲓⲕⲉⲟⲩⲁⲓ ⳿ⲉⲧⲉϥⲙⲉⲩⲓ
⳿ⲉⲣⲟϥ ϫⲉ ⳿ϥⲉⲛⲧⲟⲧϥ ⲩ⳿ⲉⲟⲗϥ ⳿ⲛⲧⲟⲧϥ.

<span id="an_8:19">8:19</span> ⲁⲥ⳿ⲓ ⲇⲉ ϩⲁⲣⲟϥ ⳿ⲛϫⲉ ⲧⲉϥⲙⲁⲩ ⲛⲉⲙ ⲛⲉϥ⳿ⲥⲛⲏⲟⲩ
ⲟⲩⲟϩ ⲛⲁⲩ⳿ϣϫⲉⲙϫⲟⲙ ⲁⲛ ⲡⲉ ⳿ⲉϯⲙⲁϯ ⳿ⲉⲣⲟϥ ⲉⲑⲃⲉ ⲡⲓⲙⲏϣ.

<span id="an_8:20">8:20</span> ⲁⲩⲧⲁⲙⲟϥ ⲇⲉ ϫⲉ ⲓⲥ ⲧⲉⲕⲙⲁⲩ ⲛⲉⲙ ⲛⲉⲕ⳿ⲥⲛⲏⲟⲩ
ⲥⲉ⳿ⲟϩⲓ ⳿ⲉⲣⲁⲧⲟⲩ ⲥⲁⲃⲟⲗ ⲉⲩⲟⲩⲱϣ ⳿ⲉⲛⲁⲩ ⳿ⲉⲣⲟⲕ.

<span id="an_8:21">8:21</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲁϥⲉⲣⲟⲩⲱ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲧⲁⲙⲁⲩ ⲛⲉⲙ
ⲛⲁ⳿ⲥⲛⲏⲟⲩ ⲛⲁⲓ ⲛⲉ ⲛⲏⲉⲧⲥⲱⲧⲉⲙ ⳿ⲉⲡⲓⲥⲁϫⲓ ⳿ⲛⲧⲉ ⲫϯ ⲟⲩⲟϩ ⲉⲧ⳿ⲓⲣⲓ ⳿ⲙⲙⲟϥ.

<span id="an_8:22">8:22</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ϧⲉⲛ ⲟⲩⲁⲓ ⳿ⲛⲛⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲑⲟϥ
ϥ⳿ⲁⲗⲏⲓ ⳿ⲉⲟⲩϫⲟⲓ ⲛⲉⲙ ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲙⲁⲣⲉⲛϣⲉ ⲛⲁⲛ ⳿ⲉⲙⲏⲣ
⳿ⲉϯⲗⲩⲙⲛⲏ ⲟⲩⲟϩ ⲁⲩⲥⲱⲕ ⳿ⲉⲃⲟⲗ.

<span id="an_8:23">8:23</span> ⲉⲩⲉⲣϩⲱⲧ ⲇⲉ ϥⲉⲛⲕⲟⲧ ⲟⲩⲟϩ ⲁϥ⳿ⲓ ⳿ⲉ⳿ϧⲣⲏⲓ
⳿ⲉϯⲗⲩⲙⲛⲏ ⳿ⲛϫⲉ ⲟⲩⲛⲓϣϯ ⳿ⲛⲑⲏⲟⲩ ⲟⲩⲟϩ ⲛⲁϥⲕⲱϯ ⳿ⲉⲣⲱⲟⲩ ⲡⲉ ⲟⲩⲟϩ ⲛⲁⲩⲉⲣⲕⲓⲛⲇⲩⲛⲉⲩⲓⲛ.

<span id="an_8:24">8:24</span> ⲉⲧⲁⲩ⳿ⲓ ⲇⲉ ⲩⲛⲉϩⲥⲓ ⳿ⲙⲙⲟϥ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ
⳿ⲫⲣⲉϥϯ⳿ⲥⲃⲱ ⲧⲉⲛⲛⲁⲧⲁⲕⲟ ⳿ⲛⲑⲟϥ ⲇⲉ ⲉⲧⲁϥⲧⲱⲛϥ ⲁϥⲉⲣⲉⲡⲓⲧⲓⲙⲁⲛ ⳿ⲙⲡⲓⲑⲏⲟⲩ ⲛⲉⲙ ⲛⲓϩⲱⲓⲙⲓ
⳿ⲛⲧⲉ ⲡⲓⲙⲱⲟⲩ ⲩⲟϩ ⲁⲩϩⲉⲣⲓ ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⳿ⲛϫⲉ ⲟⲩⲛⲓϣϯ ⳿ⲛϫⲁⲙⲏ.

<span id="an_8:25">8:25</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲁϥⲑⲱⲛ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⳿ⲛⲑⲱⲟⲩ
ⲇⲉ ⲉⲧⲁⲩⲉⲣϩⲟϯ ⲩⲉⲣ⳿ϣⲫⲏ ⲣⲓ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ⳿ⲛⲛⲟⲩⲉⲣⲏⲟⲩ ϫⲉ ⲛⲓⲙ ϩⲁⲣⲁ ⲡⲉ ⲫⲁⲓ ϫⲉ
⳿ϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⳿ⲛⲛⲓⲕⲉⲑⲏⲟⲩ ⲛⲉⲙ ⲛⲓⲙⲱⲟⲩ ⲟⲩⲟϩ ⲥⲉⲥⲱⲧⲉⲙ ⲛⲁϥ.

<span id="an_8:26">8:26</span> ⲩⲟϩ ⲁⲩⲉⲣϩⲱⲧ ⳿ⲉ⳿ⲧⲭⲱⲣⲁ ⳿ⲛⲧⲉ ⲛⲓⲅⲉⲣⲅⲉⲥⲏ ⲛⲟⲥ
ⲉⲧⲉ ⲑⲏ ⲧⲉ ⲉⲧϩⲓⲙⲏⲣ ⲟⲩⲃⲉ ϯⲅⲁⲗⲓⲗⲉ⳿ⲁ.

<span id="an_8:27">8:27</span> ⲉⲧⲁϥ⳿ⲓ ⲇⲉ ⳿ⲉⲃⲟⲗ ⳿ⲉⲡⲓⲕⲁϩⲓ ⲁϥ⳿ⲓ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲟϥ
⳿ⲛϫⲉ ⲟⲩⲣⲱⲙⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϯⲃⲁⲕⲓ ⳿ⲉⲟⲩⲟⲛ ϩⲁⲛⲇⲉⲙⲱⲛ ⲛⲉⲙⲁϥ ⲟⲩⲟϩ ⳿ⲉⲁϥⲉⲣⲟⲩⲛⲓϣϯ
⳿ⲛ⳿ⲭⲣⲟⲛⲟⲥ ⳿ⲙⲡⲉϥϯ⳿ϩⲃⲟⲥ ϩⲓⲱⲧϥ ⲟⲩⲟϩ ⲙⲡⲉϥϣⲱⲡⲓ ϧⲉⲛ ⲏⲓ ⲁⲗⲗⲁ ϧⲉⲛ ⲛⲓ⳿ⲙϩⲁⲩ.

<span id="an_8:28">8:28</span> ⲉⲧⲁϥⲛⲁⲩ ⲇⲉ ⳿ⲉⲒⲏ̅ⲥ̅ ⲁϥⲱϣ ⳿ⲉⲃⲟⲗ ⲁϥϩⲓⲧϥ
⳿ⲉ⳿ϧⲣⲏⲓ ϧⲁⲣⲁⲧϥ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ⳿ⲥⲙⲏ ϫⲉ ⳿ⲁϧⲟⲕ ⲛⲉⲙⲏⲓ ⳿ⲡϣⲏⲣⲓ ⳿ⲙⲫϯ
ⲉⲧⲟⲛϧ ϯϯϩⲟ ⳿ⲉⲣⲟⲕ ⳿ⲙⲡⲉⲣϯ⳿ⲙⲕⲁϩ ⲛⲏⲓ.

<span id="an_8:29">8:29</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲙⲏⲛ ϯϫⲱ ⳿ⲙⲙⲟⲥ
ⲛⲱⲧⲉⲛ ϫⲉ ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ⳿ⲉⲁϥⲭⲁ ⲏⲓ ⳿ⲛⲥⲱϥ ⲓⲉ ⲟⲩ⳿ⲥϩⲓⲙⲓ ⲓⲉ ϩⲁⲛ⳿ⲥⲛⲏⲟⲩ ⲓⲉ ϩⲁⲛⲓⲟϯ
ⲓⲉ ϩⲁⲛϣⲏⲣⲓ ⲉⲑⲃⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_8:30">8:30</span> ⲁϥϣⲉⲛϥ ⲇⲉ ⳿ⲛϫⲉ ⲏ̅ⲥ̅ ϫⲉ ⲛⲓⲙ ⲡⲉ ⲡⲉⲕⲣⲁⲛ ⳿ⲛⲑⲟϥ
ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⲗⲉⲅⲓⲱⲛ ϫⲉ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ ⲟⲩⲙⲏϣ ⳿ⲛⲇⲉⲙⲱⲛ.

<span id="an_8:31">8:31</span> ⲟⲩⲟϩ ⲛⲁⲩϯϩⲟ ⳿ⲉⲣⲟϥ ⲉ ϩⲓⲛⲁ
⳿ⲛⲧⲉϥ⳿ϣⲧⲉⲙⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛⲱⲟⲩ ⳿ⲉϣⲉ ⳿ⲉ⳿ⲫⲛⲟⲩⲛ.

<span id="an_8:32">8:32</span> ⲛⲉ ⲟⲩⲟⲛ ⲟⲩ⳿ⲟϩⲓ ⲇⲉ ⳿ⲛⲣⲓⲣ ⳿ⲙⲙⲁⲩ ⲉⲩⲙⲟⲛⲓ ϧⲉⲛ
ⲡⲓⲧⲱⲟⲩ ⲟⲩⲟϩ ⲛⲁⲩϯϩⲟ ⲉⲣⲟϥ ϩⲓⲛⲁ ⳿ⲛⲧⲉϥⲭⲁⲩ ⳿ⲉϣⲉ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲛⲏ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲟⲩⲟϩ
ⲁϥⲭⲁⲩ.

<span id="an_8:33">8:33</span> ⲉⲧⲁⲩ⳿ⲓ ⲇⲉ ⳿ⲉⲃⲟⲗ ϩⲓ ⲡⲓⲣⲱⲙⲓ ⳿ⲛϫⲉ ⲛⲓⲇⲉⲙⲱⲛ
ⲁⲩϣⲉ ⲛⲱⲟⲩ ⲉϧⲟⲩⲛ ⳿ⲉⲛⲓ⳿ⲉϣⲁⲩ ⲟⲩⲟϩ ⲁⲥ⳿ⲓ ⳿ⲛϫⲉ ϯⲁⲅⲉⲗⲏ ⳿ⲛⲣⲓⲣ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲉϯ ⲗⲩⲙⲛⲏ
ϧⲉⲛ ⲡⲓϫⲁϫⲣⲓⲙ ⲟⲩⲟϩ ⲁⲩⲱϫϩ.

<span id="an_8:34">8:34</span> ⲉⲧⲁⲩⲛⲁⲩ ⲇⲉ ⳿ⲛϫⲉ ⲛⲏⲉⲑⲙⲟⲛⲓ ⲉⲫⲏⲉⲧⲁϥϣⲱⲡⲓ
ⲁⲩⲫⲱⲧ ⲟⲩⲟϩ ⲁⲩⲧⲁⲙⲉ ⲛⲏⲉⲧϧⲉⲛ ϯⲃⲁⲕⲓ ⲛⲉⲙ ⲛⲏⲉⲧϧⲉⲛ ⳿ⲧⲕⲟⲓ.

<span id="an_8:35">8:35</span> ⲁⲩ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲉⲛⲁⲩ ⳿ⲉⲫⲏⲉⲧⲁϥϣⲱⲡⲓ ⲟⲩⲟϩ ⲁⲩ⳿ⲓ ⲁ
Ⲓⲏ̅ⲥ̅ ⲟⲩⲟϩ ⲁⲩϫⲓⲙⲓ ⳿ⲙⲡⲓⲣⲱⲙⲓ ⲉϥϩⲉⲙⲥⲓ ⲫⲏⲉⲧⲁ ⲛⲓⲇⲉⲙⲱⲛ ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧϥ ⲉϥⲟⲓ
⳿ⲛⲥⲁⲃⲉ ⲉⲣⲉ ⲛⲉϥ⳿ϩⲃⲱⲥ ⲧⲟⲓ ϩⲓⲱⲧϥ ⲉϥⲭⲏ ϧⲁⲧⲉⲛ ⲉⲛϭⲁⲗⲁⲩϫ ⳿ⲛⲒⲏ̅ⲥ̅ ⲟⲩⲟϩ ⲁⲩⲉⲣϩⲟϯ.

<span id="an_8:36">8:36</span> ⲁⲩⲧⲁⲙⲱⲟⲩ ⲇⲉ ⳿ⲛϫⲉ ⲛⲏⲉⲧⲁⲩⲛⲁⲩ ϫⲉ ⲉⲧⲁϥⲛⲟϩⲉⲙ
⳿ⲛⲁϣ ⳿ⲛⲣⲏϯ ⳿ⲛϫⲉ ⲫⲏ ⳿ⲉⲛⲁⲣⲉ ⲛⲓⲇⲉⲙⲱⲛ ⲉⲙⲁϥ.

<span id="an_8:37">8:37</span> ⲟⲩⲟϩ ⲁⲩϯϩⲟ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ ⲡⲓⲙⲏϣ ⲧⲏⲣϥ ⳿ⲛⲧⲉ
ϯⲡⲉⲣⲓⲭⲱⲣⲟⲥ ⳿ⲛⲧⲉ ⲛⲓⲅⲉⲣⲅⲉⲥⲏⲛⲟⲥ ϫⲉ ⳿ⲛⲧⲉϥϣⲉ ⲛⲁϥ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲱⲟⲩ ϫⲉ ⲩⲛⲓϣϯ ⳿ⲛϩⲟϯ
ⲡⲉ ⳿ⲉⲛⲁⲩⲭⲏ ⳿ⲛϧⲏⲧⲥ ⳿ⲛⲑⲟϥ ⲇⲉ ⲁϥⲁⲗⲏⲓ ⳿ⲉ⳿ⲡϫⲟⲓ ⲁϥⲧⲁⲥⲑⲟ.

<span id="an_8:38">8:38</span> ⲛⲁϥϯϩⲟ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ ⲡⲓⲣⲱⲙⲓ ⲫⲏⲉⲧⲁⲩ⳿ⲓ ⳿ⲉⲃⲟⲗ
⳿ⲛϧⲏⲧϥ ⲛϫⲉ ⲛⲓⲇⲉⲙⲱⲛ ϩⲓⲛⲁ ⳿ⲛⲧⲉϥⲟϩⲓ ⲛⲉⲙⲁϥ ⲁϥⲟⲩⲟⲣⲡϥ ⲇⲉ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲁϥ.

<span id="an_8:39">8:39</span> ϫⲉ ⲙⲁⲧⲁⲥⲑⲟ ⳿ⲉⲡⲉⲕⲏⲓ ⲟⲩⲟϩ ⲥⲁϫⲓ
⳿ⲛⲛⲏⲉⲧⲁϥⲁⲓⲧⲟⲩ ⲉⲙⲁⲕ ⳿ⲛϫⲉ ⲫϯ ⲟⲩⲟϩ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϯⲃⲁⲕⲓ ⲧⲏⲣⲥ ⲉϥϩⲓⲱⲓϣ
⳿ⲛⲛⲏⲉⲧⲁϥⲁⲓⲧⲟⲩ ⲛⲁϥ ⳿ⲛϫⲉ ⲫϯ.

<span id="an_8:40">8:40</span> ⲉⲧⲁϥⲧⲁⲥⲑⲟ ⲇⲉ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ϥϣⲟⲡϥ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ
ⲡⲓⲙⲏϣ ⲛⲁⲩϫⲟⲩϣⲧ ⲅⲁⲣ ⳿ⲉⲃⲟⲗ ϧⲁϫⲱϥ ⲧⲏⲣⲟⲩ ⲡⲉ.

<span id="an_8:41">8:41</span> ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲁϥ⳿ⲓ ⳿ⲛϫⲉ ⲟⲩⲣⲱⲙⲓ ⳿ⲉⲡⲉϥⲣⲁⲛ ⲡⲉ
ⲓⲁⲓⲣⲟⲥ ⲟⲩⲟϩ ⲁⲓ ⲛⲉ ⲟⲩⲁⲣⲭ ⲱⲛ ⲡⲉ ⳿ⲛⲧⲉ ϯⲥⲩⲛⲁⲅⲱⲅⲏ ⲟⲩⲟϩ ⲉⲧⲁϥϩⲓⲧϥ ⳿ⲉ⳿ϧⲣⲏⲓ ϧⲁⲧⲉⲛ
ⲛⲉⲛϭⲁⲗⲁⲩϫ ⳿ⲛⲒⲏ̅ⲥ̅ ⲛⲁϥϯϩⲟ ⳿ⲉⲣⲟϥ ⲉⲑⲣⲉϥ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲉϥⲏⲓ.

<span id="an_8:42">8:42</span> ⲉ ⲟⲩϣⲉⲣⲓ ⳿ⲙⲙⲁⲩⲁⲧⲥ ⳿ⲉⲛⲁⲥ⳿ⲛⲧⲁϥ ⲡⲉ ⲉⲥϧⲉⲛ ⲓ̅ⲃ̅
⳿ⲛⲣⲟⲙⲡⲓ ⲟⲩⲟϩ ⲑⲁⲓ ⲛⲁⲥⲛⲁⲙⲟⲩ ⲡⲉ ⲉϥⲛⲁ⳿ⲓ ⲇⲉ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲛⲁⲩϩⲟϫϩⲉϫ ⳿ⲙⲙⲟϥ ⲡⲉ ⳿ⲛϫⲉ
ⲛⲓⲙⲏϣ.

<span id="an_8:43">8:43</span> ⲟⲩⲟϩ ⲟⲩ⳿ⲥϩⲓⲙⲓ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩ⳿ⲥⲛⲟϥ ⲭⲏ ϧⲁⲣⲟⲥ
⳿ⲙⲓ̅ⲃ̅ ⳿ⲛⲣⲟⲙⲡⲓ ⲑⲁⲓ ⲉⲧⲁⲥϭⲟ ⳿ⲙⲡⲉⲥⲱⲛϧ ⲏⲣϥ ⳿ⲉⲃⲟⲗ ⳿ⲛⲛⲓⲥⲏⲓⲛⲓ ⲟⲩⲟϩ ⳿ⲙⲡⲉⲥ⳿ϣϫⲉⲙϫⲟⲙ
ⲉⲑⲣⲟⲩⲉⲣⲫⲁϧⲣⲓ ⳿ⲉⲣⲟⲥ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⳿ϩⲗⲓ.

<span id="an_8:44">8:44</span> ⲉⲧⲁⲥ⳿ⲓ ⳿ⲉⲃⲟⲗ ϩⲓⲫⲁϩⲟⲩ ⲁⲥϭⲓ ⲛⲉⲙ ⳿ⲡ⳿ϣⲧⲁϯ
⳿ⲛⲧⲉ ⲡⲉϥ⳿ϩⲃⲟⲥ ⲟⲩⲟϩ ⲥⲁⲧⲟⲧϥ ⲁϥⲟϩⲓ ⳿ⲛϫⲉ ⲓ⳿ⲥⲛⲟϥ ⳿ⲉⲛⲁϥϣⲁⲧ ⳿ⲉⲃⲟⲗ ϧⲁⲣⲟⲥ.

<span id="an_8:45">8:45</span> ⲟⲩⲟϩ ⲡⲉϫⲉ Ⲓⲏ̅ⲥ̅ ϫⲉ ⲛⲓⲙ ⲡⲉⲧⲁϥϭⲓ ⲛⲉⲙⲏⲓ ⲉⲩϫⲱⲗ
ⲇⲉ ⳿ⲉⲃⲟⲗ ⲧⲏⲣⲟⲩ ⲡⲉϫⲉ ⲡⲉⲧⲣⲟⲥ ⲛⲉⲙ ⲛⲏ ⲑⲛⲉⲙⲁϥ ϫⲉ ⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ ⲛⲓⲙⲏϣ ⲉⲧⲕⲱϯ ⳿ⲉⲣⲟⲕ
ⲟⲩⲟϩ ⲉⲧϩⲟϫϩⲉϫ ⳿ⲙⲙⲟⲕ.

<span id="an_8:46">8:46</span> Ⲓⲏ̅ⲥ̅ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⲟⲩⲟⲛ ⲡⲉⲧⲁϥϭⲓ ⲛⲉⲙⲏⲓ ⳿ⲁⲛⲟⲕ
ⲅⲁⲣ ⲓ⳿ⲉⲙⲓ ⳿ⲉⲟⲩϫⲟⲙ ⲁⲥ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲙⲙⲟⲓ.

<span id="an_8:47">8:47</span> ⲉⲧⲁⲥⲛⲁⲩ ⲇⲉ ⳿ⲛϫⲉ ϯ⳿ⲥϩⲓⲙⲓ ϫⲉ ⳿ⲙⲡⲉϥⲉⲣ⳿ⲡⲱⲃϣ
ⲁⲥ⳿ⲓ ⲉⲥ⳿ⲥⲑⲉⲣⲧⲉⲣ ⲟⲩⲟϩ ⲉⲧⲁⲥϩⲓⲧⲥ ⳿ⲉ⳿ϧⲣⲏⲓ ϧⲁⲣⲁⲧϥ ⲥⲟⲩⲱⲛϩ ⳿ⲉⲃⲟⲗ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ
⳿ⲙⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ϫⲉ ⲉⲑⲃⲉⲟⲩ ⳿ⲛ⳿ⲉⲧⲓ⳿ⲁ ⲁⲥϭⲓ ⲛⲉⲙⲁϥ ⲛⲉⲙ ⲡⲓⲣⲏϯ ⲉⲧⲁⲥⲟⲩϫⲁⲓ ⳿ⲙⲙⲟϥ
ⲥⲁⲧⲟⲧⲥ.

<span id="an_8:48">8:48</span> ⳿ⲛⲑⲟϥ ⲡⲉϫⲁϥ ⲁⲥ ϫⲉ ⲧⲁϣⲉⲣⲓ ⲡⲉⲛⲁϩϯ
ⲡⲉⲧⲁϥⲛⲁϩⲙⲓ ⲙⲁϣⲉ ⲛⲉ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ.

<span id="an_8:49">8:49</span> ⲉⲧⲓ ⲉϥⲥⲁϫⲓ ⲁϥ⳿ⲓ ⳿ⲛϫⲉ ⲟⲩⲁⲓ ⳿ⲛⲧⲉ
ⲡⲓⲁⲣⲭⲏⲥⲩⲛⲁⲅⲱⲅⲟⲥ ⲉϥϫⲱ ⲙⲙⲟⲥ ϫⲉ ⲁⲥⲙⲟⲩ ⳿ⲛϫⲉ ⲧⲉⲕϣⲉⲣⲓ ⳿ⲙⲡⲉⲣϯ ϧⲓⲥⲓ
⳿ⲙⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ.

<span id="an_8:50">8:50</span> Ⲓⲏ̅ⲥ̅ ⲇⲉ ⲉⲧⲁϥⲥⲱⲧⲉⲙ ⲁϥⲉⲣⲟⲩⲱ ⲡⲉϫⲁϥ ϫⲉ
⳿ⲙⲡⲉⲣⲉⲣϩⲟϯ ⲙⲟⲛⲟⲛ ⲁϩϯ ⲟⲩⲟϩ ⳿ⲥⲛⲁⲛⲟϩⲉⲙ.

<span id="an_8:51">8:51</span> ⲉⲧⲁϥ⳿ⲓ ⲇⲉ ⳿ⲉⲡⲓⲏⲓ ⳿ⲙⲡⲉϥⲭⲁ ⳿ϩⲗⲓ ⳿ⲉ⳿ⲓ ⳿ⲉϧⲟⲩⲛ
ⲛⲉⲙⲁϥ ⳿ⲉⲃⲏⲗ ⳿ⲉⲡⲉⲧⲣⲟⲥ ⲛⲉⲙ ⲓⲁⲕⲱⲃⲟⲥ ⲛⲉⲙ ⲓⲱⲁⲛⲛⲏⲥ ⲛⲉⲙ ⲫⲓⲱⲧ ⳿ⲛϯ⳿ⲁⲗⲟⲩ ⲛⲉⲙ
ⲧⲉⲥⲙⲁⲩ.

<span id="an_8:52">8:52</span> ⲛⲁⲩⲣⲓⲙⲓ ⲇⲉ ⲧⲏⲣⲟⲩ ⲟⲩⲟϩ ⲛⲁⲩⲛⲉϩⲡⲓ ⳿ⲉⲣⲟⲥ ⲡⲉ
⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⳿ⲙⲡⲉⲣⲣⲓⲙⲓ ⳿ⲙⲡⲉⲥⲙⲟⲩ ⲅⲁⲣ ⲛϫⲉ ϯ⳿ⲁⲗⲟⲩ ⲁⲗⲗⲁ ⲁⲥ⳿ⲛⲕⲟⲧ.

<span id="an_8:53">8:53</span> ⲟⲩⲟϩ ⲛⲁⲩⲥⲱⲃⲓ ⳿ⲙⲙⲟϥ ⲡⲉ ⲉⲩ⳿ⲉⲙⲓ ϫⲉ ⲁⲥⲙⲟⲩ.

<span id="an_8:54">8:54</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲉⲧⲁϥϩⲓⲧⲟⲩ ⲧⲏⲣⲟⲩ ⲟⲩⲟϩ ⲉⲧⲁϥ⳿ⲁⲙⲟⲛⲓ
⳿ⲛⲧⲉⲥϫⲓϫ ⲁϥⲙⲟⲩϯ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ϯ⳿ⲁⲗⲟⲩ ⲧⲱⲟⲩⲛⲓ.

<span id="an_8:55">8:55</span> ⲟⲩⲟϩ ⲁϥⲕⲟⲧϥ ⳿ⲉⲣⲟⲥ ⳿ⲛϫⲉ ⲡⲉⲥⲡ͞ⲛⲁ̅ ⲟⲩⲟϩ ⲥⲁⲧⲟⲧⲥ
ⲁⲥⲧⲱⲛⲥ ⲩⲟϩ ⲁϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⳿ⲛⲧⲟⲩϯ ⲛⲁⲥ ⳿ⲉⲟⲩⲱⲙ.

<span id="an_8:56">8:56</span> ⲟⲩⲟϩ ⲁⲩⲧⲱⲙⲧ ⳿ⲛϫⲉ ⲛⲉⲥⲓⲟϯ ⳿ⲛⲑⲟϥ ⲇⲉ ⲁϥϩⲟⲛϩⲉⲛ
ⲛⲱⲟⲩ ⳿ⲉ⳿ϣⲧⲉⲙϫⲉ ⲫⲏⲉⲧⲁϥϣⲱⲡⲓ ⳿ⲛ⳿ϩⲗⲓ

<span id="an_9:1">9:1</span> ⲉⲧⲁϥⲙⲟⲩϯ ⲇⲉ ⳿ⲉⲡⲓⲓ̅ⲃ̅ ⳿ⲛⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲁϥϯϫⲟⲙ ⲛⲱⲟⲩ
ⲛⲉⲙ ⲟⲩⲉⲣϣⲓϣⲓ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲛⲓⲇⲉⲙⲱⲛ ⲧⲏⲣⲟⲩ ⲛⲉⲙ ⲛⲓϣⲱⲛⲓ.

<span id="an_9:2">9:2</span> ⲩⲟϩ ⲁϥⲟⲩⲟⲣⲡⲟⲩ ⳿ⲉϩⲓⲱⲓϣ ⳿ⲛϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ
ⲟⲩⲟϩ ⳿ⲉⲧⲁⲗϭⲟ ⳿ⲛⲛⲏⲉⲧϣⲱⲛⲓ.

<span id="an_9:3">9:3</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⳿ⲙⲡⲉⲣⲉⲗ ⳿ϩⲗⲓ ⳿ⲉ⳿ⲫⲙⲱⲓⲧ
ⲩⲇⲉ ⳿ϣⲃⲱⲧ ⲟⲩⲇⲉ ⲡⲏⲣⲁ ⲟⲩⲇⲉ ⲱⲓⲕ ⲟⲩⲇⲉ ϩⲁⲧ ⲟⲩⲇⲉ ⳿ⲙⲡⲉⲣⲭⲁ ⳿ϣⲑⲏⲛ ⳿ⲥⲛⲟⲩϯ ⳿ⲛⲧⲉⲛ
ⲑⲏⲛⲟⲩ.

<span id="an_9:4">9:4</span> ⲟⲩⲟϩ ⲡⲓⲏⲓ ⲉⲧⲉⲧⲉⲛⲛⲁϣⲉ ⲛⲱⲧⲉⲛ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲣⲟϥ
ϣⲱⲡⲓ ⳿ⲙⲙⲁⲩ ϣⲁⲧⲉⲧⲉⲛ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲙⲙⲁⲩ.

<span id="an_9:5">9:5</span> ⲟⲩⲟϩ ⲛⲏⲉⲧⲉ⳿ⲛⲥⲉⲛⲁϣⲉⲡ ⲑⲏⲛⲟⲩ ⳿ⲉⲣⲱⲟⲩ ⲁⲛ
ⲉⲣⲉⲧⲉⲛⲛⲏⲟⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϯⲃⲁⲕⲓ ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲛⲉϩ ⳿ⲡϣⲱⲓϣ ⳿ⲛⲛⲉⲧⲉⲛϭⲁⲗⲁⲩϫ ⳿ⲉⲃⲟⲗ
ⲉⲩⲙⲉⲧⲙⲉⲑⲣⲉ ⲛⲱⲟⲩ.

<span id="an_9:6">9:6</span> ⲉⲩⲛⲏⲟⲩ ⲇⲉ ⳿ⲉⲃⲟⲗ ⲛⲁⲩⲙⲟϣⲧ ⲡⲉ ⲕⲁⲧⲁ ϯⲙⲓ
ⲩϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲩⲟϩ ⲉⲩⲉⲣⲫⲁϧⲣⲓ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ.

<span id="an_9:7">9:7</span> ⲁϥⲥⲱⲧⲉⲙ ⳿ⲛϫⲉ ⲏⲣⲱⲇⲏⲥ ⲡⲓⲧⲉⲧⲣⲁⲁⲣⲭⲏ ⲥ ⳿ⲉϩⲱⲃ
ⲛⲓⲃⲉⲛ ⳿ⲉⲛⲁⲩϣⲟⲡ ⲟⲩⲟϩ ⲛⲁϥⲟⲓ ⳿ⲛ⳿ϣⲗⲁϩ ⳿ⲛϩⲏⲧ ⲑⲃⲉϫⲉ ⲛⲁⲩϫⲱ ⳿ⲙⲙⲟⲥ ⳿ⲛϫⲉ ϩⲁⲛⲟⲩⲟⲛ
ϫⲉ ⲓⲱⲁⲛⲛⲏⲥ ⲡⲉⲧⲁϥⲧⲱⲛϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ.

<span id="an_9:8">9:8</span> ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲇⲉ ϫⲉ ⲏⲗⲓⲁⲥ ⲉⲧⲁϥⲟⲩⲟⲛϩϥ
ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲇⲉ ϫⲉ ⲟⲩ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⳿ⲛⲧⲉ ⲛⲓⲁⲣⲭⲉⲟⲥ ⲡⲉⲧⲁϥⲧⲱⲛϥ.

<span id="an_9:9">9:9</span> ⲡⲉϫⲉ ⲏⲣⲱⲇⲏⲥ ϫⲉ ⲓⲱⲁⲛⲛⲏⲥ ⳿ⲁⲛⲟⲕ ⲁⲓⲉⲗ ⲧⲉϥⲛⲁϩⲃⲓ
ⲛⲓⲙ ⲇⲉ ⲡⲉ ⲫⲁⲓ ⳿ⲉϯⲥⲱⲧⲉⲙ ⳿ⲉⲛⲁⲓ ⳿ⲙⲡⲁⲓⲣⲏϯ ⲉⲑⲃⲏⲧϥ ⲟⲩⲟϩ ⲛⲁϥⲕⲱϯ ⲡⲉ ⳿ⲛⲥⲁ ⲛⲁⲩ
⳿ⲉⲣⲟϥ.

<span id="an_9:10">9:10</span> ⲟⲩⲟϩ ⲉⲧⲁⲩⲧⲁⲥⲑⲟ ⳿ⲛϫⲉ ⲓⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲁⲩⲥⲁϫⲓ
ϧⲁⲧⲟⲧϥ ⳿ⲛⲛⲏⲉⲧⲁⲩⲁⲓⲧⲟⲩ ⲟⲩⲟϩ ⲁϥⲟⲗⲟⲩ ⲛⲉⲙⲁϥ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉϧⲟⲩⲛ ⲥⲁ⳿ⲡⲥⲁ ⳿ⲙⲙⲁⲩⲁⲧϥ
⳿ⲉⲟⲩⲃⲁⲕⲓ ⲉⲩⲙⲟⲩϯ ⳿ⲉⲣⲟⲥ ϫⲉ ⲃⲏⲑⲥⲁⲓⲇⲁ.

<span id="an_9:11">9:11</span> ⲛⲓⲙⲏϣ ⲇⲉ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲛⲁⲩⲙⲟϣⲓ ⳿ⲛⲥⲱϥ ⲟⲩⲟϩ
ⲉⲧⲁϥϣⲟⲡⲟⲩ ⳿ⲉⲣⲟϥ ⲛⲁϥⲥⲁϫⲓ ⲛⲉⲙⲱⲟⲩ ⲉⲑⲃⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ ⲩⲟϩ ⲛⲏⲉⲧⲉⲣ⳿ⲭⲣⲓⲁ
⳿ⲛⲉⲣⲫⲁϧⲣⲓ ⳿ⲉⲣⲱⲟⲩ ⲛⲁϥⲧⲁⲗ ϭⲟ ⳿ⲙⲙⲱⲟⲩ ⲡⲉ.

<span id="an_9:12">9:12</span> ⲡⲓ⳿ⲉϩⲟⲟⲩ ⲇⲉ ⲛⲁϥⲉⲣϩⲏⲧⲥ ⳿ⲛⲣⲓⲕⲓ ⲡⲉ ⲉⲧⲁϥ⳿ⲓ ⲇⲉ
ϩⲁⲣⲟϥ ⳿ⲛϫⲉ ⲡⲓⲓ̅ⲃ̅ ⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ ⲭⲁ ⲛⲓⲙⲏϣ ⳿ⲉⲃⲟⲗ ϩⲓⲛⲁ ⳿ⲛⲧⲟⲩϣⲉ ⲛⲱⲟⲩ ⳿ⲉⲛⲓϯⲙⲓ
ⲉⲧⲉ ⳿ⲙ⳿ⲡⲕⲱϯ ⲛⲉⲙ ⲛⲓⲓⲟϩⲓ ⳿ⲛⲧⲟⲩ⳿ⲙⲧⲟⲛ ⳿ⲙⲙⲱⲟⲩ ⲟⲩⲟϩ ⳿ⲛⲧⲟⲩϫⲉⲙ ⲫⲏ ⲧⲟⲩⲛⲁⲟⲩⲟⲙϥ ϫⲉ
ⲧⲉⲛⲭⲏ ⳿ⲙⲡⲁⲓⲙⲁ ϧⲉⲛ ⲟⲩⲙⲁ ⳿ⲛϣⲁϥⲉ.

<span id="an_9:13">9:13</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲱⲟⲩ ϫⲉ ⲙⲟⲓ ⲛⲱⲟⲩ ⳿ⲛⲑⲱⲧⲉⲛ
ⲉⲑⲣⲟⲩⲟⲩⲱⲙ ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲉϫⲱⲟⲩ ϫⲉ ⳿ⲙⲙⲟⲛ ϩⲟⲩ⳿ⲟ ⳿ⲉⲉ̅ ⳿ⲛⲱⲓⲕ ⳿ⲛⲧⲟⲧⲉⲛ ⲛⲉⲙ ⲉⲃⲧ ⲃ̅
⳿ⲉⲃⲏⲗ ⳿ⲁⲛⲟⲛ ⳿ⲛⲧⲉⲛϣⲉ ⲛⲁⲛ ⳿ⲛⲧⲉⲛϣⲱⲡ ⳿ⲛϩⲁⲛ⳿ϧⲣⲏⲟⲩ⳿ⲓ ⳿ⲙⲡⲁⲓⲗⲁⲟⲥ ⲧⲏⲣϥ.

<span id="an_9:14">9:14</span> ⲁⲩⲟⲓ ⲇⲉ ⲛⲁⲩ ⲉ̅ ⳿ⲛϣⲟ ⳿ⲛⲣⲱⲙⲓ ⲁϥϫⲟⲥ ⲇⲉ
⳿ⲛⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ϫⲉ ⲙⲁⲣⲟⲩⲣⲱⲧⲉⲃ ⲕⲁⲧⲁ ⲙⲁ ⳿ⲛϩⲁⲛⲛ̅ ⳿ⲉ⳿ⲫⲙⲁ.

<span id="an_9:15">9:15</span> ⲟⲩⲟϩ ⲁⲩ⳿ⲓⲣⲓ ⳿ⲙⲡⲁⲓⲣⲏϯ ϥ⳿ⲑⲣⲟⲩⲣⲱⲧⲉⲃ ⲧⲏⲣⲟⲩ.

<span id="an_9:16">9:16</span> ⲉⲧⲁϥϭⲓ ⲇⲉ ⳿ⲙⲡⲓⲉ̅ ⳿ⲛⲱⲓⲕ ⲛⲉⲙ ⲡⲓⲧⲉⲃⲧ ⲃ̅
ⲉⲧⲁϥⲥⲟⲙⲥ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉ⳿ⲧⲫⲉ ⲁϥ⳿ⲥⲙⲟⲩ ⳿ⲉⲣⲱⲟⲩ ⲟⲩⲟϩ ⲁϥⲫⲁϣⲟⲩ ⲟⲩⲟϩ ϥϯ ⳿ⲛⲛⲓⲙⲁⲑⲏⲧⲏⲥ
ⲉⲑⲣⲟⲩⲭⲱ ϧⲁⲣⲱⲟⲩ ⳿ⲙⲡⲓⲙⲏϣ.

<span id="an_9:17">9:17</span> ⲟⲩⲟϩ ⲁⲩⲟⲩⲱⲙ ⲟⲩⲟϩ ⲁⲩⲥⲓ ⲧⲏⲣⲟⲩ ⲟⲩⲟϩ ⲁⲩⲱⲗⲓ
⳿ⲙⲫⲏⲉⲧⲁϥⲉⲣϩⲟⲩ⳿ⲟ ⳿ⲉⲣⲱⲟⲩ ̅ⲃ̅ ⳿ⲛⲕⲟⲧ ⳿ⲛⲗⲁⲕϩ ⲉⲩⲙⲟϩ.

<span id="an_9:18">9:18</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉϥⲭⲏ ⲥⲁ⳿ⲡⲥⲁ ⳿ⲙⲙⲁⲩⲁⲧϥ
ⲉϥⲉⲣ⳿ⲡⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ ⲛⲁⲩⲭⲏ ⲛⲉⲙⲁϥ ⲡⲉ ⳿ⲛϫⲉ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ ⲩⲟϩ ϥϣⲉⲛⲟⲩ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ
ⲁⲣⲉ ⲛⲓⲣⲱⲙⲓ ϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⳿ⲁⲛⲟⲕ ⲛⲓⲙ.

<span id="an_9:19">9:19</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲁⲩⲉⲣⲟⲩⲱ ⲡⲉϫⲱⲟⲩ ϫⲉ ⲓⲱⲁⲛⲛⲏⲥ
ⲡⲓⲣⲉϥϯⲱⲙⲥ ⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲇⲉ ϫⲉ ⲏⲗⲓⲁⲥ ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲇⲉ ϫⲉ ⲟⲩ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⳿ⲛⲧⲉ
ⲛⲓⲁⲣⲭⲉⲟⲥ ⲡⲉ ⲉⲧⲁϥⲧⲱⲛϥ.

<span id="an_9:20">9:20</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲱⲟⲩ ϫⲉ ⲛⲑⲱⲧⲉⲛ ⲇⲉ ⲁⲣⲉⲧⲉⲛϫⲱ ⳿ⲙⲙⲟⲥ
ϫⲉ ⳿ⲁⲛⲟⲕ ⲛⲓⲙ ⲡⲉⲧⲣⲟⲥ ⲇⲉ ⲁϥⲉⲣⲟⲩⲱ ⲡⲉϫⲁϥ ϫⲉ ⳿ⲛⲑⲟⲕ ⲡⲉ Ⲡⲭ̅ⲥ̅ ⲫϯ.

<span id="an_9:21">9:21</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲉⲧⲁϥⲉⲣⲉⲡⲓⲧⲓⲙⲁⲛ ⲱⲟⲩ ⲁϥϩⲟⲛϩⲉⲛ
⳿ⲉ⳿ϣⲧⲉⲙϫⲉ ⲫⲁⲓ ⳿ⲛ⳿ϩⲗⲓ.

<span id="an_9:22">9:22</span> ⳿ⲉⲁϥϫⲟⲥ ϫⲉ ϩⲱϯ ⲡⲉ ⳿ⲛⲧⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ ϭⲓ
ⲟⲩⲙⲏϣ ⳿ⲛϧⲓⲥⲓ ⲟⲩⲟϩ ⲛⲧⲟⲩϣⲟϣϥ ⳿ⲛϫⲉ ⲛⲓ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲛⲉⲙ ⲛⲓⲁⲣⲭⲓⲉⲣⲉⲩⲥ ⲛⲉⲙ ⲛⲓⲥⲁϧ
ⲟⲩⲟϩ ⳿ⲛⲧⲟⲩϧⲟⲑⲃⲉϥ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲧⲱⲛϥ ϧⲉⲛ ⲡⲓⲙⲁϩⲅ̅ ⳿ⲛ⳿ⲉϩⲟⲟⲩ.

<span id="an_9:23">9:23</span> ⲁϥϫⲱ ⲇⲉ ⳿ⲙⲙⲟⲥ ⳿ⲛⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ϫⲉ ⲫⲏⲉⲑⲛⲁⲟⲩⲱϣ
⳿ⲉⲟⲩⲁϩϥ ⳿ⲛⲥⲱⲓ ⲙⲁⲣⲉϥϫⲟⲗϥ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ⲙⲁⲣⲉϥⲱⲗⲓ ⳿ⲙⲡⲉϥ⳿ⲥⲧⲁⲩⲣⲟⲥ ⳿ⲙⲙⲏⲛⲓ ⲟⲩⲟϩ
ⲛⲧⲉϥⲙⲟϣⲓ ⳿ⲛⲥⲱⲓ.

<span id="an_9:24">9:24</span> ⲫⲏ ⲅⲁⲣ ⲉⲑⲟⲩⲱϣ ⳿ⲉⲛⲟϩⲉⲙ ⳿ⲛⲧⲉϥ ⲯⲩⲭⲏ
⳿ϥⲛⲁⲧⲁⲕⲟⲥ ⲫⲏ ⲇⲉ ⲉⲑⲛⲁⲧⲁⲕⲟ ⳿ⲛⲧⲉϥⲯⲩⲭⲏ ⲉⲑⲃⲏⲧ ⲉϥ⳿ⲉⲛⲁϩⲙⲉⲥ.

<span id="an_9:25">9:25</span> ⲟⲩ ⲅⲁⲣ ⲉⲣⲉ ⲡⲓⲣⲱⲙⲓ ⲛⲁϫⲉⲙϩⲏⲟⲩ ⳿ⲙⲙⲟϥ
ⲁϥϣⲁⲛϫⲉⲙϩⲏⲟⲩ ⳿ⲙⲡⲓⲕⲟⲥⲙⲟⲥ ⲧⲏⲣϥ ⳿ⲛⲑⲟϥ ⲇⲉ ⳿ⲛⲧⲉϥⲧⲁⲕⲟϥ ⳿ⲙⲙⲁⲩⲁⲧϥ ⲓⲉ ⳿ⲛⲧⲉϥϯⲟⲥⲓ
ⲙⲙⲟϥ.

<span id="an_9:26">9:26</span> ⲫⲏ ⲅⲁⲣ ⲉⲑⲛⲁϣⲓⲡⲓ ϧⲁ⳿ⲧϩⲏ ⲛⲉⲙ ⲛⲁⲥⲁϫⲓ ⲫⲁⲓ ϩⲱϥ
⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ ⲛⲁ ϯϣⲓⲡⲓ ⲛⲁϥ ⲉϣⲱⲡ ⲁϥϣⲁⲛ⳿ⲓ ϧⲉⲛ ⲡⲉϥⲱⲟⲩ ⲛⲉⲙ ⲁ ⲉϥⲓⲱⲧ ⲛⲉⲙ
ⲛⲉϥⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ.

<span id="an_9:27">9:27</span> ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ⲧⲁ⳿ⲫⲙⲏⲓ ϫⲉ ⲟⲩⲟⲛ ϩⲁⲛⲟⲩⲟⲛ
ϧⲉⲛ ⲛⲏⲉⲧⲟϩⲓ ⳿ⲉⲣⲁⲧⲟⲩ ⳿ⲙⲡⲁⲓⲙⲁ ⲛⲏ ⲧⲉ⳿ⲛⲥⲉⲛⲁϫⲉⲙϯⲡⲓ ⳿ⲙ⳿ⲫⲙⲟⲩ ⲁⲛ ϣⲁⲧⲟⲩⲛⲁⲩ
⳿ⲉϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_9:28">9:28</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲙⲉⲛⲉⲛⲥⲁ ⲛⲁⲓⲥⲁϫⲓ ⲛⲁⲩ ⲏ̅ ⳿ⲛ⳿ⲉϩⲟⲟⲩ
ⲁϥⲱⲗⲓ ⲙⲡⲉⲧⲣⲟⲥ ⲛⲉⲙ ⲓⲁⲕⲱⲃⲟⲥ ⲛⲉⲙ ⲓⲱⲁⲛⲛⲏⲥ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲡⲓⲧⲱⲟⲩ
⳿ⲉⲉⲣ⳿ⲡⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ.

<span id="an_9:29">9:29</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ϧⲉⲛ ⲡϫⲓⲛ⳿ⲑⲣⲉϥⲉⲣ⳿ⲡⲣⲟⲥⲉⲩⲭ ⲉⲥⲑⲉ
ⲁϥϣⲱⲃⲧ ⳿ⲛϫⲉ ⲡⲁⲟⲩⲁⲛ ⳿ⲛⲧⲉ ⲡⲉϥϩⲟ ⲟⲩⲟϩ ⲡⲉϥϭⲓ⳿ϩⲃⲟⲥ ⲁϥⲟⲩⲃⲁϣ ⳿ⲙ⳿ⲫⲣⲏϯ
⳿ⲛⲛⲉϥϩⲓⲥⲉⲧⲉⲃⲣⲏϫ ⳿ⲉⲃⲟⲗ.

<span id="an_9:30">9:30</span> ⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲣⲱⲙⲓ ⲃ̅ ⲛⲁⲩⲥⲁϫⲓ ⲛⲉⲙⲁϥ ⲉⲧⲉ
ⲙⲱ⳿ⲩⲥⲏⲥ ⲡⲉ ⲛⲉⲙ ⲏⲗⲓⲁⲥ.

<span id="an_9:31">9:31</span> ⲛⲏⲉⲧⲁⲩⲟⲩⲟⲛϩⲟⲩ ϧⲉⲛ ⲟⲩⲱⲟⲩ ⲛⲁⲩⲥⲁϫⲓ ⳿ⲙⲡⲉϥⲙⲱⲓⲧ
ⲉⲃⲟⲗ ⲫⲏ ⳿ⲉⲛⲁϥⲛⲁϫⲟⲕϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲓⲗ̅ⲏ̅ⲙ̅.

<span id="an_9:32">9:32</span> ⲡⲉⲧⲣⲟⲥ ⲇⲉ ⲛⲉⲙ ⲛⲏⲉⲑⲛⲉⲙⲁϥ ⲛⲉⲁⲩ⳿ϩⲣⲟϣ ⳿ⲛϩⲓⲛⲓⲙ
ⲡⲉ ⲉⲧⲁⲩⲉⲣ⳿ϣⲣⲱⲓⲥ ⲇⲉ ⲁⲩⲛⲁⲩ ⲉⲡⲉϥⲱⲟⲩ ⲛⲉⲙ ⲡⲓⲣⲱⲙⲓ ⲃ̅ ⲛⲏ ⳿ⲉⲛⲁⲩⲟϩⲓ ⳿ⲉⲣⲁⲧⲟⲩ ⲛⲉⲙⲁϥ.

<span id="an_9:33">9:33</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉⲩⲛⲁⲫⲱⲣϫ ⳿ⲉⲃⲟⲗ ⳿ⲙⲙⲟϥ ⲡⲉϫⲉ
ⲡⲉⲧⲣⲟⲥ ⳿ⲛⲒⲏ̅ⲥ̅ ϫⲉ ⲓⲣⲉϥϯ⳿ⲥⲃⲱ ⲛⲁⲛⲉⲥ ⲛⲁⲛ ⳿ⲛⲧⲉⲛϣⲱⲡⲓ ⳿ⲙⲡⲁⲓⲙⲁ ⲟⲩⲟϩ ⲓⲥϫⲉ ⳿ⲭⲟⲩⲱϣ
⳿ⲛⲧⲉⲛⲑⲁⲙⲓⲟ ⳿ⲛⲅ̅ϯ ⳿ⲛ⳿ⲥⲕⲩⲛⲏ ⲟⲩ⳿ⲓ ⲛⲁⲕ ⲛⲉⲙ ⲟⲩ⳿ⲓ ⳿ⲙⲙⲱ⳿ⲩⲥⲏⲥ ⲟⲩⲟϩ ⲟⲩ⳿ⲓ ⲛⲏⲗⲓⲁⲥ
⳿ⲙ⳿ϥ⳿ⲉⲙⲓ ⲁⲛ ⳿ⲉⲡⲉⲧⲁϥϫⲱ ⳿ⲙⲙⲟϥ.

<span id="an_9:34">9:34</span> ⲛⲁⲓ ⲇⲉ ⲉϥϫⲱ ⳿ⲙⲙⲱⲟⲩ ⲁⲥϣⲱⲡⲓ ⳿ⲛϫⲉ ⲟⲩϭⲏⲡⲓ
ⲟⲩⲟϩ ⲁⲥⲉⲣϧⲏⲓⲃⲓ ⳿ⲉϫⲱⲟⲩ ⲁⲩⲉⲣϩⲟϯ ⲇⲉ ⲧⲁⲩϣⲉ ⲛⲱⲟⲩ ⳿ⲉϧⲟⲩⲛ ⳿ⲉϯϭⲏⲡⲓ.

<span id="an_9:35">9:35</span> ⲟⲩⲟϩ ⲟⲩ⳿ⲥⲙⲏ ⲁⲥϣⲱⲡⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϯϭⲏⲡⲓ ⲉⲥϫⲱ
⳿ⲙⲙⲟⲥ ϫⲉ ⲫⲁⲓ ⲡⲉ ⲡⲁϣⲏⲣⲓ ⲉⲧⲥⲟⲧⲡ ⲥⲱⲧⲉⲙ ⲛⲥⲱϥ.

<span id="an_9:36">9:36</span> ⲟⲩⲟϩ ⲉⲧⲁⲥϣⲱⲡⲓ ⳿ⲛϫⲉ ϯ⳿ⲥⲙⲏ Ⲓⲏ̅ⲥ̅ ⳿ⲙⲙⲁⲩⲁⲧϥ
ⲡⲉⲧⲁⲩϫⲉⲙϥ ⲟⲩⲟϩ ⳿ⲛⲑⲱⲟⲩ ⲁⲩ ⲭⲁⲣⲱⲟⲩ ⲟⲩⲟϩ ⳿ⲙⲡⲟⲩⲧⲁⲙⲉ ⳿ϩⲗⲓ ϧⲉⲛ ⲓ⳿ⲉϩⲟⲟⲩ
⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⳿ⲉ⳿ϩⲗⲓ ⳿ⲛⲛⲏⲉⲧⲁⲩⲛⲁⲩ ⳿ⲉⲣⲱⲟⲩ.

<span id="an_9:37">9:37</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⳿ⲉⲡⲉϥⲣⲁⲥϯ ⲉⲧⲁⲩ⳿ⲓ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲉⲃⲟⲗ
ϩⲓ ⲡⲓⲧⲱⲟⲩ ⲁⲩ⳿ⲓ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲟϥ ⳿ⲛϫⲉ ⲩⲛⲓϣϯ ⳿ⲙⲙⲏϣ.

<span id="an_9:38">9:38</span> ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩⲣⲱⲙⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓⲙⲏϣ ⲁϥⲱϣ
⳿ⲉⲃⲟⲗ ϫⲉ ⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ ϯ ϩⲟ ⳿ⲉⲣⲟⲕ ϫⲟⲩϣⲧ ⳿ⲉⲡⲁϣⲏⲣⲓ ϫⲉ ⲩϣⲏⲣⲓ ⳿ⲙⲙⲁⲩⲁⲧϥ ⲛⲏⲓ ⲡⲉ.

<span id="an_9:39">9:39</span> ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⳿ϥⲛⲏⲟⲩ ⳿ⲉϫⲱϥ ⳿ⲛϫⲉ ⲟⲩⲡ͞ⲛⲁ̅ ⲟⲩⲟϩ
⳿ⲛⲟⲩϩⲟϯ ϧⲉⲛ ⲟⲩϩⲟϯ ⳿ϥⲱϣ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ⳿ϥ⳿ϣⲑⲟⲣⲧⲉⲣ ⲙⲙⲟϥ ⲟⲩⲟϩ ⳿ϥⲣⲱϧⲧ ⳿ⲙⲙⲟϥ
⳿ⲉ⳿ϧⲣⲏⲓ ⲟⲩⲟϩ ⲣⲱϥ ϫⲉϣ ⳿ⲥⲫⲏⲓϯ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ⲙⲟⲅⲓⲥ ϣⲁϥϣⲉ ⲛⲁϥ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲟϥ
ⲉϥϧⲟⲙϧⲉⲙ ⳿ⲙⲙⲟϥ.

<span id="an_9:40">9:40</span> ⲩⲟϩ ⲓϯϩⲟ ⳿ⲉⲛⲉⲕⲙⲁⲑⲏⲧⲏⲥ ϩⲓⲛⲁ ⳿ⲛⲧⲟⲩϩⲓⲧϥ
⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ⳿ⲙⲡⲟⲩ⳿ϣϫⲉⲙϫⲟⲙ.

<span id="an_9:41">9:41</span> ⲁϥⲉⲣⲟⲩⲱ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲱ ⲡⲓϫⲱⲟⲩ
ⲛⲁⲑⲛⲁϩϯ ⲟⲩⲟϩ ⲉⲧⲫⲟⲛϩ ϣⲁ ⳿ⲑⲛⲁⲩ ϯⲛⲁϣⲱⲡⲓ ⲛⲉⲙⲱⲧⲉⲛ ⲟⲩⲟϩ ⳿ⲛⲧⲁⲉⲣⲁⲛⲉⲭ ⲉⲥⲑⲉ
⳿ⲙⲙⲱⲧⲉⲛ ⲁⲛ⳿ⲓ ⲡⲉⲕϣⲏⲣⲓ ⲛⲏⲓ ⳿ⲙⲛⲁⲓ.

<span id="an_9:42">9:42</span> ⲉⲧⲓ ϥⲛⲏⲟⲩ ⳿ⲉϧⲟⲩⲛ ϩⲁⲣⲟϥ ⲁϥⲣⲁϧⲧϥ ⳿ⲉ⳿ϧⲣⲏⲓ
⳿ⲛϫⲉ ⲡⲓⲇⲉⲙⲱⲛ ⲟⲩⲟϩ ⲁϥ⳿ϣⲧⲉⲣⲑⲱⲣϥ Ⲓⲏ̅ⲥ̅ ⲇⲉ ⲁϥⲉⲣⲉⲡⲓⲧⲓⲙⲁⲛ ⳿ⲙⲡⲓⲇⲉⲙⲱⲛ ⳿ⲛⲁⲕⲁⲑⲁⲣⲧⲟⲛ
ⲟⲩⲟϩ ϥⲧⲟⲩϫⲉ ⲡⲓ⳿ⲁⲗⲟⲩ ⲟⲩⲟϩ ⲁϥⲧⲏⲓϥ ⳿ⲉⲡⲉϥⲓⲱⲧ.

<span id="an_9:43">9:43</span> ⲛⲁϥⲉⲣ⳿ϣⲫⲏⲣⲓ ⲧⲏⲣⲟⲩ ⳿ⲉϫⲉⲛ ϯⲙⲉⲑⲛⲓϣϯ ⳿ⲛⲧⲉ ⲫϯ
ⲉⲩⲉⲣ⳿ϣⲫⲏⲣⲓ ⲇⲉ ⳿ⲛϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⳿ⲉⲛⲁϥ⳿ⲓⲣⲓ ⳿ⲙⲙⲱⲟⲩ
ⲡⲉϫⲁϥ ⳿ⲛⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ.

<span id="an_9:44">9:44</span> ϫⲉ ⳿ⲛⲑⲱⲧⲉⲛ ⲭⲁ ⲛⲁⲓⲥⲁϫⲓ ϧⲉⲛ ⲛⲉⲧⲉⲛⲙⲁϣϫ
⳿ⲡϣⲏⲣⲓ ⲅⲁⲣ ⲙ⳿ⲫⲣⲱⲙⲓ ⲥⲉⲛⲁⲧⲏ ⲓϥ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲉⲛⲉⲛϫⲓϫ ⳿ⲛϩⲁⲛⲣⲱⲙⲓ.

<span id="an_9:45">9:45</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲛⲁⲩⲱⲃϣ ⳿ⲉⲡⲁⲓⲥⲁϫⲓ ⲡⲉ ⲟⲩⲟϩ ⲛⲁϥϩⲏⲡ
⳿ⲉⲣⲱⲟⲩ ⲡⲉ ⲟⲩⲟϩ ϩⲓⲛⲁ ⳿ⲛⲧⲟⲩ⳿ϣⲧⲉⲙⲕⲁϯ ⳿ⲉⲣⲟϥ ⲛⲁⲩⲉⲣϩⲟϯ ⳿ⲉϣⲉⲛϥ ⲡⲉ ⲉⲑⲃⲉ ⲡⲁⲓⲥⲁϫⲓ.

<span id="an_9:46">9:46</span> ⲁϥ⳿ⲓ ⲇⲉ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲣⲱⲟⲩ ⳿ⲛϫⲉ ⲟⲩⲙⲟⲕⲙⲉⲕ ϫⲉ
ⲛⲓⲙ ⳿ⲙⲙⲱⲟⲩ ⲡⲉ ⲓⲛⲓϣϯ.

<span id="an_9:47">9:47</span> Ⲓⲏ̅ⲥ̅ ⲇⲉ ⲉⲧⲁϥⲛⲁⲩ ⳿ⲉⲡⲓⲙⲟⲕⲙⲉⲕ ⳿ⲛⲧⲉ ⲡⲟⲩϩⲏⲧ
ⲁϥ⳿ⲁⲙⲟⲛⲓ ⳿ⲛⲟⲩ⳿ⲁⲗⲟⲩ ⲁϥⲧⲁϩⲟϥ ⳿ⲉⲣⲁⲧϥ ϧⲁⲧⲟⲧϥ.

<span id="an_9:48">9:48</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲏ ⲉⲑⲛⲁϣⲉⲡ ⲡⲁⲓ⳿ⲁⲗⲟⲩ
⳿ⲉⲣⲟϥ ϧⲉⲛ ⲡⲁⲣⲁⲛ ⳿ⲁⲛⲟⲕ ⲡⲉⲧⲁϥϣⲱⲡ ⳿ⲙⲙⲟⲓ ⲟⲩⲟϩ ⲫⲏⲉⲧϣⲱⲡ ⳿ⲙⲙⲟⲓ ⲁϥϣⲱⲡ
⳿ⲙⲫⲏⲉⲧⲁϥⲧⲁⲟⲩⲟⲓ ⲫⲏ ⲅⲁⲣ ⲉⲧⲟⲓ ⳿ⲛⲕⲟⲩϫⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲧⲏⲣⲟⲩ ⲫⲁⲓ ⲡⲉ ⲡⲓⲛⲓϣϯ.

<span id="an_9:49">9:49</span> ⲁϥⲉⲣⲟⲩⲱ ⲇⲉ ⳿ⲛϫⲉ ⲓⲱⲁⲛⲛⲏⲥ ϫⲉ ⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ
ⲁⲛⲛⲁⲩ ⳿ⲉⲟⲩⲁⲓ ⲉϥϩⲓ ⲇⲉⲙⲱⲛ ⳿ⲉⲃⲟⲗ ⲉⲛ ⲉⲕⲣⲁⲛ ⲟⲩⲟϩ ⲁⲛⲧⲁϩⲛⲟ ⳿ⲙⲙⲟϥ ϫⲉ ⳿ϥⲙⲟϣⲓ
ⲛⲉⲙⲁⲛ ⲁⲛ.

<span id="an_9:50">9:50</span> Ⲓⲏ̅ⲥ̅ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⳿ⲙⲡⲉⲣⲧⲁϩⲛⲟ ⲟⲩ ⲅⲁⲣ ⳿ϥϯ ⲁⲛ
ⲟⲩⲃⲉ ⲑⲏⲛⲟⲩ ⲫⲏ ⲅⲁⲣ ⲉⲧⲉ⳿ⲛ⳿ϥϯ ⲟⲩⲃⲉ ⲑⲏⲛⲟⲩ ⲁⲛ ⲁϥϯ ϩⲓ ⲑⲏⲛⲟⲩ.

<span id="an_9:51">9:51</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲉⲧⲁⲩϫⲱⲕ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ⲛⲓ⳿ⲉϩⲟⲟⲩ
⳿ⲛⲧⲉ ⲧⲉϥ⳿ⲁⲛⲁⲗⲩⲙⲯⲓⲥ ⲟⲩⲟϩ ⳿ⲛⲑⲟϥ ⲁϥⲥⲉⲙⲛⲉ ⲡⲉϥϩⲟ ⳿ⲉϣⲉ ⳿ⲉ⳿ⲓⲗ̅ⲏ̅ⲙ̅.

<span id="an_9:52">9:52</span> ⲟⲩⲟϩ ⲁϥⲟⲩⲱⲣⲡ ⳿ⲛϩⲁⲛⲣⲉⲙ⳿ⲛϩⲱⲃ ⳿ⲉⲃⲟⲗ ϧⲁϫⲱϥ
ⲟⲩⲟϩ ⲉⲧⲁⲩϣⲉ ⲁⲩ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲟⲩϯⲙⲓ ⳿ⲛⲧⲉ ⲓⲥⲁⲙⲁⲣⲓⲧⲏⲥ ϩⲱⲥⲧⲉ ⳿ⲉⲥⲟⲃϯ ⲛⲁϥ.

<span id="an_9:53">9:53</span> ⲟⲩⲟϩ ⳿ⲙⲡⲟⲩϣⲟⲡϥ ⳿ⲉⲣⲱⲟⲩ ϫⲉ ⲛⲁⲣⲉ ⳿ϩⲣⲁϥ ⲟⲩⲉϩ
ⲡⲉ ⳿ⲉ⳿ⲓⲗ̅ⲏ̅ⲙ̅.

<span id="an_9:54">9:54</span> ⲉⲧⲁⲩⲛⲁⲩ ⲇⲉ ⳿ⲛϫⲉ ⲉϥⲙⲁⲑⲏⲧⲏⲥ ⲓⲁⲕⲱⲃⲟⲥ ⲛⲉⲙ
ⲓⲱⲁⲛⲛⲏⲥ ⲡⲉϫⲱⲟⲩ ϫⲉ Ⲡ⳪ ⳿ⲭⲟⲩⲱϣ ⳿ⲛⲧⲉⲛϫⲟⲥ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥ⳿ⲓ ⳿ⲛϫⲉ ⲟⲩ ⳿ⲭⲣⲱⲙ ⳿ⲉⲃⲟⲗ
ϧⲉⲛ ⳿ⲧⲫⲉ ⲟⲩⲟϩ ⲛⲧⲉϥⲣⲟⲕϩⲟⲩ ⳿ⲙ⳿ⲫⲣⲏϯ ⲉⲧⲁϥⲉⲣϩⲱⲃ ⳿ⲛϫⲉ ⲏⲗⲓⲁⲥ.

<span id="an_9:55">9:55</span> ⲉⲧⲁϥⲫⲟⲛϩϥ ⲇⲉ ⲁϥⲉⲣⲉⲡⲓⲧⲓⲙⲁⲛ ⲛⲱⲟⲩ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ
ϫⲉ ⲧⲉⲧⲉⲛ⳿ⲉⲙⲓ ⲁⲛ ϫⲉ ⳿ⲛⲑⲱⲧⲉⲛ ⲁϣ ⳿ⲙⲡ͞ⲛⲁ̅ ⳿ⲛⲧⲉϥ⳿ⲓ ⲁⲛ ⳿ⲛϫⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ
⳿ⲉⲧⲁⲕⲉ ⲛⲓⲯⲩⲭⲏ ⳿ⲛⲧⲉ ⲛⲓⲣⲱⲙⲓ ⲁⲗⲗⲁ ⳿ⲉⲧⲁⲛϧⲟ.

<span id="an_9:56">9:56</span> ⲟⲩⲟϩ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⳿ⲉⲕⲉϯⲙⲓ.

<span id="an_9:57">9:57</span> ⲟⲩⲟϩ ⲉⲩⲙⲟϣⲓ ϩⲓ ⲡⲓⲙⲱⲓⲧ ⲡⲉϫⲉ ⲟⲩⲁⲓ ⲛⲁϥ ϫⲉ
⳿ⲛⲧⲁⲙⲟϣⲓ ⳿ⲛⲥⲱⲕ ⳿ⲉ⳿ⲫⲙⲁ ⳿ⲉⲧⲉⲕϣⲉ ⲛⲁⲕ ⳿ⲉⲣⲟϥ.

<span id="an_9:58">9:58</span> ⲡⲉϫⲉ Ⲓⲏ̅ⲥ̅ ⲛⲁϥ ⲛⲓⲃⲁϣⲟⲣ ⲩⲟⲛⲧⲟⲩ ⲃⲏⲃ ⳿ⲙⲙⲁⲩ
ⲟⲩⲟϩ ⲛⲓϩⲁⲗⲁϯ ⳿ⲛⲧⲉ ⳿ⲧⲫⲉ ⲟⲩⲟⲛⲧⲟⲩ ⲙⲁ⳿ⲛⲟⲩⲟϩ ⳿ⲡϣⲏⲣⲓ ⲇⲉ ⳿ⲛⲑⲟϥ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ
⳿ⲙⲙⲟⲛⲧⲉϥ ⲙⲁ⳿ⲛⲟⲩⲁϩϫⲱϥ ⳿ⲉⲣⲟϥ.

<span id="an_9:59">9:59</span> ⲉϫⲁϥ ⲇⲉ ⳿ⲛⲕⲉⲟⲩⲁⲓ ϫⲉ ⲙⲟϣⲓ ⳿ⲛⲥⲱⲓ ⳿ⲛⲑⲟϥ ⲇⲉ
ⲡⲉϫⲁϥ ϫⲉ ⲡⲁϫ̅ⲥ̅ ⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛⲏⲓ ⳿ⲛϣⲟⲣⲡ ⳿ⲛⲧⲁϣⲉ ⳿ⲛⲧⲁⲑⲱⲙⲥ ⳿ⲙⲡⲁⲓⲱⲧ.

<span id="an_9:60">9:60</span> ⲡⲉϫⲁϥ ⲁϥ ⲉ ⲭⲁ ⲛⲓⲣⲉϥⲙⲱⲟⲩⲧ ⲙⲁⲣⲟⲩⲕⲉⲥ
ⲛⲟⲩⲣⲉϥⲙⲱⲟⲩⲧ ⳿ⲛⲑⲟⲕ ⲇⲉ ⲙⲁϣⲉ ⲛⲁⲕ ϩⲓⲱⲓϣ ⳿ⲛϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_9:61">9:61</span> ⲕⲉⲟⲩⲁⲓ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲛⲁⲙⲟϣⲓ ⳿ⲛⲥⲱⲕ Ⲡ⳪
ⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛⲏⲓ ⳿ⲛϣⲟⲣⲡ ⳿ⲛⲧⲁⲉⲣⲁⲡⲟⲧⲁⲍⲉⲥⲑⲉ ⳿ⲛⲛⲏⲉⲧϧⲉⲛ ⲡⲁⲏⲓ.

<span id="an_9:62">9:62</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁϥ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ϫⲉ ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ
ⲉⲁϥϩⲓⲧⲟⲧϥ ⳿ⲉⲟⲩϩⲉⲃⲓ ⳿ⲛⲧⲉϥϫⲟⲩϣⲧ ⳿ⲉⲫⲁϩⲟⲩ ⲛⲁϣⲱⲡⲓ ⲉϥⲥⲟⲩⲧⲱⲛ ϧⲉⲛ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ
ⲫϯ

<span id="an_10:1">10:1</span> ⲙⲉⲛⲉⲛⲥⲁ ⲛⲁⲓ ⲇⲉ ⲁ Ⲡ⳪ ⲟⲩⲱⲛϩ ⲛⲕⲉⲟ̅ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ
ⲁϥⲟⲩⲟⲣⲡⲟⲩ ⳿ⲛⲃ̅ ⲃ̅ ⳿ⲉⲃⲟⲗ ϧⲁϫⲱϥ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲟⲩⲃⲁⲕⲓ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲙⲁⲓ ⲛⲓⲃⲉⲛ
⳿ⲉⲛⲁϥⲛⲁϣⲉ ⳿ⲉⲣⲱⲟⲩ.

<span id="an_10:2">10:2</span> ⲛⲁϥϫⲱ ⳿ⲙⲙⲟⲥ ⲱⲟⲩ ⲡⲉ ϫⲉ ⲡⲓⲱⲥϧ ⲙⲉⲛ ⲟⲩⲛⲓϣϯ ⲡⲉ
ⲛⲓⲉⲣⲅⲁⲧⲏⲥ ⲇⲉ ϩⲁⲛⲕⲟⲩϫⲓ ⲛⲉ ⲧⲱⲃϩ ⲟⲩⲛ ⲙⲠ⳪ ⳿ⲙⲡⲓⲱⲥϧ ϩⲟⲡⲱⲥ ⳿ⲛⲧⲉϥϩⲓⲟⲩ⳿ⲓ
⳿ⲛϩⲁⲛⲉⲣⲅⲁⲧⲏⲥ ⲉⲃⲟⲗ ⳿ⲉⲡⲉϥⲱⲥϧ.

<span id="an_10:3">10:3</span> ⲙⲁϣⲉ ⲛⲱⲧⲉⲛ ϩⲏⲡⲡⲉ ⳿ⲁⲛⲟⲕ ϯⲟⲩⲱⲣⲡ ⳿ⲙⲙⲱⲧⲉⲛ
⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛϩⲓⲏⲃ ϧⲉⲛ ⳿ⲑⲙⲏϯ ⳿ⲛϩⲁⲛⲟⲩⲱⲛϣ.

<span id="an_10:4">10:4</span> ⳿ⲙⲡⲉⲣϥⲁⲓ ⲛⲁⲥⲟⲩ⳿ⲓ ⲟⲩⲇⲉ ⲡⲏⲣⲁ ⲟⲩⲇⲉ ⲑⲱⲟⲩ⳿ⲓ
ⲟⲩⲟϩ ⳿ⲙⲡⲉⲣⲉⲣⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⳿ⲛ⳿ϩⲗⲓ ϩⲓ ⳿ⲫⲙⲱⲓⲧ.

<span id="an_10:5">10:5</span> ⲡⲓⲏⲓ ⲇⲉ ⲉⲧⲉⲧⲉⲛⲛⲁϣⲉ ⲛⲱⲧⲉⲛ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲣⲟϥ
ⲁϫⲟⲥ ⳿ⲛϣⲟⲣⲡ ϫⲉ ⳿ⲧϩⲓⲣⲏⲛⲏ ⳿ⲙⲡⲁⲓⲏⲓ.

<span id="an_10:6">10:6</span> ⲟⲩⲟϩ ⲉϣⲱⲡ ⳿ⲉ⳿ⲡϣⲏⲣⲓ ⳿ⲛϯϩⲓⲣⲏⲛⲏ ⳿ⲙⲙⲁⲩ
ⲧⲉⲧⲉⲛϩⲓⲣⲏⲛⲏ ⲉⲥ⳿ⲉⲙⲧⲟⲛ ⳿ⲙⲙⲟⲥ ⳿ⲉϫⲱϥ ⲉϣⲱⲡ ⲙⲙⲟⲛ ⲧⲉⲧⲉⲛϩⲓⲣⲏⲛⲏ ⲉⲥ⳿ⲉⲕⲟⲧⲥ ⳿ⲉⲣⲱⲧⲉⲛ.

<span id="an_10:7">10:7</span> ϣⲱⲡⲓ ⲇⲉ ϧⲉⲛ ⲡⲓⲏⲓ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲉⲣⲉⲧⲉⲛⲟⲩⲱⲙ
ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛⲥⲱ ⳿ⲛⲛⲏⲉⲧⲉⲛⲧⲱⲟⲩ ⲡⲓⲉⲣⲅⲁⲧⲏⲥ ⲅⲁⲣ ⳿ϥ⳿ⲙⲡϣⲁ ⳿ⲛⲧⲉϥ⳿ϧⲣⲉ ⳿ⲙⲡⲉⲣⲟⲩⲱⲧⲉⲃ
⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲏⲓ ⳿ⲉⲏⲓ.

<span id="an_10:8">10:8</span> ⲟⲩⲟϩ ϯⲃⲁⲕⲓ ⲉⲧⲉⲧⲉⲛⲛⲁϣⲉ ⲛⲱⲧⲉⲛ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲣⲟⲥ
ⲟⲩⲟϩ ⲛⲧⲟⲩϣⲉⲡ ⲑⲏⲛⲟⲩ ⳿ⲉⲣⲱⲟⲩ ⲟⲩⲱⲙ ⳿ⲛⲛⲏⲉⲧⲟⲩⲛⲁⲭⲁⲩ ϧⲁⲣⲱⲧⲉⲛ.

<span id="an_10:9">10:9</span> ⲟⲩⲟϩ ⲛⲏⲉⲧϣⲱⲛⲓ ⳿ⲛϧⲏⲧⲥ ⲁⲣⲓⲫⲁϧⲣⲓ ⳿ⲉⲣⲱⲟⲩ ⲟⲩⲟϩ
⳿ⲁϫⲟⲥ ⲛⲱⲟⲩ ⲉ ⲁⲥϧⲱⲛⲧ ⳿ⲛϫⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_10:10">10:10</span> ϯⲃⲁⲕⲓ ⲇⲉ ⲉⲧⲉⲧⲉⲛⲛⲁϣⲉ ⲛⲱⲧⲉⲛ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲣⲟⲥ
ⲟⲩⲟϩ ⳿ⲛⲧⲟⲩ⳿ϣⲧⲉⲙϣⲉⲡ ⲑⲏⲛⲟⲩ ⳿ⲉⲣⲱⲟⲩ ⲁⲙⲱⲓⲛⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲉⲥ⳿ⲡⲗⲁⲧⲓ⳿ⲁ ⳿ⲁϫⲟⲥ.

<span id="an_10:11">10:11</span> ϫⲉ ⲡⲓⲕⲉϣⲱⲓϣ ⲉⲧⲁϥⲧⲱⲙⲓ ⳿ⲉⲛⲉⲛ ϭⲁⲗⲁⲩϫ ⳿ⲉⲃⲟⲗ
ϧⲉⲛ ⲧⲉⲧⲉⲛⲃⲁⲕⲓ ⲧⲉⲛⲛⲁⲛⲉϩϥ ⲛⲱⲧⲉⲛ ⲉⲃⲟⲗ ⳿ⲡⲗⲏⲛ ⲫⲁⲓ ⲁⲣⲓ⳿ⲉⲙⲓ ⳿ⲉⲣⲟϥ ϫⲉ ⲁⲥϧⲱⲛⲧ
⳿ⲛϫⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_10:12">10:12</span> ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲟⲩⲟⲛ ⲟⲩⲉⲙⲧⲟⲛ ⲛⲁϣⲱⲡⲓ
ⲛⲥⲟⲇⲟⲙⲁ ϧⲉⲛ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⳿ⲉϩⲟⲧⲉ ϯⲃⲁⲕⲓ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ.

<span id="an_10:13">10:13</span> ⲟⲩⲟⲓ ⲛⲉ ⲭⲟⲣⲁⲍⲓⲛ ⲟⲩⲟⲓ ⲛⲉ ⲃⲏⲑⲥⲁⲓⲇⲁ ϫⲉ
⳿ⲛ⳿ϩⲣⲏⲓ ϧⲉⲛ ⲧⲩⲣⲟⲥ ⲉⲙ ⳿ⲧⲥⲓⲇⲱⲛ ⲉⲛⲉ ⲁⲩϣⲱⲡⲓ ⳿ⲛϫⲉ ⲛⲁⲓϫⲟⲙ ⲉⲧⲁⲩϣⲱⲡⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ
ⲛⲉⲓ⳿ⲥⲑⲛⲉⲓ ⲁⲩⲉⲣⲙⲉⲧⲁⲛⲟⲓⲛ ⲉⲩϩⲉⲙⲥⲓ ϧⲉⲛ ⲟⲩⲥⲟⲕ ⲛⲉⲙ ⲟⲩⲕⲉⲣⲙⲓ.

<span id="an_10:14">10:14</span> ⲡⲗⲏⲛ ⲧⲩⲣⲟⲥ ⲛⲉⲙ ⳿ⲧⲥⲓⲇⲱⲛ ⲟⲩⲟⲛ ⲟⲩⲉⲙⲧⲟⲛ
ⲛⲁϣⲱⲡⲓ ⲛⲱⲟⲩ ϧⲉⲛ ϯ⳿ⲕⲣⲓⲥⲓⲥ ⲉϩⲟⲧⲉⲣⲱⲧⲉⲛ.

<span id="an_10:15">10:15</span> ⲟⲩⲟϩ ⳿ⲛⲑⲟ ϩⲱⲓ ⲕⲁⲫⲁⲣⲛⲁⲟⲩⲙ ⲙⲏ ⲧⲉⲣⲁϭⲓⲥⲓ ϣⲁ
⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉ⳿ⲧⲫⲉ ⲥⲉⲛⲁⲑⲉⲃⲓ⳿ⲟ ϣⲁ ⳿ⲉⲡⲉⲥⲏⲧ ⳿ⲉ⳿ⲁⲙⲉⲛϯ.

<span id="an_10:16">10:16</span> ⲫⲏⲉⲧⲥⲱⲧⲉⲙ ⳿ⲛⲥⲱⲧⲉⲛ ⲁϥⲥⲱⲧⲉⲙ ⳿ⲛⲥⲱⲓ ⲟⲩⲟϩ
ⲫⲏⲉⲧϣⲱϣ ⲙⲙⲱⲧⲉⲛ ⲁϥϣⲱϣ ⳿ⲙⲙⲟⲓ ⲫⲏⲉⲧϣⲱϣ ⳿ⲙⲙⲟⲓ ⳿ⲙⲫⲏⲉⲧⲁϥⲧⲁⲟⲩⲟⲓ.

<span id="an_10:17">10:17</span> ⲁⲩⲧⲁⲥⲑⲟ ⲇⲉ ⳿ⲛϫⲉ ⲡⲓⲟ̅ ϧⲉⲛ ⲟⲩⲣⲁϣⲓ ⲉⲩϫⲱ
⳿ⲙⲙⲟⲥ ϫⲉ Ⲡ⳪ ⲓⲕⲉⲇⲉⲙⲱⲛ ⲥⲉϭⲛⲟ ⳿ⲛϫⲱⲟⲩ ⲛⲁⲛ ϧⲉⲛ ⲡⲉⲕⲣⲁⲛ.

<span id="an_10:18">10:18</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲱⲟⲩ ϫⲉ ⲁⲓⲛⲁⲩ ⳿ⲉ⳿ⲡⲥⲁⲧⲁⲛⲁⲥ
⳿ⲉⲁϥϩⲉⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲧⲫⲉ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲥⲉⲧⲉⲃⲣⲏϫ.

<span id="an_10:19">10:19</span> ϩⲏⲡⲡⲉ ⲁⲓϯ ⲛⲱⲧⲉⲛ ⳿ⲙⲡⲓⲉⲣϣⲓϣⲓ ⳿ⲉϩⲱⲙⲓ ⳿ⲉϫⲉⲛ
ϩⲁⲛϩⲟϥ ⲛⲉⲙ ϩⲁⲛϭⲗⲏ ⲛⲉⲙ ⳿ⲉϫⲉⲛ ϯϫⲟⲙ ⲧⲏⲣⲥ ⳿ⲛⲧⲉ ⲡⲓϫⲁϫⲓ ⲩⲟϩ ⳿ⲛⲛⲉϥϭⲓ ⲑⲏⲛⲟⲩ
⳿ⲛϫⲟⲛⲥ ⳿ⲛ⳿ϩⲗⲓ.

<span id="an_10:20">10:20</span> ⳿ⲡⲗⲏⲛ ⳿ⲙⲡⲉⲣⲣⲁϣⲓ ϧⲉⲛ ⲫⲁⲓ ϫⲉ ⲡⲓⲡ͞ⲛⲁ̅ ⲥⲉϭⲛⲟ
⳿ⲛϫⲱⲟⲩ ⲛⲱⲧⲉⲛ ⲣⲁϣⲓ ⲇⲉ ⳿ⲛⲑⲟϥ ϫⲉ ⲛⲉⲧⲉⲛⲣⲁⲛ ⲉ⳿ⲥϧⲏⲟⲩⲧ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩ⳿ⲓ.

<span id="an_10:21">10:21</span> ⳿ⲛ⳿ϩⲣⲏⲓ ⲇⲉ ϧⲉⲛ ϯⲟⲩⲛⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲁϥⲑⲉⲗⲏⲗ
ϧⲉⲛ ⲡⲓⲡ͞ⲛⲁ̅ ⲉⲑⲟⲩⲁⲃ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ϯⲟⲩⲱⲛϩ ⲛⲁⲕ ⲉⲃⲟⲗ ⳿ⲫⲓⲱⲧ Ⲡ⳪ ⳿ⲛ⳿ⲧⲫⲉ ⲛⲉⲙ
ⲡⲓⲕⲁϩⲓ ϫⲉ ⲁⲕϩⲉⲡ ⲛⲁⲓ ⳿ⲉϩⲁⲛⲥⲁⲃⲉⲩ ⲛⲉⲙ ϩⲁⲛⲕⲁⲧϩⲏⲧ ⲟⲩⲟϩ ⲁⲕϭⲟⲣⲡⲟⲩ ⳿ⲉⲃⲟⲗ
⳿ⲛϩⲁⲛⲕⲟⲩϫⲓ ⳿ⲛ⳿ⲁⲗⲱⲟⲩ⳿ⲓ ⲁϩⲁ ⳿ⲫⲓⲱⲧ ϫⲉ ⲫⲁⲓ ⲡⲉ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙⲡⲓϯⲙⲁϯ ⲉⲧⲁϥϣⲱⲡⲓ
⳿ⲙⲡⲉⲕ⳿ⲙⲑⲟ.

<span id="an_10:22">10:22</span> ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲁⲩⲧⲏⲓⲧⲟⲩ ⲛⲏⲓ ⳿ⲛⲧⲉⲛ ⲡⲁⲓⲱⲧ ⲟⲩⲟϩ
⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ⲱⲟⲩⲛ ϫⲉ ⲛⲓⲙ ⲡⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲉⲃⲏⲗ ⳿ⲉ⳿ⲫⲓⲱⲧ ⲟⲩⲟϩ ϫⲉ ⲛⲓⲙ ⲡⲉ ⳿ⲫⲓⲱⲧ
⳿ⲉⲃⲏⲗ ⳿ⲉ⳿ⲡϣⲏⲣⲓ ⲛⲉⲙ ⲫⲏⲉⲧⲉ ⳿ⲡϣⲏⲣⲓ ⲟⲩⲱϣ ⳿ⲉϭⲱⲣⲡ ⲛⲁϥ ⳿ⲉⲃⲟⲗ.

<span id="an_10:23">10:23</span> ⲩⲟϩ ⲉⲧⲁϥⲕⲟⲧϥ ⳿ⲉⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ⲥⲁ⳿ⲡⲥⲁ
⳿ⲙⲙⲁⲩⲁⲧⲟⲩ ⲡⲉϫⲁϥ ϫⲉ ⲱⲟⲩ⳿ⲛⲓⲁⲧⲟⲩ ⳿ⲛⲛⲓⲃⲁⲗ ⲉⲑⲛⲁⲩ ⳿ⲉⲛⲏⲉⲧⲉⲧⲉⲛⲛⲁⲩ ⳿ⲉⲣⲱⲟⲩ.

<span id="an_10:24">10:24</span> ϯϫⲱ ⲁⲣ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ϩⲁⲛⲙⲏ ϣ
⳿ⲙ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⲛⲉⲙ ϩⲁⲛⲟⲩⲣⲱⲟⲩ ⲁⲩⲟⲩⲱϣ ⳿ⲉⲛⲁⲩ ⳿ⲉⲛⲏⲉⲧⲉⲧⲉⲛⲛⲁⲩ ⳿ⲉⲣⲱⲟⲩ ⲟⲩⲟϩ
⳿ⲙⲡⲟⲩⲛⲁⲩ ⲟⲩⲟϩ ⲉⲥⲱⲧⲉⲙ ⳿ⲉⲛⲏⲉⲧⲉⲧⲉⲛⲥⲱⲧⲉⲙ ⳿ⲉⲣⲱⲟⲩ ⲟⲩⲟϩ ⳿ⲙⲡⲟⲩⲥⲱⲧⲉⲙ.

<span id="an_10:25">10:25</span> ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩⲛⲟⲙⲓⲕⲟⲥ ⲁϥⲧⲱⲛϥ
ⲁϥⲉⲣⲡⲓⲣⲁⲍⲓⲛ ⳿ⲙⲙⲟϥ ⲉϥϫⲱ ⲙⲙⲟⲥ ϫⲉ ⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ ⲟⲩ ⲡⲉϯⲛⲁⲛⲁⲓϥ ⳿ⲛⲧⲁⲉⲣ⳿ⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ
⳿ⲛⲟⲩⲱⲛϧ ⳿ⲛⲉⲛⲉϩ.

<span id="an_10:26">10:26</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲟⲩ ⲉⲧ⳿ⲥϧⲏⲟⲩⲧ ϧⲉⲛ
ⲓⲛⲟⲙⲟⲥ ⲓⲉ ⲁⲕⲱϣ ⳿ⲛⲁϣ ⳿ⲛⲣⲏϯ.

<span id="an_10:27">10:27</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲁϥⲉⲣⲟⲩⲱ ⲡⲉϫⲁϥ ϫⲉ ⲉⲕ⳿ⲉⲙⲉⲛⲣⲉ Ⲡ⳪
ⲡⲉⲕⲛⲟⲩϯ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲉⲕϩⲏ ⲧ ⲧⲏⲣϥ ⲛⲉⲙ ⲉⲕⲯⲩⲭⲏ ⲧⲏⲣⲥ ⲛⲉⲙ ⲧⲉⲕϫⲟⲙ ⲧⲏⲣⲥ ⲛⲉⲙ ϧⲉⲛ
ⲛⲉⲕⲙⲉⲩⲓ ⲧⲏⲣϥ ⲛⲉⲙ ⲡⲉⲕ⳿ϣⲫⲏⲣ ⳿ⲙⲡⲉⲕⲣⲏϯ.

<span id="an_10:28">10:28</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁϥ ϫⲉ ⲁⲕⲉⲣⲟⲩⲱ ϧⲉⲛ ⲩⲥⲱⲟⲩⲧⲉⲛ
ⲫⲁⲓ ⳿ⲁⲣⲓⲧϥ ⲟⲩⲟϩ ⳿ⲭⲛⲁⲱⲛϧ.

<span id="an_10:29">10:29</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲉϥⲟⲩⲱϣ ⳿ⲉ⳿ⲑⲙⲁⲓ⳿ⲟ ⲡⲉϫⲁϥ ⳿ⲛⲒⲏ̅ⲥ̅
ϫⲉ ⲛⲓⲙ ϩⲱϥ ⲡⲉ ⲡⲁ⳿ϣⲫⲏⲣ.

<span id="an_10:30">10:30</span> ϥⲉⲣⲟⲩⲱ ⲇⲉ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲡⲉϫⲁϥ ϫⲉ ⲛⲉ ⲟⲩⲟⲛ
ⲟⲩⲣⲱⲙⲓ ⲉϥⲛⲏⲟⲩ ⳿ⲉⲡⲉⲥⲏⲧ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⳿ⲉⲓⲉⲣⲓⲭⲱ ⲟⲩⲟϩ ⲁϥ⳿ⲓ ⳿ⲉⲧⲟⲧⲟⲩ
⳿ⲛϩⲁⲛⲥⲓⲛⲱⲟⲩ⳿ⲓ ⲟⲩⲟϩ ⲧⲁⲩⲃⲁϣϥ ⲁⲩϯ ⳿ⲛϩⲁⲛⲉⲣϧⲱⲧ ⲛⲁϥ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⲁⲩⲭⲁϥ ⲉϥⲟⲓ
⳿ⲙⲫⲁϣⲙⲟⲩ.

<span id="an_10:31">10:31</span> ⲕⲁⲧⲁ ⲟⲩϯⲙⲁϯ ⲇⲉ ⲟⲩⲟⲩⲏⲃ ⲛⲁϥⲛⲏ ⲟⲩ ⳿ⲉⲡⲉⲥⲏⲧ
ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓⲙⲱⲓⲧ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲟⲩⲟϩ ⲉⲧⲁϥⲛⲁⲩ ⳿ⲉⲣⲟϥ ⲁϥⲥⲉⲛϥ ⲁϥⲭⲁϥ.

<span id="an_10:32">10:32</span> ⲕⲉⲗⲉⲩⲓⲧⲏⲥ ⲉⲧⲁϥ⳿ⲓ ⳿ⲉϫⲉⲛ ⲡⲓⲙⲁ ⲟⲩⲟϩ
ⲉⲧⲁϥⲛⲁⲩ ⳿ⲉⲣⲟϥ ϥⲭⲁϥ ⲁϥⲥⲉⲛϥ.

<span id="an_10:33">10:33</span> ⲟⲩⲥⲁⲙⲁⲣⲓⲧⲏⲥ ⲇⲉ ⲁϥⲙⲟϣⲓ ⲁϥ⳿ⲓ ⳿ⲉ⳿ϩⲣⲏⲓ
⳿ⲉϫⲱϥ ⲟⲩⲟϩ ⲉⲧⲁϥⲛⲁⲩ ⳿ⲉⲣⲟϥ ⲁϥϣⲉⲛϩⲏ ⲧ.

<span id="an_10:34">10:34</span> ⲟⲩⲟϩ ⲉⲧⲁϥ⳿ⲓ ϥⲙⲟⲩⲣ ⳿ⲛⲛⲉϥⲉⲣϧⲱⲧ ⲁϥϯ ⲛⲉϩ ϩⲓ
ⲏⲣⲡ ⳿ⲛⲥⲱⲟⲩ ⲉⲧⲁϥⲧⲁⲗⲟϥ ⳿ⲉⲡⲉⲧⲉⲫⲱϥ ⳿ⲛⲧⲉⲃⲛⲏ ⲁϥ⳿ⲉⲛϥ ⳿ⲉⲟⲩⲡⲁⲛⲧⲟⲭⲓⲟⲛ ⲟⲩⲟϩ ⲁϥϥⲓ
ⲡⲉϥⲣⲱⲟⲩϣ.

<span id="an_10:35">10:35</span> ⲟⲩⲟϩ ⳿ⲉⲡⲉϥⲣⲁⲥϯ ⲁϥⲉⲛ ⲇⲏⲛⲁⲣⲓⲟⲛ ⲃ̅ ⳿ⲉⲃⲟⲗ
ⲁϥⲧⲏⲓⲧⲟⲩ ⳿ⲙⲡⲓⲡⲁⲛⲧⲟⲭⲉⲟⲥ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ϥⲓ ⲡⲉϥⲣⲱⲟⲩϣ ϧⲉⲛ ⲛⲁⲓ ⲟⲩⲟϩ ⲡⲓϩⲟⲩ⳿ⲟ
ⲉⲧⲉⲕⲛⲁϭⲟϥ ⳿ⲉⲃⲟⲗ ⳿ⲉⲣⲟϥ ⳿ⲁⲛⲟⲕ ⲁⲓϣⲁⲛⲧⲁⲥⲑⲟ ϯⲛⲁⲧⲏⲓϥ ⲛⲁⲕ.

<span id="an_10:36">10:36</span> ⲛⲓⲙ ⲟⲩⲛ ϧⲉⲛ ⲡⲁⲓⲅ̅ ⲉⲧⲉⲕⲙⲉⲩⲓ ⳿ⲉⲣⲟϥ ϫⲉ
ⲁϥⲉⲣ⳿ϣⲫⲏⲣ ⲙⲫⲏⲉⲧⲁϥ⳿ⲓ ⲉⲧⲟⲧⲟⲩ ⳿ⲛⲛⲓⲥⲓⲛⲱⲟⲩ⳿ⲓ.

<span id="an_10:37">10:37</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⲫⲏⲉⲧⲁϥ⳿ⲓⲣⲓ ⳿ⲙⲡⲓⲛⲁⲓ
ⲛⲉⲙⲁϥ ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁϥ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ϫⲉ ⲙⲁϣⲉ ⲛⲁⲕ ⲁⲣⲓⲟⲩ⳿ⲓ ϩⲱⲕ ⳿ⲙⲡⲁⲓⲣⲏϯ.

<span id="an_10:38">10:38</span> ⲉⲩⲙⲟϣⲓ ⲇⲉ ⲁϥϣⲉ ⲛⲁϥ ⲉϧⲟⲩⲛ ⳿ⲉⲟⲩϯⲙⲓ
ⲟⲩ⳿ⲥϩⲓⲙⲓ ⳿ⲉⲡⲉⲥⲣⲁⲛ ⲡⲉ ⲙⲁⲣⲑⲁ ⲁⲥϣⲟⲡϥ ⳿ⲉⲣⲟⲥ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲉⲥⲏⲓ.

<span id="an_10:39">10:39</span> ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲟⲛⲧⲉ ⲑⲁⲓ ⳿ⲛⲟⲩⲥⲱⲛⲓ ⲉⲩⲙⲟⲩϯ
⳿ⲉⲣⲟⲥ ϫⲉ ⲙⲁⲣⲓ⳿ⲁ ⲟⲩⲟϩ ⲉⲧⲁⲥϩⲉⲙⲥⲓ ϧⲁⲧⲉⲛ ⲛⲉⲛϭⲁⲗⲁⲩϫ ⳿ⲙⲠ⳪ ⲛⲁⲥⲥⲱⲧⲉⲙ ⳿ⲉⲡⲉϥⲥⲁϫⲓ.

<span id="an_10:40">10:40</span> ⲙⲁⲣⲑⲁ ⲇⲉ ⲛⲁⲥϭⲓ ⳿ⲛ⳿ϩⲣⲁⲥ ⲡⲉ ⳿ⲙ⳿ⲡⲕⲱϯ
⳿ⲛⲟⲩⲙⲏϣ ⳿ⲛϣⲉⲙϣⲓ ⲉⲧⲁⲥⲟϩⲓ ⳿ⲉⲣⲁⲧⲥ ⲡⲉϫⲁⲥ ϫⲉ Ⲡ⳪ ⳿ⲥⲉⲣⲙⲉⲗⲓ ⲛⲁⲕ ⲁⲛ ϫⲉ ⲁ ⲧⲁⲥⲱⲛⲓ
ⲭⲁⲧ ⳿ⲙⲙⲁⲩⲁⲧ ⲉⲓϣⲉⲙϣⲓ ⳿ⲁϫⲟⲥ ⲟⲩⲛ ⲛⲁⲥ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲥϯⲧⲟⲧⲥ ⲛⲏⲓ.

<span id="an_10:41">10:41</span> ⲁϥⲉⲣⲟⲩⲱ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲡⲉϫⲁϥ ⲛⲁⲥ ϫⲉ ⲙⲁⲣⲑⲁ
ⲙⲁⲣⲑⲁ ⲉϥⲓⲣⲱⲟⲩϣ ⲟⲩⲟϩ ⲧⲉ⳿ϣⲧⲉⲣⲑⲱⲣ ⲉⲑⲃⲉ ⲟⲩⲙⲏϣ.

<span id="an_10:42">10:42</span> ϩⲁⲛⲕⲟⲩϫⲓ ⲇⲉ ⲡⲉ ϯ⳿ⲭⲣⲓⲁ ⲓⲉ ⲟⲩⲁⲓ ⲙⲁⲣⲓ⳿ⲁ ⲇⲉ
ⲁⲥⲥⲱⲧⲡ ⲛⲁⲥ ⳿ⲛϯⲧⲟⲓ ⲉⲑⲛⲁⲛⲉⲥ ⲑⲏ ⲧⲉ⳿ⲛⲥⲉⲛⲁ⳿ϣⲟⲗϥ ⳿ⲛⲧⲟⲧⲥ ⲁⲛ

<span id="an_11:1">11:1</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉϥⲭⲏ ϧⲉⲛ ⲟⲩⲙⲁ
ⲉϥⲉⲣ⳿ⲡⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ ⲉⲧⲁϥⲕⲏⲛ ⲡⲉϫⲉ ⲟⲩⲁⲓ ⳿ⲛⲛⲉϥⲙⲁⲑⲏ ⲧⲏⲥ ⲛⲁϥ ϫⲉ ⳪ ⲙⲁ⳿ⲧⲥⲁⲃⲟⲛ
⳿ⲉⲉⲣ⳿ⲡⲣⲟⲥⲉⲩⲭ ⲉⲥⲑⲉ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁ ⲓⲱⲁⲛⲛⲏⲥ ⳿ⲧⲥⲁⲃⲉ ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ.

<span id="an_11:2">11:2</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲱⲟⲩ ϫⲉ ϩⲟⲧⲁⲛ ⲣⲉⲧⲉⲛϣⲁⲛⲉⲣ⳿ⲡⲣⲟⲥⲉⲩⲭ
ⲉⲥⲑⲉ ⳿ⲁϫⲟⲥ ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲛⲓⲫⲏⲟⲩ⳿ⲓ ⲙⲁⲣⲉϥⲧⲟⲩⲃⲟ ⳿ⲛϫⲉ ⲡⲉⲕⲣⲁⲛ ⲙⲁⲣⲉⲥ⳿ⲓ ⳿ⲛϫⲉ
ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ ⲡⲉⲧⲉϩⲛⲁⲕ ⲁⲣⲉϥϣⲱⲡⲓ ⳿ⲙ⳿ⲫⲣⲏϯ ϧⲉⲛ ⳿ⲧⲫⲉ ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.

<span id="an_11:3">11:3</span> ⲡⲉⲛⲱⲓⲕ ⲉⲑⲛⲏⲟⲩ ⲙⲏⲓϥ ⲛⲁⲛ ⳿ⲙⲙⲏⲛⲓ.

<span id="an_11:4">11:4</span> ⲟⲩⲟϩ ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⳿ⲉⲃⲟⲗ ⲉ ⲅⲁⲣ ⳿ⲁⲛⲟⲛ ϩⲱⲛ
ⲧⲉⲛⲭⲱ ⳿ⲉⲃⲟⲗ ⳿ⲛⲛⲏⲉⲧⲉ ⲟⲩⲟⲛ ⳿ⲛⲧⲁⲛ ⳿ⲉⲣⲱⲟⲩ ⲟⲩⲟϩ ⳿ⲙⲡⲉⲣⲉⲛⲧⲉⲛ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲓⲣⲁⲥⲙⲟⲥ.

<span id="an_11:5">11:5</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲛⲓⲙ ⲉⲃⲟⲗ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲧⲉ
ⲟⲩⲟⲛⲧⲉϥ ⳿ϣⲫⲏⲣ ⳿ⲙⲙⲁⲩ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥϣⲉ ϣⲁⲣⲟϥ ⳿ⲛ⳿ⲧⲫⲁϣⲓ ⳿ⲙⲡⲓ⳿ⲉϫⲱⲣϩ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥϫⲟⲥ
ⲛⲁϥ ϫⲉ ⲡⲁ⳿ϣⲫⲏⲣ ⲙⲁ ⲅ̅ ⲛⲱⲓⲕ ⲛⲏⲓ ⳿ⲉⲡⲟⲩϣⲁⲡ.

<span id="an_11:6">11:6</span> ϫⲉ ⲟⲩ⳿ϣⲫⲏⲣ ⳿ⲛⲧⲏⲓ ⲁϥ⳿ⲓ ϣⲁⲣⲟⲓ ⳿ⲉⲃⲟⲗ ϩⲓ
⳿ⲫⲙⲱⲓⲧ ⲟⲩⲟϩ ⳿ⲙⲙⲟⲛ ⲫⲏ ⳿ⲉϯⲛⲁⲭⲁϥ ϧⲁⲧⲟⲧϥ.

<span id="an_11:7">11:7</span> ⲟⲩⲟϩ ⳿ⲛⲧⲉ ⲏ ϩⲱϥ ⲉⲧⲥⲁϧⲟⲩⲛ ⳿ⲉⲣⲟⲩⲱ ⳿ⲛⲧⲉϥϫⲟⲥ
ϫⲉ ⳿ⲙⲡⲉⲣϯ ϧⲓⲥⲓ ⲛⲏⲓ ⲁⲓⲟⲩⲱ ⲅⲁⲣ ⲁⲓⲙⲁ⳿ϣⲑⲁⲙ ⳿ⲙⲡⲁⲣⲟ ⲟⲩⲟϩ ⲛⲁ⳿ⲁⲗⲱⲟⲩ⳿ⲓ ⲥⲉⲭⲏ ⲛⲉⲙⲏⲓ
ϩⲓϫⲉⲛ ⲁⲙⲁ⳿ⲛ⳿ⲛⲕⲟⲧ ⳿ⲙⲙⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲟⲓ ⳿ⲉⲧⲱⲛⲧ ⳿ⲛⲧⲁϯ ⲛⲁⲕ.

<span id="an_11:8">11:8</span> ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲕⲁⲛ ⲁϥ⳿ϣⲧⲉⲙⲧⲱⲛϥ ⳿ⲉϯ
ⲛⲁϥ ϫⲉ ⲡⲉϥ⳿ϣⲫⲏⲣ ⲡⲉ ⲉⲑⲃⲉ ⲧⲉϥⲙⲉⲧⲗⲁϫⲓ ⲇⲉ ⲉϥ⳿ⲉⲧⲱⲛϥ ⳿ⲛⲧⲉϥϯ ⲛⲁϥ
⳿ⲛⲛⲏⲉⲧⲁϥⲉⲣ⳿ⲭⲣⲓⲁ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_11:9">11:9</span> ⳿ⲁⲛⲟⲕ ϩⲱ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲁⲣⲓ⳿ⲉⲧⲓⲛ ⲟⲩⲟϩ
ⲉⲛⲁϯ ⲛⲱⲧⲉⲛ ⲕⲱϯ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛⲛⲁϫⲓⲙⲓ ⲕⲱⲗϩ ⲟⲩⲟϩ ⲥⲉⲛⲁⲟⲩⲱⲛ ⲛⲱⲧⲉⲛ.

<span id="an_11:10">11:10</span> ⲟⲩⲟⲛ ⲅⲁⲣ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲣ⳿ⲉⲧⲓⲛ ϣⲁϥϭⲓ ⲟⲩⲟϩ ⲫⲏ
ⲧⲕⲱϯ ϣⲁϥϫⲓⲙⲓ ⲟⲩⲟϩ ⲫⲏⲉⲧⲕⲱⲗϩ ϣⲁⲩⲟⲩⲱⲛ ⲛⲁϥ.

<span id="an_11:11">11:11</span> ⲛⲓⲙ ⲇⲉ ⳿ⲛⲓⲱⲧ ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲧⲉ ⲡⲉϥϣⲏⲣⲓ
ⲛⲁⲉⲣ⳿ⲉⲧⲓⲛ ⳿ⲙⲙⲟϥ ⳿ⲛⲟⲩⲱⲓⲕ ⲏ ⳿ϥⲛⲁϯ ⳿ⲛⲟⲩⲱⲛⲓ ⲛⲁϥ ⲓⲉ ⳿ⲛⲧⲉϥ⳿ⲉⲣⲉⲧⲓⲛ ⳿ⲙⲙⲟϥ
⳿ⲛⲟⲩⲧⲉⲃⲧ ⲙⲏ ⳿ⲛⲧⲉϥϣⲉⲃⲓⲱ ⳿ⲛⲟⲩⲧⲉⲃⲧ ⳿ϥⲛⲁϯ ⳿ⲛⲟⲩϩⲟϥ ⲛⲁϥ.

<span id="an_11:12">11:12</span> ⲓⲉ ⳿ⲛⲧⲉϥⲉⲣ⳿ⲉⲧⲓⲛ ⲛⲟⲩⲥⲱⲟⲩϩⲓ ⲙⲏ ⳿ϥⲛⲁϯ
⳿ⲛⲟⲩϭⲗⲏ ⲛⲁϥ.

<span id="an_11:13">11:13</span> ⲓⲥϫⲉ ⲟⲩⲛ ⳿ⲛⲑⲱⲧⲉⲛ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲁⲛⲥⲁ⳿ⲙⲡⲉⲧϩⲱⲟⲩ
ⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⳿ⲉϯ ⲛϩⲁⲛⲧⲁⲓⲟ ⳿ⲉⲛⲁⲛⲉⲩ ⳿ⲛⲛⲉⲧⲉⲛϣⲏⲣⲓ ⲡⲟⲥⲱ ⲙⲁⲗⲗⲟⲛ ⳿ⲫⲓⲱⲧ ⳿ϥⲛⲁϯ
⳿ⲛⲟⲩⲡ͞ⲛⲁ̅ ⲉϥⲟⲩⲁⲃ ϧⲉⲛ ⳿ⲧⲫⲉ ⳿ⲛⲛⲏⲉⲧⲉⲣ⳿ⲉⲧⲓⲛ ⳿ⲙⲙⲟϥ.

<span id="an_11:14">11:14</span> ⲟⲩⲟϩ ⲁϥϩⲓⲟⲩ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛⲟⲩⲇⲉⲙⲱⲛ ⳿ⲛⲕⲟⲩⲣ
ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲉⲧⲁϥ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ⲡⲓⲇⲉⲙⲱⲛ ⲁϥⲥⲁϫⲓ ⳿ⲛϫⲉ ⲡⲓⲕⲟⲩⲣ ⲟⲩⲟϩ ⲁⲩⲉⲣ⳿ϣⲫⲏ ⲣⲓ
⳿ⲛϫⲉ ⲛⲓⲙⲏϣ.

<span id="an_11:15">11:15</span> ϩⲁⲛⲟⲩⲟⲛ ⲇⲉ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧⲟⲩ ⲡⲉϫⲱⲟⲩ ϫⲉ ϧⲉⲛ
ⲃⲉⲗⲍⲉⲃⲟⲩⲗ ⳿ⲡⲁⲣⲭⲱⲛ ⳿ⲛⲧⲉ ⲛⲓⲇⲉⲙⲱⲛ ⲁϥϩⲓⲟⲩ⳿ⲓ ⳿ⲛⲛⲓⲇⲉⲙⲱⲛ ⳿ⲉⲃⲟⲗ.

<span id="an_11:16">11:16</span> ⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲇⲉ ⲉⲩⲉⲣⲡⲓⲣⲁⲍⲓⲛ ⲛⲁⲩⲕⲱϯ ⳿ⲛⲥⲁ
ⲟⲩⲙⲏⲓⲛⲓ ⳿ⲛⲧⲟⲧϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲧⲫⲉ.

<span id="an_11:17">11:17</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲉϥⲥⲱⲟⲩⲛ ⳿ⲛⲛⲟⲩⲙⲉⲩⲓ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ⲉ
ⲙⲉⲧⲟⲩⲣⲟ ⲛⲓⲃⲉⲛ ⲁⲥϣⲁⲛⲫⲱϣ ⳿ⲉϫⲱⲥ ϣⲁⲥϣⲱϥ ⲟⲩⲟϩ ⲟⲩⲏⲓ ⳿ⲉϫⲉⲛ ⲟⲩⲏⲓ ϣⲁϥϩⲉⲓ.

<span id="an_11:18">11:18</span> ⲓⲥϫⲉ ⲇⲉ ⳿ⲡⲥⲁⲧⲁⲛⲁⲥ ϩⲱϥ ⲁϥⲫⲱϣ ⳿ⲉϫⲱϥ
ⲙⲙⲁⲩⲁⲧϥ ⲡⲱⲥ ϫⲉ ⲧⲉϥⲙⲉⲧⲟⲩⲣⲟ ⲛⲁ⳿ϣⲟϩⲓ ⳿ⲉⲣⲁⲧⲥ ϫⲉ ⲧⲉⲧⲉⲛϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ϧⲉⲛ
ⲃⲉⲗⲍⲉⲃⲟⲩⲗ ϯϩⲓⲟⲩ⳿ⲓ ⳿ⲛⲛⲓⲇⲉⲙⲱⲛ ⳿ⲉⲃⲟⲗ.

<span id="an_11:19">11:19</span> ⲓⲥϫⲉ ⲉ ⳿ⲁⲛⲟⲕ ϧⲉⲛ ⲃⲉⲗⲍⲉⲃⲟⲩⲗ ϯϩⲓⲟⲩ⳿ⲓ
⳿ⲛⲛⲓⲇⲉⲙⲱⲛ ⳿ⲉⲃⲟⲗ ⲛⲉⲧⲉⲛϣⲏⲣⲓ ⲁⲩϩⲓⲟⲩ⳿ⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲙ ⲉⲑⲃⲉⲫⲁⲓ ⳿ⲛⲑⲱⲟⲩ
ⲥⲉⲉⲣⲣⲉϥϯϩⲁⲡ ⳿ⲉⲣⲱⲧⲉⲛ.

<span id="an_11:20">11:20</span> ⲓⲥϫⲉ ⲇⲉ ⳿ⲁⲛⲟⲕ ϧⲉⲛ ⲟⲩⲧⲏⲃ ⳿ⲛⲧⲉ ⲫϯ ϯϩⲓⲟⲩ⳿ⲓ
⳿ⲛⲛⲓⲇⲉⲙⲱⲛ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲁ ⲁⲥⲫⲟϩ ⳿ⲉⲣⲱⲧⲉⲛ ⳿ⲛϫⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_11:21">11:21</span> ϣⲱⲡ ⲅⲁⲣ ⲁⲣⲉϣⲁⲛ ⲡⲓϫⲱⲣⲓ ϧⲟⲕϥ ⳿ⲛⲧⲉϥ⳿ⲁⲣⲉϩ
⳿ⲉⲧⲉϥⲁⲩⲗⲏ ϣⲁⲣⲉ ⲛⲉϥϩⲩⲡⲁⲣ ⲭⲟⲛⲧ⳿ⲁ ϣⲱⲡⲓ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ.

<span id="an_11:22">11:22</span> ⲉϣⲱⲡ ⲇⲉ ⳿ⲛⲧⲉ ⲩϫⲱⲣⲓ ⳿ⲉⲣⲟϥ ⳿ⲓ ⳿ⲉ⳿ϩⲣⲏⲓ
⳿ⲉϫⲱϥ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥϭⲣⲟ ⳿ⲉⲣⲟϥ ϣⲁϥⲱⲗⲓ ⳿ⲙⲡⲉϥϧⲱⲕ ⲫⲏ ⳿ⲉⲛⲁⲣⲉ ⳿ϩⲑⲏϥ ⲭⲏ ⳿ⲉⲣⲟϥ ⲟⲩⲟϩ
ϣⲁϥϫⲱⲣ ⳿ⲛⲛⲉϥϣⲱⲗ.

<span id="an_11:23">11:23</span> ⲏ ⲧⲉ⳿ⲛ⳿ϥⲛⲉⲙⲏⲓ ⲁⲛ ⲁϥϯⲟⲩⲃⲏⲓ ⲟⲩⲟϩ
ⲫⲏⲉⲧⲉ⳿ⲛ⳿ϥⲉⲣⲥⲩⲛⲁⲅⲓⲥⲑⲉ ⲛⲉⲙⲏⲓ ⳿ϥϫⲱⲣ ⳿ⲙⲙⲟⲓ ⳿ⲉⲃⲟⲗ.

<span id="an_11:24">11:24</span> ⲉϣⲱⲡ ⲁⲣⲉϣⲁⲛ ⲡⲓⲡ͞ⲛⲁ̅ ⳿ⲛⲁⲕⲁⲑⲁⲣⲧⲟⲛ ⳿ⲓ ⲉⲃⲟⲗ
ϧⲉⲛ ⲡⲓⲣⲱⲙⲓ ϣⲁϥⲥⲓⲛⲓ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ϩⲁⲛⲙⲁ⳿ⲛⲁⲑⲙⲱⲟⲩ ⲉϥⲕⲱϯ ⳿ⲛⲥⲁ ⲟⲩⲙⲁ⳿ⲛ⳿ⲙⲧⲟⲛ ⲟⲩⲟϩ
ⲁϥ⳿ϣⲧⲉⲙϫⲓⲙⲓ ⲧⲟⲧⲉ ⲁϥϫⲟⲥ ϫⲉ ⲛⲁⲧⲁⲥⲑⲟ ⲉⲡⲁⲏⲓ ⲉⲧⲁⲓ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧϥ.

<span id="an_11:25">11:25</span> ⲟⲩⲟϩ ⲁϥϣⲁⲛ⳿ⲓ ⳿ⲛⲧⲉϥϫⲉⲙϥ ⲉϥ⳿ⲥⲣⲱϥⲧ ⲉϥ⳿ⲥⲣⲁϩ
ⲉϥⲥⲉⲗⲥⲱⲗ.

<span id="an_11:26">11:26</span> ⲧⲟⲧⲉ ϣⲁϥϣⲉ ⲛⲁϥ ⲟⲩⲟϩ ⲁϥϫⲓⲙⲓ ⳿ⲛⲕⲉⲍ̅ ⳿ⲙⲡ͞ⲛⲁ̅
ⲉⲩϩⲱⲟⲩ ⳿ⲉϩⲟⲧⲉⲣⲟϥ ⲟⲩⲟϩ ⲁⲩϣⲁⲛϣⲉ ⳿ⲉϧⲟⲩⲛ ϣⲁⲩϣⲱⲡⲓ ⳿ⲙⲙⲁⲩ ⲟⲩⲟϩ ϣⲁⲣⲉ ⲛⲓϧⲁⲉⲩ ⳿ⲛⲧⲉ
ⲡⲓⲣⲱⲙⲓ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⳿ⲧϩⲱⲟⲩ ⳿ⲉⲛⲉϥϩⲟⲩⲁϯ.

<span id="an_11:27">11:27</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲉϥϫⲱ ⳿ⲛⲛⲁⲓ ⲁ ⲟⲩ⳿ⲥϩⲓⲙⲓ ϥⲁⲓ
⳿ⲛⲟⲩ⳿ⲥⲙⲏ ⳿ⲉ⳿ⲡϣⲱⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓⲙⲏϣ ⲡⲉϫⲁⲥ ⲛⲁϥ ϫⲉ ⲱⲟⲩ⳿ⲛⲓⲁⲧⲥ ⲛϯⲛⲉϫⲓ ⲉⲧⲁⲥϥⲓⲧⲕ
ⲛⲉⲙ ⲛⲓⲉⲙⲛⲟϯ ⲉⲧⲁⲩϣⲁⲛⲟⲩϣⲕ.

<span id="an_11:28">11:28</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲁⲥ ϫⲉ ⲙⲉⲛⲟⲩⲛⲅⲉ
ⲱⲟⲩ⳿ⲛⲓⲁⲧⲟⲩ ⳿ⲛⲛⲏⲉⲧⲥⲱⲧⲉⲙ ⲉⲡⲓⲥⲁϫⲓ ⳿ⲛⲧⲉ ⲫϯ ⲟⲩⲟϩ ⲉⲧⲁⲣⲉϩ ⳿ⲉⲣⲟϥ.

<span id="an_11:29">11:29</span> ⲉⲩⲛⲁⲑⲱⲟⲩϯ ⲇⲉ ⳿ⲛϫⲉ ⲛⲓⲙⲏϣ ⲁϥⲉⲣϩⲏ ⲧⲥ ⳿ⲛϫⲟⲥ
ϫⲉ ⲧⲁⲓⲅⲉⲛⲉ⳿ⲁ ⲟⲩⲅⲉⲛⲉ⳿ⲁ ⲉⲥϩⲱⲟⲩ ⲧⲉ ⲥⲕⲱϯ ⳿ⲛⲥⲁ ⲟⲩⲙⲏⲓⲛⲓ ⲟⲩⲟϩ ⲟⲩⲙⲏ ⲓⲛⲓ
⳿ⲛⲛⲟⲩⲧⲏⲓϥ ⲛⲁⲥ ⳿ⲉⲃⲏⲗ ⳿ⲉⲡⲓⲙⲏⲓⲛⲓ ⳿ⲛⲧⲉ ⲓⲱⲛⲁ ⲡⲓ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ.

<span id="an_11:30">11:30</span> ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲅⲁⲣ ⲉⲧⲁ ⲓⲱⲛⲁ ϣⲱⲡⲓ ⳿ⲛⲟⲩⲙⲏⲓⲛⲓ
⳿ⲛⲛⲓⲣⲉⲙⲛⲓⲛⲉⲩⲏ ⲡⲁⲓⲣⲏϯ ϩⲱϥ ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ ⲛⲁϣⲱⲡⲓ ⳿ⲛⲧⲁⲓⲅⲉⲛⲉ⳿ⲁ.

<span id="an_11:31">11:31</span> ϯⲟⲩⲣⲱ ⳿ⲛⲧⲉ ⲥⲁⲣⲏⲥ ⲉⲥ⳿ⲉⲧⲱⲛⲥ ϧⲉⲛ ϯ⳿ⲕⲣⲓⲥⲓⲥ
ⲛⲉⲙ ⲛⲓⲣⲱⲙⲓ ⳿ⲛⲧⲉ ⲧⲁⲓⲅⲉⲛⲉ⳿ⲁ ⲟⲩⲟϩ ⲉⲥ⳿ⲉϯϩⲁⲡ ⳿ⲉⲣⲱⲟⲩ ϫⲉ ⲁⲥ⳿ⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲉⲁⲧ
⳿ⲙ⳿ⲡⲕⲁϩⲓ ⳿ⲉⲥⲱⲧⲉⲙ ⳿ⲉϯⲥⲟⲫⲓ⳿ⲁ ⳿ⲛⲧⲉ ⲥⲟⲗⲟⲙⲱⲛ ⲟⲩⲟϩ ⲥ ϩⲟⲩ⳿ⲟ ⳿ⲉⲥⲟⲗⲟⲙⲱⲛ ⳿ⲙⲡⲁⲓⲙⲁ.

<span id="an_11:32">11:32</span> ⲛⲓⲣⲱⲙⲓ ⳿ⲛⲧⲉ ⲛⲓⲛⲉⲩⲏ ⲥⲉⲛⲁⲧⲱⲟⲩⲛⲟⲩ ϧⲉⲛ
ϯ⳿ⲕⲣⲓⲥⲓⲥ ⲛⲉⲙ ⲧⲁⲓⲅⲉⲛⲉ⳿ⲁ ⲟⲩⲟϩ ⲥⲉⲛⲁ ϯϩⲁⲡ ⳿ⲉⲣⲟⲥ ϫⲉ ⲩⲉⲣⲙⲉⲧⲁⲛⲓⲟⲛ ⳿ⲉⲡⲓϩⲓⲱⲓϣ
⳿ⲛⲧⲉ ⲓⲱⲛⲁ ⲟⲩⲟϩ ⲓⲥ ϩⲟⲩ⳿ⲟ ⳿ⲉⲓⲱⲛⲁ ⳿ⲙⲡⲁⲓⲙⲁ.

<span id="an_11:33">11:33</span> ⳿ⲙⲡⲁⲣⲉ ⳿ϩⲗⲓ ⲇⲉ ϭⲉⲣⲉ ⲟⲩϧⲏⲃⲥ ⳿ⲛⲧⲉϥⲭⲁϥ ϧⲉⲛ
ⲩⲙⲁ⳿ⲛϩⲱⲡ ⲩⲇⲉ ϧⲁ ⲟⲩⲙⲉⲛⲧ ⲁⲗⲗⲁ ϩⲓϫⲉⲛ ϯⲗⲩⲭⲛⲓ⳿ⲁ ϩⲓⲛⲁ ⲛⲏⲉⲑⲛⲁⲉϧⲟⲩⲛ ⳿ⲛⲧⲟⲩⲛⲁⲩ
⳿ⲉⲡⲓⲟⲩⲱⲓⲛⲓ.

<span id="an_11:34">11:34</span> ⳿ⲡϧⲏⲃⲥ ⳿ⲙⲡⲉⲕⲥⲱⲙⲁ ⲡⲉ ⲡⲉⲕⲃⲁⲗ ⲉϣⲱⲡ
⳿ⲉⲡⲉⲕⲃⲁⲗ ⲟⲩ⳿ⲁⲡⲗⲟⲩⲥ ⲡⲉ ⲡⲉⲕⲥⲱⲙⲁ ⲧⲏⲣϥ ⲉϥ⳿ⲉⲉⲣⲟⲩⲱⲓⲛⲓ ⳿ⲉϣⲱⲡ ⲇⲉ ⲟⲩⲡⲟⲛⲏⲣⲟⲥ ⲡⲉ
ⲡⲉⲕⲥⲱⲙⲁ ⲧⲏⲣϥ ⳿ϥⲟⲓ ⳿ⲛⲭⲁⲕⲓ.

<span id="an_11:35">11:35</span> ⳿ⲁⲛⲁⲩ ⲏⲡⲱⲥ ⲡⲓⲟⲩⲱⲓⲛⲓ ⲉⲧⲉ⳿ⲛϧⲏⲧⲕ ⲟⲩⲭⲁⲕⲓ
ⲡⲉ.

<span id="an_11:36">11:36</span> ⲓⲥϫⲉ ⲟⲩⲛ ⲡⲉⲕⲥⲱⲙⲁ ⲧⲏⲣϥ ⲟⲩⲟⲩⲱⲓⲛⲓ ⲡⲉ ⳿ⲙⲙⲟⲛ
ⲧⲟⲓ ⳿ⲛⲧⲁϥ ⲟⲓ ⳿ⲛⲭⲉⲙⲥ ⲉϥ⳿ⲉϣⲱⲡⲓ ⲏⲣϥ ϥⲟⲓ ⳿ⲛⲟⲩⲱⲓⲛⲓ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙⲡⲓϧⲏⲃⲥ ϧⲉⲛ
ⲡⲓⲥⲉⲧⲉⲃⲣⲏϫ ⲉϥⲉⲉⲣⲟⲩⲱⲓⲛⲓ.

<span id="an_11:37">11:37</span> ⲉⲧⲁϥⲥⲁϫⲓ ⲇⲉ ⲁϥϯϩⲟ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ ⲟⲩⲫⲁⲣⲓⲥⲉⲟⲥ
ϩⲟⲡⲱⲥ ⲛⲧⲉϥⲟⲩⲱⲙ ϧⲁⲧⲟⲧϥ ⲉⲧⲁϥϣⲉ ⲇⲉ ⳿ⲉϧⲟⲩⲛ ⲁϥⲣⲱⲧⲉⲃ.

<span id="an_11:38">11:38</span> ⲡⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲇⲉ ⲉⲧⲁϥⲛⲁⲩ ⲁϥⲉⲣ⳿ϣⲫⲏ ⲣⲓ ϫⲉ
⳿ⲙⲡⲉϥϭⲓⲱⲙⲥ ⳿ⲛϣⲟⲣⲡ ϧⲁϫⲉⲛ ⲓⲟⲩⲱⲙ.

<span id="an_11:39">11:39</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁϥ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ϫⲉ ϯⲛⲟⲩ ⳿ⲛⲑⲱⲧⲉⲛ
ϧⲁ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲧⲉⲧⲉⲛⲧⲟⲩⲃⲟ ⲥⲁⲃⲟⲗ ⳿ⲙⲡⲓ⳿ⲁⲫⲟⲧ ⲛⲉⲙ ⲡⲓⲃⲓⲛⲁϫ ⲥⲁϧⲟⲩⲛ ⲇⲉ ⳿ⲙⲙⲱⲧⲉⲛ
ⲙⲉϩ ⳿ⲛϩⲱⲗⲉⲙ ⲛⲉⲙ ⲡⲟⲛⲏⲣⲓ⳿ⲁ.

<span id="an_11:40">11:40</span> ⲛⲓⲁⲧϩⲏⲧ ⲙⲏ ⲫⲏ ⲁⲛ ⲉⲧⲁϥⲑⲁⲙⲓ⳿ⲉ ⲥⲁⲃⲟⲗ ⳿ⲛⲑⲟϥ
ⲟⲛ ⲁϥⲑⲁⲙⲓ⳿ⲉ ⲥⲁϧⲟⲩⲛ.

<span id="an_11:41">11:41</span> ⳿ⲡⲗⲏⲛ ⲛⲏⲉⲧϣⲟⲡ ⲙⲏⲓⲧⲟⲩ ⲉⲑⲙⲉⲧⲛⲁⲏ ⲧ ⲟⲩⲟϩ ⲓⲥ
ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲥⲉⲧⲟⲩⲃⲏⲟⲩⲧ ⲛⲱⲧⲉⲛ.

<span id="an_11:42">11:42</span> ⲁⲗⲗⲁ ⲟⲩⲟⲓ ⲛⲱⲧⲉⲛ ⲓⲫⲁⲣⲓⲥⲉⲟⲥ ϫⲉ ⲧⲉⲧⲉⲛϯ
⳿ⲙ⳿ⲫⲣⲉⲙⲏⲧ ⳿ⲙⲡⲓⲁϭⲓⲛ⳿ⲛⲥⲑⲟⲓ ⲛⲉⲙ ⲡⲓⲃⲁϣⲟⲩϣ ⲛⲉⲙ ⲟⲩⲟϯ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛⲭⲱ
⳿ⲛⲥⲱⲧⲉⲛ ⳿ⲙⲡⲓϩⲁⲡ ⲛⲉⲙ ϯ⳿ⲁⲅⲁⲡⲏ ⳿ⲛⲧⲉ ⲫϯ ⲛⲁⲓ ⲇⲉ ⲛⲁⲥ⳿ⲙ⳿ⲡϣⲁ ⳿ⲛⲧⲉⲧⲉⲛⲁⲓⲧⲟⲩ ⲟⲩⲟϩ
ⲛⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⳿ⲛⲧⲉⲧⲉⲛ⳿ϣⲧⲉⲙⲭⲁⲩ ⳿ⲛⲥⲁ ⲑⲏⲛⲟⲩ.

<span id="an_11:43">11:43</span> ⲟⲩⲟⲓ ⲛⲱⲧⲉⲛ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ϫⲉ ⲉⲧⲉⲛⲙⲉⲓ
⳿ⲛⲛⲓϣⲟⲣⲡ ⳿ⲙⲙⲁ⳿ⲛϩⲉⲙⲥⲓ ϧⲉⲛ ⲛⲓⲥⲩⲛⲁⲅⲱⲅⲏ ⲛⲉⲙ ⲛⲓⲁⲥⲡⲁⲥⲙⲟⲥ ϧⲉⲛ ⲛⲓ⳿ⲁⲅⲟⲣⲁ.

<span id="an_11:44">11:44</span> ⲟⲩⲟⲓ ⲛⲱⲧⲉⲛ ϫⲉ ⲧⲉⲧⲉⲛⲟⲓ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲛⲓ⳿ⲙϩⲁⲩ
ⲉⲧⲉ⳿ⲛⲥⲉⲟⲩⲱⲛϩ ⳿ⲉⲃⲟⲗ ⲁⲛ ⲟⲩⲟϩ ⲛⲓⲣⲱⲙⲓ ⲉⲑⲙⲟϣⲓ ϩⲓϫⲱⲟⲩ ⳿ⲛⲥⲉ⳿ⲉⲙⲓ ⲁⲛ.

<span id="an_11:45">11:45</span> ⲁϥⲉⲣⲟⲩⲱ ⲇⲉ ⳿ⲛϫⲉ ⲟⲩⲁⲓ ⳿ⲛⲛⲓⲛⲟⲙⲓⲕⲟⲥ ⲡⲉϫⲁϥ
ⲁϥ ϫⲉ ⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ ⲛⲁⲓ ⲉⲕϫⲱ ⳿ⲙⲙⲱⲟⲩ ⳿ⲕϣⲱϣ ⳿ⲙⲙⲟⲛ ϩⲱⲛ.

<span id="an_11:46">11:46</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ϧⲁ
ⲛⲓⲛⲟⲙⲓⲕⲟⲥ ⲟⲩⲟⲓ ⲱⲧⲉⲛ ⲉ ⲧⲉⲧⲉⲛⲧⲁⲗⲟ ⳿ⲛϩⲁⲛⲉⲧⲫⲱⲟⲩⲓ ⲉⲩⲙⲟⲕϩ ⳿ⲙϥⲓⲧⲟⲩ ⳿ⲉϫⲉⲛ ⲛⲓⲣⲱⲙⲓ
ⲟⲩⲟϩ ⳿ⲛⲑⲱⲧⲉⲛ ⲧⲉⲧⲉⲛϭⲓ ⲛⲉⲙ ⲛⲓⲉⲧⲫⲱⲟⲩ⳿ⲓ ⲁⲛ ⳿ⲛⲟⲩⲁⲓ ⳿ⲛⲛⲉⲧⲉⲛⲧⲏⲃ.

<span id="an_11:47">11:47</span> ⲟⲩⲟⲓ ⲛⲱⲧⲉⲛ ϫⲉ ⲧⲉⲧⲉⲛⲕⲱⲧ ⳿ⲛⲛⲓ⳿ⲙϩⲁⲩ ⳿ⲛⲧⲉ
ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲛⲉⲧⲉⲛⲓⲟϯ ⲁⲩϧⲟⲑⲃⲟⲩ.

<span id="an_11:48">11:48</span> ϩⲁⲣⲁ ⲧⲉⲧⲉⲛⲉⲣⲙⲉⲑⲣⲉ ⲟⲩⲟϩ ⲉⲧⲉⲛϯ ⲙⲁϯ ⳿ⲉϫⲉⲛ
ⲛⲓ⳿ϩⲃⲏⲟⲩⲓ ⳿ⲛⲧⲉ ⲛⲉⲧⲉⲛⲓⲟϯ ϫⲉ ⳿ⲛⲑⲱⲟⲩ ⲙⲉⲛ ⲁⲩϧⲟⲑⲃⲟⲩ ⳿ⲛⲑⲱⲧⲉⲛ ⲧⲉⲧⲉⲛⲕⲱⲧ.

<span id="an_11:49">11:49</span> ⲉⲑⲃⲉⲫⲁⲓ ⲁ ϯⲕⲉⲥⲟⲫⲓ⳿ⲁ ⳿ⲛⲧⲉ ϯ ϫⲟⲥ ϫⲉ
ϯⲛⲁⲟⲩⲱⲣⲡ ϩⲁⲣⲱⲟⲩ ⳿ⲛϩⲁⲛ⳿ⲡⲣⲟⲫⲏ ⲧⲏⲥ ⲛⲉⲙ ϩⲁⲛ⳿ⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲟⲩⲟϩ ⲉⲩ⳿ⲉϧⲱⲧⲉⲃ ⳿ⲉⲃⲟⲗ
⳿ⲛϧⲏⲧⲟⲩ ⲟⲩⲟϩ ⲉⲩ⳿ⲉϭⲟϫⲓ ⳿ⲛⲥⲱⲟⲩ.

<span id="an_11:50">11:50</span> ϩⲓⲛⲁ ⳿ⲛⲥⲉϭⲓ ⳿ⲙ⳿ⲡϣⲓϣ ⳿ⲙ⳿ⲡ⳿ⲥⲛⲟϥ
⳿ⲛⲛⲓ⳿ⲡⲣⲟⲫⲏ ⲧⲏⲥ ⲉⲧⲁⲩⲫⲟⲛϥ ⳿ⲉⲃⲟⲗ ⲓⲥϫⲉⲛ ⳿ⲧⲕⲁⲧⲁⲃⲟⲗⲏ ⳿ⲙⲡⲓⲕⲟⲥⲙⲟⲥ ⳿ⲛⲧⲟⲧⲥ
⳿ⲛⲧⲁⲓⲅⲉⲛⲉ⳿ⲁ.

<span id="an_11:51">11:51</span> ⲓⲥϫⲉⲛ ⳿ⲡ⳿ⲥⲛⲟϥ ⳿ⲛⲁⲃⲉⲗ ϣⲁ ⳿ⲡ⳿ⲥⲛⲟϥ
⳿ⲛⲍⲁⲭⲁⲣⲓⲁⲥ ⳿ⲡϣⲏⲣⲓ ⳿ⲙⲃⲁⲣⲁⲭⲓⲁⲥ ⲫⲏⲉⲧⲁⲩⲧⲁⲕⲟϥ ⲟⲩⲧⲉ ⲡⲓⲙⲁ⳿ⲛⲉⲣϣⲱⲟⲩϣⲓ ⲛⲉⲙ ⲡⲓⲏⲓ ⲥⲉ
ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲥⲉⲛⲁⲕⲱϯ ⳿ⲛⲥⲱϥ ⳿ⲛⲧⲟⲧⲥ ⳿ⲛⲧⲁⲓⲅⲉⲛⲉ⳿ⲁ.

<span id="an_11:52">11:52</span> ⲟⲩⲟⲓ ⲛⲱⲧⲉⲛ ⳿ⲛⲛⲓⲛⲟⲙⲓⲕⲟⲥ ϫⲉ ⲁⲧⲉⲧⲉⲛⲱⲗⲓ
⳿ⲛⲛⲓϣⲱϣⲧ ⳿ⲛⲧⲉ ⲡⲥⲱⲟⲩⲛ ⳿ⲛⲑⲱⲧⲉⲛ ⳿ⲙⲡⲉⲧⲉⲛ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⲟⲩⲟϩ ⲛⲏⲉⲑⲛⲏⲟⲩ ⳿ⲉϧⲟⲩⲛ
ⲧⲉⲧⲉⲛⲉⲣⲕⲱⲗⲓⲛ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_11:53">11:53</span> ⲉⲧⲁϥ⳿ⲓ ⲇⲉ ⳿ⲉⲃⲟⲗ ⳿ⲙⲙⲁⲩ ⲁⲩⲉⲣϩⲏⲧⲥ ⳿ⲛϫⲉ
ⲛⲓⲥⲁϧ ⲛⲉⲙ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⳿ⲉⲥⲟⲙⲥ ⳿ⲛⲕⲁⲕⲱⲥ ⲟⲩⲟϩ ⳿ⲉⲥⲁϫⲓ ⲛⲉⲙⲁϥ ⲉⲑⲃⲉ ϩⲁⲛⲙⲏϣ.

<span id="an_11:54">11:54</span> ⲉⲩϭⲓ⳿ⲭⲣⲟϥ ⳿ⲉϫⲟⲣϫϥ ⳿ⲛⲟⲩⲥⲁϫⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲱϥ

<span id="an_12:1">12:1</span> ((ⲉⲛ ⲟⲓⲥ ⲉⲧⲁⲩⲑⲱⲟⲩϯ ⳿ⲛϫⲉ ϩⲁⲛ⳿ⲑⲃⲁ ⳿ⲙⲙⲏϣ
ϩⲱⲥⲧⲉ ⳿ⲛⲧⲟⲩϩⲱⲙⲓ ⳿ⲉϫⲉⲛ ⲛⲟⲩⲉⲣⲏⲟⲩ ⲁϥⲉⲣϩⲏⲧⲥ ⳿ⲛϫⲟⲥ ⳿ⲛⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ⳿ⲛϣⲟⲣⲡ
ⲙⲁϩⲑⲏⲧⲉⲛ ⳿ⲉⲣⲱⲧⲉⲛ ⳿ⲉⲃⲟⲗ ϩⲁ ⳿ⲡϣⲉⲙⲏⲣ ⳿ⲛⲧⲉ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲉⲧⲉ ⲧⲟⲩⲙⲉⲧϣⲟⲃⲓ ⲧⲉ.

<span id="an_12:2">12:2</span> ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ⲉϥϩⲟⲃⲥ ϫⲉ ⳿ϥⲛⲁϭⲱⲣⲡ ⳿ⲉⲃⲟⲗ ⲁⲛ
ⲩⲟϩ ⳿ⲙⲙⲟⲛ ⲡⲉⲧϩⲏⲡ ϫⲉ ⲥⲉⲛⲁ⳿ⲉⲙⲓ ⳿ⲉⲣⲟϥ ⲁⲛ.

<span id="an_12:3">12:3</span> ⲛⲏ ⲅⲁⲣ ⲉⲧⲉⲧⲉⲛⲛⲁϫⲟⲧⲟⲩ ϧⲉⲛ ⳿ⲡ ⲭⲁⲕⲓ
ⲥⲉⲛⲁⲥⲟⲑⲙⲟⲩ ϧⲉⲛ ⳿ⲫⲟⲩⲱⲓⲛⲓ ⲟⲩⲟϩ ⲫⲏⲉⲧⲁⲣⲉⲧⲉⲛⲥⲁϫⲓ ⳿ⲙⲙⲟϥ ϧⲉⲛ ⳿ⲫⲙⲁϣϫ ϧⲉⲛ
ⲛⲓⲧⲁⲙⲓⲟⲛ ⲉⲩ⳿ⲉϩⲓⲱⲓϣ ⳿ⲙⲙⲟϥ ϩⲓϫⲉⲛ ⲛⲓϫⲉⲛⲉⲫⲱⲣ.

<span id="an_12:4">12:4</span> ϯϫⲱ ⲇⲉ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ⲛⲁ⳿ϣⲫⲏⲣ ϫⲉ ⲙⲡⲉⲣⲉⲣϩⲟϯ
ϧⲁ⳿ⲧϩⲏ ⳿ⲛⲛⲏⲉⲑⲛⲁϧⲱⲧⲉⲃ ⳿ⲙⲡⲉⲧⲉⲛⲥⲱⲙⲁ ⲟⲩⲟϩ ⲙⲉⲛⲉⲛⲥⲁ ⲛⲁⲓ ⳿ⲙⲙⲟⲛ ⳿ⲛⲧⲱⲟⲩ ⳿ⲙⲙⲁⲩ
⳿ⲛ⳿ϩⲗⲓ ⳿ⲛϩⲟⲩ⳿ⲟ ⳿ⲉⲁⲓϥ.

<span id="an_12:5">12:5</span> ⲛⲁⲧⲁⲙⲱⲧⲉⲛ ⲇⲉ ϫⲉ ⲁⲣⲓϩⲟϯ ϧⲁ⳿ⲧϩⲏ ⳿ⲛⲛⲓⲙ
ⲁⲣⲓϩⲟϯ ϧⲁ⳿ⲧϩⲏ ⳿ⲙⲫⲏⲉⲧⲉ ⲙⲉⲛⲉⲛⲥⲁ ⲉⲑⲣⲉϥϧⲱⲧⲉⲃ ⲟⲩⲟⲛⲧⲉϥ ⲉⲣϣⲓϣⲓ ⳿ⲉϩⲓⲟⲩ⳿ⲓ
⳿ⲉϯⲅⲉⲉⲛⲛⲁ ⲁϩⲁ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲁⲣⲓϩⲟϯ ϧⲁ⳿ⲧϩⲏ ⳿ⲙⲫⲁⲓ.

<span id="an_12:6">12:6</span> ⲙⲏ ⲉ̅ ⳿ⲛϭⲁϫ ⲁⲛ ⳿ⲉⲧⲟⲩϯ ⳿ⲙⲙⲱⲟⲩ ⳿ⲉⲃⲟⲗ ϧⲁ ⲧⲉⲃⲓ
⳿ⲥⲛⲟⲩϯ ⲟⲩⲟϩ ⲟⲩⲁⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧⲟⲩ ⲥⲉⲟⲃϣ ⳿ⲉⲣⲟϥ ⲁⲛ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲫϯ.

<span id="an_12:7">12:7</span> ⲁⲗⲗⲁ ⲛⲓⲕⲉϥⲱⲓ ⳿ⲛⲧⲉⲧⲉⲛ⳿ⲁⲫⲉ ⲥⲉⲏⲡ ⲧⲏⲣⲟⲩ
⳿ⲙⲡⲉⲣⲉⲣϩⲟϯ ⲧⲉⲧⲉⲛⲟⲩⲟⲧ ⳿ⲉⲟⲩⲙⲏϣ ⳿ⲛϭⲁϫ.

<span id="an_12:8">12:8</span> ϯϫⲱ ⲇⲉ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ
ⲉⲑⲛⲁⲟⲩⲱⲛϩ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲛⲛⲓⲣⲱⲙⲓ ⳿ⲡϣⲏⲣⲓ ϩⲱϥ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ ⲛⲁⲟⲩⲱⲛϩ
⳿ⲉⲃⲟⲗ ⲛϧⲏⲧϥ ⳿ⲙⲡⲉⲙⲑⲟ ⳿ⲛⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_12:9">12:9</span> ⲫⲏ ⲇⲉ ⲉⲑⲛⲁϫⲟⲗⲧ ⳿ⲉⲃⲟⲗ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲛⲛⲓⲣⲱⲙⲓ
ⲥⲉⲛⲁϫⲟⲗⲧ ⳿ⲉⲃⲟⲗ ϩⲱϥ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲛⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_12:10">12:10</span> ⲟⲩⲟϩ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁϫⲉ ⲟⲩⲥⲁϫⲓ ⳿ⲛⲥⲁ
⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ ⲥⲉⲛⲁⲭⲁϥ ⲛⲁϥ ⳿ⲉⲃⲟⲗ ⲫⲏ ⲇⲉ ⲉⲑⲛⲁϫⲉⲟⲩⲁ ⲉⲡⲓⲡ͞ⲛⲁ̅ ⲉⲑⲟⲩⲁⲃ ⳿ⲛⲛⲟⲩ ⲭⲱ
ⲛⲁϥ ⳿ⲉⲃⲟⲗ.

<span id="an_12:11">12:11</span> ϩⲟⲧⲁⲛ ⲁⲩϣⲁⲛ⳿ⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲉϧⲟⲩⲛ
⳿ⲉⲛⲓⲥⲩⲛⲁⲅⲱⲅⲏ ⲛⲉⲙ ⲛⲓⲁⲣⲭⲏ ⲛⲉⲙ ⲛⲓ⳿ⲉⲝⲟⲩⲥⲓ⳿ⲁ ⲙⲡⲉⲣϥⲓⲣⲱⲟⲩϣ ϫⲉ ⲡⲱⲥ ⲓⲉ ⲟⲩ
ⲡⲉⲧⲉⲧⲉⲛⲛⲁⲉⲣⲟⲩⲱ ⳿ⲙⲙⲟϥ ⲓⲉ ⲟⲩ ⲡⲉⲧⲉⲧⲉⲛⲛⲁϫⲟϥ.

<span id="an_12:12">12:12</span> ⲡⲓⲡ͞ⲛⲁ̅ ⲅⲁⲣ ⲉⲑⲟⲩⲁⲃ ⲛⲁ⳿ⲧⲥⲁⲃⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩⲛⲟⲩ
⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⳿ⲉⲛⲏⲉⲑⲛⲁⲥⲉ⳿ⲙ⳿ⲡϣⲁ ⳿ⲛϫⲟⲧⲟⲩ.

<span id="an_12:13">12:13</span> ⲡⲉϫⲉ ⲟⲩⲁⲓ ⲇⲉ ⲛⲁϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲓⲙⲏϣ ϫⲉ
ⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ ⳿ⲁϫⲟⲥ ⳿ⲙⲡⲁⲥⲟⲛ ⲉⲑⲣⲉϥⲫⲱϣ ⳿ⲉ⳿ϩⲣⲁϥ ⲛⲉⲙⲏⲓ ⳿ⲛϯ⳿ⲕⲗⲏⲣⲟⲛⲟⲙⲓ⳿ⲁ.

<span id="an_12:14">12:14</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⳿ⲫⲣⲱⲙⲓ ⲛⲓⲙ ⲡⲉⲧⲁϥⲭⲁⲧ
⳿ⲛⲣⲉϥϯϩⲁⲡ ⲓⲉ ⳿ⲛⲣⲉϥⲫⲱϣ ⳿ⲉϫⲉⲛ ⲑⲏⲛⲟⲩ.

<span id="an_12:15">12:15</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲱⲟⲩ ϫⲉ ⳿ⲁⲛⲁⲩ ⲟⲩⲟϩ ⲁⲣⲉϩ
⳿ⲉⲣⲱⲧⲉⲛ ⳿ⲉⲃⲟⲗ ϩⲁ ϭⲓ⳿ⲛϫⲟⲛⲥ ⲛⲓⲃⲉⲛ ϫⲉ ⲛⲁⲣⲉ ⳿ⲡⲱⲛϧ ϣⲟⲡ ⳿ⲙⲡⲓⲣⲱⲙⲓ ⲁⲛ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
⳿ⲡϩⲟⲩ⳿ⲟ ⳿ⲙⲡⲉⲧⲉⲛⲧⲁϥ.

<span id="an_12:16">12:16</span> ⲁϥϫⲉ ⲟⲩⲡⲁⲣⲁⲃⲟⲗⲏ ⲇⲉ ⲛⲱⲟⲩ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ
ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲣⲱⲙⲓ ⳿ⲛⲣⲁⲙⲁ⳿ⲟ ⳿ⲉⲁⲥⲉⲣϣⲁⲩ ⳿ⲛϫⲉ ⲉϥⲭⲱⲣⲁ.

<span id="an_12:17">12:17</span> ⲟⲩⲟϩ ⲛⲁϥⲙⲟⲕⲙⲉⲕ ⲡⲉ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧϥ ⲉϥϫⲱ
⳿ⲙⲙⲟⲥ ϫⲉ ⲟⲩ ⲡⲉϯⲛⲁⲁⲓϥ ϫⲉ ⳿ⲙⲙⲟⲛϯ ⲙⲁ ⳿ⲙⲙⲁⲩ ⲉⲑⲣⲓⲑⲱⲟⲩϯ ⲛⲛⲁⲟⲩⲧⲁϩ ⳿ⲉⲣⲟϥ.

<span id="an_12:18">12:18</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲫⲁⲓ ϯⲛⲁⲁⲓϥ ϯⲛⲁϣⲟⲣϣⲉⲣ
⳿ⲛⲛⲁ⳿ⲁⲡⲟⲑⲏⲕⲏ ⲟⲩⲟϩ ϯⲛⲁⲕⲟⲧⲟⲩ ⳿ⲛⲛⲓϣϯ ⳿ⲛϩⲟⲩ⳿ⲟ ⲟⲩⲟϩ ⲛⲧⲁⲑⲱⲟⲩϯ ⳿ⲉⲙⲁⲩ ⳿ⲙⲡⲁⲥⲟⲩ⳿ⲟ
ⲧⲏⲣϥ ⲛⲉⲙ ⲛⲁⲁⲅⲁⲑⲟⲛ.

<span id="an_12:19">12:19</span> ⲟⲩⲟϩ ϯⲛⲁϫⲟⲥ ⳿ⲛⲧⲁⲯⲩⲭⲏ ϫⲉ ⲧⲁ ⲯⲩⲭⲏ ⲟⲩⲟⲛ
ⲟⲩⲙⲏϣ ⳿ⲛⲁⲅⲁⲑⲟⲛ ⲭⲏ ⲉ ⳿ⲛⲟⲩⲙⲏϣ ⳿ⲛⲣⲟⲙⲡⲓ ⳿ⲙⲧⲟⲛ ⳿ⲙⲙⲟ ⲟⲩⲱⲙ ⲥⲱ ⲟⲩⲛⲟϥ ⳿ⲙⲙⲟ.

<span id="an_12:20">12:20</span> ⲡⲉϫⲉ ⲫϯ ⲇⲉ ⲛⲁϥ ϫⲉ ⲡⲓⲁⲧϩⲏⲧ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ
ⲡⲁⲓ⳿ⲉϫⲱⲣϩ ⲥⲉⲛⲁⲱⲗⲓ ⲛⲧⲉⲕⲯⲩⲭⲏ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧⲕ ⲛⲏⲉⲧⲁⲕⲑⲟⲩⲱⲧⲟⲩ ⲉⲩⲛⲁϣⲱⲡⲓ ⳿ⲛⲛⲓⲙ.

<span id="an_12:21">12:21</span> ⲫⲁⲓ ⲡⲉ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙⲫⲏⲉⲧϩⲓⲟⲩ⳿ⲓ ⲛⲁϥ ⳿ⲉϧⲟⲩⲛ
ⲟⲩⲟϩ ⲉϥⲟⲓ ⲛⲣⲁⲙⲁⲟ ⲁⲛ ϧⲉⲛ ⲫϯ.

<span id="an_12:22">12:22</span> ⲡⲉϫⲁϥ ⲇⲉ ⳿ⲛⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ϫⲉ ⲉⲑⲃⲉⲫⲁⲓ ϯϫⲱ
⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⳿ⲙⲡⲉⲣϥⲓⲣⲱⲟⲩϣ ϧⲁ ⲧⲉⲧⲉⲛⲯⲩⲭⲏ ϫⲉ ⲩ ⲉⲧⲉⲧⲉⲛⲛⲁⲟⲩⲟⲙϥ ⲟⲩⲇⲉ ϧⲁ
ⲡⲉⲧⲉⲛⲥⲱⲙⲁ ϫⲉ ⲟⲩ ⲡⲉⲧⲉⲧⲉⲛⲛⲁⲧⲏⲓϥ ϩⲓ ⲑⲏⲛⲟⲩ.

<span id="an_12:23">12:23</span> ϯⲯⲩⲭⲏ ⲅⲁⲣ ⲟⲩⲟⲧ ⳿ⲉϯ ⳿ϧⲣⲉ ⲟⲩⲟϩ ⲡⲓⲥⲱⲙⲁ
ⲉϯϩⲉⲃⲥⲱ.

<span id="an_12:24">12:24</span> ⲙⲁⲓⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲛⲛⲓⲁⲃⲱⲕ ϫⲉ ⲥⲉⲥⲓϯ ⲁⲛ ⲟⲩⲟϩ
ⲥⲉⲱⲥϧ ⲁⲛ ⲛⲏ ⳿ⲉⲧⲉ⳿ⲙⲙⲟⲛ ⲧⲁⲙⲓⲟⲛ ⳿ⲛⲧⲱⲟⲩ ⲟⲩⲇⲉ ⳿ⲁⲡⲟⲑⲏⲕⲏ ⲟⲩⲟϩ ϯ ϣⲁⲛϣ ⳿ⲙⲙⲱⲟⲩ
ⲁⲩⲏⲣ ⲙⲁⲗⲗⲟⲛ ⳿ⲛⲑⲱⲧⲉⲛ ⲧⲉⲧⲉⲛⲟⲩⲟⲧ ⳿ⲉⲛⲓϩⲁⲗⲁϯ.

<span id="an_12:25">12:25</span> ⲛⲓⲙ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉϥϥⲓⲣⲱⲟⲩϣ ⳿ⲉⲧⲉⲟⲩⲟⲛ
⳿ϣϫⲟⲙ ⲙⲙⲟϥ ⳿ⲉⲧⲁⲗⲉ ⲟⲩⲙⲁϩⲓ ⳿ⲛϣⲓⲏ ⳿ⲉϫⲉⲛ ⲧⲉϥⲙⲁⲓⲏ.

<span id="an_12:26">12:26</span> ⲓⲥϫⲉ ⲟⲩⲛ ⳿ⲙⲙⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲉⲟⲩⲕⲟⲩϫⲓ
ⲓⲉ ⲉⲑⲃⲉⲟⲩ ⲧⲉⲧⲉⲛϥⲓⲣⲱⲟⲩϣ ϧⲁ ⳿ⲡⲥⲉⲡⲓ.

<span id="an_12:27">12:27</span> ⲙⲁⲓⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲛⲛⲓ⳿ϩⲣⲏⲣⲓ ϫⲉ ⲡⲱⲥ ⲥⲉⲁⲓⲁⲓ
⳿ⲛⲥⲉϧⲟⲥⲓ ⲁⲛ ⲟⲩⲇⲉ ⳿ⲛⲥⲉⲉⲣⲓⲟⲡⲏ ⲁⲛ ϯϫⲱ ⲇⲉ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲟⲩⲇⲉ ⲟⲗⲟⲙⲱⲛ ϧⲉⲛ
ⲡⲉϥⲱⲟⲩ ⲧⲏⲣϥ ⳿ⲙⲡⲉϥϯ ϩⲓⲱⲧϥ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲁⲓ ⳿ⲛⲛⲁⲓ.

<span id="an_12:28">12:28</span> ⲓⲥϫⲉ ⲇⲉ ⲡⲓⲥⲓⲙ ⳿ϥϣⲟⲡ ⳿ⲙⲫⲟⲟⲩ ϧⲉⲛ ⳿ⲧⲕⲟⲓ
ⲟⲩⲟϩ ⲣⲁⲥϯ ⲁⲩϩⲓⲧϥ ⳿ⲉϯ⳿ⲑⲣⲓⲣ ⲡⲁⲓⲣⲏϯ ⲫϯ ϯϩⲉⲃⲥⲱ ϩⲓⲱⲧϥ ⲡⲟⲥⲱ ⲙⲁⲗⲗⲟⲛ ⲛⲁ ⲡⲓⲕⲟⲩϫⲓ
⳿ⲛⲛⲁϩϯ.

<span id="an_12:29">12:29</span> ⲟⲩⲟϩ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⳿ⲙⲡⲉⲣⲕⲱϯ ϫⲉ ⲟⲩ
ⲉⲧⲉⲧⲉⲛⲛⲁⲟⲩⲟⲙϥ ⲟⲩⲟϩ ⲟⲩ ⲡⲉⲧⲉⲧⲉⲛⲛⲁⲥⲟϥ ⲟⲩⲟϩ ⳿ⲙⲡⲉⲣϥⲓⲣⲱⲟⲩϣ.

<span id="an_12:30">12:30</span> ⲛⲁⲓ ⲅⲁⲣ ⲧⲏⲣⲟⲩ ⲛⲓⲉⲑⲛⲓⲕⲟⲥ ⳿ⲛⲧⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ
ⲥⲉⲕⲱϯ ⲛⲥⲱⲟⲩ ⳿ⲛⲑⲱⲧⲉⲛ ⲡⲉⲧⲉⲛⲓⲱⲧ ⲥⲱⲟⲩⲛ ϫⲉ ⲧⲉⲧⲉⲛⲉⲣ⳿ⲭⲣⲓⲁ ⳿ⲛⲛⲁⲓ.

<span id="an_12:31">12:31</span> ⳿ⲡⲗⲏⲛ ⲕⲱϯ ⳿ⲛⲥⲁ ⲧⲉϥⲙⲉⲧⲟⲩⲣⲟ ⲟⲩⲟϩ ⲛⲁⲓ
ⲧⲏⲣⲟⲩ ⲥⲉⲛⲁⲟⲩⲁϩⲟⲩ ⲉⲣⲱⲧⲉⲛ.

<span id="an_12:32">12:32</span> ⳿ⲙⲡⲉⲣⲉⲣϩⲟϯ ⲡⲓⲕⲟⲩϫⲓ ⳿ⲛ⳿ⲟϩⲓ ϫⲉ ⲁϥ ϯⲙⲁϯ
⳿ⲛϫⲉ ⲡⲉⲧⲉⲛⲓⲱⲧ ⳿ⲉϯ ⲛⲱⲧⲉⲛ ⳿ⲛϯ ⲙⲉⲧⲟⲩⲣⲟ.

<span id="an_12:33">12:33</span> ⲙⲁ ⲉⲧⲉⲛϩⲩⲡⲁⲣⲭⲟⲛⲧ⳿ⲁ ⳿ⲉⲃⲟⲗ ⲙⲏⲓⲧⲟⲩ
ⲉⲑⲙⲉⲧⲛⲁⲏⲧ ⲙⲁⲑⲁⲙⲓ⳿ⲟ ⲛⲱⲧⲉⲛ ⳿ⲛϩⲁⲛ⳿ⲁⲥⲟⲩ⳿ⲓ ⳿ⲙⲡⲁⲩⲉⲣⲁⲡⲁⲥ ⳿ⲛⲟⲩⲁϩⲟ ⳿ⲛⲁⲑⲙⲟⲩⲛⲕ ϧⲉⲛ
ⲛⲓⲫⲏⲟⲩ⳿ⲓ ⲓⲙⲁ ⲧⲉ⳿ⲙⲡⲁⲣⲉ ⲣⲉϥϭⲓⲟⲩ⳿ⲓ ϧⲱⲛⲧ ⳿ⲉⲣⲟϥ ⲟⲩⲇⲉ ⳿ⲙⲡⲁⲣⲉ ϩⲟⲗⲓ ⲧⲁⲕⲟϥ.

<span id="an_12:34">12:34</span> ⲡⲓⲙⲁ ⲅⲁⲣ ⲉⲧⲉ ⲡⲉⲧⲉⲛⲁϩⲟ ⳿ⲙⲙⲟϥ ⲉϥ⳿ⲉϣⲱⲡⲓ
⳿ⲙⲙⲁⲩ ⲛϫⲉ ⲉⲧⲉⲛϩⲏⲧ.

<span id="an_12:35">12:35</span> ⲙⲁⲣⲟⲩϣⲱⲡⲓ ⲉⲩϧⲏⲕ ⳿ⲛϫⲉ ⲛⲉⲧⲉⲛϯⲡⲓ ⲟⲩⲟϩ
ⲛⲉⲧⲉⲛϧⲏⲃⲥ ⲉⲩⲙⲟϩ.

<span id="an_12:36">12:36</span> ⲟⲩⲟϩ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲉⲣⲉⲧⲉⲛ⳿ⲟⲛⲓ ⳿ⲛϩⲁⲛⲣⲱⲙⲓ
ⲉⲩϫⲟⲩϣⲧ ⳿ⲉⲃⲟⲗ ϧⲁ⳿ⲧϩⲏ ⳿ⲙⲡⲟⲩϫ̅ ⲥ̅ ϫⲉ ⳿ϥⲛⲁϯⲟⲩⲱ ⳿ⲛ⳿ⲑⲛⲁⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓϩⲟⲡ ϩⲓⲛⲁ
ⲁϥϣⲁⲛ⳿ⲓ ⳿ⲛⲧⲉϥⲕⲱⲗϩ ⲥⲁⲧⲟⲧⲟⲩ ⳿ⲛⲥⲉⲁⲟⲩⲱⲛ ⲛⲁϥ.

<span id="an_12:37">12:37</span> ⲱⲟⲩ⳿ⲛⲓⲁⲧⲟⲩ ⳿ⲛⲛⲓⲉⲃⲓⲁⲓⲕ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ
ⲛⲏⲉⲧⲁϥϣⲁⲛ⳿ⲓ ⳿ⲛϫⲉ ⲡⲟⲩϫ̅ⲥ̅ ⳿ⲛⲧⲉϥϫⲉⲙⲟⲩ ⲉⲩⲣⲏ ⲥ ⲁⲙⲏⲛ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲱⲧⲉⲛ ϫⲉ ⳿ϥⲛⲁϧⲟⲕϥ
ⲟⲩⲟϩ ⳿ⲛⲧⲉϥ⳿ⲑⲣⲟⲩⲣⲱⲧⲉⲃ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲟϩⲓ ⳿ⲉⲣⲁⲧϥ ⳿ⲛⲧⲉϥϣⲉⲙϣⲓ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_12:38">12:38</span> ⲕⲁⲛ ⲁϥϣⲁⲛ⳿ⲓ ϧⲉⲛ ϯⲙⲁϩ⳿ⲥⲛⲟⲩϯ ⲕⲁⲛ ⲁϥϣⲁⲛ⳿ⲓ
ϧⲉⲛ ϯⲙⲁϩⲅ̅ϯ ⳿ⲛⲟⲩⲉⲣϣⲓ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥϫⲉⲙⲟⲩ ⲉⲩ⳿ⲓⲣⲓ ⳿ⲙⲡⲁⲓⲣⲏϯ ⲱⲟⲩ⳿ⲛⲓⲁⲧⲟⲩ ⳿ⲛⲛⲏ
⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ.

<span id="an_12:39">12:39</span> ⲫⲁⲓ ⲇⲉ ⲁⲣⲓ⳿ⲉⲙⲓ ⳿ⲉⲣⲟϥ ⲉ ⳿ⲉⲛⲁⲣⲉ ⲡⲓⲛⲉⲃⲏⲓ
⳿ⲉⲙⲓ ϫⲉ ϧⲉⲛ ⲁϣ ⳿ⲛⲟⲩⲛⲟⲩ ⳿ϥⲛⲏⲟⲩ ⳿ⲛϫⲉ ⲡⲓⲣⲉϥϭⲓⲟⲩ⳿ⲓ ⲛⲁϥⲛⲁⲣⲱⲓⲥ ⲡⲉ ⲟⲩⲟϩ ⲛⲁϥⲛⲁⲭ
ⲁⲩ ⲁⲛ ⲡⲉ ⳿ⲉⲉⲣϣⲁⲧⲥ ⳿ⲉⲡⲉϥⲏⲓ.

<span id="an_12:40">12:40</span> ⲟϩ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲥⲉⲃⲧⲱⲧ ϫⲉ
ϧⲉⲛ ϯⲟⲩⲛⲟⲩ ⲉⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⳿ⲙⲙⲟⲥ ⲁⲛ ⳿ϥⲛⲏⲟⲩ ⳿ⲛϫⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ.

<span id="an_12:41">12:41</span> ⲡⲉϫⲉ ⲉⲧⲣⲟⲥ ϫⲉ Ⲡ⳪ ⲁⲕϫⲱ ⳿ⲛⲧⲁⲓⲡⲁⲣⲁⲃⲟⲗⲏ
⳿ⲉⲣⲟⲛ ϣⲁⲛ ⲁⲕϫⲱ ⳿ⲙⲙⲟⲥ ⳿ⲛⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ.

<span id="an_12:42">12:42</span> ⲟⲩⲟϩ ⲡⲉϫⲉ Ⲡ⳪ ϫⲉ ⲛⲓⲙ ϩⲁⲣⲁ ⲡⲉ ⲡⲓⲡⲓⲥⲧⲟⲥ
ⲛⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⲟⲩⲟϩ ⳿ⲛⲥⲁⲃⲉ ⲫⲏⲉⲧⲉ ⲡⲉϥϫ̅ⲥ̅ ⲛⲁⲭⲁϥ ⳿ⲉϫⲉⲛ ⲛⲉϥⲉⲃⲓⲁⲓⲕ ϫⲉ ⳿ⲛⲧⲉϥϯ
⳿ⲛⲧⲟⲩ⳿ϧⲣⲉ ⲛⲱⲟⲩ ϧⲉⲛ ⳿ⲡⲥⲏⲟⲩ ⳿ⲛⲧⲏⲓⲥ.

<span id="an_12:43">12:43</span> ⲟⲩ⳿ⲛⲓⲁⲧϥ ⲙⲡⲓⲃⲱⲕ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲫⲏⲉⲧⲁϥϣⲁⲛ⳿ⲓ
⳿ⲛϫⲉ ⲡⲉϥϫ̅ⲥ̅ ⳿ⲛⲧⲉϥϫⲉⲙϥ ⲉϥ⳿ⲓⲣⲓ ⳿ⲙⲡⲁⲓⲣⲏϯ.

<span id="an_12:44">12:44</span> ⲧⲁ⳿ⲫⲙⲏⲓ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⳿ϥⲛⲁⲭⲁϥ
⳿ⲉϫⲉⲛ ⲉϥϩⲩⲡⲁⲣⲭⲟⲛⲧ⳿ⲁ ⲧⲏⲣⲟⲩ.

<span id="an_12:45">12:45</span> ⲉϣⲱⲡ ⲇⲉ ⲁϥϣⲁⲛϫⲟⲥ ⳿ⲛϫⲉ ⲡⲓⲃⲱⲕ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ
ϧⲉⲛ ⲡⲉϥϩⲏⲧ ϫⲉ ⲡⲁϫ̅ⲥ̅ ⲛⲁⲱⲥⲕ ⳿ⲙⲡⲁⲧⲉϥ⳿ⲓ ⲟⲩⲟϩ ⲛⲧⲉϥⲉⲣϩⲏⲧⲥ ⳿ⲛϩⲓⲟⲩ⳿ⲓ ⳿ⲛⲛⲓⲃⲱⲕ ⲛⲉⲙ
ⲛⲓⲃⲱⲕⲓ ⳿ⲛⲧⲉϥⲟⲩⲱⲙ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲥⲱ ⳿ⲛⲧⲉϥⲑⲓϧⲓ.

<span id="an_12:46">12:46</span> ⳿ϥⲛⲁⲓ ⳿ⲛϫⲉ Ⲡ⳪ ⳿ⲙⲡⲓⲃⲱⲕ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ϧⲉⲛ
ⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲉⲧⲉϥⲥⲟⲙⲥ ϧⲁϫⲱϥ ⲁⲛ ⲛⲉⲙ ϧⲉⲛ ϯⲟⲩⲛⲟⲩ ⳿ⲉⲧⲉϥⲥⲱⲟⲩⲛ ⳿ⲙⲙⲟⲥ ⲁⲛ ⲟⲩⲟϩ
⳿ϥⲛⲁⲫⲟⲣϫϥ ϧⲉⲛ ⲧⲉϥⲙⲏϯ ⲟⲩⲟϩ ⲧⲉϥⲧⲟⲓ ⲛⲁⲭⲁⲥ ⲛⲉⲙ ⲓⲁⲑⲛⲁϩϯ.

<span id="an_12:47">12:47</span> ⲡⲓⲃⲱⲕ ⲇⲉ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲉⲧⲁϥ⳿ⲉⲙⲓ ⳿ⲉ⳿ⲫⲟⲩⲱϣ
⳿ⲙⲡⲉϥϫ̅ⲥ̅ ⲟⲩⲟϩ ⳿ⲉⲧⲉ⳿ⲙⲡⲉϥⲥⲟⲃϯ ⲟⲩⲟϩ ⳿ⲙⲡⲉϥ⳿ⲓⲣⲓ ⲕⲁⲧⲁ ⲛⲉϥⲟⲩⲱϣ ⲥⲉⲛⲁϯ ⳿ⲛϩⲁⲛⲙⲏϣ
⳿ⲛϣⲁϣ ⲛⲁϥ.

<span id="an_12:48">12:48</span> ⲫⲏ ⲇⲉ ⳿ⲉⲧⲉ⳿ⲙⲡⲉϥ⳿ⲉⲙⲓ ⳿ⲛⲧⲉϥ⳿ⲓⲣⲓ ⲇⲉ
⳿ⲛⲛⲏⲉⲧⲥⲉ⳿ⲙ⳿ⲡϣⲁ ⳿ⲛϩⲁⲛϣⲏϣⲓ ⲥⲉⲛⲁϯ ⳿ⲛϩⲁⲛⲕⲟⲩϫⲓ ⳿ⲛϣⲁϣ ⲛⲁϥ ⲟⲩⲟⲛ ⲓⲃⲉⲛ ⲉⲧⲁⲩϯ
ⲟⲩⲙⲏϣ ⲛⲁϥ ⲥⲉⲛⲁⲕⲱϯ ⳿ⲛⲥⲁ ⲟⲩⲙⲏϣ ⳿ⲛⲧⲟⲧϥ ⲟⲩⲟϩ ⲫⲏⲉⲧⲁⲩϫⲁⲗⲉ ⲟⲩⲙⲏϣ ⳿ⲉⲣⲟϥ
ⲥⲉⲛⲁⲉⲣ⳿ⲉⲧⲓⲛ ⳿ⲙⲙⲟϥ ⳿ⲛϩⲟⲩ⳿ⲟ.

<span id="an_12:49">12:49</span> ⲩ⳿ⲭⲣⲱⲙ ⲡⲉ ⲉⲧⲁⲓ⳿ⲓ ⳿ⲉϩⲓⲧϥ ⳿ⲉϫⲉⲛ ⲡⲓⲕⲁϩⲓ
ⲟⲩⲟϩ ⲟⲩ ⲡⲉ ⳿ⲉϯⲛⲁⲟⲩⲁϣϥ ⲓⲉ ϩⲏⲇⲏ ⲁϥⲙⲟϩ.

<span id="an_12:50">12:50</span> ⲟⲩⲟⲛ ⳿ⲛⲧⲏⲓ ⲇⲉ ⳿ⲛⲟⲩⲱⲙⲥ ⳿ⲉϭⲓⲧϥ ⲟⲩⲟϩ ⲱⲥ
ⲉⲣⲥⲩⲛⲉⲭⲉⲥⲑⲉ ϣⲁⲧⲉϥϫⲱⲕ ⳿ⲉⲃⲟⲗ.

<span id="an_12:51">12:51</span> ⲁⲣⲉⲧⲉⲛⲙⲉⲩⲓ ϫⲉ ⲉⲧⲁⲓ⳿ⲓ ⳿ⲉϩⲓⲟⲩ⳿ⲓ
⳿ⲛⲟⲩϩⲓⲣⲏⲛⲏ ⳿ⲉϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⳿ⲙⲙⲟⲛ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ⲁⲗⲗⲁ ⲩⲫⲱⲣϫ.

<span id="an_12:52">12:52</span> ⲉⲩ⳿ⲉϣⲱⲡⲓ ⲅⲁⲣ ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⳿ⲛϫⲉ ⲉ̅ ϧⲉⲛ ⲟⲩⲏⲓ
⳿ⲛⲟⲩⲱⲧ ⲉⲩⲫⲟⲣϫ ⲅ̅ ⳿ⲉϫⲉⲛ ⲃ̅ ⲟⲩⲟϩ ⲃ̅ ⳿ⲉϫⲉⲛ ⲅ̅.

<span id="an_12:53">12:53</span> ⲉⲩ⳿ⲉⲫⲱⲣϫ ⳿ⲛϫⲉ ⲩⲓⲱⲧ ⳿ⲉϫⲉⲛ ⲟⲩϣⲏ ⲣⲓ ⲟⲩⲟϩ
ⲟⲩϣⲏⲣⲓ ⳿ⲉϫⲉⲛ ⲟⲩⲓⲱⲧ ⲟⲩⲙⲁⲩ ⳿ⲉϫⲉⲛ ⲟⲩϣⲉⲣⲓ ⲟⲩⲟϩ ⲟⲩϣⲉⲣⲓ ⳿ⲉϫⲉⲛ ⲟⲩⲙⲁⲩ ⲟⲩϣⲱⲙⲓ
⳿ⲉϫⲉⲛ ⲟⲩϣⲉⲗⲉⲧ ⲟⲩⲟϩ ⲩϣⲉⲗⲉⲧ ⳿ⲉϫⲉⲛ ⲟⲩϣⲱⲙⲓ.

<span id="an_12:54">12:54</span> ⲛⲁϥϫⲱ ⲇⲉ ⳿ⲙⲙⲟⲥ ⳿ⲛⲛⲓⲕⲉⲙⲏϣ ϫⲉ ϩⲟⲧⲁⲛ
ⲁⲣⲉⲧⲉⲛϣⲁⲛⲛⲁⲩ ⳿ⲉⲟⲩϭⲏⲡⲓ ⳿ⲉⲁⲥ⳿ⲓ ⳿ⲉⲃⲟⲗ ⲥⲁ⳿ⲡⲉⲙⲉⲛⲧ ⲁⲣⲉⲧⲉⲛϫⲟⲥ ⲥⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ϫⲉ
ⲟⲩⲙⲟⲩ⳿ⲛϩⲱⲟⲩ ⲉⲑⲛⲏⲟⲩ ⲟⲩⲟϩ ϣⲁⲥϣⲱⲡⲓ ⳿ⲙⲡⲁⲓⲣⲏϯ.

<span id="an_12:55">12:55</span> ⲟⲩⲟϩ ϩⲟⲧⲁⲛ ⲟⲩⲑⲟⲩⲣⲏⲥ ⲉϥⲛⲓϥⲓ ϣⲁⲣⲉⲧⲉⲛϫⲟⲥ
ϫⲉ ⲕⲁⲩⲥⲱⲛ ⲡⲉⲑⲛⲁϣⲱⲡⲓ.

<span id="an_12:56">12:56</span> ⲛⲓϣⲟⲃⲓ ⳿ⲡϩⲟ ⳿ⲛ⳿ⲧⲫⲉ ⲛⲉⲙ ⲡⲓⲕⲁϩⲓ
ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⳿ⲛⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⳿ⲙⲙⲟϥ ⲡⲁⲓⲥⲏ ⲟⲩ ⲉ ⲛⲑⲟϥ ⲡⲱⲥ ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲁⲛ
⳿ⲛⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⳿ⲙⲙⲟϥ.

<span id="an_12:57">12:57</span> ⲉⲑⲃⲉ ⲟⲩ ⲧⲉⲧⲉⲛϯϩⲁⲡ ⲁⲛ ⳿ⲛϯⲙⲉⲑⲙⲏ ⲓ ⳿ⲉⲃⲟⲗ
ϩⲓⲧⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲙⲙⲁⲩⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ.

<span id="an_12:58">12:58</span> ϩⲱⲥ ⲅⲁⲣ ⳿ⲭⲛⲁϣⲉ ⲛⲉⲙ ⲡⲉⲕ⳿ⲁⲛⲧⲓⲇⲓⲕⲟⲥ ϣⲁ
ⲟⲩⲁⲣⲭⲱⲛ ⲙⲟⲓ ⳿ⲛⲟⲩϩⲱⲃ ⳿ⲛⲛⲟⲩϥⲧ ϩⲓ ⲡⲓⲙⲱⲓⲧ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲟϥ ⲙⲏⲡⲟⲧⲉ ⳿ⲛⲧⲉϥⲥⲟⲕⲕ ϩⲁ
ⲡⲓⲣⲉϥϯϩⲁⲡ ⲟⲩⲟϩ ⳿ⲛⲧⲉ ⲡⲓⲣⲉϥϯ ϩⲁⲡ ⲧⲏⲓⲕ ⳿ⲉⲧⲟⲧϥ ⳿ⲙⲡⲓ⳿ⲡⲣⲁⲕⲧⲱⲣ ⲟⲩⲟϩ ⳿ⲛⲧⲉ
ⲡⲓ⳿ⲡⲣⲁⲕⲧⲱⲣ ϩⲓⲧⲕ ⳿ⲉⲡⲓ⳿ϣⲧⲉⲕⲟ.

<span id="an_12:59">12:59</span> ϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲁⲕ ϫⲉ ⳿ⲛⲛⲉⲕ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲙⲙⲁⲩ
ϣⲁⲧⲉⲕϯ ⳿ⲙⲡⲓϧⲁ⳿ⲉ ⳿ⲛⲗⲉⲡⲧⲟⲛ

<span id="an_13:1">13:1</span> ⲛⲉ ⲁⲩ⳿ⲓ ϩⲁⲣⲟϥ ⲡⲉ ⳿ⲙⲡⲓⲥⲏⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⳿ⲛϫⲉ
ϩⲁⲛⲟⲩⲟⲛ ⲩⲧⲁⲙⲟ ⳿ⲙⲙⲟϥ ⲉⲑⲃⲉ ⲛⲓⲅⲁⲗⲓⲗⲉⲟⲥ ⲛⲏⲉⲧⲁ ⲡⲓⲗⲁⲧⲟⲥ ⲙⲟⲩϫⲧ ⳿ⲙⲡⲟⲩ⳿ⲥⲛⲟϥ ⲛⲉⲙ
ⲛⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ.

<span id="an_13:2">13:2</span> ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ⲉ ⲁⲣⲉⲧⲉⲛⲙⲉⲩⲓ ϫⲉ
ⲛⲁⲓⲅⲁⲗⲓⲗⲉⲟⲥ ⲁⲩϣⲱⲡⲓ ⲉⲩⲟⲓ ⳿ⲛⲣⲉϥⲉⲣⲛⲟⲃⲓ ⳿ⲉⲃⲟⲗ ⲟⲩⲧⲉ ⲛⲓⲅⲁⲗⲓⲗⲉⲟⲥ ⲧⲏⲣⲟⲩ ϫⲉ ⲁⲩϭⲓ
⳿ⲛⲛⲁⲓ⳿ⲙⲕⲁⲩϩ.

<span id="an_13:3">13:3</span> ⳿ⲙⲙⲟⲛ ϫⲱ ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ⲁⲗⲗⲁ ⲉϣⲱⲡ
ⲁⲣⲉⲧⲉⲛ⳿ϣⲧⲉⲙⲉⲣⲙⲉⲧⲁⲛⲟⲓⲛ ⲧⲉⲧⲉⲛⲛⲁⲧⲁⲕⲟ ⲧⲏⲣⲟⲩ ⳿ⲙⲡⲁⲓⲣⲏϯ.

<span id="an_13:4">13:4</span> ⲓⲉ ⲡⲓⲓ̅ⲏ̅ ⳿ⲛⲣⲱⲙⲓ ⲉⲧⲁ ⲡⲓⲡⲩⲣⲅⲟⲥ ϩⲉⲓ ⳿ⲉϫⲱⲟⲩ
ϧⲉⲛ ⲡⲓⲥⲓⲗⲱⲁⲙ ⲟⲩⲟϩ ⲁϥϧⲟⲑⲃⲟⲩ ⲁⲣⲉⲧⲉⲛⲙⲉⲩⲓ ϫⲉ ⲁ ⲛⲁⲓ ϣⲱⲡⲓ ⳿ⲉⲟⲩⲟⲛ ⳿ⲉⲣⲱⲟⲩ ⳿ⲉⲃⲟⲗ
ⲟⲩⲧⲉ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ⲉⲧϣⲟⲡ ϧⲉⲛ ⲓⲗ̅ⲏ̅ⲙ̅.

<span id="an_13:5">13:5</span> ⳿ⲙⲙⲟⲛ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ⲁⲗⲗⲁ ⲉϣⲱⲡ
ⲁⲣⲉⲧⲉⲛ⳿ϣⲧⲉⲙⲉⲣⲙⲉⲧⲁⲛⲟⲓⲛ ⲧⲉⲧⲉⲛⲛⲁⲧⲁⲕⲟ ⲧⲏⲣⲟⲩ ⳿ⲙⲡⲁⲓⲣⲏϯ.

<span id="an_13:6">13:6</span> ⲛⲁϥϫⲱ ⲇⲉ ⲛⲧⲁⲓⲡⲁⲣⲁⲃⲟⲗⲏ ⲛⲱⲟⲩ ϫⲉ ⲛⲉ ⲟⲩⲟⲛ
⳿ⲛⲧⲉ ⲟⲩⲁⲓ ⳿ⲛⲟⲩⲃⲱ ⳿ⲛⲕⲉⲛⲧⲉ ⲉⲥ ϭⲏⲟⲩⲧ ϧⲉⲛ ⲡⲉϥⲓⲁϩ⳿ⲁⲗⲟⲗⲓ ⲟⲩⲟϩ ⲁϥ⳿ⲓ ⲁϥⲕⲱϯ ⳿ⲛⲥⲁ
ⲟⲩⲧⲁϩ ϩⲓⲱⲧⲥ ⲟϩ ⳿ⲙⲡⲉϥϫⲓⲙⲓ.

<span id="an_13:7">13:7</span> ⲡⲉϫⲁϥ ⲇⲉ ⳿ⲙⲡⲓⲟⲩⲱⲓ ⳿ⲛ⳿ⲁⲗⲟⲗⲓ ϫⲉ ⲓⲥ ⲅ̅ϯ
⳿ⲛⲣⲟⲙⲡⲓ ⲓⲥϫⲉⲛ ⲉⲓⲛⲏⲟⲩ ⲉⲓⲕⲱϯ ⳿ⲛⲥⲁ ⲟⲩⲧⲁϩ ϧⲉⲛ ⲧⲁⲓⲃⲱ ⳿ⲛⲕⲉⲛⲧⲉ ⲟⲩⲟϩ ϫⲓⲙⲓ ⲁⲛ
ⲕⲟⲣϫⲥ ⲟⲩⲛ ϩⲓⲛⲁ ⲟⲩ ϫⲉ ⲥⲉⲣ⳿ⲡⲕⲉⲕⲱⲣϥ ⳿ⲙⲡⲓⲕⲁϩⲓ.

<span id="an_13:8">13:8</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲁϥⲉⲣⲟⲩⲱ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲡⲁϫ̅ⲥ̅ ⲭⲁⲥ
⳿ⲛⲧⲁⲓⲕⲉⲣⲟⲙⲡⲓ ⲁϯϭⲣⲏ ϧⲁⲣⲁⲧⲥ ⲟⲩⲟϩ ⳿ⲛⲧⲁϯⲙⲁϩⲣⲟ ⲛⲁⲥ.

<span id="an_13:9">13:9</span> ⲁⲣⲏⲟⲩ ⳿ⲛⲧⲉⲥ⳿ⲉⲛ ⲟⲩⲧⲁϩ ⳿ⲉⲃⲟⲗ ⳿ⲛϯⲕⲉⲣⲟⲙⲡⲓ
ⲉⲑⲛⲏⲟⲩ ⲉϣⲱⲡ ⲇⲉ ⲁⲥ⳿ϣⲧⲉⲙ⳿ⲓⲛⲓ ⲉⲕ⳿ⲉⲕⲟⲣϫⲥ.

<span id="an_13:10">13:10</span> ⲛⲁϥϯ⳿ⲥⲃⲱ ⲇⲉ ⲡⲉ ϧⲉⲛ ⲟⲩ⳿ⲓ ⳿ⲛⲛⲓⲥⲩⲛⲁⲅⲱⲅⲏ
ϧⲉⲛ ⳿ⲡⲥⲁⲃⲃⲁⲧⲟⲛ.

<span id="an_13:11">13:11</span> ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩ⳿ⲥϩⲓⲙⲓ ⳿ⲉⲟⲩⲟⲛ ⲟⲩⲡ͞ⲛⲁ̅
⳿ⲛϣⲱⲛⲓ ⲭⲏ ⲉⲙⲁⲥ ⳿ⲙⲓ̅ⲏ̅ ⳿ⲛⲣⲟⲙⲡⲓ ⲟⲩⲟϩ ⲛⲁⲥⲕⲟⲗϫ ⲡⲉ ⳿ⲛ⳿ϣⲥⲱⲟⲩⲧⲉⲛ ⳿ⲙⲙⲟⲥ ⲁⲛ
⳿ⲉ⳿ⲡⲧⲏⲣϥ.

<span id="an_13:12">13:12</span> ⲉⲧⲁϥⲛⲁⲩ ⲇⲉ ⳿ⲉⲣⲟⲥ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲁϥⲙⲟⲩϯ ⳿ⲉⲣⲟⲥ
ⲟⲩⲟϩ ⲉϫⲁϥ ⲛⲁⲥ ϫⲉ ϯ⳿ⲥϩⲓⲙⲓ ⲧⲉⲭⲏ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲉϣⲱⲛⲓ.

<span id="an_13:13">13:13</span> ⲟⲩⲟϩ ⲁϥⲭⲁ ⲛⲉϥϫⲓϫ ϩⲓϫⲱⲥ ⲟⲩⲟϩ ⲁⲥⲥⲱⲟⲩⲧⲉⲛ
ⲥⲁⲧⲟⲧⲥ ⲟⲩⲟϩ ⲁⲥϯⲱⲟⲩ ⲙⲫϯ.

<span id="an_13:14">13:14</span> ⲁϥⲉⲣⲟⲩⲱ ⲇⲉ ⳿ⲛϫⲉ ⲡⲓⲁⲣⲭⲓⲥⲩⲛⲁⲅⲱⲅⲏ ⲉϥϫⲱⲛⲧ
ϫⲉ ⲁ Ⲓⲏ̅ⲥ̅ ⲉϥⲫⲁϧⲣⲓ ⳿ⲉⲣⲟⲥ ϧⲉⲛ ⳿ⲡⲥⲁⲃⲃⲁⲧⲟⲛ ⲛⲁϥϫⲱ ⳿ⲙⲙⲟⲥ ⳿ⲙⲡⲓⲙⲏϣ ϫⲉ ̅ ⳿ⲛ⳿ⲉϩⲟⲟⲩ
ⲉⲧⲉ⳿ⲥϣⲉ ⳿ⲛⲉⲣϩⲱⲃ ⳿ⲛϧⲏⲧⲟⲩ ⳿ⲛ⳿ϧⲣⲏⲓ ⲟⲩⲛ ⳿ⲛϧⲏⲧⲟⲩ ⳿ⲁⲙⲱⲓⲛⲓ ⳿ⲛⲧⲟⲩⲉⲣⲫⲁϧⲣⲓ ⳿ⲉⲣⲱⲟⲩ
ⲟⲩⲟϩ ϧⲉⲛ ⳿ⲡ⳿ⲉϩⲟⲟⲩ ⳿ⲙ⳿ⲡⲥⲁⲃⲃⲁⲧⲟⲛ ⲁⲛ.

<span id="an_13:15">13:15</span> ϥⲉⲣⲟⲩⲱ ⲇⲉ ⲛⲁϥ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ
ⲛⲓϣⲟⲃⲓ ⳿ⲫⲟⲩⲁⲓ ⳿ⲫⲟⲩⲁⲓ ⳿ⲙⲙⲱⲧⲉⲛ ⳿ϥϯⲟⲩⲱ ⳿ⲛⲧⲉϥⲉϩⲉ ⳿ⲉⲃⲟⲗ ⲁⲛ ⲓⲉ ⲡⲉϥⲓⲱ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲡⲓⲟⲩⲟⲛϩϥ ⲉⲛ ⳿ⲡⲥⲁⲃⲃⲁⲧⲟⲛ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥϭⲓⲧⲟⲩ ⳿ⲛⲧⲉϥ⳿ⲧⲥⲱⲟⲩ.

<span id="an_13:16">13:16</span> ⲑⲁⲓ ⲇⲉ ⳿ⲛⲑⲟⲥ ⲟⲩϣⲉⲣⲓ ⳿ⲛⲧⲉ ⲁⲃⲣⲁⲁⲙ ⲧⲉ ⳿ⲉⲁ
⳿ⲡⲥⲁⲧⲁⲛⲁⲥ ⲥⲟⲛϩⲥ ⲓⲥ ⲓ̅ⲏ̅ ⳿ⲛⲣⲟⲙⲡⲓ ⲛⲉ ⲡⲉⲧ⳿ⲥϣⲉ ⲁⲛ ⲡⲉ ⳿ⲉⲃⲟⲗⲥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲁⲓ⳿ⲥⲛⲁϩ
ϧⲉⲛ ⳿ⲡ⳿ⲉϩⲟⲟⲩ ⳿ⲙ⳿ⲡⲥⲁⲃⲃⲁⲧⲟⲛ.

<span id="an_13:17">13:17</span> ⲟⲩⲟϩ ⲛⲁⲓ ⲉϥϫⲱ ⳿ⲙⲙⲱⲟⲩ ⲛⲁⲩϣⲓⲡⲓ ⲧⲏⲣⲟⲩ ⲡⲉ
ⲛϫⲉ ⲛⲏⲉⲧϯ ⲟⲩⲃⲏϥ ⲟⲩⲟϩ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ⲛⲁϥⲣⲁϣⲓ ⲡⲉ ⳿ⲉϫⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ
ⲛⲏⲉⲧⲁⲩϣⲱⲡⲓ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧϥ.

<span id="an_13:18">13:18</span> ⲛⲁϥϫⲱ ⲩⲛ ⳿ⲙⲙⲟⲥ ⲡⲉ ϫⲉ ⲁⲣⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ
ⲫϯ ⲁⲥ⳿ⲟⲛⲓ ⳿ⲛⲟⲩ ⲟⲩⲟϩ ⲁⲓⲛⲁⲧⲉⲛⲑⲱⲛⲥ ⳿ⲉⲟⲩ.

<span id="an_13:19">13:19</span> ⳿ⲥ⳿ⲟⲛⲓ ⳿ⲛⲟⲩⲛⲁⲫⲣⲓ ⳿ⲛϣⲉⲗⲧⲁⲙ ⲑⲏ ⲉⲧⲁ ⲟⲩⲣⲱⲙⲓ
ⲓⲧⲥ ⲁϥⲥⲁⲧⲥ ϧⲉⲛ ⲡⲉϥϭⲱⲙ ⲟⲩⲟϩ ⲁⲥⲁⲓⲁⲓ ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⳿ⲉⲟⲩ⳿ϣϣⲏⲛ ⲟⲩⲟϩ ⲛⲓϩⲁⲗⲁϯ
⳿ⲛⲧⲉ ⳿ⲧⲫⲉ ⲁⲩⲟⲩⲟϩ ⳿ⲉϫⲉⲛ ⲛⲉⲥϫⲁⲗ.

<span id="an_13:20">13:20</span> ⲟⲩⲟϩ ⲁⲗⲓⲛ ⲡⲉϫⲁϥ ϫⲉ ⲁⲓⲛⲁⲧⲉⲛⲑⲱⲛ ϯⲙⲉⲧⲟⲩⲣⲟ
⳿ⲛⲧⲉ ⲫϯ ⳿ⲉⲟⲩ.

<span id="an_13:21">13:21</span> ⳿ⲥ⳿ⲟⲛⲓ ⳿ⲛⲟⲩϣⲉⲙⲏⲣ ⲫⲏⲉⲧⲁ ⲟⲩ⳿ⲥϩⲓⲙⲓ ϭⲓⲧϥ
ⲁⲥⲭⲟⲡϥ ϧⲉⲛ ⲅ̅ ⳿ⲛϣⲓ ⲛⲛⲱⲓⲧ ϣⲁⲧⲉϥ ϭⲓϣⲉⲙⲏⲣ ⲧⲏⲣϥ.

<span id="an_13:22">13:22</span> ⲟⲩⲟϩ ⲛⲁϥⲙⲟϣⲓ ⲡⲉ ⲕⲁⲧⲁ ⲃⲁⲕⲓ ⲛⲉⲙ ϯⲙⲓ
ⲉϥϯ⳿ⲥⲃⲱ ⲟⲩⲟϩ ⲉϥ⳿ⲓⲣⲓ ⳿ⲙⲡⲉϥϫⲓⲛⲙⲟϣⲓ ⳿ⲉⲓⲗ̅ⲏ̅ⲙ̅.

<span id="an_13:23">13:23</span> ⲡⲉϫⲉ ⲟⲩⲁⲓ ⲇⲉ ⲛⲁϥ ϫⲉ Ⲡ⳪ ϩⲁⲛⲕⲟⲩϫⲓ
ⲉⲑⲛⲁⲛⲟϩⲉⲙ ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ.

<span id="an_13:24">13:24</span> ϫⲉ ⲁⲣⲓ⳿ⲁⲅⲱⲛⲓⲍⲉⲥⲑⲉ ⳿ⲉ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ϩⲓⲧⲉⲛ ⲓⲣⲟ
ⲉⲧϫⲏⲟⲩ ϫⲉ ⲟⲩⲟⲛ ⲟⲩⲙⲏϣ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ⲛⲁⲕⲱϯ ⳿ⲛⲥⲁ ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⲟⲩⲟϩ
⳿ⲛⲛⲟⲩ⳿ϣϫⲉⲙϫⲟⲙ.

<span id="an_13:25">13:25</span> ⲁϥϣⲁⲛⲫⲟϩ ⳿ⲉⲧⲱⲛϥ ⳿ⲛϫⲉ ⲓⲛⲉⲃⲏⲓ ⲟⲩⲟϩ
⳿ⲛⲧⲉϥ⳿ϣⲑⲁⲙ ⳿ⲙⲡⲓⲣⲟ ⲟⲩⲟϩ ⳿ⲛⲧⲉⲧⲉⲛⲉⲣϩⲏ ⲧⲥ ⳿ⲛⲟϩⲓ ⳿ⲉⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲥⲁⲃⲟⲗ ⲟⲩⲟϩ
⳿ⲉⲕⲱⲗϩ ⳿ⲉⲡⲓⲣⲟ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ Ⲡ⳪ ⳿ⲁⲟⲩⲱⲛ ⲛⲁⲛ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲉⲣⲟⲩⲱ
⳿ⲛⲧⲉϥϫⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⳿ⲛϯⲥⲱⲟⲩⲛ ⳿ⲙⲙⲱⲧⲉⲛ ⲁⲛ ϫⲉ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲁⲛ⳿ⲉⲃⲟⲗ ⲑⲱⲛ.

<span id="an_13:26">13:26</span> ⲧⲟⲧⲉ ⲣⲉⲧⲉⲛ⳿ⲉⲉⲣϩⲏⲧⲥ ⳿ⲛϫⲟⲥ ϫⲉ ⲁⲛⲟⲩⲱⲙ
⳿ⲙⲡⲉⲕ⳿ⲙⲑⲟ ⲟⲩⲟϩ ⲁⲛⲥⲱ ⲟⲩⲟϩ ⲁⲕ ϯ⳿ⲥⲃⲱ ϧⲉⲛ ⲛⲉⲛ⳿ⲡⲗⲁⲧⲓ⳿ⲁ.

<span id="an_13:27">13:27</span> ⲟⲩⲟϩ ⳿ϥⲛⲁϫⲟⲥ ϫⲉ ϯⲥⲱⲟⲩⲛ ⲙⲙⲱⲧⲉⲛ ⲁⲛ ϫⲉ
⳿ⲛⲑⲱⲧⲉⲛ ϩⲁⲛ⳿ⲉⲃⲟⲗ ⲑⲱⲛ ⲙⲁϣⲉ ⲛⲱⲧⲉⲛ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲟⲓ ⲧⲏⲣⲟⲩ ⲛⲓⲉⲣⲅⲁⲧⲏⲥ ⳿ⲛⲧⲉ
ϯ⳿ⲁⲇⲓⲕⲓ⳿ⲁ.

<span id="an_13:28">13:28</span> ⲡⲓⲙⲁ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ϥⲛⲁϣⲱⲡⲓ ⳿ⲛϫⲉ ⳿ⲫⲣⲓⲙⲓ ⲛⲉⲙ
⳿ⲡ⳿ⲥⲑⲉⲣⲧⲉⲣ ⳿ⲛⲧⲉ ⲛⲓⲛⲁϫϩⲓ ϩⲟⲧⲁⲛ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲛⲁⲩ ⳿ⲉⲁⲃⲣⲁⲁⲙ ⲛⲉⲙ ⳿ Ⲓⲥⲁⲁⲕ ⲛⲉⲙ
ⲓⲁⲕⲱⲃ ⲛⲉⲙ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲏⲣⲟⲩ ϧⲉⲛ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲛⲑⲱⲧⲉⲛ ⲇⲉ ⲉⲩϩⲓⲟⲩⲓ
⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲉⲃⲟⲗ.

<span id="an_13:29">13:29</span> ⲟⲩⲟϩ ⲉⲩ⳿ⲉ⳿ⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲙⲁ⳿ⲛϣⲁⲓ ⲛⲉⲙ
ⲛⲓⲙⲁ⳿ⲛϩⲱⲧⲡ ⲉⲙ ⲡⲉⲙϩⲓⲧ ⲛⲉⲙ ⲥⲁⲣⲏⲥ ⲟⲩⲟϩ ⲉⲩ⳿ⲉⲣⲟⲑⲃⲟⲩ ϧⲉⲛ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_13:30">13:30</span> ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲟⲩⲟⲛ ϩⲁⲛϧⲁⲉⲩ ⲉⲩⲛⲁⲉⲣϣⲟⲣⲡ ⲟⲩⲟϩ
ⲁⲛϣⲟⲣⲡ ⲩⲛⲁⲉⲣϧⲁⲉⲩ.

<span id="an_13:31">13:31</span> ⳿ⲛ⳿ϩⲣⲏⲓ ⲇⲉ ϧⲉⲛ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲁⲩ⳿ⲓ
ϩⲁⲣⲟϥ ⳿ⲛϫⲉ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲁϥ ϫⲉ ⲙⲁϣⲉ ⲛⲁⲕ ⲟⲩⲟϩ ϩⲱⲗ ⲁⲓ ⲉ ⲣⲱⲇⲏⲥ
ⲟⲩⲱϣ ⳿ⲉϧⲟⲑⲃⲉⲕ.

<span id="an_13:32">13:32</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲙⲁϣⲉ ⲛⲱⲧⲉⲛ ⳿ⲁϫⲟⲥ
⳿ⲛⲧⲁⲓⲃⲁϣⲟⲣ ϫⲉ ϩⲏⲡⲡⲉ ϯϩⲓ ⲇⲉⲙⲱⲛ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ϫⲱⲕ ⳿ⲛϩⲁⲛⲧⲁⲗϭⲟ ⲙⲫⲟⲟⲩ ⲛⲉⲙ ⲣⲁⲥϯ
ⲟⲩⲟϩ ϧⲉⲛ ⲡⲓⲙⲁϩⲅ̅ ϯⲛⲁϫⲱⲕ ⳿ⲉⲃⲟⲗ.

<span id="an_13:33">13:33</span> ⳿ⲡⲗⲏⲛ ϩⲱϯ ⳿ⲉⲣⲟⲓ ⳿ⲛⲧⲁⲉⲣ ⲫⲟⲟⲩ ⲛⲉⲙ ⲣⲁⲥϯ
ⲟⲩⲟϩ ⲡⲉⲑⲛⲏⲟⲩ ⳿ⲛⲧⲁϣⲉ ⲏⲓ ⲉ ⳿ⲥⲭⲏ ⲁⲛ ⳿ⲛⲧⲉ ⲟⲩ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⲧⲁⲕⲟ ⲥⲁⲃⲟⲗ ⳿ⲛ⳿ⲓⲗ̅ⲏ̅ⲙ̅.

<span id="an_13:34">13:34</span> ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⲑⲏ ⲉⲧⲁⲥϧⲱⲧⲉⲃ ⳿ⲛⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ
ⲟⲩⲟϩ ⲉⲧϩⲓ ⲱⲛⲓ ⳿ⲉϫⲉⲛ ⲛⲏⲉⲧⲁⲩⲟⲩⲟⲣⲡⲟⲩ ϩⲁⲣⲟⲥ ⲟⲩⲏⲣ ⳿ⲛⲥⲟⲡ ⲁⲓⲟⲩⲱϣ ⳿ⲉⲑⲟⲩⲉⲧ ⲛⲉϣⲏⲣⲓ
⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩϩⲁⲗⲏⲧ ⳿ⲙⲡⲉϥⲙⲟϩ ϧⲁ ⲛⲉϥⲧⲉⲛϩ ⲟⲩⲟϩ ⳿ⲙⲡⲉⲧⲉⲛⲟⲩⲱϣ.

<span id="an_13:35">13:35</span> ϩⲏⲡⲡⲉ ⲓⲥ ⲡⲉⲧⲉⲛⲏⲓ ⳿ϥⲭⲏ ⲛⲱⲧⲉⲛ ϯ ϫⲱ ⲇⲉ
⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⳿ⲛⲛⲉⲧⲉⲛⲛⲁⲩ ⳿ⲉⲣⲟⲓ ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ϣⲁⲧⲉⲧⲉⲛϫⲟⲥ ϫⲉ ⳿ϥ⳿ⲥⲙⲁⲣⲱⲟⲩⲧ
⳿ⲛϫⲉ ⲡⲉⲑⲛⲏⲟⲩ ϧⲉⲛ ⳿ⲫⲣⲁⲛ ⳿ⲙⲠ⳪

<span id="an_14:1">14:1</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉⲧⲁϥ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ⲡⲏⲓ
⳿ⲛⲟⲩⲁⲣⲭⲱⲛ ⳿ⲛⲧⲉ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ϧⲉⲛ ⳿ⲡⲥⲁⲃⲃⲁⲧⲟⲛ ⳿ⲉⲟⲩⲱⲙ ⲛⲟⲩⲱⲓⲕ ⲟⲩⲟϩ ⳿ⲛⲑⲱⲟⲩ ⲛⲁⲩϯ
⳿ⲛ⳿ϩⲑⲏⲟⲩ ⲛⲁϥ ⲡⲉ.

<span id="an_14:2">14:2</span> ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲣⲱⲙⲓ ⳿ⲛϩⲩⲇⲣⲱⲡⲓⲕⲟⲥ
ⲉϥⲭⲏ ⳿ⲙⲡⲉϥ⳿ⲙⲑⲟ ⳿ⲉⲃⲟⲗ.

<span id="an_14:3">14:3</span> ⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲡⲉϫⲁϥ ⳿ⲛⲛⲓⲛⲟⲙⲓⲕⲟⲥ
ⲛⲉⲙ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ⳿ⲥϣⲉ ⳿ⲛⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ ϧⲉⲛ ⳿ⲡⲥⲁⲃⲃⲁⲧⲟⲛ ϣⲁⲛ ⳿ⲙⲙⲟⲛ.

<span id="an_14:4">14:4</span> ⲛⲑⲱⲟⲩ ⲇⲉ ⲁⲩⲭⲁⲣⲱⲟⲩ ⲟⲩⲟϩ ⲁϥ⳿ⲁⲙⲟⲛⲓ ⳿ⲙⲙⲟϥ
ⲁϥⲧⲁⲗϭⲟϥ ⲁϥⲭⲁϥ ⳿ⲉⲃⲟⲗ.

<span id="an_14:5">14:5</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲛⲓⲙ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲧⲉ
ⲡⲉϥⲓⲱ ⲉ ⲉϥ⳿ⲉϩⲉ ⲛⲁϩⲉⲓ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲉⲟⲩϣⲱϯ ⲟⲩⲟϩ ⳿ϥⲛⲁ⳿ⲉⲛϥ ⳿ⲉ⳿ⲡϣⲱⲓ ⲁⲛ ⲥⲁⲧⲟⲧϥ ϧⲉⲛ
⳿ⲡ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲧⲉ ⲛⲓⲥⲁⲃⲃⲁⲧⲟⲛ.

<span id="an_14:6">14:6</span> ⲟⲩⲟϩ ⳿ⲙⲡⲟⲩ⳿ϣϫⲉⲙϫⲟⲙ ⲛⲉⲣⲟⲩⲱ ⲛⲁϥ ⲟⲩⲃⲉ ⲛⲁⲓ.

<span id="an_14:7">14:7</span> ⲛⲁϥϫⲱ ⲇⲉ ⳿ⲛⲟⲩⲡⲁⲣⲁⲃⲟⲗⲏ ⳿ⲛⲛⲏⲉⲧⲑⲁϩⲉⲙ ⲉϥⲛⲁⲩ
ϫⲉ ⲡⲱⲥ ⲛⲁⲩⲥⲱⲧⲡ ⲛⲱⲟⲩ ⳿ⲛⲛⲓϣⲟⲣⲡ ⳿ⲙⲙⲁ⳿ⲛⲣⲱⲧⲉⲃ ϥϫⲱ ⳿ⲙⲙⲟⲥ.

<span id="an_14:8">14:8</span> ϫⲉ ϩⲟⲧⲁⲛ ⲁⲣⲉϣⲁⲛ ⲟⲩⲁⲓ ⲑⲁϩⲙⲉⲕ ⳿ⲉϩⲁⲛϩⲟⲡ
⳿ⲙⲡⲉⲣⲣⲱⲧⲉⲃ ⳿ⲉⲡⲓϣⲟⲣⲡ ⳿ⲙⲙⲁ⳿ⲛⲣⲱⲧⲉⲃ ⲙⲏⲡⲱⲥ ⲁⲩⲑⲁϩⲉⲙ ⲕⲉⲟⲩⲁⲓ ϥⲧⲁⲓⲏ ⲟⲩⲧ ⲉϩⲟⲧⲉⲣⲟⲕ.

<span id="an_14:9">14:9</span> ⲟⲩⲟϩ ⳿ⲛⲧⲉϥ⳿ⲓ ⳿ⲛϫⲉ ⲫⲏⲉⲧⲁϥⲑⲁϩⲙⲉⲕ ⲛⲉⲙⲁϥ ⲟⲩⲟϩ
⳿ⲛⲧⲉϥϫⲟⲥ ⲛⲁⲕ ϫⲉ ⲭⲁ ⲡⲓⲙⲁ ⳿ⲙⲫⲁⲓ ⲧⲟⲧⲉ ⲭⲛⲁⲉⲣϩⲏⲧⲥ ϧⲉⲛ ⲟⲩϣⲓⲡⲓ ⳿ⲉ⳿ⲁⲙⲟⲛⲓ
⳿ⲙⲡⲓϧⲁ⳿ⲉ ⳿ⲙⲙⲁ.

<span id="an_14:10">14:10</span> ⲁⲗⲗⲁ ϩⲟⲧⲁⲛ ⲁⲩϣⲁⲛⲑⲁϩⲙⲉⲕ ⲙⲁϣⲉ ⲛⲁⲕ ⲣⲱⲧⲉⲃ
⳿ⲙⲡⲓϧⲁ⳿ⲉ ϩⲓⲛⲁ ϩⲟⲧⲁⲛ ⲁϥϣⲁⲛ⳿ⲓ ⳿ⲛϫⲉ ⲫⲏⲉⲧⲁϥⲑⲁϩⲙⲉⲕ ⳿ⲛⲧⲉϥϫⲟⲥ ⲛⲁⲕ ϫⲉ ⲡⲁ⳿ϣⲫⲏⲣ
ⲟⲩⲟⲑⲃⲉⲕ ⳿ⲉ⳿ⲡϣⲱⲓ ⲧⲟⲧⲉ ⲉⲣⲉ ⲟⲩⲱⲟⲩ ϣⲱⲡⲓ ⲛⲁⲕ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲛⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲑⲣⲱⲧⲉⲃ
ⲛⲉⲙⲁⲕ.

<span id="an_14:11">14:11</span> ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁϭⲁⲥϥ ⲥⲉⲛⲁⲑⲉⲃⲓⲟϥ ⲟⲩⲟϩ
ⲫⲏⲉⲑⲛⲁⲑⲉⲃⲓⲟϥ ⲥⲉⲛⲁϭⲁⲥϥ.

<span id="an_14:12">14:12</span> ⲛⲁϥϫⲱ ⲇⲉ ⳿ⲙⲙⲟⲥ ⲙⲫⲏⲉⲧⲁϥⲑⲁϩⲙⲉϥ ϫⲉ ϩⲟⲧⲁⲛ
ⲁⲕϣⲁⲛ⳿⳿ⲓⲣⲓ ⳿ⲛⲟⲩⲁⲣⲓⲥⲧⲟⲛ ⲓⲉ ⲟⲩⲇⲓⲡⲛⲟⲛ ⳿ⲙⲡⲉⲣⲙⲟⲩϯ ⳿ⲉⲛⲉⲕ⳿ϣⲫⲏⲣ ⲟⲩⲇⲉ ⲛⲉⲕ⳿ⲥⲛⲏⲟⲩ
ⲟⲩⲇⲉ ⲛⲉⲕⲥⲩⲅⲅⲉⲛⲏⲥ ⲩⲇⲉ ⲛⲉⲕⲑⲉϣⲉⲩ ⳿ⲛⲣⲁⲙⲁⲟ ⲙⲏⲡⲱⲥ ⳿ⲛⲥⲉⲑⲁϩⲙⲉⲕ ϩⲱⲕ ⲟⲩⲟϩ ⳿ⲛⲧⲉ
ⲟⲩϣⲉⲃⲓⲱ ϣⲱⲡⲓ ⲛⲁⲕ.

<span id="an_14:13">14:13</span> ⲁⲗⲗⲁ ⲁⲕϣⲁⲛ⳿ⲓⲣⲓ ⳿ⲛⲟⲩϣⲟⲡⲥ ⲙⲟⲩϯ ⳿ⲉϩⲁⲛϩⲏⲕⲓ
ϩⲁⲛⲁⲧϫⲟⲙ ϩⲁⲛϭⲁⲗⲉⲩ ϩⲁⲛⲃⲉⲗⲗⲉⲩ.

<span id="an_14:14">14:14</span> ⲟⲩⲟϩ ⳿ⲭⲛⲁⲉⲣⲟⲩⲙⲁⲕⲁⲣⲓⲟⲥ ϫⲉ ⳿ⲙⲙⲟⲛ ⳿ⲛⲧⲱⲟⲩ
⳿ⲙⲙⲁⲩ ⳿ⲉϯϣⲉⲃⲓⲱ ⲛⲁⲕ ⲥⲉⲛⲁϯ ⲁⲣ ⲛⲁⲕ ⳿ⲛⲧⲟⲩϣⲉⲃⲓⲱ ϧⲉⲛ ϯⲁⲛⲁⲥⲧⲁⲥⲓⲥ ⳿ⲛⲧⲉ ⲛⲓ⳿ⲑⲙⲏⲓ.

<span id="an_14:15">14:15</span> ⲉⲧⲁϥⲥⲱⲧⲉⲙ ⲇⲉ ⳿ⲉⲛⲁⲓ ⳿ⲛϫⲉ ⲟⲩⲁⲓ
⳿ⲛⲛⲏⲉⲑⲣⲟⲧⲉⲃ ⲡⲉϫⲁϥ ϫⲉ ⲱⲟⲩⲛⲓⲁⲧϥ ⲙⲫⲏⲉⲑⲛⲁⲟⲩⲱⲙ ⳿ⲛⲟⲩⲱⲓⲕ ϧⲉⲛ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_14:16">14:16</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲟⲩⲣⲱⲙⲓ ⳿ⲉⲁϥ⳿ⲓⲣⲓ
⳿ⲛⲟⲩⲛⲓϣϯ ⳿ⲛⲇⲓⲡⲛⲟⲛ ⲟⲩⲟϩ ϥⲑⲁϩⲉⲙ ⲟⲩⲙⲏϣ.

<span id="an_14:17">14:17</span> ⲟⲩⲟϩ ⲁϥⲟⲩⲱⲣⲡ ⳿ⲙⲡⲉϥⲃⲱⲕ ⳿ⲙ⳿ⲫⲛⲁⲩ ⳿ⲛⲇⲓⲡⲛⲟⲛ
⳿ⲉϫⲟⲥ ⳿ⲛⲛⲏⲉⲧⲑⲁϩⲉⲙ ⲉⲑⲣⲟⲩ⳿ⲓ ϫⲉ ϩⲏⲇⲏ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲥⲉⲃⲧⲱⲧ.

<span id="an_14:18">14:18</span> ⲟⲩⲟϩ ⲁⲩⲉⲣϩⲏⲧⲥ ⳿ⲛⲉⲣⲡⲁⲣⲉⲧⲓⲥⲑⲉ ϧⲉⲛ
ⲟⲩ⳿ϧⲣⲱⲟⲩ ⳿ⲛⲟⲩⲱⲧ ⲧⲏⲣⲟⲩ ⲡⲓϩⲟⲩⲓⲧ ⲁϥϫⲟⲥ ϫⲉ ⲁⲓϣⲱⲡ ⳿ⲛⲟⲩⲓⲟϩⲓ ⲟⲩⲟϩ ⲩⲟⲛ ⳿ⲁⲛⲁⲅⲕⲏ
ⲧⲟⲓ ⳿ⲉⲣⲟⲓ ⲉⲑⲣⲓϣⲉ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲁⲛⲁⲩ ⳿ⲉⲣⲟϥ ϯϯϩⲟ ⳿ⲉⲣⲟⲕ ⲭⲁⲧ ⳿ⲛⲧⲟⲧⲕ ϩⲱⲥ ⳿ⲛϯⲛⲏⲟⲩ
ⲁⲛ.

<span id="an_14:19">14:19</span> ⲟⲩⲟϩ ⲕⲉⲟⲩⲁⲓ ⲡⲉϫⲁϥ ϫⲉ ⲁⲓϣⲉⲡ ̅ ⲛϩⲉⲃⲓ
⳿ⲛ⳿ⲉϩⲉ ⲟⲩⲟϩ ϯⲛⲁϣⲉ ⲛⲏⲓ ⳿ⲛⲧⲁⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⳿ⲙⲙⲱⲟⲩ ϯϯϩⲟ ⳿ⲉⲣⲟⲕ ⲭⲁⲧ ⳿ⲛⲧⲟⲧⲕ ϩⲱⲥ
ϯⲛⲏⲟⲩ ⲁⲛ.

<span id="an_14:20">14:20</span> ⲟⲩⲟϩ ⲕⲉⲟⲩⲁⲓ ⲡⲉϫⲁϥ ⲉ ⲁⲓϭⲓ ⳿ⲛⲟⲩ⳿ⲥϩⲓⲙⲓ
ⲟⲩⲟϩ ⲉⲑⲃⲉⲫⲁⲓ ϯⲛⲁ⳿ⲓ ⲁⲛ.

<span id="an_14:21">14:21</span> ⲟⲩⲟϩ ⲉⲧⲁϥ⳿ⲓ ⳿ⲛϫⲉ ⲡⲓⲃⲱⲕ ⲁϥⲧⲁⲙⲉ ⲡⲉϥϫ̅ⲥ̅
ⲧⲟⲧⲉ ⲉⲧⲁϥϫⲱⲛⲧ ⳿ⲛϫⲉ ⲡⲓⲛⲉⲃⲏⲓ ⲡⲉϫⲁϥ ⳿ⲙⲡⲉϥⲃⲱⲕ ϫⲉ ⲙⲁϣⲉ ⲛⲁⲕ ⳿ⲉⲃⲟⲗ ⳿ⲛⲭⲱⲗⲉⲙ
⳿ⲉⲛⲓ⳿ⲡⲗⲁⲧⲓ⳿ⲁ ⲛⲉⲙ ⲛⲓϧⲓⲣ ⳿ⲛⲧⲉ ϯ ⲃⲁⲕⲓ ⲟⲩⲟϩ ⲛⲓϩⲏⲕⲓ ⲛⲉⲙ ⲛⲓⲁⲧϫⲟⲙ ⲛⲉⲙ ⲛⲓⲃⲉⲗⲗⲉⲩ
ⲛⲓⲧⲟⲩ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲁⲓⲙⲁ.

<span id="an_14:22">14:22</span> ⲟⲩⲟϩ ⲡⲉϫⲉ ⲡⲓⲃⲱⲕ ϫⲉ Ⲡ⳪ ⲁϥϣⲱⲡⲓ ⳿ⲛϫⲉ
ⲫⲏⲉⲧⲁⲕⲟⲩⲁϩⲥⲁϩⲛⲓ ⳿ⲙⲙⲟϥ ⲟⲩⲟϩ ⳿ⲉⲧⲓ ⲟⲩⲟⲛ ⲙⲁ.

<span id="an_14:23">14:23</span> ⲩⲟϩ ⲡⲉϫⲉ Ⲡ⳪ ⳿ⲙⲡⲓⲃⲱⲕ ⲛⲁϥ ϫⲉ ⲙⲁϣⲉ ⲛⲁⲕ
⳿ⲉⲃⲟⲗ ⳿ⲉⲛⲓⲙⲱⲓⲧ ⲛⲉⲙ ⲛⲓ⳿ⲫⲣⲁⲅⲙⲟⲥ ⲟⲩⲟϩ ⲁⲣⲓ⳿ⲁⲛⲁⲅⲕⲁⲍⲓⲛ ⳿ⲉ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ϩⲓⲛⲁ
⳿ⲛⲧⲉϥⲙⲟϩ ⳿ⲛϫⲉ ⲁⲏⲓ.

<span id="an_14:24">14:24</span> ϯϫⲱ ⲅⲁⲣ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⳿ⲛⲛⲉ ⳿ϩⲗⲓ
⳿ⲛⲛⲓⲣⲱⲙⲓ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲛⲏⲉⲧⲑⲁϩⲉⲙ ϫⲉⲙϯⲡⲓ ⳿ⲙⲡⲁⲇⲓⲡⲛⲟⲛ.

<span id="an_14:25">14:25</span> ⲛⲁⲩⲙⲟϣⲓ ⲇⲉ ⲉⲙⲁϥ ⳿ⲛϫⲉ ϩⲁⲛⲛⲓϣϯ ⳿ⲙⲙⲏϣ ⲟⲩⲟϩ
ⲉⲧⲁϥⲫⲟⲛϩϥ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ.

<span id="an_14:26">14:26</span> ϫⲉ ⲫⲏⲉⲑⲛⲏⲟⲩ ϩⲁⲣⲟⲓ ⲟⲩⲟϩ ⲉⲧⲉ⳿ⲛ⳿ϥⲛⲁⲙⲉⲥⲧⲉ
ⲡⲉϥⲓⲱⲧ ⲛⲉⲙ ⲉϥⲙⲁⲩ ⲛⲉⲙ ⲧⲉϥ⳿ⲥϩⲓⲙⲓ ⲛⲉⲙ ⲛⲉϥϣⲏⲣⲓ ⲛⲉⲙ ⲛⲉϥ⳿ⲥⲛⲏⲟⲩ ⲛⲉⲙ ⲛⲉϥⲥⲱⲛⲓ ⲉⲧⲓ
ⲇⲉ ⲛⲉⲙ ⲧⲉϥⲕⲉⲯⲩⲭⲏ ⳿ⲙⲙⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲟϥ ⳿ⲉⲉⲣ ⲙⲁⲑⲏⲧⲏⲥ ⲛⲏⲓ.

<span id="an_14:27">14:27</span> ⲫⲏⲉⲧⲉⲛϥⲛⲁⲧⲁⲗⲉ ⲡⲉϥ ̇ⲉⲣⲟϥ ⲁⲛ ⲟⲩⲟϩ
ⲛⲧⲉϥⲟⲩⲁϩϥ ⲛⲥⲱⲓ ⲙⲙⲟⲛ ϭϫⲟⲙ ⲙⲙⲟϥ ⲉⲉⲣⲙⲁⲑⲏⲧⲏⲥ ⲛⲏⲓ.

<span id="an_14:28">14:28</span> ⲛⲓⲙ ⲅⲁⲣ ⲉⲃⲟⲗ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉϥⲟⲩⲱϣ ⳿ⲉⲕⲉⲧ
ⲟⲩⲡⲩⲣⲅⲟⲥ ⲙⲏ ⳿ϥⲛⲁϩⲉⲙⲥⲓ ⳿ⲛϣⲟⲣⲡ ⳿ⲛⲧⲉϥϥⲓⲱⲡ ⳿ⲛϯⲇⲁⲡⲁⲛⲏ ϫⲉ ⲁⲛ ⲟⲩⲟⲛ ⳿ⲛⲧⲁϥ ⳿ⲙⲙⲁⲩ
⳿ⲉⲉⲣ ⲡⲉϥⲥⲟⲃϯ.

<span id="an_14:29">14:29</span> ϩⲓⲛⲁ ⲙⲏⲡⲱⲥ ⳿ⲛⲧⲉϥⲭⲁ ϯⲥⲉⲛϯ ⲟⲩⲟϩ ⳿ⲙⲙⲟⲛ
⳿ϣϫⲟⲙ ⳿ⲙⲙⲟϥ ⳿ⲉϫⲟⲕϥ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲟⲩⲉⲣϩⲏⲧⲥ ⳿ⲛⲥⲱⲃⲓ ⳿ⲙⲙⲟϥ ⳿ⲛϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲩ.

<span id="an_14:30">14:30</span> ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲡⲁⲓⲣⲱⲙⲓ ⲁϥⲉⲣϩⲏ ⲧⲥ ⳿ⲛⲕⲱⲧ
ⲟⲩⲟϩ ⳿ⲙⲡⲉϥ⳿ϣϫⲉⲙϫⲟⲙ ⳿ⲛϫⲟⲕϥ ⳿ⲉⲃⲟⲗ.

<span id="an_14:31">14:31</span> ⲓⲉ ⲛⲓⲙ ⳿ⲛⲟⲩⲣⲟ ⲉⲑⲛⲁϣⲉ ⲛⲁϥ ⲉ⳿ⲡⲡⲟⲗⲉⲙⲟⲥ ⳿ⲉϯ
ⲛⲉⲙ ⲕⲉⲟⲩⲣⲟ ⲙⲏ ⳿ϥⲛⲁϩⲉⲙⲥⲓ ⲁⲛ ⳿ⲛϣⲟⲣⲡ ⳿ⲛⲧⲉϥⲥⲟϭⲛⲓ ϫⲉ ⲁⲛ ⲟⲩⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲟϥ ϧⲉⲛ
ⲓ̅ ⳿ⲛϣⲟ ⳿ⲉ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲉ⳿ϩⲣⲁϥ ⳿ⲙⲡⲉⲑⲛⲏ ⲟⲩ ⲉϫⲱϥ ⲛⲉⲙ ⲕ̅ ⳿ⲛϣⲟ.

<span id="an_14:32">14:32</span> ⳿ⲙⲙⲟⲛ ⲉⲧⲓ ⲓⲥϫⲉⲛ ⲉϥⲟⲩⲏⲟⲩ ⳿ⲙⲙⲟϥ ϣⲁϥⲟⲩⲱⲣⲡ
⳿ⲛⲟⲩ⳿ⲡⲣⲉⲥⲃⲓ⳿ⲁ ⲉϥⲕⲱϯ ⳿ⲛⲥⲁ ⲟⲩϩⲓⲣⲏⲛⲏ.

<span id="an_14:33">14:33</span> ⲡⲁⲓⲣⲏϯ ⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ
ⲉⲧⲉ⳿ⲛ⳿ϥⲛⲁⲉⲣⲁⲡⲟⲧⲁⲍⲉⲥⲑⲉ ⲁⲛ ⳿ⲛⲛⲉϥϩⲩⲡⲁⲣ ⲭⲟⲛⲧ⳿ⲁ ⲧⲏⲣⲟⲩ ⳿ⲙⲙⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲟϥ ⳿ⲉⲉⲣ
ⲙⲁⲑⲏⲧⲏⲥ ⲛⲏⲓ.

<span id="an_14:34">14:34</span> ⲁⲛⲉ ⲡⲓ⳿ϩⲙⲟⲩ ⲉϣⲱⲡ ⲇⲉ ⳿ⲛⲧⲉϥⲗⲱϥ ⳿ⲛϫⲉ
ⲡⲓ⳿ϩⲙⲟⲩ ⲁⲩⲛⲁⲙⲟⲗϩϥ ⳿ⲛⲟⲩ.

<span id="an_14:35">14:35</span> ⲟⲩⲇⲉ ⲡⲓⲕⲁϩⲓ ⲟⲩⲇⲉ ϯⲕⲟⲡⲣⲓ⳿ⲁ ⳿ϥⲉⲣϣⲁⲩ ⲁⲛ
ⲁⲗⲗⲁ ⲉϣⲁⲩϩⲓⲧϥ ⳿ⲉⲃⲟⲗ ⲫⲏⲉⲧⲉ ⲟⲩⲟⲛ ⲟⲩⲙⲁϣϫ ⳿ⲙⲙⲟϥ ⳿ⲉⲥⲱⲧⲉⲙ ⲙⲁⲣⲉϥⲥⲱⲧⲉⲙ

<span id="an_15:1">15:1</span> ⲛⲁⲩϧⲱⲛⲧ ⲇⲉ ⳿ⲙⲙⲱⲟⲩ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ ⲛⲓⲧⲉⲗⲱⲛⲏⲥ
ⲏⲣⲟⲩ ⲉⲙ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⳿ⲉⲥⲱⲧⲉⲙ ⳿ⲉⲣⲟϥ.

<span id="an_15:2">15:2</span> ⲟⲩⲟϩ ⲛⲁⲩ⳿ⲭⲣⲉⲙⲣⲉⲙ ⳿ⲛϫⲉ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲛⲉⲙ
ⲛⲓⲥⲁϧ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲫⲁⲓ ϣⲱⲡ ⳿ⲛⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲉⲣⲟϥ ⲟⲩⲟϩ ⳿ϥⲟⲩⲱⲙ ⲛⲉⲙⲱⲟⲩ.

<span id="an_15:3">15:3</span> ⲁϥϫⲉ ⲧⲁⲓⲡⲁⲣⲁⲃⲟⲗⲏ ⲛⲱⲟⲩ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ.

<span id="an_15:4">15:4</span> ϫⲉ ⲛⲓⲙ ⳿ⲛⲣⲱⲙⲓ ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲧⲉ ⲟⲩⲟⲛⲧⲉϥ ⲣ̅
ⲛ⳿ⲉⲥⲱⲟⲩ ⳿ⲙⲙⲁⲩ ⲁϥϣⲁⲛⲧⲁⲕⲉ ⲟⲩⲁⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧⲟⲩ ⲙⲏ ⳿ⲙⲡⲁϥⲭⲁ ⲡⲓϥ̅ⲑ̅ ⳿ⲛⲥⲱϥ ϩⲓ
⳿ⲡϣⲁϥⲉ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥϣⲉ ⲛⲁϥ ⳿ⲛⲧⲉϥⲕⲱϯ ⳿ⲛⲥⲁ ⲫⲏ ⲧⲁϥⲧⲁⲕⲟ ϣⲁⲧⲉϥϫⲉⲙϥ.

<span id="an_15:5">15:5</span> ⲟⲩⲟϩ ⲁϥϣⲁⲛϫⲉⲙϥ ϣⲁϥⲧⲁⲗⲟϥ ⳿ⲉϫⲉⲛ ⲛⲉϥⲙⲟϯ
ⲉϥⲣⲁϣⲓ.

<span id="an_15:6">15:6</span> ⲟⲩⲟϩ ⲁϥϣⲁⲛ⳿ⲓ ⳿ⲉⲡⲓⲏⲓ ϣⲁϥⲙⲟⲩϯ ⳿ⲉⲛⲉϥ⳿ϣⲫⲏⲣ
ⲛⲉⲙ ⲛⲉϥⲑⲉϣⲉⲩ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲟⲩ ϫⲉ ⲣⲁϣⲓ ⲛⲉⲙⲏⲓ ⲧⲏⲣⲟⲩ ϫⲉ ⲁⲓϫⲓⲙⲓ ⳿ⲙⲡⲁ⳿ⲉⲥⲱⲟⲩ
ⲉⲧⲁϥⲧⲁⲕⲟ.

<span id="an_15:7">15:7</span> ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲱⲧⲉⲛ ⲉ ⲟⲩⲟⲛ ⲟⲩⲣⲁϣⲓ ⲛⲁϣⲱⲡⲓ ϧⲉⲛ
⳿ⲧⲫⲉ ⳿ⲉϫⲉⲛ ⲟⲩⲣⲉϥⲉⲣⲛⲟⲃⲓ ⳿ⲛⲟⲩⲱⲧ ⲉϥⲉⲣⲙⲉⲧⲁⲛⲟⲓⲛ ⲓⲉ ⳿ⲉϫⲉⲛ ⲡⲓϥ̅ⲑ̅ ⳿ⲛ⳿ⲑⲙⲏⲓ.

<span id="an_15:8">15:8</span> ⲓⲉ ⲛⲓⲙ ⳿ⲛ⳿ⲥϩⲓⲙⲓ ⲉⲧⲉ ⲩⲟⲛⲧⲉⲥ ⲓ̅ ⳿ⲛϫⲉⲥⲕⲓϯ
⳿ⲙⲙⲁⲩ ⲉϣⲱⲡ ⲁⲥϣⲁⲛⲧⲁⲕⲉ ⲟⲩ⳿ⲓ ⳿ⲙⲙⲱⲟⲩ ⲙⲏ ⳿ⲙⲡⲁⲥϭⲉⲣⲉ ⲟⲩϧⲏⲃⲥ ⲟⲩⲟϩ ⳿ⲛⲧⲉⲥⲥⲁⲣϩ ⲡⲓⲏⲓ
ⲟⲩⲟϩ ⳿ⲛⲧⲉⲥⲕⲱϯ ϧⲉⲛ ⲩϥⲓⲣⲱⲟⲩϣ ϣⲁⲧⲉⲥϫⲉⲙⲥ.

<span id="an_15:9">15:9</span> ⲟⲩⲟϩ ⲉϣⲱⲡ ⲁⲥϣⲁⲛϫⲉⲙⲥ ϣⲁⲥⲙⲟⲩϯ ⳿ⲉⲛⲉⲥ⳿ϣⲫⲏⲣ
ⲛⲉⲙ ⲛⲉⲥⲑⲉϣⲉⲩ ⲉⲥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲣⲁϣⲓ ⲛⲉⲙⲏⲓ ϫⲉ ⲓϫⲓⲙⲓ ⳿ⲛⲧⲁϫⲉⲥⲕⲓϯ ⲉⲧⲁⲥⲧⲁⲕⲟ.

<span id="an_15:10">15:10</span> ⲡⲁⲓⲣⲏϯ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ϣⲁⲣⲉ ⲟⲩⲣⲁϣⲓ
ϣⲱⲡⲓ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲛⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲉϫⲉⲛ ⲩⲣⲉϥⲉⲣⲛⲟⲃⲓ ⳿ⲛⲟⲩⲱⲧ ⲉϥⲉⲣⲙⲉⲧⲁⲛⲟⲓⲛ.

<span id="an_15:11">15:11</span> ⲡⲉϫⲁϥ ⲇⲉ ϫⲉ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲣⲱⲙⲓ ⳿ⲉⲟⲩⲟⲛⲧⲉϥ
ϣⲏⲣⲓ ⲃ̅ ⳿ⲙⲙⲁⲩ.

<span id="an_15:12">15:12</span> ⲟⲩⲟϩ ⲡⲉϫⲉ ⲓⲕⲟⲩϫⲓ ⲉⲧⲉ⳿ⲛϧⲏⲧⲟⲩ ⳿ⲙⲡⲉϥⲓⲱⲧ ϫⲉ
ⲡⲁⲓⲱⲧ ⲙⲟⲓ ⲛⲏⲓ ⳿ⲛⲧⲁⲧⲟⲓ ⳿ⲛⲧⲉ ϯⲟⲩⲥⲓⲁ ⳿ⲛⲑⲟϥ ⲇⲉ ⲁϥⲫⲱϣ ⳿ⲙⲡⲓⲱⲛϧ ⳿ⲉ⳿ϩⲣⲁⲩ.

<span id="an_15:13">15:13</span> ⲟⲩⲟϩ ⲙⲉⲛⲉⲛⲥⲁ ⲩⲙⲏϣ ⳿ⲛ⳿ⲉϩⲟⲟⲩ ⲁⲛ ⲁϥⲑⲱⲟⲩⲧ
⳿ⲛϩⲱⲃ ⲛⲓⲃⲉⲛ ⳿ⲛϫⲉ ⲡⲓⲕⲟⲩϫⲓ ⳿ⲛϣⲏⲣⲓ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉ⳿ⲡϣⲉⲙⲙⲟ ⳿ⲉⲟⲩⲭⲱⲣⲁ ⲉⲥⲟⲩⲏⲟⲩ ⲟⲩⲟϩ
ⲁϥϫⲉⲣ ⲧⲉϥⲟⲩⲥⲓ⳿ⲁ ⲉⲃⲟⲗ ⳿ⲙⲙⲁⲩ ⲉϥⲟⲛϧ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲟⲩϫⲁⲓ.

<span id="an_15:14">15:14</span> ⲉⲧⲁϥⲟⲩⲱ ⲇⲉ ⲉϥϭⲟ ⳿ⲛϩⲱⲃ ⲛⲓⲃⲉⲛ ⳿ⲉⲃⲟⲗ
ⲁϥϣⲱⲡⲓ ⳿ⲛϫⲉ ⲟⲩⲛⲓϣϯ ⳿ⲛ⳿ϩⲃⲱⲛ ϧⲉⲛ ⲭⲱⲣⲁ ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲟⲩⲟϩ ⳿ⲛⲑⲟϥ ϩⲱϥ ⲁϥⲉⲣϩⲏ ⲧⲥ
⳿ⲛⲉⲣϧⲁ⳿ⲉ.

<span id="an_15:15">15:15</span> ⲟⲩⲟϩ ⲁϥϣⲉ ⲛⲁϥ ⲁϥⲧⲟⲙϥ ⳿ⲉⲟⲩⲁⲓ ⳿ⲛⲛⲓⲣⲉⲙⲃⲁⲕⲓ
⳿ⲛⲧⲉ ϯⲭⲱⲣⲁ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲩⲟϩ ⲁϥⲟⲩⲟⲣⲡϥ ⳿ⲉ⳿ⲧⲕⲟⲓ ⳿ⲉⲙⲟⲛⲓ ⳿ⲛϩⲁⲛⲉϣⲁⲩ.

<span id="an_15:16">15:16</span> ⲟⲩⲟϩ ⲛⲁϥⲉⲣⲉⲡⲓⲑⲩⲙⲓⲛ ⳿ⲉⲙⲁϩ ϧⲏⲧϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲛⲓϫⲓⲛ⳿ⲓⲣⲓ ⲛⲏ ⲉⲛⲁⲩⲟⲩⲟⲙⲟⲩ ⳿ⲛϫⲉ ⲛⲓⲉϣⲁⲩ ⲟⲩⲟϩ ⲛⲉ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ϯ ⲛⲁϥ ⲡⲉ.

<span id="an_15:17">15:17</span> ⲉⲧⲁ ⲡⲉϥϩⲏⲧ ⲇⲉ ⲓ̅ ⳿ⲉⲣⲟϥ ⲡⲉϫⲁϥ ϫⲉ ⲟⲩⲟⲛ
ⲟⲩⲏⲣ ⳿ⲛⲣⲉⲙⲃⲉⲭⲉ ⳿ⲛⲧⲉ ⲡⲁⲓⲱⲧ ⲡⲓⲱⲓⲕ ⲟⲓ ⲛϩⲟⲩ⳿ⲟ ⳿ⲉⲣⲱⲟⲩ ⲁⲛⲟⲕ ⲇⲉ ϯⲛⲁⲧⲁⲕⲟ ⳿ⲙⲡⲁⲓⲙⲁ
ϧⲉⲛ ⲟⲩ⳿ϩⲃⲱⲛ.

<span id="an_15:18">15:18</span> ϯⲛⲁⲧⲱⲛⲧ ⳿ⲛⲧⲁϣⲉ ⲛⲏⲓ ϩⲁ ⲡⲁⲓⲱⲧ ⲟⲩⲟϩ
⳿ⲛⲧⲁϫⲟⲥ ⲛⲁϥ ϫⲉ ⲁⲓⲱⲧ ⲓⲉⲣⲛⲟⲃⲓ ⳿ⲉ⳿ⲧⲫⲉ ⲛⲉⲙ ⲡⲉⲕ⳿ⲙⲑⲟ ⳿ⲉⲃⲟⲗ.

<span id="an_15:19">15:19</span> ⳿ⲛϯ⳿ⲙ⳿ⲡϣⲁ ⲁⲛ ϫⲉ ⲉⲑⲣⲟⲩⲙⲟⲩϯ ⳿ⲉⲣⲟⲓ ϫⲉ
ⲡⲉⲕϣⲏⲣⲓ ⲁⲣⲓⲧ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲁⲓ ⳿ⲛⲛⲉⲕⲣⲉⲙⲃⲉⲭ ⲉ.

<span id="an_15:20">15:20</span> ⲟⲩⲟϩ ⲁϥⲧⲱⲛϥ ⲁϥ⳿ⲓ ϩⲁ ⲡⲉϥⲓⲱⲧ ⲉⲧⲓ ⲇⲉ ⲓⲥϫⲉⲛ
ⲉϥⲟⲩⲏⲟⲩ ⳿ⲙⲙⲟϥ ⲁϥⲛⲁⲩ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ ⲡⲉϥⲓⲱⲧ ⲟⲩⲟϩ ⲁϥϣⲉⲛϩⲏⲧ ⲁϥ ϭⲟϫⲓ ϥϩⲓⲧϥ ⳿ⲉϫⲉⲛ
ⲧⲉϥⲛⲁϩⲃⲓ ⲟⲩⲟϩ ⲁϥ ϯⲫⲓ ⳿ⲉⲣⲱϥ.

<span id="an_15:21">15:21</span> ⲡⲉϫⲉ ⲡⲉϥϣⲏⲣⲓ ⲇⲉ ⲛⲁϥ ϫⲉ ⲡⲁⲓⲱⲧ ⲁⲓⲉⲣⲛⲟⲃⲓ
⳿ⲉ⳿ⲧⲫⲉ ⲛⲉⲙ ⲡⲉⲕ⳿ⲙⲑⲟ ⳿ⲉⲃⲟⲗ ⳿ⲛϯ ⳿ⲙ⳿ⲡϣⲁ ⲁⲛ ϫⲉ ⲉⲑⲣⲟⲩⲙⲟⲩϯ ⳿ⲉⲣⲟⲓ ϫⲉ ⲡⲉⲕϣⲏ ⲣⲓ.

<span id="an_15:22">15:22</span> ⲡⲉϫⲉ ⲡⲉϥⲓⲱⲧ ⲇⲉ ⳿ⲛⲛⲉϥⲉⲃⲓⲁⲓⲕ ⲭⲱⲗⲉⲙ
⳿ⲁⲛⲓⲟⲩ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛϯϩⲟⲩⲓϯ ⳿ⲛ⳿ⲥⲧⲟⲗⲏ ⲟⲩⲟϩ ⲏⲓⲥ ϩⲓⲱⲧϥ ⲟⲩⲟϩ ⲙⲁ ⲟⲩ⳿ϣϭⲟⲩⲣ
⳿ⲉⲧⲉϥϫⲓϫ ⲛⲉⲙ ⲟⲩⲑⲱⲟⲩ⳿ⲓ ⳿ⲉⲛⲉϥϭⲁⲗⲁⲩϫ.

<span id="an_15:23">15:23</span> ⲟⲩⲟϩ ⳿ⲁⲛⲓⲟⲩ⳿ⲓ ⳿ⲙⲡⲓⲙⲁⲥⲓ ⲉⲧϣⲁⲛⲉⲩϣ ϣⲁⲧϥ
ⲟⲩⲟϩ ⲛⲧⲉⲛⲟⲩⲱⲙ ⲟⲩⲟϩ ⳿ⲛⲧⲉⲛⲟⲩⲛⲟϥ ⳿ⲙⲙⲟⲛ.

<span id="an_15:24">15:24</span> ϫⲉ ⲡⲁϣⲏⲣⲓ ⲫⲁⲓ ⲛⲁϥⲙⲱⲟⲩⲧ ⲡⲉ ⲟⲩⲟϩ ⲁϥⲱⲛϧ
ⲛⲁϥⲧⲁⲕⲏⲟⲩⲧ ⲡⲉ ⲟⲩⲟϩ ⲁⲛϫⲉⲙϥ ⲟⲩⲟϩ ⲁⲩⲉⲣϩⲏⲧⲥ ⳿ⲛⲟⲩⲛⲟϥ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_15:25">15:25</span> ⲡⲉϥⲛⲓϣϯ ⲇⲉ ⳿ⲛϣⲏⲣⲓ ⲛⲁϥⲭⲏ ϧⲉⲛ ⳿ⲧⲕⲟⲓ ⲟⲩⲟϩ
ϩⲱⲥ ⲉϥⲛⲏⲟⲩ ⳿ⲉ⳿ϩⲣⲏⲓ ⲁϥϧⲱⲛⲧ ⳿ⲉⲡⲓⲏⲓ ϥⲥⲱⲧⲉⲙ ⳿ⲉⲟⲩⲥⲩⲙⲫⲱⲛⲓⲁ ⲛⲉⲙ ϩⲁⲛ ⲭⲟⲣⲟⲥ.

<span id="an_15:26">15:26</span> ⲟⲩⲟϩ ⲉⲧⲁϥⲙⲟⲩϯ ⳿ⲉⲟⲩⲁⲓ ⳿ⲛⲛⲓ⳿ⲁⲗⲱⲟⲩ⳿ⲓ
ⲛⲁϥϣⲓⲛⲓ ⳿ⲙⲙⲟϥ ϫⲉ ⲟⲩ ⲛⲉ ⲛⲁⲓ.

<span id="an_15:27">15:27</span> ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲡⲉⲕⲥⲟⲛ ⲁϥ⳿ⲓ ⲟⲩⲟϩ
ⲡⲉⲕⲓⲱⲧ ϣⲱⲧ ⳿ⲙⲡⲓⲙⲁⲥⲓ ⲉⲧϣⲁⲛⲉⲩϣ ϫⲉ ⲁϥϭⲓⲧϥ ⲉϥⲟⲩⲟϫ.

<span id="an_15:28">15:28</span> ⲁϥϫⲱⲛⲧ ⲇⲉ ⲟⲩⲟϩ ⲙⲡⲉϥⲟⲩⲱϣ ⳿ⲉ⳿ⲓ ⳿ⲉϧⲟⲩⲛ
ⲡⲉϥⲓⲱⲧ ⲇⲉ ⲉⲧⲁϥ⳿ⲓ ⳿ⲉⲃⲟⲗ ⲛⲁϥϯϩⲟ ⳿ⲉⲣⲟϥ ⲡⲉ.

<span id="an_15:29">15:29</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲉⲧⲁϥⲉⲣⲟⲩⲱ ⲡⲉϫⲁϥ ⳿ⲙⲡⲉϥⲓⲱⲧ ϫⲉ ⲓⲥ
ⲟⲩⲏⲣ ⲛⲣⲟⲙⲡⲓ ϯⲟⲓ ⳿ⲙⲃⲱⲕ ⲛⲁⲕ ⲟⲩⲟϩ ⳿ⲙⲡⲓⲉⲣⲥⲁⲃⲟⲗ ⳿ⲛⲟⲩⲉⲛⲧⲟⲗⲏ ⳿ⲛⲧⲁⲕ ⲉⲛⲉϩ ⲟⲩⲟϩ
⳿ⲁⲛⲟⲕ ⳿ⲙⲡⲉⲕϯ ⳿ⲛⲟⲩⲙⲁⲥⲓ ⳿ⲙⲃⲁⲉⲙⲡⲓ ⲛⲏⲓ ⲉⲛⲉϩ ϩⲓⲛⲁ ⲛⲧⲁⲟⲩⲛⲟϥ ⳿ⲙⲙⲟⲓ ⲛⲉⲙ ⲛⲁ⳿ϣⲫⲏⲣ.

<span id="an_15:30">15:30</span> ϩⲟⲧⲉ ⲇⲉ ⲉⲧⲁϥ⳿ⲓ ⳿ⲛϫⲉ ⲡⲉⲕϣⲏⲣⲓ ⲫⲁⲓ
ⲉⲧⲁϥⲟⲩⲱⲙ ⳿ⲙⲡⲉϥⲱⲛϧ ⲛⲉⲙ ⲛⲓⲡⲟⲣⲛⲟⲥ ⲁⲕϣⲱⲧ ⲛⲁϥ ⲙⲡⲓⲙⲁⲥⲓ ⲉⲧϣⲁⲛⲉⲩϣ.

<span id="an_15:31">15:31</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲡⲁϣⲏⲣⲓ ⳿ⲛⲑⲟⲕ ⲭⲏ
ⲛⲉⲙⲏⲓ ⳿ⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲛⲏⲉⲧⲉⲛⲟⲩ⳿ⲓ ⲧⲏⲣⲟⲩ ⲛⲟⲩⲕ ⲛⲉ.

<span id="an_15:32">15:32</span> ⲛⲁⲥ⳿ⲙ⳿ⲡϣⲁ ⳿ⲛⲧⲉⲛⲟⲩⲛⲟϥ ⳿ⲙⲙⲟⲛ ⲟⲩⲟϩ
⳿ⲛⲧⲉⲛⲣⲁϣⲓ ϫⲉ ⲡⲉⲕⲥⲟⲛ ⲫⲁⲓ ⲛⲁϥⲙⲱⲟⲩⲧ ⲡⲉ ⲟⲩⲟϩ ⲁϥⲱⲛϧ ⲛⲁϥⲧⲁⲕⲏⲟⲩⲧ ⲡⲉ ⲟⲩⲟϩ ⲛϫⲉⲙϥ

<span id="an_16:1">16:1</span> ⲛⲁϥϫⲱ ⲇⲉ ⳿ⲙⲙⲟⲥ ⳿ⲛⲛⲓⲙⲁⲑⲏⲧⲏⲥ ϫⲉ ⲛⲉ ⲟⲩⲟⲛ
ⲟⲩⲣⲱⲙⲓ ⳿ⲛⲣⲁⲙⲁ⳿ⲟ ⳿ⲉⲟⲩⲟⲛ ⳿ⲛⲧⲁϥ ⳿ⲙⲙⲁⲩ ⳿ⲛⲟⲩⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⲟⲩⲟϩ ⲫⲁⲓ ⲩⲉⲣⲇⲓ⳿ⲁⲃⲟⲗⲓⲛ
⳿ⲙⲙⲟϥ ϧⲁⲧⲟⲧϥ ϩⲱⲥ ⲉϥϫⲱⲣ ⳿ⲛⲛⲉϥϩⲩⲡⲁⲣⲭ ⲟⲛⲧⲁ ⳿ⲉⲃⲟⲗ.

<span id="an_16:2">16:2</span> ⲟⲩⲟϩ ⲉⲧⲁϥⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲟⲩ ⲡⲉ
ⲫⲁⲓ ⲉϯⲥⲱⲧⲉⲙ ⳿ⲉⲣⲟϥ ⲉⲑⲃⲏⲧⲕ ⲙⲁ ⳿ⲡⲱⲡ ⳿ⲛϯⲙⲉⲧⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⲟⲩ ⲅⲁⲣ ⳿ⲭⲛⲁⲉⲣⲟⲓⲕⲟⲛⲟⲙⲟⲥ
ⲁⲛ ϫⲉ.

<span id="an_16:3">16:3</span> ⲡⲉϫⲁϥ ⲇⲉ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧϥ ⳿ⲛϫⲉ ⲡⲓⲟⲓⲕⲟⲛⲟⲙⲟⲥ
ϫⲉ ⲟⲩ ⲡⲉϯⲛⲁⲁⲓϥ ⲡⲁϫ̅ⲥ̅ ⲛⲁⲱⲗⲓ ⳿ⲛϯⲙⲉⲧⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⳿ⲛⲧⲟⲧ ⳿ⲛϯⲛⲁ⳿ϣϫⲉⲙϫⲟⲙ ⲁⲛ ⳿ⲉϭⲣⲏ
ⲟⲩⲟϩ ϯϣⲓⲡⲓ ⳿ⲉϣⲁⲧ ⲙⲉⲑⲛⲁⲓ.

<span id="an_16:4">16:4</span> ⲓ⳿ⲉⲙⲓ ϫⲉ ⲟⲩ ⲡⲉϯⲛⲁⲁⲓϥ ϩⲓⲛⲁ ϩⲟⲧⲁⲛ ⲁⲩϣⲁⲛϩⲓⲧ
⳿ⲉⲃⲟⲗ ϧⲉⲛ ϯⲙⲉⲧⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⳿ⲛⲥⲉϣⲟⲡⲧ ⳿ⲉⲣⲱⲟⲩ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲛⲟⲩⲏⲟⲩ.

<span id="an_16:5">16:5</span> ⲟⲩⲟϩ ⲧⲁϥⲙⲟⲩϯ ⳿ⲉ⳿ⲫⲟⲩⲁⲓ ⳿ⲫⲟⲩⲁⲓ ⳿ⲛⲛⲏⲉⲧⲉ ⲟⲩⲟⲛ
⳿ⲛⲧⲉ ⲡⲉϥϫ̅ⲥ̅ ⳿ⲉⲣⲱⲟⲩ ⲛⲁϥϫⲱ ⳿ⲙⲙⲟⲥ ⳿ⲙⲡⲓϩⲟⲩⲓⲧ ϫⲉ ⲟⲩⲟⲛ ⲟⲩⲏⲣ ⳿ⲉⲣⲟⲕ ⳿ⲛⲧⲉ ⲡⲁϫ̅ⲥ̅.

<span id="an_16:6">16:6</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⲣ̅ ⳿ⲙⲃⲁⲧⲟⲥ ⳿ⲛⲛⲉϩ ⳿ⲛⲑⲟϥ
ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⲙⲟ ⳿ⲉⲛⲉⲕ⳿ⲥϧⲁⲓ ⲟⲩⲟϩ ϩⲉⲙⲥⲓ ⳿ⲛⲭⲱⲗⲉⲙ ⳿ⲥϧⲁⲓ ⳿ⲉⲛ̅.

<span id="an_16:7">16:7</span> ⲓⲧⲁ ⲡⲉϫⲁϥ ⲛⲕⲉⲟⲩⲁⲓ ϫⲉ ⳿ⲛⲑⲟⲕ ⲇⲉ ⲟⲩⲟⲛ ⲟⲩⲏⲣ
⳿ⲉⲣⲟⲕ ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⲣ̅ ⳿ⲛⲕⲟⲣⲟⲥ ⳿ⲛⲥⲟⲩ⳿ⲟ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲙⲟ ⳿ⲉⲛⲉⲕ⳿ⲥϧⲁⲓ
ⲟⲩⲟϩ ⳿ⲥϧⲁⲓ ⳿ⲉⲡ̅.

<span id="an_16:8">16:8</span> ⲩⲟϩ ⲁ Ⲡ⳪ ϣⲟⲩϣⲟⲩ ⳿ⲉϫⲉⲛ ⲡⲓⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⳿ⲛⲧⲉ
ϯ⳿ⲁⲇⲓⲕⲓⲁ ϫⲉ ⲁϥ⳿ⲓⲣⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧⲥⲁⲃⲉ ϫⲉ ⲛⲓϣⲏⲣⲓ ⳿ⲛⲧⲉ ⲡⲁⲓⲉⲛⲉϩ ϩⲁⲛⲥⲁⲃⲉⲩ ⲛⲉ
⳿ⲉϩⲟⲧⲉ ⲓϣⲏⲣⲓ ⳿ⲛⲧⲉ ⳿ⲫⲟⲩⲱⲓⲛⲓ ϧⲉⲛ ⲧⲟⲩⲅⲉⲛⲉ⳿ⲁ.

<span id="an_16:9">16:9</span> ⲟⲩⲟϩ ⳿ⲁⲛⲟⲕ ϩⲱ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ⲉ ⲙⲁⲑⲁⲙⲓ⳿ⲟ
ⲛⲱⲧⲉⲛ ⳿ⲛϩⲁⲛ⳿ϣⲫⲏⲣ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲁⲙⲱⲛⲁ ⲛⲧⲉ ⳿ⲧ⳿ⲁⲇⲓⲕⲓⲁ ϩⲓⲛⲁ ϩⲟⲧⲁⲛ ⲁⲩϣⲁⲛⲙⲟⲩⲛⲕ
⳿ⲛⲧⲟⲩϣⲉⲡ ⲑⲏⲛⲟⲩ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲛⲓ⳿ⲥⲕⲩⲛⲏ ⳿ⲛⲉⲛⲉϩ.

<span id="an_16:10">16:10</span> ⲡⲓⲡⲓⲥⲧⲟⲥ ϧⲉⲛ ⲟⲩⲕⲟⲩϫⲓ ⲟⲩⲡⲓⲥⲧⲟⲥ ⲟⲛ ⲡⲉ ϧⲉⲛ
ⲟⲩⲛⲓϣϯ ⲟⲩⲟϩ ⲫⲏⲉⲧϭⲓ⳿ⲛϫⲟⲛⲥ ϧⲉⲛ ⲟⲩⲕⲟⲩϫⲓ ⳿ϥϭⲓ⳿ⲛϫⲟⲛⲥ ⲟⲛ ϧⲉⲛ ⲟⲩⲛⲓϣϯ.

<span id="an_16:11">16:11</span> ⲓⲥϫⲉ ⲟⲩⲛ ϧⲉⲛ ⲡⲓ⳿ⲁⲇⲓⲕⲟⲥ ⲙⲁⲙⲱⲛⲁ
⳿ⲙⲡⲉⲧⲉⲛϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛ⳿ⲛϩⲟⲧ ⲡⲓⲧⲁ⳿ⲫⲙⲏⲓ ⲇⲉ ⲛⲓⲙ ⲉⲑⲛⲁ⳿ϣⲧⲉⲛϩⲉⲧ ⲑⲏⲛⲟⲩ ⳿ⲉⲣⲟϥ.

<span id="an_16:12">16:12</span> ⲟⲩⲟϩ ⲓⲥϫⲉ ϧⲉⲛ ⲡⲉⲧⲉⲫⲱⲧⲉⲛ ⲁⲛ ⲡⲉ
ⲙⲡⲉⲧⲉⲛϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛ⳿ⲛϩⲟⲧ ⲡⲉⲧⲉⲫⲱⲧⲉⲛ ⲛⲓⲙ ⲉⲑⲛⲁ⳿ϣⲧⲏⲓϥ ⲛⲱⲧⲉⲛ.

<span id="an_16:13">16:13</span> ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ⳿ⲙⲃⲱⲕ ⲛⲁ⳿ϣϫⲉⲙϫⲟⲙ ⳿ⲛⲉⲣⲃⲱⲕ
⳿ⲛϫ̅ⲥ̅ ⲃ̅ ⲓⲉ ⲅⲁⲣ ⲛⲧⲉϥⲙⲉⲥⲧⲉ ⲟⲩⲁⲓ ⲟⲩⲟϩ ⲡⲓⲕⲉⲟⲩⲁⲓ ⳿ⲛⲧⲉϥⲙⲉⲛⲣⲓⲧϥ ⲓⲉ ⳿ⲛⲧⲉϥⲥⲱⲧⲉⲙ
⳿ⲛⲥⲁ ⲟⲩⲁⲓ ⲟⲩⲟϩ ⲡⲓⲕⲉⲟⲩⲁⲓ ⳿ⲛⲧⲉϥⲉⲣⲕⲁⲧⲁ⳿ⲫⲣⲟⲛⲓⲛ ⳿ⲙⲙⲟϥ ⳿ⲙⲙⲟⲛ ϣϫⲟⲙ ⳿ⲙⲙⲱⲧⲉⲛ
⳿ⲉⲉⲣⲃⲱⲕ ⳿ⲙⲫϯ ⲛⲉⲙ ⲙⲁⲙⲱⲛⲁ.

<span id="an_16:14">16:14</span> ⲛⲁⲩⲥⲱⲧⲉⲙ ⲇⲉ ⳿ⲉⲛⲁⲓ ⲧⲏⲣⲟⲩ ⳿ⲛϫⲉ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ
ⲉⲧⲟⲓ ⳿ⲙⲙⲁⲓϩⲁⲧ ⲟⲩⲟϩ ⲁⲩⲉⲗⲕϣⲁⲓ ⳿ⲛⲥⲱϥ ⲡⲉ.

<span id="an_16:15">16:15</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⳿ⲛⲑⲱⲧⲉⲛ ⲛⲉ
ⲛⲏⲉⲧ⳿ⲑⲙⲁⲓⲟ ⳿ⲙⲙⲱⲟⲩ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲛⲛⲓⲣⲱⲙⲓ ⲫϯ ⲇⲉ ⳿ϥⲥⲱⲟⲩⲛ ⲛⲛⲉⲧⲉⲛϩⲏⲧ ϫⲉ ⳿ⲡϭⲓⲥⲓ
ⲛϩⲏⲧ ⲉⲧϧⲉⲛ ⲡⲓⲣⲱⲙⲓ ⲟⲩⲥⲱϥ ⲡⲉ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲫϯ.

<span id="an_16:16">16:16</span> ⲡⲓⲛⲟⲙⲟⲥ ⲛⲉⲙ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ϣⲁ ⲓⲱⲁⲛⲛⲏⲥ ⲓⲥϫⲉⲛ
ⲓⲥⲏⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ ⲥⲉϩⲓⲱⲓϣ ⳿ⲙⲙⲟⲥ ⲟⲩⲟϩ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲥⲉϭⲓ
⳿ⲙⲙⲟϥ ⳿ⲛϫⲟⲛⲥ ⳿ⲉⲣⲟⲥ.

<span id="an_16:17">16:17</span> ⳿ⲥⲙⲟⲧⲉⲛ ⲇⲉ ⳿ⲛⲧⲉ ⳿ⲧⲫⲉ ⲛⲉⲙ ⲡⲕⲁϩⲓ ⲥⲓⲛⲓ
⳿ⲉϩⲟⲧⲉ ⳿ⲛⲧⲉ ⲟⲩⲕⲉⲣⲉ⳿ⲁ ϩⲉⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓⲛⲟⲙⲟⲥ.

<span id="an_16:18">16:18</span> ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϩⲓⲟⲩ⳿ⲓ ⳿ⲛⲧⲉϥ⳿ⲥϩⲓⲙⲓ ⳿ⲉⲃⲟⲗ
ⲟⲩⲟϩ ⲉⲧϭⲓ ⳿ⲛⲕⲉⲟⲩⲁⲓ ⳿ϥⲟⲓ ⲛⲛⲱⲓⲕ ⲟⲩⲟϩ ⲫⲏⲉⲧϭⲓ ⳿ⲛⲑⲏ ⲉⲧϩⲱⲟⲩ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉⲛ
ⲡⲉⲥϩⲁⲓ ⳿ϥⲟⲓ ⳿ⲛⲛⲱⲓⲕ.

<span id="an_16:19">16:19</span> ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲣⲱⲙⲓ ⲇⲉ ⲡⲉ ⳿ⲛⲣⲁⲙⲁ⳿ⲟ ⲟⲩⲟϩ
ⲛⲉϣⲁϥϯ ⲛⲟⲩⲡⲟⲣⲫⲩⲣⲁ ϩⲓⲱⲧϥ ⲛⲉⲙ ⲟⲩϣⲉⲛⲥ ⲉϥⲟⲩⲛⲟϥ ⳿ⲙⲙⲏⲓⲛⲓ ϧⲉⲛ ⲟⲩⲥⲟⲗⲥⲉⲗ.

<span id="an_16:20">16:20</span> ⲟⲩϩⲏⲕⲓ ⲇⲉ ϩⲱϥ ⳿ⲉⲡⲉϥⲣⲁⲛ ⲡⲉ ⲗⲁⲍⲁⲣⲟⲥ
ⲉϥϩⲱⲟⲩ⳿ⲓ ⲉⲡⲉϥⲡⲩⲗⲱⲛ ⲉϥⲟⲓ ⳿ⲛϣⲁϣ.

<span id="an_16:21">16:21</span> ⲟⲩⲟϩ ⲉϥⲉⲣ⳿ⲉⲡⲓⲑⲩⲙⲓⲛ ⳿ⲉⲙⲁϩ ϧⲏⲧϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲛⲏ ⳿ⲉϣⲁⲩϩⲉⲓ ⳿ⲉⲃⲟⲗ ϩⲓ ϯ⳿ⲧⲣⲁⲡⲉⲍⲁ ⳿ⲛⲧⲉ ⲡⲓⲣⲁⲙⲁ⳿ⲟ ⲗⲗⲁ ⲓⲕⲉⲟⲩϩⲱⲣ ⲛⲁⲩⲛⲏⲟⲩ ⲉⲩⲗⲱϫϩ
⳿ⲛⲛⲉϥϣⲁϣ.

<span id="an_16:22">16:22</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲉⲑⲣⲉϥⲙⲟⲩ ⳿ⲛϫⲉ ⲡⲓϩⲏⲕⲓ ⲟⲩⲟϩ
⳿ⲛⲧⲟⲩⲟⲗϥ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ϩⲁⲛⲁⲅⲅⲉⲗⲟⲥ ⳿ⲉⲕⲉⲛϥ ⳿ⲛⲁⲃⲣⲁⲁⲙ ⲁϥⲙⲟⲩ ⲇⲉ ϩⲱϥ ⳿ⲛϫⲉ
ⲡⲓⲣⲁⲙⲁ⳿ⲟ ⲟⲩⲟϩ ⲁⲩⲕⲟⲥϥ.

<span id="an_16:23">16:23</span> ⲟⲩⲟϩ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ⲁⲙⲉⲛϯ ⲉⲧⲁϥϥⲁⲓ ⳿ⲛⲛⲉϥⲃⲁⲗ
⳿ⲉ⳿ⲡϣⲱⲓ ⲉϥⲭⲏ ⲉⲛ ϩⲁⲛ⳿ⲙⲕⲁⲩϩ ⲁϥⲛⲁⲩ ⳿ⲉⲁⲃⲣⲁⲁⲙ ϩⲓ⳿ⲫⲟⲩⲉⲓ ⲟⲩⲟϩ ⲗⲁⲍⲁⲣⲟⲥ ϧⲉⲛ ⲕⲉⲛϥ.

<span id="an_16:24">16:24</span> ⲟⲩⲟϩ ⳿ⲛⲑⲟϥ ⲉⲧⲁϥⲙⲟⲩϯ ⲡⲉϫⲁϥ ϫⲉ ⲡⲁⲓⲱⲧ
ⲁⲃⲣⲁⲁⲙ ⲁⲓ ⲛⲏⲓ ⲟⲩⲟϩ ⲟⲩⲱⲣⲡ ⳿ⲛⲗⲁⲍⲁⲣⲟⲥ ϩⲓⲛⲁ ⳿ⲛⲧⲉϥⲥⲉⲡ ⳿ϩⲑⲏϥ ⳿ⲙⲡⲉϥⲧⲏⲃ ⳿ⲙⲙⲱⲟⲩ
ⲟⲩⲟϩ ⳿ⲛⲧⲉϥϯ⳿ⲭⲃⲟⲃ ⳿ⲙⲡⲁⲗⲁⲥ ϫⲉ ϯⲙⲟⲕϩ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ⲡⲁⲓϣⲁϩ.

<span id="an_16:25">16:25</span> ⲡⲉϫⲉ ⲁⲃⲣⲁⲁⲙ ϫⲉ ⲡⲁϣⲏⲣⲓ ⲁⲣⲓ⳿ⲫⲙⲉⲩⲓ ϫⲉ
ⲁⲕⲟⲩⲱ ⲉⲕϭⲓ ⳿ⲛⲛⲉⲕⲁⲅⲁⲑⲟⲛ ϧⲉⲛ ⲡⲉⲕⲱⲛϧ ⲟⲩⲟϩ ⲗⲁⲍⲁⲣⲟⲥ ϩⲱϥ ⳿ⲛⲛⲓⲡⲉⲧϩⲱⲟⲩ ϯⲛⲟⲩ ⲇⲉ
ⲥⲉⲑⲱⲧ ⳿ⲙⲡⲉϥϩⲏⲧ ⳿ⲙⲡⲁⲓⲙⲁ ⳿ⲛⲑⲟⲕ ⲇⲉ ⲭⲏ ϧⲉⲛ ⲟⲩ⳿ⲙⲕⲁϩ.

<span id="an_16:26">16:26</span> ⲟⲩⲟϩ ϧⲉⲛ ⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲟⲩⲟⲛ ⲟⲩⲛⲓϣϯ ⳿ⲛϣⲓⲕ
ⲉϥⲧⲁϫⲣⲏⲟⲩⲧ ⲩⲧⲱⲛ ⲛⲉⲙⲱⲧⲉⲛ ϩⲟⲡⲱⲥ ⲛⲏⲉⲑⲟⲩⲱϣ ⳿ⲉⲥⲓⲛⲓ ⳿ⲉⲃⲟⲗ ⲧⲁⲓ ϩⲁⲣⲱⲧⲉⲛ
⳿ⲛⲧⲟⲩ⳿ϣⲧⲉⲙϫⲉⲙϫⲟⲙ ⲟⲩⲇⲉ ⲛⲏⲉⲧϩⲁⲣⲱⲧⲉⲛ ⳿ⲉⲉⲣϫⲓⲛⲓⲟⲣ ϩⲁⲣⲟⲛ.

<span id="an_16:27">16:27</span> ⲡⲉϫⲁϥ ⲇⲉ ϫⲉ ϯϯϩⲟ ⳿ⲉⲣⲟⲕ ⲡⲁⲓⲱⲧ ϩⲓⲛⲁ
⳿ⲛⲧⲉⲕⲟⲩⲟⲣⲡϥ ⳿ⲉ⳿ⲡⲏⲓ ⳿ⲙⲡⲁⲓⲱⲧ.

<span id="an_16:28">16:28</span> ⲟⲩⲟⲛ ⲅⲁⲣ ⲉ̅ ⳿ⲛⲥⲟⲛ ⳿ⲛⲧⲏⲓ ϩⲟⲡⲱⲥ
⳿ⲛⲧⲉϥⲉⲣⲙⲉⲑⲣⲉ ⲛⲱⲟⲩ ϩⲓⲛⲁ ⳿ⲛⲥⲉ⳿ϣⲧⲉⲙ⳿ⲓ ϩⲱⲟⲩ ⳿ⲉⲡⲁⲓⲙⲁ ⳿ⲛⲧⲉ ⲡⲁⲓ⳿ⲙⲕⲁϩ.

<span id="an_16:29">16:29</span> ⲡⲉϫⲁϥ ⲇⲉ ⳿ⲛϫⲉ ⲁⲃⲣⲁⲁⲙ ϫⲉ ⲟⲩⲟⲛ ⳿ⲛⲧⲱⲟⲩ
⳿ⲙⲙⲁⲩ ⲱ⳿ⲩⲥⲏⲥ ⲛⲉⲙ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲙⲁⲣⲟⲩⲥⲱⲧⲉⲙ ⳿ⲛⲥⲱⲟⲩ.

<span id="an_16:30">16:30</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⳿ⲙⲙⲟⲛ ⲡⲁⲓⲱⲧ ⲁⲃⲣⲁⲁⲙ
ⲁⲗⲗⲁ ⲉϣⲱⲡ ⲁⲣⲉϣⲁⲛ ⲟⲩⲁⲓ ⲉ ⲛⲁϥ ϩⲁⲣⲱⲟⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ ⲥⲉⲛⲁⲉⲣⲙⲉⲧⲁⲛⲟⲓⲛ.

<span id="an_16:31">16:31</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁϥ ϫⲉ ⲓⲥϫⲉ ⲥⲉⲛⲁⲥⲱⲧⲉⲙ ⲁⲛ ⳿ⲛⲥⲁ
ⲙⲱ⳿ⲩⲥⲏⲥ ⲛⲉⲙ ⲓ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⲟⲩⲇⲉ ⲁⲣⲉϣⲁⲛ ⲟⲩⲁⲓ ⲧⲱⲛϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ ⲡⲟⲩϩⲏⲧ
ⲛⲁⲑⲱⲧ ⲁⲛ

<span id="an_17:1">17:1</span> ⲡⲉϫⲁϥ ⲇⲉ ⳿ⲛⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ϫⲉ ϩⲱϯ ⳿ⲛⲧⲟⲩ⳿ⲓ ⳿ⲛϫⲉ
ⲛⲓ⳿ⲥⲕⲁⲛⲇⲁⲗⲟⲛ ⳿ⲡⲗⲏⲛ ⲟⲩⲟⲓ ⳿ⲙⲫⲏⲉⲧⲉ ⲡⲓ⳿ⲥⲕⲁⲛⲇⲁⲗⲟⲛ ⲛⲏⲟⲩ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧϥ.

<span id="an_17:2">17:2</span> ⲛⲁⲛⲉⲥ ⲛⲁϥ ⳿ⲛⲧⲟⲩⲉϣ ⲟⲩⲱⲛⲓ ⳿ⲙⲙⲟⲩⲗⲟⲛ ⳿ⲉϧⲏⲧϥ
ⲟⲩⲟϩ ⳿ⲛⲧⲟⲩϩⲓⲧϥ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲉ⳿ⲫⲓⲟⲙ ⳿ⲉϩⲟⲧⲉ ⳿ⲛⲧⲉϥⲉⲣ⳿ⲥⲕⲁⲛⲇⲁⲗⲓⲍⲉⲥⲑⲉ ⳿ⲛⲟⲩⲁⲓ
⳿ⲛⲛⲁⲓⲕⲟⲩϫⲓ.

<span id="an_17:3">17:3</span> ⲙⲁϩⲑⲏⲧⲉⲛ ⳿ⲉⲣⲱⲧⲉⲛ ⲁⲣⲉϣⲁⲛ ⲉⲕⲥⲟⲛ ⲉⲣⲛⲟⲃⲓ
ⲁⲣⲓ⳿ⲉⲡⲓⲧⲓⲙⲁⲛ ⲛⲁϥ ⲟⲩⲟϩ ⲉϣⲱⲡ ⲁϥϣⲁⲛⲉⲣⲙⲉⲧⲁⲛⲟⲓⲛ ⲭⲱ ⲛⲁϥ ⳿ⲉⲃⲟⲗ.

<span id="an_17:4">17:4</span> ⲉϣⲱⲡ ⲇⲉ ⲁϥϣⲁⲛⲉⲣⲛⲟⲃⲓ ⳿ⲉⲣⲟⲕ ⳿ⲛⲍ̅ ⳿ⲛⲥⲟⲡ ⲉⲛ
⳿ⲉϩⲟⲟⲩ ⳿ⲛⲧⲉϥⲕⲟⲧϥ ⳿ⲉⲣⲟⲕ ⳿ⲛⲍ̅ ⳿ⲛⲥⲟⲡ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ϯⲉⲣⲙⲉⲧⲁⲛⲟⲓⲛ ⲭⲱ ⲛⲁϥ ⳿ⲉⲃⲟⲗ.

<span id="an_17:5">17:5</span> ⲟⲩⲟϩ ⲡⲉϫⲉ ⲛⲓⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⳿ⲙⲠ⳪ ϫⲉ ⲟⲩⲁϩⲛⲁϩϯ
⳿ⲉⲣⲟⲛ.

<span id="an_17:6">17:6</span> ⲡⲉϫⲉ Ⲡ⳪ ⲇⲉ ϫⲉ ⲉⲛⲉ ⲟⲩⲟⲛⲧⲉⲧⲉⲛ ⲛⲁϩϯ ⳿ⲙⲙⲁⲩ
⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲛⲁⲫⲣⲓ ⳿ⲛϣⲉⲗⲧⲁⲙ ⲛⲁⲣⲉⲧⲉⲛⲛⲁϫⲟⲥ ⳿ⲛϯⲛⲟⲩϩⲓ ϫⲉ ϥⲱϫⲓ ⲟⲩⲟϩ ⲣⲱⲧ ϧⲉⲛ
⳿ⲫⲓⲟⲙ ⲟⲩⲟϩ ⲛⲁⲥⲛⲁⲥⲱⲧⲉⲙ ⳿ⲛⲥⲁ ⲑⲏⲛⲟⲩ ⲡⲉ.

<span id="an_17:7">17:7</span> ⲛⲓⲙ ⲇⲉ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲧⲉ ⲟⲩⲟⲛⲧⲉϥ ⲟⲩⲃⲱⲕ
⳿ⲙⲙⲁⲩ ⲉϥ⳿ⲥⲭⲁⲓ ⲓⲉ ⲉϥⲙⲟⲛⲓ ⲫⲏⲉⲧⲉ ⲁϥϣⲁⲛ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲧⲕⲟⲓ ⲙⲏ ⳿ϥⲛⲁϫⲟⲥ
ⲛⲁϥ ⲥⲁⲧⲟⲧϥ ϫⲉ ⲁⲙⲟⲩ ⳿ⲉ⳿ⲡϣⲱⲓ ⲣⲱⲧⲉⲃ.

<span id="an_17:8">17:8</span> ⲙⲏ ⳿ϥⲛⲁϫⲟⲥ ⲛⲁϥ ⲁⲛ ϫⲉ ⲥⲟⲃϯ ⳿ⲙⲫⲏ ⳿ⲉϯⲛⲁⲟⲩⲟⲙϥ
ⲟⲩⲟϩ ⲙⲟⲣⲕ ϣⲉⲙϣⲓ ⳿ⲙⲙⲟⲓ ϣⲁϯⲟⲩⲱⲙ ⲟⲩⲟϩ ⳿ⲛⲧⲁⲥⲱ ⲟⲩⲟϩ ⲙⲉⲛⲉⲛⲥⲁ ⲁⲓ ϩⲱⲕ ⳿ⲛⲧⲉⲕⲟⲩⲱⲙ
ⲟⲩⲟϩ ⳿ⲛⲧⲉⲕⲥⲱ.

<span id="an_17:9">17:9</span> ⲙⲏ ⲟⲩⲟⲛ ⳿ϩⲙⲟⲧ ⳿ⲉⲣⲟϥ ⳿ⲛⲧⲉ ⲡⲓⲃⲱⲕ ϫⲉ ⲁϥ⳿ⲓⲣⲓ
⳿ⲛⲛⲏⲉⲧⲁϥⲟⲩⲁϩⲥⲁϩⲛⲓ ⳿ⲙⲙⲱⲟⲩ ⲛⲁϥ.

<span id="an_17:10">17:10</span> ⲁⲓⲣⲏϯ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲁⲣⲉⲧⲉⲛϣⲁⲛ⳿ⲓⲣⲓ ⳿ⲛϩⲱⲃ
ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩⲟⲩⲁϩⲥⲁϩⲛⲓ ⳿ⲙⲙⲱⲟⲩ ⲛⲱⲧⲉⲛ ⳿ⲁϫⲟⲥ ϫⲉ ⳿ⲁⲛⲟⲛ ϩⲁⲛⲃⲱⲕ ⳿ⲛⲁⲧϣⲁⲩ ⲡⲉⲧⲉⲣⲟⲛ
ⲉⲁⲓϥ ⲁⲛⲁⲓϥ.

<span id="an_17:11">17:11</span> ⲁⲥϣⲱⲡⲓ ⲉϥϣⲉ ⲛⲁϥ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ
⳿ⲛⲑⲟϥ ⲛⲁϥⲥⲓⲛⲓⲱⲟⲩ ⳿ⲉⲃⲟⲗ ⲟⲩⲧⲉ ⳿ⲑⲙⲏϯ ⳿ⲛ⳿ⲧⲁⲥⲁⲙⲁⲣⲓ⳿ⲁ ⲛⲉⲙ ϯⲅⲁⲗⲓⲗⲉ⳿ⲁ.

<span id="an_17:12">17:12</span> ⲟⲩⲟϩ ⲉϥⲛⲁϣⲉ ⲛⲁϥ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲟⲩϯⲙⲓ ⲁⲩ⳿ⲓ
⳿ⲉⲃⲟⲗ ⳿ⲉ⳿ϩⲣⲁϥ ⳿ⲛϫⲉ ⲓ̅ ⳿ⲛⲣⲱⲙⲓ ⳿ⲛⲕⲁⲕⲥⲉϩⲧ ⲟⲩⲟϩ ⲛⲁⲩⲟϩⲓ ⳿ⲉⲣⲁⲧⲟⲩ ϩⲓⲫⲟⲩⲉⲓ.

<span id="an_17:13">17:13</span> ⲩⲟϩ ⳿ⲛⲑⲱⲟⲩ ⲛⲁⲩϭⲓⲥⲓ ⳿ⲛⲧⲟⲩ⳿ⲥⲙⲏ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ
ϫⲉ Ⲓⲏ̅ⲥ̅ ⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ ⲛⲁⲓ ⲛⲁⲛ.

<span id="an_17:14">17:14</span> ⲟⲩⲟϩ ⲉⲧⲁϥⲛⲁⲩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲙⲁϣⲉ ⲛⲱⲧⲉⲛ
ⲁⲧⲁⲙⲉ ⲡⲓⲟⲩⲏⲃ ⳿ⲉⲣⲱⲧⲉⲛ ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉⲩϣⲉ ⲛⲱⲟⲩ ⲁⲩⲧⲟⲩⲃⲟ.

<span id="an_17:15">17:15</span> ⲟⲩⲁⲓ ⲇⲉ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧⲟⲩ ⲉⲧⲁϥⲛⲁⲩ ϫⲉ ⲁϥⲗⲟϫϥ
ⲁϥⲧⲁⲥⲑⲟ ⲉⲙ ⲟⲩⲛⲓϣϯ ⳿ⲛ⳿ⲥⲙⲏ ⲉϥϯⲱⲟⲩ ⳿ⲙⲫϯ.

<span id="an_17:16">17:16</span> ⲟⲩⲟϩ ⲁϥϩⲓⲧϥ ⳿ⲉϫⲉⲛ ⲡⲉϥϩⲟ ϧⲁⲧⲉⲛ ⲛⲉϥϭⲁⲗⲁⲩϫ
ⲉϥϣⲉⲡ⳿ϩⲙⲟⲧ ⳿ⲛⲧⲟⲧϥ ⲟⲩⲟϩ ⲫⲁⲓ ⲛⲉ ⲩⲥⲁⲙⲁⲣⲓⲧⲏⲥ ⲡⲉ.

<span id="an_17:17">17:17</span> ⲁϥⲉⲣⲟⲩⲱ ⲇⲉ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲡⲉϫⲁϥ ϫⲉ ⲙⲏ ⳿ⲙⲡⲉ
ⲡⲓⲓ̅ ⲧⲟⲩⲃⲟ ⲡⲓⲕⲉⲑ̅ ⲁⲩⲑⲱⲛ.

<span id="an_17:18">17:18</span> ⲟⲩⲟϩ ⳿ⲙⲡⲟⲩϫⲉⲙⲟⲩ ⲉⲁⲩⲕⲟⲧⲟⲩ ⳿ⲉϯ ⲱⲟⲩ ⳿ⲙⲫϯ
⳿ⲉⲃⲏⲗ ⳿ⲉⲫⲁⲓ ⲁⲗⲗⲟⲅⲉⲛⲏⲥ.

<span id="an_17:19">17:19</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲧⲱⲛⲕ ⲙⲁϣⲉ ⲛⲁⲕ ⲡⲉⲕⲛⲁϩϯ
ⲡⲉⲧⲁϥⲛⲁϩⲙⲉⲕ.

<span id="an_17:20">17:20</span> ⲉⲧⲁⲩϣⲉⲛϥ ⲇⲉ ⳿ⲛϫⲉ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ϫⲉ ⲁⲥⲛⲁ⳿ⲓ
⳿ⲛ⳿ⲑⲛⲁⲩ ⳿ⲛϫⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ ⲁϥⲉⲣⲟⲩⲱ ⲛⲱⲟⲩ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲛⲁⲣⲉ ϯ ⲙⲉⲧⲟⲩⲣⲟ
⳿ⲛⲧⲉ ⲫϯ ⲛⲁ⳿ⲓ ⲁⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉϥϯ ⳿ϩⲑⲏϥ.

<span id="an_17:21">17:21</span> ⲟⲩⲇⲉ ⲥⲉⲛⲁϫⲟⲥ ⲁⲛ ϫⲉ ⳿ⲥⲧⲁⲓ ⲓⲉ ⳿ⲥⲧⲏ ϩⲏⲡⲡⲉ
ⲅⲁⲣ ⲓⲥ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ ⲥⲁϧⲟⲩⲛ ⳿ⲙⲙⲱⲧⲉⲛ.

<span id="an_17:22">17:22</span> ⲡⲉϫⲁϥ ⲇⲉ ⳿ⲛⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ ϫⲉ ⲥⲉⲛⲏ ⲟⲩ ⳿ⲛϫⲉ
ϩⲁⲛ⳿ⲉϩⲟⲟⲩ ϩⲟⲧⲉ ⲉⲣⲉⲧⲉⲛⲛⲁⲉⲣⲉⲡⲓⲑⲩⲙⲓⲛ ⳿ⲉⲛⲁⲩ ⳿ⲉⲟⲩⲁⲓ ⲛⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲧⲉ ⳿ⲡϣⲏ ⲣⲓ
⳿ⲙ⳿ⲫⲣⲱⲙⲓ ⲟⲩⲟϩ ⳿ⲛⲛⲉⲧⲉⲛⲛⲁⲩ.

<span id="an_17:23">17:23</span> ⲟⲩⲟϩ ⲉⲩ⳿ⲉϫⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ϩⲏⲡⲡⲉ ⳿ϥⲧⲏ ⲓⲉ
⳿ϥⲧⲁⲓ ⳿ⲙⲡⲉⲣϣⲉ ⲛⲱⲧⲉⲛ ⲟⲩⲇⲉ ⳿ⲙⲡⲉⲣϭⲟϫⲓ.

<span id="an_17:24">17:24</span> ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙⲡⲓⲥⲉⲧⲉⲃⲣⲏϫ ⳿ⲉϣⲁϥⲟⲩⲟⲛϩϥ ⳿ⲉⲃⲟⲗ
ϧⲉⲛ ⳿ⲧⲫⲉ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲉⲣⲟⲩⲱⲓⲛⲓ ⲥⲁⲡⲉⲥⲏⲧ ⳿ⲛ⳿ⲧⲫⲉ ⲫⲁⲓ ⲡⲉ ⳿ⲙ⳿ⲫⲣⲏϯ ⲉⲧⲉ ⲡϣⲏ ⲣⲓ
⳿ⲙ⳿ⲫⲣⲱⲙⲓ ⲛⲁϣⲱⲡⲓ ⳿ⲙⲙⲟϥ ⳿ⲛ⳿ϩⲣⲏⲓ ϧⲉⲛ ⲡⲉϥ⳿ⲉϩⲟⲟⲩ.

<span id="an_17:25">17:25</span> ϣⲟⲣⲡ ⲇⲉ ϩⲱϯ ⳿ⲉⲣⲟϥ ⳿ⲛⲧⲉϥϭⲓ ⲟⲩⲙⲏϣ ⳿ⲛϧⲓⲥⲓ
ⲟⲩⲟϩ ⳿ⲛⲥⲉϣⲟϣϥ ⳿ⲛϫⲉ ⲁⲓⲅⲉⲛⲉ⳿ⲁ.

<span id="an_17:26">17:26</span> ⲟⲩⲟϩ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁⲥϣⲱⲡⲓ ϧⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ
⳿ⲛⲧⲉ ⲛⲱ⳿ⲉ ⲡⲁⲓⲣⲏϯ ⲡⲉⲑⲛⲁϣⲱⲡⲓ ϧⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲧⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲙⲫϯ.

<span id="an_17:27">17:27</span> ⲛⲁⲩⲟⲩⲱⲙ ⲟⲩⲟϩ ⲛⲁⲩⲥⲱ ⲛⲁⲩϭⲓ ⳿ⲥϩⲓⲙⲓ ⲛⲁⲩϭⲓ
ϩⲁⲓ ϣⲁ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⲉⲧⲁ ⲛⲱ⳿ⲉ ϣⲉ ⲛⲁϥ ⳿ⲉϧⲟⲩⲛ ⳿ⲉϯⲕⲓⲃⲱⲧⲟⲥ ⲟⲩⲟϩ ⲁϥ⳿ⲓ ⳿ⲛϫⲉ
ⲡⲓⲕⲁⲧⲁ⳿ⲕⲗⲩⲥⲙⲟⲥ ⲟⲩⲟϩ ⲁϥⲧⲁⲕⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ.

<span id="an_17:28">17:28</span> ⳿ⲙ⳿ⲫⲣⲏϯ ⲟⲛ ⲉⲧⲁⲥϣⲱⲡⲓ ϧⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲧⲉ
ⲗⲱⲧ ⲛⲁⲩⲟⲩⲱⲙ ⲛⲁⲩⲥⲱ ⲛⲁⲩϣⲱⲡ ⲁⲩϯ ⳿ⲉⲃⲟⲗ ⲛⲁⲩϭⲟ ⲛⲁⲩⲕⲱⲧ.

<span id="an_17:29">17:29</span> ϧⲉⲛ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⲇⲉ ⲉⲧⲁ ⲗⲱⲧ ⳿ⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲥⲟⲇⲟⲙⲁ ⲁϥϩⲱⲟⲩ ⳿ⲛⲟⲩ⳿ⲭⲣⲱⲙ ⲛⲉⲙ ⲟⲩⲑⲏⲛ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲧⲫⲉ ⲟⲩⲟϩ ⲁϥⲧⲁⲕⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ.

<span id="an_17:30">17:30</span> ⲕⲁⲧⲁ ⲛⲁⲓ ⲣⲱ ⲟⲛ ⲁⲥⲛⲁϣⲱⲡⲓ ϧⲉⲛ ⲡⲓ⳿ⲉϩⲟⲟⲩ
ⲉⲧⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ ⲛⲁϭⲱⲣⲡ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧϥ.

<span id="an_17:31">17:31</span> ϧⲉⲛ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⲇⲉ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲫⲏⲉⲧⲭⲏ ϩⲓϫⲉⲛ
⳿ⲡϫⲉⲛⲉⲫⲱⲣ ⲟⲩⲟϩ ⲉⲣⲉ ⲛⲉϥ⳿ⲥⲕⲉⲩⲟⲥ ϧⲉⲛ ⲡⲓⲏⲓ ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲉϥ⳿ⲓ ⳿ⲉⲡⲉⲥⲏⲧ ⳿ⲉⲟⲗⲟⲩ ⲟⲩⲟϩ
ⲏ ⲉⲧⲭⲏ ϧⲉⲛ ⳿ⲧⲕⲟⲓ ⲡⲁⲓⲣⲏϯ ⲟⲛ ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲉϥⲕⲟⲧϥ ⳿ⲉⲫⲁϩⲟⲩ.

<span id="an_17:32">17:32</span> ⲁⲣⲓ⳿ⲫⲙⲉⲩⲓ ⳿ⲛ⳿ⲧ⳿ⲥϩⲓⲙⲓ ⳿ⲛⲗⲱⲧ.

<span id="an_17:33">17:33</span> ⲫⲏⲉⲑⲛⲁⲕⲱϯ ⳿ⲛⲥⲁ ⲛⲟϩⲉⲙ ⲛⲧⲉϥ ⲯⲩⲭⲏ
⳿ϥⲛⲁⲧⲁⲕⲟⲥ ⲫⲏⲉⲑⲛⲁⲧⲁⲕⲟⲥ ⲉϥ⳿ⲉⲧⲁⲛϧⲟⲥ.

<span id="an_17:34">17:34</span> ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ
ⲡⲁⲓ⳿ⲉϫⲱⲣϩ ⲉⲩ⳿ⲉϣⲱⲡⲓ ⳿ⲛϫⲉ ⲃ̅ ⲓϫⲉⲛ ⲟⲩϭⲗⲟϫ ⳿ⲛⲟⲩⲱⲧ ⲡⲓⲟⲩⲁⲓ ⲉⲩ⳿ⲉⲟⲗϥ ⲟⲩⲟϩ
ⲡⲓⲕⲉⲟⲩⲁⲓ ⲉⲩ⳿ⲉⲭⲁϥ.

<span id="an_17:35">17:35</span> ⲉⲩ⳿ⲉϣⲱⲡⲓ ⳿ⲛϫⲉ ⳿ⲥⲛⲟⲩϯ ⲉⲩⲛⲟⲩⲧ ϧⲉⲛ ⲟⲩⲙⲁ
ⲟⲩ⳿ⲓ ⲉⲩ⳿ⲉⲟⲗⲥ ⲟⲩⲟϩ ϯⲕⲉⲟⲩ⳿ⲓ ⲉⲩ⳿ⲉⲭⲁⲥ.

<span id="an_17:36">17:36</span> ⲟⲩⲟϩ ⲉⲩⲉⲣⲟⲩ⳿ⲱ ⲡⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ ϧⲉⲛ ⲁϣ ⳿ⲙⲙⲁ
Ⲡ⳪ ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲡⲓⲙⲁ ⳿ⲉⲧⲉ ⲡⲓⲥⲱⲙⲁ ⳿ⲙⲙⲟϥ ⲥⲉⲛⲁⲑⲱⲟⲩϯ ⳿ⲉⲙⲁⲩ ⳿ⲛϫⲉ
ⲛⲓⲕⲉ⳿ⲁϧⲱⲙ.

<span id="an_17:37">17:37</span> ⲟⲩⲟϩ ⲁⲩⲉⲣⲟⲩⲱ ⲡⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ ϧⲉⲛ ⲁϣ ⳿ⲙⲙⲁ
Ⲡ⳪ ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲡⲓⲙⲁ ⲉⲧⲉ ⳿ⲡⲥⲱⲙⲁ ⲙⲟϥ ⲥⲉⲛⲁⲑⲱⲟⲩϯ ⳿ⲉⲙⲁⲩ ⳿ⲛϫⲉ
ⲛⲓⲕⲉⲁϧⲱⲙ

<span id="an_18:1">18:1</span> ⲛⲁϥϫⲱ ⲇⲉ ⳿ⲛⲟⲩⲡⲁⲣⲁⲃⲟⲗⲏ ⲛⲱⲟⲩ
⳿ⲉ⳿ⲡϫⲓⲛⲧⲟⲩⲉⲣ⳿ⲡⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ ⳿ⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⲛⲧⲟⲩ⳿ϣⲧⲉⲙⲉⲣⲉⲛⲕⲁⲕⲓⲛ.

<span id="an_18:2">18:2</span> ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲣⲉϥϯϩⲁⲡ ⲡⲉ ϧⲉⲛ
ⲟⲩⲃⲁⲕⲓ ⳿ⲛ⳿ϥⲉⲣϩⲟϯ ⲁⲛ ϧⲁ⳿ⲧϩⲏ ⳿ⲙⲫϯ ⲟⲩⲟϩ ⳿ⲛ⳿ϥϣⲓⲡⲓ ⲁⲛ ⲁ⳿ⲧϩⲏ ⳿ⲛⲛⲓⲣⲱⲙⲓ.

<span id="an_18:3">18:3</span> ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲭⲏⲣⲁ ⲇⲉ ⲡⲉ ϧⲉⲛ ϯ ⲃⲁⲕⲓ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ
ⲟⲩⲟϩ ⲛⲁⲥⲛⲏⲟⲩ ϩⲁⲣⲟϥ ⲡⲉ ⲉⲥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ϭⲓ ⳿ⲙⲡⲁ⳿ⲙϣⲓϣ ⲉⲙ ⲏ ⲉⲧϭⲓ ⳿ⲙⲙⲟⲓ ⳿ⲛϫⲟⲛⲥ.

<span id="an_18:4">18:4</span> ⲟⲩⲟϩ ⲛⲁϥⲟⲩⲱϣ ⲁⲛ ⲡⲉ ϣⲁ ⲟⲩⲥⲏⲟⲩ ⲙⲉⲛⲉⲛⲥⲁ ⲛⲁⲓ
ⲇⲉ ⲡⲉϫⲁϥ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧϥ ϫⲉ ⲭⲁⲥ ϫⲉ ⲫϯ ϯⲉⲣϩⲟϯ ⲁⲛ ⲁⲧⲉϥϩⲏ ⲟⲩⲟϩ ⳿ⲛϯϣⲓⲡⲓ ⲁⲛ
ϧⲁ⳿ⲧϩⲏ ⳿ⲛⲛⲓⲣⲱⲙⲓ.

<span id="an_18:5">18:5</span> ⲉⲑⲃⲉϫⲉ ⲧⲁⲓⲭⲏⲣⲁ ϯ ϧⲓⲥⲓ ⲛⲏⲓ ϯⲛⲁϭⲓ
⳿ⲙⲡⲉⲥ⳿ⲙϣⲓϣ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲥ⳿ϣⲧⲉⲙ⳿ⲓ ϣⲁ ⳿ⲉⲃⲟⲗ ⲉⲥϯ ϧⲓⲥⲓ ⲛⲏⲓ.

<span id="an_18:6">18:6</span> ⲡⲉϫⲉ Ⲡ⳪ ⲇⲉ ϫⲉ ⲥⲱⲧⲉⲙ ϫⲉ ⲟⲩ ⲡⲉⲧⲉ ⲡⲓⲣⲉϥϯϩⲁⲡ
⳿ⲛⲧⲉ ϯ⳿ⲁⲇⲓⲕⲓ⳿ⲁ ϫⲱ ⳿ⲙⲙⲟϥ.

<span id="an_18:7">18:7</span> ⲫϯ ⲇⲉ ⳿ϥⲛⲁϭⲓ ⳿ⲙⲡⲉ⳿ⲙϣⲓϣ ⲛ ⲛⲛⲉϥⲥⲱⲧⲡ ⲛⲁⲓ
ⲉⲧⲱϣ ⲟⲩⲃⲏϥ ⳿ⲙⲡⲓ⳿ⲉϩⲟⲟⲩ ⲛⲉⲙ ⲡⲓ⳿ⲉϫⲱⲣϩ ⲟⲩⲟϩ ⳿ϥⲱⲟⲩ⳿ⲛϩⲏⲧ ⳿ⲉϫⲱⲟⲩ.

<span id="an_18:8">18:8</span> ⲥⲉ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⳿ϥⲛⲁϭⲓ ⳿ⲙⲡⲟⲩ⳿ⲙϣⲓϣ
⳿ⲛⲭⲱⲗⲉⲙ ⳿ⲡⲗⲏⲛ ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ ⲁϥϣⲁⲛ⳿ⲓ ϩⲁⲣⲁ ⳿ϥⲛⲁϫⲉⲙ ⳿ⲫⲛⲁϩϯ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.

<span id="an_18:9">18:9</span> ⲁϥϫⲟⲥ ⲉⲑⲃⲉ ϩⲁⲛⲟⲩⲟⲛ ⲛⲏ ⲧϫⲱ ⳿ⲙⲙⲟⲥ ⳿ⲉⲣⲱⲟⲩ ϫⲉ
⳿ⲛ⳿ⲑⲙⲏⲓ ⲛⲉ ⲟⲩⲟϩ ⲉⲩϣⲟϣϥ ⳿ⲛⲛⲓⲕⲉⲥⲱϫⲡ ⳿ⲛⲧⲁⲡⲁⲣⲁⲃⲟⲗⲏ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ.

<span id="an_18:10">18:10</span> ⲁ ⲣⲱⲙⲓ ⲃ̅ ϣⲉ ⲛⲱⲟⲩ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉⲡⲓⲉⲣⲫⲉⲓ
⳿ⲉⲉⲣ⳿ⲡⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ ⲡⲓⲟⲩⲁⲓ ⲛⲉ ⲟⲩⲫⲁⲣⲓⲥⲉⲟⲥ ⲡⲉ ⲡⲓⲕⲉⲟⲩⲁⲓ ⲛⲉ ⲟⲩⲧⲉⲗⲱⲛⲏⲥ ⲡⲉ.

<span id="an_18:11">18:11</span> ⲡⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⲇⲉ ⲉⲧⲁϥⲟϩⲓ ⳿ⲉⲣⲁⲧϥ ⲛⲁⲓ
ⲁϥⲉⲣ⳿ⲡⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ ⳿ⲙⲙⲱⲟⲩ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧϥ ϫⲉ ⲫϯ ϯϣⲉⲡ⳿ϩⲙⲟⲧ ⳿ⲛⲧⲟⲧⲕ ϫⲉ ϯⲟⲓ ⲁⲛ
⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙ⳿ⲡⲥⲱϫⲡ ⳿ⲛⲛⲓⲣⲱⲙⲓ ⳿ⲛⲣⲉϥϩⲱⲗⲉⲙ ⳿ⲛⲣⲉϥϭⲓ⳿ⲛϫⲟⲛⲥ ⳿ⲛⲛⲱⲓⲕ ⲓⲉ ⳿ⲙ⳿ⲫⲣⲏϯ
⳿ⲙⲡⲁⲓⲕⲉⲧⲉⲗⲱⲛⲏ ⲥ.

<span id="an_18:12">18:12</span> ϯⲉⲣⲛⲏⲥⲧⲉⲩⲓⲛ ⳿ⲛⲥⲟⲡⲃ̅ ⲕⲁⲧⲁ ⲥⲁⲃⲃⲁⲧⲟⲛ ϯϯ
⳿ⲙ⳿ⲫⲣⲉⲙⲏⲧ ⳿ⲛⲉⲛⲭⲁⲓ ⲛⲓⲃⲉⲛ ⲉϯ ⳿ϫⲫⲟ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_18:13">18:13</span> ⲡⲓⲧⲉⲗⲱⲛⲏⲥ ⲇⲉ ⲉϥⲟϩⲓ ⳿ⲉⲣⲁⲧϥ ϩⲓⲫⲟⲩⲉⲓ
ⲛⲁϥⲟⲩⲱϣ ⲁⲛ ⲡⲉ ⲟⲩⲇⲉ ⳿ⲉϥⲁⲓ ⳿ⲛⲛⲉϥⲃⲁⲗ ⳿ⲉ⳿ⲡϣⲱⲓ ⳿ⲉ⳿ⲧⲫⲉ ⲁⲗⲗⲁ ⲁϥⲕⲱⲗϩ ⲡⲉ ϧⲉⲛ
ⲧⲉϥⲙⲉⲥⲧⲉⲛϩⲏⲧ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲫϯ ⲭⲱ ⲛⲏⲓ ⳿ⲉⲃⲟⲗ ϫⲉ ⳿ⲁⲛⲟⲕ ⲟⲩⲣⲉϥⲉⲣⲛⲟⲃⲓ.

<span id="an_18:14">18:14</span> ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲁ ⲫⲁⲓ ⲉ ⲛⲁϥ ⳿ⲉⲡⲉⲥⲏⲧ
ⲉϥ⳿ⲑⲙⲁⲓⲏⲟⲩⲧ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲉϥⲏⲓ ⳿ⲉϩⲟⲧⲉ ⲫⲏ ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁϭⲁⲥϥ ⲥⲉⲛⲁⲑⲉⲃⲓⲟϥ
ⲫⲏ ⲇⲉ ⲉⲑⲛⲁⲑⲉⲃⲓⲟϥ ⲥⲉⲛⲁϭⲁⲥϥ.

<span id="an_18:15">18:15</span> ⲛⲁⲩ⳿ⲓⲛⲓ ⲇⲉ ⲛⲁϥ ⳿ⲛϩⲁⲛ⳿ⲁⲗⲱⲟⲩ⳿ⲓ ϩⲓⲛⲁ
⳿ⲛⲧⲉϥϭⲓ ⲛⲉⲙⲱⲟⲩ ⲉⲧⲁⲩⲛⲁⲩ ⲇⲉ ⳿ⲛϫⲉ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ ⲛⲁⲩⲉⲣ⳿ⲉⲡⲓⲧⲓⲙⲁⲛ ⲛⲱⲟⲩ.

<span id="an_18:16">18:16</span> Ⲓⲏ̅ⲥ̅ ⲉ ⲁϥⲙⲟⲩϯ ⳿ⲉⲣⲱⲟⲩ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲭⲁ
ⲛⲓ⳿ⲁⲗⲱⲟⲩ⳿ⲓ ⳿ⲛⲧⲟⲩ⳿ⲓ ϩⲁⲣⲟⲓ ⲟⲩⲟϩ ⳿ⲙⲡⲉⲣⲧⲁϩⲛⲟ ⳿ⲙⲙⲱⲟⲩ ⲛⲓⲟⲩⲟⲛ ⲅⲁⲣ ⳿ⲙⲡⲁⲓⲣⲏϯ ⲑⲱⲟⲩ
ⲧⲉ ⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_18:17">18:17</span> ⲁⲙⲏⲛ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲫⲏⲉⲑⲛⲁϣⲉⲡ
ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲉⲣⲟϥ ⲁⲛ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙⲡⲁⲓ⳿ⲁⲗⲟⲩ ⳿ⲛⲛⲉϥ⳿ⲓ ⲉϧⲟⲩⲛ ⳿ⲉⲣⲟⲥ.

<span id="an_18:18">18:18</span> ⲟⲩⲟϩ ⲁϥϣⲉⲛϥ ⳿ⲛϫⲉ ⲟⲩⲁⲣⲭⲱⲛ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ
ⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ ⳿ⲛⲁⲅⲁⲑⲟⲥ ⲟⲩ ⲡⲉϯⲛⲁⲁⲓϥ ⳿ⲛⲧⲁⲉⲣ⳿ⲕⲗⲏⲣⲟⲛⲟⲙⲓⲛ ⲛⲟⲩⲱⲛϧ ⳿ⲛⲉⲛⲉϩ.

<span id="an_18:19">18:19</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁϥ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ϫⲉ ⲉⲑⲃⲉⲟⲩ ⳿ⲕϫⲱ
⳿ⲙⲙⲟⲥ ⳿ⲉⲣⲟⲓ ϫⲉ ⲡⲓ⳿ⲁⲅⲁⲑⲟⲥ ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ⳿ⲛⲁⲅⲁⲑⲟⲥ ⳿ⲉⲃⲏⲗ ⳿ⲉⲫϯ ⳿ⲙⲙⲁⲩⲁⲧϥ.

<span id="an_18:20">18:20</span> ⲛⲓⲉⲛⲧⲟⲗⲏ ⳿ⲕⲥⲱⲟⲩⲛ ⳿ⲙⲙⲱⲟⲩ ⳿ⲙⲡⲉⲣⲉⲣⲛⲱⲓⲕ
⳿ⲙⲡⲉⲣϧⲱⲧⲉⲃ ⳿ⲙⲡⲉⲣϭⲓⲟⲩ⳿ⲓ ⳿ⲙⲡⲉⲣⲉⲣⲙⲉⲑⲣⲉ ⳿ⲛⲛⲟⲩϫ ⲙⲁⲧⲁⲓⲉ ⲡⲉⲕⲓⲱⲧ ⲛⲉⲙ ⲉⲕⲙⲁⲩ.

<span id="an_18:21">18:21</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲁⲓ⳿ⲁⲣⲉϩ
⳿ⲉⲣⲱⲟⲩ ⲓⲥϫⲉⲛ ⲧⲁⲙⲉⲧ⳿ⲁⲗⲟⲩ.

<span id="an_18:22">18:22</span> ⲉⲧⲁϥⲥⲱⲧⲉⲙ ⲇⲉ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲉⲧⲓ
ⲕⲉⲟⲩⲁⲓ ⲡⲉ ⲉⲧⲉⲕϣⲁⲧ ⳿ⲙⲙⲟϥ ⳿ⲛⲭⲁⲓ ⲛⲓⲃⲉⲛ ⲉⲧⲉ⳿ⲛⲧⲁⲕ ⲙⲏⲓⲧⲟⲩ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ⲥⲟⲣⲟⲩ
⳿ⲛⲛⲓϩⲏⲕⲓ ⲟⲩⲟϩ ⲉⲕ⳿ⲉ⳿ϫⲫⲟ ⲛⲁⲕ ⳿ⲛⲟⲩⲁϩⲟ ϧⲉⲛ ⲓⲫⲏⲟⲩ⳿ⲓ ⲟⲩⲟϩ ⳿ⲁⲙⲟⲩ ⲙⲟϣⲓ ⳿ⲛⲥⲱⲓ.

<span id="an_18:23">18:23</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲉⲧⲁϥⲥⲱⲧⲉⲙ ⲁ ⲡⲉϥϩⲏⲧ ⳿ⲙⲕⲁϩ ⲛⲉ
ⲟⲩⲣⲁⲙⲁ⳿ⲟ ⲅⲁⲣ ⲡⲉ ⲉⲙⲁϣⲱ.

<span id="an_18:24">18:24</span> ⲧⲁϥⲛⲁⲩ ⲉ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲡⲉϫⲁϥ ϫⲉ ⲡⲱⲥ
⳿ⲥⲙⲟⲕϩ ⳿ⲛⲧⲉ ⲛⲏⲉⲧⲉ ⲛⲓ⳿ⲭⲣⲏⲙⲁ ⳿ⲛⲧⲱⲟⲩ ⳿ⲉ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲉϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_18:25">18:25</span> ⳿ⲥⲙⲟⲧⲉⲛ ⲅⲁⲣ ⳿ⲛⲧⲉ ⲩϭⲁⲙⲟⲩⲗⲓ ⳿ⲓ ⳿ⲉϧⲟⲩⲛ
ϩⲓⲧⲉⲛ ⳿ⲑⲟⲩⲁⲑⲛⲓ ⳿ⲙⲡⲓⲙⲁ⳿ⲛⲑⲱⲣⲡ ⳿ⲉϩⲟⲧⲉ ⳿ⲛⲧⲉ ⲟⲩⲣⲁⲙⲁⲟ ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲉϯⲙⲉⲧⲟⲩⲣⲟ
⳿ⲛⲧⲉ ⲫϯ.

<span id="an_18:26">18:26</span> ⲡⲉϫⲱⲟⲩ ⲇⲉ ⳿ⲛϫⲉ ⲏ ⲉⲧⲥⲱⲧⲉⲙ ϫⲉ ⲛⲓⲙ ϩⲱϥ
⳿ⲉⲧⲉⲟⲩⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲟϥ ⳿ⲉⲛⲟϩⲉⲙ.

<span id="an_18:27">18:27</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⲛⲓⲁⲧϫⲟⲙ ⳿ⲛⲧⲉⲛ ⲛⲓⲣⲱⲙⲓ
ⲟⲩⲟⲛ ⳿ϣϫⲟⲙ ⲙⲙⲱⲟⲩ ⳿ⲛⲧⲉⲛ ⲫϯ.

<span id="an_18:28">18:28</span> ⲡⲉϫⲉ ⲡⲉⲧⲣⲟⲥ ⲇⲉ ϫⲉ ϩⲏⲡⲡⲉ ⳿ⲁⲛⲟⲛ ⲁⲛⲭⲁ
ⲡⲉⲧⲉⲛⲧⲁⲛ ⲁⲛⲙⲟϣⲓ ⳿ⲛⲥⲱⲕ.

<span id="an_18:29">18:29</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⳿ⲁⲙⲏⲛ ϯϫⲱ ⳿ⲙⲙⲟⲥ
ⲛⲱⲧⲉⲛ ϫⲉ ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ⳿ⲉⲁϥⲭⲁ ⲏⲓ ⳿ⲛⲥⲱϥ ⲓⲉ ⳿ⲥϩⲓⲙⲓ ⲓⲉ ϩⲁⲛ⳿ⲥⲛⲏⲟⲩ ⲓⲉ ϩⲁⲛⲓⲟϯ ⲓⲉ
ϩⲁⲛϣⲏⲣⲓ ⲉⲑⲃⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ Ⲫϯ.

<span id="an_18:30">18:30</span> ϫⲉ ⳿ϥⲛⲁϭⲓⲧⲟⲩ ⲁⲛ ⳿ⲛⲟⲩⲙⲏϣ ⳿ⲛⲕⲱⲃ ϧⲉⲛ
ⲡⲁⲓⲥⲏⲟⲩ ⲟⲩⲟϩ ϧⲉⲛ ⲡⲓ⳿ⲉⲛⲉϩ ⲉⲑⲛⲏⲟⲩ ⲟⲩⲱⲛϧ ⳿ⲛ⳿ⲉⲛⲉϩ.

<span id="an_18:31">18:31</span> ⲉⲧⲁϥ⳿ⲓⲛⲓ ⲇⲉ ⳿ⲉⲧⲟⲧϥ ⳿ⲙⲡⲓⲓ̅ⲃ̅ ⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ
ϩⲏⲡⲡⲉ ⲧⲉⲛⲛⲁϣⲉ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲥⲉⲛⲁϫⲱⲕ ⳿ⲉⲃⲟⲗ ⳿ⲛϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧ⳿ⲥϧⲏ ⲟⲩⲧ
⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧⲟⲩ ⳿ⲛⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲉⲑⲃⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ.

<span id="an_18:32">18:32</span> ⲥⲉⲛⲁⲧⲏⲓϥ ⲅⲁⲣ ⳿ⲉⲧⲟⲧⲟⲩ ⳿ⲛⲛⲓⲉⲑⲛⲟⲥ ⲟⲩⲟϩ
ⲥⲉⲛⲁⲥⲱⲃⲓ ⳿ⲙⲙⲟϥ ⲟⲩⲟϩ ⲥⲉⲛⲁϣⲟϣϥ ⲟⲩⲟϩ ⲥⲉⲛⲁϩⲓⲑⲁϥ ⳿ⲉⲡⲉϥϩⲟ.

<span id="an_18:33">18:33</span> ⲟⲩⲟϩ ⲁⲩϣⲁⲛⲉⲣⲙⲁⲥⲧⲓⲅⲅⲟⲓⲛ ⳿ⲙⲙⲟϥ ⲥⲉⲛⲁϧⲟⲑⲃⲉϥ
ⲟⲩⲟϩ ⳿ϥⲛⲁⲧⲱⲛϥ ϧⲉⲛ ⲡⲓⲙⲁϩⲅ̅ ⳿ⲛ⳿ⲉϩⲟⲟⲩ.

<span id="an_18:34">18:34</span> ⲟⲩⲟϩ ⳿ⲛⲑⲱⲟⲩ ⲙⲡⲟⲩⲕⲁϯ ⳿ⲉ⳿ϩⲗⲓ ⳿ⲛⲛⲁⲓ ⲟⲩⲟϩ
ⲛⲁϥϩⲏⲡ ⳿ⲉⲣⲱⲟⲩ ⲡⲉ ⳿ⲛϫⲉ ⲡⲓⲥⲁϫⲓ ⲟⲩⲟϩ ⲛⲁⲩ⳿ⲉⲙⲓ ⲁⲛ ⲡⲉ ⳿ⲉⲛⲏ ⳿ⲉⲛⲁϥϫⲱ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_18:35">18:35</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲧⲁϥϧⲱⲛⲧ ⳿ⲉⲓⲉⲣⲓⲭⲱ ⲛⲉ ⲟⲩⲟⲛ
ⲟⲩⲃⲉⲗⲗⲉ ⲡⲉ ⲉϥϩⲉⲙⲥⲓ ϧⲁⲧⲉⲛ ⲡⲓⲙⲱⲓⲧ ⲉϥϣⲁⲧⲙⲉⲑⲛⲁⲓ.

<span id="an_18:36">18:36</span> ⲉⲧⲁϥⲥⲱⲧⲉⲙ ⲇⲉ ⳿ⲉⲟⲩⲙⲏϣ ⲉϥⲥⲓⲛⲓⲱⲟⲩ ⲛⲁϥϣⲓⲛⲓ
ⲡⲉ ϫⲉ ⲟⲩ ⲡⲉ ⲫⲁⲓ.

<span id="an_18:37">18:37</span> ⲁⲩⲧⲁⲙⲟϥ ⲇⲉ ϫⲉ Ⲓⲏ̅ⲥ̅ ⲡⲓⲛⲁⲍⲱⲣⲉⲟⲥ ⲥⲓⲛⲓ.

<span id="an_18:38">18:38</span> ⲟⲩⲟϩ ⲁϥⲱϣ ⳿ⲉⲃⲟⲗ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ Ⲓⲏ̅ⲥ̅ ⲡϣⲏⲣⲓ
⳿ⲛⲇⲁⲩⲓⲇ ⲛⲁⲓ ⲛⲏⲓ.

<span id="an_18:39">18:39</span> ⲟⲩⲟϩ ⲛⲏ ⳿ⲉⲛⲁⲩⲙⲟϣⲓ ⳿ⲉ⳿ⲧϩⲏ ⲛⲁⲩⲉⲣⲉⲡⲓⲧⲓⲙⲁⲛ
ⲛⲁϥ ϩⲓⲛⲁ ⳿ⲛⲧⲉϥⲭⲁⲣⲱϥ ⳿ⲛⲑⲟϥ ⲇⲉ ⲙⲁⲗⲗⲟⲛ ⳿ⲛϩⲟⲩⲟ ⲁϥⲱϣ ⳿ⲉⲃⲟⲗ ϫⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲛⲇⲁⲩⲓⲇ
ⲛⲁⲓ ⲛⲏⲓ.

<span id="an_18:40">18:40</span> ⲉⲧⲁϥⲟϩⲓ ⲇⲉ ⳿ⲉⲣⲁⲧϥ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲁϥⲟⲩⲁϩⲥⲁϩⲛⲓ
ⲉⲑⲣⲟⲩ⳿ⲉⲛϥ ϩⲁⲣⲟϥ ⲉⲧⲁϥϧⲱⲛⲧ ⲇⲉ ⲉⲣⲟϥ ⲁϥϣⲉⲛϥ.

<span id="an_18:41">18:41</span> ϫⲉ ⲟⲩ ⲡⲉⲧⲉⲕⲟⲩⲁϣϥ ⳿ⲛⲧⲁⲁⲓϥ ⲛⲁⲕ ⳿ⲛⲑⲟϥ ⲇⲉ
ⲡⲉϫⲁϥ ϫⲉ ⲡⲁϫ̅ⲥ̅ ϩⲓⲛⲁ ⳿ⲛⲧⲁⲛⲁⲩ ⳿ⲙⲃⲟⲗ.

<span id="an_18:42">18:42</span> ⲟⲩⲟϩ ⲡⲉϫⲉ ⲏ̅ⲥ̅ ⲛⲁϥ ϫⲉ ⳿ⲁⲛⲁⲩ ⳿ⲙⲃⲟⲗ ⲡⲉⲕⲛⲁϩϯ
ⲡⲉⲧⲁϥⲛⲁϩⲙⲉⲕ.

<span id="an_18:43">18:43</span> ⲟⲩⲟϩ ⲥⲁⲧⲟⲧϥ ⲁϥⲛⲁⲩ ⳿ⲙⲃⲟⲗ ⲟⲩⲟϩ ⲁϥⲙⲟϣⲓ
⳿ⲛⲥⲱϥ ⲉϥϯⲱⲟⲩ ⳿ⲙⲫϯ ⲟⲩⲟϩ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ⲉⲧⲁⲩⲛⲁⲩ ⲁⲩ⳿ⲥⲙⲟⲩ ⳿ⲉⲫϯ

<span id="an_19:1">19:1</span> ⲟⲩⲟϩ ⲉⲧⲁϥϣⲉ ⳿ⲉϧⲟⲩⲛ ⲛⲁϥⲙⲟϣⲓ ⲡⲉ ϧⲉⲛ ⲓⲉⲣⲓⲭⲱ.

<span id="an_19:2">19:2</span> ⲟⲩⲟϩ ⲓⲥ ⲟⲩⲣⲱⲙⲓ ⲉⲩⲙⲟⲩϯ ⲉⲡⲉϥⲣⲁⲛ ϫⲉ ⲍⲁⲕⲭⲉⲟⲥ
ⲟⲩⲟϩ ⲫⲁⲓ ⲛⲉ ⲟⲩⲁⲣⲭⲓⲧⲉⲗⲱⲛⲏ ⲥ ⲡⲉ ⲟⲩⲟϩ ⲛⲉ ⲟⲩⲣⲁⲙⲁ⳿ⲟ ⲡⲉ.

<span id="an_19:3">19:3</span> ⲟⲩⲟϩ ⲛⲁϥⲕⲱϯ ⲡⲉ ⳿ⲉⲛⲁⲩ ⳿ⲉⲒⲏ̅ⲥ̅ ϫⲉ ⲛⲓⲙ ⲡⲉ ⲩⲟϩ
ⲛⲁϥ⳿ϣϫⲉⲙϫⲟⲙ ⲁⲛ ⲡⲉ ⲉⲑⲃⲉ ⲡⲓⲙⲏϣ ϫⲉ ⲛⲉ ⲟⲩⲕⲟⲩϫⲓ ⲡⲉ ϧⲉⲛ ⲧⲉϥⲙⲁⲓⲏ.

<span id="an_19:4">19:4</span> ⲉⲧⲁϥϭⲟϫⲓ ⳿ⲉ⳿ⲧϩⲏ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ
ⲩⲥⲩⲕⲟⲙⲟⲣⲉ⳿ⲁ ϩⲓⲛⲁ ⳿ⲛⲧⲉϥⲛⲁⲩ ⳿ⲉⲣⲟϥ ⲟⲩⲟϩ ⲛⲁϥⲥⲓⲛⲓ ⲡⲉ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧⲥ.

<span id="an_19:5">19:5</span> ⲟⲩⲟϩ ⲉⲧⲁϥ⳿ⲓ ⳿ⲉϫⲉⲛ ⲡⲓⲙⲁ ⲁϥⲥⲟⲙⲥ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ
Ⲓⲏ̅ⲥ̅ ⲡⲉϫⲁϥ ⲁϥ ϫⲉ ⲍⲁⲕⲭⲉⲟⲥ ⲭⲱⲗⲉⲙ ⳿ⲙⲙⲟⲕ ⳿ⲁⲙⲟⲩ ⲉⲡⲉⲥⲏⲧ ⳿ⲙⲫⲟⲟⲩ ⲅⲁⲣ ϩⲱϯ ⳿ⲉⲣⲟⲓ
⳿ⲛⲧⲁϣⲱⲡⲓ ϧⲉⲛ ⲡⲉⲕⲏⲓ.

<span id="an_19:6">19:6</span> ⲟⲩⲟϩ ⲁϥⲭⲱⲗⲉⲙ ⳿ⲙⲙⲟϥ ⲁϥ⳿ⲓ ⲉⲡⲉⲥⲏ ⲧ ⲟⲩⲟϩ
ⲁϥϣⲟⲡϥ ⳿ⲉⲣⲟϥ ⲉϥⲣⲁϣⲓ.

<span id="an_19:7">19:7</span> ⲟⲩⲟϩ ⲛⲏ ⲧⲏⲣⲟⲩ ⲉⲧⲁⲩⲛⲁⲩ ⲁⲩⲉⲣ⳿ⲭ ⲣⲉⲙⲣⲉⲙ ⲉⲩϫⲱ
⳿ⲙⲙⲟⲥ ϫⲉ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ⲡⲏⲓ ⲛⲟⲩⲣⲉϥⲉⲣⲛⲟⲃⲓ ⳿ⲛⲣⲱⲙⲓ ⳿ⲉ⳿ⲙⲧⲟⲛ ⳿ⲙⲙⲟϥ.

<span id="an_19:8">19:8</span> ⲁϥⲟϩⲓ ⳿ⲉⲣⲁⲧϥ ⳿ⲛϫⲉ ⲍⲁⲕⲭⲉⲟⲥ ⲡⲉϫⲁϥ ⳿ⲙⲠ⳪ ϫⲉ
Ⲡ⳪ ϩⲏⲡⲡⲉ ϯϯ ⳿ⲛ⳿ⲧⲫⲁϣⲓ ⳿ⲛⲛⲁϩⲩⲡⲁⲣⲭ ⲟⲛⲧⲁ ⳿ⲛⲛⲓϩⲏⲕⲓ ⲟⲩⲟϩ ⲫⲏⲉⲧⲁⲓϭⲓⲧϥ ⳿ⲛϫⲟⲛⲥ
⳿ⲛ⳿ϩⲗⲓ ϯⲛⲁⲕⲟⲃⲟⲩ ⲛⲁϥ ⳿ⲛⲇ̅ ⳿ⲛⲕⲱⲃ.

<span id="an_19:9">19:9</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲁϥ ϫⲉ ⳿ⲙⲫⲟⲟⲩ ⳿ⲡⲟⲩϫⲁⲓ ϣⲱⲡⲓ ϧⲉⲛ
ⲁⲓⲏⲓ ϫⲉ ⳿ⲛⲑⲟϥ ϩⲱϥ ⲟⲩϣⲏⲣⲓ ⳿ⲛⲧⲉ ⲁⲃⲣⲁⲁⲙ ⲡⲉ.

<span id="an_19:10">19:10</span> ⲁϥ⳿ⲓ ⲅⲁⲣ ⳿ⲛϫⲉ ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ ⳿ⲉⲕⲱϯ
ⲟⲩⲟϩ ⳿ⲉⲛⲟϩⲉⲙ ⳿ⲙⲫⲏⲉⲧⲁϥⲧⲁⲕⲟ.

<span id="an_19:11">19:11</span> ⲩⲥⲱⲧⲉⲙ ⲇⲉ ⳿ⲉⲛⲁⲓ ⲁϥⲟⲩⲁϩⲧⲟⲧϥ ⳿ⲛϫⲉ
ⲟⲩⲡⲁⲣⲁⲃⲟⲗⲏ ⲉⲑⲃⲉϫⲉ ⲛⲁϥϧⲉⲛⲧ ⲡⲉ ⳿ⲉ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲛⲁⲩⲙⲉⲩⲓ ϫⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ
ⲛⲁⲟⲩⲱⲛϩ ⲉⲃⲟⲗ ⲥⲁⲧⲟⲧⲥ ⲡⲉ.

<span id="an_19:12">19:12</span> ⲡⲉϫⲁϥ ⲟⲩⲛ ϫⲉ ⲛⲉ ⲟⲩⲟⲛ ⲟⲩⲣⲱⲙⲓ ⳿ⲛⲉⲩⲅⲉⲛⲏⲥ
ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉⲟⲩⲭⲱⲣⲁ ⲉⲥⲟⲩⲏⲟⲩ ⳿ⲉϭⲓ ⳿ⲛⲟⲩⲙⲉⲧⲟⲩⲣⲟ ⲟⲩⲟϩ ⲉⲧⲁⲥⲑⲟ.

<span id="an_19:13">19:13</span> ⲉⲧⲁϥⲙⲟⲩϯ ⲇⲉ ⳿ⲉⲓ̅ ⳿ⲙⲃⲱⲕ ⳿ⲛⲧⲁϥ ⲁϥϯ ⳿ⲙⲓ̅
⳿ⲛⲉⲙⲛⲁ ⲛⲱⲟⲩ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲁⲣⲓⲓⲉⲃϣⲱⲧ ϧⲉⲛ ⲛⲁⲓ ϣⲁϯ⳿ⲓ.

<span id="an_19:14">19:14</span> ⲉϥⲡⲟⲗⲓⲧⲏⲥ ⲇⲉ ⲛⲁⲩⲙⲟⲥϯ ⳿ⲙⲙⲟϥ ⲡⲉ ⲟⲩⲟϩ
ⲁⲩⲟⲩⲱⲣⲡ ⳿ⲛⲟⲩ⳿ⲡⲣⲉⲥⲃⲓ⳿ⲁ ⲥⲁⲫⲁϩⲟⲩ ⳿ⲙⲙⲟϥ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲧⲉⲛⲟⲩⲉϣ ⲫⲁⲓ ⲁⲛ
ⲉⲑⲣⲉϥⲉⲣⲟⲩⲣⲟ ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲛ.

<span id="an_19:15">19:15</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉⲧⲁϥⲧⲁⲥⲑⲟ ⳿ⲉⲁϥϭⲓ ⳿ⲛϯⲙⲉⲧⲟⲩⲣⲟ
ⲁϥϫⲟⲥ ⲉⲑⲣⲟⲩⲙⲟⲩϯ ⳿ⲉⲛⲓ⳿ⲉⲃⲓⲁⲓⲕ ⲛⲁⲓ ⲉⲧⲁϥϯ ⳿ⲙⲡⲓϩⲁⲧ ⲛⲱⲟⲩ ⲓⲛⲁ ⳿ⲛⲧⲉϥ⳿ⲉⲙⲓ ϫⲉ ⲟⲩ
⳿ⲙⲙⲉⲧⲓⲉⲃϣⲱⲧ ⲉⲧⲁⲩⲁⲓⲥ.

<span id="an_19:16">19:16</span> ⲁϥ⳿ⲓ ⲇⲉ ⳿ⲛϫⲉ ⲡⲓϩⲟⲩⲓⲧ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲡⲁϫ̅ⲥ̅
ⲁ ⲡⲉⲕⲉⲙⲛⲁ ⲁϥⲉⲣ ⲓ̅ ⳿ⲛⲉⲙⲛⲁ.

<span id="an_19:17">19:17</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲕⲁⲗⲱⲥ ⲡⲓⲃⲱⲕ ⲉⲑⲛⲁⲛⲉϥ
ⲉⲑⲃⲉϫⲉ ⲁⲕϣⲱⲡⲓ ⲉⲕⲉⲛϩⲟⲧ ϧⲉⲛ ϩⲁⲛⲕⲟⲩϫⲓ ϣⲱⲡⲓ ⳿ⲉⲟⲩⲟⲛⲧⲉⲕ ⲉⲣϣⲓϣⲓ ⲙⲙⲁⲩ ⲉϫⲉⲛ ⲓ̅
⳿ⲙⲃⲁⲕⲓ.

<span id="an_19:18">19:18</span> ⲟⲩⲟϩ ⲁϥ⳿ⲓ ⳿ⲛϫⲉ ⲡⲓⲙⲁϩⲃ̅ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ
ⲡⲁϫ̅ⲥ̅ ⲁ ⲡⲉⲕ⳿ⲙⲛⲁ ⲁϥⲉⲣ ⲉ̅ ⳿ⲛ⳿ⲙⲛⲁ.

<span id="an_19:19">19:19</span> ⲡⲉϫⲁϥ ⲇⲉ ⲟⲛ ⳿ⲙⲡⲁⲓⲭⲉⲧ ⲉ ⲱⲡⲓ ϩⲱⲕ ⳿ⲉϫⲉⲛ ⲉ̅
⳿ⲙⲃⲁⲕⲓ.

<span id="an_19:20">19:20</span> ⲟⲩⲟϩ ⲁϥ⳿ⲓ ⳿ⲛϫⲉ ⲡⲓⲕⲉⲟⲩⲁⲓ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ
ⲡⲁϫ̅ⲥ̅ ϩⲏⲡⲡⲉ ⲓⲥ ⲡⲉⲕ⳿ⲙⲛⲁ ⳿ϥⲭⲏ ⳿ⲛⲧⲟⲧ ⲁⲓⲕⲟⲩⲗⲱⲗϥ ϧⲉⲛ ⲩⲥⲟⲩⲇⲁⲣⲓⲟⲛ.

<span id="an_19:21">19:21</span> ⲛⲁⲓⲉⲣϩⲟϯ ϧⲁⲧⲉⲕϩⲏ ⲡⲉ ϫⲉ ⳿ⲛⲑⲟⲕ ⲟⲩⲣⲱⲙⲓ
ⲉϥⲛⲁϣⲧ ⳿ⲕⲱⲗⲓ ⳿ⲙⲫⲏⲉⲧⲉ⳿ⲙⲡⲉⲕⲭⲁϥ ⳿ⲉ⳿ϧⲣⲏⲓ ⲟⲩⲟϩ ⳿ⲕⲱⲥϧ ⳿ⲙⲫⲏ ⲧⲉ⳿ⲙⲡⲉⲕⲥⲁⲧϥ.

<span id="an_19:22">19:22</span> ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲣⲱⲕ ϯⲛⲁϯϩⲁⲡ
⳿ⲉⲣⲟⲕ ⲡⲓⲃⲱⲕ ⲉⲧϩⲱⲟⲩ ⲓⲥϫⲉ ⳿ⲕⲥⲱⲟⲩⲛ ϫⲉ ⳿ⲁⲛⲟⲕ ⲟⲩⲣⲱⲙⲓ ⲉϥⲛⲁϣⲧ ⲓⲱⲗⲓ
⳿ⲙⲫⲏⲉⲧⲉ⳿ⲙⲡⲓⲭⲁϥ ⳿ⲉ⳿ϧⲣⲏⲓ ⲟⲩⲟϩ ⲉⲓⲱⲥϧ ⳿ⲙⲫⲏⲉⲧⲉ⳿ⲙⲡⲓⲥⲁⲧϥ.

<span id="an_19:23">19:23</span> ⲉⲑⲃⲉⲟⲩ ⳿ⲙⲡⲉⲕϯ ⳿ⲙⲡⲁϩⲁⲧ ⳿ⲉϯ⳿ⲧⲣⲁⲡⲉⲍⲁ ⲟⲩⲟϩ
⳿ⲁⲛⲟⲕ ⲁⲓϣⲁⲛ⳿ⲓ ⲁⲓⲛⲁⲉⲣ⳿ⲡⲣⲁⲥⲥⲓⲛ ⳿ⲙⲙⲟϥ ⲛⲉⲙ ⲧⲉϥⲙⲏⲥⲓ.

<span id="an_19:24">19:24</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⳿ⲛⲛⲏⲉⲧⲟϩⲓ ⳿ⲉⲣⲁⲧⲟⲩ ϫⲉ
⳿ⲁⲗⲓⲟⲩ⳿ⲓ ⳿ⲙⲡⲓ⳿ⲙⲛⲁ ⳿ⲛⲧⲟⲧϥ ⳿ⲙⲫⲁⲓ ⲟⲩⲟϩ ⲙⲏⲓϥ ⳿ⲙⲫⲏ ⲧⲉ ⲡⲓⲓ̅ ⳿ⲛ⳿ⲙⲛⲁ ⳿ⲛⲧⲟⲧϥ.

<span id="an_19:25">19:25</span> ⲟⲩⲟϩ ⲡⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ Ⲡ⳪ ⲟⲩⲟⲛ ⲓ̅ ⳿ⲛⲉⲙⲛⲁ
⳿ⲛⲧⲟⲧϥ.

<span id="an_19:26">19:26</span> ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉ ⲩⲟⲛ
⳿ⲛⲧⲁϥ ⲉⲩ⳿ⲉϯⲛⲁϥ ⲫⲏ ⲇⲉ ⲉⲧⲉ ⳿ⲙⲙⲟⲛ ⳿ⲛⲧⲁϥ ⲡⲉⲧⲉ⳿ⲛⲧⲟⲧϥ ⲥⲉⲛⲁⲟⲗϥ ⳿ⲛⲧⲟⲧϥ.

<span id="an_19:27">19:27</span> ⳿ⲡⲗⲏⲛ ⲛⲁϫⲁϫⲓ ⲛⲁⲓ ⲉⲧⲉ⳿ⲙⲡⲟⲩⲟⲩⲱϣ
ⲉⲑⲣⲓⲉⲣⲟⲩⲣⲟ ⳿ⲉ⳿ϩⲣⲏⲓ ⲉϫⲱⲟⲩ ⳿ⲁⲛⲓⲧⲟⲩ ⳿ⲙⲡⲁⲓⲙⲁ ⲟⲩⲟϩ ϧⲉⲗϧⲱⲗⲟⲩ ⳿ⲙⲡⲁ⳿ⲙⲑⲟ ⳿ⲉⲃⲟⲗ.

<span id="an_19:28">19:28</span> ⲟⲩⲟϩ ⲉⲧⲁϥϫⲉ ⲛⲁⲓ ⲛⲁϥⲙⲟϣⲓ ⲡⲉ ϩⲓ⳿ⲧϩⲏ ϥⲛⲁ
ⲉ⳿ϩⲣⲏⲓ ⳿ⲉ⳿ⲓⲗ̅ⲏ̅ⲙ̅.

<span id="an_19:29">19:29</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉⲧⲁϥϧⲱⲛⲧ ⳿ⲉⲃⲏⲑⲫⲁⲅⲏ ⲛⲉⲙ
ⲃⲏⲑⲁⲛⲓ⳿ⲁ ϧⲁⲧⲉⲛ ⲡⲓⲧⲱⲟⲩ ⳿ⲉϣⲁⲩⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ϫⲉ ⲫⲁⲛⲓϫⲱⲓⲧ ϥⲟⲩⲱⲣⲡ ⳿ⲙⲃ̅ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ.

<span id="an_19:30">19:30</span> ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲙⲁϣⲉ ⲛⲱⲧⲉⲛ ⳿ⲉⲡⲁⲓϯⲙⲓ ⲉⲧⲭⲏ
⳿ⲙⲡⲉⲧⲉⲛ⳿ⲙⲑⲟ ⲧⲉⲧⲉⲛⲛⲁϫⲓⲙⲓ ⳿ⲛⲟⲩⲥⲏϫ ϥⲥⲟⲛϩ ⲫⲏⲉⲧⲉ ⳿ⲙⲡⲉ ⳿ϩⲗⲓ ⳿ⲛⲣⲱⲙⲓ ⳿ⲁⲗⲏⲓ ⳿ⲉⲣⲟϥ
⳿ⲉⲛⲉϩ ⲃⲟⲗϥ ⳿ⲉⲃⲟⲗ ⳿ⲁⲛⲓⲧϥ.

<span id="an_19:31">19:31</span> ⲟⲩⲟϩ ⲉϣⲱⲡ ⲁⲣⲉϣⲁⲛ ⲟⲩⲁⲓ ϣⲉⲛ ⲑⲏⲛⲟⲩ ϫⲉ
ⲉⲑⲃⲉⲟⲩ ⲉⲧⲉⲛⲃⲱⲗ ⳿ⲙⲙⲟϥ ⳿ⲁϫⲟⲥ ⳿ⲙⲡⲁⲓⲣⲏϯ ϫⲉ Ⲡ⳪ ⲡⲉⲧⲉⲣ⳿ⲭⲣⲓⲁ ⳿ⲙⲙⲟϥ.

<span id="an_19:32">19:32</span> ⲉⲧⲁⲩϣⲉ ⲛⲱⲟⲩ ⲇⲉ ⳿ⲛϫⲉ ⲛⲏⲉⲧⲁⲩⲟⲩⲟⲣⲡⲟⲩ
ⲁⲩϫⲓⲙⲓ ⲕⲁⲧⲁ ⲫⲣⲏϯ ⲉⲧⲁϥϫⲟⲥ ⲛⲱⲟⲩ.

<span id="an_19:33">19:33</span> ⲉⲩⲃⲱⲗ ⲇⲉ ⳿ⲙⲡⲓⲥⲏϫ ⳿ⲉⲃⲟⲗ ⲡⲉϫⲉ ⲛⲉϥϭⲓⲥⲉⲩ
ⲛⲱⲟⲩ ϫⲉ ⲉⲑⲃⲉⲟⲩ ⲧⲉⲧⲉⲛⲃⲱⲗ ⳿ⲉⲃⲟⲗ ⳿ⲙⲡⲓⲥⲏϫ.

<span id="an_19:34">19:34</span> ⲛⲑⲱⲟⲩ ⲇⲉ ⲡⲉϫⲱⲟⲩ ϫⲉ Ⲡ⳪ ⲡⲉⲧⲉⲣ⳿ⲭⲣⲓⲁ ⳿ⲙⲙⲟϥ.

<span id="an_19:35">19:35</span> ⲟⲩⲟϩ ⲁⲩ⳿ⲉⲛϥ ϩⲁ Ⲓⲏ̅ⲥ̅ ⲟⲩⲟϩ ⲉⲧⲁⲩⲃⲟⲣⲃⲉⲣ
⳿ⲛⲛⲟⲩ⳿ϩⲃⲱⲥ ⳿ⲉϫⲉⲛ ⲡⲓⲥⲏϫ ⲁⲩⲧⲁⲗⲉ Ⲓⲏ̅ⲥ̅ ⳿ⲉⲣⲟϥ.

<span id="an_19:36">19:36</span> ⲉⲩⲙⲟϣⲓ ⲇⲉ ⲛⲁⲩⲫⲱⲣϣ ⳿ⲛⲛⲟⲩ⳿ϩⲃⲱⲥ ϩⲓ ⲡⲓⲙⲱⲓⲧ.

<span id="an_19:37">19:37</span> ⲉϥⲛⲁϧⲱⲛⲧ ⲇⲉ ϩⲏⲇⲏ ⳿ⲉⲡⲓⲙⲁ ⳿ⲛ⳿ⲓ ⳿ⲉⲡⲉⲥⲏⲧ
⳿ⲛⲧⲉ ⲡⲓⲧⲱⲟⲩ ⲛⲧⲉ ⲛⲓϫⲱⲓⲧ ⲁϥⲉⲣϩⲏ ⲧⲥ ⳿ⲛϫⲉ ⲡⲓⲙⲏϣ ⲧⲏⲣϥ ⳿ⲛⲧⲉ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ ⲉⲩⲣⲁϣⲓ
ⲉⲩ⳿ⲥⲙⲟⲩ ⳿ⲉⲫϯ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⳿ⲛ⳿ⲥⲙⲏ ⲉⲑⲃⲉ ⲛⲓϫⲟⲙ ⲧⲏⲣⲟⲩ ⲧⲁⲩⲛⲁⲩ ⲉⲣⲱⲟⲩ.

<span id="an_19:38">19:38</span> ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⳿ϥ⳿ⲥⲙⲁⲣⲱⲟⲩⲧ ⳿ⲛϫⲉ ⲡⲓⲟⲩⲣⲟ
ⲫⲏⲉⲑⲛⲏⲟⲩ ϧⲉⲛ ⳿ⲫⲣⲁⲛ ⳿ⲙⲠ⳪ ⲟⲩϩⲓⲣⲏⲛⲏ ϧⲉⲛ ⳿ⲧⲫⲉ ⲟⲩⲟϩ ⲟⲩⲱⲟⲩ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ.

<span id="an_19:39">19:39</span> ⲟⲩⲟϩ ϩⲁⲛⲟⲩⲟⲛ ⳿ⲛⲧⲉ ⲛⲓⲫⲁⲣⲓⲥⲉⲟⲥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲡⲓⲙⲏϣ ⲡⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ ⲡⲓⲣⲉϥϯ ⳿ⲥⲃⲱ ⲁⲣⲓⲉⲡⲓⲧⲓⲙⲁⲛ ⳿ⲛⲛⲉⲕⲙⲁⲑⲏⲧⲏⲥ.

<span id="an_19:40">19:40</span> ⲟⲩⲟϩ ⲁϥⲉⲣⲟⲩⲱ ⲡⲉϫⲁϥ ϫⲉ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ
ϫⲉ ⲁⲣⲉϣⲁⲛ ⲛⲁⲓ ⲭⲁⲣⲱⲟⲩ ⲥⲉⲛⲁⲱϣ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ⲛⲁⲓⲱⲛⲓ.

<span id="an_19:41">19:41</span> ⲟⲩⲟϩ ϩⲱⲥ ⲧⲁϥϧⲱⲛⲧ ⲉⲧⲁϥⲛⲁⲩ ⳿ⲉϯⲃⲁⲕⲓ ⲁϥⲣⲓⲙⲓ
⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲥ.

<span id="an_19:42">19:42</span> ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲉⲛⲁⲣⲉ⳿ⲉⲙⲓ ϩⲱⲓ ⲡⲉ ϧⲉⲛ
ⲡⲁⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲉⲛⲁ ⲧⲉϩⲓⲣⲏⲛⲏ ϯⲛⲟⲩ ⲉ ⲁⲩϩⲱⲡ ⳿ⲉⲃⲟⲗ ϩⲁ ⲛⲉⲃⲁⲗ.

<span id="an_19:43">19:43</span> ϫⲉ ⲥⲉⲛⲁ⳿ⲓ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱ ⳿ⲛϫⲉ ϩⲁⲛ⳿ⲉϩⲟⲟⲩ
ⲟⲩⲟϩ ⲥⲉⲛⲁⲧⲁⲕⲧⲉ ⲕⲁϣ ⳿ⲉⲣⲟ ⳿ⲛϫⲉ ⲛⲉϫⲁϫⲓ ⲟⲩⲟϩ ⲉⲛⲁⲕⲱϯ ⲉⲣⲟ ⲟⲩⲟϩ ⲥⲉⲛⲁϩⲉϫϩⲱϫⲓ
ⲥⲁⲥⲁ ⲛⲓⲃⲉⲛ.

<span id="an_19:44">19:44</span> ⲟⲩⲟϩ ⲉⲩ⳿ⲉⲣⲱϧⲧ ⳿ⲙⲙⲟ ⳿ⲉⲡⲉⲥⲏⲧ ⲛⲉⲙ ⲛⲉϣⲏⲣⲓ
⳿ⲛϧⲏϯ ⲟⲩⲟϩ ⳿ⲛⲛⲟⲩⲭⲁ ⲟⲩⲱⲛⲓ ⳿ⲉϫⲉⲛ ⲟⲩⲱⲛⲓ ⲛϧⲏϯ ⳿ⲉ⳿ⲫⲙⲁ ϫⲉ ⳿ⲙⲡⲉ⳿ⲉⲙⲓ ⳿ⲉ⳿ⲡⲥⲏⲟⲩ
⳿ⲛⲧⲉ ⲡⲉϫⲉⲙ⳿ⲡϣⲓⲛⲓ.

<span id="an_19:45">19:45</span> ⲟⲩⲟϩ ⲉⲧⲁϥϣⲉ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲓⲉⲣⲫⲉⲓ ⲁϥⲉⲣϩⲏⲧⲥ
⳿ⲛϩⲓⲟⲩ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛⲛⲏⲉⲧϯ ⲉⲃⲟⲗ.

<span id="an_19:46">19:46</span> ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲟⲩ ϫⲉ ⳿ⲥ⳿ⲥϧⲏⲟⲩⲧ ϫⲉ ⲡⲁⲏⲓ
ⲉϥ⳿ⲉϣⲱⲡⲓ ⳿ⲛⲟⲩⲏⲓ ⳿ⲙ⳿ⲡⲣⲟⲥⲉⲩⲭⲏ ⳿ⲛⲑⲱⲧⲉⲛ ⲇⲉ ⲁⲣⲉⲧⲉⲛⲁⲓϥ ⳿ⲙⲃⲏⲃ ⳿ⲛⲥⲟⲛⲓ.

<span id="an_19:47">19:47</span> ⲟⲩⲟϩ ⲛⲁϥϯ⳿ⲥⲃⲱ ⳿ⲙⲙⲏⲛⲓ ϧⲉⲛ ⲡⲓⲉⲣⲫⲉⲓ
ⲛⲓⲁⲣⲭⲏ⳿ⲉⲣⲉⲩⲥ ⲇⲉ ⲛⲉⲙ ⲛⲓⲥⲁϧ ⲛⲉⲙ ⲛⲓϩⲟⲩ⳿ⲁϯ ⳿ⲛⲧⲉ ⲡⲓⲗⲁⲟⲥ ⲛⲁⲩⲕⲱϯ ⲡⲉ ⳿ⲛⲥⲁ ⲧⲁⲕⲟϥ.

<span id="an_19:48">19:48</span> ⲟⲩⲟϩ ⲛⲁⲩϫⲓⲙⲓ ⲁⲛ ⲡⲉ ⳿ⲙⲫⲏ⳿ⲉⲧⲟⲩⲛⲁⲁⲓϥ
ⲡⲓⲗⲁⲟⲥ ⲅⲁⲣ ⲧⲏⲣϥ ⲛⲁⲩ⳿ⲁϣⲓ ⳿ⲛⲥⲱϥ ⲉⲩⲥⲱⲧⲉⲙ ⳿ⲉⲣⲟϥ

<span id="an_20:1">20:1</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲁⲓ ⲛⲛⲓ⳿ⲉϩⲟⲟⲩ ⲉϥϯ⳿ⲥⲃⲱ
ϧⲉⲛ ⲡⲓⲉⲣⲫⲉⲓ ⲟⲩⲟϩ ⲉϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲁⲩⲟϩⲓ ⳿ⲉⲣⲁⲧⲟⲩ ⳿ⲛϫⲉ ⲛⲓⲁⲣⲭⲓⲉⲣⲉⲩⲥ ⲛⲉⲙ ⲛⲓⲥⲁϧ
ⲛⲉⲙ ⲛⲓ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ.

<span id="an_20:2">20:2</span> ⲟⲩⲟϩ ⲡⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ ⲁϫⲟⲥ ⲛⲁⲛ ϫⲉ ⲁⲕ⳿ⲓⲣⲓ
⳿ⲛⲛⲁⲓ ϧⲉⲛ ⲁϣ ⳿ⲛⲉⲣϣⲓϣⲓ ⲓⲉ ⲛⲓⲙ ⲡⲉⲧⲁϥϯ ⳿ⲙⲡⲁⲓⲉⲣϣⲓϣⲓ ⲛⲁⲕ.

<span id="an_20:3">20:3</span> ⲁϥⲉⲣⲟⲩⲱ ⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ϯⲛⲁϣⲉⲛ ⲑⲏⲛⲟⲩ ϩⲱ
⳿ⲉⲟⲩⲥⲁϫⲓ ⲟⲩⲟϩ ⳿ⲁϫⲟϥ ⲛⲏⲓ.

<span id="an_20:4">20:4</span> ⲡⲓⲱⲙⲥ ⳿ⲛⲧⲉ ⲓⲱⲁⲛⲛⲏⲥ ⲛⲉ ⲟⲩ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲧⲫⲉ ⲡⲉ
ϣⲁⲛ ⲟⲩ⳿ⲉⲃⲟⲗ ⲉⲛ ⲛⲓⲣⲱⲙⲓ ⲡⲉ.

<span id="an_20:5">20:5</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲁⲩⲥⲟϭⲛⲓ ⲛⲉⲙ ⲛⲟⲩⲉⲣⲏⲟⲩ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ
ϫⲉ ⲉϣⲱⲡ ⲁⲛϣⲁⲛϫⲟⲥ ϫⲉ ⲟⲩ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲧⲫⲉ ⲡⲉ ⳿ϥⲛⲁϫⲟⲥ ϫⲉ ⲑⲃⲉⲟⲩ ⳿ⲙⲡⲉⲧⲉⲛⲛⲁϩϯ
⳿ⲉⲣⲟϥ.

<span id="an_20:6">20:6</span> ⲉϣⲱⲡ ⲇⲉ ⲁⲛϣⲁⲛϫⲟⲥ ϫⲉ ⲟⲩ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ ⲡⲉ
ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ⲛⲁϥϩⲓⲱⲛⲓ ⳿ⲉⲣⲟⲛ ⲡⲟⲩϩⲏⲧ ⲅⲁⲣ ⲏⲧ ϫⲉ ⲓⲱⲁⲛⲛⲏⲥ ⲟⲩ⳿ⲡⲣⲟⲫⲏ ⲧⲏⲥ ⲡⲉ.

<span id="an_20:7">20:7</span> ⲟⲩⲟϩ ⲁⲩⲉⲣⲟⲩⲱ ϫⲉ ⲧⲉⲛ⳿ⲉⲙⲓ ⲁⲛ ϫⲉ ⲟⲩ⳿ⲉⲃⲟⲗ ⲑⲱⲛ
ⲡⲉ.

<span id="an_20:8">20:8</span> ⲟⲩⲟϩ ⲡⲉϫⲉ Ⲓⲏ̅ⲥ̅ ⲛⲱⲟⲩ ϫⲉ ⲩⲇⲉ ⳿ⲁⲛⲟⲕ ⳿ⲛϯⲛⲁϫⲟⲥ
ⲛⲱⲧⲉⲛ ⲁⲛ ϫⲉ ⲁⲓ⳿ⲓⲣⲓ ⳿ⲛⲛⲁⲓ ϧⲉⲛ ⲁϣ ⳿ⲛⲉⲣϣⲓϣⲓ.

<span id="an_20:9">20:9</span> ⲁϥⲉⲣϩⲏⲧⲥ ⲇⲉ ⳿ⲛⲥⲁϫⲓ ⲛⲉⲙ ⲡⲓⲗⲁⲟⲥ
⳿ⲛⲧⲁⲓⲡⲁⲣⲁⲃⲟⲗⲏ ⲛⲉ ⲩⲟⲛ ⲩⲣⲱⲙⲓ ⳿ⲉⲁϥϭⲟ ⳿ⲛⲟⲩⲓⲁϩ⳿ⲁⲗⲟⲗⲓ ⲟⲩⲟϩ ⲁϥⲧⲏⲓϥ ⳿ⲛϩⲁⲛⲟⲩⲓⲏ
ⲟⲩⲟϩ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉ⳿ⲡϣⲉⲙⲙⲟ ⳿ⲛⲟⲩⲛⲓϣϯ ⳿ⲛⲥⲏⲟⲩ.

<span id="an_20:10">20:10</span> ⲟⲩⲟϩ ϧⲉⲛ ⳿ⲡⲥⲏⲟⲩ ϥⲟⲩⲱⲣⲡ ⳿ⲛⲟⲩⲃⲱⲕ ϩⲁ
ⲛⲓⲟⲩⲓⲏ ϩⲓⲛⲁ ⳿ⲛⲥⲉϯ ⲛⲁϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲡⲟⲩⲧⲁϩ ⳿ⲛⲧⲉ ⲡⲓⲓⲁϩ⳿ⲁⲗⲟⲗⲓ ⲛⲓⲟⲩⲓⲏ ⲇⲉ
ⲉⲧⲁⲩϩⲓⲟⲩ⳿ⲓ ⳿ⲉⲣⲟϥ ⲁⲩϯⲧⲟⲧϥ ⳿ⲉⲃⲟⲗ ϥϣⲟⲩⲓⲧ.

<span id="an_20:11">20:11</span> ⲟⲩⲟϩ ⲁϥⲟⲩⲁϩⲧⲟⲧϥ ⲟⲛ ⳿ⲉⲟⲩⲱⲣⲡ ⲛⲱⲟⲩ ⳿ⲛⲕⲉⲃⲱⲕ
⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲉⲧⲁⲩϩⲓⲟⲩ⳿ⲓ ⳿ⲉⲡⲓ ⲭⲉⲧ ⲟⲩⲟϩ ⲉⲧⲁⲩϣⲟϣϥ ⲁⲩϯⲧⲟⲧϥ ⲉⲃⲟⲗ ⲉϥϣⲟⲩⲓⲧ.

<span id="an_20:12">20:12</span> ⲟⲩⲟϩ ⲁϥⲟⲩⲁϩⲧⲟⲧϥ ⲟⲛ ⳿ⲉⲟⲩⲱⲣⲡ ⳿ⲙⲡⲓⲙⲁϩⲅ̅
⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲁⲩⲫⲱⲗϩ ⳿ⲙⲡⲁⲓⲭⲉⲧ ⲁⲩϩⲓⲧϥ ⳿ⲉⲃⲟⲗ.

<span id="an_20:13">20:13</span> ⲡⲉϫⲉ ⳪ ⲇⲉ ⳿ⲙⲡⲓⲓⲁϩ⳿ⲁⲗⲟⲗⲓ ϫⲉ ⲟⲩ ⲡⲉϯⲛⲁⲁⲓϥ
ϯⲛⲁⲟⲩⲱⲣⲡ ⳿ⲙⲡⲁϣⲏⲣⲓ ⳿ⲙⲙⲉⲛⲣⲓⲧ ⲁⲣⲏⲟⲩ ⳿ⲛⲥⲉϣⲓⲡⲓ ϧⲁⲧⲉϥϩⲏ.

<span id="an_20:14">20:14</span> ⲉⲧⲁⲩⲛⲁⲩ ⲇⲉ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ ⲓⲟⲩⲓⲏ ⲛⲁⲩⲥⲟϭⲛⲓ ⲡⲉ
ⲛⲉⲙ ⲛⲟⲩⲉⲣⲏⲟⲩ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲫⲁⲓ ⲡⲉ ⲡⲓ⳿ⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⳿ⲁⲙⲱⲓⲛⲓ ⲙⲁⲣⲉⲛϧⲟⲑⲃⲉϥ ϩⲓⲛⲁ
⳿ⲛⲧⲉⲥϣⲱⲡⲓ ⲛⲁⲛ ⳿ⲛϫⲉ ϯ⳿ⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ.

<span id="an_20:15">20:15</span> ⲟⲩⲟϩ ⲉⲧⲁⲩϩⲓⲧϥ ⲥⲁⲃⲟⲗ ⳿ⲙⲡⲓⲓⲁϩ⳿ⲁⲗⲟⲗⲓ
ⲁⲩϧⲟⲑⲃⲉϥ ⲟⲩ ⲡⲉⲧⲉϥⲛⲁⲁⲓϥ ⲛⲱⲟⲩ ⳿ⲛϫⲉ Ⲡ⳪ ⳿ⲙⲡⲓⲓⲁϩ⳿ⲁⲗⲟⲗⲓ.

<span id="an_20:16">20:16</span> ⳿ϥⲛⲁⲓ ⲟⲩⲟϩ ⳿ϥⲛⲁⲧⲁⲕⲉ ⲛⲓⲟⲩⲓⲏ ⲟⲩⲟϩ ⳿ϥⲛⲁϯ
⳿ⲙⲡⲓⲓⲁϩ⳿ⲁⲗⲟⲗⲓ ⳿ⲛϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲉⲧⲁⲩⲥⲱⲧⲉⲙ ⲇⲉ ⲡⲉϫⲱⲟⲩ ϫⲉ ⳿ⲛⲛⲉⲥϣⲱⲡⲓ.

<span id="an_20:17">20:17</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲉⲧⲁϥⲥⲟⲙⲥ ⳿ⲉⲣⲱⲟⲩ ⲡⲉϫⲁϥ ϫⲉ ⲟⲩ ⲡⲉ
ⲫⲁⲓ ⲉⲧ⳿ⲥϧⲏⲟⲩⲧ ϫⲉ ⲡⲓⲱⲛⲓ ⲉⲧⲁⲩϣⲟϣϥ ⳿ⲛϫⲉ ⲛⲏⲉⲧⲕⲱⲧ ⲫⲁⲓ ⲁϥϣⲱⲡⲓ ⲉⲩϫⲱϫ ⳿ⲛⲗⲁⲕϩ.

<span id="an_20:18">20:18</span> ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁϩⲉⲓ ⳿ⲉϫⲉⲛ ⲡⲁⲓⲱⲛⲓ
⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⳿ϥⲛⲁⲗⲱⲥ ⲫⲏ ⲇⲉ ⲉⲧⲉϥⲛⲁϩⲉⲓ ⳿ⲉϫⲱϥ ⳿ϥⲛⲁϣⲁϣϥ ⳿ⲉⲃⲟⲗ.

<span id="an_20:19">20:19</span> ⲟⲩⲟϩ ⲛⲁⲩⲕⲱϯ ⲡⲉ ⳿ⲛϫⲉ ⲛⲓⲥⲁϧ ⲛⲉⲙ
ⲛⲓⲁⲣⲭⲓⲉⲣⲉⲩⲥ ⳿ⲉ⳿ⲉⲛ ⲛⲟⲩϫⲓϫ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱϥ ⲟⲩⲟϩ ϧⲉⲛ ϯⲟⲩⲛⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲟⲩⲟϩ
ⲁⲩⲉⲣϩⲟϯ ϧⲁ⳿ⲧϩⲏ ⳿ⲙⲡⲓⲗⲁⲟⲥ ⲁⲩ⳿ⲉⲙⲓ ⲅⲁⲣ ϫⲉ ⲉⲧⲁϥϫⲉ ⲧⲁⲓⲡⲁⲣⲁⲃⲟⲗⲏ ⲉⲑⲃⲏⲧⲟⲩ.

<span id="an_20:20">20:20</span> ⲟⲩⲟϩ ⲉⲧⲁⲩϯ⳿ϩⲑⲏⲟⲩ ⲁⲩⲟⲩⲱⲣⲡ ϩⲁⲣⲟϥ
⳿ⲛϩⲁⲛⲣⲉϥ⳿ⲭⲣⲟϥ ⲩⲉⲣⲙⲉⲧϣⲟⲃⲓ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ⳿ⲉⲣⲱⲟⲩ ϫⲉ ϩⲁⲛ⳿ⲑⲙⲏⲓ ϩⲓⲛⲁ ⳿ⲛⲥⲉⲧⲁϩⲟϥ
⳿ⲛⲟⲩⲥⲁϫⲓ ϩⲱⲥⲧⲉ ⳿ⲉⲧⲏⲓϥ ⳿ⲛϯⲁⲣⲭⲏ ⲛⲉⲙ ϯ⳿ⲉⲝⲟⲩⲥⲓⲁ ⳿ⲛⲧⲉ ⲡⲓϩⲏⲅⲉⲙⲱⲛ.

<span id="an_20:21">20:21</span> ⲟⲩⲟϩ ⲁⲩϣⲉⲛϥ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ
ⲧⲉⲛ⳿ⲉⲙⲓ ϫⲉ ⳿ⲕⲥⲁϫⲓ ϧⲉⲛ ⲟⲩⲥⲱⲟⲩⲧⲉⲛ ⲟⲩⲟϩ ⳿ⲕϯ⳿ⲥⲃⲱ ⲟⲩⲟϩ ⳿ⲕϭⲓ ϩⲟ ⲁⲛ ⲁⲗⲗⲁ ϧⲉⲛ
ⲩⲙⲉⲑⲙⲏⲓ ⳿ⲕϯ⳿ⲥⲃⲱ ⳿ⲙⲡⲓⲙⲱⲓⲧ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_20:22">20:22</span> ⳿ⲥϣⲉ ⳿ⲛϯϩⲱϯ ⳿ⲙ⳿ⲡⲟⲩⲣⲟ ϣⲁⲛ ⳿ⲙⲙⲟⲛ.

<span id="an_20:23">20:23</span> ⲉⲧⲁϥϯ⳿ϩⲑⲏϥ ⲇⲉ ⲉⲧⲟⲩⲙⲉⲧⲡⲁⲛⲟⲩⲣⲅⲟⲥ ⲡⲉϫⲁϥ.

<span id="an_20:24">20:24</span> ϫⲉ ⲙⲁⲧⲁⲙⲟⲓ ⳿ⲉⲟⲩⲥⲁⲑⲉⲣⲓ ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲁⲩⲧⲁⲙⲟϥ
ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ϯ ϩⲓⲕⲱⲛ ⲛⲉⲙ ϯⲉⲡⲓⲅⲣⲁⲫⲏⲉⲧϩⲓⲱⲧⲥ ⲛⲁ ⲓⲙ ⲛⲉ ⳿ⲛⲑⲱⲟⲩ ⲇⲉ
ⲡⲉϫⲱⲟⲩ ϫⲉ ⲛⲁ ⳿ⲡⲟⲩⲣⲟ ⲛⲉ.

<span id="an_20:25">20:25</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ϯⲛⲟⲩ ⲙⲁ ⲛⲁ
⳿ⲡⲟⲩⲣⲟ ⳿ⲙ⳿ⲡⲟⲩⲣⲟ ⲟⲩⲟϩ ⲙⲁ ⲛⲁ ⲫϯ ⳿ⲙⲫϯ.

<span id="an_20:26">20:26</span> ⲟⲩⲟϩ ⳿ⲙⲡⲟⲩ⳿ϣϫⲉⲙϫⲟⲙ ⳿ⲉⲁⲙⲁϩⲓ ⳿ⲙⲙⲟϥ ϧⲉⲛ
ⲟⲩⲥⲁϫⲓ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲡⲓⲗⲁⲟⲥ ⲟⲩⲟϩ ⲉⲧⲁⲩⲉⲣ⳿ϣⲫⲏⲣⲓ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲡⲉϥϫⲓⲛⲉⲣⲟⲩⲱ
ⲁⲩⲭⲁⲣⲱⲟⲩ.

<span id="an_20:27">20:27</span> ⲉⲧⲁⲩ⳿ⲓ ⲇⲉ ⳿ⲛϫⲉ ϩⲁⲛⲟⲩⲟⲛ ⳿ⲛϫⲉ
ϩⲁⲛⲥⲁⲇⲇⲟⲩⲕⲉⲟⲥ ⲛⲏⲉⲧϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⳿ⲙⲙⲟⲛ ⲁⲛⲁⲥⲧⲁⲥⲓⲥ ⲁⲩϣⲉⲛϥ.

<span id="an_20:28">20:28</span> ⳿ⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⳿ⲫⲣⲉϥϯ⳿ⲥⲃⲱ ⳿ⲁ ⲙⲱ⳿ⲩⲥⲏⲥ
⳿ⲥϧⲁⲓ ⲛⲁⲛ ϫⲉ ⳿ⲉϣⲱⲡ ⳿ⲁⲣⲉϣⲁⲛ ⳿ⲡⲥⲟⲛ ⳿ⲛⲟⲩⲁⲓ ⲙⲟⲩ ⳿ⲉⲟⲩⲟⲛⲧⲉϥ ⳿ⲥϩⲓⲙⲓ ⳿ⲙⲙⲁⲩ ⲟⲩⲟϩ
ⲫⲁⲓ ⳿ⲙⲙⲟⲛⲧⲉϥ ϣⲏⲣⲓ ⳿ⲙⲙⲁⲩ ϩⲓⲛⲁ ⳿ⲛⲧⲉ ⲡⲉϥⲥⲟⲛ ϭⲓ ⳿ⲛⲧⲉϥ⳿ⲥϩⲓⲙⲓ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲧⲟⲩⲛⲟⲥ
ⲟⲩ⳿ϫⲣⲟϫ ⳿ⲙⲡⲉϥⲥⲟⲛ.

<span id="an_20:29">20:29</span> ⲛⲉ ⲟⲩⲟⲛ ⲍ̅ ⲟⲩⲛ ⳿ⲛⲥⲟⲛ ⲡⲉ ⲟⲩⲟϩ ⲡⲓϩⲟⲩⲓⲧ
⳿ⲉⲧⲁϥϭⲓ⳿ⲥϩⲓⲙⲓ ⲁϥⲙⲟⲩ ⳿ⲛⲧⲁϣⲏⲣⲓ.

<span id="an_20:30">20:30</span> ⲟⲩⲟϩ ⲡⲓⲙⲁϩⲃ̅ ⲁϥϭⲓⲧⲥ.

<span id="an_20:31">20:31</span> ⲛⲉⲙ ⲡⲓⲙⲁϩⲅ̅ ⲡⲁⲓⲣⲏϯ ⲇⲉ ϣⲁ ⲡⲓⲙⲁϩⲍ̅ ⳿ⲙⲡⲟⲩⲭⲁ
ⲏⲣⲓ ⲟⲩⲟϩ ⲁⲩⲙⲟⲩ.

<span id="an_20:32">20:32</span> ⳿ⲉ⳿ⲡϧⲁⲉ ⲇⲉ ⲁⲥⲙⲟⲩ ϩⲱⲥ ⳿ⲛϫⲉ ϯⲕⲉ⳿ⲥϩⲓⲙⲓ.

<span id="an_20:33">20:33</span> ⳿ⲛ⳿ϩⲣⲏⲓ ⲟⲩⲛ ϧⲉⲛ ϯⲁⲛⲁⲥⲧⲁⲥⲓⲥ ⲁⲥⲛⲁⲉⲣ⳿ⲥϩⲓⲙⲓ
⳿ⲛⲛⲓⲙ ⲙⲙⲱⲟⲩ ⲁ ⲡⲓⲍ̅ ⲅⲁⲣ ϭⲓⲧⲥ ⲉⲩ⳿ⲥϩⲓⲙⲓ.

<span id="an_20:34">20:34</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ϫⲉ ⲛⲓϣⲏⲣⲓ ⳿ⲛⲧⲉ
ⲡⲁⲓⲉⲛⲉϩ ϣⲁⲩϭⲓ ⲟⲩⲟϩ ϣⲁⲩ ϭⲓⲧⲟⲩ.

<span id="an_20:35">20:35</span> ⲛⲏ ⲇⲉ ⲉⲧⲁⲩⲉⲣ⳿ⲡⲉⲙ⳿ⲡϣⲁ ⳿ⲙⲡⲓⲉⲛⲉϩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ
ⲛⲉⲙ ϯⲁⲛⲁⲥⲧⲁⲥⲓⲥ ϯ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲣⲉϥⲙⲱⲟⲩⲧ ⲟⲩⲇⲉ ⳿ⲙⲡⲁⲩϭⲓ ⲟⲩⲇⲉ ⳿ⲙⲡⲁⲩ ϭⲓⲧⲟⲩ.

<span id="an_20:36">20:36</span> ⲟⲩⲇⲉ ⲅⲁⲣ ⳿ⲙⲙⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲛⲥⲉⲙⲟⲩ ϫⲉ
ϩⲁⲛϩⲓⲥⲟⲥ ⳿ⲛⲁⲅⲅⲉⲗⲟⲥ ⲅⲁⲣ ⲛⲉ ⲟⲩⲟϩ ϩⲁⲛϣⲏⲣⲓ ⳿ⲛⲧⲉ ⲫϯ ⲛⲉ ⲉⲩⲟⲓ ⳿ⲛϣⲏⲣⲓ ⳿ⲛⲧⲉ
ϯⲁⲛⲁⲥⲧⲁⲥⲓⲥ.

<span id="an_20:37">20:37</span> ⲟⲧⲓ ⲇⲉ ⲛⲓⲣⲉϥⲙⲱⲟⲩⲧ ⳿ⲛⲁⲧⲱⲟⲩⲛⲟⲩ ⲙⲱ⳿ⲩⲥⲏⲥ
ϩⲱϥ ⲁϥϯⲙⲏⲓⲛⲓ ϩⲓ ⲡⲓⲃⲁⲧⲟⲥ ⳿ⲙ⳿ⲫⲣⲏϯ ⲉⲧⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ Ⲡ⳪ ϯ ⲛⲁⲃⲣⲁⲁⲙ ⲛⲉⲙ ⲫϯ ⳿ⲛ⳿
Ⲓⲥⲁⲁⲕ ⲛⲉⲙ ⲫϯ ⳿ⲛⲓⲁⲕⲱⲃ.

<span id="an_20:38">20:38</span> ⲫϯ ⲫⲁ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ ⲁⲛ ⲡⲉ ⲁⲗⲗⲁ ⲫⲁ ⲛⲏⲉⲧⲟⲛϧ
ⲡⲉ ⲥⲉⲟⲛϧ ⲅⲁⲣ ⲛⲁϥ ⲧⲏⲣⲟⲩ.

<span id="an_20:39">20:39</span> ⲁⲩⲉⲣⲟⲩⲱ ⲇⲉ ⳿ⲛϫⲉ ϩⲁⲛⲟⲩⲟⲛ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲥⲁϧ
ⲡⲉϫⲱⲟⲩ ϫⲉ ⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ ⲕⲁⲗⲱⲥ ⲁⲕϫⲟⲥ.

<span id="an_20:40">20:40</span> ⲛⲁⲩ⳿ϣⲉⲣⲧⲟⲗⲙⲁⲛ ⲅⲁⲣ ⲁⲛ ⲉ ⳿ⲉϣⲉⲛϥ ⳿ⲉ⳿ϩⲗⲓ.

<span id="an_20:41">20:41</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲱⲟⲩ ϫⲉ ⲡⲱⲥ ⲥⲉϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ Ⲡⲭ̅ⲥ̅
ⲡϣⲏⲣⲓ ⳿ⲛⲇⲁⲩⲓⲇ ⲡⲉ.

<span id="an_20:42">20:42</span> ⳿ⲛⲑⲟϥ ⲅⲁⲣ ⲇⲁⲩⲓⲇ ⳿ϥϫⲱ ⳿ⲙⲙⲟⲥ ϧⲉⲛ ⳿ⲡϫⲱⲙ
⳿ⲛⲛⲓⲯⲁⲗⲙⲟⲥ ϫⲉ ⲡⲉϫⲉ Ⲡ⳪ ⳿ⲙⲡⲁϫ̅ⲥ̅ ϫⲉ ϩⲉⲙⲥⲓ ⲥⲁⲧⲁⲟⲩⲓⲛⲁⲙ.

<span id="an_20:43">20:43</span> ϣⲁϯⲭⲁ ⲛⲉⲕϫⲁϫⲓ ⲥⲁⲡⲉⲥⲏⲧ ⳿ⲛⲛⲉⲕ ϭⲁⲗⲁⲩϫ.

<span id="an_20:44">20:44</span> ⲇⲁⲩⲓⲇ ⲟⲩⲛ ⳿ϥⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ϫⲉ ⲡⲁ ϫ̅ⲥ̅ ⲟⲩⲟϩ
ⲡⲱⲥ ⲡⲉϥϣⲏⲣⲓ ⲡⲉ.

<span id="an_20:45">20:45</span> ⲉϥⲥⲱⲧⲉⲙ ⲇⲉ ⳿ⲛϫⲉ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ ⲡⲉϫⲁϥ
ⲛⲛⲉϥⲙⲁⲑⲏⲧⲏⲥ.

<span id="an_20:46">20:46</span> ϫⲉ ⲙⲁ⳿ϩⲑⲏⲧⲉⲛ ⳿ⲉⲣⲱⲧⲉⲛ ⳿ⲉⲃⲟⲗ ϩⲁ ⲛⲓⲥⲁϧ
ⲛⲏⲉⲑⲟⲩⲱϣ ⳿ⲉⲙⲟϣⲓ ϧⲉⲛ ϩⲁⲛ⳿ⲥⲧⲟⲗⲏ ⲟⲩⲟϩ ⲉⲩⲙⲉⲓ ⳿ⲛⲛⲓⲁⲥⲡⲁⲥⲙⲟⲥ ⲉⲛ ⲓⲁⲅⲟⲣⲁ ⲛⲉⲙ
ⲛⲓϣⲟⲣⲡ ⳿ⲙⲙⲁⲛϩⲉⲙⲥⲓ ϧⲉⲛ ⲛⲓⲥⲩⲛⲁⲅⲱⲅⲏ ⲛⲉⲙ ⲛⲓϣⲟⲣⲡ ⳿ⲙⲙⲁ⳿ⲛⲣⲱⲧⲉⲃ ϧⲉⲛ ⲛⲓⲇⲓⲡⲛⲟⲛ.

<span id="an_20:47">20:47</span> ⲛⲏⲉⲑⲟⲩⲱⲙ ⳿ⲛⲛⲓⲏⲓ ⳿ⲛⲧⲉ ⲓⲭⲏⲣⲁ ⲟⲩⲟϩ ϧⲉⲛ
ⲟⲩⲗⲱⲓϫⲓ ⲉⲥⲟⲩⲏⲟⲩ ⲥⲉⲉⲣ⳿ⲡⲣⲟⲥⲉⲩⲭ ⲉⲥⲑⲉ ⲛⲁⲓ ⲉⲩ⳿ⲉϭⲓ ⳿ⲛⲟⲩϩⲁⲡ ⳿ⲛϩⲟⲩ⳿ⲟ

<span id="an_21:1">21:1</span> ⲉⲧⲁϥⲥⲟⲙⲥ ⲇⲉ ⳿ⲉ⳿ϩⲣⲏⲓ ⲁϥⲛⲁⲩ ⲉϩⲁⲛⲣⲁⲙⲁ⳿ⲟ
ⲉⲩϩⲓⲟⲩⲓ ⳿ⲛⲛⲟⲩⲇⲱⲣⲟⲛ ⳿ⲉⲛⲓⲅⲁⲍⲟⲫⲩⲗⲁⲕⲓⲟⲛ.

<span id="an_21:2">21:2</span> ⲁϥⲛⲁⲩ ⳿ⲉⲟⲩⲭⲏⲣⲁ ϩⲱⲥ ⳿ⲛϩⲏⲕⲓ ⲉⲥϩⲓⲟⲩ⳿ⲓ ⳿ⲉⲙⲁⲩ
⳿ⲛⲗⲉⲡⲧⲟⲛ ⲃ̅.

<span id="an_21:3">21:3</span> ⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲁⲗⲏⲑⲱⲥ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ
ⲧⲁⲓⲭⲏⲣⲁ ⳿ⲛϩⲏⲕⲓ ⲁⲥϩⲓⲟⲩ⳿ⲓ ⳿ⲉϩⲟⲧⲉ ⲛⲁⲓ ⲧⲏⲣⲟⲩ.

<span id="an_21:4">21:4</span> ⲉⲧⲁ ⲛⲁⲓ ⲅⲁⲣ ϩⲓⲟⲩ⳿ⲓ ⳿ⲛⲛⲓⲇⲱⲣⲟⲛ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲡⲉⲧⲉⲣϩⲟⲩ⳿ⲟ ⳿ⲉⲣⲱⲟⲩ ⲑⲁⲓ ⳿ⲛⲑⲟⲥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲉⲧⲉⲥⲉⲣϧⲁ⳿ⲉ ⳿ⲙⲙⲟϥ ⲡⲉⲥⲱⲛϧ ⲧⲏⲣϥ
ⲉⲛⲁϥ⳿ⲛⲧⲁⲥ ⲁⲥϩⲓⲧϥ.

<span id="an_21:5">21:5</span> ⲟⲩⲟϩ ⲉⲣⲉ ⲁⲛⲟⲩⲟⲛ ⲱ ⳿ⲙⲙⲟⲥ ⲉⲑⲃⲉ ⲡⲓⲉⲣⲫⲉⲓ ϫⲉ
ⲁⲩⲥⲉⲗⲥⲱⲗϥ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ϩⲁⲛⲱⲛⲓ ⲉⲛⲁⲛⲉⲩ ⲛⲉⲙ ϩⲁⲛⲁⲛⲁⲑⲏⲙⲁ ⲡⲉϫⲁϥ.

<span id="an_21:6">21:6</span> ϫⲉ ⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲧⲉⲧⲉⲛⲛⲁⲩ ⲉⲣⲱⲟⲩ ⲥⲉⲛⲏⲟⲩ ⳿ⲛϫⲉ
ϩⲁⲛ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲥⲉⲛⲁⲭⲁ ⲟⲩⲱⲛⲓ ⲁⲛ ⳿ⲛϧⲏⲧⲟⲩ ⳿ⲉϫⲉⲛ ⲟⲩⲱⲛⲓ ⳿ⲙⲡⲁⲓⲙⲁ ⳿ⲛⲥⲉⲛⲁⲃⲟⲗϥ ⳿ⲉⲃⲟⲗ
ⲁⲛ.

<span id="an_21:7">21:7</span> ⲁⲩϣⲉⲛϥ ⲇⲉ ϫⲉ ⲓⲣⲉϥϯ⳿ⲥⲃⲱ ⲁⲣⲉ ⲛⲁⲓ ⲛⲁϣⲱⲡⲓ
⳿ⲛ⳿ⲑⲛⲁⲩ ⲟⲩⲟϩ ⲟⲩ ⲡⲉ ⲡⲓⲙⲏⲓⲛⲓ ⲁⲣⲉϣⲁⲛ ⲛⲁⲓ ⲛⲟⲩ⳿ⲓ ⳿ⲉϣⲱⲡⲓ.

<span id="an_21:8">21:8</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⳿ⲁⲛⲁⲩ ⳿ⲙⲡⲉⲣⲥⲱⲣⲉⲙ ⲟⲩⲟⲛ
ⲟⲩⲙⲏϣ ⲅⲁⲣ ⲛⲁⲓ ⳿ⲉⲡⲁⲣⲁⲛ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⳿ⲁⲛⲟⲕ ⲡⲉ ⲟⲩⲟϩ ⲁ ⳿ⲡⲥⲏⲟⲩ ϧⲱⲛⲧ
⳿ⲙⲡⲉⲣⲙⲟϣⲓ ⲥⲁⲫⲁϩⲟⲩ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_21:9">21:9</span> ϩⲟⲧⲁⲛ ⲇⲉ ⲣⲉⲧⲉⲛϣⲁⲛⲥⲱⲧⲉⲙ ⳿ⲉϩⲁⲛⲡⲟⲗⲉⲙⲟⲥ ⲛⲉⲙ
ϩⲁⲛ⳿ϣⲑⲟⲣⲧⲉⲣ ⳿ⲙⲡⲉⲣⲛⲟⲩϣⲡ ⲁⲗⲗⲁ ⲥⲁⲧⲟⲧϥ ⲁⲛ ⲡⲉ ⲡⲓϫⲱⲕ.

<span id="an_21:10">21:10</span> ⲧⲟⲧⲉ ⲛⲁϥϫⲱ ⳿ⲙⲙⲟⲥ ⲱⲟⲩ ⲡⲉ ϫⲉ ⲉϥ⳿ⲉⲧⲱⲛϥ
⳿ⲛϫⲉ ⲟⲩⲉⲑⲛⲟⲥ ⳿ⲉϫⲉⲛ ⲟⲩⲉⲑⲛⲟⲥ ⲟⲩⲟϩ ⲟⲩⲙⲉⲧⲟⲩⲣⲟ ⳿ⲉϫⲉⲛ ⲟⲩⲙⲉⲧⲟⲩⲣⲟ.

<span id="an_21:11">21:11</span> ϩⲁⲛⲛⲓϣϯ ⲇⲉ ⳿ⲙⲙⲟⲛⲙⲉⲛ ⲩ⳿ⲉϣⲱⲡⲓ ⲟⲩⲟϩ
ⲉⲩ⳿ⲉϣⲱⲡⲓ ⳿ⲛϫⲉ ϩⲁⲛ⳿ϩⲃⲱⲛ ⲛⲉⲙ ϩⲁⲛⲙⲟⲩ ⲕⲁⲧⲁ ⲙⲁ ϩⲁⲛϩⲟϯ ⲇⲉ ⲛⲉⲙ ϩⲁⲛⲛⲓϣϯ ⳿ⲙⲙⲏⲓⲛⲓ
ⲉⲩ⳿ⲉϣⲱⲡⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲧⲫⲉ.

<span id="an_21:12">21:12</span> ⲁϫⲉⲛ ⲛⲁⲓ ⲇⲉ ⲧⲏⲣⲟⲩ ⲉⲩ⳿ⲉ⳿ⲉⲛ ⲛⲟⲩϫⲓϫ
⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲥⲉⲛⲁϭⲟϫⲓ ⳿ⲛⲥⲁ ⲑⲏⲛⲟⲩ ⲉⲩϯ ⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲉϩⲁⲛⲥⲩⲛⲁⲅⲱⲅⲏ
ⲛⲉⲙ ⲁⲛ⳿ϣⲧⲉⲕⲱⲟⲩ ⲉⲩ⳿ⲓⲛⲓ ⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲛⲛⲓⲟⲩⲣⲱⲟⲩ ⲛⲉⲙ ⲛⲓϩⲏⲅⲉⲙⲱⲛ ⲉⲑⲃⲉ ⲡⲁⲣⲁⲛ.

<span id="an_21:13">21:13</span> ⲉϥ⳿ⲉϣⲱⲡⲓ ⲇⲉ ⲛⲱⲧⲉⲛ ⲉⲩⲙⲉⲧⲙⲉⲑⲣⲉ.

<span id="an_21:14">21:14</span> ⲁⲥ ⲩⲛ ϧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ ⳿ⲉ⳿ϣⲧⲉⲙⲉⲣϣⲟⲣⲡ
⳿ⲛⲉⲣⲙⲉⲗⲉⲧⲁⲛ ϫⲉ ⲟⲩ ⲡⲉⲧⲉⲧⲉⲛⲛⲁⲉⲣⲁⲡⲟⲗⲟⲅⲓⲥⲑⲉ ⳿ⲙⲙⲟϥ.

<span id="an_21:15">21:15</span> ⳿ⲁⲛⲟⲕ ⲅⲁⲣ ϯⲛⲁϯ ⲛⲱⲧⲉⲛ ⳿ⲛⲟⲩⲣⲟ ⲛⲉⲙ
ⲟⲩⲥⲟⲫⲓ⳿ⲁ ⲑⲏ ⲉⲧⲉ⳿ⲛⲥⲉⲛⲁϣϯ ⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ϩⲣⲁⲥ ⲁⲛ ⲟⲩⲇⲉ ⳿ⲛⲥⲉⲛⲁ⳿ϣⲟⲩⲱϩⲉⲙ ⲟⲩⲃⲏⲥ ⲛ
⳿ⲛϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϯ ⲟⲩⲃⲉ ⲑⲏⲛⲟⲩ.

<span id="an_21:16">21:16</span> ⲥⲉⲛⲁϯ ⲑⲏⲛⲟⲩ ⲇⲉ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ϩⲁⲛⲓⲟϯ ⲛⲉⲙ
ϩⲁⲛ⳿ⲥⲛⲏⲟⲩ ⲛⲉⲙ ϩⲁⲛⲥⲩⲅⲅⲉⲛⲏⲥ ⲛⲉⲙ ϩⲁⲛ⳿ϣⲫⲏⲣ ⲟⲩⲟϩ ⲥⲉⲛⲁϧⲱⲧⲉⲃ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲑⲏⲛⲟⲩ.

<span id="an_21:17">21:17</span> ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛ⳿ⲉϣⲱⲡⲓ ⲉⲩⲙⲟⲥϯ ⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲛϫⲉ
ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲃⲉ ⲡⲁⲣⲁⲛ.

<span id="an_21:18">21:18</span> ⲟⲩⲟϩ ⲟⲩϥⲱⲓ ⳿ⲛⲧⲉⲧⲉⲛⲁⲫⲉ ⳿ⲛⲛⲉϥⲧⲁⲕⲟ.

<span id="an_21:19">21:19</span> ⳿ⲛ⳿ϧⲣⲏⲓ ⲇⲉ ϧⲉⲛ ⲧⲉⲧⲉⲛϩⲩⲡⲟⲙⲟⲛⲏ ⲉⲣⲉⲧⲉⲛ⳿ϫⲫⲟ
⳿ⲛⲛⲉⲧⲉⲛⲯⲩⲭⲏ.

<span id="an_21:20">21:20</span> ϩⲟⲧⲁⲛ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲛⲁⲩ ⳿ⲉ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⲉⲣⲉ ϩⲁⲛⲙⲁⲧⲟⲓ
ⲱϯ ⳿ⲉⲣⲟⲥ ⲧⲟⲧⲉ ⲁⲣⲓ⳿ⲉⲙⲓ ϫⲉ ⲁϥϧⲱⲛⲧ ⳿ⲛϫⲉ ⲡⲉⲥϣⲱϥ.

<span id="an_21:21">21:21</span> ⲧⲟⲧⲉ ⲛⲏⲉⲧⲭⲏ ϧⲉⲛ ϯⲓⲟⲩⲇⲉ⳿ⲁ ⲙⲁⲣⲟⲩⲫⲱⲧ ϩⲓϫⲉⲛ
ⲛⲓⲧⲱⲟⲩ ⲟⲩⲟϩ ⲛⲏ ⲧϧⲉⲛ ⲧⲉⲥⲙⲏϯ ⲙⲁⲣⲟⲩⲫⲱⲧ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ⲛⲏⲉⲧϧⲉⲛ ⲛⲓⲭⲱⲣⲁ
⳿ⲙⲡⲉⲛ⳿ⲑⲣⲟⲩϣⲉ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲣⲟⲥ.

<span id="an_21:22">21:22</span> ϫⲉ ⲛⲁⲓ ⲛⲉ ⲛⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲧⲉ ⳿ⲡϭⲓ⳿ⲙϣⲓϣ
ⲉⲑⲣⲟⲩϫⲱⲕ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧ⳿ⲥϧⲏ ⲟⲩⲧ.

<span id="an_21:23">21:23</span> ⲟⲩⲟⲓ ⲇⲉ ⳿ⲛⲛⲏⲉⲧ⳿ⲙⲃⲟⲕⲓ ⲛⲉⲙ ⲛⲏⲉⲧϭⲓ ϧⲉⲛ
ⲛⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲉⲥ⳿ⲉϣⲱⲡⲓ ⲅⲁⲣ ⲛϫⲉ ⲟⲩⲛⲓϣϯ ⳿ⲛⲁⲛⲁⲅⲕⲏ ϩⲓϫⲉⲛ ⳿ⲡⲕⲁϩⲓ ⲛⲉⲙ
ⲟⲩϫⲱⲛⲧ ⳿ⲙⲡⲁⲓⲗⲁⲟⲥ.

<span id="an_21:24">21:24</span> ⲟⲩⲟϩ ⲉⲩ⳿ⲉϩⲉⲓ ϧⲉⲛ ⲣⲱϥ ⳿ⲛ⳿ⲧⲥⲏϥⲓ ⲟⲩⲟϩ
ⲩ⳿ⲉⲉⲣⲉⲭⲙⲁⲗⲱⲧⲉⲩⲓⲛ ⲙⲙⲱⲟⲩ ⳿ⲉⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⲟⲩⲟϩ ⲉⲥ⳿ⲉϣⲱⲡⲓ ⳿ⲛϫⲉ ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⲉⲩϩⲱⲙⲓ
⳿ⲉϫⲱⲥ ⳿ⲛϫⲉ ϩⲁⲛⲉⲑⲛⲟⲥ ϣⲁⲧⲟⲩϫⲱⲕ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ϩⲁⲛⲥⲏⲟⲩ ⲟⲩⲟϩ ⲩ⳿ⲉϣⲱⲡⲓ ⳿ⲛϫⲉ
ϩⲁⲛⲥⲏⲟⲩ ⳿ⲛⲧⲉ ϩⲁⲛⲉⲑⲛⲟⲥ.

<span id="an_21:25">21:25</span> ⲟⲩⲟϩ ⲉⲩ⳿ⲉϣⲱⲡⲓ ⳿ⲛϫⲉ ϩⲁⲛⲙⲏⲓⲛⲓ ϧⲉⲛ ⳿ⲫⲣⲏ
ⲛⲉⲙ ⲡⲓⲓⲟϩ ⲛⲉⲙ ⲛⲓⲥⲓⲟⲩ ⲟⲩⲟϩ ⲟⲩϩⲟϫϩⲉϫ ⳿ⲛⲧⲉ ϩⲁⲛⲉⲑⲛⲟⲥ ⲉϥ⳿ⲉϣⲱⲡⲓ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ
ϧⲉⲛ ⲟⲩⲁⲡⲟⲣⲓⲁ ⳿ⲛⲧⲉ ⳿ⲧ⳿ⲥⲙⲏ ⳿ⲙ⳿ⲫⲓⲟⲙ ⲛⲉⲙ ⳿ⲫⲙⲟⲛⲙⲉⲛ.

<span id="an_21:26">21:26</span> ϩⲁⲛⲣⲱⲙⲓ ⲉⲣⲉ ⲧⲟⲩⲯⲩⲭⲏ ⳿ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧⲟⲩ
⳿ⲉⲃⲟⲗ ϩⲁ ⳿ⲧϩⲟϯ ⲛⲉⲙ ⳿ⲡⲥⲟⲙⲥ ⳿ⲉⲃⲟⲗ ϧⲁϫⲱⲟⲩ ⳿ⲛⲛⲏⲉⲑⲛⲏⲟⲩ ⳿ⲉϫⲉⲛ ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ⲛⲓϫⲟⲙ
ⲅⲁⲣ ⳿ⲛⲧⲉ ⲛⲓⲫⲏⲟⲩ⳿ⲓ ⲥⲉⲛⲁⲕⲓⲙ.

<span id="an_21:27">21:27</span> ⲩⲟϩ ⲉⲩ⳿ⲉⲛⲁⲩ ⳿ⲉ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ ⲉϥⲛⲏⲟⲩ
ϧⲉⲛ ⲟⲩϭⲏⲡⲓ ⲛⲉⲙ ⲟⲩϫⲟⲙ ⲛⲉⲙ ⲟⲩⲛⲓϣϯ ⳿ⲛⲱⲟⲩ.

<span id="an_21:28">21:28</span> ⲉⲣⲉ ⲛⲁⲓ ⲇⲉ ⲛⲁⲉⲣϩⲏⲧⲥ ⳿ⲛϣⲱⲡⲓ ϫⲟⲩϣⲧ
⳿ⲉ⳿ⲡϣⲱⲓ ⲟⲩⲟϩ ⲧⲱⲟⲩⲛ ⳿ⲛⲛⲉⲧⲉⲛ⳿ⲁⲫⲏ ⲟⲩ⳿ⲓ ϫⲉ ⳿ϥϧⲉⲛⲧ ⳿ⲛϫⲉ ⲡⲉⲧⲉⲛⲥⲱϯ.

<span id="an_21:29">21:29</span> ⲟⲩⲟϩ ⲁϥϫⲉ ⲟⲩⲡⲁⲣⲁⲃⲟⲗⲏ ⲛⲱⲟⲩ ϫⲉ ⳿ⲁⲛⲁⲩ ⲉϯⲃⲱ
⳿ⲛⲕⲉⲛⲧⲉ ⲛⲉⲙ ⲛⲓ⳿ϣϣⲏⲛ ⲧⲏⲣⲟⲩ.

<span id="an_21:30">21:30</span> ⲉϣⲱⲡ ϩⲏⲇⲏ ⲉⲩⲛⲁϯⲟⲩⲱ ⳿ⲉⲃⲟⲗ ⲉⲣⲉⲧⲉⲛⲛⲁⲩ
⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧⲟⲩ ϣⲁⲣⲉⲧⲉⲛ⳿ⲉⲙⲓ ϫⲉ ϥϧⲱⲛⲧ ⲛϫⲉ ⲡⲓϣⲱⲙ.

<span id="an_21:31">21:31</span> ⲡⲁⲓⲣⲏϯ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲛⲁⲩ ⳿ⲉⲛⲁⲓ
ⲉⲩⲛⲁϣⲱⲡⲓ ⲁⲣⲓ⳿ⲉⲙⲓ ϫⲉ ⲁⲥϧⲱⲛⲧ ⳿ⲛϫⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_21:32">21:32</span> ⲁⲙⲏⲛ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⳿ⲛⲛⲉ ⲧⲁⲓⲅⲉⲛⲉ⳿ⲁ
ⲥⲓⲛⲓ ϣⲁⲧⲉ ⲛⲁⲓ ⲧⲏⲣⲟⲩ ϣⲱⲡⲓ.

<span id="an_21:33">21:33</span> ⳿ⲧⲫⲉ ⲛⲉⲙ ⳿ⲡⲕⲁϩⲓ ⲥⲉⲛⲁⲥⲓⲛⲓ ⲛⲁⲥⲁϫⲓ ⲇⲉ
⳿ⲛⲛⲟⲩⲥⲓⲛⲓ.

<span id="an_21:34">21:34</span> ⲙⲁϩⲑⲏⲧⲉⲛ ⲇⲉ ⳿ⲉⲣⲱⲧⲉⲛ ⲙⲏⲡⲟⲧⲉ ⳿ⲛⲧⲟⲩ⳿ϩⲣⲟϣ
⳿ⲛϫⲉ ⲛⲉⲧⲉⲛϩⲏⲧ ϧⲉⲛ ϩⲁⲛϭⲓⲙⲉ ⲛⲉⲙ ϩⲁⲛⲑⲓϧⲓ ⲛⲉⲙ ϩⲁⲛⲣⲱⲟⲩϣ ⲙⲃⲓⲱⲧⲓⲕⲟⲛ ⲟⲩⲟϩ
⳿ⲛⲟⲩϩⲟϯ ϧⲉⲛ ⲟⲩϩⲟϯ ⲉⲧⲉϥ⳿ⲓ ⳿ⲉϫⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲛϫⲉ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ.

<span id="an_21:35">21:35</span> ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲫⲁϣ ⲉϥ⳿ⲉ⳿ⲓ ⲅⲁⲣ ⳿ⲉϫⲉⲛ ⲟⲩⲟⲛ
ⲛⲓⲃⲉⲛ ⲉⲧϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ ⳿ⲡϩⲟ ⳿ⲙ⳿ⲡⲕⲁϩⲓ ⲧⲏⲣϥ.

<span id="an_21:36">21:36</span> ⲣⲱⲓⲥ ⲟⲩⲛ ⳿ⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲉⲣⲉⲧⲉⲛⲧⲱⲃϩ ϩⲓⲛⲁ
⳿ⲛⲧⲉⲧⲉⲛ⳿ϣϫⲉⲙϫⲟⲙ ⳿ⲛⲉⲣ⳿ⲉⲃⲟⲗ ⳿ⲉⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲉⲑⲛⲁϣⲱⲡⲓ ⲟⲩⲟϩ ⳿ⲛⲧⲉⲧⲉⲛⲟϩⲓ ⳿ⲉⲣⲁⲧⲉⲛ
ⲑⲏⲛⲟⲩ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ.

<span id="an_21:37">21:37</span> ⲛⲁϥ⳿ⲓⲣⲓ ⲇⲉ ⳿ⲛⲛⲓ⳿ⲉϩⲟⲟⲩ ⲉϥϯ⳿ⲥⲃⲱ ϧⲉⲛ
ⲡⲓⲉⲣⲫⲉⲓ ⲛⲓ⳿ⲉϫⲱⲣϩ ⲇⲉ ⲛⲁϥⲛⲏⲟⲩ ⳿ⲉⲃⲟⲗ ⲉϥⲙⲟⲧⲉⲛ ⳿ⲙⲙⲟϥ ϩⲓϫⲉⲛ ⲡⲓⲧⲱⲟⲩ ⲫⲏⲉⲧⲟⲩⲙⲟⲩϯ
⳿ⲉⲣⲟϥ ϫⲉ ⲫⲁ ⲛⲓϫⲱⲓⲧ.

<span id="an_21:38">21:38</span> ⲟⲩⲟϩ ⲡⲓⲗⲁⲟⲥ ⲏⲣϥ ⲛⲁϥϣⲱⲣⲡ ⳿ⲙⲙⲟϥ ϩⲁⲣⲟϥ ϧⲉⲛ
ⲡⲓⲉⲣⲫⲉⲓ ⳿ⲉⲥⲱⲧⲉⲙ ⳿ⲉⲣⲟϥ

<span id="an_22:1">22:1</span> ⲛⲁϥϧⲉⲛⲧ ⲇⲉ ⲡⲉ ⳿ⲛϫⲉ ⳿ⲡϣⲁⲓ ⳿ⲛⲧⲉ ⲛⲓⲁⲧ⳿ϣⲙⲏⲣ
ⲫⲏⲉⲧⲟⲩⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ⲉ ⲡⲓⲡⲁⲥⲭⲁ.

<span id="an_22:2">22:2</span> ⲟⲩⲟϩ ⲛⲁⲩⲕⲱϯ ⲡⲉ ⳿ⲛϫⲉ ⲛⲓⲁⲣⲭⲓⲉⲣⲉⲩⲥ ⲛⲉⲙ ⲛⲓⲥⲁϧ
ϫⲉ ⲁⲩⲛⲁⲧⲁⲕⲟϥ ⳿ⲛⲁϣ ⳿ⲛⲣⲏϯ ⲛⲁⲩⲉⲣϩⲟϯ ⲅⲁⲣ ⲡⲉ ϧⲁ⳿ⲧϩⲏ ⳿ⲙⲡⲓⲗⲁⲟⲥ.

<span id="an_22:3">22:3</span> ⲁ ⳿ⲡⲥⲁⲧⲁⲛⲁⲥ ⲇⲉ ϣⲉ ⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ⲡϩⲏⲧ ⳿ⲛⲓⲟⲩⲇⲁⲥ
ⲫⲏⲉⲧⲟⲩⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ϫⲉ ⲡⲓ⳿ⲥⲕⲁⲣⲓⲱⲧⲏ ⲥ ⳿ⲉⲟⲩ⳿ⲉⲃⲟⲗ ⲡⲉ ϧⲉⲛ ⲡⲓⲓ̅ⲃ̅.

<span id="an_22:4">22:4</span> ⲟⲩⲟϩ ϥϣⲉ ⲛⲁϥ ⲁϥⲥⲁϫⲓ ⲛⲉⲙ ⲛⲓⲁⲣⲭ ⲓⲉⲣⲉⲩⲥ ⲛⲉⲙ
ⲛⲓⲥⲁⲧⲏⲅⲟⲥ ⲉⲑⲃⲉ ⳿ⲫⲣⲏϯ ⳿ⲉⲧⲏⲓϥ ⳿ⲉⲧⲟⲧⲟⲩ.

<span id="an_22:5">22:5</span> ⲟⲩⲟϩ ⲁⲩⲣⲁϣⲓ ⲟⲩⲟϩ ⲁⲩⲥⲉⲙⲛⲏⲧⲥ ⲛⲉⲙⲁϥ ⲉϯ ⲛⲁϥ
⳿ⲛⲟⲩϩⲁⲧ.

<span id="an_22:6">22:6</span> ⲟⲩⲟϩ ⲁϥⲉⲣⲉⲝⲟⲙⲟⲗⲟⲅⲓⲛ ⲟⲩⲟϩ ⲛⲁϥⲕⲱϯ ⲡⲉ ⳿ⲛⲥⲁ
ⲟⲩⲉⲩⲕⲉⲣⲓⲁ ϩⲓⲛⲁ ⳿ⲛⲧⲉϥⲧⲏⲓϥ ⳿ⲉⲧⲟⲧⲟⲩ ⲁⲧϭⲛⲉ ⲙⲏϣ.

<span id="an_22:7">22:7</span> ϥ⳿ⲓ ⲇⲉ ⳿ⲛϫⲉ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲧⲉ ⲛⲓⲁⲧ⳿ϣⲙⲏ ⲣ
ⲫⲏⲉⲧⲉ⳿ⲥϣⲉ ⳿ⲉϣⲁⲧ ⲡⲓⲡⲁⲥⲭⲁ ⳿ⲛϧⲏⲧϥ.

<span id="an_22:8">22:8</span> ⲟⲩⲟϩ ⲁϥⲟⲩⲱⲣⲡ ⳿ⲙⲡⲉⲧⲣⲟⲥ ⲛⲉⲙ ⲓⲱⲁⲛⲛⲏ ⲥ ϫⲉ ⲁϣⲉ
ⲱⲧⲉⲛ ⲥⲉⲃⲧⲉ ⲡⲓⲡⲁⲥⲭⲁ ⲛⲁⲛ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲛⲟⲩⲟⲙϥ.

<span id="an_22:9">22:9</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲡⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ ⲁⲕⲟⲩⲱϣ ⳿ⲉⲥⲉⲃⲧⲱⲧϥ
ⲑⲱⲛ.

<span id="an_22:10">22:10</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ϩⲏⲡⲡⲉ
⳿ⲉⲣⲉⲧⲉⲛⲛⲁϣⲉⲛⲱⲧⲉⲛ ⳿ⲉϧⲟⲩⲛ ⳿ⲉϯⲃⲁⲕⲓ ⳿ϥⲛⲁ⳿Ⲓ ⳿ⲉⲃⲟⲗ ⳿ⲉ⳿ϩⲣⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲛϫⲉ ⲟⲩⲣⲱⲙⲓ
ⲉϥϥⲁⲓ ⳿ⲛⲟⲩϣⲟⲩϣⲟⲩ ⳿ⲙⲙⲱⲟⲩ ⲙⲟϣⲓ ⳿ⲛⲑⲟϥ ⳿ⲉⲡⲓⲏⲓ ⳿ⲉⲧⲉϥⲛⲁϣⲉ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲣⲟϥ.

<span id="an_22:11">22:11</span> ⲟⲩⲟϩ ⳿ⲁϫⲟⲥ ⳿ⲙⲡⲓⲛⲉⲃⲏⲓ ⳿ⲛⲧⲉ ⲡⲓⲏⲓ ϫⲉ ⲡⲉϫⲉ
ⲡⲓⲣⲉϥϯ⳿ⲥⲃⲱ ⲛⲁⲕ ϫⲉ ⲁϣ ⲡⲉ ⲡⲓⲙⲁ ⳿ⲉ ⲛⲁⲟⲩⲱⲙ ⲙⲡⲁⲡⲁⲥⲭⲁ ⳿ⲙⲙⲟϥ ⲛⲉⲙ ⲛⲁⲙⲁⲑⲏ ⲧⲏⲥ.

<span id="an_22:12">22:12</span> ⲟⲩⲟϩ ⲫⲏ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⳿ϥⲛⲁⲧⲁⲙⲱⲧⲉⲛ ⳿ⲉⲟⲩⲛⲓϣϯ
⳿ⲙⲙⲁ ⲉϥⲥⲁ⳿ⲡϣⲱⲓ ⲉϥⲫⲟⲣϣ ⲥⲉⲃⲧⲱⲧϥ ⳿ⲙⲙⲁⲩ.

<span id="an_22:13">22:13</span> ⲉⲧⲁⲩϣⲉ ⲛⲱⲟⲩ ⲇⲉ ⲁⲩϫⲓⲙⲓ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁϥϫⲟⲥ
ⲛⲱⲟⲩ ⲟⲩⲟϩ ⲁⲩⲥⲉⲃⲧⲉ ⲡⲓⲡⲁⲥⲭ ⲁ.

<span id="an_22:14">22:14</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⳿ⲛϫⲉ ⲟⲩⲛⲟⲩ ⲁϥⲣⲱⲧⲉⲃ ⲛⲉⲙ ⲡⲓⲓ̅ⲃ̅
⳿ⲛⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⲛⲉⲙⲁϥ.

<span id="an_22:15">22:15</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ϧⲉⲛ ⲟⲩⲉⲡⲓⲑⲩⲙⲓ⳿ⲁ
ⲁⲓⲉⲣⲉⲡⲓⲑⲩⲙⲓⲛ ⳿ⲉⲟⲩⲱⲙ ⳿ⲙⲡⲁⲡⲁⲥ ⲭⲁ ⲛⲉⲙⲱⲧⲉⲛ ⳿ⲙⲡⲁϯϭⲓ⳿ⲙⲕⲁϩ.

<span id="an_22:16">22:16</span> ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⳿ⲛⲛⲁⲟⲩⲟⲙϥ ϣⲁⲧⲉϥϫⲱⲕ
⳿ⲉⲃⲟⲗ ϧⲉⲛ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_22:17">22:17</span> ⲩⲟϩ ⲉⲧⲁϥϭⲓ ⳿ⲛⲟⲩ⳿ⲁⲫⲟⲧ ⲁϥϣⲉⲡ⳿ϩⲙⲟⲧ ⲡⲉϫⲁϥ
ϫⲉ ⲙⲱⲓⲛⲓ ⳿ⲉⲫⲁⲓ ⲫⲟϣϥ ⳿ⲉ⳿ϩⲣⲉⲛ ⲑⲏⲛⲟⲩ.

<span id="an_22:18">22:18</span> ϯϫⲱ ⲅⲁⲣ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⳿ⲛⲛⲁⲥⲱ ⲓⲥϫⲉⲛ
ϯⲛⲟⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲡⲟⲩⲧⲁϩ ⳿ⲛⲧⲉ ⲧⲁⲓⲃⲱ ⳿ⲛⲁⲗⲟⲗⲓ ϣⲁⲧⲉⲥ⳿ⲓ ⳿ⲛϫⲉ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_22:19">22:19</span> ⲟⲩⲟϩ ⲉⲧⲁϥϭⲓ ⳿ⲛⲟⲩⲱⲓⲕ ϥϣⲉⲡ⳿ϩⲙⲟⲧ ⲁϥⲫⲁϣϥ
ⲟⲩⲟϩ ⲁϥⲧⲏⲓϥ ⲛⲱⲟⲩ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲫⲁⲓ ⲡⲉ ⲡⲁⲥⲱⲙⲁ ⳿ⲉⲧⲟⲩⲛⲁⲧⲏⲓϥ ⳿ⲉϫⲉⲛ ⲑⲏⲛⲟⲩ ⲫⲁⲓ
ⲁⲣⲓⲧϥ ⳿ⲉⲡⲁⲙⲉⲩⲓ.

<span id="an_22:20">22:20</span> ⲟⲩⲟϩ ⲓ⳿ⲁⲫⲟⲧ ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲙⲉⲛⲉⲛⲥⲁ ⲡⲓⲇⲓⲡⲛⲟⲛ
ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲡⲁⲓ⳿ⲁⲫⲟⲧ ϯⲇⲓ⳿ⲁⲑⲏⲕⲏ ⳿ⲙⲃⲉⲣⲓ ⲧⲉ ϧⲉⲛ ⲡⲁ⳿ⲥⲛⲟϥ ⳿ⲉⲃⲟⲗ ⳿ⲉϫⲉⲛ
ⲑⲏⲛⲟⲩ.

<span id="an_22:21">22:21</span> ⲡⲗⲏⲛ ⲓⲥ ⳿ⲧϫⲓϫ ⳿ⲙⲫⲏⲉⲑⲛⲁⲧⲏⲓⲧ ⳿ⲥⲭⲏ ⲛⲉⲙⲏⲓ
ϩⲓϫⲉⲛ ϯ⳿ⲧⲣⲁⲡⲉⲍⲁ.

<span id="an_22:22">22:22</span> ϫⲉ ⳿ⲡϣⲏⲣⲓ ⲙⲉⲛ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ ⳿ϥⲛⲁϣⲉ ⲛⲁϥ
ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲑⲏϣ ⲡⲗⲏⲛ ⲟⲩⲟⲓ ⳿ⲙⲡⲓⲣⲱⲙⲓ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲫⲏⲉⲧⲟⲩⲛⲁⲧⲏⲓϥ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧϥ.

<span id="an_22:23">22:23</span> ⲟⲩⲟϩ ⳿ⲛⲑⲱⲟⲩ ⲁⲩⲉⲣϩⲏⲧⲥ ⳿ⲛϣⲓⲛⲓ ⲛⲉⲙ
ⲛⲟⲩⲉⲣⲏⲟⲩ ϫⲉ ⲛⲓⲙ ⲁⲣⲁ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏ ⲧⲟⲩ ⲉⲑⲛⲁⲉⲣ ⲫⲁⲓ.

<span id="an_22:24">22:24</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲟⲛ ⳿ⲛϫⲉ ⲟⲩⲫⲓⲗⲟⲛⲓⲕⲓ⳿ⲁ ⳿ⲛϧⲏⲧⲟⲩ
ϫⲉ ⲛⲓⲙ ⳿ⲙⲙⲱⲟⲩ ⲡⲉ ⲡⲓⲛⲓϣϯ.

<span id="an_22:25">22:25</span> ⳿ⲛⲑⲟϥ ⲉ ⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲛⲓⲟⲩⲣⲱⲟⲩ ⳿ⲛⲧⲉ
ⲛⲓⲉⲑⲛⲟⲥ ⲥⲉⲟⲓ ⳿ⲛϭⲟⲓⲥ ⳿ⲉⲣⲱⲟⲩ ⲟⲩⲟϩ ⲛⲏⲉⲧⲉⲣϣⲓϣⲓ ⳿ⲉϫⲱⲟⲩ ⲥⲉⲙⲟⲩϯ ⳿ⲉⲣⲱⲟⲩ ϫⲉ
ⲛⲓⲣⲉϥⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ.

<span id="an_22:26">22:26</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲇⲉ ⳿ⲙⲡⲁⲓⲣⲏϯ ⲁⲛ ⲁⲗⲗⲁ ⲡⲓⲛⲓϣϯ
ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ ⲙⲁⲣⲉϥⲉⲣ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙⲡⲓϧⲉⲗϣ⳿ⲓⲣⲓ ⲟⲩⲟϩ ⲡⲓϩⲏⲅⲟⲩⲙⲉⲛⲟⲥ ⳿ⲙ⳿ⲫⲣⲏϯ
⳿ⲙⲡⲓⲇⲓ⳿ⲁⲕⲱⲛ.

<span id="an_22:27">22:27</span> ⲛⲓⲙ ⲅⲁⲣ ⲡⲉ ⲡⲓⲛⲓϣϯ ⲫⲏⲉⲑⲣⲱⲧⲉⲃ ϣⲁⲛ
ⲫⲏⲉⲧⲉⲣⲇⲓ⳿ⲁⲕⲱⲛ ⲙⲏ ⲫⲏⲉⲑⲣⲱⲧⲉⲃ ⲁⲛ ⲡⲉ ⳿ⲁⲛⲟⲕ ⲡⲉϯⲭⲏ ϧⲉⲛ ⲉⲧⲉⲛⲙⲏϯ ⳿ⲙ⳿ⲫⲣⲏϯ
⳿ⲙⲫⲏⲉⲧⲉⲣⲇⲓ⳿ⲁⲕⲱⲛ.

<span id="an_22:28">22:28</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲇⲉ ⲛⲏⲉⲧⲁⲩⲟϩⲓ ⲛⲉⲙⲏⲓ ϧⲉⲛ
ⲛⲁⲡⲓⲣⲁⲥⲙⲟⲥ.

<span id="an_22:29">22:29</span> ⳿ⲁⲛⲟⲕ ϩⲱ ϯⲛⲁⲥⲉⲙⲛⲓ ⲉⲙⲱⲧⲉⲛ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ
ⲉⲧⲁϥⲥⲉⲙⲛⲓ ⲛⲉⲙⲏⲓ ⳿ⲛϫⲉ ⲡⲁⲓⲱⲧ ⳿ⲛⲟⲩⲙⲉⲧⲟⲩⲣⲟ.

<span id="an_22:30">22:30</span> ϩⲓⲛⲁ ⳿ⲛⲧⲉⲧⲉⲛⲟⲩⲱⲙ ⲟⲩⲟϩ ⳿ⲛⲧⲉⲧⲉⲛⲥⲱ ϩⲓ
ⲁ⳿ⲧⲣⲁⲡⲉⲍⲁ ⲉⲛ ⲧⲁⲙⲉⲧⲟⲩⲣⲟ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ ϩⲁⲛ⳿ⲑⲣⲟⲛⲟⲥ ⲉⲣⲉⲧⲉⲛ⳿ⲉϯ ϩⲁⲡ
⳿ⲉϯⲓ̅ⲃ̅ ⳿ⲙⲫⲩⲗⲏ ⳿ⲛⲧⲉ ⲡⲓⲥ̅ⲗ̅.

<span id="an_22:31">22:31</span> ⲥⲓⲙⲱⲛ ⲥⲓⲙⲱⲛ ϩⲏⲡⲡⲉ ⲓⲥ ⲡⲥⲁⲧⲁⲛⲁⲥ
ⲉϥ⳿ⲉⲉⲣⲉⲧⲓⲛ ⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲉϣⲉⲗϣⲉⲗ ⲑⲏⲛⲟⲩ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙⲡⲓⲥⲟⲩ⳿ⲟ.

<span id="an_22:32">22:32</span> ⳿ⲁⲛⲟⲕ ⲇⲉ ⲁⲓⲧⲱⲃϩ ⳿ⲉϫⲱⲕ ϩⲓⲛⲁ
⳿ⲛⲧⲉϥ⳿ϣⲧⲉⲙⲙⲟⲩⲛⲕ ⲛϫⲉ ⲡⲉⲕⲛⲁϩϯ ⲟⲩⲟϩ ⳿ⲛⲑⲟⲕ ϩⲱⲕ ⲕⲟⲧⲕ ⳿ⲛⲟⲩⲥⲏⲟⲩ ⲙⲁⲧⲁϫⲣⲉ ⲛⲉⲕ⳿ⲥⲛⲏ
ⲟⲩ.

<span id="an_22:33">22:33</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ Ⲡ⳪ ϯ ⲥⲉⲃⲧⲱⲧ ⳿ⲉϣⲉ
ⲉ⳿ⲡ⳿ϣⲧⲉⲕⲟ ⲛⲉⲙⲁⲕ ⲛⲉⲙ ⳿ⲫⲙⲟⲩ.

<span id="an_22:34">22:34</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲁⲕ
ⲡⲉⲧⲣⲉ ϫⲉ ⳿ⲛⲛⲉ ⲟⲩⲁⲗⲉⲕⲧⲱⲣ ⲙⲟⲩϯ ⳿ⲙⲫⲟⲟⲩ ⲁⲧⲉⲕϫⲟⲗⲧ ⳿ⲉⲃⲟⲗ ⳿ⲛⲅ̅ ⳿ⲛⲥⲟⲡ ⲉⲑⲣⲉⲕ⳿ⲉⲙⲓ.

<span id="an_22:35">22:35</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ϩⲟⲧⲉ ⲉⲧⲁⲓⲟⲩⲉⲣⲡ ⲑⲏⲛⲟⲩ
ⲁϭⲛⲉ ⲁⲥⲟⲩⲓ ⲛⲉⲙ ⲡⲏⲣⲁ ⲛⲉⲙ ⲑⲱⲟⲩ⳿ⲓ ⲏ ⲁⲧⲉⲧⲉⲛⲉⲣϧⲁ⳿ⲉ ⳿ⲛ⳿ϩⲗⲓ ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲡⲉϫⲱⲟⲩ ϫⲉ
⳿ⲙⲫⲏ.

<span id="an_22:36">22:36</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲱⲟⲩ ϫⲉ ⲁⲗⲗⲁ ϯⲛⲟⲩ ⲫⲏⲉⲧⲉ ⲟⲩⲟⲛ
⳿ⲛⲧⲁϥ ⳿ⲛⲟⲩⲁⲥⲟⲩⲓ ⲙⲙⲁⲩ ⲙⲁⲣⲉϥⲟⲗⲥ ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲟⲩⲡⲏⲣⲁ ⲟⲩⲟϩ ⲫⲏⲉⲧⲉ ⳿ⲙⲙⲟⲛ ⳿ⲛⲧⲁϥ
ⲙⲁⲣⲉϥϯ ⲡⲉϥ⳿ϩⲃⲟⲥ ⳿ⲉⲃⲟⲗ ⲙⲁⲣⲉϥϣⲉⲡ ⲟⲩⲥⲏϥⲓ.

<span id="an_22:37">22:37</span> ϯϫⲱ ⲅⲁⲣ ⳿ⲙⲙⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲫⲏⲉⲧ⳿ⲥϧⲏⲟⲩⲧ ϩⲱϯ
⳿ⲛⲧⲉϥϫⲱⲕ ⳿ⲉⲃⲟⲗ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧ ϫⲉ ⲁⲩⲟⲡϥ ⲛⲉⲙ ⲛⲓ⳿ⲁⲛⲟⲙⲟⲥ ⲕⲉ ⲅⲁⲣ ⲡⲉⲧ⳿ⲥϧⲏⲟⲩⲧ
ⲉⲑⲃⲏⲧ ⲟⲩⲟⲛⲧⲉ ⲉϥϫⲱⲕ.

<span id="an_22:38">22:38</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲡⲉϫⲱⲟⲩ ϫⲉ Ⲡ⳪ ⲓⲥ ⲥⲏϥⲓ ⲃ̅
⳿ⲙⲡⲁⲓⲙⲁ ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲥⲉⲣⲱϣⲓ.

<span id="an_22:39">22:39</span> ⲟⲩⲟϩ ⲉⲧⲁϥ⳿ⲓ ⲉⲃⲟⲗ ⲁϥϣⲉ ⲛⲁϥ ⲕⲁⲧⲁ ϯⲕⲁϩⲥ
⳿ⲉⲡⲓⲧⲱⲟⲩ ⳿ⲛⲧⲉ ⲛⲓϫⲱⲓⲧ ⲁⲩⲙⲟϣⲓ ⲇⲉ ⳿ⲛⲥⲱϥ ⳿ⲛϫⲉ ⲛⲓⲕⲉⲙⲁⲑⲏⲧⲏⲥ.

<span id="an_22:40">22:40</span> ⲉⲧⲁϥ⳿ⲓ ⲇⲉ ⳿ⲉⲡⲓⲙⲁ ⲡⲉϫⲁϥ ⲱⲟⲩ ϫⲉ ⲧⲱⲃϩ ϫⲉ
⳿ⲛⲛⲉⲧⲉⲛ⳿ⲓ ⳿ⲉⲡⲓⲣⲁⲥⲙⲟⲥ.

<span id="an_22:41">22:41</span> ⲟⲩⲟϩ ⳿ⲛⲑⲟϥ ⲟⲩⲱϯ ⳿ⲉⲃⲟⲗ ⳿ⲙⲙⲱⲟⲩ ⲛⲁⲩ ⳿ⲫⲟⲩⲱϣ
⳿ⲛϩⲓ ⲟⲩⲱⲛⲓ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ⲉⲧⲁϥϩⲓⲧϥ ⳿ⲉϫⲉⲛ ⲛⲉϥⲕⲉⲗⲓ ⲁϥⲧⲱⲃϩ.

<span id="an_22:42">22:42</span> ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲡⲁⲓⲱⲧ ⲓⲥϫⲉ ⳿ⲭⲟⲩⲱϣ ⲙⲁⲣⲉ
ⲡⲓ⳿ⲁⲫⲟⲧ ⲥⲓⲛⲓ ⳿ⲉⲃⲟⲗ ϩⲁⲣⲟⲓ ⳿ⲡⲗⲏⲛ ⲡⲉⲧⲉϩⲛⲏⲓ ⲁⲛ ⲁⲗⲗⲁ ⲱⲕ ⲙⲁⲣⲉϥϣⲱⲡⲓ.

<span id="an_22:43">22:43</span> ⲟⲩⲟϩ ⲁϥⲟⲩⲱⲛϩ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ ⲟⲩⲁⲅⲅⲉⲗⲟⲥ ⳿ⲉⲃⲟⲗ
ϧⲉⲛ ⳿ⲧⲫⲉ ⲉⲑⲣⲉϥϯϫⲟⲙ ⲛⲁϥ ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉϥϭⲓϣϣⲱⲟⲩ ⲉϥⲉⲣⲡⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ ϧⲉⲛ ⲛⲉϥⲕⲉⲗⲓ
ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⳿ⲉⲣⲉ ⲛⲉϥϥⲱϯ ⳿ⲙ⳿ⲫⲣⲏϯ ⲙⲡⲓⲟⲩⲁⲛ ⳿ⲛⲧⲉ ⲡ⳿ⲥⲛⲟϥ ⲉϥϣⲟⲩⲟ ⳿ⲉϫⲉⲛ ⲡⲓⲕⲁϩⲓ.

<span id="an_22:44">22:44</span> ⲟⲩⲟϩ ϥⲧⲱⲃϩ ϧⲉⲛ ⲟⲩⲙⲟⲩⲛ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ⲡⲉϥϥⲱϯ
ⲁϥⲉⲣ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙ⳿ⲡϣⲟⲩⲟ ⲉⲃⲟⲗ ⲙⲡⲓ⳿ⲥⲛⲟϥ ⲉϥⲛⲏⲟⲩ ⳿ⲉⲡⲉⲥⲏⲧ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.

<span id="an_22:45">22:45</span> ⲟⲩⲟϩ ⲧⲁϥⲧⲱⲛϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϯ⳿ⲡⲣⲟⲥⲉⲩⲭⲏ ⲁϥ⳿ⲓ
ϩⲁ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ ⲁϥϫⲉⲙⲟⲩ ⲉⲩ⳿ⲛⲕⲟⲧ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓ⳿ⲙⲕⲁϩ ⳿ⲛϩⲏⲧ.

<span id="an_22:46">22:46</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ⲉ ⲑⲃⲉⲟⲩ ⲧⲉⲧⲉⲛ⳿ⲛⲕⲟⲧ ⲧⲉⲛ
ⲑⲏⲛⲟⲩ ⲁⲣⲓ⳿ⲡⲣⲟⲥⲉⲩⲭⲉⲥⲑⲉ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲧⲉⲛ⳿ϣⲧⲉⲙ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲓⲣⲁⲥⲙⲟⲥ.

<span id="an_22:47">22:47</span> ⲉⲧⲓ ⲉϥⲥⲁϫⲓ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩⲙⲏϣ ⲉⲙ ⲫⲏⲉⲧⲟⲩⲙⲟⲩϯ
⳿ⲉⲣⲟϥ ϫⲉ ⲓⲟⲩⲇⲁⲥ ⲟⲩⲁⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓⲓ̅ⲃ̅ ⲛⲁϥⲙⲟϣⲓ ϧⲁϫⲱⲟⲩ ⲡⲉ ⲟⲩⲟϩ ⲁϥϧⲱⲛⲧ ⳿ⲉⲒⲏ̅ⲥ̅
ⲁϥϯⲫⲓ ⳿ⲉⲣⲱϥ.

<span id="an_22:48">22:48</span> Ⲓⲏ̅ⲥ̅ ⲇⲉ ⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⲓⲟⲩⲇⲁⲥ ⲁⲕⲛⲁϯ
⳿ⲙ⳿ⲡϣⲏⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ ϧⲉⲛ ⲟⲩⲫⲓ.

<span id="an_22:49">22:49</span> ⲉⲧⲁⲩⲛⲁⲩ ⲇⲉ ⳿ⲛϫⲉ ⲛⲏⲉⲧⲕⲱϯ ⳿ⲉⲣⲟϥ
⳿ⲉⲫⲏⲉⲧⲁϥϣⲱⲡⲓ ⲡⲉϫⲱⲟⲩ ⲉ ⳪ ⳿ⲛⲧⲉⲛϩⲓⲟⲩ⳿ⲓ ⳿ⲛ⳿ⲧⲥⲏϥⲓ.

<span id="an_22:50">22:50</span> ⲟⲩⲟϩ ⲁ ⲟⲩⲁⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧⲟⲩ ⲁϥϩⲓⲟⲩ⳿ⲓ ⳿ⲛⲥⲁ
⳿ⲫⲃⲱⲕ ⳿ⲙⲡⲓⲁⲣⲭⲓⲉⲣⲉⲩⲥ ⲟⲩⲟϩ ⲁϥⲉⲗ ⲡⲉϥⲙⲁϣϫ ⳿ⲛⲟⲩ⳿ⲓⲛⲁⲙ ⲉⲃⲟⲗ.

<span id="an_22:51">22:51</span> ⲁϥⲉⲣⲟⲩⲱ ⲇⲉ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲡⲉϫⲁϥ ϫⲉ ⲕⲏⲛ ϣⲁ
⳿ⲙⲛⲁⲓ ⲟⲩⲟϩ ⲉⲧⲁϥϭⲟϩ ⳿ⲉⲡⲉϥⲙⲁϣϫ ⲁϥⲧⲁⲗϭⲟϥ.

<span id="an_22:52">22:52</span> ⲡⲉϫⲉ Ⲓⲏ̅ⲥ̅ ⲇⲉ ⳿ⲛⲛⲏ ⲧⲁⲩ⳿ⲓ ⳿ⲛⲥⲱϥ
ⲛⲓⲁⲣⲭⲓⲉⲣⲉⲩⲥ ⲛⲉⲙ ⲛⲓⲥⲁⲧⲏⲅⲟⲥ ⳿ⲛⲧⲉ ⲡⲓⲉⲣⲫⲉⲓ ⲛⲉⲙ ⲛⲓ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ϫⲉ ⲉⲧⲁⲣⲉⲧⲉⲛ⳿ⲓ
⳿ⲉⲃⲟⲗ ⳿ⲙ⳿ⲫⲣⲏϯ ⲉⲣⲉⲧⲉⲛⲛⲏⲟⲩ ⳿ⲛⲥⲁ ⲟⲩⲥⲟⲛⲓ ⲉⲙ ϩⲁⲛ⳿ϣⲃⲟϯ.

<span id="an_22:53">22:53</span> ⲉⲓⲭⲏ ϧⲉⲛ ⲡⲓⲉⲣⲫⲉⲓ ⲛⲉⲙⲱⲧⲉⲛ ⳿ⲙⲙⲏ ⲓⲛⲓ
⳿ⲙⲡⲉⲧⲉⲛⲥⲟⲩⲧⲉⲛ ⲛⲉⲧⲉⲛϫⲓϫ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲓ ⲁⲗⲗⲁ ⲑⲁⲓ ⲧⲉ ⲧⲉⲧⲉⲛⲟⲩⲛⲟⲩ ⲉⲙ ⳿ⲡⲉⲣϣⲓϣⲓ
⳿ⲛⲧⲉ ⳿ⲡⲭⲁⲕⲓ.

<span id="an_22:54">22:54</span> ⲉⲧⲁⲩ⳿ⲁⲙⲟⲛⲓ ⲇⲉ ⳿ⲙⲙⲟϥ ⲁⲩ⳿ⲉⲛϥ ⲟⲩⲟϩ ⲁⲩϭⲓⲧϥ
⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ⲡⲏⲓ ⳿ⲙⲡⲓⲁⲣⲭⲓⲉⲣⲉⲩⲥ ⲡⲉⲧⲣⲟⲥ ⲛⲁϥⲙⲟϣⲓ ⳿ⲛⲥⲱϥ ⲓⲫⲟⲩⲉⲓ.

<span id="an_22:55">22:55</span> ⲉⲧⲁⲩϭⲉⲣⲉ ⲟⲩ⳿ⲭⲣⲱⲙ ⲇⲉ ϧⲉⲛ ⳿ⲑⲙⲏϯ ⳿ⲛϯⲁⲩⲗⲏ
ⲟⲩⲟϩ ⲉⲧⲁⲩϩⲉⲙⲥⲓ ⲛⲁⲣⲉ ⲡⲉⲧⲣⲟⲥ ϩⲱϥ ϩⲉⲙⲥⲓ ϧⲉⲛ ⲧⲟⲩⲙⲏϯ.

<span id="an_22:56">22:56</span> ⲧⲁⲥⲛⲁⲩ ⲇⲉ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ ⲟⲩ⳿ⲁⲗⲟⲩ ⳿ⲙⲃⲱⲕⲓ
ⲉϥϩⲉⲙⲥⲓ ϧⲁⲧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ ⲟⲩⲟϩ ⲉⲧⲁⲥⲥⲟⲙⲥ ⲡⲉϫⲁⲥ ϫⲉ ⲛⲁⲣⲉ ⲫⲁⲓ ϩⲱϥ ⲭⲏ ⲛⲉⲙⲁϥ.

<span id="an_22:57">22:57</span> ⲛⲑⲟϥ ⲇⲉ ⲁϥϫⲱⲗ ⳿ⲉⲃⲟⲗ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ
ϯⲥⲱⲟⲩⲛ ⳿ⲙⲙⲟϥ ⲁⲛ ϯ⳿ⲥϩⲓⲙⲓ.

<span id="an_22:58">22:58</span> ⲟⲩⲟϩ ⲙⲉⲛⲉⲛⲥⲁ ⲕⲉⲕⲟⲩϫⲓ ⲉⲧⲁϥⲛⲁⲩ ⳿ⲉⲣⲟϥ ⳿ⲛϫⲉ
ⲕⲉⲟⲩⲁⲓ ⲉϫⲁϥ ϫⲉ ⳿ⲛⲑⲟⲕ ⲟⲩ⳿ⲉⲃⲟⲗ ⳿ⲙⲙⲱⲟⲩ ϩⲱⲕ ⲡⲉⲧⲣⲟⲥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⳿ⲫⲣⲱⲙⲓ ⳿ⲁⲛⲟⲕ
ⲁⲛ ⲡⲉ.

<span id="an_22:59">22:59</span> ⲟⲩⲟϩ ⲉⲧⲁ ⳿ⲫⲟⲩⲱϣ ⳿ⲛⲟⲩⲟⲩⲛⲟⲩ ϣⲱⲡⲓ ⲁⲣⲉ
ⲕⲉⲟⲩⲁⲓ ⲧⲁϫⲣⲟ ⳿ⲛⲧⲟⲧϥ ⲡⲉ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛⲁⲣⲉ ⲫⲁⲓ ϩⲱϥ ⲭⲏ ⲛⲉⲙⲁϥ
ⲕⲉ ⲅⲁⲣ ⲟⲩⲅⲁⲗⲓⲗⲉⲟⲥ ⲡⲉ.

<span id="an_22:60">22:60</span> ⲡⲉϫⲁϥ ⲉ ⳿ⲛϫⲉ ⲡⲉⲧⲣⲟⲥ ϫⲉ ⳿ⲫⲣⲱⲙⲓ ϯ⳿ⲉⲙⲓ ⲁⲛ
⳿ⲉⲡⲉⲧⲉⲕϫⲱ ⳿ⲙⲙⲟϥ ⲟⲩⲟϩ ⲥⲁⲧⲟⲧϥ ⲉⲧⲓ ⲉϥⲥⲁϫⲓ ⲁ ⲟⲩ⳿ⲁⲗⲉⲕⲧⲱⲣ ⲙⲟⲩϯ.

<span id="an_22:61">22:61</span> ⲟⲩⲟϩ ⲉⲧⲁϥⲫⲟⲛϩϥ ⲛϫⲉ Ⲡ⳪ ⲁϥⲥⲟⲙⲥ ⳿ⲉⲡⲉⲧⲣⲟⲥ
ⲟⲩⲟϩ ⲁ ⲡⲉⲧⲣⲟⲥ ⲉⲣ⳿ⲫⲙⲉⲩⲓ ⳿ⲙ⳿ⲡⲥⲁϫⲓ ⳿ⲙⲠ⳪ ⳿ⲙ⳿ⲫⲣⲏϯ ⲉⲧⲁϥϫⲟⲥ ⲛⲁϥ ϫⲉ ⳿ⲙⲡⲁⲧⲉ
ⲟⲩ⳿ⲁⲗⲉⲕⲧⲱⲣ ⲙⲟⲩϯ ⳿ⲙⲫⲟⲟⲩ ⲭⲛⲁϫⲟⲗⲧ ⳿ⲉⲃⲟⲗ ⳿ⲛⲅ̅ ⳿ⲛⲥⲟⲡ.

<span id="an_22:62">22:62</span> ⲟⲩⲟϩ ⲉⲧⲁϥ⳿ⲓ ⳿ⲉⲃⲟⲗ ⲁϥⲣⲓⲙⲓ ϧⲉⲛ ⲟⲩ⳿ⲛϣⲁϣⲓ.

<span id="an_22:63">22:63</span> ⲟⲩⲟϩ ⲛⲓⲣⲱⲙⲓ ⳿ⲉⲛⲁⲩ⳿ⲁⲙⲟⲛⲓ ⳿ⲙⲙⲟϥ ⲛⲁⲩⲥⲱⲃⲓ
ⲙⲙⲟϥ ⲡⲉ ⲉⲩϩⲓⲟⲩⲓ ⳿ⲉⲣⲟϥ.

<span id="an_22:64">22:64</span> ⲟⲩⲟϩ ⲉⲧⲁⲩϩⲟⲃⲥϥ ⲛⲁⲩϣⲓⲛⲓ ⳿ⲙⲙⲟϥ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ
ϫⲉ ⲁⲣⲓ⳿ⲡⲣⲟⲫⲏⲧⲉⲩⲓⲛ ⲛⲁⲛ ϫⲉ ⲛⲓⲙ ⲡⲉⲧⲁϥϩⲓⲟⲩ⳿ⲓ ⲉⲣⲟⲕ.

<span id="an_22:65">22:65</span> ⲟⲩⲟϩ ϩⲁⲛⲕⲉⲙⲏϣ ⲛⲁⲩϫⲱ ⳿ⲙⲙⲱⲟⲩ ⳿ⲉⲣⲟϥ
ⲉⲩϫⲉⲟⲩ⳿ⲁ.

<span id="an_22:66">22:66</span> ⲟⲩⲟϩ ⲉⲧⲁ ⲡⲓ⳿ⲉϩⲟⲟⲩ ϣⲱⲡⲓ ⲁⲩⲑⲱⲟⲩϯ ⳿ⲛϫⲉ
ⲓ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⳿ⲛⲧⲉ ⲡⲓⲗⲁⲟⲥ ⲛⲉⲙ ⲛⲓⲁⲣⲭⲓⲉⲣⲉⲩⲥ ⲛⲉⲙ ⲛⲓⲥⲁϧ ⲟⲩⲟϩ ⲁⲩ⳿ⲉⲛϥ ⲉϧⲟⲩⲛ
⳿ⲉⲡⲟⲩⲙⲁ⳿ⲛϯϩⲁⲡ.

<span id="an_22:67">22:67</span> ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲓⲥϫⲉ ⳿ⲛⲑⲟⲕ ⲉ Ⲡⲭ̅ⲥ̅ ⳿ⲁϫⲟⲥ
ⲛⲁⲛ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲁⲓϣⲁⲛϫⲟⲥ ⲛⲱⲧⲉⲛ ⲧⲉⲧⲉⲛⲛⲁⲛⲁϩϯ ⲁⲛ.

<span id="an_22:68">22:68</span> ⲉϣⲱⲡ ⲇⲉ ⲟⲛ ⲁⲓϣⲁⲛϣⲉⲛ ⲑⲏⲛⲟⲩ ⲧⲉⲧⲉⲛⲛⲁⲉⲣⲟⲩⲱ
ⲁⲛ.

<span id="an_22:69">22:69</span> ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲉϥ⳿ⲉϣⲱⲡⲓ ⳿ⲛϫⲉ ⳿ⲡϣⲏⲣⲓ
⳿ⲙ⳿ⲫⲣⲱⲙⲓ ⲉϥϩⲉⲙⲥⲓ ⲥⲁⲟⲩ⳿ⲓⲛⲁⲙ ⳿ⲛϯϫⲟⲙ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_22:70">22:70</span> ⲡⲉϫⲱⲟⲩ ⲉ ⲏⲣⲟⲩ ϫⲉ ⳿ⲛⲑⲟⲕ ⲟⲩⲛ ⲡⲉ ⳿ⲡϣⲏⲣⲓ
⳿ⲙⲫϯ ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⳿ⲛⲑⲱⲧⲉⲛ ⲉⲧϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⳿ⲁⲛⲟⲕ ⲡⲉ.

<span id="an_22:71">22:71</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲡⲉϫⲱⲟⲩ ϫⲉ ⲛⲉⲣ⳿ⲭⲣⲓⲁ ϫⲉ
⳿ⲛⲟⲩⲙⲉⲑⲣⲉ ⳿ⲁⲛⲟⲛ ⲅⲁⲣ ⲁⲛⲥⲱⲧⲉⲙ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲣⲱϥ

<span id="an_23:1">23:1</span> ⲟⲩⲟϩ ⲁϥⲧⲱⲛϥ ⳿ⲛϫⲉ ⲡⲟⲩⲙⲏϣ ⲧⲏⲣϥ ⲁⲩ⳿ⲉⲛϥ ϩⲁ
ⲡⲓⲗⲁⲧⲟⲥ.

<span id="an_23:2">23:2</span> ⲩⲉⲣϩⲏⲧⲥ ⲇⲉ ⳿ⲛⲉⲣⲕⲁⲧⲏⲅⲟⲣⲓⲛ ⳿ⲉⲣⲟϥ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ
ϫⲉ ⲫⲁⲓ ⲁⲛϫⲉⲙϥ ⲉⲧⲫⲱⲛϩ ⳿ⲙⲡⲉⲛⲉⲑⲛⲟⲥ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ⲉϥⲧⲁϩⲛⲟ ⳿ⲉ⳿ϣⲧⲉⲙϯ ϩⲱϯ ⲙ⳿ⲡⲟⲩⲣⲟ
ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ⳿ⲉⲣⲟϥ ϫⲉ ⳿ⲁⲛⲟⲕ ⲡⲉ Ⲡⲭ̅ⲥ̅ ⳿ⲡⲟⲩⲣⲟ.

<span id="an_23:3">23:3</span> ⲡⲓⲗⲁⲧⲟⲥ ⲇⲉ ⲁϥϣⲉⲛϥ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⳿ⲛⲑⲟⲕ ⲡⲉ
⳿ⲡⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲛⲓⲓⲟⲩⲇⲁⲓ ⲛⲑⲟϥ ⲇⲉ ⲁϥⲉⲣⲟⲩⲱ ⲛⲁϥ ϫⲉ ⳿ⲛⲑⲟⲕ ⲡⲉⲧϫⲱ ⳿ⲙⲙⲟⲥ.

<span id="an_23:4">23:4</span> ⲡⲓⲗⲁⲧⲟⲥ ⲇⲉ ⲡⲉϫⲁϥ ⳿ⲛⲛⲓⲁⲣⲭⲓⲉⲣⲉⲩⲥ ⲛⲉⲙ ⲛⲓⲙⲏϣ
ϫⲉ ⳿ⲛϯϫⲉⲙ ⳿ϩⲗⲓ ⳿ⲛⲉⲧⲓ⳿ⲁ ⲁⲛ ϧⲉⲛ ⲡⲁⲓⲣⲱⲙⲓ.

<span id="an_23:5">23:5</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲛⲁⲩϫⲉⲙϫⲟⲙ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ
⳿ϥ⳿ϣⲑⲟⲣⲧⲉⲣ ⳿ⲙⲡⲓⲗⲁⲟⲥ ⲉϥϯ⳿ⲥⲃⲱ ϧⲉⲛ ϯⲓⲟⲩⲇⲉ⳿ⲁ ⲧⲏⲣⲥ ⳿ⲉⲁϥⲉⲣϩⲏⲧⲥ ⲥϫⲉⲛ ⲅⲁⲗⲓⲗⲉ⳿ⲁ
ϣⲁ ⲡⲁⲓⲙⲁ.

<span id="an_23:6">23:6</span> ⲡⲓⲗⲁⲧⲟⲥ ⲇⲉ ⲉⲧⲁϥⲥⲱⲧⲉⲙ ⲛⲁϥϣⲓⲛⲓ ϫⲉ ⲁⲛ
ⲟⲩⲅⲁⲗⲓⲗⲉⲟⲥ ⲡⲉ ⲡⲁⲓⲣⲱⲙⲓ.

<span id="an_23:7">23:7</span> ⲟⲩⲟϩ ⲉⲧⲁϥ⳿ⲉⲙⲓ ϫⲉ ⲩ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲡⲉⲣϣⲓϣⲓ
⳿ⲛⲏⲣⲱⲇⲏⲥ ⲡⲉ ⲁϥⲟⲩⲟⲣⲡϥ ϩⲁ ⲏⲣⲱⲇⲏⲥ ⲉϥⲭⲏ ϩⲱϥ ϧⲉⲛ ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ϧⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ
⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ.

<span id="an_23:8">23:8</span> ⲏⲣⲱⲇⲏⲥ ⲇⲉ ⲧⲁϥⲛⲁⲩ ⳿ⲉⲒⲏ̅ⲥ̅ ⲁϥⲣⲁϣⲓ ⳿ⲉⲙⲁϣⲱ
ⲛⲁϥⲟⲩⲱϣ ⲅⲁⲣ ⲡⲉ ⳿ⲉⲛⲁⲩ ⳿ⲉⲣⲟϥ ⲓⲥϫⲉⲛ ⲟⲩⲙⲏϣ ⳿ⲛ⳿ⲭⲣⲟⲛⲟⲥ ⲉⲑⲃⲉϫⲉ ⲛⲁϥⲥⲱⲧⲉⲙ ⲉⲑⲃⲏⲧϥ
ⲟⲩⲟϩ ⲁϥⲉⲣϩⲉⲗⲡⲓⲥ ⳿ⲉⲛⲁⲩ ⳿ⲉⲟⲩⲙⲏⲓⲛⲓ ⳿ⲛⲧⲟⲧϥ ⲉϥ⳿ⲓⲣⲓ ⳿ⲙⲙⲟϥ.

<span id="an_23:9">23:9</span> ⲛⲁϥϣⲓⲛⲓ ⲇⲉ ⳿ⲙⲙⲟϥ ϧⲉⲛ ϩⲁⲛⲙⲏϣ ⳿ⲛⲥⲁϫⲓ ⳿ⲛⲑⲟϥ
ⲇⲉ ⳿ⲙⲡⲉⲣⲉⲣⲟⲩⲱ ⳿ⲛ⳿ϩⲗⲓ.

<span id="an_23:10">23:10</span> ⲛⲁⲩⲟϩⲓ ⳿ⲉⲣⲁⲧⲟⲩ ⳿ⲛϫⲉ ⲛⲓⲁⲣⲭⲓⲉⲣⲉⲩⲥ ⲛⲉⲙ
ⲛⲓⲥⲁϧ ⲉⲩⲉⲣⲕⲁⲧⲏⲅⲟⲣⲓⲛ ⳿ⲉⲣⲟϥ ⳿ⲉⲙⲁϣⲱ.

<span id="an_23:11">23:11</span> ⲉⲧⲁϥϣⲟϣϥ ⲇⲉ ⳿ⲛϫⲉ ⲏⲣⲱⲇⲏⲥ ⲛⲉⲙ ⲛⲉϥⲙⲁⲧⲟⲓ
ⲟⲩⲟϩ ⲉⲧⲁϥⲥⲱⲃⲓ ⳿ⲙⲙⲟϥ ⲁϥϫⲟⲗϩϥ ⳿ⲛⲟⲩϩⲉⲃⲥⲱ ⲉⲥⲫⲉⲣⲓⲱⲟⲩ ⲁϥⲟⲩⲟⲣⲡϥ ⳿ⲉⲡⲓⲗⲁⲧⲟⲥ.

<span id="an_23:12">23:12</span> ⲁⲩⲉⲣ⳿ϣⲫⲏⲣ ⲇⲉ ⳿ⲉⲛⲟⲩⲉⲣⲏⲟⲩ ⲛϫⲉ ⲡⲓⲗⲁⲧⲟⲥ ⲛⲉⲙ
ⲏⲣⲱⲇⲏⲥ ϧⲉⲛ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲛⲁⲩϣⲟⲡ ⲅⲁⲣ ⳿ⲛϣⲟⲣⲡ ⲡⲉ ϧⲉⲛ ⲟⲩⲙⲉⲧϫⲁϫⲓ
⳿ⲉⲛⲟⲩⲉⲣⲏⲟⲩ.

<span id="an_23:13">23:13</span> ⲡⲓⲗⲁⲧⲟⲥ ⲇⲉ ⲧⲁϥⲙⲟⲩϯ ⳿ⲉⲛⲓⲁⲣⲭⲓⲉⲣⲉⲩⲥ ⲛⲉⲙ
ⲛⲓⲁⲣⲭⲱⲛ ⲛⲉⲙ ⲡⲓⲗⲁⲟⲥ.

<span id="an_23:14">23:14</span> ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲁⲧⲉⲧⲉⲛ⳿ⲓⲛⲓ ⲛⲏⲓ ⳿ⲙⲡⲁⲓⲣⲱⲙⲓ
ϩⲱⲥ ⲉϥⲫⲱⲛϩ ⳿ⲙⲡⲓⲗⲁⲟⲥ ⲉⲃⲟⲗ ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⳿ⲁⲛⲟⲕ ⲉⲧⲁⲓϣⲉⲛϥ ⳿ⲉ⳿ϩⲣⲁϥ ⳿ⲙⲡⲉⲧⲉⲛ⳿ⲙⲑⲟ
⳿ⲙⲡⲓϫⲉⲙ ⳿ϩⲗⲓ ⳿ⲛⲉⲧⲓ⳿ⲁ ϧⲉⲛ ⲡⲁⲓⲣⲱⲙⲓ ⳿ⲛⲛⲏⲉⲧⲉⲧⲉⲛⲉⲣⲕⲁⲧⲏⲅⲟⲣⲓⲛ ⳿ⲉⲣⲟϥ ⳿ⲛϧⲏⲧⲟⲩ.

<span id="an_23:15">23:15</span> ⲁⲗⲗⲁ ⲟⲩⲇⲉ ⳿ⲡⲕⲉⲏⲣⲱⲇⲏⲥ ⲁϥⲟⲩⲟⲣⲡϥ ⲅⲁⲣ ϩⲁⲣⲟⲛ
ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ⳿ⲛϩⲱⲃ ⳿ⲛϧⲏⲧϥ ⳿ⲉⲁϥⲁⲓϥ ⲉϥ⳿ⲙ⳿ⲡϣⲁ ⳿ⲙ⳿ⲫⲙⲟⲩ.

<span id="an_23:16">23:16</span> ⳿ⲛⲧⲁϯ⳿ⲥⲃⲱ ⲟⲩⲛ ⲛⲁϥ ⳿ⲛⲧⲁⲭⲁϥ ⳿ⲉⲃⲟⲗ.

<span id="an_23:17">23:17</span> ⲛⲉ ⲟⲩⲟⲛⲧⲟⲩ ⲕⲁϩⲥ ⲇⲉ ⳿ⲙⲙⲁⲩ ⲉⲑⲣⲉϥⲭⲱ ⳿ⲛⲟⲩⲁⲓ
⳿ⲛⲛⲏⲉⲧⲥⲟⲛϩ ⲛⲱⲟⲩ ⳿ⲉⲃⲟⲗ ⲁⲧⲁ ⳿ⲡϣⲁⲓ.

<span id="an_23:18">23:18</span> ⲁ ⲡⲓⲙⲏϣ ⲇⲉ ⲧⲏⲣϥ ⲱϣ ⳿ⲉⲃⲟⲗ ϫⲉ ⲁⲗⲓ ⲫⲁⲓ ⲭⲁ
ⲃⲁⲣⲁⲃⲃⲁⲥ ⲛⲁⲛ ⳿ⲉⲃⲟⲗ.

<span id="an_23:19">23:19</span> ⲫⲁⲓ ⲉⲧⲁⲩϩⲓⲧϥ ⳿ⲉ⳿ⲡ⳿ϣⲧⲉⲕⲟ ⲉⲑⲃⲉ ⲟⲩ⳿ϣⲑⲟⲣⲧⲉⲣ
ⲛⲉⲙ ⲟⲩϧⲱⲧⲉⲃ ⳿ⲉⲁϥϣⲱⲡⲓ ϧⲉⲛ ϯⲡⲟⲗⲓⲥ.

<span id="an_23:20">23:20</span> ⲡⲁⲗⲓⲛ ⲇⲉ ⲟⲛ ⲁ ⲡⲓⲗⲁⲧⲟⲥ ⲙⲟⲩϯ ⳿ⲉⲣⲱⲟⲩ
ⲉϥⲟⲩⲱϣ ⳿ⲉⲭⲁ Ⲓⲏ̅ⲥ̅ ⳿ⲉⲃⲟⲗ.

<span id="an_23:21">23:21</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲁⲩⲱϣ ⳿ⲉⲃⲟⲗ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲁϣϥ
ⲁϣϥ.

<span id="an_23:22">23:22</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ⳿ⲙ⳿ⲫⲙⲁϩⲅ̅ ⳿ⲛⲥⲟⲡ ϫⲉ
ⲟⲩ ⲅⲁⲣ ⲙⲡⲉⲧϩⲱⲟⲩ ⲡⲉⲧⲁ ⲫⲁⲓ ⲁⲓϥ ⳿ⲙⲡⲓϫⲉⲙ ⳿ϩⲗⲓ ⳿ⲛⲉⲧⲓ⳿ⲁ ⳿ⲛⲧⲉ ⳿ⲫⲙⲟⲩ ⳿ⲛϧⲏⲧϥ
⳿ⲛⲧⲁϯ⳿ⲥⲃⲱ ⲟⲩⲛ ⲛⲁϥ ⳿ⲛⲧⲁⲭⲁϥ ⳿ⲉⲃⲟⲗ.

<span id="an_23:23">23:23</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲩⲟⲩⲁϩⲧⲟⲧⲟⲩ ϧⲉⲛ ϩⲁⲛⲛⲓϣϯ ⳿ⲛ⳿ⲥⲙⲏ
ⲉⲩⲉⲣⲉⲧⲓⲛ ⳿ⲙⲙⲟϥ ⲉⲑⲣⲟⲩⲁϣϥ ⲟⲩⲟϩ ⲛⲁⲩϫⲉⲙϫⲟⲙ ⲡⲉ ⳿ⲛϫⲉ ⲛⲟⲩ⳿ⲥⲙⲏ.

<span id="an_23:24">23:24</span> ⲟⲩⲟϩ ⲁ ⲡⲓⲗⲁⲧⲟⲥ ϩⲁⲡ ⲉⲑⲣⲉϥϣⲱⲡⲓ ⳿ⲛϫⲉ
ⲡⲟⲩⲉⲧⲏⲙⲁ.

<span id="an_23:25">23:25</span> ⲁϥⲭⲱ ⲇⲉ ⳿ⲉⲃⲟⲗ ⳿ⲙⲫⲏⲉⲧⲁⲩϩⲓⲧϥ ⳿ⲉ⳿ⲡ⳿ϣⲧⲉⲕⲟ
ⲉⲑⲃⲉ ⲟⲩϧⲱⲧⲉⲃ ⲛⲉⲙ ⳿ϣⲑⲟⲣⲧⲉⲣ ⲫⲏ ⲧⲁⲩⲉⲣⲉⲧⲓⲛ ⳿ⲙⲙⲟϥ Ⲓⲏ̅ⲥ̅ ⲇⲉ ⲁϥⲧⲏⲓϥ ⲕⲁⲧⲁ ⲡⲟⲩⲟⲩⲱϣ.

<span id="an_23:26">23:26</span> ⲟⲩⲟϩ ϩⲱⲥ ⲉⲩ⳿ⲓⲛⲓ ⳿ⲙⲙⲟϥ ⳿ⲉⲃⲟⲗ ⲁⲩ⳿ⲁⲙⲟⲛⲓ
⳿ⲛⲟⲩⲁⲓ ϫⲉ ⲥⲓⲙⲱⲛ ⲟⲩⲕⲩⲣⲓⲛⲉⲟⲥ ϥⲛⲏ ⲟⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲧⲕⲟⲓ ⲁⲩⲧⲁⲗⲉ ⲡⲓ⳿ⲥⲧⲁⲩⲣⲟⲥ
⳿ⲉⲣⲟϥ ⲉⲑⲣⲉϥⲧⲱⲟⲩⲛ ⳿ⲙⲙⲟϥ ⲥⲁⲫⲁϩⲟⲩ ⳿ⲙⲙⲟϥ.

<span id="an_23:27">23:27</span> ⲛⲁϥⲙⲟϣⲓ ⲇⲉ ⳿ⲛⲥⲱϥ ⳿ⲛϫⲉ ⲟⲩⲛⲓϣϯ ⳿ⲙⲙⲏϣ ⳿ⲛⲧⲉ
ⲡⲓⲗⲁⲟⲥ ⲛⲉⲙ ϩⲁⲛϩⲓ⳿ⲟⲙⲓ ⲛⲏ⳿ⲉⲛⲁⲩⲧⲱⲓⲧ ⲟⲩⲟϩ ⲛⲁⲩⲛⲉϩⲡⲓ ⳿ⲉⲣⲟϥ.

<span id="an_23:28">23:28</span> ⳿ⲉⲧⲁϥⲫⲟⲛϥ ⲇⲉ ⳿ⲉⲣⲱⲟⲩ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ⲡⲉϫⲁϥ ϫⲉ
ⲛⲓϣⲉⲣⲓ ⳿ⲛⲧⲉ ⲓⲗ̅ⲏ̅ⲙ̅ ⳿ⲙⲡⲉⲣⲣⲓⲙⲓ ⳿ⲉϫⲱⲓ ⳿ⲡⲗⲏⲛ ⲣⲓⲙⲓ ⳿ⲉϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲙ ⳿ⲉϫⲉⲛ
ⲛⲉⲧⲉⲛϣⲏⲣⲓ.

<span id="an_23:29">23:29</span> ϫⲉ ϩⲏⲡⲡⲉ ⲥⲉⲛⲏⲟⲩ ⳿ⲛϫⲉ ϩⲁⲛ⳿ⲉϩⲟⲟⲩ ⲛⲏ
ⲧⲟⲩⲛⲁϫⲟⲥ ⳿ⲛϧⲏⲧⲟⲩ ϫⲉ ⲱⲟⲩ⳿ⲛⲓⲁⲧⲟⲩ ⳿ⲛⲛⲓⲁⲧϭ ⲣⲏⲛ ⲛⲉⲙ ⲛⲓⲛⲉϫⲓ ⲉⲧⲉ⳿ⲙⲡⲟⲩⲙⲓⲥⲓ ⲛⲉⲙ
ⲛⲓⲉⲙⲛⲟϯ ⲉⲧⲉ⳿ⲙⲡⲟⲩϣⲁⲛϣ.

<span id="an_23:30">23:30</span> ⲧⲟⲧⲉ ⲉⲛⲁⲉⲣϩⲏⲧⲥ ⳿ⲛϫⲟⲥ ⳿ⲛⲛⲓⲧⲱⲟⲩ ϫⲉ ϩⲉⲓ
⳿ⲉϫⲱⲛ ⲛⲉⲙ ⲛⲓⲕⲁⲗⲁⲙⲫⲟ ϫⲉ ϩⲟⲃⲥⲉⲛ.

<span id="an_23:31">23:31</span> ϫⲉ ⲓⲥϫⲉ ⲥⲉ⳿ⲓⲣⲓ ⳿ⲛⲛⲁⲓ ϧⲉⲛ ⲡⲓϣⲉ ⲉⲧⲗⲏ ⲕ ⲓⲉ
ⲟⲩ ⲉⲑⲛⲁϣⲱⲡⲓ ϧⲉⲛ ⲡⲉⲧϣⲟⲩⲱⲟⲩ.

<span id="an_23:32">23:32</span> ⲛⲁⲩ⳿ⲓⲛⲓ ⲇⲉ ⳿ⲛⲕⲉⲣⲉϥⲉⲣⲡⲉⲧϩⲱⲟⲩ ⲃ̅ ⲛⲉⲙⲁϥ
⳿ⲉϧⲟⲑⲃⲟⲩ.

<span id="an_23:33">23:33</span> ⲟⲩⲟϩ ⲉⲧⲁⲩ⳿ⲓ ⳿ⲉϫⲉⲛ ⲡⲓⲙⲁ ⲧⲟⲩⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ϫⲉ
ⲡⲓ⳿ⲕⲣⲁⲛⲓⲟⲛ ⲁⲩⲁϣϥ ⳿ⲙⲙⲁⲩ ⲛⲉⲙ ⲛⲓⲕⲁⲕⲟⲩⲣⲅⲟⲥ ⲟⲩⲁⲓ ⲙⲉⲛ ⲥⲁⲟⲩ⳿ⲓⲛⲁⲙ ⲟⲩⲁⲓ ⲇⲉ ⲥⲁϫⲁϭⲏ
ⲁⲩⲫⲱϣ ⲇⲉ ⳿ⲛⲛⲉϥ⳿ϩⲃⲱⲥ ⳿ⲉ⳿ϩⲣⲁⲩ ⲁⲩϩⲓⲱⲡ ⳿ⲉⲣⲱⲟⲩ.

<span id="an_23:34">23:34</span> ⲓ̅ⲥ ⲇⲉ ⲡⲉϫⲁϥ ϫⲉ ⲡⲁⲓⲱⲧ ⲭⲱ ⲛⲱⲟⲩ ⳿ⲉⲃⲟⲗ ϫⲉ
⳿ⲙⲡⲟⲩ⳿ⲉⲙⲓ ⳿ⲉⲛⲏ⳿ⲉⲧⲟⲩ⳿⳿ⲓⲣⲓ ⳿ⲙⲙⲟϥ.

<span id="an_23:35">23:35</span> ⲟⲩⲟϩ ⲛⲁϥⲟϩⲓ ⲉⲣⲁⲧϥ ⲡⲉ ⳿ⲛϫⲉ ⲡⲓⲗⲁⲟⲥ ⲉϥⲛⲁⲩ
ⲛⲁⲩⲉⲗⲕϣⲁⲓ ⲇⲉ ⲡⲉ ⳿ⲛϫⲉ ⲛⲓⲕⲉⲁⲣⲭ ⲱⲛ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲁϥⲛⲟϩⲉⲙ ⳿ⲛϩⲁⲛⲕⲉⲭ ⲱⲟⲩⲛⲓ
ⲙⲁⲣⲉϥⲛⲁϩⲙⲉϥ ⲱϥ ⲥϫⲉ ⲫⲁⲓ ⲡⲉ Ⲡⲭ̅ⲥ̅ ⳿ⲡϣⲏⲣⲓ ⳿ⲙⲫϯ ⲡⲓⲥⲱⲧⲡ.

<span id="an_23:36">23:36</span> ⲛⲁⲩⲥⲱⲃⲓ ⲇⲉ ⳿ⲙⲙⲟϥ ⳿ⲛϫⲉ ⲛⲓⲕⲉⲙⲁⲧⲟⲓ ⲉⲩⲛⲏⲟⲩ
ϩⲁⲣⲟϥ ⲁⲩ⳿ⲓⲛⲓ ⳿ⲛⲟⲩϩⲉⲙϫ ⲛⲁϥ.

<span id="an_23:37">23:37</span> ⲩϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲓⲥϫⲉ ⳿ⲛⲑⲟⲕ ⲡⲉ ⳿ⲡⲟⲩⲣⲟ ⳿ⲛⲧⲉ
ⲛⲓⲓⲟⲩⲇⲁⲓ ⲛⲁϩⲙⲉⲕ.

<span id="an_23:38">23:38</span> ⲛⲉ ⲟⲩⲟⲛ ⲕⲉⲉⲡⲓ⳿ⲅⲣⲁⲫⲏ ⲇⲉ ⲡⲉ ϩⲓϫⲱϥ
⳿ⲙⲙⲉⲧϩⲉⲃⲣⲉⲟⲥ ⲙⲙⲉⲧⲣⲱⲙⲉⲟⲥ ⳿ⲙⲙⲉⲧⲟⲩⲉⲓⲛⲓⲛ ϫⲉ ⲫⲁⲓ ⲡⲉ ⳿ⲡⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲛⲓⲓⲟⲩⲇⲁⲓ.

<span id="an_23:39">23:39</span> ⲟⲩⲁⲓ ⲇⲉ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲕⲁⲕⲟⲩⲣⲅⲟⲥ ⲉⲧⲁⲩⲁϣⲟⲩ
ⲛⲉⲙⲁϥ ⲉⲟⲩ⳿ⲁ ⲉⲣⲟϥ ⲡⲉ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲙⲏ ⳿ⲛⲑⲟⲕ ⲁⲛ ⲡⲉ Ⲡⲭ̅ⲥ̅ ⲛⲁϩⲙⲉⲕ ⲟⲩⲟϩ ⲛⲁϩⲙⲉⲛ
ϩⲱⲛ.

<span id="an_23:40">23:40</span> ⲁϥⲉⲣⲟⲩⲱ ⲇⲉ ⳿ⲛϫⲉ ⲡⲓⲕⲉⲟⲩⲁⲓ ⲁϥⲉⲣⲉⲡⲓⲧⲓⲙⲁⲛ
ⲛⲁϥ ⲡⲉϫⲁϥ ϫⲉ ⲟⲩⲇⲉ ⲫϯ ⳿ⲛⲑⲟⲕ ⳿ⲕⲉⲣϩⲟϯ ⲁⲛ ϧⲁⲧⲉϥϩⲏ ϫⲉ ⲁⲛⲭⲏ ϧⲉⲛ ⲡⲁⲓϩⲁⲡ ⳿ⲛⲟⲩⲱⲧ.

<span id="an_23:41">23:41</span> ⲟⲩⲟϩ ⳿ⲁⲛⲟⲛ ⲙⲉⲛ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲉⲧⲁⲛϭⲓ ⲕⲁⲧⲁ
⳿ⲡⲉⲙ⳿ⲡϣⲁ ⳿ⲛⲛⲏⲉⲧⲁⲛⲁⲓⲧⲟⲩ ⲫⲁⲓ ⲇⲉ ⳿ⲙⲡⲉϥⲉⲣ ⳿ϩⲗⲓ ⳿ⲙⲡⲉⲧϩⲱⲟⲩ.

<span id="an_23:42">23:42</span> ⲟⲩⲟϩ ⲛⲁϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ Ⲓⲏ̅ⲥ̅ ⲁⲣⲓⲡⲁⲙⲉⲩⲓ ϩⲟⲧⲁⲛ
ⲕϣⲁⲛ⳿ⲓ ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ.

<span id="an_23:43">23:43</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ϫⲉ ⲁⲙⲏⲛ ϯϫⲱ ⳿ⲙⲙⲟⲥ ⲛⲁⲕ ϫⲉ
⳿ⲙⲫⲟⲟⲩ ⲉⲕ⳿ⲉϣⲱⲡⲓ ⲛⲉⲙⲏⲓ ϧⲉⲛ ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ.

<span id="an_23:44">23:44</span> ⲩⲟϩ ⲛⲉ ⳿ⲫⲛⲁⲩ ϩⲏⲇⲏ ⳿ⲛⲁϫⲡ ⲋ̅ ⲡⲉ ⲟⲩⲟϩ ⲁ
ⲟⲩⲭⲁⲕⲓ ϣⲱⲡⲓ ϩⲓϫⲉⲛ ⳿ⲡⲕⲁϩⲓ ⲧⲏⲣϥ ϣⲁ ⳿ⲫⲛⲁⲩ ⳿ⲛⲁϫⲡ ⲑ̅.

<span id="an_23:45">23:45</span> ⲉϥⲛⲁⲙⲟⲩⲛⲕ ⲇⲉ ⳿ⲛϫⲉ ⲓⲣⲏ ⲓⲕⲁⲧⲁⲡⲉⲧⲁⲥⲙⲁ ⳿ⲛⲧⲉ
ⲡⲓⲉⲣⲫⲉⲓ ⲫⲱϧ ϧⲉⲛ ⲧⲉϥⲙⲏϯ.

<span id="an_23:46">23:46</span> ⲟⲩⲟϩ ⲉⲧⲁϥⲙⲟⲩϯ ⳿ⲛϫⲉ Ⲓⲏ̅ⲥ̅ ϧⲉⲛ ⲟⲩⲛⲓϣϯ
⳿ⲛ⳿ⲥⲙⲏ ⲡⲉϫⲁϥ ϫⲉ ⲡⲁⲓⲱⲧ ϯϯ ⳿ⲙⲡⲁⲡ͞ⲛⲁ̅ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲉⲛⲉⲕϫⲓϫ ⲟⲩⲟϩ ⲫⲁⲓ ⲉⲧⲁϥϫⲟϥ ⲁϥϯ
⳿ⲙⲡⲓⲡ͞ⲛⲁ̅.

<span id="an_23:47">23:47</span> ⲉⲧⲁϥⲛⲁⲩ ⲇⲉ ⳿ⲛϫⲉ ⲡⲓⲉⲕⲁⲧⲟⲛⲧⲁⲣⲭ ⲟⲥ
⳿ⲉⲫⲏⲉⲧⲁϥϣⲱⲡⲓ ⲁϥϯⲱⲟⲩ ⳿ⲙⲫϯ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ϫⲉ ⲟⲛⲧⲱⲥ ⲛⲉ ⲡⲁⲓⲣⲱⲙⲓ ⲟⲩ⳿ⲑⲙⲏ ⲓ ⲡⲉ.

<span id="an_23:48">23:48</span> ⲟⲩⲟϩ ⲛⲓⲙⲏϣ ⲧⲏⲣⲟⲩ ⲉⲧⲁⲩ⳿ⲓ ⳿ⲉϫⲉⲛ
ⲧⲁⲓⲑⲉⲱⲣⲓ⳿ⲁ ⲉⲧⲁⲩⲛⲁⲩ ⲉⲛⲏⲉⲧⲁⲩϣⲱⲡⲓ ⲁⲩⲧⲁⲥⲑⲟ ⲉⲩⲕⲱⲗϩ ϧⲉⲛ ⲧⲟⲩⲙⲉⲥⲧⲉⲛϩⲏⲧ.

<span id="an_23:49">23:49</span> ⲛⲁⲩⲟϩⲓ ⲇⲉ ⳿ⲉⲣⲁⲧⲟⲩ ϩⲓ⳿ⲫⲟⲩⲉⲓ ⲡⲉ ⳿ⲛϫⲉ
ⲛⲉϥⲣⲉⲙ⳿ⲛⲥⲱⲟⲩⲛ ⲧⲏⲣⲟⲩ ⲉⲙ ϩⲁⲛⲕⲉϩⲓ⳿ⲟⲙⲓ ⲛⲏⲉⲧⲁⲩⲙⲟϣⲓ ⳿ⲛⲥⲱϥ ⲓⲥϫⲉⲛ ϯⲅⲁⲗⲓⲗⲉ⳿ⲁ
ⲉⲩⲛⲁⲩ ⳿ⲉⲛⲁⲓ.

<span id="an_23:50">23:50</span> ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲟⲩⲣⲱⲙⲓ ⳿ⲉⲡⲉϥⲣⲁⲛ ⲡⲉ ⲓⲱⲥⲏⲫ
ⲉⲟⲩⲃⲟⲩⲗⲉⲩⲧⲏⲥ ⲡⲉ ⳿ⲉⲟⲩⲣⲱⲙⲓ ⳿ⲛⲁⲅⲁⲑⲟⲥ ⲡⲉ ⲟⲩⲟϩ ⳿ⲛ⳿ⲑⲙⲏⲓ.

<span id="an_23:51">23:51</span> ⲫⲁⲓ ⲛⲁϥϯⲙⲁϯ ⲁⲛ ⲡⲉ ϧⲉⲛ ⲡⲟⲩⲥⲟϭ ⲛⲓ ⲛⲉⲙ
ⲧⲟⲩ⳿ⲡⲣⲁⲝⲓⲥ ⲛⲉ ⲟⲩ⳿ⲉⲃⲟⲗ ⲉⲛ ⲁⲣⲓⲙⲁⲑⲉⲁⲥ ⲡⲉ ⲟⲩⲃⲁⲕⲓ ⳿ⲛⲧⲉ ⲛⲓⲓⲟⲩⲇⲁⲓ ⲫⲏ ⲉⲛⲁϥϫⲟⲩϣⲧ
⳿ⲉⲃⲟⲗ ϧⲁϫⲉⲛ ϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_23:52">23:52</span> ⲫⲁⲓ ⲉⲧⲁϥ⳿ⲓ ϩⲁ ⲡⲓⲗⲁⲧⲟⲥ ϥⲉⲣⲉⲧⲓⲛ ⳿ⲙⲡⲓⲥⲱⲙⲁ
⳿ⲛⲧⲉ Ⲓⲏ̅ⲥ̅.

<span id="an_23:53">23:53</span> ⲟⲩⲟϩ ⲉⲧⲁϥ⳿ⲉⲛϥ ⲉⲡⲉⲥⲏⲧ ⲁϥⲕⲟⲩⲗⲱⲗϥ ϧⲉⲛ
ⲟⲩϣⲉⲛⲧⲱ ⲟⲩⲟϩ ⲁϥⲭⲁϥ ϧⲉⲛ ⲟⲩ⳿ⲙϩⲁⲩ ⳿ⲉⲁϥϣⲟⲕϥ ⲙⲡⲁⲧⲟⲩⲭⲁ ⳿ϩⲗⲓ ⳿ⲛϧⲏⲧϥ ⲟⲩⲟϩ
ⲁϥ⳿ⲥⲕⲉⲣⲕⲉⲣ ⳿ⲛⲟⲩⲛⲓϣϯ ⳿ⲛⲱⲛⲓ ϩⲓⲣⲉⲛ ⳿ⲫⲣⲟ ⳿ⲙⲡⲓ⳿ⲙϩⲁⲩ.

<span id="an_23:54">23:54</span> ⲟⲩⲟϩ ⲛⲉ ⲟⲩ⳿ⲉϩⲟⲟⲩ ⲡⲉ ⳿ⲙⲡⲁⲣⲁⲥⲕⲉⲩⲏ ⲟⲩⲟϩ
ⲛⲉⲁ ϣⲱⲣⲡ ϣⲱⲡⲓ ⳿ⲙ⳿ⲡⲥⲁⲃⲃⲁⲧⲟⲛ.

<span id="an_23:55">23:55</span> ⲉⲧⲁⲩⲙⲟϣⲓ ⲇⲉ ⳿ⲛⲥⲱϥ ⳿ⲛϫⲉ ⲛⲓϩⲓ⳿ⲟⲙⲓ
ⲛⲏⲉⲧⲁⲩ⳿ⲓ ⲛⲉⲙⲁϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϯⲅⲁⲗⲓⲗⲉ⳿ⲁ ⲁⲩⲛⲁⲩ ⲉⲡⲓⲉⲙϩⲁⲩ ⲛⲉⲙ ⲡⲓⲣⲏϯ ⲉⲧⲁⲩⲭⲁ
ⲡⲉϥⲥⲱⲙⲁ ⳿ⲙⲙⲟϥ.

<span id="an_23:56">23:56</span> ⲉⲧⲁⲩⲧⲁⲥⲑⲟ ⲇⲉ ⲁⲩⲥⲉⲃⲧⲉ ϩⲁⲛ⳿ⲥⲑⲟⲓ ⲛⲉⲙ
ϩⲁⲛⲥⲟϫⲉⲛ ⲟⲩⲟϩ ⲡⲓⲥⲁⲃⲃⲁⲧⲟⲛ ⲉⲛ ⲁⲩⲉⲣⲏⲥⲩⲭⲁⲍⲓⲛ ⲕⲁⲧⲁ ϯⲉⲛⲧⲟⲗⲏ

<span id="an_24:1">24:1</span> ϧⲉⲛ ⳿ⲫⲟⲩⲁⲓ ⲇⲉ ⳿ⲛⲧⲉ ⲛⲓⲥⲁⲃⲃⲁⲧⲟⲛ ⳿ⲛϣⲱⲣⲡ
⳿ⲉⲙⲁϣⲱ ⲁⲩ⳿ⲓ ⳿ⲉⲡⲓ⳿ⲙϩⲁⲩ ⳿ⲉⲁⲩ⳿ⲓⲛⲓ ⳿ⲛⲛⲓ⳿ⲥⲑⲟⲓ ⳿ⲉⲧⲁⲩⲥⲉⲃⲧⲱⲧⲟⲩ.

<span id="an_24:2">24:2</span> ⲁⲩϫⲓⲙⲓ ⲇⲉ ⳿ⲙⲡⲓ⳿ⲱⲛⲓ ⳿ⲉⲁⲩ⳿ⲥⲕⲉⲣⲕⲱⲣϥ ⲥⲁⲃⲟⲗ
⳿ⲙⲡⲓ⳿ⲙϩⲁⲩ.

<span id="an_24:3">24:3</span> ⳿ⲉⲧⲁⲩϣⲉ ⲇⲉ ⳿ⲉϧⲟⲩⲛ ⳿ⲙⲡⲟⲩϫⲉⲙ ⳿ⲡⲥⲱⲙⲁ ⳿ⲛⲧⲉ Ⲡ⳪
Ⲓⲏ̅ⲥ̅.

<span id="an_24:4">24:4</span> ⲁⲥϣⲱⲡⲓ ⲇⲉ ⲉⲩⲉⲣⲁⲡⲟⲣⲓⲥⲑⲉ ⲉⲑⲃⲉ ⲫⲁⲓ ϩⲏⲡⲡⲉ ⲓⲥ
ⲣⲱⲙⲓ ⲃ̅ ⲁⲩⲟϩⲓ ⳿ⲉⲣⲁⲧⲟⲩ ⲥⲁ⳿ⲡϣⲱⲓ ⳿ⲙⲙⲱⲟⲩ ϧⲉⲛ ϩⲁⲛϩⲉⲃⲥⲱ ⲉⲩϩⲓⲥⲉⲧⲉⲃⲣⲏϫ ⳿ⲉⲃⲟⲗ.

<span id="an_24:5">24:5</span> ⲉⲧⲁⲩϣⲱⲡⲓ ⲇⲉ ϧⲉⲛ ⲟⲩϩⲟϯ ⲟⲩⲟϩ ⲉⲩⲣⲓⲕⲓ ⳿ⲙⲡⲟⲩϩⲟ
⳿ⲉ⳿ⲡⲕⲁϩⲓ ⲡⲉϫⲱⲟⲩ ⲛⲱⲟⲩ ϫⲉ ⲉⲑⲃⲉⲟⲩ ⲧⲉⲧⲉⲛⲕⲱϯ ⳿ⲛⲥⲁ ⲡⲉⲧⲟⲛϧ ⲛⲉⲙ ⲓⲣⲉϥⲙⲱⲟⲩⲧ.

<span id="an_24:6">24:6</span> ⳿ⲛ⳿ϥⲭⲏ ⳿ⲙⲡⲁⲓⲙⲁ ⲁⲛ ⲁⲗⲗⲁ ⲁϥⲧⲱⲛϥ ⲁⲣⲓ⳿ⲫⲙⲉⲩⲓ
⳿ⲙ⳿ⲫⲣⲏϯ ⲉⲧⲁϥⲥⲁϫⲓ ⲛⲉⲙⲱⲧⲉⲛ ⲉⲧⲓ ⲉϥϧⲉⲛ ϯⲅⲁⲗⲓⲗⲉ⳿ⲁ.

<span id="an_24:7">24:7</span> ϥϫⲱ ⲙⲙⲟⲥ ϫⲉ ϩⲱϯ ⳿ⲛⲧⲟⲩϯ ⳿ⲙ⳿ⲡϣⲏ ⲣⲓ ⳿ⲙ⳿ⲫⲣⲱⲙⲓ
⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲉⲛⲉⲛϫⲓϫ ⳿ⲛϩⲁⲛⲣⲱⲙⲓ ⳿ⲛⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲟⲩⲟϩ ⳿ⲛⲥⲉⲁϣϥ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲧⲱⲛϥ ϧⲉⲛ
ⲡⲓⲙⲁϩⲅ̅ ⲛ⳿ⲉϩⲟⲟⲩ.

<span id="an_24:8">24:8</span> ⲟⲩⲟϩ ⲁⲩⲉⲣ⳿ⲫⲙⲉⲩⲓ ⳿ⲛⲛⲉϥⲥⲁϫⲓ.

<span id="an_24:9">24:9</span> ⲟⲩⲟϩ ⲉⲧⲁⲩⲧⲁⲥⲑⲟ ⳿ⲉⲃⲟⲗ ϩⲁ ⲡⲓ⳿ⲙϩⲁⲩ ⲁⲩⲧⲁⲙⲉ
ⲡⲓⲓ̅ⲁ̅ ⳿ⲉⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲛⲉⲙ ⲓⲥⲱϫⲡ ⲧⲏⲣⲟⲩ.

<span id="an_24:10">24:10</span> ⲛⲉ ⲙⲁⲣⲓ⳿ⲁ ⲇⲉ ⲧⲉ ϯⲙⲁⲅⲇⲁⲗⲓⲛⲏ ⲛⲉⲙ ⲓⲱⲁⲛⲛⲁ
ⲛⲉⲙ ⲙⲁⲣⲓ⳿ⲁ ⳿ⲛⲧⲉ ⲓⲁⲕⲱⲃⲟⲥ ⲛⲉⲙ ⳿ⲡⲥⲱϫⲡ ⲉⲑⲛⲉⲙⲱⲟⲩ ⲛⲏ ⳿ⲉⲛⲁⲩϫⲱ ⳿ⲛⲛⲁⲓ
⳿ⲛⲛⲓⲁⲡⲟⲥⲧⲟⲗⲟⲥ.

<span id="an_24:11">24:11</span> ⲟⲩⲟϩ ⲁⲩⲟⲩⲱⲛϩ ⳿ⲛϫⲉ ⲛⲁⲓⲥⲁϫⲓ ⳿ⲙⲡⲟⲩ⳿ⲙⲑⲟ
⳿ⲉⲃⲟⲗ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲉⲃϣⲓ ⲟⲩⲟϩ ⲛⲁⲩⲧⲉⲛϩⲟⲧⲟⲩ ⲁⲛ ⲡⲉ.

<span id="an_24:12">24:12</span> ⲉⲧⲣⲟⲥ ⲇⲉ ⲁϥⲧⲱⲛϥ ⲁϥϭⲟϫⲓ ⳿ⲉⲡⲓ⳿ⲙϩⲁⲩ ⲟⲩⲟϩ
ⲉⲧⲁϥⲥⲟⲙⲥ ⳿ⲉϧⲟⲩⲛ ⲁϥⲛⲁⲩ ⳿ⲉⲛⲓ⳿ϩⲃⲱⲥ ⳿ⲙⲙⲁⲩⲁⲧⲟⲩ ⲟⲩⲟϩ ⲁϥϣⲉ ⲛⲁϥ ⳿ⲉⲡⲉϥⲏⲓ
ⲉϥⲉⲣ⳿ϣⲫⲏⲣⲓ ⲙⲫⲏⲉⲧⲁϥϣⲱⲡⲓ.

<span id="an_24:13">24:13</span> ⲟⲩⲟϩ ϩⲏⲡⲡⲉ ⲓⲥ ⲃ̅ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧⲟⲩ ⲛⲁⲩⲙⲟϣⲓ
ⲡⲉ ϧⲉⲛ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ ⲉⲩⲛⲁ ⳿ⲉⲟⲩϯⲙⲓ ⲉⲥⲟⲩⲏⲟⲩ ⳿ⲛ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⲁⲩ ⲝ̅ ⳿ⲛ⳿ⲥⲧⲁⲇⲓⲟⲛ
⳿ⲉⲡⲉⲥⲣⲁⲛ ⲉⲙⲙⲁⲟⲩⲥ.

<span id="an_24:14">24:14</span> ⲟⲩⲟϩ ⳿ⲛⲑⲱⲟⲩ ⲛⲁⲩⲥⲁϫⲓ ⲛⲉⲙ ⲛⲟⲩⲉⲣⲏ ⲟⲩ ⲉⲑⲃⲉ
ⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲉⲧⲁϥϣⲱⲡⲓ.

<span id="an_24:15">24:15</span> ⲟⲩⲟϩ ⲥϣⲱⲡⲓ ⲉⲩⲥⲁϫⲓ ⲟⲩⲟϩ ⲉⲩⲕⲱϯ ⳿ⲛⲑⲟϥ ϩⲱϥ
Ⲓⲏ̅ⲥ̅ ⲁϥϧⲱⲛⲧ ⳿ⲉⲣⲱⲟⲩ ⲁϥⲙⲟϣⲓ ⲛⲉⲙⲱⲟⲩ.

<span id="an_24:16">24:16</span> ⲛⲁⲩ⳿ⲁⲙⲟⲛⲓ ⲇⲉ ⳿ⲛⲛⲟⲩⲃⲁⲗ ⳿ⲉ⳿ϣⲧⲉⲙⲥⲟⲩⲱⲛϥ.

<span id="an_24:17">24:17</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲱⲟⲩ ϫⲉ ⲛⲁⲓⲥⲁϫⲓ ⲟⲩ ⲛⲉ ⲉⲧⲉⲧⲉⲛϫⲱ
⳿ⲙⲙⲱⲟⲩ ⲛⲉⲙ ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲉⲣⲉⲧⲉⲛⲙⲟϣⲓ ⲟⲩⲟϩ ⲁⲩⲟϩⲓ ⳿ⲉⲣⲁⲧⲟⲩ ⲉⲩⲟⲕⲉⲙ.

<span id="an_24:18">24:18</span> ⲁϥⲉⲣⲟⲩⲱ ⲇⲉ ⳿ⲛϫⲉ ⲟⲩⲁⲓ ⳿ⲉⲡⲉϥⲣⲁⲛ ⲡⲉ
ⲕⲗⲉⲟⲡⲁⲥ ⲡⲉϫⲁϥ ⲛⲁϥ ϫⲉ ⳿ⲛⲑⲟⲕ ⳿ⲙⲙⲁⲩⲁⲧⲕ ⲉⲧϣⲟⲡ ϧⲉⲛ ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⳿ⲙⲡⲉⲕ⳿ⲉⲙⲓ ⳿ⲉⲛⲏ
ⲧⲁⲩϣⲱⲡⲓ ⳿ⲛϧⲏⲧⲥ ϧⲉⲛ ⲛⲁⲓ⳿ⲉϩⲟⲟⲩ.

<span id="an_24:19">24:19</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲟⲩ ⲛⲉ ⳿ⲛⲑⲱⲟⲩ ⲇⲉ
ⲡⲉϫⲱⲟⲩ ⲛⲁϥ ϫⲉ ⲛⲏⲉⲧⲁⲩϣⲱⲡⲓ ⳿ⲛⲒⲏ̅ⲥ̅ ⲓⲣⲉⲙⲛⲁⲍⲁⲣⲉⲑ ⲫⲏⲉⲧⲁϥϣⲱⲡⲓ ⳿ⲛⲟⲩⲣⲱⲙⲓ
⳿ⲙ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⳿ⲉⲟⲩⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲟϥ ϧⲉⲛ ⳿ⲡϩⲱⲃ ⲛⲉⲙ ⳿ⲡⲥⲁϫⲓ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲫϯ ⲛⲉⲙ
ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ.

<span id="an_24:20">24:20</span> ϩⲱⲥⲇⲉ ⲁⲩⲧⲏⲓϥ ⳿ⲛϫⲉ ⲛⲓⲁⲣⲭⲓⲉⲣⲉⲩⲥ ⲛⲉⲙ
ⲛⲓⲁⲣⲭⲱⲛ ⲉⲩϩⲁⲡ ⳿ⲛⲧⲉ ⳿ⲫⲙⲟⲩ ⲟⲩⲟϩ ⲁⲩⲁϣϥ.

<span id="an_24:21">24:21</span> ⳿ⲁⲛⲟⲛ ⲇⲉ ⲁⲛⲉⲣϩⲉⲗⲡⲓⲥ ϫⲉ ⲁⲓ ⲡⲉⲑⲛⲁⲥⲱϯ
⳿ⲙⲡⲓⲥ̅ⲗ̅ ⲁⲗⲗⲁ ⲛⲉⲙ ⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲧⲉϥⲙⲁϩⲅ̅ ⳿ⲛ⳿ⲉϩⲟⲟⲩ ⲡⲉ ⲫⲁⲓ ⲓⲥϫⲉⲛ ⲉⲧⲁ ⲛⲁⲓ ϣⲱⲡⲓ.

<span id="an_24:22">24:22</span> ⲁⲗⲗⲁ ⲛⲉⲙ ϩⲁⲛⲕⲉϩⲓ⳿ⲟⲙⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧⲉⲛ
ⲁⲩ⳿ⲑⲣⲉⲛⲉⲣ⳿ϣⲫⲏⲣⲓ ⳿ⲉⲁⲩϣⲉ ⲛⲱⲟⲩ ⳿ⲉⲡⲓ⳿ⲙϩⲁⲩ ⳿ⲛϣⲱⲣⲡ.

<span id="an_24:23">24:23</span> ⲟⲩⲟϩ ⲉⲧⲉ⳿ⲙⲡⲟⲩϫⲉⲙ ⲡⲉϥⲥⲱⲙⲁ ⲁⲩ⳿ⲓ ⲉⲩϫⲱ
⳿ⲙⲙⲟⲥ ϫⲉ ⲁⲛⲛⲁⲩ ⲉⲟⲩⲟⲩⲱⲛϩ ⳿ⲛⲧⲉ ϩⲁⲛⲁⲅⲅⲉⲗⲟⲥ ⲛⲏⲉⲧϫⲱ ⳿ⲙⲙⲟⲥ ⳿ⲉⲣⲟϥ ϫⲉ ⳿ϥⲟⲛϧ.

<span id="an_24:24">24:24</span> ⲟⲩⲟϩ ⲁⲩϣⲉ ⲛⲱⲟⲩ ⳿ⲛϫⲉ ϩⲁⲛⲟⲩⲟⲛ ⳿ⲉⲃⲟⲗ
⳿ⲛϧⲏⲧⲉⲛ ⳿ⲉⲡⲓ⳿ⲙϩⲁⲩ ⲩϫⲓⲙⲓ ⳿ⲙ⳿ⲫⲣⲏϯ ⲉⲧⲁ ⲛⲓⲕⲉϩⲓ⳿ⲟⲙⲓ ϫⲟⲥ ⳿ⲛⲑⲟϥ ⲇⲉ ⳿ⲙⲡⲟⲩⲛⲁⲩ
⳿ⲉⲣⲟϥ.

<span id="an_24:25">24:25</span> ⲟⲩⲟϩ ⳿ⲛⲑⲟϥ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲱ ⲛⲓⲁⲛⲟⲏⲧⲟⲥ
ⲟⲩⲟϩ ⲉⲧⲟⲥⲕ ⲉⲛ ⲟⲩϩⲏⲧ ⳿ⲉⲛⲁϩϯ ⳿ⲉϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩⲥⲁϫⲓ ⳿ⲙⲙⲱⲟⲩ ⳿ⲛϫⲉ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ.

<span id="an_24:26">24:26</span> ⲙⲏ ⲛⲁⲥⲭⲏ ⲁⲛ ⲉⲑⲣⲉ Ⲡⲭ̅ⲥ̅ ϭⲓ ⳿ⲛⲛⲁⲓ⳿ⲙⲕⲁⲩϩ
ⲟⲩⲟϩ ⳿ⲛⲧⲉϥϣⲉ ⲉϧⲟⲩⲛ ⳿ⲉⲡⲉϥⲱⲟⲩ.

<span id="an_24:27">24:27</span> ⲟⲩⲟϩ ⲉⲧⲁϥⲉⲣϩⲏⲧⲥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲙⲱ⳿ⲩⲥⲏⲥ ⲛⲉⲙ
ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲧⲏⲣⲟⲩ ⲛⲁϥⲉⲣⲙⲏ ⲛⲉⲩⲓⲛ ⲛⲱⲟⲩ ϫⲉ ⲟⲩ ⲛⲉ ⲛⲏ ⲧϧⲉⲛ ⲛⲓ⳿ⲅⲣⲁⲫⲏ ⲧⲏⲣⲟⲩ
ⲉⲑⲃⲏⲧϥ.

<span id="an_24:28">24:28</span> ⲟⲩⲟϩ ⲁⲩϧⲱⲛⲧ ⳿ⲉⲡⲓϯⲙⲓ ⲉⲛⲁⲩⲛⲁϣⲉ ⳿ⲉⲣⲟϥ
⳿ⲛⲑⲟϥ ⲇⲉ ⲁϥⲉⲣ ⳿ⲙ⳿ⲫⲣⲏϯ ⲉϥⲛⲁⲟⲩⲉⲓ ⲉϥⲙⲟϣⲓ.

<span id="an_24:29">24:29</span> ⲟⲩⲟϩ ⲛⲁⲩ⳿ⲁⲙⲟⲛⲓ ⳿ⲙⲙⲟϥ ⳿ⲛϫⲟⲛⲥ ⲉⲩϫⲱ ⳿ⲙⲙⲟⲥ
ϫⲉ ⲟϩⲓ ⲛⲉⲙⲁⲛ ϫⲉ ⲣⲟⲩϩⲓ ⲟⲩⲟϩ ϩⲏⲇⲏ ⲁϥⲣⲓⲕⲓ ⳿ⲛϫⲉ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⲟⲩⲟϩ ⲁϥ⳿ⲓ ⳿ⲉϧⲟⲩⲛ ⲉ
ⲛⲧⲉϥⲟϩⲓ ⲛⲉⲙⲱⲟⲩ.

<span id="an_24:30">24:30</span> ⲟⲩⲟϩ ⲁⲥϣⲱⲡⲓ ⲉⲧⲁϥⲣⲱⲧⲉⲃ ⲛⲉⲙⲱⲟⲩ ⲉⲧⲁϥϭⲓ
⳿ⲙⲡⲓⲱⲓⲕ ⲁϥ⳿ⲥⲙⲟⲩ ⳿ⲉⲣⲟϥ ⲟⲩⲟϩ ⲉⲧⲁϥⲫⲁϣϥ ⲛⲁϥϯ ⲛⲱⲟⲩ ⲡⲉ.

<span id="an_24:31">24:31</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⳿ⲁ ⲛⲟⲩⲃⲁⲗ ⲟⲩⲱⲛ ⲟⲩⲟϩ ⲁⲩⲥⲟⲩⲱⲛϥ
ⲟⲩⲟϩ ⳿ⲛⲑⲟϥ ⲁϥⲉⲣⲁⲑⲟⲩⲱⲛϩ ⳿ⲉⲃⲟⲗϩⲁⲣⲱⲟⲩ.

<span id="an_24:32">24:32</span> ⲟⲩⲟϩ ⲡⲉϫⲱⲟⲩ ⳿ⲛⲛⲟⲩ⳿ⲉⲣⲏⲟⲩ ϫⲉ ⲙⲏ ⲛⲁⲣⲉ
ⲡⲉⲛϩⲏⲧ ⲣⲟⲕϩ ⲁⲛ ⲡⲉ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧⲉⲛ ϩⲱⲥ ⲁϥⲥⲁϫⲓ ⲛⲉⲙⲁⲛ ϩⲓ ⲡⲓⲙⲱⲓⲧ ⲉϥⲟⲩⲱⲛϩ
⳿ⲉⲛⲓ⳿ⲅⲣⲁⲫⲏ ⲛⲁⲛ ⳿ⲉⲃⲟⲗ.

<span id="an_24:33">24:33</span> ⲩⲟϩ ⲁⲩⲧⲱⲟⲩⲛⲟⲩ ϧⲉⲛ ϯⲟⲩⲛⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ
ⲁⲩⲧⲁⲥⲑⲟ ⳿ⲉⲓⲗ̅ⲏ̅ⲙ̅ ⲟⲩⲟϩ ⲁⲩϫⲓⲙⲓ ⳿ⲙⲡⲓⲓ̅ⲁ̅ ⲉⲩⲑⲟⲩⲏⲧ ⲛⲉⲙ ⲛⲏⲉⲑⲛⲉⲙⲱⲟⲩ.

<span id="an_24:34">24:34</span> ⲉⲩϫⲱ ⲙⲙⲟⲥ ϫⲉ ⲟⲛⲧⲱⲥ ⲁϥⲧⲱⲛϥ ⳿ⲛϫⲉ Ⲡ⳪ ⲟⲩⲟϩ
ⲁϥⲟⲩⲟⲛϩϥ ⳿ⲉⲥⲓⲙⲱⲛ.

<span id="an_24:35">24:35</span> ⲟⲩⲟϩ ⳿ⲛⲑⲱⲟⲩ ⲛⲁⲩⲥⲁϫⲓ ⳿ⲛⲛⲏⲉⲧϧⲉⲛ ⲡⲓⲙⲱⲓⲧ
ⲛⲉⲙ ⳿ⲙ⳿ⲫⲣⲏϯ ⲧⲁϥⲟⲩⲱⲛϩ ⳿ⲉ⳿ⲣⲱⲟⲩ ϧⲉⲛ ⲡⲓⲫⲱϣ ⳿ⲛⲧⲉ ⲡⲓⲱⲓⲕ.

<span id="an_24:36">24:36</span> ⲛⲁⲓ ⲇⲉ ⲉⲩⲥⲁϫⲓ ⳿ⲙⲙⲱⲟⲩ ⳿ⲛⲑⲟϥ Ⲓⲏ̅ⲥ̅ ⲁϥⲟϩⲓ
⳿ⲉⲣⲁⲧϥ ϧⲉⲛ ⲧⲟⲩⲙⲏϯ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ϯϩⲓⲣⲏⲛⲏ ⲛⲱⲧⲉⲛ.

<span id="an_24:37">24:37</span> ⲉⲧⲁⲩ⳿ϣⲑⲟⲣⲧⲉⲣ ⲇⲉ ⲟⲩⲟϩ ⲉⲧⲁⲩϣⲱⲡⲓ ϧⲉⲛ ⲟⲩϩⲟϯ
ⲛⲁⲩⲙⲉⲩⲓ ϫⲉ ⲟⲩⲡ͞ⲛⲁ̅ ⲡⲉ ⲉⲧⲟⲩⲛⲁⲩ ⳿ⲉⲣⲟϥ.

<span id="an_24:38">24:38</span> ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲉⲑⲃⲉⲟⲩ ⲧⲉⲧⲉⲛ⳿ϣⲧⲉⲣⲑⲱⲣ
ⲟⲩⲟϩ ⲉⲑⲃⲉⲟⲩ ⲥⲉⲛⲏⲟⲩ ⳿ⲛϫⲉ ϩⲁⲛⲙⲉⲩⲓ ⳿ⲉϫⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ.

<span id="an_24:39">24:39</span> ⳿ⲁⲛⲁⲩ ⲉⲛⲁϫⲓϫ ⲛⲉⲙ ⲛⲁϭⲁⲗⲁⲩϫ ϫⲉ ⳿ⲁⲛⲟⲕ ⲡⲉ
ϫⲟⲙϫⲉⲙ ⳿ⲉⲣⲟⲓ ⲟⲩⲟϩ ⳿ⲁⲛⲁⲩ ϫⲉ ⳿ⲙⲙⲟⲛ ⲡ͞ⲛⲁ̅ ⳿ⲉⲟⲩⲟⲛⲧⲉϥ ⲥⲁⲣⲝ ϩⲓ ⲕⲁⲥ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ
ⲉⲧⲉⲧⲉⲛⲛⲁⲩ ⲉⲣⲟⲓ ⳿ⲉⲟⲩⲟⲛ ⳿ⲙⲙⲟⲓ.

<span id="an_24:40">24:40</span> ⲟⲩⲟϩ ⲫⲁⲓ ⲉⲧⲁϥϫⲟϥ ⲁϥⲧⲁⲙⲱⲟⲩ ⳿ⲉⲛⲉϥϫⲓϫ ⲛⲉⲙ
ⲛⲉϥϭⲁⲗⲁⲩϫ.

<span id="an_24:41">24:41</span> ⲉⲧⲓ ⲇⲉ ⲉⲩⲟⲓ ⳿ⲛⲁⲑⲛⲁϩϯ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓⲣⲁϣⲓ
ⲟⲩⲟϩ ⲉⲩⲉⲣ⳿ϣⲫⲏⲣⲓ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ ϫⲉ ⲟⲩⲟⲛⲧⲉⲧⲉⲛ ⳿ⲛⲭⲁⲓ ⳿ⲛⲟⲩⲱⲙ ⳿ⲙⲡⲁⲓⲙⲁ.

<span id="an_24:42">24:42</span> ⳿ⲛⲑⲱⲟⲩ ⲇⲉ ⲁⲩϯ ⲛⲁϥ ⳿ⲛⲟⲩⲙⲉⲣⲟⲥ ⳿ⲛⲧⲉ ⲩⲧⲉⲃⲧ
ⲉϥϫⲉϥϫⲱϥ ⲛⲉⲙ ⲟⲩⲙⲟⲩⲗϩ ⳿ⲛ⳿ⲉⲃⲓⲱ.

<span id="an_24:43">24:43</span> ⲟⲩⲟϩ ⲉⲧⲁϥϭⲓ ⳿ⲙⲡⲟⲩ⳿ⲙⲑⲟ ⲁϥⲟⲩⲱⲙ.

<span id="an_24:44">24:44</span> ⲡⲉϫⲁϥ ⲇⲉ ⲛⲱⲟⲩ ϫⲉ ⲛⲁⲓ ⲛⲉ ⲁⲥⲁϫⲓ ⲉⲧⲁⲓϫⲟⲧⲟⲩ
ⲛⲱⲧⲉⲛ ⲉⲧⲓ ⲉⲓⲭⲏ ⲛⲉⲙⲱⲧⲉⲛ ϫⲉ ϩⲱϯ ⳿ⲛⲧⲟⲩϫⲱⲕ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧ⳿ⲥϧⲏⲟⲩⲧ
ϧⲉⲛ ⳿ⲫⲛⲟⲙⲟⲥ ⳿ⲙⲙⲱ⳿ⲩⲥⲏⲥ ⲛⲉⲙ ⲓ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ ⲛⲉⲙ ⲛⲓⲯⲁⲗⲙⲟⲥ ⲉⲑⲃⲏⲧ.

<span id="an_24:45">24:45</span> ⲧⲟⲧⲉ ⲁϥⲟⲩⲱⲛ ⳿ⲙⲡⲟⲩϩⲏⲧ ⲉⲑⲣⲟⲩⲕⲁϯ
⳿ⲉⲛⲓ⳿ⲅⲣⲁⲫⲏ ⲟⲩⲟϩ ⲡⲉϫⲁϥ ⲛⲱⲟⲩ.

<span id="an_24:46">24:46</span> ϫⲉ ⲥ⳿ⲥϧⲏⲟⲩⲧ ⳿ⲙⲡⲁⲓⲣⲏϯ ⲉⲑⲣⲉ Ⲡⲭ̅ⲥ̅ ϣⲉⲡ⳿ⲙⲕⲁϩ
ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲧⲱⲛϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ ϧⲉⲛ ⲡⲓⲙⲁϩⲅ̅ ⳿ⲛ⳿ⲉϩⲟⲟⲩ.

<span id="an_24:47">24:47</span> ⲟⲩⲟϩ ⲛⲧⲟⲩϩⲓⲱⲓϣ ⳿ⲛⲟⲩⲙⲉⲧⲁⲛⲟⲓ⳿ⲁ ϧⲉⲛ ⲡⲉϥⲣⲁⲛ
⳿ⲉ⳿ⲡⲭⲁ ⲛⲟⲃⲓ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲧⲏⲣⲟⲩ ⳿ⲉⲁⲧⲉⲧⲉⲛⲉⲣϩⲏⲧⲥ ⲓⲥϫⲉⲛ ⳿ⲓⲗ̅ⲏ̅ⲙ̅.

<span id="an_24:48">24:48</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲧⲉⲣⲙⲉⲑⲣⲉ ϧⲁ ⲛⲁⲓ.

<span id="an_24:49">24:49</span> ⲟⲩⲟϩ ⳿ⲁⲛⲟⲕ ϯⲛⲁⲟⲩⲱⲣⲡ ⳿ⲙⲡⲓⲱϣ ⳿ⲛⲧⲉ ⲡⲁⲓⲱⲧ
⳿ⲉϫⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲛⲑⲱⲧⲉⲛ ⲇⲉ ϩⲉⲙⲥⲓ ϧⲉⲛ ϯⲃⲁⲕⲓ ϣⲁⲧⲉⲧⲉⲛϭⲓ ⲛⲟⲩϫⲟⲙ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
⳿ⲡϭⲓⲥⲓ.

<span id="an_24:50">24:50</span> ⲟⲩⲟϩ ⲁϥ⳿ⲉⲛⲟⲩ ⳿ⲉⲃⲟⲗ ϣⲁ ⲃⲏⲑⲁⲛⲓ⳿ⲁ ⲟⲩⲟϩ
ⲉⲧⲁϥϥⲁⲓ ⳿ⲛⲛⲉϥϫⲓϫ ⳿ⲉ⳿ⲡϣⲱⲓ ⲁϥ⳿ⲥⲙⲟⲩ ⳿ⲉⲣⲱⲟⲩ.

<span id="an_24:51">24:51</span> ⲩⲟϩ ⲁⲥϣⲱⲡⲓ ϧⲉⲛ ⳿ⲡϫⲓⲛⲧⲉϥ⳿ⲥⲙⲟⲩ ⳿ⲉⲣⲱⲟⲩ
ⲁϥⲟⲩⲱϯ ⲥⲁⲃⲟⲗ ⳿ⲙⲙⲱⲟⲩ ⲟⲩⲟϩ ⲛⲁⲩⲱⲗⲓ ⳿ⲙⲙⲟϥ ⲡⲉ ⳿ⲉ⳿ⲡϣⲱⲓ ⳿ⲉ⳿ⲧⲫⲉ.

<span id="an_24:52">24:52</span> ⲟⲩⲟϩ ⳿ⲛⲑⲱⲟⲩ ⲧⲁⲩⲟⲩⲱϣⲧ ⳿ⲙⲙⲟϥ ⲁⲩⲕⲟⲧⲟⲩ
⳿ⲉ⳿ⲓⲗ̅ⲏ̅ⲙ̅ ⲛⲉⲙ ⲟⲩⲛⲓϣϯ ⳿ⲛⲣⲁϣⲓ.

<span id="an_24:53">24:53</span> ⲟⲩⲟϩ ⲛⲁⲩⲭⲏ ⳿ⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⲡⲓⲉⲣⲫⲉⲓ
ⲉⲩ⳿ⲥⲙⲟⲩ ⳿ⲉⲫϯ

------------------------------------------------------------------------

[Next: John](joh.md)
