[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jam)  [Next](pe2.md) 

------------------------------------------------------------------------

### Coptic Bible: 1 Peter

<span id="an_1:1">1:1</span> ⲡⲉⲧⲣⲟⲥ ⳿ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⳿ⲛⲧⲉ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⳿ⲛⲛⲓⲥⲱⲧⲡ
ⲉⲧϣⲟⲡ ϩⲓ ⳿ⲡϣⲉⲙⲙⲟ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ⲡⲓϫⲱⲣ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ⲡⲟⲛⲧⲟⲥ ⳿ⲧⲅⲁⲗⲁⲧⲓⲁ
⳿ⲧⲕⲁⲡⲡⲟⲇⲟⲕⲓⲁ ϯⲁⲥⲓⲁ ⲛⲉⲙ ϯⲃⲏⲑⲁⲛⲓ⳿ⲁ.

<span id="an_1:2">1:2</span> ⲕⲁⲧⲁ ⲟⲩϣⲟⲣⲡ ⳿ⲛ⳿ⲉⲙⲓ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲫⲓⲱⲧ ϧⲉⲛ
ⲡⲓⲧⲟⲩⲃⲟ ⳿ⲛⲧⲉ ⲡⲓⲡ͞ⲛⲁ̅ ⲉⲩⲥⲱϯ ⲛⲉⲙ ⲟⲩⲛⲟⲩϫϧ ⳿ⲛⲧⲉ ⳿ⲡ⳿ⲥⲛⲟϥ ⳿ⲛⲒⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲡⲉⲛ⳪ ⳿ⲡ⳿ϩⲙⲟⲧ
ⲛⲉⲙ ϯϩⲓⲣⲏⲛⲏ ⲉⲩ⳿ⲉ⳿ⲁϣⲁⲓ ⲛⲱⲧⲉⲛ.

<span id="an_1:3">1:3</span> ⳿ϥ⳿ⲥⲙⲁⲣⲱⲟⲩⲧ ⳿ⲛϫⲉ ⲫϯ ⲟⲩⲟϩ ⳿ⲫⲓⲱⲧ ⳿ⲙⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅
Ⲡⲭ̅ⲥ̅ ⲫⲏⲉⲧⲉ ⲕⲁⲧⲁ ⳿ⲡ⳿ⲁϣⲁⲓ ⳿ⲛⲧⲉ ⲡⲉϥⲛⲁⲓ ⲁϥ⳿ϫⲫⲟⲛ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲟⲩϩⲉⲗⲡⲓⲥ ⳿ⲛⲱⲛϧ ⳿ⲉⲃⲟⲗ
ϩⲓⲧⲉⲛ ⳿ⲡⲧⲱⲛϥ ⳿ⲛⲒⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ.

<span id="an_1:4">1:4</span> ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲟⲩ⳿ⲕⲗⲏⲣⲟⲛⲟⲙⲓⲁ ⳿ⲛⲁⲧⲧⲁⲕⲟ ⲟⲩⲟϩ
⳿ⲛⲁⲧϭⲱϧⲉⲙ ⲟⲩⲟϩ ⳿ⲛⲁⲧⲗⲱⲙ ⲉⲩ⳿ⲁⲣⲉϩ ⳿ⲉⲣⲟⲥ ⲛⲱⲧⲉⲛ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩ⳿ⲓ.

<span id="an_1:5">1:5</span> ⲁ ⲛⲏⲉⲧⲟⲩⲣⲱⲓⲥ ⳿ⲉⲣⲱⲟⲩ ϧⲉⲛ ⲟⲩϫⲟⲙ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲉⲃⲟⲗ
ϩⲓⲧⲉⲛ ⳿ⲫⲛⲁϩϯ ⲉⲩⲟⲩϫⲁⲓ ⲉϥⲥⲉⲃⲧⲱⲧ ⲉϥⲛⲁϭⲱⲣⲡ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲥⲏⲟⲩ ⳿ⲛϧⲁ⳿ⲉ.

<span id="an_1:6">1:6</span> ⲫⲏⲉⲧⲉⲧⲉⲛⲛⲁⲑⲉⲗⲏⲗ ⳿ⲛϧⲏⲧϥ ⳿ⲡⲣⲟⲥ ⲟⲩⲕⲟⲩϫⲓ ϯⲛⲟⲩ
ⲓⲥϫⲉ ⳿ⲥϣⲉ ⳿ⲛⲧⲉⲧⲉⲛϭⲓ⳿ⲙⲕⲁϩ ⳿ⲛϩⲏⲧ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ϩⲁⲛⲡⲓⲣⲁⲥⲙⲟⲥ ⳿ⲛⲟⲩⲙⲏϣ ⳿ⲛⲣⲏϯ.

<span id="an_1:7">1:7</span> ϩⲓⲛⲁ ⳿ⲛⲧⲉ ⳿ⲑⲙⲉⲧⲥⲱⲧⲡ ⳿ⲛⲧⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ
⳿ⲛⲧⲉⲥϣⲱⲡⲓ ⲉⲥⲧⲁⲓⲏⲟⲩⲧ ⳿ⲉϩⲟⲧⲉ ⲡⲓⲛⲟⲩⲃ ⲫⲏⲉⲑⲛⲁⲧⲁⲕⲟ ⲉⲩⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⲇⲉ ⳿ⲙⲙⲟϥ
⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩ⳿ⲭⲣⲱⲙ ⳿ⲛⲧⲟⲩϫⲉⲙ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲟⲩϣⲟⲩϣⲟⲩ ⲛⲉⲙ ⲟⲩⲱⲟⲩ ⲛⲉⲙ ⲟⲩⲧⲁⲓⲟ ϧⲉⲛ
ⲡⲓϭⲱⲣⲡ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.

<span id="an_1:8">1:8</span> ⲫⲏⲉⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⳿ⲙⲙⲟϥ ⲁⲛ ⲧⲉⲧⲉⲛⲉⲣⲁⲅⲁⲡⲁⲛ ⳿ⲙⲙⲟϥ
ⲫⲁⲓ ϯⲛⲟⲩ ⲧⲉⲧⲉⲛⲛⲁⲩ ⳿ⲉⲣⲟϥ ⲁⲛ ⲧⲉⲧⲉⲛⲛⲁϩϯ ⲇⲉ ⳿ⲉⲣⲟϥ ⲑⲉⲗⲏ ⲗ ϧⲉⲛ ⲟⲩⲣⲁϣⲓ
⳿ⲛⲁⲧ⳿ϣⲥⲁϫⲓ ⳿ⲙⲙⲟϥ ⳿ⲉⲁϥϭⲓⲱⲟⲩ.

<span id="an_1:9">1:9</span> ⲉⲣⲉⲧⲉⲛϭⲓ ⳿ⲙ⳿ⲡϫⲱⲕ ⳿ⲛⲧⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⳿ⲫⲛⲟϩⲉⲙ
⳿ⲛⲧⲉ ⲛⲉⲧⲉⲛⲯⲩⲭⲏ.

<span id="an_1:10">1:10</span> ⲉⲑⲃⲉⲫⲁⲓ ⲛⲟϩⲉⲙ ⲅⲁⲣ ⲁⲩⲕⲱϯ ⳿ⲛϫⲉ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ
ⲟⲩⲟϩ ⲁⲩϧⲟⲧϧⲉⲧ ⲛⲏⲉⲧⲁⲩⲉⲣ⳿ⲡⲣⲟⲫⲏ ⲧⲉⲩⲓⲛ ϧⲁ ⲡⲓ⳿ϩⲙⲟⲧ ⲉⲧⲁϥϣⲱⲡⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ.

<span id="an_1:11">1:11</span> ⲉⲩϧⲟⲧϧⲉⲧ ⳿ⲛⲥⲁ ⲡⲓⲥⲏⲟⲩ ⲉⲧⲁ ⲡⲓⲡ͞ⲛⲁ̅ ⳿ⲛⲧⲉ Ⲡⲭ̅ⲥ̅
ⲥⲁϫⲓ ⳿ⲛϧⲏⲧⲟⲩ ⳿ⲉⲁⲩⲉⲣϣⲟⲣⲡ ⳿ⲛⲉⲣⲙⲉⲑⲣⲉ ϧⲁ ⲛⲓ⳿ⲙⲕⲁⲩϩ ⳿ⲛⲧⲉ Ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲛⲓⲱⲟⲩ ⲉⲑⲛⲏⲟⲩ
ⲙⲉⲛⲉⲛⲥⲁ ⲛⲁⲓ.

<span id="an_1:12">1:12</span> ⲛⲏⲉⲧⲁⲩϭⲱⲣⲡ ⲛⲱⲟⲩ ⳿ⲉⲃⲟⲗ ϫⲉ ⲛⲁⲩ⳿ⲓⲣⲓ ⳿ⲙⲙⲟⲥ
ⲛⲱⲟⲩ ⲁⲛ ⲛⲁⲩⲉⲣⲇⲓ⳿ⲁⲕⲱⲛⲓⲛ ⲇⲉ ⳿ⲙⲙⲱⲟⲩ ⲛⲱⲧⲉⲛ ⲛⲁⲓ ϯⲛⲟⲩ ⲉⲧⲁⲩⲧⲁⲙⲱⲧⲉⲛ ⳿ⲉⲣⲱⲟⲩ ⳿ⲉⲃⲟⲗ
ϩⲓⲧⲟⲧⲟⲩ ⳿ⲛⲛⲏⲉⲧⲁⲩϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩⲡ͞ⲛⲁ̅ ⲉϥⲟⲩⲁⲃ ⳿ⲉⲁⲩⲟⲩⲟⲣⲡϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
⳿ⲧⲫⲉ ⲛⲏⲉⲧⲉ ⲟⲩⲟⲛ ϩⲁⲛⲁⲅⲅⲉⲗⲟⲥ ⲉⲣ⳿ⲉⲡⲓⲑⲩⲙⲓⲛ ⳿ⲉⲛⲁⲩ ⳿ⲉⲣⲱⲟⲩ.

<span id="an_1:13">1:13</span> ⲉⲑⲃⲉⲫⲁⲓ ⲉⲣⲉⲧⲉⲛϧⲉⲕ ⲑⲏⲛⲟⲩ ϩⲓϫⲉⲛ ⲛⲓϯⲡⲓ ⳿ⲛⲧⲉ
ⲡⲉⲧⲉⲛϩⲏⲧ ⲉⲣⲉⲧⲉⲛⲣⲏⲥ ϧⲉⲛ ⲟⲩϫⲱⲕ ⳿ⲉⲃⲟⲗ ⲁⲣⲓϩⲉⲗⲡⲓⲥ ⳿ⲉⲡⲓ⳿ϩⲙⲟⲧ ⲉⲧⲟⲩⲛⲁ⳿ⲉⲛϥ ⲛⲱⲧⲉⲛ
ϧⲉⲛ ⲡⲓϭⲱⲣⲡ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.

<span id="an_1:14">1:14</span> ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛϣⲏⲣⲓ ⳿ⲛⲧⲉ ⳿ⲡⲥⲱⲧⲉⲙ ⲉⲣⲉⲧⲉⲛⲟⲓ
⳿ⲛ⳿ϣⲫⲏⲣ ⳿ⲛ⳿ⲥⲙⲟⲧ ⲁⲛ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ⲛⲓⲉⲡⲓⲑⲩⲙⲓⲁ ⳿ⲛⲧⲉ ϣⲟⲣⲡ ⲛⲏ ⲉⲛⲁⲣⲉⲧⲉⲛ⳿ⲓⲣⲓ
⳿ⲙⲙⲱⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧ⳿ⲉⲙⲓ.

<span id="an_1:15">1:15</span> ⲁⲗⲗⲁ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙⲫⲏⲉⲧⲁϥⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ
⳿ⲉⲟⲩⲁⲅⲓⲟⲥ ⲡⲉ ϣⲱⲡⲓ ϩⲱⲧⲉⲛ ⲉⲣⲉⲧⲉⲛⲟⲩⲁⲃ ϧⲉⲛ ϫⲓⲛⲙⲟϣⲓ ⲛⲓⲃⲉⲛ.

<span id="an_1:16">1:16</span> ϫⲉ ⲟⲩⲏⲓ ⲅⲁⲣ ⳿ⲥ⳿ⲥϧⲏⲟⲩⲧ ϫⲉ ϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲟⲩⲁⲃ
ϫⲉ ⳿ⲁⲛⲟⲕ ϩⲱ ϯⲟⲩⲁⲃ.

<span id="an_1:17">1:17</span> ⲟⲩⲟϩ ⲓⲥϫⲉ ⲫⲏⲉⲑⲛⲁϯϩⲁⲡ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϫⲟⲩϣⲧ
⳿ⲉϩⲟ ⳿ⲉⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲕⲁⲧⲁ ⲛⲉϥ⳿ϩⲃⲏⲟⲩ⳿ⲓ ⲁⲣⲉⲧⲉⲛⲛⲁⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ϫⲉ ⲡⲉⲛⲓⲱⲧ
ⲡⲓⲥⲏⲟⲩ ⳿ⲛⲧⲉⲧⲉⲛⲙⲉⲧⲣⲉⲙ⳿ⲛϫⲱⲓⲗⲓ ⲙⲟϣⲓ ⳿ⲛϧⲏⲧϥ ϧⲉⲛ ⲟⲩϩⲟϯ.

<span id="an_1:18">1:18</span> ⲉⲣⲉⲧⲉⲛ⳿ⲉⲙⲓ ϫⲉ ⲉⲧⲁⲩⲥⲉⲧ ⲑⲏⲛⲟⲩ ⲁⲛ ϧⲉⲛ ⲟⲩⲛⲟⲩⲃ
ⲛⲉⲙ ⲟⲩϩⲁⲧ ⲛⲏⲉⲑⲛⲁⲧⲁⲕⲟ ⳿ⲉⲃⲟⲗ ϩⲁ ⲡⲉⲧⲉⲛϫⲓⲛⲙⲟϣⲓ ⲉⲧϣⲟⲩⲱⲟⲩ ⲉⲧⲁⲩⲧⲏ ⲓϥ ⳿ⲛⲧⲉⲛ
ⲑⲏⲛⲟⲩ ⳿ⲛϫⲉ ⲛⲉⲧⲉⲛⲓⲟϯ.

<span id="an_1:19">1:19</span> ⲁⲗⲗⲁ ⲉⲧⲁⲩⲥⲉⲧ ⲑⲏⲛⲟⲩ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩ⳿ⲥⲛⲟϥ
ⲉϥⲧⲁⲓⲏⲟⲩⲧ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩϩⲓⲏⲃ ⳿ⲛⲁⲧⲁϭⲛⲓ ⲟⲩⲟϩ ⳿ⲛⲁⲧⲑⲱⲗⲉⲃ Ⲡⲭ̅ⲥ̅.

<span id="an_1:20">1:20</span> ⳿ⲉⲁⲩⲉⲣϣⲟⲣⲡ ⲙⲉⲛ ⳿ⲛⲥⲟⲩⲱⲛϥ ⲓⲥϫⲉⲛ ⳿ⲧⲕⲁⲧⲁⲃⲟⲗⲏ
⳿ⲙⲡⲓⲕⲟⲥⲙⲟⲥ ⳿ⲉⲁϥⲟⲩⲱⲛϩ ⲇⲉ ⳿ⲉⲃⲟⲗ ⳿ⲉ⳿ⲡϧⲁ⳿ⲉ ⳿ⲛⲧⲉ ⲛⲓⲥⲏⲟⲩ ⲉⲑⲃⲉ ⲑⲏⲛⲟⲩ.

<span id="an_1:21">1:21</span> ⲛⲏⲉⲑⲛⲁϩϯ ⳿ⲉⲫϯ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧϥ
⳿ⲙⲫⲏⲉⲧⲁϥⲧⲟⲩⲛⲟⲥϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ ⲟⲩⲟϩ ⲁϥϯⲱⲟⲩ ⲛⲁϥ ϩⲱⲥⲧⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲛⲉⲙ
ⲧⲉⲧⲉⲛϩⲉⲗⲡⲓⲥ ⳿ⲛⲧⲟⲩϣⲱⲡⲓ ϧⲉⲛ ⲫϯ.

<span id="an_1:22">1:22</span> ⲉⲣⲉⲧⲉⲛⲧⲟⲩⲃⲟ ⳿ⲛⲧⲉⲧⲉⲛⲯⲩⲭⲏ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ
⳿ⲡⲥⲱⲧⲉⲙ ⳿ⲛⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲟⲩⲙⲉⲧⲙⲁⲓⲥⲟⲛ ⳿ⲛⲁⲧⲙⲉⲧϣⲟⲃⲓ ϧⲉⲛ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ
ⲙⲉⲛⲣⲉ ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ϧⲉⲛ ⲟⲩⲙⲟⲩⲛ ⳿ⲉⲃⲟⲗ.

<span id="an_1:23">1:23</span> ⳿ⲉⲁⲩⲙⲉⲥ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⲟⲩϫⲓⲛⲥⲓϯ ⲁⲛ ⲉⲑⲛⲁⲧⲁⲕⲟ
ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲧⲁⲕⲟ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⳿ⲙⲡⲓⲥⲁϫⲓ ⳿ⲛⲧⲉ ⲫϯ ⲉⲧⲟⲛϧ ⲟⲩⲟϩ ⲉⲧϣⲟⲡ.

<span id="an_1:24">1:24</span> ϫⲉ ⲟⲩⲏⲓ ⲥⲁⲣⲝ ⲛⲓⲃⲉⲛ ⲁⲩ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲥⲱⲟⲩⲃⲉⲛ
ⲟⲩⲟϩ ⲡⲉⲥⲱⲟⲩ ⲧⲏⲣϥ ⲁⲥ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩ⳿ϩⲣⲏⲣⲓ ⳿ⲛⲧⲉ ⲟⲩⲥⲱⲟⲩⲃⲉⲛ ⲁϥϣⲱⲟⲩ⳿ⲓ ⳿ⲛϫⲉ
ⲡⲓⲥⲱⲟⲩⲃⲉⲛ ⲟⲩⲟϩ ⲁⲥϩⲉⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ⲧⲉϥ⳿ϩⲣⲏⲣⲓ.

<span id="an_1:25">1:25</span> ⲡⲓⲥⲁϫⲓ ⲇⲉ ⳿ⲛⲧⲉ Ⲡ⳪ ϣⲟⲡ ϣⲁ ⲉⲛⲉϩ ⲫⲁⲓ ⲇⲉ ⲡⲉ
ⲡⲓⲥⲁϫⲓ ⲉⲧⲁⲩϩⲓⲱⲓϣ ⳿ⲙⲙⲟϥ ϧⲉⲛ ⲑⲏⲛⲟⲩ

<span id="an_2:1">2:1</span> ⳿ⲉⲁⲣⲉⲧⲉⲛⲭⲱ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲛⲕⲁⲕⲓⲁ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⳿ⲭⲣⲟϥ
ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲙⲉⲧϣⲟⲃⲓ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⳿ⲫⲑⲟⲛⲟⲥ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲕⲁⲧⲁⲗⲁⲗⲓ⳿ⲁ ⲛⲓⲃⲉⲛ.

<span id="an_2:2">2:2</span> ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛⲕⲟⲩϫⲓ ⳿ⲛ⳿ⲁⲗⲱⲟⲩ⳿ⲓ ⳿ⲉⲁⲩⲙⲁⲥⲟⲩ
ϯⲛⲟⲩ ⲡⲓⲉⲣⲱϯ ⳿ⲛⲗⲟⲅⲓⲕⲟⲛ ⳿ⲛⲁⲧ ⳿ⲭⲣⲟϥ ϭⲓϣϣⲱⲟⲩ ⳿ⲙⲙⲟϥ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲧⲉⲛⲁⲓⲁⲓ ⳿ⲛϧⲏⲧϥ
⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲓⲟⲩϫⲁⲓ.

<span id="an_2:3">2:3</span> ⲓⲥϫⲉ ⲁⲧⲉⲧⲉⲛϫⲉⲙϯⲡⲓ ϫⲉ ⲟⲩⲭ̅ⲥ̅ ⲡⲉ Ⲡ⳪.

<span id="an_2:4">2:4</span> ⲫⲏⲉⲧⲉⲧⲉⲛⲛⲏⲟⲩ ϩⲁⲣⲟϥ ⲡⲓⲱⲛⲓ ⲉⲧⲟⲛϧ ⳿ⲉⲁⲩϣⲟϣ ⲙⲉⲛ
⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓⲣⲱⲙⲓ ⳿ϥⲥⲟⲧⲡ ⲇⲉ ϩⲓⲧⲉⲛ ⲫϯ ⲟⲩⲟϩ ⳿ϥⲧⲁⲓⲏⲟⲩⲧ.

<span id="an_2:5">2:5</span> ⲟⲩⲟϩ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ϣⲱⲡⲓ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛⲱⲛⲓ
ⲉⲩⲟⲛϧ ⲉⲣⲉⲧⲉⲛⲕⲱⲧ ⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲛⲟⲩⲏⲓ ⳿ⲙⲡ͞ⲛⲁ̅ⲧⲓⲕⲟⲛ ⳿ⲉⲟⲩⲙⲉⲧⲟⲩⲏⲃ ⲉⲥⲟⲩⲁⲃ ⳿ⲉ⳿ⲡϫⲓⲛ⳿ⲓⲛⲓ
⳿ⲉ⳿ⲡϣⲱⲓ ⳿ⲛϩⲁⲛϣⲟⲩϣⲱⲟⲩϣⲓ ⳿ⲙⲡ͞ⲛⲁ̅ⲧⲓⲕⲟⲛ ⲉⲩϣⲏⲡ ⳿ⲙⲫϯ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.

<span id="an_2:6">2:6</span> ϫⲉ ⲟⲩⲏⲓ ⳿ⲥ⳿ⲥϧⲏⲟⲩⲧ ϧⲉⲛ ϯ⳿ⲅⲣⲁⲫⲏ ϫⲉ ϩⲏⲡⲡⲉ
ϯⲛⲁⲭⲱ ϧⲉⲛ ⲥⲓⲱⲛ ⳿ⲛⲟⲩⲱⲛⲓ ⲉϥⲥⲱⲧⲡ ⳿ⲛϫⲱϫ ⳿ⲛⲗⲁⲕϩ ⲟⲩⲟϩ ⲫⲏⲉⲑⲛⲁϩϯ ⳿ⲉⲣⲟϥ
⳿ⲛⲛⲉϥϭⲓϣⲓⲡⲓ.

<span id="an_2:7">2:7</span> ⲡⲓⲧⲁⲓⲟ ⲟⲩⲛ ⲁϥϣⲟⲡ ⲛⲱⲧⲉⲛ ϧⲁ ⲛⲏⲉⲑⲛⲁϩϯ ⲛⲓⲁⲑⲛⲁϩϯ
ⲇⲉ ⳿ⲛⲑⲱⲟⲩ ⲡⲓⲱⲛⲓ ⲉⲧⲁⲩϣⲟϣϥ ⳿ⲛϫⲉ ⲛⲏⲉⲧⲕⲱⲧ ⲫⲁⲓ ⲁϥϣⲱⲡⲓ ⳿ⲛⲟⲩϫⲱϫ ⳿ⲛⲗⲁⲕϩ.

<span id="an_2:8">2:8</span> ⲛⲉⲙ ⲟⲩⲱⲛⲓ ⳿ⲛϭⲣⲟⲡ ⲛⲉⲙ ⲟⲩⲡⲉⲧⲣⲁ ⳿ⲛ⳿ⲥⲕⲁⲛⲇⲁⲗⲟⲛ
ⲛⲏⲉⲑⲛⲁϭⲓϭⲣⲟⲡ ⳿ⲉⲡⲓⲥⲁϫⲓ ⲉⲩⲟⲓ ⳿ⲛⲁⲧϯⲙⲁϯ ⳿ⲉⲫⲏⲉⲧⲁⲩⲉⲣ⳿ⲡⲕⲉⲭⲁⲩ ⳿ⲛϧⲏⲧϥ.

<span id="an_2:9">2:9</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲇⲉ ⳿ⲛⲑⲱⲧⲉⲛ ⲟⲩⲅⲉⲛⲟⲥ ⲉϥⲥⲟⲧⲡ ⲟⲩⲙⲉⲧⲟⲩⲣⲟ
ⲟⲩⲙⲉⲧⲟⲩⲏⲃ ⲟⲩ⳿ϣⲗⲱⲗ ⲉϥⲟⲩⲁⲃ ⲟⲩⲗⲁⲟⲥ ⳿ⲉⲁⲩ⳿ⲑⲙⲁⲓⲟϥ ϩⲟⲡⲱⲥ ⳿ⲛⲧⲉⲧⲉⲛⲟⲩⲱⲛϩ ⳿ⲉⲃⲟⲗ
⳿ⲛⲛⲓⲁⲣⲉⲧⲏ ⳿ⲛⲧⲉ ⲫⲏⲉⲧⲁϥⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲡⲭⲁⲕⲓ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲉϥⲟⲩⲱⲓⲛⲓ
ⲉⲧⲟⲓ ⳿ⲛ⳿ϣⲫⲏⲣⲓ.

<span id="an_2:10">2:10</span> ⲛⲏⲉⲧⲉ ⳿ⲛⲟⲩⲗⲁⲟⲥ ⲁⲛ ⲡⲉ ⲛⲟⲩⲥⲏⲟⲩ ϯⲛⲟⲩ ⲇⲉ
ⲁⲣⲉⲧⲉⲛⲉⲣⲟⲩⲗⲁⲟⲥ ⳿ⲙⲫϯ ⲛⲏⲉⲧⲉ ⲛⲁⲩⲛⲁⲛⲁⲓ ⲛⲱⲟⲩ ⲁⲛ ϯⲛⲟⲩ ⲇⲉ ⲁⲩⲛⲁⲓ ⲛⲱⲧⲉⲛ.

<span id="an_2:11">2:11</span> ⲛⲁⲙⲉⲛⲣⲁϯ ϯⲧⲱⲃϩ ⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲙ⳿ⲫⲣⲏϯ
⳿ⲛϩⲁⲛⲣⲉⲙ⳿ⲛϫⲱⲓⲗⲓ ⲟⲩⲟϩ ϩⲁⲛϣⲉⲙⲙⲱⲟⲩ ϩⲉⲛⲑⲏⲛⲟⲩ ⳿ⲉⲃⲟⲗ ϩⲁ ⲛⲓⲉⲡⲓⲑⲩⲙⲓⲁ ⳿ⲛⲥⲁⲣⲕⲓⲕⲟⲛ
ⲛⲏⲉⲧϧⲏⲕ ⲟⲩⲃⲉ ϯⲯⲩⲭⲏ.

<span id="an_2:12">2:12</span> ⲡⲉⲧⲉⲛϫⲓⲛⲙⲟϣⲓ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⲉϥⲉⲣϣⲁⲩ ϧⲉⲛ
ⲛⲓⲉⲑⲛⲟⲥ ϩⲓⲛⲁ ⲉϣⲱⲡ ⲁⲩⲥⲁϫⲓ ϧⲁⲣⲱⲧⲉⲛ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛⲥⲁⲙⲡⲉⲧϩⲱⲟⲩ ⲉⲩⲛⲁⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲛⲉⲧⲉⲛ⳿ϩⲃⲏⲟⲩ⳿ⲓ ⲉⲑⲛⲁⲛⲉⲩ ⳿ⲛⲧⲟⲩϯⲱⲟⲩ ⳿ⲙⲫϯ ϧⲉⲛ ⳿ⲡ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲧⲉ ⲡⲓϫⲉⲙ⳿ⲡϣⲓⲛⲓ.

<span id="an_2:13">2:13</span> ⲙⲁϭⲛⲉϫⲱⲧⲉⲛ ⳿ⲙⲡⲓⲥⲱⲛⲧ ⲧⲏⲣϥ ⳿ⲛⲧⲉ ϯⲙⲉⲧⲣⲱⲙⲓ
ⲉⲑⲃⲉ Ⲡ⳪ ⲓⲧⲉ ⳿ⲡⲟⲩⲣⲟ ϩⲱⲥ ⲉϥϭⲟⲥⲓ.

<span id="an_2:14">2:14</span> ⲓⲧⲉ ⲛⲓϩⲏⲅⲉⲙⲱⲛ ϩⲱⲥ ⲉⲩⲧⲁⲟⲩⲟ ⳿ⲙⲙⲱⲟⲩ ⳿ⲉⲃⲟⲗ
ϩⲓⲧⲟⲧϥ ⲉⲩϭⲓ⳿ⲙ⳿ⲡϣⲓϣ ⳿ⲛⲛⲓⲥⲁ⳿ⲙⲡⲉⲧϩⲱⲟⲩ ⲉⲩϣⲟⲩϣⲟⲩ ⲇⲉ ⳿ⲛⲛⲓⲥⲁⲙⲡⲉⲑⲛⲁⲛⲉⲩ.

<span id="an_2:15">2:15</span> ϫⲉ ⲫⲁⲓ ⲡⲉ ⳿ⲫⲟⲩⲱϣ ⳿ⲙⲫϯ ⳿ⲉ⳿ⲓⲣⲓ ⳿ⲙⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ
ⲛⲉⲧⲉⲧⲛⲙⲁ⳿ϣⲑⲁⲙ ⳿ⲉ⳿ϩⲣⲉⲛ ⳿ⲑⲙⲉⲧⲁⲧ⳿ⲉⲙⲓ ⳿ⲛⲛⲓⲁⲧⲕⲁϯ ⳿ⲛⲣⲱⲙⲓ.

<span id="an_2:16">2:16</span> ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛⲣⲉⲙϩⲉⲩ ⲟⲩⲟϩ ϯ ⲙⲉⲧⲣⲉⲙϩⲉ ⳿ⲛⲧⲉⲛ
ⲑⲏⲛⲟⲩ ⳿ⲙ⳿ⲫⲣⲏϯ ⲁⲛ ⳿ⲛⲟⲩⲕⲁⲗⲩⲙⲙⲁ ⳿ⲛⲧⲉ ϯⲕⲁⲕⲓⲁ ⲁⲗⲗⲁ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛⲉⲃⲓⲁⲓⲕ ⳿ⲛⲧⲉ
ⲫϯ.

<span id="an_2:17">2:17</span> ⲙⲁⲧⲁⲓ⳿ⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ϯⲙⲉⲧⲙⲁⲓⲥⲟⲛ ⲙⲉⲛⲣⲓⲧⲥ
ⲁⲣⲓϩⲟϯ ϧⲁ⳿ⲧϩⲏ ⳿ⲙⲫϯ ⲙⲁⲧⲁⲓ⳿ⲉ ⳿ⲡⲟⲩⲣⲟ.

<span id="an_2:18">2:18</span> ⲛⲓⲉⲃⲓⲁⲓⲕ ⲉⲣⲉⲧⲉⲛϭⲛⲟ ⳿ⲛϫⲱⲧⲉⲛ ⳿ⲛⲛⲉⲧⲉⲛϭ ⲓⲥⲉⲩ
ϧⲉⲛ ϩⲟϯ ⲛⲓⲃⲉⲛ ⲛⲓⲁⲅⲁⲑⲟⲥ ⳿ⲙⲙⲁⲩⲁⲧⲟⲩ ⲁⲛ ⳿ⲛⲉⲡⲓⲕⲏⲥ ⲁⲗⲗⲁ ⲛⲉⲙ ⲛⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⲉⲧⲕⲱⲗϫ.

<span id="an_2:19">2:19</span> ⲫⲁⲓ ⲅⲁⲣ ⲟⲩ⳿ϩⲙⲟⲧ ⲡⲉ ⲓⲥϫⲉ ⲇⲉ ⲉⲑⲃⲉ
ⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ ⳿ⲛⲧⲉ ⲫϯ ⲟⲩⲟⲛ ⲟⲩⲁⲓ ⲛⲁϣⲱⲡ ⳿ⲉⲣⲟϥ ⳿ⲛ⳿ϩⲣⲏⲓ ϧⲉⲛ ϩⲁⲛ⳿ⲙⲕⲁⲩϩ ⳿ⲛϩⲏⲧ
ⲉϥϭⲏⲟⲩ ⳿ⲛϫⲟⲛⲥ.

<span id="an_2:20">2:20</span> ⲁϣ ⲅⲁⲣ ⲡⲉ ⲡⲓϣⲟⲩϣⲟⲩ ⲓⲥϫⲉ ⲧⲉⲧⲉⲛⲉⲣⲛⲟⲃⲓ ⲟⲩⲟϩ
ⲉⲩϯⲕⲉϩ ⲛⲱⲧⲉⲛ ⲧⲉⲧⲉⲛⲱⲟⲩ ⳿ⲛϩⲏⲧ ⲁⲗⲗⲁ ⲉⲣⲉⲧⲉⲛ⳿ⲓⲣⲓ ⳿ⲙⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛϭⲓ
⳿ⲙⲕⲁϩ ⲧⲉⲧⲉⲛ⳿ⲁⲙⲟⲛⲓ ⳿ⲛⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲫⲁⲓ ⲅⲁⲣ ⲟⲩ⳿ϩⲙⲟⲧ ⲡⲉ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ.

<span id="an_2:21">2:21</span> ⳿ⲉⲁⲩⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⲅⲁⲣ ⳿ⲉⲫⲁⲓ ϫⲉ Ⲡⲭ̅ⲥ̅ ϩⲱϥ
ⲁϥϭⲓ⳿ⲙⲕⲁϩ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲛ ⲁϥⲥⲱϫⲡ ⲛⲁⲛ ⳿ⲛⲟⲩϩⲩⲡⲟⲅⲣⲁⲙⲱⲛ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲛⲙⲟϣⲓ ⳿ⲛⲥⲁ
ⲛⲉϥϣⲉⲛⲧⲁⲧⲥⲓ.

<span id="an_2:22">2:22</span> ⲫⲏⲉⲧⲉ ⳿ⲙⲡⲉϥⲉⲣⲛⲟⲃⲓ ⲟⲩⲇⲉ ⳿ⲙⲡⲟⲩϫⲉⲙ ⳿ⲭⲣⲟϥ ϧⲉⲛ
ⲣⲱϥ.

<span id="an_2:23">2:23</span> ⲉⲩϩⲱⲟⲩϣ ⳿ⲉⲣⲟϥ ⲛⲁϥϩⲱⲟⲩϣ ⲁⲛ ⲡⲉ ⲉϥϭⲓ⳿ⲙⲕⲁϩ
ⲛⲁϥϫⲱⲛⲧ ⲁⲛ ⲡⲉ ⲛⲁϥϯ ⲇⲉ ⳿ⲙⲡⲓϩⲁⲡ ⳿ⲙⲡⲓⲣⲉϥϯϩⲁⲡ ⳿ⲙⲙⲏⲓ.

<span id="an_2:24">2:24</span> ⲫⲏⲉⲧⲁϥ⳿ⲉⲛ ⲛⲉⲛⲛⲟⲃⲓ ⳿ⲉ⳿ⲡϣⲱⲓ ϩⲓϫⲉⲛ ⲡⲓϣⲉ
⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉϥⲥⲱⲙⲁ ϩⲓⲛⲁ ⳿ⲉⲁⲛⲙⲟⲩ ⳿ⲉⲃⲟⲗ ϩⲁ ⲛⲓⲛⲟⲃⲓ ⳿ⲛⲧⲉⲛⲱⲛϧ ⳿ⲛϯⲙⲉⲑⲙⲏⲓ
ⲫⲏⲉⲧⲁⲣⲉⲧⲉⲛⲧⲁⲗϭⲟ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉϥⲉⲣϧⲟⲧ.

<span id="an_2:25">2:25</span> ⲛⲁⲣⲉⲧⲉⲛⲟⲓ ⲅⲁⲣ ⲡⲉ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛ⳿ⲉⲥⲱⲟⲩ
ⲉⲩⲥⲱⲣⲉⲙ ⲁⲗⲗⲁ ⲁⲣⲉⲧⲉⲛⲧⲁⲥⲑⲟ ϯⲛⲟⲩ ϩⲁ ⲡⲉⲧⲉⲛⲙⲁⲛ⳿ⲉⲥⲱⲟⲩ ⲟⲩⲟϩ ⳿ⲡⲉⲡⲓⲥⲕⲟⲡⲟⲥ ⳿ⲛⲧⲉ
ⲛⲉⲧⲉⲛⲯⲩⲭⲏ

<span id="an_3:1">3:1</span> ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲡⲉ ⲛⲓⲕⲉϩⲓ⳿ⲟⲙⲓ ⲉⲩϭⲛⲟ ⳿ⲛϫⲱⲟⲩ
⳿ⲛⲛⲟⲩϩⲁⲓ ⲓⲥϫⲉ ⲟⲩⲟⲛ ϩⲁⲛⲟⲩⲟⲛ ⳿ⲛⲥⲉϯⲙⲁϯ ⲁⲛ ⲛⲉⲙ ⲡⲓⲥⲁϫⲓ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧϥ
⳿ⲙⲡⲓϫⲓⲛⲙⲟϣⲓ ⳿ⲛⲧⲉ ⲛⲓϩⲓ⳿ⲟⲙⲓ ⳿ⲛⲧⲟⲩϫⲉⲙϩⲏⲟⲩ ⳿ⲙⲙⲱⲟⲩ ⲁϭⲛⲉ ⲥⲁϫⲓ.

<span id="an_3:2">3:2</span> ⲉⲩⲛⲁⲩ ⳿ⲉⲡⲉⲧⲉⲛϫⲓⲛⲙⲟϣⲓ ⲉⲧⲧⲟⲩⲃⲏⲟⲩⲧ ϧⲉⲛ ⲟⲩϩⲟϯ.

<span id="an_3:3">3:3</span> ϧⲉⲛ ⲛⲁⲓ ⲙⲁⲣⲉϥϣⲱⲡⲓ ⳿ⲛϫⲉ ⲡⲓⲥⲟⲗⲥⲉⲗ ⲁⲛ ⲉⲧⲥⲁⲃⲟⲗ
⳿ⲛⲧⲉ ⲛⲓⲓⲉⲃ ⳿ⲛϩⲱⲗⲕ ⳿ⲛⲧⲉ ⲛⲓϥⲱⲓ ⲛⲉⲙ ⲛⲓⲓⲉⲃ ⳿ⲛⲛⲟⲩⲃ ⲓⲉ ϧⲉⲛ ⲟⲩϩⲉⲃⲥⲱ ⳿ⲛϯϩⲓⲱⲧⲟⲩ
ⲉⲥⲥⲉⲗⲥⲱⲗ.

<span id="an_3:4">3:4</span> ⲁⲗⲗⲁ ⲡⲓⲣⲱⲙⲓ ⲉⲧϩⲏⲡ ϧⲉⲛ ⲡⲓϩⲏⲧ ϧⲉⲛ ⲡⲓⲁⲧⲧⲁⲕⲟ
⳿ⲛⲧⲉ ⲡⲓⲡ͞ⲛⲁ̅ ⲉⲧϩⲟⲩⲣⲱⲟⲩ ⲟⲩⲟϩ ⳿ⲛⲣⲉⲙⲣⲁⲩϣ ⲫⲏⲉⲧⲉ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲫϯ ⳿ⲛⲟⲩⲑⲟ ⳿ⲛⲣⲏϯ.

<span id="an_3:5">3:5</span> ⲡⲁⲓⲣⲏϯ ⲅⲁⲣ ⲡⲉ ⳿ⲛⲟⲩⲥⲏⲟⲩ ⳿ⲛⲛⲓϩⲓ⳿ⲟⲙⲓ ⲉⲑⲟⲩⲁⲃ
ⲛⲁⲩⲉⲣϩⲉⲗⲡⲓⲥ ⳿ⲉⲫϯ ⲡⲉ ⲛⲁⲩⲥⲟⲗⲥⲉⲗ ⳿ⲙⲙⲱⲟⲩ ⲉⲩϭⲛⲟ ⳿ⲛϫⲱⲟⲩ ⳿ⲛⲛⲟⲩϩⲁⲓ.

<span id="an_3:6">3:6</span> ⳿ⲙ⳿ⲫⲣⲏϯ ⲅⲁⲣ ⳿ⲛⲥⲁⲣⲣⲁ ⲉⲥⲥⲱⲧⲉⲙ ⳿ⲛⲥⲁ ⲁⲃⲣⲁⲁⲙ
ⲉⲥⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ϫⲉ ⲡⲁ⳪ ⲑⲏ ⲉⲧⲁⲣⲉⲧⲉⲛⲉⲣϣⲉⲣⲓ ⲛⲁⲥ ⲉⲣⲉⲧⲉⲛ⳿⳿ⲓⲣⲓ ⳿ⲙⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ
ⲉⲣⲉⲧⲉⲛⲉⲣϩⲟϯ ⲁⲛ ϧⲁ⳿ⲧϩⲏ ⳿ⲛ⳿ϩⲗⲓ ⳿ⲛϩⲟϯ.

<span id="an_3:7">3:7</span> ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲛⲓⲕⲉϩⲱⲟⲩⲧ ⲉⲣⲉⲧⲉⲛϣⲟⲡ ⲛⲉⲙⲱⲟⲩ
ⲉⲣⲉⲧⲉⲛ⳿ⲉⲙⲓ ϫⲉ ⲟⲩ⳿ⲥⲕⲉⲩⲟⲥ ⳿ⲛⲁⲥⲑⲉⲛⲏ ⲥ ⲡⲉ ⲛⲓϩⲓ⳿ⲟⲙⲓ ⲉⲣⲉⲧⲉⲛϯⲧⲁⲓⲟ ⲛⲱⲟⲩ ϩⲱⲥ ⲉⲩⲟⲓ
⳿ⲛ⳿ϣⲫⲏⲣ ⳿ⲛ⳿ⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲛⲉⲙⲱⲧⲉⲛ ⳿ⲉⲡⲓ⳿ϩⲙⲟⲧ ⳿ⲛⲧⲉ ⳿ⲡⲱⲛϧ ⳿ⲛⲟⲩⲑⲟ ⳿ⲛⲣⲏϯ ϩⲓⲛⲁ ϫⲉ
⳿ⲛⲛⲉⲧⲉⲛⲧⲁϩⲛⲟ ϧⲉⲛ ⲛⲉⲧⲉⲛ⳿ⲡⲣⲟⲥⲉⲩⲭⲏ.

<span id="an_3:8">3:8</span> ⳿ⲡϫⲱⲕ ⲇⲉ ⲉⲣⲉⲧⲉⲛⲟⲓ ⳿ⲛⲟⲩⲙⲉⲩⲓ ⳿ⲛⲟⲩⲱⲧ ⲧⲏⲣⲟⲩ
ⲉⲣⲉⲧⲉⲛⲟⲓ ⳿ⲛ⳿ϣⲫⲏⲣ ⳿ⲛϭⲓϧⲓⲥⲓ ⲉⲣⲉⲧⲉⲛⲟⲓ ⳿ⲙⲙⲁⲓⲥⲟⲛ ⳿ⲛϣⲁⲛ⳿ⲑⲙⲁϧⲧ ⲉⲣⲉⲧⲉⲛⲑⲉⲃⲓⲏ ⲟⲩⲧ.

<span id="an_3:9">3:9</span> ⳿ⲛⲧⲉⲧⲉⲛϯ ⳿ⲛⲟⲩⲡⲉⲧϩⲱⲟⲩ ⲁⲛ ϧⲁ ⲟⲩⲡⲉⲧϩⲱⲟⲩ ⲟⲩⲇⲉ
ⲟⲩϩⲱⲟⲩϣ ϧⲁ ⲟⲩϩⲱⲟⲩϣ ⲡⲉⲧⲟⲩⲃⲏϥ ⲇⲉ ⲉⲣⲉⲧⲉⲛ⳿ⲥⲙⲟⲩ ϫⲉ ⲉⲧⲁⲩⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⳿ⲉⲡⲁⲓϩⲱⲃ
ϩⲓⲛⲁ ⳿ⲛⲧⲉⲧⲉⲛⲉⲣ⳿ⲕⲗⲏ ⲣⲟⲛⲟⲙⲓⲛ ⳿ⲙⲡⲓ⳿ⲥⲙⲟⲩ.

<span id="an_3:10">3:10</span> ⲫⲏ ⲅⲁⲣ ⲉⲑⲟⲩⲱϣ ⳿ⲉⲙⲉⲛⲣⲉ ⲟⲩⲱⲛϧ ⲟⲩⲟϩ ⳿ⲉⲛⲁⲩ
⳿ⲉϩⲁⲛ⳿ⲉϩⲟⲟⲩ ⲉⲛⲁⲛⲉⲩ ⲙⲁⲣⲉϥⲧⲁⲗϭ ⲟ ⳿ⲙⲡⲉϥⲗⲁⲥ ⳿ⲉⲃⲟⲗ ϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ
ⲛⲉϥ⳿ⲥⲫⲟⲧⲟⲩ ⳿ⲉ⳿ϣⲧⲉⲙⲥⲁϫⲓ ⳿ⲛⲟⲩ⳿ⲭⲣⲟϥ.

<span id="an_3:11">3:11</span> ⲙⲁⲣⲉϥⲣⲓⲕⲓ ⲥⲁⲃⲟⲗ ⳿ⲙⲡⲓⲡⲉⲧϩⲱⲟⲩ ⲙⲁⲣⲉϥ⳿ⲓⲣⲓ
⳿ⲙⲡⲓⲁⲅⲁⲑⲟⲛ ⲙⲁⲣⲉϥⲕⲱϯ ⳿ⲛⲥⲁ ⲟⲩϩⲓⲣⲏⲛⲏ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥϭⲟϫⲓ ⳿ⲛⲥⲱⲥ.

<span id="an_3:12">3:12</span> ϫⲉ ⲛⲉⲛⲃⲁⲗ ⳿ⲙⲠ⳪ ⲥⲉϫⲟⲩϣⲧ ⳿ⲉϫⲉⲛ ⲛⲓ⳿ⲑⲙⲏⲓ ⲟⲩⲟϩ
ⲛⲉϥⲙⲁϣϫ ⲥⲉⲣⲁⲕⲓ ⳿ⲛⲥⲁ ⲡⲟⲩⲧⲱⲃϩ ⳿ⲡϩⲟ ⲇⲉ ⲙⲠ⳪ ⳿ⲉϫⲉⲛ ⲛⲏⲉⲧ⳿⳿ⲓⲣⲓ ⳿ⲙⲡⲓⲡⲉⲧϩⲱⲟⲩ.

<span id="an_3:13">3:13</span> ⲟⲩⲟϩ ⲛⲓⲙ ⲉⲑⲛⲁ⳿ϣϯ⳿ⲙⲕⲁϩ ⲛⲱⲧⲉⲛ ⳿ⲉϣⲱⲡ
ⲁⲣⲉⲧⲉⲛϣⲁⲛⲉⲣⲣⲉϥⲭⲟϩ ⳿ⲉⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ.

<span id="an_3:14">3:14</span> ⲁⲗⲗⲁ ⲓⲥϫⲉ ⲧⲉⲧⲉⲛⲉⲣ⳿ⲡⲕⲉϭⲓ⳿ⲙⲕⲁϩ ⲉⲑⲃⲉ ϯⲙⲉⲑⲙⲏⲓ
ⲱⲟⲩ⳿ⲛⲓⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲧⲟⲩϩⲟϯ ⲇⲉ ⳿ⲙⲡⲉⲣⲉⲣϩⲟϯ ϧⲁⲧⲉⲥϩⲏ ⲟⲩⲇⲉ ⳿ⲙⲡⲉⲣ⳿ϣⲑⲟⲣⲧⲉⲣ.

<span id="an_3:15">3:15</span> Ⲡ⳪ ⲇⲉ Ⲡⲭ̅ⲥ̅ ⲙⲁⲧⲟⲩⲃⲟϥ ⳿ⲉ⳿ϧⲣⲏⲓ ϧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ
ⲉⲣⲉⲧⲉⲛⲥⲟⲃϯ ⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲛⲥⲏ ⲟⲩ ⲛⲓⲃⲉⲛ ⲉⲩⲁⲡⲟⲗⲟⲅⲓⲁ ⳿ⲛⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲉⲣⲉⲧⲓⲛ
⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲛⲟⲩⲥⲁϫⲓ ⲉⲑⲃⲉ ϯϩⲉⲗⲡⲓⲥ ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ.

<span id="an_3:16">3:16</span> ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲛⲉⲙ ⲟⲩϩⲟϯ ⳿ⲉⲟⲩⲟⲛ
⳿ⲛⲧⲱⲧⲉⲛ ⳿ⲙⲙⲁⲩ ⳿ⲛⲟⲩⲥⲩⲛⲏ ⲇⲉⲥⲓⲥ ⳿ⲉⲛⲁⲛⲉⲥ ϩⲓⲛⲁ ⳿ⲛⲧⲟⲩϭⲓϣⲓⲡⲓ ⳿ⲛϫⲉ ⲛⲏⲉⲧⲥⲁϫⲓ
ϧⲁⲣⲱⲧⲉⲛ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛⲥⲁⲙⲡⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ ⲉⲧϭⲓⲁⲟⲩⲱ ⳿ⲙⲡⲉⲧⲉⲛϫⲓⲛⲙⲟϣⲓ ⲉⲑⲛⲁⲛⲉϥ ϧⲉⲛ
Ⲡⲭ̅ⲥ̅.

<span id="an_3:17">3:17</span> ⲛⲁⲛⲉⲥ ⲅⲁⲣ ⳿ⲛⲧⲉⲧⲉⲛ⳿ⲓⲣⲓ ⳿ⲙⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲓⲥϫⲉ
⳿ϥⲟⲩⲱϣ ⳿ⲛϫⲉ ⲡⲓⲑⲉⲗⲏⲙⲁ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲛⲧⲉⲧⲉⲛϭⲓ⳿ⲙⲕⲁϩ ⳿ⲉϩⲟⲧⲉ ⲉⲣⲉⲧⲉⲛ⳿ⲓⲣⲓ
⳿ⲙⲡⲓⲡⲉⲧϩⲱⲟⲩ.

<span id="an_3:18">3:18</span> ϫⲉ ⲟⲩⲏⲓ ϩⲱϥ Ⲡⲭ̅ⲥ̅ ⲁϥⲙⲟⲩ ⳿ⲛⲟⲩⲥⲟⲡ ⲉⲑⲃⲉ ⳿ⲫⲛⲟⲃⲓ
⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲛ ⲡⲓ⳿ⲑⲙⲏⲓ ⲇⲉ ⳿ⲉϫⲉⲛ ⲛⲓⲟϫⲓ ϩⲓⲛⲁ ⳿ⲛⲧⲉϥⲉⲛⲧⲉⲛ ⳿ⲉϧⲟⲩⲛ ⳿ⲙⲫϯ ⳿ⲉⲁϥⲙⲟⲩ
ⲙⲉⲛ ϧⲉⲛ ⳿ⲧⲥⲁⲣⲝ ⳿ϥⲟⲛϧ ⲇⲉ ϧⲉⲛ ⲡⲓⲡ͞ⲛⲁ̅.

<span id="an_3:19">3:19</span> ϧⲉⲛ ⲫⲁⲓ ⲛⲓⲕⲉⲡ͞ⲛⲁ̅ ⲉⲧϧⲉⲛ ⲡⲓ⳿ϣⲧⲉⲕⲟ ⲁϥϣⲉ ⲛⲁϥ
ⲁϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲱⲟⲩ.

<span id="an_3:20">3:20</span> ⲛⲏⲉⲧⲁⲩⲉⲣⲁⲧⲑⲱⲧ ⳿ⲛϩⲏⲧ ⳿ⲛⲟⲩⲥⲏⲟⲩ ϩⲟⲧⲉ
ⲉⲧⲁⲥϭⲓϩⲟ ⳿ⲛϫⲉ ϯⲙⲉⲧⲣⲉϥⲱⲟⲩ ⳿ⲛϩⲏⲧ ⳿ⲛⲧⲉ ⲫϯ ϧⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲛⲧⲉ ⲛⲱ⳿ⲉ ⲉⲧⲁϥⲑⲁⲙⲓⲟ
⳿ⲛⲟⲩⲕⲩⲃⲱⲧⲟⲥ ⲑⲏ ⲉⲧⲁ ϩⲁⲛⲕⲟⲩϫⲓ ⲛⲟϩⲉⲙ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧⲥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓⲙⲱⲟⲩ ⲉⲧⲉ ⲏ̅
⳿ⲙⲯⲩⲭⲏ ⲛⲉ.

<span id="an_3:21">3:21</span> ⲡⲁⲓⲣⲏϯ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ϯⲛⲟⲩ ⳿ϥⲛⲁⲛⲁϩⲉⲙ ⲑⲏⲛⲟⲩ
ϧⲉⲛ ⲟⲩⲧⲩⲡⲟⲥ ⳿ⲛⲧⲉ ⲟⲩⲱⲙⲥ ⳿ⲛⲟⲩⲭⲱ ⳿ⲉ⳿ϧⲣⲏⲓ ⲁⲛ ⳿ⲛⲧⲉ ⲟⲩⲑⲱⲗⲉⲃ ⳿ⲛⲧⲉ ⳿ⲧⲥⲁⲣⲝ ⲁⲗⲗⲁ
ϧⲉⲛ ⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ ⳿ⲉⲛⲁⲛⲉⲥ ⳿ⲉ⳿ⲡϫⲓⲛⲧⲱⲃϩ ⳿ⲙⲫϯ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⳿ⲡⲧⲱⲛϥ ⳿ⲛⲒⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.

<span id="an_3:22">3:22</span> ⲫⲏⲉⲧⲭⲏ ⲥⲁⲟⲩ⳿ⲓⲛⲁⲙ ⳿ⲙⲫϯ ⳿ⲉⲁϥϣⲉ ⲛⲁϥ ⳿ⲉ⳿ⲧⲫⲉ
ⲁⲩϭⲛⲉϫⲱⲟⲩ ⲛⲁϥ ⳿ⲛϫⲉ ϩⲁⲛⲁⲅⲅⲉⲗⲟⲥ ⲛⲉⲙ ϩⲁⲛⲉⲝⲟⲩⲥⲓⲁ ⲛⲉⲙ ϩⲁⲛϫⲟⲙ

<span id="an_4:1">4:1</span> Ⲡⲭ̅ⲥ̅ ⲟⲩⲛ ⲉⲧⲁϥϣⲉⲡ⳿ⲙⲕⲁϩ ϧⲉⲛ ⳿ⲧⲥⲁⲣⲝ ⳿ⲉ⳿ϩⲣⲏⲓ
⳿ⲉϫⲱⲛ ⲟⲩⲟϩ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ϧⲉⲕ ⲑⲏⲛⲟⲩ ⳿ⲙⲡⲁⲓ⳿ⲥⲙⲟⲧ ϫⲉ ⲫⲏⲉⲧⲁϥϭⲓ⳿ⲙⲕⲁϩ ϧⲉⲛ
⳿ⲧⲥⲁⲣⲝ ⲁϥⲧⲁⲗϭⲟϥ ⳿ⲉⲃⲟⲗ ϩⲁ ⳿ⲫⲛⲟⲃⲓ.

<span id="an_4:2">4:2</span> ⳿ⲉ⳿ⲡϫⲓⲛ⳿ⲑⲣⲉϥ⳿ϣⲧⲉⲙϣⲱⲡⲓ ϫⲉ ϧⲉⲛ ϩⲁⲛⲉⲡⲓⲑⲩⲙⲓⲁ
⳿ⲛⲣⲱⲙⲓ ⲁⲗⲗⲁ ⳿ⲡⲥⲉⲡⲓ ⳿ⲛⲧⲉ ⲡⲉϥⲱⲛϧ ϧⲉⲛ ⳿ⲧⲥⲁⲣⲝ ⳿ⲛⲧⲉϥⲁⲓϥ ϧⲉⲛ ⳿ⲫⲟⲩⲱϣ ⳿ⲙⲫϯ.

<span id="an_4:3">4:3</span> ⲕⲏⲛ ⲅⲁⲣ ⳿ⲉⲣⲱⲧⲉⲛ ⳿ⲙⲡⲓⲥⲏⲟⲩ ⲉⲧⲁϥⲥⲓⲛⲓ
ⲉⲣⲉⲧⲉⲛ⳿ⲓⲣⲓ ⳿ⲙ⳿ⲫⲟⲩⲱϣ ⳿ⲛⲛⲓⲉⲑⲛⲟⲥ ⲉⲣⲉⲧⲉⲛⲙⲟϣⲓ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ϩⲁⲛϭⲱϧⲉⲙ ⲛⲉⲙ
ϩⲁⲛ⳿ⲉⲡⲓⲑⲩⲙⲓⲁ ⲛⲉⲙ ϩⲁⲛⲑⲓϧⲓ ⳿ⲛⲟⲩⲑⲟ ⳿ⲛⲣⲏϯ ⲛⲉⲙ ϩⲁⲛϫⲉⲣϫⲉⲣ ⲛⲉⲙ ϩⲁⲛⲥⲱϥ ⲛⲉⲙ ϩⲁⲛⲑⲟ
⳿ⲙⲃⲟϯ ⳿ⲙⲙⲉⲧϣⲁⲙϣⲉ ⳿ⲓⲇⲱⲗⲟⲛ.

<span id="an_4:4">4:4</span> ⲉⲧⲉ ⲫⲏ ⲡⲉ ⲉⲧⲟⲩⲟⲓ ⳿ⲛϣⲉⲙⲙⲟ ⳿ⲛϧⲏⲧϥ ⳿ⲛⲧⲉⲧⲉⲛϭⲟϫⲓ
ⲛⲉⲙⲱⲟⲩ ⲁⲛ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲓⲫⲱⲛ ⳿ⲉⲃⲟⲗ ⲣⲱ ⳿ⲛⲧⲉ ϯⲙⲉⲧⲁⲧⲟⲩϫⲁⲓ ⲉⲩϫⲉⲟⲩ⳿ⲁ.

<span id="an_4:5">4:5</span> ⲛⲏⲉⲑⲛⲁϯⲗⲟⲅⲟⲥ ⳿ⲙⲫⲏⲉⲧⲥⲉⲃⲧⲱⲧ ⳿ⲉϯϩⲁⲡ ⳿ⲉⲛⲏⲉⲧⲟⲛϧ
ⲛⲉⲙ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ.

<span id="an_4:6">4:6</span> ⲉⲑⲃⲉⲫⲁⲓ ⲅⲁⲣ ⲁⲩϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⳿ⲛⲛⲓⲕⲉⲣⲉϥⲙⲱⲟⲩⲧ
ϩⲓⲛⲁ ⳿ⲛⲥⲉϯϩⲁⲡ ⲙⲉⲛ ⳿ⲉⲣⲱⲟⲩ ⲕⲁⲧⲁ ⲛⲓⲣⲱⲙⲓ ϧⲉⲛ ⳿ⲧⲥⲁⲣⲝ ⳿ⲛⲧⲟⲩⲱⲛϧ ⲇⲉ ⲕⲁⲧⲁ ⲫϯ ϧⲉⲛ
ⲡⲓⲡ͞ⲛⲁ̅.

<span id="an_4:7">4:7</span> ⳿ⲡϫⲱⲕ ⲇⲉ ⳿ⲛϩⲱⲃ ⲛⲓⲃⲉⲛ ⲁϥϧⲱⲛⲧ ϫⲉⲙⲕⲁϯ ⲟⲩⲛ ⲟⲩⲟϩ
ⲣⲱⲓⲥ ϧⲉⲛ ⲛⲓ⳿ⲡⲣⲟⲥⲉⲩⲭⲏ.

<span id="an_4:8">4:8</span> ϣⲟⲣⲡ ⲇⲉ ⳿ⲛϩⲱⲃ ⲛⲓⲃⲉⲛ ⲙⲁⲣⲉ ϯ ⲁⲅⲁⲡⲏ ϣⲱⲡⲓ ⲉⲥⲙⲏⲛ
ϧⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲉⲛⲉⲧⲉⲛⲉⲣⲏ ⲟⲩ ϫⲉ ϯⲁⲅⲁⲡⲏ ϣⲁⲥϩⲱⲃⲥ ⳿ⲉⲃⲟⲗ ⳿ⲉϫⲉⲛ ⲟⲩⲙⲏϣ ⳿ⲛⲛⲟⲃⲓ.

<span id="an_4:9">4:9</span> ϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲟⲓ ⳿ⲙⲙⲁⲓϣⲉⲙⲙⲟ ⳿ⲉϧⲟⲩⲛ
⳿ⲉⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲉⲣⲉⲧⲉⲛⲟⲓ ⳿ⲛⲁⲧ⳿ⲭⲣⲉⲙⲣⲉⲙ.

<span id="an_4:10">4:10</span> ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⲕⲁⲧⲁ ⲡⲓ⳿ϩⲙⲟⲧ ⲉⲧⲁϥϭ ⲓⲧϥ
ⲉⲣⲉⲧⲉⲛϣⲉⲙϣⲓ ⳿ⲛϧⲏⲧϥ ϧⲁⲣⲓ ϧⲁⲣⲱⲧⲉⲛ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⲉⲛⲁⲛⲉⲩ ⳿ⲛⲧⲉ
ⲡⲓ⳿ϩⲙⲟⲧ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲛⲟⲩⲑⲟ ⳿ⲛⲣⲏϯ.

<span id="an_4:11">4:11</span> ⲫⲏⲉⲑⲛⲁⲥⲁϫⲓ ϩⲱⲥ ϩⲁⲛⲥⲁϫⲓ ⳿ⲛⲧⲉ ⲫϯ
ⲫⲏⲉⲑⲛⲁϣⲉⲙϣⲓ ϩⲱⲥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲟⲩϫⲟⲙ ⲑⲏ ⲉⲧⲉ ⲫϯ ⲛⲁⲥⲉⲃⲧⲱⲧⲥ ϩⲓⲛⲁ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ
⳿ⲛⲧⲉϥϭⲓⲱⲟⲩ ⳿ⲛϫⲉ ⲫϯ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲫⲏⲉⲧⲉ ⲫⲱϥ ⲡⲉ ⲡⲓⲱⲟⲩ ϣⲁ ⲉⲛⲉϩ ⳿ⲛⲧⲉ
ⲛⲓⲉⲛⲉϩ ⲧⲏⲣⲟⲩ ⲁⲙⲏⲛ.

<span id="an_4:12">4:12</span> ⲛⲁⲙⲉⲛⲣⲁϯ ⳿ⲙⲡⲉⲣⲉⲣ ⲑⲏⲛⲟⲩ ⳿ⲛϣⲉⲙⲙⲟ ϧⲉⲛ ⲡⲓⲣⲱⲕϩ
ⲉⲑⲛⲁϣⲱⲡⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲉⲟⲩⲡⲓⲣⲁⲥⲙⲟⲥ ⲛⲱⲧⲉⲛ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩϩⲱⲃ ⳿ⲛϣⲉⲙⲙⲟ ⳿ⲉⲁϥϫⲉⲙ
ⲑⲏⲛⲟⲩ.

<span id="an_4:13">4:13</span> ⲁⲗⲗⲁ ⳿ⲙ⳿ⲫⲣⲏϯ ⲉⲣⲉⲧⲉⲛⲟⲓ ⳿ⲛ⳿ϣⲫⲏⲣ ⳿ⲉⲛⲓ⳿ⲙⲕⲁⲩϩ
⳿ⲛⲧⲉ Ⲡⲭ̅ⲥ̅ ⲣⲁϣⲓ ϩⲓⲛⲁ ϧⲉⲛ ⲡⲓⲕⲉϭⲱⲣⲡ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ⲡⲉϥⲱⲟⲩ ⳿ⲛⲧⲉⲧⲉⲛⲣⲁϣⲓ ϧⲉⲛ
ⲟⲩⲑⲉⲗⲏⲗ.

<span id="an_4:14">4:14</span> ⲓⲥϫⲉ ⲇⲉ ⲥⲉϣⲱϣ ⳿ⲙⲙⲱⲧⲉⲛ ϧⲉⲛ ⳿ⲫⲣⲁⲛ ⳿ⲙⲠ⳪
ⲱⲟⲩ⳿ⲛⲓⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ϫⲉ ⲫⲁ ⲡⲓⲱⲟⲩ ⲛⲉⲙ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲡ͞ⲛⲁ̅ ⳿ⲛⲧⲉ ⲫϯ ⲁϥ⳿ⲙⲧⲟⲛ ⳿ⲙⲙⲟϥ
⳿ⲉϫⲉⲛ ⲑⲏⲛⲟⲩ.

<span id="an_4:15">4:15</span> ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲉ ⲟⲩⲁⲓ ⲇⲉ ⳿ⲙⲙⲱⲧⲉⲛ ϣⲉⲡ⳿ⲙⲕⲁϩ ⲓⲉ
⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲣⲉϥϧⲱⲧⲉⲃ ⲓⲉ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲣⲉϥϭⲓⲟⲩ⳿ⲓ ⲓⲉ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲥⲁⲙⲡⲉⲧϩⲱⲟⲩ
ⲓⲉ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲣⲉϥϫⲟⲩϣⲧ ⳿ⲛⲥⲁ ⲡⲉⲧⲉⲫⲱϥ ⲁⲛ ⲡⲉ.

<span id="an_4:16">4:16</span> ⲓⲥϫⲉ ⲇⲉ ϩⲱⲥ ⳿ⲭⲣⲓⲥⲧⲓⲁⲛⲟⲥ ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲉϥϣⲓⲡⲓ
ⲙⲁⲣⲉϥϯⲱⲟⲩ ⲇⲉ ⳿ⲙⲫϯ ϧⲉⲛ ⲡⲁⲓⲣⲁⲛ.

<span id="an_4:17">4:17</span> ϫⲉ ⲡⲥⲏⲟⲩ ⲡⲉ ⲉⲑⲣⲉϥⲉⲣϩⲏⲧⲥ ⳿ⲛϫⲉ ⲡⲓϩⲁⲡ ⳿ⲉⲃⲟⲗ
ϧⲉⲛ ⳿ⲡⲏⲓ ⳿ⲙⲫϯ ⲓⲥϫⲉ ⲁϥⲛⲁⲉⲣϩⲏ ⲧⲥ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧⲉⲛ ⳿ⲛϣⲟⲣⲡ ⲓⲉ ⲁϣ ⲡⲉ ⳿ⲡϫⲱⲕ ⳿ⲛⲧⲉ
ⲛⲏⲉⲧⲟⲓ ⳿ⲛⲁⲧⲑⲱⲧ ⳿ⲛϩⲏⲧ ⳿ⲉⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_4:18">4:18</span> ⲓⲥϫⲉ ⲡⲓ⳿ⲑⲙⲏⲓ ⳿ⲛϫⲟⲛⲥ ⳿ϥⲛⲁⲛⲟϩⲉⲙ ⲓⲉ
ⲡⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲟⲩⲟϩ ⳿ⲛⲁⲥⲉⲃⲏⲥ ⲁϥⲟⲩⲟⲛϩϥ ⲑⲱⲛ.

<span id="an_4:19">4:19</span> ϩⲱⲥⲧⲉ ⲛⲏⲉⲧϭⲓ⳿ⲙⲕⲁϩ ⲕⲁⲧⲁ ⲡⲓⲟⲩⲱϣ ⳿ⲛⲧⲉ ⲫϯ
ⲙⲁⲣⲟⲩϫⲱⲓⲗⲓ ⳿ⲛⲛⲟⲩⲯⲩⲭⲏ ⳿ⲉⲫϯ ⲡⲓⲣⲉϥⲥⲱⲛⲧ ⲉⲧⲉⲛϩⲟⲧ ϧⲉⲛ ⳿ⲡϫⲓⲛ⳿ⲓⲣⲓ ⳿ⲙⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ

<span id="an_5:1">5:1</span> ⲛⲓ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ ϯϯ ϩⲟ ⳿ⲉⲣⲱⲧⲉⲛ
⳿ⲁⲛⲟⲕ ⲡⲉⲧⲉⲛ⳿ϣⲫⲏⲣ ⳿ⲙ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲟⲩⲟϩ ⳿ⲙⲙⲉⲑⲣⲉ ⳿ⲛⲧⲉ ⲛⲓ⳿ⲙⲕⲁⲩϩ ⳿ⲛⲧⲉ Ⲡⲭ̅ⲥ̅ ⲟⲩⲟϩ
⳿ⲛ⳿ϣⲫⲏⲣ ⳿ⲙⲡⲓⲱⲟⲩ ⲉⲑⲛⲁϭⲱⲣⲡ ⳿ⲉⲃⲟⲗ.

<span id="an_5:2">5:2</span> ⳿ⲁⲙⲟⲛⲓ ⳿ⲙⲡⲓⲟϩⲓ ⲉⲧϧⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲛⲧⲉ ⲫϯ ⲉⲣⲉⲧⲉⲛϭⲓ
⳿ⲙⲡⲟⲩϣⲓⲛⲓ ϧⲉⲛ ⲟⲩϭⲓ⳿ⲛϫⲟⲛⲥ ⲁⲛ ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩⲟⲩⲱϣ ⳿ⲛϩⲏⲧ ⲕⲁⲧⲁ ⲫϯ ⲟⲩⲇⲉ ϧⲉⲛ
ⲟⲩⲙⲉⲧⲁϥϫⲓⲣ ⲁⲛ ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩⲣⲱⲟⲩⲧϥ ⳿ⲛϩⲏⲧ.

<span id="an_5:3">5:3</span> ⲟⲩⲇⲉ ⲁⲛ ϫⲉ ⲉⲣⲉⲧⲉⲛⲟⲓ ⳿ⲛ⳪ ⳿ⲉⲛⲓ⳿ⲕⲗⲏ ⲣⲟⲥ ⲁⲗⲗⲁ
ⲁⲣⲓⲧⲩⲡⲟⲥ ⳿ⲙⲡⲓⲟϩⲓ.

<span id="an_5:4">5:4</span> ⲟⲩⲟϩ ⲉϣⲱⲡ ⲁϥϣⲁⲛⲟⲩⲟⲛϩϥ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ⲡⲓϫⲱϫ
⳿ⲙⲙⲁⲛ⳿ⲉⲥⲱⲟⲩ ⲧⲉⲧⲉⲛⲛⲁϭⲓ ⳿ⲙⲡⲓ⳿ⲭⲗⲟⲙ ⳿ⲛⲁⲑⲗⲱⲙ ⳿ⲛⲧⲉ ⳿ⲡⲱⲟⲩ.

<span id="an_5:5">5:5</span> ⲡⲁⲓⲣⲏϯ ⲛⲓϧⲉⲗϣ⳿ⲓⲣⲓ ⲙⲁϭⲛⲉϫⲱⲧⲉⲛ ⳿ⲛⲛⲓϧⲉⲗⲗⲟⲓ
⳿ⲛⲑⲱⲧⲉⲛ ⲇⲉ ⲧⲏⲣⲟⲩ ϫⲉⲗ ⲑⲏⲛⲟⲩ ⳿ⲙⲡⲓⲑⲉⲃⲓⲟ ⳿ⲛϩⲏⲧ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲛⲉⲧⲉⲛ⳿ⲉⲣⲏ ⲟⲩ ϫⲉ ⲫϯ
⳿ϥϯ ⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ϩⲣⲉⲛ ⲛⲓ ϭⲁⲥⲓϩⲏⲧ ⳿ϥϯ ⳿ⲛⲟⲩ⳿ϩⲙⲟⲧ ⳿ⲛⲛⲏⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ.

<span id="an_5:6">5:6</span> ⲙⲁⲑⲉⲃⲓ⳿ⲉ ⲑⲏⲛⲟⲩ ϧⲁ ϯϫⲓϫ ⲉⲧ⳿ⲁⲙⲁϩⲓ ⳿ⲛⲧⲉ ⲫϯ
ϩⲓⲛⲁ ⳿ⲛⲧⲉϥϭⲉⲥ ⲑⲏⲛⲟⲩ ϧⲉⲛ ⳿ⲡⲥⲏⲟⲩ ⳿ⲛⲧⲉ ⲡⲓϫⲉⲙ⳿ⲡϣⲓⲛⲓ.

<span id="an_5:7">5:7</span> ⲡⲉⲧⲉⲛⲣⲱⲟⲩϣ ⲧⲏⲣϥ ⲟⲩⲁϩϥ ⳿ⲉⲣⲟϥ ϫⲉ ⲟⲩⲏⲓ
⳿ⲥⲉⲣⲙⲉⲗⲓⲛ ⲛⲁϥ ϧⲁⲣⲱⲧⲉⲛ.

<span id="an_5:8">5:8</span> ϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲣⲏⲥ ⲟⲩⲟϩ ⲁⲣⲓⲛⲩⲙⲫⲓⲛ ϫⲉ ⲡⲉⲧⲉⲛϫⲁϫⲓ
ⲡⲓⲇⲓ⳿ⲁⲃⲟⲗⲟⲥ ⳿ϥⲙⲟϣⲓ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲙⲟⲩ⳿ⲓ ⲉϥϩⲉⲙϩⲉⲙ ⲉϥⲕⲱϯ ⳿ⲛⲥⲁ ⳿ⲉⲙⲕ ⲟⲩⲁⲓ.

<span id="an_5:9">5:9</span> ⲫⲏ ⲉⲣⲉⲧⲉⲛⲟϩⲓ ⳿ⲉⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲉϧⲟⲩⲛ ⳿ⲉϫⲱϥ
ⲉⲣⲉⲧⲉⲛⲧⲁϫⲣⲏⲟⲩⲧ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲉⲣⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⳿ⲛⲛⲁⲓϧⲓⲥⲓ ⲛⲁⲓ ⳿ⲡϫⲱⲕ ⳿ⲛⲛⲁⲓ
⳿ⲛⲛⲉⲧⲉⲛ⳿ⲥⲛⲏⲟⲩ ⲉⲧϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ.

<span id="an_5:10">5:10</span> ⲫϯ ⲇⲉ ⳿ⲛⲧⲉ ⳿ϩⲙⲟⲧ ⲛⲓⲃⲉⲛ ⲫⲏⲉⲧⲁϥⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ
⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲉϥⲱⲟⲩ ⳿ⲛⲉⲛⲉϩ ϧⲉⲛ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ ⳿ⲉⲁⲣⲉⲧⲉⲛϣⲉⲡ ⳿ⲙⲕⲁϩ ⳿ⲛⲟⲩⲕⲟⲩϫⲓ ⳿ⲛⲑⲟϥ
ⲉϥ⳿ⲉⲥⲉⲃⲧⲉ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲉϥ⳿ⲉⲥⲉⲙⲛⲉ ⲑⲏⲛⲟⲩ ⲉϥ⳿ⲉϯϫⲟⲙ ⲛⲱⲧⲉⲛ ⲉϥ⳿ⲉϩⲓⲥⲉⲛϯ ⳿ⲙⲙⲱⲧⲉⲛ.

<span id="an_5:11">5:11</span> ⲫⲱϥ ⲡⲉ ⲡⲓⲁⲙⲁϩⲓ ⲛⲉⲙ ⲡⲓⲱⲟⲩ ϣⲁ ⲉⲛⲉϩ ⲁⲙⲏⲛ.

<span id="an_5:12">5:12</span> ⲁⲓ⳿ⲥϧⲁⲓ ⲛⲱⲧⲉⲛ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧϥ ⳿ⲛⲥⲓⲗⲟⲩⲁⲛⲟⲥ
ⲡⲉⲛⲥⲟⲛ ⳿ⲙⲡⲓⲥⲧⲟⲥ ϩⲱⲥ ⲉⲓⲙⲉⲩⲓ ϧⲉⲛ ϩⲁⲛⲕⲟⲩϫⲓ ⲉⲓϯⲛⲟⲙϯ ⲉⲓⲉⲣⲙⲉⲑⲣⲉ ϫⲉ ⲫⲁⲓ ⲡⲉ
ⲡⲓ⳿ϩⲙⲟⲧ ⳿ⲛⲧⲉ ⲫϯ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏ ⲓ ⲫⲁⲓ ⲉⲧⲉⲧⲉⲛⲟϩⲓ ⳿ⲉⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲛϧⲏⲧϥ.

<span id="an_5:13">5:13</span> ⳿ⲥϣⲓⲛⲓ ⳿ⲉⲣⲱⲧⲉⲛ ⳿ⲛϫⲉ ϯ⳿ϣⲫⲉⲣⲓ ⳿ⲛⲥⲟⲧⲡⲓ ⲉⲧϧⲉⲛ
ⲃⲁⲃⲩⲗⲱⲛ ⲛⲉⲙ ⲙⲁⲣⲕⲟⲥ ⲡⲁϣⲏⲣⲓ.

<span id="an_5:14">5:14</span> ⲁⲣⲓⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⳿ⲛⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ϧⲉⲛ ⲟⲩⲫⲓ ⳿ⲛⲧⲉ
ϯⲁⲅⲁⲡⲏ ⳿ⲧϩⲓⲣⲏⲛⲏ ⲛⲱⲧⲉⲛ ⲧⲏⲣⲟⲩ ⲛⲏⲉⲧϧⲉⲛ Ⲡⲭ̅ⲥ̅ ⲡⲉⲧⲣⲟⲥ ⲁ̅

------------------------------------------------------------------------

[Next: 2 Peter](pe2.md)
