[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](col)  [Next](th2.md) 

------------------------------------------------------------------------

### Coptic Bible: 1 Thessalonians

<span id="an_1:1">1:1</span> ⲡⲁⲩⲗⲟⲥ ⲛⲉⲙ ⲥⲓⲗⲟⲩⲁⲛⲟⲥ ⲛⲉⲙ ⲧⲓⲙⲟⲑⲉⲟⲥ
⳿ⲛϯⲉⲕ⳿ⲕⲗⲏⲥⲓⲁ ⳿ⲛⲧⲉ ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲏ ϧⲉⲛ ⲫϯ ⳿ⲫⲓⲱⲧ ⳿ⲙⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⳿ⲡ⳿ϩⲙⲟⲧ ⲛⲱⲧⲉⲛ
ⲛⲉⲙ ⳿ⲧϩⲓⲣⲏⲛⲏ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⲡⲉⲛⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.

<span id="an_1:2">1:2</span> ⲧⲉⲛϣⲉⲡ⳿ϩⲙⲟⲧ ⳿ⲛⲧⲉⲛ ⲫϯ ⳿ⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⳿ⲉ⳿ϩⲣⲏⲓ
⳿ⲉϫⲉⲛ ⲑⲏⲛⲟⲩ ⲧⲏⲣⲟⲩ ⲉⲛ⳿ⲓⲣⲓ ⳿ⲙⲡⲉⲧⲉⲛⲙⲉⲩⲓ ϧⲉⲛ ⲛⲉⲛ⳿ⲡⲣⲟⲥⲉⲩⲭⲏ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲙⲟⲩⲛⲕ.

<span id="an_1:3">1:3</span> ⲉⲛ⳿ⲓⲣⲓ ⳿ⲙ⳿ⲫⲙⲉⲩⲓ ⳿ⲙ⳿ⲡϩⲱⲃ ⳿ⲛⲧⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲛⲉⲙ
⳿ⲡϧⲓⲥⲓ ⳿ⲛⲧⲉ ϯⲁⲅⲁⲡⲏ ⲛⲉⲙ ϯϩⲩⲡⲟⲙⲟⲛⲏ ⳿ⲛⲧⲉ ϯϩⲉⲗⲡⲓⲥ ⳿ⲛⲧⲉ ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ
⳿ⲙⲫϯ ⲟⲩⲟϩ ⲡⲉⲛⲓⲱⲧ.

<span id="an_1:4">1:4</span> ⲉⲛ⳿ⲉⲙⲓ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⲉⲧⲁ ⲫϯ ⲙⲉⲛⲣⲓⲧⲟⲩ
ⲉⲧⲉⲧⲉⲛⲙⲉⲧⲥⲱⲧⲡ.

<span id="an_1:5">1:5</span> ϫⲉ ⲡⲉⲛⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⳿ⲙⲡⲉϥϣⲱⲡⲓ ϩⲁⲣⲱⲧⲉⲛ ϧⲉⲛ
⳿ⲡⲥⲁϫⲓ ⳿ⲙⲙⲁⲩⲁⲧϥ ⲁⲗⲗⲁ ⳿ⲛ⳿ϧⲣⲏ ⲓ ϧⲉⲛ ⲟⲩϫⲟⲙ ⲛⲉⲙ ⲟⲩⲡ͞ⲛⲁ̅ ⲉϥⲟⲩⲁⲃ ⲛⲉⲙ ⲟⲩⲛⲟⲙϯ
⳿ⲉⲛⲁϣⲱϥ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⳿ⲙⲡⲓⲣⲏϯ ⲉⲧⲁⲛϣⲱⲡⲓ ⳿ⲙⲙⲟϥ ⲛⲱⲧⲉⲛ ⲉⲑⲃⲉ ⲑⲏⲛⲟⲩ.

<span id="an_1:6">1:6</span> ⲟⲩⲟϩ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⲁⲣⲉⲧⲉⲛϣⲱⲡⲓ ⲉⲣⲉⲧⲉⲛⲟⲛⲓ
⳿ⲙⲙⲟⲛ ⲛⲉⲙ Ⲡ⳪ ⳿ⲉⲁⲣⲉⲧⲉⲛϣⲉⲡ ⲡⲓⲥⲁϫⲓ ⳿ⲉⲣⲱⲧⲉⲛ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⳿ⲛϩⲟϫϩⲉϫ ⲛⲉⲙ ⲟⲩⲣⲁϣⲓ
⳿ⲛⲧⲉ ⲡⲓⲡ͞ⲛⲁ̅ ⲉⲑⲟⲩⲁⲃ.

<span id="an_1:7">1:7</span> ϩⲱⲥⲧⲉ ⳿ⲛⲧⲉⲧⲉⲛϣⲱⲡⲓ ⳿ⲛⲧⲩⲡⲟⲥ ⳿ⲛⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ
ⲉⲑⲛⲁϩϯ ϧⲉⲛ ⳿ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲛⲉⲙ ϯⲁⲭⲁⲓⲁ.

<span id="an_1:8">1:8</span> ⲉⲧⲁ ⳿ⲡⲥⲁϫⲓ ⲅⲁⲣ ⳿ⲙⲠ⳪ ⲥⲱⲣ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲑⲏⲛⲟⲩ
ⲟⲩ ⲙⲟⲛⲟⲛ ϧⲉⲛ ⳿ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲛⲉⲙ ϯⲁⲭⲁⲓⲁ ⲁⲗⲗⲁ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ ⲁ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲉⲧϩⲁ
ⲫϯ ⲁϥⲥⲱⲣ ⳿ⲉⲃⲟⲗ ϩⲱⲥⲧⲉ ⳿ⲁⲛⲟⲛ ⳿ⲛⲧⲉⲛ⳿ϣⲧⲉⲙⲉⲣ⳿ⲭⲣⲓⲁ ⳿ⲛⲥⲁϫⲓ ⲉⲑⲃⲉ ⳿ϩⲗⲓ.

<span id="an_1:9">1:9</span> ⳿ⲛⲑⲱⲟⲩ ⲅⲁⲣ ⲉⲧⲥⲁϫⲓ ⲉⲑⲃⲏⲧⲉⲛ ⲉⲑⲃⲉ ⳿ⲫⲣⲏϯ
⳿ⲙⲡⲓⲙⲱⲓⲧ ⳿ⲉϧⲟⲩⲛ ⲉⲧⲁⲛϣⲱⲡⲓ ⳿ⲙⲙⲟϥ ϩⲁⲣⲱⲧⲉⲛ ⲛⲉⲙ ⲡⲓⲣⲏϯ ⲉⲧⲁⲣⲉⲧⲉⲛⲕⲉⲧ ⲑⲏ ⲛⲟⲩ ϩⲁ
ⲫϯ ⳿ⲉⲃⲟⲗ ϩⲁ ⲛⲓ⳿ⲓⲇⲱⲗⲟⲛ ⳿ⲉⲉⲣⲃⲱⲕ ⳿ⲙⲫϯ ⲉⲧⲟⲛϧ ⳿ⲛ⳿ⲑⲙⲏⲓ.

<span id="an_1:10">1:10</span> ⲟⲩⲟϩ ⳿ⲉϫⲟⲩϣⲧ ⳿ⲉⲃⲟⲗ ϧⲁ⳿ⲧϩⲏ ⳿ⲙⲡⲉϥϣⲏ ⲣⲓ
⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩ⳿ⲓ ⲫⲁⲓ ⲉⲧⲁϥⲧⲟⲩⲛⲟⲥϥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ Ⲓⲏ̅ⲥ̅ ⲫⲏⲉⲑⲛⲁⲛⲁϩⲙⲉⲛ
⳿ⲉⲃⲟⲗ ϩⲁ ⳿ⲡϫⲱⲛⲧ ⲉⲑⲛⲏⲟⲩ

<span id="an_2:1">2:1</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲧⲉⲧⲉⲛ⳿ⲉⲙⲓ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⳿ⲙⲡⲉⲛⲙⲱⲓⲧ
⳿ⲉϧⲟⲩⲛ ⲉⲧⲁⲛϣⲱⲡⲓ ⳿ⲙⲙⲟϥ ϩⲁⲣⲱⲧⲉⲛ ϫⲉ ⳿ⲙⲡⲉϥϣⲱⲡⲓ ⲉϥϣⲟⲩⲓⲧ.

<span id="an_2:2">2:2</span> ⲁⲗⲗⲁ ⲁⲛⲉⲣϣⲟⲣⲡ ⳿ⲛϭⲓϧⲓⲥⲓ ⲟⲩⲟϩ ⲁⲩϣⲟϣⲉⲛ
ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲉⲧⲉⲛ⳿ⲉⲙⲓ ϫⲉ ⳿ⲛ⳿ϩⲣⲏ ⲓ ϧⲉⲛ ⲫⲓⲗⲓⲡⲡⲟⲓⲥ ⲁⲛⲟⲩⲟⲛϩⲉⲛ ⳿ⲉⲃⲟⲗ ϧⲉⲛ
ⲡⲉⲛⲛⲟⲩϯ ⳿ⲉⲥⲁϫⲓ ⲛⲉⲙⲱⲧⲉⲛ ⳿ⲙⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⳿ⲛⲧⲉ ⲫϯ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⳿ⲛⲁⲅⲱⲛ.

<span id="an_2:3">2:3</span> ⲡⲉⲛⲑⲱⲧ ⲅⲁⲣ ⳿ⲛϩⲏⲧ ⳿ⲛⲟⲩ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲟⲩ⳿ⲡⲗⲁⲛⲏ ⲁⲛ
ⲡⲉ ⲟⲩⲇⲉ ⳿ⲛⲟⲩ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲟⲩϭⲱϧⲉⲙ ⲁⲛ ⲡⲉ ⲟⲩⲇⲉ ⳿ⲛⲟⲩ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲟⲩ⳿ⲭⲣⲟϥ ⲁⲛ ⲡⲉ.

<span id="an_2:4">2:4</span> ⲁⲗⲗⲁ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁⲩⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⳿ⲙⲙⲟⲛ ⳿ⲉⲃⲟⲗ
ϩⲓⲧⲉⲛ ⲫϯ ⲉⲧⲉⲛϩⲟⲩⲧⲉⲛ ⳿ⲉⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲡⲁⲓⲣⲏϯ ⲧⲉⲛⲥⲁϫⲓ ⳿ⲙ⳿ⲫⲣⲏϯ ⲁⲛ ⳿ⲛϩⲁⲛⲟⲩⲟⲛ
ⲉⲩⲣⲁⲛⲱⲟⲩ ⳿ⲛⲛⲓⲣⲱⲙⲓ ⲁⲗⲗⲁ ⲫϯ ⲫⲏⲉⲧⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⳿ⲛⲛⲉⲛϩⲏⲧ.

<span id="an_2:5">2:5</span> ⲟⲩⲇⲉ ⲅⲁⲣ ⳿ⲙⲡⲉⲛϣⲱⲡⲓ ⲉⲛⲉϩ ϧⲉⲛ ⲟⲩⲥⲁϫⲓ ⳿ⲛⲥⲟⲡⲥⲉⲡ
ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲉⲧⲉⲛ⳿ⲉⲙⲓ ⲟⲩⲇⲉ ϧⲉⲛ ⲟⲩⲗⲱⲓϫⲓ ⳿ⲙⲙⲉⲧϭⲓ⳿ⲛϫⲟⲛⲥ ⲫϯ ⲡⲉⲧⲉⲣⲙⲉⲑⲣⲉ.

<span id="an_2:6">2:6</span> ⲟⲩⲇⲉ ⲛⲁⲛⲕⲱϯ ⳿ⲛⲥⲁ ⲱⲟⲩ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ ⲟⲩⲇⲉ
⳿ⲛⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲇⲉ ⳿ⲛⲧⲉⲛ ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ.

<span id="an_2:7">2:7</span> ⳿ⲉⲟⲩⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲟⲛ ⳿ⲉϣⲱⲡⲓ ϧⲁ ⲟⲩⲃⲁⲣⲟⲥ
⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⳿ⲛⲧⲉ Ⲡⲭ̅ⲥ̅ ⲁⲗⲗⲁ ⲁⲛⲉⲣⲕⲟⲩϫⲓ ⳿ⲛ⳿ⲁⲗⲟⲩ ϧⲉⲛ ⲧⲉⲧⲉⲛⲙⲏϯ
⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲙⲟⲛⲓ ⲉⲥⲉⲣⲑⲁⲗⲡⲓⲛ ⳿ⲉⲛⲉⲥϣⲏⲣⲓ.

<span id="an_2:8">2:8</span> ⲡⲁⲓⲣⲏϯ ⲉⲛⲧⲁϣⲉ ⲙⲉⲓ ⳿ⲙⲙⲱⲧⲉⲛ ⲁⲛ ϯⲙⲁϯ ⳿ⲉϯ ⲛⲱⲧⲉⲛ
ⲟⲩ ⲙⲟⲛⲟⲛ ⳿ⲙⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⳿ⲛⲧⲉ ⲫϯ ⲁⲗⲗⲁ ⲛⲉⲙ ⲛⲉⲛⲕⲉⲯⲩⲭⲏ ⲉⲑⲃⲉϫⲉ ⲁⲧⲉⲧⲉⲛϣⲱⲡⲓ ⲛⲁⲛ
⳿ⲛϩⲁⲛⲙⲉⲛⲣⲁϯ.

<span id="an_2:9">2:9</span> ⲁⲣⲓ⳿ⲫⲙⲉⲩⲓ ⲅⲁⲣ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⳿ⲙⲡⲉⲛϧⲓⲥⲓ ⲛⲉⲙ
ⲡⲉⲛ⳿ⲙⲕⲁϩ ⲉⲛⲉⲣϩⲱⲃ ⳿ⲛϫⲱⲣϩ ⲛⲉⲙ ⲙⲉⲣⲓ ϫⲉ ⳿ⲛⲧⲉⲛ⳿ϣⲧⲉⲙⲟⲩⲁϩⲃⲁⲣⲟⲥ ⳿ⲉϫⲉⲛ ⲟⲩⲁⲓ
⳿ⲙⲙⲱⲧⲉⲛ ⲁⲛϩⲓⲱⲓϣ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲙⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_2:10">2:10</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲉⲧⲉⲣⲙⲉⲑⲣⲉ ⲛⲉⲙ ⲫϯ ϫⲉ ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ
ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲁⲧⲁⲣⲓⲕⲓ ⲁⲛϣⲱⲡⲓ ⲛⲱⲧⲉⲛ ϧⲁ ⲛⲏⲉⲑⲛⲁϩϯ.

<span id="an_2:11">2:11</span> ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲉⲧⲉⲛ⳿ⲉⲙⲓ ϫⲉ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲓⲱⲧ
ⲉϥϯϩⲟ ⳿ⲉⲛⲉϥϣⲏⲣⲓ.

<span id="an_2:12">2:12</span> ⲡⲁⲓⲣⲏϯ ⲉⲛϯϩⲟ ⳿ⲉⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⳿ⲙⲙⲱⲧⲉⲛ ⲟⲩⲟϩ
ⲉⲛⲑⲱⲧ ⳿ⲙⲡⲉⲧⲉⲛϩⲏⲧ ⲟⲩⲟϩ ⲉⲛⲉⲣⲙⲉⲑⲣⲉ ϫⲉ ⲧⲉⲧⲉⲛⲙⲟϣⲓ ⲉⲣⲉⲧⲉⲛ ⳿ⲙ⳿ⲡϣⲁ ⳿ⲙⲫϯ ⲫⲁⲓ
ⲉⲧⲁϥⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲧⲉϥⲙⲉⲧⲟⲩⲣⲟ ⲛⲉⲙ ⲡⲉϥⲱⲟⲩ.

<span id="an_2:13">2:13</span> ⲟⲩⲟϩ ⲉⲑⲃⲉⲫⲁⲓ ⳿ⲁⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛϣⲉⲡ⳿ϩⲙⲟⲧ ⳿ⲛⲧⲉⲛ
ⲫϯ ⳿ⲛⲧⲉⲛⲭⲱ ⳿ⲛⲧⲟⲧⲉⲛ ⳿ⲉⲃⲟⲗ ⲁⲛ ϫⲉ ⲉⲧⲁⲣⲉⲧⲉⲛϭⲓ ⳿ⲙⲡⲓⲥⲁϫⲓ ⳿ⲛⲧⲉ ⳿ⲡⲥⲱⲧⲉⲙ ⳿ⲛⲧⲉ ⲫϯ
⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ ⲁⲣⲉⲧⲉⲛϣⲟⲡϥ ⳿ⲉⲣⲱⲧⲉⲛ ⳿ⲛⲟⲩⲥⲁϫⲓ ⳿ⲛⲣⲱⲙⲓ ⲁⲛ ⲡⲉ ⲁⲗⲗⲁ ⲡⲓⲣⲏϯ ⲁⲗⲏⲑⲱⲥ
ⲟⲩⲥⲁϫⲓ ⳿ⲛⲧⲉ ⲫϯ ⲡⲉ ⲉⲧⲉ ⲫⲏ ⲡⲉ ⲉⲧⲉⲣϩⲱⲃ ϧⲉⲛ ⲑⲏⲛⲟⲩ ϧⲁ ⲛⲏⲉⲑⲛⲁϩϯ.

<span id="an_2:14">2:14</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⲁⲣⲉⲧⲉⲛϣⲱⲡⲓ
ⲉⲣⲉⲧⲉⲛⲟⲛⲓ ⳿ⲛⲛⲓⲉⲕ⳿ⲕⲗⲏⲥⲓⲁ ⳿ⲛⲧⲉ ⲫϯ ⲛⲏⲉⲧϧⲉⲛ ϯⲓⲟⲩⲇⲉ⳿ⲁ ϧⲉⲛ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ ϫⲉ
ⲁⲣⲉⲧⲉⲛϣⲱⲡ ϩⲱⲧⲉⲛ ⳿ⲛⲛⲁⲓ⳿ⲙⲕⲁⲩϩ ⳿ⲛⲟⲩⲱⲧ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧⲟⲩ ⳿ⲛⲛⲉⲧⲉⲛ⳿ϣⲫⲏⲣ ⳿ⲙⲫⲩⲗⲏ
ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ϩⲱⲛ ⲉⲧⲁⲛϭⲓ ⳿ⲛⲧⲟⲧⲟⲩ ⳿ⲛⲛⲓⲓⲟⲩⲇⲁⲓ.

<span id="an_2:15">2:15</span> ⲛⲏⲉⲧⲁⲩϧⲱⲧⲉⲃ ⳿ⲙⲠ⳪ Ⲓⲏ̅ⲥ̅ ⲛⲉⲙ ⲛⲓⲡⲣⲟⲫⲏⲧⲏⲥ ⲟⲩⲟϩ
⳿ⲁⲛⲟⲛ ϩⲱⲛ ⲁⲩϭⲟϫⲓ ⳿ⲛⲥⲱⲛ ⲟⲩⲟϩ ⳿ⲛⲥⲉⲣⲁⲛⲁϥ ⳿ⲙⲫϯ ⲁⲛ ⲉⲩⲟⲓ ⳿ⲛⲣⲉϥϯ ⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ϩⲣⲉⲛ
ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ.

<span id="an_2:16">2:16</span> ⲉⲩⲧⲁϩⲛⲟ ⳿ⲙⲙⲟⲛ ⳿ⲉⲥⲁϫⲓ ⲛⲉⲙ ⲛⲓⲉⲑⲛⲟⲥ ϩⲓⲛⲁ
⳿ⲛⲥⲉⲛⲟϩⲉⲙ ⳿ⲉ⳿ⲡϫⲓⲛⲥⲉϫⲉⲕ ⳿ⲛⲟⲩⲛⲟⲃⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲁϥ⳿ⲓ ⲇⲉ ⳿ⲉ⳿ϩⲣⲏⲓ
⳿ⲉϫⲱⲟⲩ ⳿ⲛϫⲉ ⲡⲓϫⲱⲛⲧ ϣⲁ ⳿ⲉⲃⲟⲗ.

<span id="an_2:17">2:17</span> ⳿ⲁⲛⲟⲛ ⲇⲉ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⲁⲩϣⲟⲛϩⲉⲛ ⳿ⲙⲙⲱⲧⲉⲛ
⳿ⲡⲣⲟⲥⲟⲩⲥⲏⲟⲩ ⳿ⲛⲧⲉ ⲟⲩⲟⲩⲛⲟⲩ ϧⲉⲛ ⳿ⲡϩⲟ ⲟⲩⲟϩ ϧⲉⲛ ⳿ⲡϩⲏⲧ ⲁⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧϩⲟⲩ⳿ⲟ ⲁⲛⲓⲏⲥ
⳿ⲉⲛⲁⲩ ⳿ⲉⲡⲉⲧⲉⲛϩⲟ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⳿ⲛⲉⲡⲓⲑⲩⲙⲓ⳿ⲁ.

<span id="an_2:18">2:18</span> ϫⲉ ⲁⲛⲟⲩⲱϣ ⳿ⲉ⳿ⲓ ϩⲁⲣⲱⲧⲉⲛ ⳿ⲁⲛⲟⲕ ⲙⲉⲛ ⲡⲁⲩⲗⲟⲥ
⳿ⲛⲟⲩⲥⲟⲡ ⲛⲉⲙ ⲃ̅ ⲟⲩⲟϩ ⲁϥⲧⲁϩⲛⲟ ⳿ⲙⲙⲟⲓ ⳿ⲛϫⲉ ⳿ⲡⲥⲁⲧⲁⲛⲁⲥ.

<span id="an_2:19">2:19</span> ⲛⲓⲙ ⲅⲁⲣ ⲡⲉ ⲧⲉⲛϩⲉⲗⲡⲓⲥ ⲓⲉ ⲡⲉⲛⲣⲁϣⲓ ⲓⲉ
⳿ⲡ⳿ⲭⲗⲟⲙ ⳿ⲛⲧⲉ ⲡⲉⲛϣⲟⲩϣⲟⲩ ⲙⲏ ⳿ⲛⲑⲱⲧⲉⲛ ⲁⲛ ⲡⲉ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ ⳿ⲛ⳿ϩⲣⲏⲓ ϧⲉⲛ
ⲧⲉϥⲡⲁⲣⲟⲩⲥⲓⲁ.

<span id="an_2:20">2:20</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲡⲉ ⲡⲉⲛⲱⲟⲩ ⲛⲉⲙ ⲡⲉⲛⲣⲁϣⲓ

<span id="an_3:1">3:1</span> ⲉⲑⲃⲉⲫⲁⲓ ⳿ⲛⲧⲉⲛ⳿ϣⲟϩⲓ ⲁⲛ ⲁⲛϯⲙⲁϯ ⳿ⲉⲥⲱϫⲡ
⳿ⲙⲙⲁⲩⲁⲧⲉⲛ ϧⲉⲛ ⲁⲑⲏⲛⲛⲁⲥ.

<span id="an_3:2">3:2</span> ⲟⲩⲟϩ ⲁⲛⲟⲩⲱⲣⲡ ⳿ⲙⲡⲉⲛⲥⲟⲛ ⲧⲓⲙⲟⲑⲉⲟⲥ ϩⲁⲣⲱⲧⲉⲛ ⲟⲩⲟϩ
⳿ⲛⲇⲓ⳿ⲁⲕⲱⲛ ⳿ⲛⲧⲉ ⲫϯ ϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⳿ⲛⲧⲉ Ⲡⲭ̅ⲥ̅ ⳿ⲉⲧⲁϫⲣⲉ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲧⲱⲃϩ
⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲡⲉⲧⲉⲛⲛⲁϩϯ.

<span id="an_3:3">3:3</span> ϫⲉ ⳿ⲛⲧⲉ⳿ϣⲧⲉⲙ ⳿ϩⲗⲓ ⲕⲓⲙ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ⲛⲁⲓϩⲟϫϩⲉϫ
⳿ⲛⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ϫⲉ ⲁⲛⲭⲏ ⳿ⲉⲡⲁⲓϩⲱⲃ.

<span id="an_3:4">3:4</span> ⲕⲉ ⲅⲁⲣ ⲓⲥϫⲉⲛ ⲉⲛⲭⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲁⲛⲉⲣϣⲟⲣⲡ
⳿ⲛϫⲟⲥ ⲛⲱⲧⲉⲛ ϫⲉ ⲥⲉⲛⲁϩⲉϫϩⲱϫⲉⲛ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁⲥϣⲱⲡⲓ ⲟⲩⲟϩ ⲧⲉⲧⲉⲛ⳿ⲉⲙⲓ.

<span id="an_3:5">3:5</span> ⲉⲑⲃⲉⲫⲁⲓ ⳿ⲁⲛⲟⲕ ϩⲱ ϯ⳿ϣⲱⲟⲩ ⳿ⲛϩⲏⲧ ⲁⲛ ⲁⲓⲟⲩⲱⲣⲡ
⳿ⲉ⳿ⲉⲙⲓ ⳿ⲉⲡⲉⲧⲉⲛⲛⲁϩϯ ⲙⲏⲡⲱⲥ ⲁⲛ ⲁϥⲉⲣⲡⲓⲣⲁⲍⲓⲛ ⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲛϫⲉ ⲫⲏⲉⲧ ϭⲱⲛⲧ ⲟⲩⲟϩ ⳿ⲛⲧⲉ
ⲡⲉⲧⲉⲛϧⲓⲥⲓ ϣⲱⲡⲓ ⲉϥϣⲟⲩⲓⲧ.

<span id="an_3:6">3:6</span> ϯⲛⲟⲩ ⲇⲉ ⲉⲧⲁϥ⳿ⲓ ϩⲁⲣⲟⲓ ⳿ⲛϫⲉ ⲧⲓⲙⲟⲑⲉⲟⲥ ⳿ⲉⲃⲟⲗ
ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⲉⲧⲁϥϫⲉ ⳿ⲡϣⲉⲛⲛⲟⲩϥⲓ ⲛⲁⲛ ⳿ⲛⲧⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲛⲉⲙ ⲧⲉⲧⲉⲛⲁⲅⲁⲡⲏ
ⲟⲩⲟϩ ϫⲉ ⲡⲉⲛⲙⲉⲩⲓ ⲉⲑⲛⲁⲛⲉϥ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲉⲣⲉⲧⲉⲛⲙⲉⲓ ⳿ⲛⲛⲁⲩ ⳿ⲉⲣⲟⲛ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧϣⲟⲡ
⳿ⲙⲙⲟⲛ ϩⲱⲛ ⳿ⲉⲣⲱⲧⲉⲛ.

<span id="an_3:7">3:7</span> ⲉⲑⲃⲉⲫⲁⲓ ⲁ ⲡⲉⲛϩⲏⲧ ⲑⲱⲧ ⲉϫⲉⲛ ⲑⲏ ⲛⲟⲩ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ
⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲧⲉⲧⲉⲛⲁⲛⲁⲅⲕⲏ ⲧⲏⲣⲥ ⲛⲉⲙ ⲡⲉⲧⲉⲛϩⲟϫϩⲉϫ ⲧⲏⲣϥ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ
ⲡⲉⲧⲉⲛⲛⲁϩϯ.

<span id="an_3:8">3:8</span> ϫⲉ ϯⲛⲟⲩ ⲧⲉⲛⲟⲛϧ ⲁⲣⲉⲧⲉⲛϣⲁⲛⲟϩⲓ ⳿ⲉⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ
ϧⲉⲛ Ⲡ⳪.

<span id="an_3:9">3:9</span> ⲟⲩ ⲅⲁⲣ ⳿ⲛϣⲉⲡ⳿ϩⲙⲟⲧ ⲉⲧⲉ ⲟⲩⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲟⲛ
⳿ⲉⲧⲏⲓϥ ⳿ⲛ⳿ⲧϣⲉⲃⲓⲱ ⳿ⲙⲠ⳪ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲡⲓⲣⲁϣⲓ ⲧⲏⲣϥ ⲉⲧⲉⲛⲣⲁϣⲓ ⳿ⲙⲙⲟϥ ⳿ⲉ⳿ϩⲣⲏⲓ
⳿ⲉϫⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲡⲉⲛⲛⲟⲩϯ.

<span id="an_3:10">3:10</span> ⳿ⲙⲡⲓ⳿ⲉϩⲟⲟⲩ ⲛⲉⲙ ⲡⲓ⳿ⲉϫⲱⲣϩ ⳿ⲛϩⲟⲩ⳿ⲟ ⳿ⲛϩⲟⲩ⳿ⲟ
ⲉⲛⲧⲱⲃϩ ⳿ⲉ⳿ⲡϫⲓⲛⲛⲁⲩ ⳿ⲉⲡⲉⲧⲉⲛϩⲟ ⲟⲩⲟϩ ⳿ⲉⲥⲉⲃⲧⲉ ⲛⲓϭⲣⲟϩ ⳿ⲛⲧⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ.

<span id="an_3:11">3:11</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲫϯ ⲡⲉⲛⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅
ⲉϥ⳿ⲉⲥⲉⲃⲧⲉ ⲡⲉⲛⲙⲱⲓⲧ ϩⲁⲣⲱⲧⲉⲛ.

<span id="an_3:12">3:12</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲇⲉ ⲉⲣⲉ Ⲡ⳪ ⳿ⲑⲣⲉⲧⲉⲛ⳿ⲁϣⲁⲓ ⲛⲉⲙ
⳿ⲉⲉⲣϩⲟⲩ⳿ⲟ ϧⲉⲛ ϯⲁⲅⲁⲡⲏ ⳿ⲉⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧϣⲟⲡ ⳿ⲙⲙⲟⲛ
ϩⲱⲛ ⳿ⲉⲣⲱⲧⲉⲛ.

<span id="an_3:13">3:13</span> ⳿ⲉ⳿ⲡϫⲓⲛⲧⲁϫⲣⲉ ⲛⲉⲧⲉⲛϩⲏⲧ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲁⲣⲓⲕⲓ
ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲫϯ ⲟⲩⲟϩ ⲡⲉⲛⲓⲱⲧ ϧⲉⲛ ⳿ⲧⲡⲁⲣⲟⲩⲥⲓⲁ ⳿ⲙⲡⲉⲛϭ̅ ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅
ⲛⲉⲙ ⲛⲓⲁⲅⲓⲟⲥ ⲧⲏⲣⲟⲩ ⳿ⲛⲧⲁϥ ⲁⲙⲏⲛ

<span id="an_4:1">4:1</span> ⲗⲟⲓⲡⲟⲛ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⲧⲉⲛϯϩⲟ ⳿ⲉⲣⲱⲧⲉⲛ ⲟⲩⲟϩ
ⲧⲉⲛⲧⲱⲃϩ ⳿ⲙⲙⲱⲧⲉⲛ ϧⲉⲛ Ⲡ⳪ Ⲓⲏ̅ⲥ̅ ϩⲓⲛⲁ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁⲣⲉⲧⲉⲛϭⲓ ⳿ⲛⲧⲟⲧⲉⲛ ⳿ⲉⲙⲟϣⲓ
ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲥⲉ⳿ⲙ⳿ⲡϣⲁ ⲟⲩⲟϩ ⲉⲑⲣⲁⲛⲁϥ ⳿ⲙⲫϯ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲟⲛ ⲉⲧⲉⲧⲉⲛⲙⲟϣⲓ ϩⲓⲛⲁ
⳿ⲛⲧⲉⲧⲉⲛⲉⲣϩⲟⲩ⳿ⲟ ⲙⲁⲗⲗⲟⲛ.

<span id="an_4:2">4:2</span> ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⲅⲁⲣ ⳿ⲛⲛⲓϩⲟⲛϩⲉⲛ ⲉⲧⲁⲛⲧⲏ ⲓⲧⲟⲩ ⳿ⲉⲧⲉⲛ
ⲑⲏⲛⲟⲩ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅.

<span id="an_4:3">4:3</span> ⲫⲁⲓ ⲅⲁⲣ ⲡⲉ ⳿ⲫⲟⲩⲱϣ ⳿ⲙⲫϯ ⲡⲉⲧⲉⲛⲧⲟⲩⲃⲟ
⳿ⲉ⳿ⲑⲣⲉⲧⲉⲛⲁⲣⲉϩ ⳿ⲉⲣⲱⲧⲉⲛ ⲉⲃⲟⲗ ϩⲁ ϯⲡⲟⲣⲛⲓ⳿ⲁ.

<span id="an_4:4">4:4</span> ⲉⲣⲉ ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲉⲙⲓ ⳿ⲉⲡⲉϥ⳿ⲥⲕⲉⲩⲟⲥ
⳿ⲉ⳿ϫⲫⲟϥ ⲛⲁϥ ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⲛⲉⲙ ⲟⲩⲧⲁⲓⲟ.

<span id="an_4:5">4:5</span> ϧⲉⲛ ⲟⲩⲡⲁⲑⲟⲥ ⲁⲛ ⳿ⲛⲧⲉ ⲟⲩ⳿ⲉⲡⲓⲑⲩⲙⲓⲁ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ
⳿ⲛⲛⲓⲕⲉⲉⲑⲛⲟⲥ ⳿ⲉⲧⲉ⳿ⲛⲥⲉⲥⲱⲟⲩⲛ ⳿ⲙⲫϯ ⲁⲛ.

<span id="an_4:6">4:6</span> ⳿ⲉ⳿ϣⲧⲉⲙⲉⲣⲥⲁⲃⲟⲗ ⳿ⲉ⳿ϣⲧⲉⲙϭⲓ ⳿ⲙⲡⲉϥⲥⲟⲛ ⳿ⲛϫⲟⲛⲥ
ϧⲉⲛ ⳿ⲡϩⲱⲃ ⲉⲑⲃⲉ ϫⲉ Ⲡ⳪ ⲟⲩⲣⲉϥϭⲓ ⳿ⲙ⳿ⲡϣⲓϣ ⲡⲉ ⳿ⲛⲧⲉ ⲛⲁⲓ ⲧⲏⲣⲟⲩ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ
ⲉⲧⲁⲛⲉⲣϣⲟⲣⲡ ⳿ⲛϫⲟⲥ ⲛⲱⲧⲉⲛ ⲟⲩⲟϩ ⲁⲛⲉⲣⲙⲉⲑⲣⲉ.

<span id="an_4:7">4:7</span> ⲛⲉⲧⲁ ⲫϯ ⲑⲁϩⲙⲉⲛ ⲅⲁⲣ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉⲟⲩ ϭⲱϧⲉⲙ ⲁⲗⲗⲁ
ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ.

<span id="an_4:8">4:8</span> ⲉⲑⲃⲉⲫⲁⲓ ⲫⲏⲉⲧⲟⲓ ⳿ⲛⲁⲧⲥⲱⲧⲉⲙ ⲛⲁϥⲟⲓ ⳿ⲛⲥⲁ ⲣⲱⲙⲓ ⲁⲛ
ⲁⲗⲗⲁ ⲫϯ ⲫⲏⲉⲧⲁϥϯ ⳿ⲙⲡⲉϥⲡ͞ⲛⲁ̅ ⲉⲑⲟⲩⲁⲃ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲉⲣⲱⲧⲉⲛ.

<span id="an_4:9">4:9</span> ⲉⲑⲃⲉ ϯⲙⲉⲧⲙⲁⲓⲥⲟⲛ ⲇⲉ ⲧⲉⲧⲉⲛⲉⲣ⳿ⲭⲣⲓⲁ ⲁⲛ ⳿ⲉ⳿ⲥϧⲁⲓ
ⲛⲱⲧⲉⲛ ⳿ⲛⲑⲱⲧⲉⲛ ⲅⲁⲣ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲁⲛⲣⲉϥϭⲓ⳿ⲥⲃⲱ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⳿ⲉⲙⲉⲛⲣⲉ
ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ.

<span id="an_4:10">4:10</span> ⲕⲉ ⲅⲁⲣ ⲧⲉⲧⲉⲛ⳿ⲓⲣⲓ ⳿ⲙⲙⲟⲥ ⲛⲉⲙ ⲛⲓ⳿ⲥⲛⲏⲟⲩ ⲧⲏⲣⲟⲩ
ⲉⲧϧⲉⲛ ⳿ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ⲧⲏⲣⲥ ⲧⲉⲛϯϩⲟ ⲇⲉ ⳿ⲉⲣⲱⲧⲉⲛ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⳿ⲉⲉⲣϩⲟⲩ⳿ⲟ ⲙⲁⲗⲗⲟⲛ.

<span id="an_4:11">4:11</span> ⳿ⲉⲙⲉⲛⲣⲉ ⲡⲓⲧⲁⲓⲟ ⳿ⲉⲉⲣⲣⲉⲙⲣⲁⲩϣ ⲟⲩⲟϩ ⳿ⲉⲉⲣϩⲱⲃ
⳿ⲉⲛⲉⲧⲉⲛⲟⲩⲧⲉⲛ ⲟⲩⲟϩ ⳿ⲉⲉⲣϩⲱⲃ ⳿ⲛⲛⲉⲧⲉⲛϫⲓϫ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁⲛϩⲟⲛϩⲉⲛ ⳿ⲛⲧⲉⲛ ⲑⲏⲛⲟⲩ.

<span id="an_4:12">4:12</span> ϩⲓⲛⲁ ⳿ⲛⲧⲉⲧⲉⲛⲙⲟϣⲓ ⲉⲣⲉⲧⲉⲛⲥⲟⲩⲃⲏⲧ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ
⳿ⲛⲛⲏⲉⲧⲥⲁⲃⲟⲗ ⲟⲩⲟϩ ⳿ⲛⲧⲉⲧⲉⲛ⳿ϣⲧⲉⲙⲉⲣ⳿ⲭ ⲣⲓⲁ ⳿ⲛ⳿ϩⲗⲓ.

<span id="an_4:13">4:13</span> ⳿ⲛⲧⲉⲛⲟⲩⲉϣ ⲑⲏⲛⲟⲩ ⲇⲉ ⲁⲛ ⲉⲣⲉⲧⲉⲛⲟⲓ ⳿ⲛⲁⲧ⳿ⲉⲙⲓ
ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⲉⲑⲃⲉ ⲛⲏⲉⲧⲉⲛⲕⲟⲧ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲧⲉⲛ⳿ϣⲧⲉⲙⲉⲣ⳿ⲙⲕⲁϩ ⳿ⲛϩⲏⲧ ⳿ⲙ⳿ⲫⲣⲏϯ
⳿ⲙ⳿ⲡⲕⲉⲥⲉⲡⲓ ⲉⲧⲉ ⳿ⲙⲙⲟⲛⲧⲟⲩ ϩⲉⲗⲡⲓⲥ ⳿ⲙⲙⲁⲩ.

<span id="an_4:14">4:14</span> ⲓⲥϫⲉ ⲅⲁⲣ ⲧⲉⲛⲛⲁϩϯ ϫⲉ Ⲓⲏ̅ⲥ̅ ⲁϥⲙⲟⲩ ⲟⲩⲟϩ ⲁϥⲧⲱⲛϥ
ⲡⲁⲓⲣⲏϯ ⲛⲏⲉⲧⲁⲩⲉⲛⲕⲟⲧ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲓⲏ̅ⲥ̅ ⲫϯ ⲛⲁ⳿ⲉⲛⲟⲩ ⲛⲉⲙⲁϥ.

<span id="an_4:15">4:15</span> ⲫⲁⲓ ⲅⲁⲣ ⲁⲛϫⲱ ⳿ⲙⲙⲟϥ ⲛⲱⲧⲉⲛ ϧⲉⲛ ⳿ⲡⲥⲁϫⲓ ⳿ⲙⲠ⳪
ϫⲉ ⳿ⲁⲛⲟⲛ ϧⲁ ⲛⲏⲉⲧⲟⲛϧ ⲛⲏⲉⲑⲛⲁⲥⲉⲡⲓ ⳿ⲉ⳿ⲧⲡⲁⲣⲟⲩⲥⲓⲁ ⳿ⲙⲠ⳪ ⳿ⲛⲛⲉⲛⲫⲟϩ ⳿ⲉⲛⲏⲉⲧⲁⲩⲉⲛⲕⲟⲧ.

<span id="an_4:16">4:16</span> ϫⲉ ⳿ⲛⲑⲟϥ Ⲡ⳪ ϧⲉⲛ ⲟⲩⲁϩⲥⲁϩⲛⲓ ϧⲉⲛ ⲟⲩ⳿ⲥⲙⲏ
⳿ⲛⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ ⲛⲉⲙ ⲟⲩⲥⲁⲗⲡⲓⲅⲅⲟⲥ ⳿ⲛⲧⲉ ⲫϯ ⲉϥ⳿ⲉ⳿ⲓ ⳿ⲉⲡⲉⲥⲏⲧ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲧⲫⲉ ⲟⲩⲟϩ
ⲛⲓⲣⲉϥⲙⲱⲟⲩⲧ ⲉⲧϧⲉⲛ Ⲡⲭ̅ⲥ̅ ⲉⲩ⳿ⲉⲧⲱⲟⲩⲛⲟⲩ ⳿ⲛϣⲟⲣⲡ.

<span id="an_4:17">4:17</span> ⲙⲉⲛⲉⲛⲥⲱⲥ ⳿ⲁⲛⲟⲛ ϧⲁ ⲛⲏⲉⲧⲟⲛϧ ⲛⲏⲉⲑⲛⲁⲥⲱϫⲡ
ⲉⲩ⳿ⲉϩⲟⲗⲙⲉⲛ ⲛⲉⲙⲱⲟⲩ ⲉⲩⲥⲟⲡ ϧⲉⲛ ϩⲁⲛϭⲏⲡⲓ ϫⲉ ⳿ⲛⲧⲉⲛⲉⲣⲁⲡⲁⲛⲧⲁⲛ ⳿ⲙⲠ⳪ ϧⲉⲛ ⲡⲓⲁⲏⲣ
ⲟⲩⲟϩ ⲡⲁⲓⲣⲏϯ ⲉⲛ⳿ⲉϣⲱⲡⲓ ⲛⲉⲙ Ⲡ⳪ ⳿ⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.

<span id="an_4:18">4:18</span> ϩⲱⲥⲧⲉ ⲙⲁⲛⲟⲙϯ ⳿ⲛⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ϧⲉⲛ ⲛⲁⲓⲥⲁϫⲓ

<span id="an_5:1">5:1</span> ⲉⲑⲃⲉ ⲛⲓ⳿ⲭⲣⲟⲛⲟⲥ ⲇⲉ ⲛⲉⲙ ⲛⲓⲕⲉⲣⲟⲥ ⲛⲓ⳿ⲥⲛⲏ ⲟⲩ
⳿ⲛⲧⲉⲧⲉⲛⲉⲣ⳿ⲭⲣⲓⲁ ⲁⲛ ⳿ⲉ⳿ⲥϧⲁⲓ ⲛⲱⲧⲉⲛ.

<span id="an_5:2">5:2</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲁⲕⲣⲓⲃⲱⲥ ⲧⲉⲧⲉⲛ⳿ⲉⲙⲓ ϫⲉ ⳿ⲡ⳿ⲉϩⲟⲟⲩ
⳿ⲙⲠ⳪ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲣⲉϥϭⲓⲟⲩ⳿ⲓ ϧⲉⲛ ⲡⲓ⳿ⲉϫⲱⲣϩ ⲡⲁⲓⲣⲏϯ ⲡⲉⲧⲉϥⲛⲏⲟⲩ ⳿ⲙⲙⲟϥ.

<span id="an_5:3">5:3</span> ⲉϣⲱⲡ ⲁⲩϣⲁⲛϫⲟⲥ ϫⲉ ⳿ⲧϩⲓⲣⲏⲛⲏ ⲛⲉⲙ ⳿ⲡⲧⲁϫⲣⲟ ⲧⲟⲧⲉ
ϧⲉⲛ ⲟⲩⲉⲝⲁⲡⲓⲛⲁ ⲉϥ⳿ⲉ⳿ⲓ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲟⲩ ⳿ⲛϫⲉ ⲟⲩⲧⲁⲕⲟ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϯⲛⲁⲕϩⲓ ⳿ⲉϣⲁⲥ⳿ⲓ
⳿ⲉⲑⲏ ⲉⲧⲉ⳿ⲙⲃⲟⲕⲓ ⲟⲩⲟϩ ⳿ⲛⲛⲟⲩ⳿ϣⲫⲱⲧ.

<span id="an_5:4">5:4</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲇⲉ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⲛⲁⲣⲉⲧⲉⲛⲭⲏ ϧⲉⲛ ⳿ⲡⲭⲁⲕⲓ
ⲁⲛ ϩⲓⲛⲁ ⳿ⲛⲧⲉ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⲧⲁϩⲉ ⲑⲏⲛⲟⲩ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛⲣⲉϥϭⲓⲟⲩ⳿ⲓ.

<span id="an_5:5">5:5</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲧⲏⲣⲟⲩ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲁⲛϣⲏ ⲣⲓ ⳿ⲛⲧⲉ
⳿ⲫⲟⲩⲱⲓⲛⲓ ⲛⲉⲙ ϩⲁⲛϣⲏⲣⲓ ⳿ⲛⲧⲉ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲁⲛⲟⲛ ⲇⲁ ⲛⲁ ⲡⲓ⳿ⲉϫⲱⲣϩ ⲁⲛ ⲟⲩⲇⲉ ⳿ⲁⲛⲟⲛ ⲛⲁ
⳿ⲡⲭⲁⲕⲓ ⲁⲛ.

<span id="an_5:6">5:6</span> ϩⲁⲣⲁ ⲟⲩⲛ ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲉⲛⲉⲛⲕⲟⲧ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲙ⳿ⲡⲕⲉⲥⲉⲡⲓ
ⲁⲗⲗⲁ ⲙⲁⲣⲉⲛⲣⲱⲓⲥ ⲟⲩⲟϩ ⳿ⲛⲧⲉⲛⲉⲣⲛⲓⲙⲫⲓⲛ.

<span id="an_5:7">5:7</span> ⲛⲏ ⲅⲁⲣ ⲉⲧⲉⲛⲕⲟⲧ ⲁⲩⲉⲛⲕⲟⲧ ϧⲉⲛ ⲡⲓ⳿ⲉϫⲱⲣϩ ⲟⲩⲟϩ
ⲛⲏⲉⲧⲑⲁϧⲓ ⲁⲩⲑⲁϧⲓ ϧⲉⲛ ⲡⲓ⳿ⲉϫⲱⲣϩ.

<span id="an_5:8">5:8</span> ⳿ⲁⲛⲟⲛ ⲇⲉ ⳿ⲁⲛⲟⲛ ⲛⲁ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⲙⲁⲣⲉⲛⲉⲣⲛⲓⲙⲫⲓⲛ
ⲟⲩⲟϩ ⳿ⲛⲧⲉⲛϯ ϩⲓⲱⲧⲉⲛ ⳿ⲛϯϧⲉⲗⲓⲃϣ ⳿ⲛⲧⲉ ⲡⲓⲛⲁϩϯ ⲛⲉⲙ ϯⲁⲅⲁⲡⲏ ⲛⲉⲙ ϯⲡⲉⲣⲓⲕⲉⲫⲁⲗⲉⲁ
⳿ⲛⲧⲉ ϯϩⲉⲗⲡⲓⲥ ⳿ⲛⲧⲉ ⲡⲓⲟⲩϫⲁⲓ.

<span id="an_5:9">5:9</span> ϫⲉ ⲛⲉⲧⲁ ⲫϯ ⲭⲁⲛ ⲁⲛ ⲉⲩϫⲱⲛⲧ ⲁⲗⲗⲁ ⲉⲩⲧⲁⲛϧⲟ
⳿ⲛⲟⲩϫⲁⲓ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.

<span id="an_5:10">5:10</span> ⲫⲁⲓ ⲉⲧⲁϥⲙⲟⲩ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲛ ϩⲓⲛⲁ ⳿ⲓⲧⲉ ⲉⲛⲣⲏⲥ
⳿ⲓⲧⲉ ⲉⲛⲉⲛⲕⲟⲧ ⲉⲛ⳿ⲉⲱⲛϧ ⲛⲉⲙⲁϥ ⲉⲩⲥⲟⲡ.

<span id="an_5:11">5:11</span> ⲉⲑⲃⲉⲫⲁⲓ ⲙⲁⲛⲟⲙϯ ⳿ⲛⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲟⲩⲟϩ ⲙⲁⲣⲉ
ⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⳿ⲙⲙⲱⲧⲉⲛ ⲕⲉⲧ ⲡⲉϥ⳿ϣⲫⲏⲣ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲟⲛ ⲉⲧⲉⲧⲉⲛ⳿ⲓⲣⲓ ⳿ⲙⲙⲟⲥ.

<span id="an_5:12">5:12</span> ⲧⲉⲛϯϩⲟ ⲇⲉ ⳿ⲉⲣⲱⲧⲉⲛ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⳿ⲉ⳿ⲉⲙⲓ
⳿ⲉⲛⲏⲉⲧϧⲟⲥⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲙ ⲛⲏⲉⲧ ⲭⲏ ϧⲁϫⲱⲧⲉⲛ ϧⲉⲛ Ⲡ⳪ ⲛⲉⲙ ⲛⲏⲉⲧϯ⳿ⲥⲃⲱ ⲛⲱⲧⲉⲛ.

<span id="an_5:13">5:13</span> ⲟⲩⲟϩ ⲭⲁⲩ ⳿ⲛⲧⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲛϩⲟⲩ⳿ⲟ ϧⲉⲛ ⲟⲩⲁⲅⲁⲡⲏ
ⲉⲑⲃⲉ ⲡⲟⲩϩⲱⲃ ⲁⲣⲓϩⲓⲣⲏⲛⲏ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ⲑⲏⲛⲟⲩ.

<span id="an_5:14">5:14</span> ⲧⲉⲛϯϩⲟ ⳿ⲉⲣⲱⲧⲉⲛ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⲙⲁ⳿ⲥⲃⲱ
⳿ⲛⲛⲓⲁⲧ⳿ⲥⲃⲱ ⲙⲁⲛⲟⲙϯ ⳿ⲛⲛⲏⲉⲧⲟⲓ ⳿ⲛⲕⲟⲩϫⲓ ⳿ⲛϩⲏⲧ ϣⲱⲡ ⳿ⲉⲣⲱⲧⲉⲛ ⲛⲉⲙ ⲛⲏⲉⲧϣⲱⲛⲓ
ⲱⲟⲩ⳿ⲛϩⲏⲧ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ.

<span id="an_5:15">5:15</span> ⳿ⲁⲛⲁⲩ ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲉ ⲟⲩⲁⲓ ϯ ⳿ⲛⲟⲩⲡⲉⲧϩⲱⲟⲩ ⳿ⲛⲟⲩⲁⲓ
⳿ⲛ⳿ⲧϣⲉⲃⲓⲱ ⳿ⲛⲟⲩⲡⲉⲧϩⲱⲟⲩ ⲁⲗⲗⲁ ⳿ⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϭⲟϫⲓ ⳿ⲛⲥⲁ ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ ⲛⲉⲙ
ⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ⲛⲉⲙ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ.

<span id="an_5:16">5:16</span> ⲣⲁϣⲓ ⳿ⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.

<span id="an_5:17">5:17</span> ⲧⲱⲃϩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲙⲟⲩⲛⲕ.

<span id="an_5:18">5:18</span> ϣⲉⲡ⳿ϩⲙⲟⲧ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲫⲁⲓ ⲅⲁⲣ ⲡⲉ ⳿ⲫⲟⲩⲱϣ
⳿ⲙⲫϯ ϧⲉⲛ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ ϧⲉⲛ ⲑⲏⲛⲟⲩ.

<span id="an_5:19">5:19</span> ⲡⲓⲡ͞ⲛⲁ̅ ⳿ⲙⲡⲉⲣⲟϣⲙⲉϥ.

<span id="an_5:20">5:20</span> ⲛⲓ⳿ⲡⲣⲟⲫⲏⲧⲓ⳿ⲁ ⳿ⲙⲡⲉⲣϣⲟϣϥⲟⲩ.

<span id="an_5:21">5:21</span> ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲁⲣⲓⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⳿ⲙⲙⲱⲟⲩ ⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ
⳿ⲁⲙⲟⲛⲓ ⳿ⲙⲙⲟϥ.

<span id="an_5:22">5:22</span> ϩⲉⲛⲑⲏⲛⲟⲩ ⳿ⲉⲃⲟⲗ ϩⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲧϩⲱⲟⲩ.

<span id="an_5:23">5:23</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲫϯ ⳿ⲛⲧⲉ ϯϩⲓⲣⲏⲛⲏ ⲉϥ⳿ⲉⲧⲟⲩⲃⲉ ⲑⲏⲛⲟⲩ
ⲉⲩⲥⲟⲡ ⲉⲣⲉⲧⲉⲛϫⲏⲕ ⳿ⲉⲃⲟⲗ ⲟⲩⲟϩ ⲉϥ⳿ⲉⲁⲣⲉϩ ⳿ⲉⲡⲉⲧⲉⲛⲡ͞ⲛⲁ̅ ⲉϥⲟⲩⲟϫ ⲛⲉⲙ ϯⲯⲩⲭⲏ ⲛⲉⲙ
ⲡⲓⲥⲱⲙⲁ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲁⲣⲓⲕⲓ ϧⲉⲛ ⳿ⲧⲡⲁⲣⲟⲩⲥⲓⲁ ⳿ⲙⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.

<span id="an_5:24">5:24</span> ⳿ϥⲉⲛϩⲟⲧ ⳿ⲛϫⲉ ⲡⲉⲧⲑⲱϩⲉⲙ ⳿ⲙⲙⲱⲧⲉⲛ ⲟⲩⲟϩ
⳿ϥⲛⲁ⳿ⲓⲣⲓ ⲟⲛ.

<span id="an_5:25">5:25</span> ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⲧⲱⲃϩ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲛ.

<span id="an_5:26">5:26</span> ⲁⲣⲓⲁⲥⲡⲁⲍⲉⲥⲑⲉ ⳿ⲛⲛⲉⲧⲉⲛⲉⲣⲏⲟⲩ ϧⲉⲛ ⲟⲩⲫⲓ
ⲉⲥⲟⲩⲁⲃ.

<span id="an_5:27">5:27</span> ϯⲧⲁⲣⲕⲟ ⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲉⲠ⳪ ⳿ⲉ⳿ⲑⲣⲉⲧⲉⲛⲉϣ
ⲧⲁⲓⲉⲡⲓⲥⲧⲟⲗⲏ ⳿ⲛⲛⲓⲁⲅⲓⲟⲥ ⲧⲏⲣⲟⲩ ⳿ⲛ⳿ⲥⲛⲏⲟⲩ.

<span id="an_5:28">5:28</span> ⳿ⲡ⳿ϩⲙⲟⲧ ⳿ⲙⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲛⲉⲙⲱⲧⲉⲛ ⲧⲏⲣⲟⲩ ⲁⲙⲏⲛ
⳿ⲡⲣⲟⲥ ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲏ ⲁ̅ ⲁⲩ⳿ⲥϧⲏⲧⲥ ϧⲉⲛ ⲁⲑⲏⲛⲛⲁⲥ ⲁⲩⲟⲩⲟⲣⲡⲥ ⳿ⲛⲧⲉⲛ ⲥⲓⲗⲟⲩⲁⲛⲟⲥ

------------------------------------------------------------------------

[Next: 2 Thessalonians](th2.md)
