[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](th1)  [Next](ti1.md) 

------------------------------------------------------------------------

### Coptic Bible: 2 Thessalonians

<span id="an_1:1">1:1</span> ⲡⲁⲩⲗⲟⲥ ⲛⲉⲙ ⲥⲓⲗⲟⲩⲁⲛⲟⲥ ⲛⲉⲙ ⲧⲓⲙⲟⲑⲉⲟⲥ
⳿ⲛϯⲉⲕ⳿ⲕⲗⲏⲥⲓⲁ ⳿ⲛⲧⲉ ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲏ ϧⲉⲛ ⲫϯ ⲡⲉⲛⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.

<span id="an_1:2">1:2</span> ⲡⲏⲙⲟⲧ ⲛⲱⲧⲉⲛ ⲛⲉⲙ ⲧϩⲓⲣⲏⲛⲏ ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ
ⲡⲉⲛⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛⲝⲥ ⲓ̅ⲥ ⲡⲋⲥ.

<span id="an_1:3">1:3</span> ⳿ⲥⲉⲙ⳿ⲡϣⲁ ⳿ⲛⲧⲉⲛϣⲉⲡ⳿ϩⲙⲟⲧ ⳿ⲛⲧⲉⲛ ⲫϯ ⳿ⲛⲥⲏⲟⲩ
ⲛⲓⲃⲉⲛ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧ⳿ⲥⲉⲙ⳿ⲡϣⲁ ϫⲉ ⲁϥⲉⲣϩⲟⲩ⳿ⲟ
ⲁⲓⲁⲓ ⳿ⲛϫⲉ ⲡⲉⲧⲉⲛⲛⲁϩϯ ⲟⲩⲟϩ ⲁⲥⲉⲣϩⲟⲩ⳿ⲟ ⳿ⲛϫⲉ ⳿ⲧⲁⲅⲁⲡⲏ ⳿ⲙⲡⲓⲟⲩⲁⲓ ⲡⲓⲟⲩⲁⲓ ⳿ⲙⲙⲱⲧⲉⲛ
⳿ⲉⲛⲉⲧⲉⲛⲉⲣⲏ ⲟⲩ.

<span id="an_1:4">1:4</span> ϩⲱⲥⲧⲉ ⳿ⲁⲛⲟⲛ ⳿ⲛⲧⲉⲛϣⲟⲩϣⲟⲩ ⳿ⲙⲙⲟⲛ ϧⲉⲛ ⲑⲏⲛⲟⲩ ϧⲉⲛ
ⲛⲓⲉⲕ⳿ⲕⲗⲏⲥⲓⲁ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲧⲉⲧⲉⲛϩⲩⲡⲟⲙⲟⲛⲏ ⲛⲉⲙ ⲡⲉⲧⲉⲛⲛⲁϩϯ ϧⲉⲛ
ⲛⲉⲧⲉⲛⲇⲓⲱⲅⲙⲟⲥ ⲧⲏⲣⲟⲩ ⲛⲉⲙ ⲛⲉⲧⲉⲛϩⲟϫϩⲉϫ ⲛⲁⲓ ⲉⲧⲉⲧⲉⲛϣⲱⲡ ⳿ⲙⲙⲱⲟⲩ.

<span id="an_1:5">1:5</span> ⲉⲩⲟⲩⲟⲛϩ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ⲡⲓϩⲁⲡ ⳿ⲙⲙⲏⲓ ⳿ⲛⲧⲉ ⲫϯ
⳿ⲉ⳿ⲑⲣⲉⲧⲉⲛⲉⲣ⳿ⲡⲉⲙ⳿ⲡϣⲁ ⳿ⲛϯⲙⲉⲧⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲫϯ ⲑⲁⲓ ⲉⲧⲉⲧⲉⲛϭⲓϧⲓⲥⲓ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲥ.

<span id="an_1:6">1:6</span> ⲓⲥϫⲉ ⲟⲩϩⲁⲡ ⳿ⲙⲙⲏⲓ ⲡⲉ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲉϯ ⳿ⲛⲟⲩϩⲟϫϩⲉϫ
⳿ⲛ⳿ⲧϣⲉⲃⲓⲱ ⳿ⲛⲛⲏⲉⲧϩⲟϫϩⲉϫ ⳿ⲙⲙⲱⲧⲉⲛ.

<span id="an_1:7">1:7</span> ⲟⲩⲟϩ ⳿ⲛⲑⲱⲧⲉⲛ ϧⲁ ⲛⲏⲉⲧⲟⲩϩⲟϫϩⲉϫ ⳿ⲙⲙⲱⲟⲩ ⳿ⲛⲧⲉϥϯ
⳿ⲛⲟⲩ⳿ⲙⲧⲟⲛ ⲛⲱⲧⲉⲛ ⲛⲉⲙⲁⲛ ϧⲉⲛ ⲡⲓϭⲱⲣⲡ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲧⲫⲉ ⲛⲉⲙ
ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⳿ⲛⲧⲉ ⲧⲉϥϫⲟⲙ.

<span id="an_1:8">1:8</span> ϧⲉⲛ ⲟⲩϣⲁϩ ⳿ⲛ⳿ⲭⲣⲱⲙ ⲉϥⲛⲁϯ ⳿ⲛⲟⲩ ϭⲓ⳿ⲙ⳿ⲡϣⲓϣ
⳿ⲛⲛⲏⲉⲧⲉ ⳿ⲙⲡⲟⲩⲥⲟⲩⲉⲛ ⲫϯ ⲛⲉⲙ ⲛⲏⲉⲧⲉ ⳿ⲙⲡⲟⲩⲥⲱⲧⲉⲙ ⳿ⲛⲥⲁ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⳿ⲛⲧⲉ ⲡⲉⲛ⳪
Ⲓⲏ̅ⲥ̅.

<span id="an_1:9">1:9</span> ⲛⲁⲓ ⲉⲑⲛⲁϭⲓ ⳿ⲛⲟⲩϩⲁⲡ ⳿ⲛⲧⲁⲕⲟ ⳿ⲛⲉⲛⲉϩ ⳿ⲉⲃⲟⲗ
ϧⲁ⳿ⲧϩⲏ ⳿ⲙ⳿ⲡϩⲟ ⳿ⲙⲠ⳪ ⲛⲉⲙ ⳿ⲉⲃⲟⲗ ϧⲁ⳿ⲧϩⲏ ⳿ⲙ⳿ⲡⲱⲟⲩ ⳿ⲛⲧⲉ ⲧⲉϥϫⲟⲙ.

<span id="an_1:10">1:10</span> ϩⲟⲧⲁⲛ ⲁϥϣⲁⲛ⳿ⲓ ⲉϥⲛⲁϭⲓⲱⲟⲩ ϧⲉⲛ ⲛⲏⲉⲑⲟⲩⲁⲃ
⳿ⲛⲧⲁϥ ⲉⲑⲣⲟⲩⲉⲣ⳿ϣⲫⲏⲣⲓ ⳿ⲙⲙⲟϥ ϧⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲁⲩⲛⲁϩϯ ϫⲉ ⲁⲩⲧⲉⲛϩⲉⲧ
ⲧⲉⲛⲙⲉⲧⲙⲉⲑⲣⲉ ⳿ⲉϫⲱⲧⲉⲛ ϧⲉⲛ ⲡⲓ⳿ⲉϩⲟⲟⲩ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ.

<span id="an_1:11">1:11</span> ⲉⲧⲉ ⲫⲏ ⲡⲉ ⲉⲧⲉⲛⲧⲱⲃϩ ⲉⲑⲃⲏⲧϥ ⳿ⲛⲥⲏ ⲟⲩ ⲛⲓⲃⲉⲛ
⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲑⲏⲛⲟⲩ ϩⲓⲛⲁ ⳿ⲛⲧⲉϥ⳿ⲑⲣⲉⲛⲉⲣ⳿ⲡⲉⲙ⳿ⲡϣⲁ ⳿ⲙⲡⲓⲑⲱϩⲉⲙ ⳿ⲛϫⲉ ⲡⲉⲛⲛⲟⲩϯ
ⲟⲩⲟϩ ⳿ⲛⲧⲉϥϫⲉⲕ ϯⲙⲁϯ ⲛⲓⲃⲉⲛ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ϯⲙⲉⲧⲁⲅⲁⲑⲟⲥ ⲛⲉⲙ ⲟⲩϩⲱⲃ ⳿ⲛⲧⲉ ⳿ⲫⲛⲁϩϯ ϧⲉⲛ
ⲟⲩϫⲟⲙ.

<span id="an_1:12">1:12</span> ϩⲓⲛⲁ ⳿ⲛⲧⲉϥϭⲓⲱⲟⲩ ⳿ⲛϫⲉ ⳿ⲫⲣⲁⲛ ⳿ⲙⲠ⳪ Ⲓⲏ̅ⲥ̅ ϧⲉⲛ
ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ ⳿ⲛⲑⲱⲧⲉⲛ ϩⲱⲧⲉⲛ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧϥ ⲕⲁⲧⲁ ⲡⲓ⳿ϩⲙⲟⲧ ⳿ⲛⲧⲉ ⲡⲉⲛⲛⲟⲩϯ ⲛⲉⲙ
ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅

<span id="an_2:1">2:1</span> ⲧⲉⲛϯϩⲟ ⳿ⲉⲣⲱⲧⲉⲛ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ
⳿ⲧⲡⲁⲣⲟⲩⲥⲓⲁ ⳿ⲙⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲡⲉⲛⲑⲱⲟⲩϯ ϩⲱⲛ ⳿ⲉⲣⲟϥ.

<span id="an_2:2">2:2</span> ϩⲓⲛⲁ ⳿ⲛⲧⲉⲧⲉⲛ⳿ϣⲧⲉⲙ⳿ⲑⲣⲟⲩⲕⲓⲙ ⳿ⲉⲣⲱⲧⲉⲛ ⳿ⲛⲭⲱⲗⲉⲙ
⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲓⲕⲁϯ ⲟⲩⲟϩ ⳿ⲛⲧⲉⲧⲉⲛ⳿ϣⲧⲉⲙ⳿ϣⲑⲟⲣⲧⲉⲣ ⲟⲩⲇⲉ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲡ͞ⲛⲁ̅ ⲟⲩⲇⲉ
⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲥⲁϫⲓ ⲟⲩⲇⲉ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲉⲡⲓⲥⲧⲟⲗⲏ ϩⲱⲥ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ ϩⲱⲥ ϫⲉ
ⲁϥϧⲱⲛⲧ ⳿ⲛϫⲉ ⳿ⲡ⳿ⲉϩⲟⲟⲩ ⳿ⲙⲠ⳪.

<span id="an_2:3">2:3</span> ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲉ ⳿ϩⲗⲓ ⲉⲣϩⲁⲗ ⳿ⲙⲙⲱⲧⲉⲛ ⲕⲁⲧⲁ ⳿ϩⲗⲓ
⳿ⲛⲣⲏϯ ϫⲉ ⲁⲥ⳿ϣⲧⲉⲙ⳿ⲓ ⳿ⲛϣⲟⲣⲡ ⳿ⲛϫⲉ ϯ ⳿ⲁⲡⲟⲥⲧⲁⲥⲓ⳿ⲁ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲟⲩⲟⲛϩϥ ⳿ⲛϫⲉ
ⲡⲓⲣⲱⲙⲓ ⳿ⲛⲧⲉ ϯ⳿ⲁⲛⲟⲙⲓ⳿ⲁ ⳿ⲡϣⲏⲣⲓ ⳿ⲛⲧⲉ ⳿ⲡⲧⲁⲕⲟ.

<span id="an_2:4">2:4</span> ⲡⲓⲁⲛⲧⲓⲕⲓⲙⲉⲛⲟⲥ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥϭⲓⲥⲓ ⳿ⲙⲙⲟϥ ⳿ⲉϫⲉⲛ
ⲉⲛⲭⲁⲓ ⲛⲓⲃⲉⲛ ⲉⲧⲟⲩⲙⲟⲩϯ ⳿ⲉⲣⲟϥ ϫⲉ ⲛⲟⲩϯ ⲓⲉ ⲡⲉⲧⲟⲩϣⲉⲙϣⲓ ⳿ⲙⲙⲟϥ ϩⲱⲥⲧⲉ ⳿ⲛⲧⲉϥϣⲉ
⳿ⲛⲧⲉϥϩⲉⲙⲥⲓ ϧⲉⲛ ⲡⲓⲉⲣⲫⲉⲓ ⳿ⲛⲧⲉ ⲫϯ ⲉϥⲟⲩⲟⲛϩ ⳿ⲙⲙⲟϥ ⳿ⲉⲃⲟⲗ ϫⲉ ⲟⲩⲛⲟⲩϯ ⲡⲉ.

<span id="an_2:5">2:5</span> ⳿ⲛⲧⲉⲧⲉⲛ⳿ⲉⲙⲓ ⲁⲛ ϫⲉ ⲉⲧⲓ ⲉⲛⲭⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲁⲓ
⳿ⲉⲛⲁⲛϫⲱ ⳿ⲙⲙⲱⲟⲩ ⲛⲱⲧⲉⲛ.

<span id="an_2:6">2:6</span> ⲟⲩⲟϩ ϯⲛⲟⲩ ⲟⲛ ⲡⲉⲧ⳿ⲁⲙⲟⲛⲓ ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⳿ⲙⲙⲟϥ
ⲉⲑⲣⲉϥϭⲱⲣⲡ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲡⲉϥⲥⲏ ⲟⲩ.

<span id="an_2:7">2:7</span> ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲅⲁⲣ ⳿ⲛⲧⲉ ⳿ⲧ⳿ⲁⲛⲟⲙⲓ⳿ⲁ ϩⲏⲇⲏ
ⲥⲉⲉⲣϩⲱⲃ ⳿ⲉⲣⲟϥ ⲙⲟⲛⲟⲛ ⲡⲉⲧ⳿ⲁⲙⲟⲛⲓ ϯⲛⲟⲩ ϣⲁⲧⲉϥⲗⲟϫϥ ϧⲉⲛ ⳿ⲑⲙⲏϯ.

<span id="an_2:8">2:8</span> ⲟⲩⲟϩ ⲧⲟⲧⲉ ⲉϥ⳿ⲉϭⲱⲣⲡ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ⲡⲓⲁⲛⲟⲙⲟⲥ
ⲫⲏⲉⲧⲉ Ⲡ⳪ Ⲓⲏ̅ⲥ̅ ⲛⲁⲧⲁⲕⲟϥ ϧⲉⲛ ⲡⲓⲡ͞ⲛⲁ̅ ⳿ⲛⲧⲉ ⲣⲱϥ ⲟⲩⲟϩ ⳿ϥⲛⲁⲕⲟⲣϥϥ ϧⲉⲛ ⳿ⲫⲟⲩⲱⲛϩ ⳿ⲉⲃⲟⲗ
⳿ⲛⲧⲉ ⲡⲉϥϫⲓⲛ⳿ⲓ.

<span id="an_2:9">2:9</span> ⲫⲏⲉⲧⲉ ⲡⲉϥϫⲓⲛ⳿ⲓ ⲉϥⲭⲏ ⲕⲁⲧⲁ ⲟⲩⲉⲛⲉⲣⲅⲓⲁ ⳿ⲛⲧⲉ
⳿ⲡⲥⲁⲧⲁⲛⲁⲥ ϧⲉⲛ ϫⲟⲙ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲙⲏⲓⲛⲓ ⲛⲉⲙ ⳿ϣⲫⲏⲣⲓ ⳿ⲙⲡⲉⲑⲛⲟⲩϫ.

<span id="an_2:10">2:10</span> ⲛⲉⲙ ⲁⲡⲁⲧⲏ ⲛⲓⲃⲉⲛ ⳿ⲛⲧⲉ ⳿ⲡϭⲓ ⳿ⲛϫⲟⲛⲥ
⳿ⲛⲛⲏⲉⲑⲛⲁⲧⲁⲕⲟ ⲉⲑⲃⲉ ϫⲉ ⳿ⲙⲡⲟⲩϣⲉⲡ ϯⲁⲅⲁⲡⲏ ⳿ⲛⲧⲉ ⳿ⲑⲙⲏⲓ ⳿ⲉⲣⲱⲟⲩ ⲉⲑⲣⲟⲩⲛⲟϩⲉⲙ.

<span id="an_2:11">2:11</span> ⲉⲑⲃⲉⲫⲁⲓ ⲫϯ ⲛⲁⲟⲩⲱⲣⲡ ⲛⲱⲟⲩ ⲉⲩⲉⲛⲉⲣⲅⲓⲁ
⳿ⲙ⳿ⲡⲗⲁⲛⲏⲉⲑⲣⲟⲩⲛⲁϩϯ ⳿ⲉⲡⲓⲙⲉⲑⲛⲟⲩϫ.

<span id="an_2:12">2:12</span> ϩⲓⲛⲁ ⳿ⲛⲥⲉϯϩⲁⲡ ⳿ⲉⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉ ⳿ⲙⲡⲟⲩⲛⲁϩϯ
⳿ⲛ⳿ⲑⲙⲏⲓ ⲁⲗⲗⲁ ⲁⲩϯⲙⲁϯ ϧⲉⲛ ϯⲙⲉⲧϭⲓ ⳿ⲛϫⲟⲛⲥ.

<span id="an_2:13">2:13</span> ⳿ⲁⲛⲟⲛ ⲇⲉ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⳿ⲥⲉⲙ⳿ⲡϣⲁ ⳿ⲛⲧⲉⲛϣⲉⲡ⳿ϩⲙⲟⲧ
⳿ⲛⲧⲉⲛ ⲫϯ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲛⲥⲏ ⲟⲩ ⲛⲓⲃⲉⲛ ϧⲁ ⲛⲏⲉⲧⲁ Ⲡ⳪ ⲙⲉⲛⲣⲓⲧⲟⲩ ϫⲉ ⲁ ⲫϯ
ⲥⲉⲧⲡ ⲑⲏⲛⲟⲩ ⳿ⲛⲟⲩⲁⲡⲁⲣⲭⲏ ⳿ⲛⲟⲩϫⲁⲓ ϧⲉⲛ ⲧⲟⲩⲃⲟ ⳿ⲛⲧⲉ ⲡⲓⲡ͞ⲛⲁ̅ ⲛⲉⲙ ⲟⲩⲛⲁϩϯ ⳿ⲛⲧⲉ
ϯⲙⲉⲑⲙⲏⲓ.

<span id="an_2:14">2:14</span> ⲉⲧⲉ ⲫⲏ ⲡⲉ ⲉⲧⲁϥⲑⲁϩⲉⲙ ⲑⲏⲛⲟⲩ ⳿ⲉⲣⲟϥ ⳿ⲉⲃⲟⲗ
ϩⲓⲧⲟⲧϥ ⳿ⲙⲡⲉⲛⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⲉⲩⲧⲁⲛϧⲟ ⳿ⲛⲧⲉ ⳿ⲡⲱⲟⲩ ⳿ⲛⲧⲉ ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.

<span id="an_2:15">2:15</span> ϩⲁⲣⲁ ⲟⲩⲛ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⲟϩⲓ ⳿ⲉⲣⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ
⳿ⲁⲙⲟⲛⲓ ⳿ⲛⲛⲓⲡⲁⲣⲁⲇⲟⲥⲓⲥ ⲉⲧⲁⲩ⳿ⲧⲥⲁⲃⲉ ⲑⲏⲛⲟⲩ ⳿ⲉⲣⲱⲟⲩ ⳿ⲓⲧⲉ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲥⲁϫⲓ
⳿ⲓⲧⲉ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲉⲡⲓⲥⲧⲟⲗⲏ ⳿ⲛⲧⲁⲛ.

<span id="an_2:16">2:16</span> ⳿ⲛⲑⲟϥ ⲇⲉ ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ⲫϯ ⲡⲉⲛⲓⲱⲧ ⲫⲁⲓ
ⲉⲧⲁϥⲙⲉⲛⲣⲓⲧⲉⲛ ⲟⲩⲟϩ ⲁϥϯ ⲛⲁⲛ ⳿ⲛⲟⲩⲛⲟⲙϯ ⳿ⲛⲉⲛⲉϩ ⲛⲉⲙ ⲟⲩϩⲉⲗⲡⲓⲥ ⳿ⲉⲛⲁⲛⲉⲥ ϧⲉⲛ
ⲟⲩ⳿ϩⲙⲟⲧ.

<span id="an_2:17">2:17</span> ⲉϥ⳿ⲉϯⲛⲟⲙϯ ⳿ⲛⲛⲉⲧⲉⲛϩⲏⲧ ⲟⲩⲟϩ ⲉϥ⳿ⲉⲧⲁϫⲣⲉ ⲑⲏⲛⲟⲩ
ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲥⲁϫⲓ ⲛⲓⲃⲉⲛ ⳿ⲛⲁⲅⲁⲑⲟⲛ

<span id="an_3:1">3:1</span> ⲧⲟ ⲗⲟⲓⲡⲟⲛ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⲧⲱⲃϩ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲛ ϩⲓⲛⲁ
⳿ⲛⲧⲉ ⳿ⲡⲥⲁϫⲓ ⳿ⲙⲠ⳪ ϭⲟϫⲓ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥϭⲓⲱⲟⲩ ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲟⲛ ⲉⲧⲉϥϣⲟⲡ ϧⲉⲛ ⲑⲏⲛⲟⲩ.

<span id="an_3:2">3:2</span> ϩⲓⲛⲁ ⳿ⲛⲧⲉⲛⲛⲟϩⲉⲙ ⳿ⲉⲃⲟⲗ ϩⲁ ⲛⲓⲣⲱⲙⲓ ⲉⲧϩⲱⲟⲩ ⲟⲩⲟϩ
⳿ⲙⲡⲟⲛⲏⲣⲟⲛ ⳿ⲫⲛⲁϩϯ ⲅⲁⲣ ⲫⲁ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲁⲛ ⲡⲉ.

<span id="an_3:3">3:3</span> ⳿ϥⲉⲛϩⲟⲧ ⲇⲉ ⳿ⲛϫⲉ Ⲡ⳪ ⲫⲁⲓ ⲉⲑⲛⲁⲧⲁϫⲣⲉ ⲑⲏⲛⲟⲩ ⲟⲩⲟϩ
ⲉϥ⳿ⲉⲁⲣⲉϩ ⳿ⲉⲣⲱⲧⲉⲛ ⳿ⲉⲃⲟⲗ ϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ.

<span id="an_3:4">3:4</span> ⲡⲉⲛϩⲏⲧ ⲇⲉ ⲑⲏⲧ ϧⲉⲛ Ⲡ⳪ ⳿ⲉϫⲉⲛ ⲑⲏⲛⲟⲩ ϫⲉ
ⲛⲏⲉⲧⲉⲛϩⲟⲛϩⲉⲛ ⳿ⲙⲙⲱⲧⲉⲛ ⳿ⲉⲣⲱⲟⲩ ⲧⲉⲧⲉⲛ⳿ⲓⲣⲓ ⳿ⲙⲙⲱⲟⲩ ⲟⲩⲟϩ ⲉⲣⲉⲧⲉⲛ⳿ⲉⲁⲓⲧⲟⲩ.

<span id="an_3:5">3:5</span> Ⲡ⳪ ⲇⲉ ⲉϥ⳿ⲉⲥⲟⲩⲧⲉⲛ ⲛⲉⲧⲉⲛϩⲏⲧ ϧⲉⲛ ϯⲁⲅⲁⲡⲏ ⳿ⲛⲧⲉ
ⲫϯ ⲛⲉⲙ ϯϩⲩⲡⲟⲙⲟⲛⲏ ⳿ⲛⲧⲉ Ⲡⲭ̅ⲥ̅.

<span id="an_3:6">3:6</span> ⲧⲉⲛϩⲟⲛϩⲉⲛ ⲇⲉ ⳿ⲛⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ϧⲉⲛ
⳿ⲫⲣⲁⲛ ⳿ⲙⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲉⲑⲣⲉⲧⲉⲛⲉⲣϥ ⲑⲏⲛⲟⲩ ⲥⲁⲃⲟⲗ ⳿ⲛⲥⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟϣⲓ ϧⲉⲛ
ⲟⲩⲙⲉⲧⲁⲧⲥⲃⲱ ⲟⲩⲟϩ ⲕⲁⲧⲁ ⲛⲏ ⲁⲛ ⲉⲧⲁⲛⲧⲏ ⲓⲧⲟⲩ ⲉⲧⲟⲧⲟⲩ.

<span id="an_3:7">3:7</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲅⲁⲣ ⲧⲉⲧⲉⲛⲥⲱⲟⲩⲛ ⳿ⲙ⳿ⲫⲣⲏϯ ⲉⲧ⳿ⲥⲉⲙ⳿ⲡϣⲁ
⳿ⲛⲧⲉⲧⲉⲛ⳿ⲓⲛⲓ ⳿ⲙⲙⲟⲛ ϫⲉ ⳿ⲙⲡⲉⲛ⳿ⲓⲣⲓ ⳿ⲛⲟⲩⲙⲉⲧⲁⲧ⳿ⲥⲃⲱ ϧⲉⲛ ⲑⲏⲛⲟⲩ.

<span id="an_3:8">3:8</span> ⲟⲩⲇⲉ ⳿ⲙⲡⲉⲛⲟⲩⲱⲙ ⳿ⲛⲟⲩⲱⲓⲕ ⳿ⲛϫⲓⲛϫⲏ ⳿ⲛⲧⲉ ⲟⲩⲁⲓ
ⲁⲗⲗⲁ ϧⲉⲛ ⲟⲩϧⲓⲥⲓ ⲛⲉⲙ ⲟⲩ⳿ⲙⲕⲁϩ ⲉⲛⲉⲣϩⲱⲃ ⳿ⲙⲡⲓ⳿ⲉϩⲟⲟⲩ ⲛⲉⲙ ⲡⲓ⳿ⲉϫⲱⲣϩ ϫⲉ
⳿ⲛⲧⲉⲛ⳿ϣⲧⲉⲙⲟⲩⲁϩⲃⲁⲣⲟⲥ ⳿ⲉϫⲉⲛ ⲟⲩⲁⲓ ⳿ⲙⲙⲱⲧⲉⲛ.

<span id="an_3:9">3:9</span> ⲟⲩⲭ ⲟⲧⲓ ϫⲉ ⳿ⲙⲙⲟⲛⲧⲉⲛ ⲉⲣϣⲓϣⲓ ⳿ⲙⲙⲁⲩ ⲁⲗⲗⲁ ϩⲓⲛⲁ
⳿ⲛⲧⲉⲛⲧⲏⲓⲧⲉⲛ ⲛⲱⲧⲉⲛ ⳿ⲛⲧⲩⲡⲟⲥ ϫⲉ ⳿ⲛⲧⲉⲧⲉⲛ⳿ⲓⲛⲓ ⳿ⲙⲙⲟⲛ.

<span id="an_3:10">3:10</span> ⲕⲉ ⲅⲁⲣ ⲓⲥϫⲉⲛ ⲉⲛⲭⲏ ϧⲁⲧⲉⲛ ⲑⲏⲛⲟⲩ ⲫⲁⲓ
⳿ⲉⲛⲁⲛϩⲟⲛϩⲉⲛ ⳿ⲙⲙⲟϥ ⳿ⲛⲧⲉⲛ ⲑⲏⲛⲟⲩ ϫⲉ ⲫⲏⲉⲧⲉ⳿ⲛ⳿ϥⲟⲩⲱϣ ⲁⲛ ⳿ⲉⲉⲣϩⲱⲃ ⲟⲩⲇⲉ
⳿ⲙⲡⲉⲛ⳿ⲑⲣⲉϥⲉⲣ⳿ⲡⲕⲉⲟⲩⲱⲙ.

<span id="an_3:11">3:11</span> ⲧⲉⲛⲥⲱⲧⲉⲙ ⲅⲁⲣ ⲉⲑⲃⲉ ϩⲁⲛⲟⲩⲟⲛ ϧⲉⲛ ⲑⲏⲛⲟⲩ
ⲉⲩⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧ⳿ⲥⲃⲱ ⳿ⲛⲥⲉⲉⲣ ⳿ϩⲗⲓ ⳿ⲛϩⲱⲃ ⲁⲛ ⲁⲗⲗⲁ ⲉⲩⲟⲓ ⳿ⲙⲡⲉⲣⲓⲉⲣⲅⲟⲥ.

<span id="an_3:12">3:12</span> ⲛⲁⲓ ⲇⲉ ⳿ⲙⲡⲁⲓⲣⲏϯ ⲧⲉⲛϩⲟⲛϩⲉⲛ ⲛⲱⲟⲩ ⲟⲩⲟϩ
ⲧⲉⲛϯϩⲟ ϧⲉⲛ Ⲡ⳪ Ⲓⲏ̅ⲥ̅ ϩⲓⲛⲁ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲉⲩ⳿ⲓⲣⲓ ⳿ⲙⲡⲟⲩϩⲱⲃ ⳿ⲛⲥⲉⲟⲩⲱⲙ
⳿ⲙⲡⲟⲩⲱⲓⲕ.

<span id="an_3:13">3:13</span> ⳿ⲛⲑⲱⲧⲉⲛ ⲇⲉ ⲛⲉⲛ⳿ⲥⲛⲏⲟⲩ ⳿ⲙⲡⲉⲣⲉⲣ⳿ⲛⲕⲁⲕⲓⲛ
ⲉⲣⲉⲧⲉⲛ⳿ⲓⲣⲓ ⳿ⲙⲡⲓⲡⲉⲑⲛⲁⲛⲉϥ.

<span id="an_3:14">3:14</span> ⲉϣⲱⲡ ⳿ⲉⲟⲩⲟⲛ ⲟⲩⲁⲓ ⳿ⲛ⳿ϥⲥⲱⲧⲉⲙ ⲁⲛ ⳿ⲛⲥⲁ
ⲡⲉⲛⲥⲁϫⲓ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲓⲉⲡⲓⲥⲧⲟⲗⲏ ⲫⲁⲓ ⲙⲁ ⲙⲏⲓⲛⲓ ⳿ⲉⲣⲟϥ ⳿ⲉ⳿ϣⲧⲉⲙⲙⲟⲩϫⲧ ⲛⲉⲙⲁϥ
ϩⲓⲛⲁ ⳿ⲛⲧⲉϥϣⲓⲡⲓ.

<span id="an_3:15">3:15</span> ⲟⲩⲟϩ ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲉϥϣⲱⲡⲓ ⳿ⲛⲧⲉⲛ ⲑⲏⲛⲟⲩ ⳿ⲙ⳿ⲫⲣⲏϯ
⳿ⲛⲟⲩϫⲁϫⲓ ⲁⲗⲗⲁ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲥⲟⲛ ⲙⲁ⳿ⲥⲃⲱ ⲛⲁϥ.

<span id="an_3:16">3:16</span> ⳿ⲛⲑⲟϥ ⲇⲉ Ⲡ⳪ ⳿ⲛⲧⲉ ϯϩⲓⲣⲏⲛⲏ ⲉϥ⳿ⲉϯ ⲛⲱⲧⲉⲛ
⳿ⲛϯϩⲓⲣⲏⲛⲏ ⳿ⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϧⲉⲛ ⳿ⲥⲙⲟⲧ ⲛⲓⲃⲉⲛ Ⲡ⳪ ⲛⲉⲙⲱⲧⲉⲛ.

<span id="an_3:17">3:17</span> ⲡⲁⲁⲥⲡⲁⲥⲙⲟⲥ ϧⲉⲛ ⲧⲁϫⲓϫ ⳿ⲁⲛⲟⲕ ⲡⲁⲩⲗⲟⲥ ⲉⲧⲉ
ⲟⲩⲙⲏⲓⲛⲓ ⲡⲉ ϧⲉⲛ ⲛⲓⲉⲡⲓⲥⲧⲟⲗⲏ ⲧⲏⲣⲟⲩ ⲡⲁⲓⲣⲏϯ ϯ⳿ⲥϧⲁⲓ.

<span id="an_3:18">3:18</span> ⳿ⲡ⳿ϩⲙⲟⲧ ⳿ⲙⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲛⲉⲙⲱⲧⲉⲛ ⲧⲏⲣⲟⲩ
⳿ⲡⲣⲟⲥ ⲑⲉⲥⲥⲁⲗⲟⲛⲓⲕⲏ ⲃ̅ ⲁⲩ⳿ⲥϧⲏⲧⲥ ϧⲉⲛ ⲁⲑⲏⲛⲛⲁⲥ ⲁⲩⲟⲩⲟⲣⲡⲥ ⳿ⲛⲧⲉⲛ ⲥⲓⲗⲟⲩⲁⲛⲟⲥ ⲛⲉⲙ
ⲧⲓⲙⲟⲑⲉⲟⲥ

------------------------------------------------------------------------

[Next: 1 Timothy](ti1.md)
