[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](th2)  [Next](ti2.md) 

------------------------------------------------------------------------

### Coptic Bible: 1 Timothy

<span id="an_1:1">1:1</span> ⲡⲁⲩⲗⲟⲥ ⳿ⲡⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⳿ⲛⲧⲉ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲕⲁⲧⲁ
ⲡⲓⲟⲩⲁϩⲥⲁϩⲛⲓ ⳿ⲛⲧⲉ ⲫϯ ⲡⲉⲛⲥⲱⲧⲏⲣ ⲛⲉⲙ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲧⲉⲛϩⲉⲗⲡⲓⲥ.

<span id="an_1:2">1:2</span> ⳿ⲛⲧⲓⲙⲟⲑⲉⲟⲥ ⲡⲁⲙⲉⲛⲣⲓⲧ ⳿ⲛϣⲏⲣⲓ ϧⲉⲛ ⳿ⲫⲛⲁϩϯ
⳿ⲡ⳿ϩⲙⲟⲧ ⳿ⲫⲛⲁⲓ ϯϩⲓⲣⲏⲛⲏ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⳿ⲫⲓⲱⲧ ⲛⲉⲙ ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.

<span id="an_1:3">1:3</span> ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁⲓϯϩⲟ ⳿ⲉⲣⲟⲕ ⲉⲑⲣⲉⲕϣⲱⲡⲓ ϧⲉⲛ
ⲉⲫⲉⲥⲟⲥ ⲉⲓⲛⲁϣⲉ ⲛⲏⲓ ⳿ⲉ⳿ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲕϩⲟⲛϩⲉⲛ ⳿ⲛϩⲁⲛⲟⲩⲟⲛ ⳿ⲉ⳿ϣⲧⲉⲙ ϯ⳿ⲥⲃⲱ
⳿ⲛⲕⲉ⳿ⲥⲃⲱ.

<span id="an_1:4">1:4</span> ⲟⲩⲇⲉ ⳿ⲛⲥⲉ⳿ϣⲧⲉⲙϯ⳿ϩⲑⲏϥ ⳿ⲉϩⲁⲛ⳿ϣⲃⲱ ⲛⲉⲙ ϩⲁⲛϫⲱⲟⲩ
⳿ⲛⲥⲁϫⲓ ⳿ⲙⲙⲟⲛ ⲁⲩⲣⲏϫⲟⲩ ⲛⲁⲓ ⲉⲧϯ ⳿ⲛϩⲁⲛϫⲓⲛⲕⲱϯ ⳿ⲛϩⲟⲩ⳿ⲟ ⲥⲁⲃⲟⲗ ⳿ⲛϯⲟⲓⲕⲟⲛⲟⲙⲓⲁ ⳿ⲛⲧⲉ
ⲫϯ ⲑⲏ ⲉⲧϧⲉⲛ ⳿ⲫⲛⲁϩϯ.

<span id="an_1:5">1:5</span> ⳿ⲡϫⲱⲕ ⲇⲉ ⳿ⲛⲧⲉ ⲡⲁⲓϩⲟⲛϩⲉⲛ ⲫⲁⲓ ⲡⲉ ⲟⲩⲁⲅⲁⲡⲏ
⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲏⲧ ⲉϥⲟⲩⲁⲃ ⲛⲉⲙ ⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ ⲉⲛⲁⲛⲉⲥ ⲛⲉⲙ ⲟⲩⲛⲁϩϯ ⳿ⲛⲁⲧⲙⲉⲧϣⲟⲃⲓ.

<span id="an_1:6">1:6</span> ⲛⲁⲓ ⲉⲧⲉ ⳿ⲙⲡⲉ ϩⲁⲛⲟⲩⲟⲛ ϯⲙⲁϯ ⳿ⲛϧⲏⲧⲟⲩ ⲁⲩⲣⲓⲕⲓ
⳿ⲉϩⲁⲛⲥⲁϫⲓ ⳿ⲙⲙⲉⲧⲉⲫⲗⲏⲟⲩ.

<span id="an_1:7">1:7</span> ⲟⲩⲟϩ ⲉⲩⲟⲩⲱϣ ⳿ⲉⲉⲣⲣⲉϥϯ⳿ⲥⲃⲱ ⳿ⲛⲧⲉ ⲡⲓⲛⲟⲙⲟⲥ
⳿ⲛⲥⲉⲕⲁϯ ⲁⲛ ⳿ⲉⲛⲏⲉⲧⲟⲩϫⲱ ⳿ⲙⲙⲱⲟⲩ ⲟⲩⲇⲉ ⲉⲑⲃⲉ ⲛⲏⲉⲧⲟⲩⲧⲁϫⲣⲟ ⳿ⲙⲙⲱⲟⲩ ⳿ⲉ⳿ϩⲣⲏⲓ
⳿ⲉϫⲱⲟⲩ.

<span id="an_1:8">1:8</span> ⲧⲉⲛⲥⲱⲟⲩⲛ ⲇⲉ ϫⲉ ⲛⲁⲛⲉ ⲡⲓⲛⲟⲙⲟⲥ ⲉϣⲱⲡ ⲁⲣⲉϣⲁⲛ
ⲟⲩⲁⲓ ⳿ⲓⲣⲓ ⲛⲁϥ ϩⲱⲥ ⲛⲟⲙⲟⲥ.

<span id="an_1:9">1:9</span> ⲉⲕ⳿ⲉⲙⲓ ⳿ⲉⲫⲁⲓ ϫⲉ ⲛⲁⲣⲉ ⲡⲓⲛⲟⲙⲟⲥ ⲭⲏ ⳿ⲙⲡⲓ⳿ⲑⲙⲏⲓ
ⲁⲛ ⲁⲗⲗⲁ ⲁϥⲭⲏ ⳿ⲛⲛⲓⲁⲛⲟⲙⲟⲥ ⲛⲉⲙ ⲛⲓⲁⲧϭⲛⲉϫⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲁⲥⲉⲃⲏⲥ ⲛⲉⲙ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲛⲉⲙ
ⲛⲏⲉⲧⲉ ⳿ⲛⲥⲉⲧⲟⲩⲃⲏⲟⲩⲧ ⲁⲛ ⳿ⲛⲛⲓⲥⲁϥϩⲏ ⲧ ⳿ⲛⲛⲓϧⲁⲧⲉⲃ ⲓⲱⲧ ⳿ⲛⲛⲓϧⲁⲧⲉⲃ ⲙⲁⲩ ⳿ⲛⲛⲓϧⲁⲧⲉⲃ
ⲣⲱⲙⲓ.

<span id="an_1:10">1:10</span> ⳿ⲛⲛⲓⲡⲟⲣⲛⲟⲥ ⳿ⲛⲛⲓⲣⲉϥ⳿ⲛⲕⲟⲧ ⲛⲉⲙ ϩⲱⲟⲩⲧ
⳿ⲛⲛⲓⲣⲉϥⲉⲣϩⲁⲗ ⳿ⲛⲣⲱⲙⲓ ⳿ⲛⲛⲓⲣⲉϥϯⲣⲉⲙϩⲉ ⳿ⲉⲃⲟⲗ ⳿ⲛⲛⲓⲣⲉϥϫⲉⲙⲉⲑⲛⲟⲩϫ ⳿ⲛⲛⲓⲣⲉϥⲱⲣⲕ
⳿ⲛⲛⲟⲩϫ ⲛⲉⲙ ⲕⲉϩⲱⲃ ⲕⲉϩⲱⲃ ⲉϥϯ ⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ϩⲣⲉⲛ ϯ⳿ⲥⲃⲱ ⲉⲑⲟⲩⲟϫ.

<span id="an_1:11">1:11</span> ⲕⲁⲧⲁ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ ⳿ⲛⲧⲉ ⳿ⲡⲱⲟⲩ ⳿ⲙⲡⲓⲙⲁⲕⲁⲣⲓⲟⲥ
ⲫϯ ⲫⲁⲓ ⳿ⲁⲛⲟⲕ ⲉⲧⲁⲩⲧⲉⲛϩⲟⲩⲧ ⳿ⲉⲣⲟϥ.

<span id="an_1:12">1:12</span> ϯϣⲉⲡ⳿ϩⲙⲟⲧ ⳿ⲛⲧⲟⲧϥ ⳿ⲙⲫⲏⲉⲧⲁϥϯ ⲛⲟⲙϯ ⲛⲏⲓ Ⲡⲭ̅ⲥ̅
Ⲓⲏ̅ⲥ̅ ⲡⲉⲛ⳪ ϫⲉ ⲁϥⲟⲡⲧ ⳿ⲙⲡⲓⲥⲧⲟⲥ ⲁϥⲭⲁⲧ ⲉⲩⲇⲓ⳿ⲁⲕⲱⲛⲓⲁ.

<span id="an_1:13">1:13</span> ⲛⲁⲓⲟⲓ ⳿ⲛⲣⲉϥϫⲉⲟⲩⲁ ⳿ⲛϣⲟⲣⲡ ⲡⲉ ⲛⲉⲙ ⲇⲓⲱⲕⲧⲏⲥ
ⲟⲩⲟϩ ⳿ⲛⲣⲉϥϯϣⲱϣ ⲁⲗⲗⲁ ⲁⲩⲛⲁⲓ ⲛⲏⲓ ϫⲉ ⲁⲓⲁⲓⲧⲟⲩ ⳿ⲛϯ⳿ⲉⲙⲓ ⲁⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲑⲛⲁϩϯ.

<span id="an_1:14">1:14</span> ⲁϥⲉⲣϩⲟⲩ⳿ⲟ ⳿ⲁϣⲁⲓ ⲇⲉ ⳿ⲛϫⲉ ⲡⲓ⳿ϩⲙⲟⲧ ⳿ⲛⲧⲉ ⲡⲉⲛ⳪
ⲛⲉⲙ ⲟⲩⲛⲁϩϯ ⲛⲉⲙ ⲟⲩⲁⲅⲁⲡⲏ ⲑⲏ ⲉⲧϧⲉⲛ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅.

<span id="an_1:15">1:15</span> ⳿ϥⲉⲛϩⲟⲧ ⳿ⲛϫⲉ ⳿ⲡⲥⲁϫⲓ ⲟⲩⲟϩ ⳿ϥⲉⲙ⳿ⲡϣⲁ
⳿ⲛⲧⲉⲛϣⲟⲡϥ ⳿ⲉⲣⲟⲛ ϧⲉⲛ ϣⲟⲡ ⲛⲓⲃⲉⲛ ϫⲉ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ ⲁϥ⳿ⲓ ⳿ⲉⲡⲓⲕⲟⲥⲙⲟⲥ ⳿ⲉⲛⲟϩⲉⲙ
⳿ⲛⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ ⲉⲧⲉ ⳿ⲁⲛⲟⲕ ⲡⲉ ⲡⲓϩⲟⲩⲓⲧ ⳿ⲛϧⲏⲧⲟⲩ.

<span id="an_1:16">1:16</span> ⲁⲗⲗⲁ ⲁⲩⲛⲁⲓ ⲛⲏⲓ ϩⲓⲛⲁ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏ ⲧ ⳿ⲛϣⲟⲣⲡ
⳿ⲛⲧⲉ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲟⲩⲟⲛϩ ⳿ⲛⲧⲉϥⲙⲉⲧⲣⲉϥⲱⲟⲩ ⳿ⲛϩⲏⲧ ⲧⲏⲣⲥ ⳿ⲉⲃⲟⲗ ⲉⲩ⳿ⲥⲙⲟⲧ ⳿ⲛⲛⲏⲉⲑⲛⲁϩϯ
⳿ⲉⲣⲟϥ ⲉⲩⲱⲛϧ ⳿ⲛⲉⲛⲉϩ.

<span id="an_1:17">1:17</span> ⳿ⲡⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲛⲓⲉⲛⲉϩ ⲡⲓⲁⲧⲧⲁⲕⲟ ⲡⲓⲁⲑⲛⲁⲩ ⳿ⲉⲣⲟϥ
⳿ⲙⲙⲁⲩⲁⲧϥ ⲫϯ ⲡⲓⲧⲁⲓⲟ ⲫⲱϥ ⲡⲉ ⲛⲉⲙ ⲡⲓⲱⲟⲩ ϣⲁ ⲉⲛⲉϩ ⳿ⲛⲧⲉ ⲛⲓⲉⲛⲉϩ ⲁⲙⲏⲛ.

<span id="an_1:18">1:18</span> ⲡⲁⲓϩⲟⲛϩⲉⲛ ϯϫⲱⲓⲗⲓ ⳿ⲙⲙⲟϥ ⳿ⲉⲣⲟⲕ ⲡⲁϣⲏⲣⲓ
ⲧⲓⲙⲟⲑⲉⲟⲥ ⲕⲁⲧⲁ ⲛⲓ⳿ⲡⲣⲟⲫⲏⲧⲓⲁ ⲉⲧⲁⲩⲉⲣϣⲟⲣⲡ ⳿ⲛ⳿ⲓ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲕ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲕϧⲟⲕⲕ
⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧⲟⲩ ⳿ⲛϯⲙⲉⲧⲙⲁⲧⲟⲓ ⲉⲑⲛⲁⲛⲉⲥ.

<span id="an_1:19">1:19</span> ⳿ⲉⲟⲩⲟⲛⲧⲁⲕ ⳿ⲙⲙⲁⲩ ⳿ⲛⲟⲩⲛⲁϩϯ ⲛⲉⲙ ⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ
⳿ⲉⲛⲁⲛⲉⲥ ⲑⲏ ⲉⲧⲁ ϩⲁⲛⲟⲩⲟⲛ ⲭⲁⲥ ⳿ⲛⲥⲱⲟⲩ ⲁⲩⲃⲓϫⲓ ϧⲉⲛ ⲡⲓⲛⲁϩϯ.

<span id="an_1:20">1:20</span> ⲉⲧⲉ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧⲟⲩ ⲡⲉ ϩⲩⲙⲉⲛⲉⲟⲥ ⲛⲉⲙ
ⲁⲗⲉⲝⲁⲛⲇⲣⲟⲥ ⲛⲁⲓ ⲉⲧⲁⲓⲧⲏⲓⲧⲟⲩ ⳿ⲙ⳿ⲡⲥⲁⲧⲁⲛⲁⲥ ϩⲓⲛⲁ ⳿ⲛⲥⲉϭⲓ⳿ⲥⲃⲱ ⳿ⲉ⳿ϣⲧⲉⲙϫⲉⲟⲩ⳿ⲁ

<span id="an_2:1">2:1</span> ϯϯϩⲟ ⲟⲩⲛ ⳿ⲛϣⲟⲣⲡ ⳿ⲛϩⲱⲃ ⲛⲓⲃⲉⲛ ⳿ⲉ⳿ⲓⲣⲓ
⳿ⲛϩⲁⲛⲧⲱⲃϩ ⲛⲉⲙ ϩⲁⲛ⳿ⲡⲣⲟⲥⲉⲩⲭⲏ ϩⲁⲛⲥⲉⲙⲓ ϩⲁⲛϣⲉⲡ⳿ϩⲙⲟⲧ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲉⲛ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ.

<span id="an_2:2">2:2</span> ⳿ⲉϫⲉⲛ ⲛⲓⲟⲩⲣⲱⲟⲩ ⲛⲉⲙ ⳿ⲉϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϭⲟⲥⲓ
ϩⲓⲛⲁ ⳿ⲛⲧⲟⲩϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲱⲛϧ ⲉϥϩⲟⲩⲣⲱⲟⲩ ⲟⲩⲟϩ ⳿ⲛⲣⲉⲙⲣⲁⲩϣ ϧⲉⲛ ⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ⲛⲓⲃⲉⲛ
ⲛⲉⲙ ⲙⲉⲧⲥⲉⲙⲛⲟⲥ ⲛⲓⲃⲉⲛ.

<span id="an_2:3">2:3</span> ⲫⲁⲓ ⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⳿ϥϣⲏⲡ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲫϯ
ⲡⲉⲛⲥⲱⲧⲏⲣ.

<span id="an_2:4">2:4</span> ⲫⲁⲓ ⲉⲑⲟⲩⲱϣ ⳿ⲛⲧⲉ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ⲛⲟϩⲉⲙ ⲟⲩⲟϩ
⳿ⲛⲥⲉ⳿ⲓ ⳿ⲉ⳿ⲡⲥⲟⲩⲉⲛ ϯⲙⲉⲑⲙⲏⲓ.

<span id="an_2:5">2:5</span> ⲟⲩⲁⲓ ⲅⲁⲣ ⲡⲉ ⲫϯ ⲟⲩⲟϩ ⲟⲩⲁⲓ ⲡⲉ ⲡⲓⲙⲉⲥⲓⲧⲏⲥ ⳿ⲛⲧⲉ
ⲫϯ ⲛⲉⲙ ⲛⲓⲣⲱⲙⲓ ⲟⲩⲣⲱⲙⲓ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅.

<span id="an_2:6">2:6</span> ⲫⲁⲓ ⲉⲧⲁϥⲧⲏⲓϥ ⳿ⲛⲥⲱϯ ⳿ⲉϫⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲡⲓⲙⲉⲑⲣⲉ
ϧⲉⲛ ⲡⲉϥⲥⲏⲟⲩ.

<span id="an_2:7">2:7</span> ⲫⲁⲓ ⳿ⲁⲛⲟⲕ ⲉⲧⲁⲩⲭⲁⲧ ⲛⲁϥ ⳿ⲛⲣⲉϥϩⲓⲱⲓϣ ⲛⲉⲙ
ⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⳿ⲑⲙⲏⲓ ⲡⲉϯϫⲱ ⳿ⲙⲙⲟⲥ ⳿ⲛϯ ϫⲉⲙⲉⲑⲛⲟⲩϫ ⲁⲛ ⳿ⲫⲣⲉϥϯ⳿ⲥⲃⲱ ⳿ⲛⲧⲉ ϩⲁⲛⲉⲑⲛⲟⲥ
ϧⲉⲛ ⲟⲩⲛⲁϩϯ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ.

<span id="an_2:8">2:8</span> ϯⲟⲩⲱϣ ⲟⲩⲛ ⳿ⲛⲧⲉ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ⲧⲱⲃϩ ϧⲉⲛ ⲙⲁⲓ
ⲛⲓⲃⲉⲛ ⲉⲩϥⲁⲓ ⳿ⲛϩⲁⲛϫⲓϫ ⳿ⲉ⳿ⲡϣⲱⲓ ⲉⲩⲟⲩⲁⲃ ⲭⲱⲣⲓⲥ ϫⲱⲛⲧ ⲛⲉⲙ ⲙⲟⲕⲙⲉⲕ.

<span id="an_2:9">2:9</span> ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲛⲓϩⲓ⳿ⲟⲙⲓ ⲉⲩϧⲉⲛ ⲟⲩⲙⲉⲧⲥⲁⲓ ⳿ⲛϩⲏⲧ
ⲉⲥⲟⲣϥ ⲛⲉⲙ ⲟⲩⲙⲉⲧ⳿ϫⲫⲓⲏϯ ⲛⲉⲙ ⲟⲩⲥⲁⲃⲉ ⲉⲩⲥⲟⲗⲥⲉⲗ ⳿ⲙⲙⲱⲟⲩ ϧⲉⲛ ϩⲁⲛϩⲱⲗⲕ ⲁⲛ ⲛⲉⲙ
ϩⲁⲛⲛⲟⲩⲃ ⲛⲉⲙ ϩⲁⲛⲁⲛⲁⲙⲏⲓ ⲓⲉ ϧⲉⲛ ⲟⲩϭⲓ⳿ϩⲃⲱⲥ ⳿ⲉⲛⲁϣⲉⲛⲥⲟⲩⲉⲛϥ.

<span id="an_2:10">2:10</span> ⲁⲗⲗⲁ ⲡⲉⲧ⳿ϩⲣⲁⲩ ⳿ⲛⲛⲓϩⲓ⳿ⲟⲙⲓ ϭⲓ ⳿ⲙⲙⲟϥ ⲉⲩⲱϣ
ϧⲉⲛ ⲟⲩⲙⲉⲧⲑⲉⲟⲥⲉⲃⲏⲥ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ϩⲁⲛ⳿ϩⲃⲏⲟⲩ⳿ⲓ ⳿ⲉⲛⲁⲛⲉⲩ.

<span id="an_2:11">2:11</span> ⲟⲩ⳿ⲥϩⲓⲙⲓ ⲙⲁⲣⲉⲥϭⲓ⳿ⲥⲃⲱ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ
⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ϭⲛⲉϫⲱϥ ⲛⲓⲃⲉⲛ.

<span id="an_2:12">2:12</span> ϯⲟⲩⲁϩⲥⲁϩⲛⲓ ⲇⲉ ⲁⲛ ⳿ⲛ⳿ⲥϩⲓⲙⲓ ⳿ⲉϯ⳿ⲥⲃⲱ ⲟⲩⲇⲉ
ⲉⲑⲣⲉⲥⲉⲣϫⲱϫ ⳿ⲉⲡⲉⲥϩⲁⲓ ⲁⲗⲗⲁ ⲙⲁⲣⲉⲥ ϭⲓ⳿ⲥⲃⲱ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ.

<span id="an_2:13">2:13</span> ⲁⲇⲁⲙ ⲅⲁⲣ ⲁⲩⲉⲣ⳿ⲡⲗⲁⲍⲓⲛ ⳿ⲙⲙⲟϥ ⳿ⲛϣⲟⲣⲡ ⳿ⲓⲧⲁ
ⲉⲩ⳿ⲁ.

<span id="an_2:14">2:14</span> ⲟⲩⲟϩ ⲁⲇⲁⲙ ⳿ⲙⲡⲟⲩ⳿ϣⲉⲣϩⲁⲗ ⳿ⲙⲙⲟϥ ϯ⳿ⲥϩⲓⲙⲓ ⲇⲉ
⳿ⲛⲑⲟⲥ ⲉⲧⲁⲩⲉⲣϩⲁⲗ ⳿ⲙⲙⲟⲥ ⲁⲥϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲡⲁⲣⲁⲃⲁⲥⲓⲥ.

<span id="an_2:15">2:15</span> ⲉⲥ⳿ⲉⲛⲟϩⲉⲙ ⲇⲉ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲧⲉⲥⲙⲉⲧⲣⲉϥ⳿ϫⲫⲉ
ϣⲏⲣⲓ ⲉϣⲱⲡ ⲁⲩϣⲁⲛⲟϩⲓ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲛⲉⲙ ϯⲁⲅⲁⲡⲏ ⲛⲉⲙ ⲡⲓⲧⲟⲩⲃⲟ ϧⲉⲛ ⲟⲩⲙⲉⲧⲥⲁⲃⲉ

<span id="an_3:1">3:1</span> ⳿ϥⲉⲛϩⲟⲧ ⳿ⲛϫⲉ ⳿ⲡⲥⲁϫⲓ ⲫⲏⲉⲑⲟⲩⲱϣ
⳿ⲉⲟⲩⲙⲉⲧⲉⲡⲓⲥⲕⲟⲡⲟⲥ ⲟⲩϩⲱⲃ ⳿ⲉⲛⲁⲛⲉϥ ⲉⲧⲉⲣⲉⲡⲓⲑⲩⲙⲓⲛ ⳿ⲉⲣⲟϥ.

<span id="an_3:2">3:2</span> ⲥⲉⲙ⳿ⲡϣⲁ ⲟⲩⲛ ⳿ⲛⲧⲉ ⲡⲓⲉⲡⲓⲥⲕⲟⲡⲟⲥ ϣⲱⲡⲓ ⳿ⲛⲁⲧⲗⲱⲓϫⲓ
⳿ⲉⲁϥⲉⲣϩⲁⲓ ⳿ⲛⲟⲩ⳿ⲥϩⲓⲙⲓ ⳿ⲛⲟⲩⲱⲧ ⲉϥⲣⲏ ⲥ ⳿ⲛⲥⲁⲃⲉ ⳿ⲛⲥⲉⲗⲥⲓⲗ ⳿ⲙⲙⲁⲓϣⲉⲙⲙⲟ ⳿ⲛⲣⲉϥϯ
⳿ⲥⲃⲱ ⲉⲛⲁⲛⲉϥ.

<span id="an_3:3">3:3</span> ⳿ⲛⲟⲩⲣⲉϥⲥⲉ ϩⲟⲩ⳿ⲟ ⲏⲣⲡ ⲁⲛ ⲡⲉ ⳿ⲛⲟⲩⲣⲉϥϯ ⲧⲉⲛϣⲓ ⲁⲛ
ⲁⲗⲗⲁ ⲟⲩⲉⲡⲓⲕⲏⲥ ⲡⲉ ⳿ⲛⲟⲩⲣⲉϥ⳿ⲙⲗⲁϧ ⲁⲛ ⲡⲉ ⳿ⲛⲟⲩⲙⲁⲓϩⲁⲧ ⲁⲛ ⲡⲉ.

<span id="an_3:4">3:4</span> ⲉϥϥⲓ⳿ⲫⲣⲱⲟⲩϣ ⳿ⲙⲡⲉϥⲏⲓ ⳿ⲛⲕⲁⲗⲱⲥ ⳿ⲉⲟⲩⲟⲛⲧⲁϥ
⳿ⲛϩⲁⲛϣⲏⲣⲓ ⲉⲧϧⲉⲛ ⲟⲩϭⲛⲉϫⲱϥ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲥⲉⲙⲛⲟⲥ ⲛⲓⲃⲉⲛ.

<span id="an_3:5">3:5</span> ⲓⲥϫⲉ ⲇⲉ ⲟⲩⲟⲛ ⲟⲩⲁⲓ ⳿ⲛ⳿ϥⲥⲱⲟⲩⲛ ⲁⲛ ⳿ⲉϥⲓ⳿ⲫⲣⲱⲟⲩϣ
⳿ⲉⲡⲉϥⲏⲓ ⳿ⲙⲙⲓⲛ ⳿ⲙⲙⲟϥ ⲡⲱⲥ ⳿ϥⲛⲁϥⲓ⳿ⲫⲣⲱⲟⲩϣ ⳿ⲛϯⲉⲕ⳿ⲕⲗⲏⲥⲓⲁ ⳿ⲛⲧⲉ ⲫϯ.

<span id="an_3:6">3:6</span> ⳿ⲛⲟⲩⲧⲱϫⲓ ⳿ⲙⲃⲉⲣⲓ ⲁⲛ ⲡⲉ ϩⲓⲛⲁ ⳿ⲛⲧⲉϥ⳿ϣⲧⲉⲙϭ ⲓⲥⲓ
⳿ⲛϩⲏⲧ ⳿ⲛⲧⲉϥϩⲉⲓ ⳿ⲉ⳿ϧⲣⲏⲓ ⲉⲩϩⲁⲡ ⳿ⲛⲧⲉ ⲡⲓⲇⲓ⳿ⲁⲃⲟⲗⲟⲥ.

<span id="an_3:7">3:7</span> ⲥⲉⲙ⳿ⲡϣⲁ ⲇⲉ ⲟⲛ ⳿ⲛⲧⲉ ⲕⲉⲙⲉⲧⲙⲉⲑⲣⲉ ⳿ⲉⲛⲁⲛⲉϥ ϣⲱⲡⲓ
ϧⲁⲣⲟϥ ⳿ⲛⲧⲉ ⲛⲏⲉⲧⲥⲁⲃⲟⲗ ϩⲓⲛⲁ ⳿ⲛⲧⲉϥ⳿ϣⲧⲉⲙϩⲉⲓ ⳿ⲉⲟⲩϣⲱϣ ⲛⲉⲙ ⲟⲩⲫⲁϣ ⳿ⲛⲧⲉ
ⲡⲓⲇⲓ⳿ⲁⲃⲟⲗⲟⲥ.

<span id="an_3:8">3:8</span> ϩⲁⲛⲇⲓ⳿ⲁⲕⲱⲛ ⲟⲛ ⳿ⲙⲡⲁⲓⲣⲏϯ ⲉⲩⲟⲓ ⳿ⲛⲥⲉⲙⲛⲟⲥ
⳿ⲉϩⲁⲛⲣⲉϥⲥⲁϫⲓ ⲃ̅ ⲁⲛ ⲛⲉ ⳿ⲛⲥⲉϯ ⳿ⲛ⳿ϩⲑⲏ ⲟⲩ ⲁⲛ ⳿ⲉⲟⲩⲙⲏϣ ⳿ⲛⲏⲣⲡ ⳿ⲉϩⲁⲛⲁϥϫⲓⲣ ⲁⲛ ⲛⲉ
⳿ⲉϩⲁⲛⲙⲁⲓϩⲏⲟⲩ ⲉϥϣⲏϣ ⲁⲛ ⲛⲉ.

<span id="an_3:9">3:9</span> ⲉϥⲉⲛⲧⲟⲧⲟⲩ ⳿ⲛϫⲉ ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⳿ⲛⲧⲉ ⳿ⲫⲛⲁϩϯ ϧⲉⲛ
ⲟⲩⲥⲩⲛⲏⲇⲉⲥⲓⲥ ⲉⲥⲧⲟⲩⲃⲏⲟⲩⲧ.

<span id="an_3:10">3:10</span> ⲛⲁⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⲙⲁⲣⲟⲩⲉⲣⲇⲟⲕⲓⲙⲁⲍⲓⲛ ⳿ⲙⲙⲱⲟⲩ
⳿ⲛϣⲟⲣⲡ ⲓⲧⲁ ⲙⲁⲣⲟⲩϣⲉⲙϣⲓ ⲉⲩⲟⲓ ⳿ⲛⲁⲧⲁⲣⲓⲕⲓ.

<span id="an_3:11">3:11</span> ϩⲁⲛϩⲓ⳿ⲟⲙⲓ ⲟⲛ ⳿ⲙⲡⲁⲓⲣⲏϯ ⲉⲩⲟⲓ ⳿ⲛⲥⲉⲙⲛⲓ
⳿ⲉϩⲁⲛⲇⲓ⳿ⲁⲃⲟⲗⲟⲥ ⲁⲛ ⲛⲉ ⲉⲩⲣⲏⲥ ⲉⲩⲉⲛϩⲟⲧ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ.

<span id="an_3:12">3:12</span> ϩⲁⲛⲇⲓ⳿ⲁⲕⲱⲛ ⲙⲁⲣⲟⲩϣⲱⲡⲓ ⳿ⲉⲁⲩⲉⲣϩⲁⲓ ⳿ⲛⲟⲩ⳿ⲥϩⲓⲙⲓ
⳿ⲛⲟⲩⲱⲧ ⲉⲩϥⲓ⳿ⲫⲣⲱⲟⲩϣ ⳿ⲛⲛⲟⲩϣⲏⲣⲓ ⳿ⲛⲕⲁⲗⲱⲥ ⲛⲉⲙ ⲡⲟⲩⲏⲓ.

<span id="an_3:13">3:13</span> ⲛⲏ ⲅⲁⲣ ⲉⲧⲁⲩϣⲉⲙϣⲓ ⳿ⲛⲕⲁⲗⲱⲥ ⲟⲩⲧⲱⲧⲉⲣ ⳿ⲉⲛⲁⲛⲉϥ
ⲡⲉⲧⲟⲩⲑⲁⲙⲓⲟ ⳿ⲙⲙⲟϥ ⲛⲱⲟⲩ ⲛⲉⲙ ⲟⲩⲛⲓϣϯ ⳿ⲙⲡⲁⲣⲣⲏⲥⲓⲁ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲫⲏⲉⲧϧⲉⲛ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅.

<span id="an_3:14">3:14</span> ⲛⲁⲓ ϯ⳿ⲥϧⲁⲓ ⳿ⲙⲙⲱⲟⲩ ⲛⲁⲕ ⲉⲓⲉⲣϩⲉⲗⲡⲓⲥ ⳿ⲉ⳿ⲓ
ϩⲁⲣⲟⲕ ⳿ⲛⲭⲱⲗⲉⲙ.

<span id="an_3:15">3:15</span> ⲉϣⲱⲡ ⲇⲉ ⲁⲓϣⲁⲛⲱⲥⲕ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲕ⳿ⲉⲙⲓ ⳿ⲙ⳿ⲫⲣⲏϯ
ⲉⲧⲥⲉ⳿ⲙ⳿ⲡϣⲁ ⳿ⲛϣⲱⲡⲓ ϧⲉⲛ ⳿ⲡⲏⲓ ⳿ⲙⲫϯ ⲉⲧⲉ ϯⲉⲕ⳿ⲕⲗⲏⲥⲓⲁ ⳿ⲛⲧⲉ ⲫϯ ⲉⲧⲟⲛϧ ⲧⲉ
ⲉⲩ⳿ⲥⲧⲩⲗⲟⲥ ⲛⲉⲙ ⲟⲩⲧⲁϫⲣⲟ ⳿ⲛⲧⲉ ⳿ⲑⲙⲏⲓ.

<span id="an_3:16">3:16</span> ⲟⲩⲟϩ ϧⲉⲛ ⲟⲩⲟⲛϩ ⳿ⲉⲃⲟⲗ ⲟⲩⲛⲓϣϯ ⲡⲉ
ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⳿ⲛⲧⲉ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ⲫⲏⲉⲧⲁϥⲟⲩⲟⲛϩϥ ϧⲉⲛ ⳿ⲧⲥⲁⲣⲝ ⲁⲩⲑⲁⲙⲓⲟϥ ϧⲉⲛ ⲡⲓⲡ͞ⲛⲁ̅
ⲁϥⲟⲩⲟⲛϩϥ ⳿ⲉⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲁⲩϩⲓⲱⲓϣ ⳿ⲙⲙⲟϥ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲁⲩⲛⲁϩϯ ⳿ⲉⲣⲟϥ ϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ
ⲁⲩⲟⲗϥ ⳿ⲉ⳿ⲡϣⲱⲓ ϧⲉⲛ ⲟⲩⲱⲟⲩ

<span id="an_4:1">4:1</span> ⲡⲓⲡ͞ⲛⲁ̅ ⲇⲉ ⲉϥϫⲱ ⳿ⲙⲙⲟⲥ ⲣⲏⲧⲟⲥ ϫⲉ ϧⲉⲛ ⲛⲓ⳿ⲉϩⲟⲟⲩ
⳿ⲛϧⲁ⳿ⲉ ⲉⲣⲉ ϩⲁⲛⲟⲩⲟⲛ ϩⲉⲛⲟⲩ ⲥⲁⲃⲟⲗ ⳿ⲙ⳿ⲫⲛⲁϩϯ ⲉⲩϯ ⳿ⲛ⳿ϩⲑⲏⲟⲩ ⳿ⲉϩⲁⲛⲡ͞ⲛⲁ̅ ⳿ⲙ⳿ⲡⲗⲁⲛⲟⲥ
ⲛⲉⲙ ϩⲁⲛⲥⲁϫⲓ ⳿ⲛⲇⲉⲙⲱⲛ.

<span id="an_4:2">4:2</span> ⳿ⲛⲧⲉ ϩⲁⲛϣⲟⲃⲓ ⳿ⲛⲣⲉϥϫⲉⲥⲁϫⲓ ⳿ⲙⲙⲉⲑⲛⲟⲩϫ ⲉⲣⲉ
ⲧⲟⲩⲥⲩⲛⲏⲇⲏⲥⲓⲥ ⲣⲱⲕϩ ⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧⲟⲩ.

<span id="an_4:3">4:3</span> ⲉⲩⲧⲁϩⲛⲟ ⳿ⲙⲡⲓⲅⲁⲙⲟⲥ ⲛⲉⲙ ⳿ⲉϩⲉⲛⲟⲩ ⲥⲁⲃⲟⲗ
⳿ⲛⲛⲓ⳿ϧⲣⲏⲟⲩ⳿ⲓ ⲛⲁⲓ ⲉⲧⲁ ⲫϯ ⲥⲟⲛⲧⲟⲩ ⳿ⲛⲛⲓⲡⲓⲥⲧⲟⲥ ⲉⲑⲣⲟⲩϭⲓ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧⲟⲩ ϧⲉⲛ
ⲟⲩϣⲉⲡ⳿ϩⲙⲟⲧ ⲛⲉⲙ ⲛⲏⲉⲧⲁⲩⲥⲟⲩⲉⲛ ϯⲙⲉⲑⲙⲏⲓ.

<span id="an_4:4">4:4</span> ϫⲉ ⲥⲱⲛⲧ ⲛⲓⲃⲉⲛ ⳿ⲛⲧⲉ ⲫϯ ⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ
ⲉϥϩⲱⲟⲩ⳿ⲓ ⳿ⲉⲃⲟⲗ ⲉⲩϭⲓ ⳿ⲙⲙⲟϥ ϧⲉⲛ ⲟⲩϣⲉⲡ⳿ϩⲙⲟⲧ.

<span id="an_4:5">4:5</span> ϣⲁϥⲧⲟⲩⲃⲟ ⲅⲁⲣ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩⲥⲁϫⲓ ⳿ⲛⲧⲉ ⲫϯ ⲛⲉⲙ
ⲟⲩⲥⲉⲙⲓ.

<span id="an_4:6">4:6</span> ⲛⲁⲓ ⲉⲕⲭⲱ ⳿ⲙⲙⲱⲟⲩ ϧⲁⲧⲉⲛ ⲛⲓ⳿ⲥⲛⲏⲟⲩ ⲉⲕ⳿ⲉϣⲱⲡⲓ
⳿ⲛⲟⲩⲇⲓ⳿ⲁⲕⲱⲛ ⳿ⲉⲛⲁⲛⲉϥ ⳿ⲛⲧⲉ Ⲡⲭ̅ⲥ̅ ⲉⲕϣⲁⲛⲉⲩϣ ϧⲉⲛ ⲛⲓⲥⲁϫⲓ ⳿ⲛⲧⲉ ⳿ⲫⲛⲁϩϯ ⲛⲉⲙ ϯ⳿ⲥⲃⲱ
ⲉⲑⲛⲁⲛⲉⲥ ⲑⲏ ⲉⲧⲁⲕⲙⲟϣⲓ ⳿ⲛⲥⲱⲥ.

<span id="an_4:7">4:7</span> ⲛⲓ⳿ⲥⲙⲏ ⲇⲉ ⲉⲧⲥⲱϥ ⲛⲉⲙ ⲛⲓ⳿ϣϥⲱ ⳿ⲛϧⲉⲗⲗⲱ ϩⲉⲛⲕ
⳿ⲉⲃⲟⲗ ⳿ⲙⲙⲱⲟⲩ ⲁⲣⲓⲅⲩⲙⲛⲁⲍⲓⲛ ⳿ⲙⲙⲱⲟⲩ ϧⲉⲛ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ.

<span id="an_4:8">4:8</span> ϯⲅⲩⲙⲛⲁⲥⲓⲁ ⲅⲁⲣ ⳿ⲛⲧⲉ ⲡⲓⲥⲱⲙⲁ ⳿ⲥⲉⲣⲛⲟϥⲣⲓ ⳿ⲡⲣⲟⲥ
ⲟⲩⲕⲟⲩϫⲓ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ⲇⲉ ⳿ⲥⲉⲣⲛⲟϥⲣⲓ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⳿ⲉⲟⲩⲟⲛⲧⲁⲥ ⳿ⲙⲙⲁⲩ ⳿ⲛⲟⲩⲱϣ
⳿ⲛⲧⲉ ⳿ⲡⲱⲛϧ ⳿ⲛⲧⲉ ϯⲛⲟⲩ ⲛⲉⲙ ⲡⲉⲑⲛⲏⲟⲩ.

<span id="an_4:9">4:9</span> ⳿ϥⲉⲛϩⲟⲧ ⳿ⲛϫⲉ ⳿ⲡⲥⲁϫⲓ ⲟⲩⲟϩ ⳿ϥⲉⲙ⳿ⲡϣⲁ ⳿ⲛⲧⲉⲛϣⲟⲡϥ
⳿ⲉⲣⲟⲛ ϧⲉⲛ ϣⲱⲡ ⲛⲓⲃⲉⲛ.

<span id="an_4:10">4:10</span> ⲉⲑⲃⲉⲫⲁⲓ ⲅⲁⲣ ⲧⲉⲛϧⲟⲥⲓ ⲟⲩⲟϩ ⲥⲉϯ ϣⲱϣ ⲛⲁⲛ ϫⲉ
ⲁⲛⲉⲣϩⲉⲗⲡⲓⲥ ⳿ⲉⲫϯ ⲉⲧⲟⲛϧ ⲉⲧⲉ ⳿ⲡⲥⲱⲧⲏⲣ ⳿ⲛⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ ⲙⲁⲗⲓⲥⲧⲁ ⲛⲓⲡⲓⲥⲧⲟⲥ.

<span id="an_4:11">4:11</span> ϩⲟⲛϩⲉⲛ ⳿ⲛⲛⲁⲓ ⲟⲩⲟϩ ⲙⲁ⳿ⲥⲃⲱ.

<span id="an_4:12">4:12</span> ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲉ ⳿ϩⲗⲓ ⲉⲣⲕⲁⲧⲁ⳿ⲫⲣⲟⲛⲓⲛ
⳿ⲛⲧⲉⲕⲙⲉⲧ⳿ⲁⲗⲟⲩ ⲁⲗⲗⲁ ϣⲱⲡⲓ ⲉⲕⲟⲓ ⳿ⲛⲧⲩⲡⲟⲥ ⳿ⲛⲛⲓⲡⲓⲥⲧⲟⲥ ϧⲉⲛ ⳿ⲡⲥⲁϫⲓ ϧⲉⲛ ⲡⲓϫⲓⲛⲙⲟϣⲓ
ϧⲉⲛ ϯⲁⲅⲁⲡⲏ ϧⲉⲛ ⲡⲓⲛⲁϩϯ ϧⲉⲛ ⲡⲓⲧⲟⲩⲃⲟ.

<span id="an_4:13">4:13</span> ϩⲱⲥ ϯⲛⲏⲟⲩ ⲙⲁ⳿ϩⲑⲏⲕ ⳿ⲉⲡⲓⲱϣ ⲡⲓⲧⲱⲃϩ
ϯⲙⲉⲧⲣⲉϥϯ⳿ⲥⲃⲱ.

<span id="an_4:14">4:14</span> ⳿ⲙⲡⲉⲣⲉⲣⲁⲙⲉⲗⲉⲥ ⳿ⲉⲡⲓ⳿ϩⲙⲟⲧ ⲉⲧⲉ⳿ⲛϧⲏⲧⲕ ⲫⲁⲓ
ⲉⲧⲁⲩⲧⲏⲓϥ ⲛⲁⲕ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲟⲩ⳿ⲡⲣⲟⲫⲏ ⲧⲓ⳿ⲁ ⲛⲉⲙ ⲡⲓⲭⲁϫⲓϫ ⳿ⲛⲧⲉ
ϯⲙⲉⲧ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ.

<span id="an_4:15">4:15</span> ⲛⲁⲓ ⲁⲣⲓⲙⲉⲗⲉⲧⲁⲛ ⳿ⲙⲙⲱⲟⲩ ϣⲱⲡⲓ ϧⲉⲛ ⲛⲁⲓ ϩⲓⲛⲁ
⳿ⲛⲧⲉ ⲡⲉⲕ⳿ⲓ ⲉⲧϩⲏ ϣⲱⲡⲓ ⲉϥⲟⲩⲟⲛϩ ⳿ⲉⲃⲟⲗ ⳿ⲛⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ.

<span id="an_4:16">4:16</span> ⲙⲁ⳿ϩⲑⲏⲕ ⳿ⲉⲣⲟⲕ ⲛⲉⲙ ϯⲙⲉⲧⲣⲉϥϯ⳿ⲥⲃⲱ ϣⲱⲡⲓ ⲉⲕⲙⲏⲛ
⳿ⲛ⳿ϧⲣⲏⲓ ⳿ⲛϧⲏⲧⲟⲩ ⲫⲁⲓ ⲅⲁⲣ ⲉⲕ⳿ⲓⲣⲓ ⳿ⲙⲙⲟϥ ⲉⲕ⳿ⲉⲛⲁϩⲙⲉⲕ ⲛⲉⲙ ⲛⲏⲉⲧⲥⲱⲧⲉⲙ ⳿ⲉⲣⲟⲕ

<span id="an_5:1">5:1</span> ⲟⲩϧⲉⲗⲗⲟ ⳿ⲙⲡⲉⲣϯⲧⲉⲛϣⲓ ⲛⲁϥ ⲁⲗⲗⲁ ⲙⲁⲛⲟⲙϯ ⲛⲁϥ
⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛⲟⲩⲓⲱⲧ ⲛⲓ⳿ⲁⲗⲱⲟⲩ⳿ⲓ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛ⳿ⲥⲛⲏⲟⲩ.

<span id="an_5:2">5:2</span> ⲛⲓϧⲉⲗⲗⲱ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛⲙⲁⲩ ⲛⲓ⳿ⲁⲗⲱⲟⲩ⳿ⲓ ⲇⲉ
⳿ⲛϩⲓ⳿ⲟⲙⲓ ⳿ⲙ⳿ⲫⲣⲏϯ ⳿ⲛϩⲁⲛⲥⲱⲛⲓ ⳿ⲛ⳿ϧⲣⲏⲓ ϧⲉⲛ ⲧⲟⲩⲃⲟ ⲛⲓⲃⲉⲛ.

<span id="an_5:3">5:3</span> ⲛⲓⲭⲏⲣⲁ ⲙⲁⲧⲁⲓⲱⲟⲩ ⲛⲏⲉⲧⲉ ⲟⲛⲧⲱⲥ ϩⲁⲛⲭⲏⲣⲁ ⲛⲉ.

<span id="an_5:4">5:4</span> ⲓⲥϫⲉ ⲇⲉ ⲟⲩⲟⲛ ⲟⲩⲭⲏⲣⲁ ⳿ⲉⲟⲩⲟⲛⲧⲁⲥ ⳿ⲛϩⲁⲛϣⲏ ⲣⲓ ⲓⲉ
ϩⲁⲛϣⲏⲣⲓ ⳿ⲛϣⲏⲣⲓ ⲙⲁⲣⲟⲩⲥⲁⲃⲟ ⳿ⲛϣⲟⲣⲡ ⲉⲩⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ϧⲉⲛ ⲡⲟⲩⲏⲓ ⳿ⲙⲙⲓⲛ ⳿ⲙⲙⲱⲟⲩ ⲟⲩⲟϩ
⳿ⲛⲥⲉϯⲧⲁⲓⲟ ⳿ⲛⲛⲟⲩϣⲟⲣⲡ ⳿ⲛⲓⲟϯ ⲫⲁⲓ ⲅⲁⲣ ⲉⲑⲛⲁⲛⲉϥ ⲟⲩⲟϩ ⲉⲧϣⲏⲡ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲫϯ.

<span id="an_5:5">5:5</span> ⲑⲏ ⲉⲧⲉ ⲟⲛⲧⲱⲥ ⲟⲩⲭⲏⲣⲁ ⲧⲉ ⲉⲥⲥⲟϫⲡ ⳿ⲙⲙⲁⲩⲁⲧⲥ
ⲁⲥⲉⲣϩⲉⲗⲡⲓⲥ ⳿ⲉⲫϯ ⲉⲥⲙⲏⲛ ⳿ⲉⲛⲓ⳿ⲡⲣⲟⲥⲉⲩⲭⲏ ⲛⲉⲙ ⲛⲓⲧⲱⲃϩ ⳿ⲛϫⲱⲣϩ ⲛⲉⲙ ⲙⲉⲣⲓ.

<span id="an_5:6">5:6</span> ⲑⲏ ⲇⲉ ⲉⲧϫⲉⲣϫⲉⲣ ⲁⲥⲙⲟⲩ ⲉⲥⲟⲛϧ.

<span id="an_5:7">5:7</span> ϩⲟⲛϩⲉⲛ ⳿ⲛⲛⲁⲓⲕⲉⲭⲱⲟⲩⲛⲓ ϩⲓⲛⲁ ⳿ⲛⲥⲉϣⲱⲡⲓ ⲉⲩⲟⲓ
⳿ⲛⲁⲧⲗⲱⲓϫⲓ.

<span id="an_5:8">5:8</span> ⲓⲥϫⲉ ⲇⲉ ⲟⲩⲟⲛ ⲟⲩⲁⲓ ⳿ⲛϥⲓⲫⲣⲱⲟⲩϣ ⲁⲛ ⲙⲁⲗⲓⲥⲧⲁ ⲛⲁ
ⲡⲉϥⲏⲓ ⳿ⲙⲙⲓⲛ ⳿ⲙⲙⲟϥ ⲁϥϫⲉⲗ ⳿ⲫⲛⲁϩϯ ⲟⲩⲟϩ ⳿ϥϩⲱⲟⲩ ⳿ⲉⲟⲩⲁⲑⲛⲁϩϯ.

<span id="an_5:9">5:9</span> ⲟⲩⲭⲏⲣⲁ ⲙⲁⲣⲟⲩⲙⲟⲩϯ ⳿ⲉⲣⲟⲥ ⳿ⲛⲥⲁⲡⲉⲥⲏⲧ ⳿ⲛⲝ̅
⳿ⲛⲣⲟⲙⲡⲓ ⲁⲛ ⳿ⲉⲁⲥⲉⲣ⳿ⲥϩⲓⲙⲓ ⳿ⲛⲟⲩϩⲁⲓ ⳿ⲛⲟⲩⲱⲧ.

<span id="an_5:10">5:10</span> ⲉⲩⲉⲣⲙⲉⲑⲣⲉ ϧⲁⲣⲟⲥ ϧⲉⲛ ϩⲁⲛ⳿ϩⲃⲏⲟⲩ⳿ⲓ ⳿ⲉⲛⲁⲛⲉⲩ
ϫⲉ ⲁⲛ ⲁⲥϣⲁⲛⲉϣ ϣⲏⲣⲓ ⲓⲉ ⲁⲥϣⲉⲡ ϣⲉⲙⲙⲟ ⳿ⲉⲣⲟⲥ ⲓⲉ ⲁⲥⲓⲁ ⲣⲁⲧⲟⲩ ⳿ⲛⲛⲏⲉⲑⲟⲩⲁⲃ ⳿ⲉⲃⲟⲗ
ⲓⲉ ⲁⲥϣⲱⲡⲓ ϧⲁϫⲱⲟⲩ ⳿ⲛⲛⲏⲉⲧϩⲉϫϩⲱϫ ⲓⲉ ⲁⲛ ⲁⲥⲙⲟϣⲓ ⳿ⲛⲥⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲛⲉⲩ.

<span id="an_5:11">5:11</span> ⲛⲓ⳿ⲁⲗⲱⲟⲩ⳿ⲓ ⲇⲉ ⳿ⲛⲭⲏⲣⲁ ϩⲉⲛⲕ ⳿ⲉⲃⲟⲗ ⳿ⲙⲙⲱⲟⲩ
ϩⲟⲧⲁⲛ ⲅⲁⲣ ⲁⲩϣⲁⲛϫⲉⲣϫⲉⲣ ⳿ⲛⲥⲁ Ⲡⲭ̅ⲥ̅ ϣⲁⲩⲟⲩⲱϣ ⳿ⲉϭⲓϩⲁⲓ.

<span id="an_5:12">5:12</span> ⳿ⲉⲟⲩⲟⲛⲧⲱⲟⲩ ⳿ⲙⲙⲁⲩ ⳿ⲛⲟⲩϩⲁⲡ ϫⲉ ⲡⲓⲛⲁϩϯ ⳿ⲛⲧⲉ
ϣⲟⲣⲡ ⲁⲩϫⲟⲗϥ ⳿ⲉⲃⲟⲗ.

<span id="an_5:13">5:13</span> ⲁⲙⲁ ⲇⲉ ϣⲁⲩⲉⲣ⳿ⲡⲕⲉⲥⲁⲃⲟ ⳿ⲉⲉⲣⲁⲣⲅⲟⲥ ⲉⲩⲕⲱϯ
⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲏⲓ ⲟⲩ ⲙⲟⲛⲟⲛ ⲇⲉ ⲁⲣⲅⲟⲥ ⲁⲗⲗⲁ ⲛⲉⲙ ⳿ⲡⲗⲓⲁⲣⲟⲥ ⲛⲉⲙ ⲡⲉⲣⲓⲉⲣⲅⲟⲥ ⲉⲩⲥⲁϫⲓ
⳿ⲛⲛⲏⲉⲧⲥⲉ⳿ⲙ⳿ⲡϣⲁ ⲁⲛ.

<span id="an_5:14">5:14</span> ϯⲟⲩⲱϣ ⲟⲩⲛ ⳿ⲛⲧⲉ ⲛⲓ⳿ⲁⲗⲱⲟⲩ⳿ⲓ ⳿ⲛϩⲓ⳿ⲟⲙⲓ ϭⲓϩⲁⲓ
⳿ⲛⲥⲉ⳿ϫⲫⲉ ϣⲏⲣⲓ ⳿ⲛⲥⲉⲉⲣⲛⲏⲃ ⳿ⲉⲡⲟⲩⲏⲓ ⳿ⲉ⳿ϣⲧⲉⲙϯ ⳿ϩⲗⲓ ⳿ⲛⲗⲱⲓϫⲓ ⳿ⲙⲡⲓⲁⲛⲧⲓⲕⲓⲙⲉⲛⲟⲥ
ⲉⲑⲃⲉ ⲟⲩϩⲱⲟⲩϣ.

<span id="an_5:15">5:15</span> ϩⲏⲇⲏ ⲅⲁⲣ ⲁ ϩⲁⲛⲟⲩⲟⲛ ⲣⲁⲕⲟⲩ ⲥⲁⲃⲟⲗ
⳿ⲙ⳿ⲡⲥⲁⲧⲁⲛⲁⲥ.

<span id="an_5:16">5:16</span> ⲉϣⲱⲡ ⳿ⲉⲟⲩⲟⲛ ⲟⲩⲡⲓⲥⲧⲏ ⳿ⲉⲟⲩⲟⲛⲧⲁⲥ ⳿ⲛϩⲁⲛⲭⲏ ⲣⲁ
ⲙⲁⲣⲉⲥⲣⲱⲟⲩϣ ⳿ⲉⲣⲱⲟⲩ ⲟⲩⲟϩ ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲟⲩⲟⲩⲁϩⲃⲁⲣⲟⲥ ⳿ⲉϯⲉⲕ⳿ⲕⲗⲏⲥⲓⲁ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲥⲣⲱϣⲓ
⳿ⲉⲛⲏⲉⲧⲉ ⲟⲛⲧⲱⲥ ϩⲁⲛⲭⲏⲣⲁ ⲛⲉ.

<span id="an_5:17">5:17</span> ⲛⲓ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲉⲧⲟⲓ ⳿ⲙ⳿ⲡⲣⲟⲉⲥⲧⲱⲥ ⳿ⲛⲕⲁⲗⲱⲥ
ⲙⲁⲣⲟⲩⲉⲙ⳿ⲡϣⲁ ⳿ⲛⲟⲩⲧⲁⲓⲟ ⲉϥⲕⲏⲃ ⲙⲁⲗⲓⲥⲧⲁ ⲛⲏⲉⲧϧⲟⲥⲓ ϧⲉⲛ ⳿ⲡⲥⲁϫⲓ ⲛⲉⲙ ϯ⳿ⲥⲃⲱ.

<span id="an_5:18">5:18</span> ⳿ⲥϫⲱ ⲅⲁⲣ ⳿ⲙⲙⲟⲥ ⳿ⲛϫⲉ ϯ⳿ⲅⲣⲁⲫⲏ ϫⲉ
⳿ⲛⲛⲉⲕϯⲥⲁⲭⲟⲗ ⳿ⲉ⳿ϩⲣⲉⲛ ⲉϩⲉ ⲉϥϩⲓ ⲟⲩⲟϩ ⲡⲓⲉⲣⲅⲁⲧⲏ ⲥ ⳿ϥⲉⲙ⳿ⲡϣⲁ ⳿ⲙⲡⲉϥⲃⲉⲭⲉ.

<span id="an_5:19">5:19</span> ⳿ⲛⲛⲉⲕϭⲓ ⳿ⲛⲟⲩⲕⲁⲧⲏⲅⲟⲣⲓⲁ ϧⲁ ⲟⲩ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ
ⲥⲁⲃⲟⲗ ⳿ⲙⲙⲉⲑⲣⲉ ⲃ̅ ⲓⲉ ⲅ̅.

<span id="an_5:20">5:20</span> ⲛⲏⲉⲧⲉⲣⲛⲟⲃⲓ ⲥⲁϩⲱⲟⲩ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲛⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ
ϩⲓⲛⲁ ⳿ⲡⲕⲉⲥⲉⲡⲓ ⳿ⲛⲧⲉ ⲟⲩϩⲟϯ ϣⲱⲡⲓ ⲛⲱⲟⲩ.

<span id="an_5:21">5:21</span> ϯⲉⲣⲙⲉⲑⲣⲉ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲫϯ ⲛⲉⲙ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ ⲛⲉⲙ
ⲛⲉϥⲥⲱⲧⲡ ⳿ⲛⲁⲅⲅⲉⲗⲟⲥ ϩⲓⲛⲁ ⳿ⲛⲧⲉⲕⲁⲣⲉϩ ⳿ⲉⲛⲁⲓ ⲁϭⲛⲉ ⳿ⲑⲙⲁⲓ⳿ⲉ ⲟⲩⲟⲛ ϧⲁϫⲉⲛ ⳿ⲡϩⲁⲡ
⳿ⲛⲕⲉⲣ ⳿ϩⲗⲓ ⲁⲛ ⲕⲁⲧⲁ ⲟⲩⲣⲓⲕⲓ.

<span id="an_5:22">5:22</span> ⳿ⲙⲡⲉⲣⲭⲁ ϫⲓϫ ⳿ⲉϫⲉⲛ ⳿ϩⲗⲓ ⳿ⲛⲭⲱⲗⲉⲙ ⲟⲩⲇⲉ
⳿ⲙⲡⲉⲣⲉⲣ⳿ϣⲫⲏⲣ ⳿ⲉϩⲁⲛⲛⲟⲃⲓ ⳿ⲛϣⲉⲙⲙⲟ ⲁⲣⲉϩ ⳿ⲉⲣⲟⲕ ⲉⲕⲧⲟⲩⲃⲏⲟⲩⲧ.

<span id="an_5:23">5:23</span> ⲟⲩⲟϩ ⳿ⲙⲡⲉⲣⲥⲉ ⲙⲱⲟⲩ ϫⲉ ⲁⲗⲗⲁ ⲥⲉ ⲟⲩⲕⲟⲩϫⲓ
⳿ⲛⲏⲣⲡ ⲛⲁⲕ ⲉⲑⲃⲉ ⲧⲉⲕϣⲟϣⲡⲓ ⲛⲉⲙ ⲛⲉⲕϣⲱⲛⲓ ⲉⲧⲟϣ.

<span id="an_5:24">5:24</span> ⲟⲩⲟⲛ ϩⲁⲛⲣⲱⲙⲓ ⲉⲣⲉ ⲛⲟⲩⲛⲟⲃⲓ ⲟⲩⲟⲛϩ ⳿ⲉⲃⲟⲗ
ⲉⲩⲛⲁⲱⲥⲕ ϧⲁϫⲱⲟⲩ ⳿ⲉϯ⳿ⲕⲣⲓⲥⲓⲥ ⲟⲩⲟⲛ ϩⲁⲛⲕⲉⲭⲱⲟⲩⲛⲓ ⲇⲉ ⲟⲛ ⲉⲣⲉ ⲛⲟⲩⲟⲩ ⲛⲁⲙⲟϣⲓ
⳿ⲛⲥⲱⲟⲩ.

<span id="an_5:25">5:25</span> ⲡⲁⲓⲣⲏϯ ⲛⲓⲕⲉ⳿ϩⲃⲏⲟⲩ⳿ⲓ ⲉⲑⲛⲁⲛⲉⲩ ⲥⲉⲟⲩⲟⲛϩ ⳿ⲉⲃⲟⲗ
ⲟⲩⲟϩ ⲛⲓⲕⲉⲭⲱⲟⲩⲛⲓ ⲉⲧⲟⲓ ⳿ⲛⲕⲉⲣⲏϯ ⲥⲉⲛⲁ⳿ϣϩⲱⲡ ⲁⲛ

<span id="an_6:1">6:1</span> ⲛⲓⲉⲃⲓⲁⲓⲕ ⲉⲧⲭⲏ ϧⲁ ⳿ⲫⲛⲁϩⲃⲉϥ ⲙⲁⲣⲟⲩⲭ ⲁ ⲛⲟⲩϭⲓⲥⲉⲩ
⳿ⲛⲧⲟⲧⲟⲩ ϧⲉⲛ ⲧⲁⲓⲟ ⲛⲓⲃⲉⲛ ϩⲓⲛⲁ ⳿ⲛⲥⲉ⳿ϣⲧⲉⲙϫⲉⲟⲩ⳿ⲁ ⳿ⲉ⳿ⲫⲣⲁⲛ ⳿ⲙⲫϯ ⲛⲉⲙ ϯ⳿ⲥⲃⲱ.

<span id="an_6:2">6:2</span> ⲛⲏ ⲇⲉ ⲉⲧⲉ ⲟⲩⲟⲛⲧⲱⲟⲩ ⳿ⲙⲙⲁⲩ ⳿ⲛϩⲁⲛϭ ⲓⲥⲉⲩ
⳿ⲙⲡⲓⲥⲧⲟⲥ ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲟⲩⲉⲣⲕⲁⲧⲁ⳿ⲫⲣⲟⲛⲓⲛ ϫⲉ ϩⲁⲛ⳿ⲥⲛⲏⲟⲩ ⲛⲉ ⲁⲗⲗⲁ ⲙⲁⲗⲗⲟⲛ ⲙⲁⲣⲟⲩⲉⲣⲃⲱⲕ
ϫⲉ ϩⲁⲛⲡⲓⲥⲧⲟⲥ ⲛⲉ ⲟⲩⲟϩ ϩⲁⲛⲙⲉⲛⲣⲁϯ ⲛⲏⲉⲧ⳿ⲁⲙⲟⲛⲓ ⳿ⲛⲧⲟⲧⲟⲩ ϧⲉⲛ ϯ ⲙⲉⲧⲣⲉϥⲉⲣϩⲉⲃⲛⲟⲩϥⲓ
ⲛⲁⲓ ⲙⲁ⳿ⲥⲃⲱ ⲟⲩⲟϩ ⲙⲁⲛⲟⲙϯ ⳿ⲛϧⲏⲧⲟⲩ.

<span id="an_6:3">6:3</span> ⲫⲏ ⲇⲉ ⲉⲧϯ ⳿ⲛⲕⲉ⳿ⲥⲃⲱ ⲟⲩⲟϩ ⲉⲧⲉ⳿ⲛ⳿ϥⲛⲏ ⲟⲩ ⲁⲛ
⳿ⲉϩⲁⲛⲥⲁϫⲓ ⲉⲑⲟⲩⲟϫ ⳿ⲛⲧⲉ ⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲛⲉⲙ ϯ⳿ⲥⲃⲱ ⳿ⲛⲧⲉ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ.

<span id="an_6:4">6:4</span> ⲁϥϭⲟⲥⲓ ⳿ⲛϩⲏⲧ ⳿ⲛ⳿ϥⲥⲱⲟⲩⲛ ⳿ⲛ⳿ϩⲗⲓ ⲁⲛ ⲁⲗⲗⲁ
ⲁϥϣⲱⲛⲓ ⳿ⲙ⳿ⲡⲕⲱϯ ⳿ⲛϩⲁⲛⲍⲏⲧⲏⲥⲓⲥ ⲛⲉⲙ ϩⲁⲛⲥⲁϫⲓ ⳿ⲛ⳿ⲙⲗⲁϩ ⲛⲏ ⳿ⲉϣⲁⲣⲉ ϩⲁⲛⲫⲑⲟⲛⲟⲥ ϣⲱⲡⲓ
⳿ⲉⲃⲟⲗ ⳿ⲙⲙⲱⲟⲩ ⲛⲉⲙ ϩⲁⲛϣⲟⲛⲧ ⲛⲉⲙ ϩⲁⲛϫⲉⲟⲩ⳿ⲁ ⲛⲉⲙ ϩⲁⲛⲙⲉⲩⲓ ⲉⲩϩⲱⲟⲩ.

<span id="an_6:5">6:5</span> ⲛⲉⲙ ϩⲁⲛⲙⲉⲧⲣⲉϥϯⲑⲱϧ ϩⲁⲛⲣⲱⲙⲓ ⲉⲣⲉ ⲡⲟⲩϩⲏⲧ
ⲧⲁⲕⲏⲟⲩⲧ ⲟⲩⲟϩ ⲉⲩϥⲏϫ ⳿ⲛ⳿ⲑⲙⲏⲓ ⲉⲩⲙⲉⲩⲓ ⳿ⲉϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ϫⲉ ⲟⲩⲙⲉⲧⲣⲉϥ⳿ϫⲫⲉ ϩⲏⲟⲩ ⲧⲉ.

<span id="an_6:6">6:6</span> ⲟⲩⲛⲓϣϯ ⲇⲉ ⳿ⲙⲙⲉⲧⲣⲉϥ⳿ϫⲫⲉ ϩⲏⲟⲩ ⲧⲉ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ
ϧⲉⲛ ⲟⲩⲣⲱϣⲓ.

<span id="an_6:7">6:7</span> ⳿ⲙⲡⲉⲛ⳿ⲉⲛ ⳿ϩⲗⲓ ⲅⲁⲣ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲡⲓⲕⲟⲥⲙⲟⲥ ⲟⲩⲟϩ
⳿ⲙⲙⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲟⲛ ⳿ⲉ⳿ⲉⲛ ⳿ϩⲗⲓ ⳿ⲉⲃⲟⲗ.

<span id="an_6:8">6:8</span> ⳿ⲉⲟⲩⲟⲛⲧⲁⲛ ⲇⲉ ⳿ⲙⲙⲁⲩ ⳿ⲛⲟⲩ⳿ϧⲣⲉ ⲛⲉⲙ ⲟⲩϩⲉⲃⲥⲱ ⲛⲁⲓ
ⲙⲁⲣⲟⲩⲣⲁϣⲉⲛ.

<span id="an_6:9">6:9</span> ⲛⲏ ⲇⲉ ⲉⲑⲟⲩⲱϣ ⳿ⲉⲉⲣⲣⲁⲙⲁ⳿ⲟ ϣⲁⲩϩⲉⲓ ⳿ⲉ⳿ϧⲣⲏⲓ
⳿ⲉⲟⲩⲡⲓⲣⲁⲥⲙⲟⲥ ⲛⲉⲙ ⲟⲩⲫⲁϣ ⲛⲉⲙ ⲟⲩⲙⲏϣ ⳿ⲛⲉⲡⲓⲑⲩⲙⲓⲁ ⳿ⲙⲙⲉⲧⲁⲧϩⲏⲧ ⳿ⲛⲥⲉⲉⲣⲛⲟϥⲣⲓ ⲁⲛ ⲛⲏ
⳿ⲉϣⲁⲩⲱⲙⲥ ⳿ⲙⲡⲓⲣⲱⲙⲓ ⳿ⲉ⳿ϧⲣⲏⲓ ⳿ⲙ⳿ⲡϥⲱϯ ⳿ⲉⲃⲟⲗ ⲛⲉⲙ ⲡⲓⲧⲁⲕⲟ.

<span id="an_6:10">6:10</span> ⳿ⲑⲛⲟⲩⲛⲓ ⲅⲁⲣ ⳿ⲙⲡⲉⲧϩⲱⲟⲩ ⲛⲓⲃⲉⲛ ⲧⲉ ϯⲙⲉⲧⲙⲁⲓϩⲁⲧ
ⲑⲏ ⲉⲧⲁ ϩⲁⲛⲟⲩⲟⲛ ⲙⲉⲛⲣⲓⲧⲥ ⲁⲩⲥⲱⲣⲉⲙ ⳿ⲉⲃⲟⲗ ϩⲁ ⳿ⲫⲛⲁϩϯ ⲟⲩⲟϩ ⲁⲩⲥⲱⲕ ⲛⲱⲟⲩ ⳿ⲙⲙⲁⲩⲁⲧⲟⲩ
⳿ⲛϩⲁⲛⲙⲏϣ ⳿ⲛⲉⲙⲕⲁϩ ⲛϩⲏⲧ.

<span id="an_6:11">6:11</span> ⳿ⲛⲑⲟⲕ ⲇⲉ ⲱ ⳿ⲫⲣⲱⲙⲓ ⳿ⲙⲫϯ ⲫⲱⲧ ⲥⲁⲃⲟⲗ ⳿ⲛⲛⲁⲓ
ϭⲟϫⲓ ⲇⲉ ⳿ⲛⲥⲁ ϯⲙⲉⲑⲙⲏⲓ ϯ ⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ⲡⲓⲛⲁϩϯ ϯⲁⲅⲁⲡⲏ ϯϩⲩⲡⲟⲙⲟⲛⲏ
ϯⲙⲉⲧⲣⲉϥϣⲉⲡ⳿ⲙⲕⲁϩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ.

<span id="an_6:12">6:12</span> ⲁⲣⲓⲁⲅⲱⲛⲓⲍⲉⲥⲑⲉ ⳿ⲙⲡⲓⲁⲅⲱⲛ ⲉⲑⲛⲁⲛⲉϥ ⳿ⲛⲧⲉ
⳿ⲫⲛⲁϩϯ ⳿ⲁⲙⲟⲛⲓ ⳿ⲙⲡⲓⲱⲛϧ ⳿ⲛⲉⲛⲉϩ ⲫⲏⲉⲧⲁⲩⲑⲁϩⲙⲉⲕ ⳿ⲉⲣⲟϥ ⲟⲩⲟϩ ⲁⲕⲟⲩⲱⲛϩ ⳿ⲉⲃⲟⲗ
⳿ⲙⲡⲓⲟⲩⲱⲛϩ ⳿ⲉⲃⲟⲗ ⲉⲑⲛⲁⲛⲉϥ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲛⲟⲩⲙⲏϣ ⳿ⲙⲙⲉⲑⲣⲉ.

<span id="an_6:13">6:13</span> ϯϩⲟⲛϩⲉⲛ ⲛⲁⲕ ⳿ⲙⲡⲉ⳿ⲙⲑⲟ ⳿ⲙⲫϯ ⲫⲁⲓ ⲉⲧⲧⲁⲛϧⲟ
⳿ⲛϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ ⲫⲁⲓ ⲉⲧⲁϥⲉⲣⲙⲁⲣⲧⲩⲣⲟⲥ ϩⲓ ⲡⲟⲛⲧⲓⲟⲥ ⲡⲓⲗⲁⲧⲟⲥ ⲡⲓⲟⲩⲱⲛϩ
⳿ⲉⲃⲟⲗ ⲉⲑⲛⲁⲛⲉϥ.

<span id="an_6:14">6:14</span> ⲉⲑⲣⲉⲕⲁⲣⲉϩ ⳿ⲉⲧⲁⲓⲉⲛⲧⲟⲗⲏ ⲉⲕⲟⲓ ⳿ⲛⲁⲧⲁϭ ⲛⲓ ⲉⲕⲟⲓ
⳿ⲛⲁⲧⲣⲓⲕⲓ ϣⲁ ⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ⲫⲟⲩⲟⲛϩ ⳿ⲉⲃⲟⲗ ⳿ⲙⲡⲉⲛ⳪ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.

<span id="an_6:15">6:15</span> ⲫⲁⲓ ⲉⲧⲉ⳿ϥⲛⲁⲟⲩⲟⲛϩϥ ϧⲉⲛ ⲛⲉϥⲥⲏⲟⲩ ⳿ⲛϫⲉ
ⲡⲓⲙⲁⲕⲁⲣⲓⲟⲥ ⲉⲧⲉ ⲟⲩⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲙⲙⲟϥ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⳿ⲡⲟⲩⲣⲟ ⳿ⲛⲧⲉ ⲛⲓⲟⲩⲣⲱⲟⲩ ⲟⲩⲟϩ
Ⲡ⳪ ⳿ⲛⲧⲉ ⲛⲓ⳪.

<span id="an_6:16">6:16</span> ⲡⲓⲟⲩⲁⲓ ⳿ⲙⲙⲁⲩⲁⲧϥ ⲉⲧⲉ ϯⲙⲉⲧⲁⲧⲙⲟⲩ ⳿ⲛⲧⲁϥ ⲟⲩⲟϩ
ⲉⲧϣⲟⲡ ϧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ ⳿ⲛⲁⲧ⳿ϣϧⲱⲛⲧ ⳿ⲉⲣⲟϥ ⲫⲏⲉⲧⲉ ⳿ⲙⲡⲉ ⳿ϩⲗⲓ ⳿ⲛⲣⲱⲙⲓ ⲛⲁⲩ ⳿ⲉⲣⲟϥ
ⲟⲩⲇⲉ ⳿ⲙⲙⲟⲛ ⳿ϣϫⲟⲙ ⳿ⲛⲥⲉⲛⲁⲩ ⳿ⲉⲣⲟϥ ⲫⲁⲓ ⲉⲧⲉ ⲫⲱϥ ⲡⲉ ⲡⲓⲧⲁⲓⲟ ⲛⲉⲙ ⲡⲓⲁⲙⲁϩⲓ ϣⲁ ⲉⲛⲉϩ
ⲁⲙⲏⲛ.

<span id="an_6:17">6:17</span> ⲛⲓⲣⲁⲙⲁ⳿ⲟ ⳿ⲛⲧⲉ ⲡⲁⲓⲉⲛⲉϩ ⳿ⲛⲧⲉ ϯⲛⲟⲩ ϩⲟⲛϩⲉⲛ
ⲛⲱⲟⲩ ⳿ⲛⲥⲉ⳿ϣⲧⲉⲙϭⲓⲥⲓ ⳿ⲛϩⲏⲧ ⲟⲩⲇⲉ ⳿ⲛⲥⲉ⳿ϣⲧⲉⲙⲉⲣϩⲉⲗⲡⲓⲥ ⳿ⲉⲧⲁⲓⲙⲉⲧⲣⲁⲙⲁ⳿ⲟ
ⲉⲧⲉ⳿ⲛ⳿ⲥ⳿ⲥⲙⲟⲛⲧ ⲁⲛ ⲁⲗⲗⲁ ⳿ⲉⲉⲣϩⲉⲗⲡⲓⲥ ⳿ⲉⲫϯ ⲫⲁⲓ ⲉⲧϯ ⳿ⲛϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲁⲛ ϧⲉⲛ
ⲟⲩⲙⲉⲧⲣⲁⲙⲁ⳿ⲟ ϫⲉ ⳿ⲛⲧⲉⲛϭⲓⲙⲉ.

<span id="an_6:18">6:18</span> ⳿ⲉⲉⲣ ϩⲱⲃ ⲉⲛⲁⲛⲉϥ ⳿ⲉⲉⲣⲣⲁⲙⲁ⳿ⲟ ϧⲉⲛ
ϩⲁⲛ⳿ϩⲃⲏⲟⲩ⳿ⲓ ⳿ⲉⲛⲁⲛⲉⲩ ⳿ⲉⲉⲣⲣⲉϥⲥⲱⲟⲩⲧⲉⲛ ⳿ⲛⲣⲉϥⲉⲣ⳿ϣⲫⲏ ⲣ.

<span id="an_6:19">6:19</span> ⲉⲩϩⲓⲟⲩⲓ ⲛⲱⲟⲩ ⳿ⲉϧⲟⲩⲛ ⳿ⲉⲟⲩⲥⲉⲛϯ ⳿ⲉⲛⲁⲛⲉⲥ
⳿ⲉⲡⲉⲑⲛⲏⲟⲩ ϩⲓⲛⲁ ⳿ⲛⲥⲉ⳿ⲁⲙⲟⲛⲓ ⳿ⲙⲡⲓⲱⲛϧ ⳿ⲛⲧⲁ⳿ⲫⲙⲏⲓ.

<span id="an_6:20">6:20</span> ⲱ ⲧⲓⲙⲟⲑⲉⲟⲥ ⲁⲣⲉϩ ⳿ⲉϯⲡⲁⲣⲁⲑⲏⲕⲏ ⲉⲕⲣⲓⲕⲓ ⳿ⲙⲙⲟⲕ
ⲥⲁⲃⲟⲗ ⳿ⲛⲛⲓ⳿ⲥⲙⲏ ⲉⲧⲥⲱϥ ⲟⲩⲟϩ ⲉⲧϣⲟⲩⲓⲧ ⲛⲉⲙ ϯⲙⲉⲧⲣⲉϥϯ ⳿ⲉϧⲟⲩⲛ ⳿ⲉ⳿ϩⲣⲁⲛ ⳿ⲛⲧⲉ
ϯ⳿ⲅⲛⲱⲥⲓⲥ ⳿ⲛⲧⲉ ⲡⲓⲣⲁⲛ ⳿ⲙⲙⲉⲑⲛⲟⲩϫ.

<span id="an_6:21">6:21</span> ⲑⲁⲓ ⲉⲧⲁ ϩⲁⲛⲟⲩⲟⲛ ⲱϣ ⳿ⲙⲙⲟⲥ ⳿ⲙⲡⲟⲩϯ ⲙⲁϯ ϧⲉⲛ
⳿ⲫⲛⲁϩϯ ⳿ⲡ⳿ϩⲙⲟⲧ ⲛⲉⲙⲱⲧⲉⲛ ⲁⲩ⳿ⲥϧⲏⲧⲥ ϧⲉⲛ ⲗⲁⲟⲇⲓⲕⲓ⳿ⲁ.

------------------------------------------------------------------------

[Next: 2 Timothy](ti2.md)
