[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](ti2)  [Next](plm.md) 

------------------------------------------------------------------------

### Coptic Bible: Titus

<span id="an_1:1">1:1</span> ⲡⲁⲩⲗⲟⲥ ⳿ⲫⲃⲱⲕ ⳿ⲙⲫϯ ⳿ⲡ⳿ⲁⲡⲟⲥⲧⲟⲗⲟⲥ ⳿ⲛⲧⲉ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅
ⲕⲁⲧⲁ ⳿ⲫⲛⲁϩϯ ⳿ⲛⲛⲓⲥⲱⲧⲡ ⳿ⲛⲧⲉ ⲫϯ ⲛⲉⲙ ⳿ⲡⲥⲟⲩⲉⲛ ϯⲙⲉⲑⲙⲏⲓ ⲕⲁⲧⲁ ϯⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ.

<span id="an_1:2">1:2</span> ϧⲉⲛ ⲟⲩϩⲉⲗⲡⲓⲥ ⳿ⲛⲧⲉ ⲟⲩⲱⲛϧ ⳿ⲛⲉⲛⲉϩ ⲫⲁⲓ ⲉⲧⲁϥⲱϣ
⳿ⲙⲙⲟϥ ⳿ⲛϫⲉ ⲡⲓⲁⲧⲙⲉⲑⲛⲟⲩϫ ⲫϯ ϧⲁϫⲱⲟⲩ ⳿ⲛⲛⲓⲥⲏⲟⲩ ⳿ⲛⲉⲛⲉϩ.

<span id="an_1:3">1:3</span> ⲁϥⲟⲩⲟⲛϩ ⲇⲉ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲉϥⲥⲏⲟⲩ ⳿ⲙⲡⲉϥⲥⲁϫⲓ ϧⲉⲛ
ⲟⲩϩⲓⲱⲓϣ ⲫⲁⲓ ⳿ⲁⲛⲟⲕ ⲉⲧⲁⲩⲧⲉⲛϩⲟⲩⲧ ⳿ⲉⲣⲟϥ ⲕⲁⲧⲁ ⲡⲓⲟⲩⲁϩⲥⲁϩⲛⲓ ⳿ⲛⲧⲉ ⲫϯ ⲡⲉⲛⲥⲱⲧⲏⲣ.

<span id="an_1:4">1:4</span> ⳿ⲛⲧⲓⲧⲟⲥ ⲡⲁⲙⲉⲛⲣⲓⲧ ⳿ⲛϣⲏⲣⲓ ⲕⲁⲧⲁ ϯ ⲙⲉⲧ⳿ϣⲫⲏⲣ
⳿ⲛⲧⲉ ⳿ⲫⲛⲁϩϯ ⳿ⲡ⳿ϩⲙⲟⲧ ⲛⲉⲙ ⳿ⲧϩⲓⲣⲏ ⲛⲏ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫϯ ⳿ⲫⲓⲱⲧ ⲛⲉⲙ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅
ⲡⲉⲛⲥⲱⲧⲏⲣ.

<span id="an_1:5">1:5</span> ⲉⲑⲃⲉⲫⲁⲓ ⲁⲓⲥⲟϫⲡⲕ ϧⲉⲛ ⳿ⲕⲣⲓⲑⲏ ϩⲓⲛⲁ ⲛⲓⲥⲱϫⲡ
⳿ⲛⲧⲉⲕⲧⲁϩⲱⲟⲩ ⳿ⲉⲣⲁⲧⲟⲩ ⲟⲩⲟϩ ⳿ⲛⲧⲉⲕⲥⲉⲙⲛⲓ ⳿ⲛϩⲁⲛ⳿ⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲕⲁⲧⲁ ⲃⲁⲕⲓ
ⲕⲁⲧⲁ⳿ⲫⲣⲏϯ ⲉⲧⲁⲓⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛⲁⲕ.

<span id="an_1:6">1:6</span> ⲟⲩⲁⲓ ⲉϥⲟⲓ ⳿ⲛⲁⲧⲗⲱⲓϫⲓ ⳿ⲉⲁϥⲉⲣϩⲁⲓ ⳿ⲛⲟⲩ⳿ⲥϩⲓⲙⲓ
⳿ⲛⲟⲩⲱⲧ ⳿ⲉⲟⲩⲟⲛⲧⲁϥ ⳿ⲙⲙⲁⲩ ⳿ⲛϩⲁⲛϣⲏ ⲣⲓ ⳿ⲙⲡⲓⲥⲧⲟⲥ ⳿ⲛⲥⲉϧⲉⲛ ⲟⲩⲕⲁⲧⲏⲅⲟⲣⲓⲁ ⲁⲛ
⳿ⲙⲙⲉⲧⲁⲧⲟⲩϫⲁⲓ ⲓⲉ ⲉⲩⲟⲓ ⳿ⲛⲁⲧϭⲛⲉϫⲱⲟⲩ.

<span id="an_1:7">1:7</span> ⳿ⲥϣⲉ ⲅⲁⲣ ⳿ⲛⲧⲉ ⲡⲓⲉⲡⲓⲥⲕⲟⲡⲟⲥ ϣⲱⲡⲓ ⲉϥⲟⲓ
⳿ⲛⲁⲧⲗⲱⲓϫⲓ ϩⲱⲥ ⲟⲩⲟⲓⲕⲟⲛⲟⲙⲟⲥ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲛⲟⲩⲁⲩⲑⲁⲧⲏⲥ ⲁⲛ ⲡⲉ ⳿ⲛⲟⲩⲣⲉϥϫⲱⲛⲧ ⲁⲛ ⲡⲉ
⳿ⲛⲟⲩⲥⲉ ϩⲟⲩ⳿ⲟ ⲏⲣⲡ ⲁⲛ ⲡⲉ ⳿ⲛⲟⲩⲣⲉϥϯⲧⲉⲛϣⲓ ⲁⲛ ⲡⲉ ⳿ⲛⲟⲩⲙⲁⲓϩⲏⲟⲩ ⲉϥϣⲏϣ ⲁⲛ ⲡⲉ.

<span id="an_1:8">1:8</span> ⳿ⲉⲟⲩⲙⲁⲓϣⲉⲙⲙⲟ ⲡⲉ ⳿ⲙⲙⲁⲓⲡⲉⲑⲛⲁⲛⲉϥ ⳿ⲛⲥⲁⲃⲉ
⳿ⲛ⳿ⲑⲙⲏⲓ ⲉϥⲧⲟⲩⲃⲏⲟⲩⲧ ⳿ⲉⲟⲩⲉⲅ⳿ⲕⲣⲁⲧⲏⲥ ⲡⲉ.

<span id="an_1:9">1:9</span> ⲉϥ⳿ⲁⲙⲟⲛⲓ ⳿ⲙⲡⲓⲥⲁϫⲓ ⲉⲧⲉⲛϩⲟⲧ ⳿ⲉϯ⳿ⲥⲃⲱ ϩⲓⲛⲁ
⳿ⲛⲧⲉϥϫⲉⲙϫⲟⲙ ⳿ⲛϯⲛⲟⲙϯ ϧⲉⲛ ϯ⳿ⲥⲃⲱ ⲉⲑⲟⲩⲟϫ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲥⲟϩⲓ ⳿ⲛⲛⲏⲉⲧⲉⲣ⳿ⲁⲛⲧⲓⲗⲉⲅⲓⲛ.

<span id="an_1:10">1:10</span> ⲟⲩⲟⲛ ⲟⲩⲙⲏϣ ⲅⲁⲣ ⲉⲩⲟⲓ ⳿ⲛⲁⲧϭⲛⲉϫⲱⲟⲩ ⲟⲩⲟϩ
⳿ⲛⲣⲉϥⲥⲁϫⲓ ⳿ⲙⲙⲉⲧⲉⲫⲗⲏⲟⲩ ⲉⲩⲟⲓ ⳿ⲛⲣⲉϥⲉⲣϩⲁⲗ ⳿ⲛϩⲏⲧ ⲙⲁⲗⲓⲥⲧⲁ ⲛⲓ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⳿ⲡⲥⲉⲃⲓ.

<span id="an_1:11">1:11</span> ⲛⲁⲓ ⲉⲧ⳿ⲥϣⲉ ⳿ⲛⲑⲱⲙ ⳿ⲉⲣⲱⲟⲩ ⲛⲏⲉⲧⲣⲓⲕⲓ ⳿ⲉⲃⲟⲗ
⳿ⲙ⳿ⲡⲧⲏⲣϥ ⳿ⲛⲧⲉ ϩⲁⲛⲏⲓ ⲉⲩϯ⳿ⲥⲃⲱ ⳿ⲛⲛⲏⲉⲧ⳿ⲥϣⲉ ⲁⲛ ⲉⲑⲃⲉ ⲟⲩϩⲏⲟⲩ ⲉϥϣⲟϣϥ.

<span id="an_1:12">1:12</span> ⲟⲩⲁⲓ ⲇⲉ ⳿ⲉⲃⲟⲗ ⳿ⲛϧⲏⲧⲟⲩ ⲁϥϫⲟⲥ ⲟⲩ⳿ⲡⲣⲟⲫⲏⲧⲏⲥ
⳿ⲛⲧⲱⲟⲩ ϫⲉ ⲛⲓ⳿ⲕⲣⲏⲧⲏⲥ ϩⲁⲛⲣⲉϥϫⲉⲙⲉⲑⲛⲟⲩϫ ⳿ⲛⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ϩⲁⲛⲑⲏⲣⲓⲟⲛ ⲉⲩϩⲱⲟⲩ ⲛⲉ
ϩⲁⲛⲛⲉϫⲓ ⳿ⲛⲁⲣⲅⲟⲥ ⲛⲉ.

<span id="an_1:13">1:13</span> ⲧⲁⲓⲙⲉⲧⲙⲉⲑⲣⲉ ⲟⲩⲙⲏⲓ ⲧⲉ ⲉⲑⲃⲉ ⲧⲁⲓⲗⲱⲓϫⲓ ⲥⲟϩⲓ
⳿ⲙⲙⲱⲟⲩ ϧⲉⲛ ⲟⲩϣⲱⲧ ⳿ⲉⲃⲟⲗ ϩⲓⲛⲁ ⳿ⲛⲥⲉⲟⲩϫⲁⲓ ϧⲉⲛ ⳿ⲫⲛⲁϩϯ.

<span id="an_1:14">1:14</span> ⳿ⲛⲥⲉϯ ⳿ⲛ⳿ϩⲑⲏⲟⲩ ⲁⲛ ⳿ⲛϩⲁⲛ⳿ϣϥⲱ ⳿ⲙⲙⲉⲧⲓⲟⲩⲇⲁⲓ
ⲛⲉⲙ ϩⲁⲛⲉⲛⲧⲟⲗⲏ ⳿ⲛⲣⲱⲙⲓ ⲉⲩⲫⲱⲛϩ ⳿ⲙⲙⲱⲟⲩ ⲥⲁⲃⲟⲗ ⳿ⲛ⳿ⲑⲙⲏⲓ.

<span id="an_1:15">1:15</span> ϩⲱⲃ ⲅⲁⲣ ⲛⲓⲃⲉⲛ ⲥⲉⲟⲩⲁⲃ ⳿ⲛⲛⲏⲉⲧⲧⲟⲩⲃⲏ ⲟⲩⲧ ⲛⲏ
ⲇⲉ ⲉⲧⲥⲟϥ ⲛⲉⲙ ⲛⲓⲁⲑⲛⲁϩϯ ⳿ⲙⲙⲟⲛ ⳿ϩⲗⲓ ⲉϥⲟⲩⲁⲃ ⲛⲱⲟⲩ ⲁⲗⲗⲁ ⲁϥⲥⲟϥ ⳿ⲛϫⲉ ⲡⲟⲩϩⲏⲧ ⲛⲉⲙ
ⲧⲟⲩⲥⲩⲛⲏⲇⲏⲥⲓⲥ.

<span id="an_1:16">1:16</span> ⲥⲉⲟⲩⲱⲛϩ ⳿ⲙⲫϯ ⳿ⲉⲃⲟⲗ ϫⲉ ⲥⲉⲥⲱⲟⲩⲛ ⳿ⲙⲙⲟϥ
⳿ⲛ⳿ϩⲣⲏⲓ ⲇⲉ ϧⲉⲛ ⲛⲟⲩ⳿ϩⲃⲏⲟⲩ⳿ⲓ ⲥⲉϫⲱⲗ ⳿ⲙⲙⲟϥ ⳿ⲉⲃⲟⲗ ⲉⲩⲟⲣⲉⲃ ⲉⲩⲟⲓ ⳿ⲛⲁⲧϯⲙⲁϯ ⲉⲩⲟⲓ
⳿ⲛⲁⲧϣⲁⲩ ⳿ⲙ⳿ⲡⲕⲱϯ ⳿ⲛϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲛⲉⲩ

<span id="an_2:1">2:1</span> ⳿ⲛⲑⲟⲕ ⲇⲉ ⲥⲁϫⲓ ⳿ⲛⲛⲏⲉⲧⲥⲁⲓⲱⲟⲩ ⳿ⲛϯ ⳿ⲥⲃⲱ ⲉⲑⲟⲩⲟϫ.

<span id="an_2:2">2:2</span> ⲛⲓϧⲉⲗⲗⲟⲓ ⲉⲑⲣⲟⲩϣⲱⲡⲓ ⲉⲩⲣⲏⲥ ⲉⲩⲟⲓ ⳿ⲛⲥⲉⲙⲛⲟⲥ
⳿ⲛⲥⲁⲃⲉ ⲉⲩⲟⲩⲟϫ ϧⲉⲛ ⳿ⲫⲛⲁϩϯ ϧⲉⲛ ϯⲁⲅⲁⲡⲏ ϧⲉⲛ ϯϩⲩⲡⲟⲙⲟⲛⲏ.

<span id="an_2:3">2:3</span> ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲛⲓϧⲉⲗⲗⲱ ⲉⲑⲣⲟⲩϣⲱⲡⲓ ϧⲉⲛ ⲟⲩⲥⲉⲙⲛⲓ
ⲉⲩ⳿ⲙ⳿ⲡϣⲁ ⳿ⲙⲡⲓⲧⲟⲩⲃⲟ ⳿ⲉϩⲁⲛⲇⲓ⳿ⲁⲃⲟⲗⲟⲥ ⲁⲛ ⳿ⲛⲥⲉⲟⲓ ⳿ⲙⲃⲱⲕ ⲁⲛ ϧⲉⲛ ⲟⲩⲙⲏϣ ⳿ⲛⲏⲣⲡ
ⲉⲩⲟⲓ ⳿ⲛⲣⲉϥϯ⳿ⲥⲃⲱ ⳿ⲉⲛⲁⲛⲉϥ.

<span id="an_2:4">2:4</span> ϩⲓⲛⲁ ⳿ⲛⲥⲉϯ⳿ⲥⲃⲱ ⳿ⲛⲛⲓ⳿ⲁⲗⲱⲟⲩ⳿ⲓ ⳿ⲛϩⲓ⳿ⲟⲙⲓ
⳿ⲉⲉⲣⲙⲁⲓϩⲁⲓ ⳿ⲙⲙⲁⲓϣⲏⲣⲓ.

<span id="an_2:5">2:5</span> ⳿ⲛⲥⲁⲃⲏ ⲉⲩⲧⲟⲩⲃⲏⲟⲩⲧ ⲛⲓⲣⲉϥⲥⲉϩⲛⲉ ⲡⲟⲩⲏⲓ ⳿ⲛ⳿ⲁⲅⲁⲑⲏ
ⲉⲩϭⲛⲟ ⳿ⲛϫⲱⲟⲩ ⳿ⲛⲛⲟⲩϩⲁⲓ ϩⲓⲛⲁ ⲡⲓⲥⲁϫⲓ ⳿ⲛⲧⲉ ⲫϯ ⳿ⲛⲥⲉϫⲉⲟⲩⲁ ⳿ⲉⲣⲟϥ ⲁⲛ.

<span id="an_2:6">2:6</span> ⲡⲁⲓⲣⲏϯ ⲟⲛ ⲛⲓϧⲉⲗϣ⳿ⲓⲣⲓ ⲙⲁⲛⲟⲙϯ ⲛⲱⲟⲩ
ⲉⲑⲣⲟⲩⲉⲣⲥⲁⲃⲉ.

<span id="an_2:7">2:7</span> ⲉⲕ⳿ⲓⲣⲓ ⳿ⲙⲙⲟⲕ ⳿ⲛⲧⲩⲡⲟⲥ ⳿ⲛⲧⲉ ϩⲁⲛ⳿ϩⲃⲏⲟⲩ⳿ⲓ
⳿ⲉⲛⲁⲛⲉⲩ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ ϧⲉⲛ ϯⲙⲉⲧⲣⲉϥϯ ⳿ⲥⲃⲱ ϧⲉⲛ ϯⲙⲉⲧⲁⲧⲧⲁⲕⲟ ⲟⲩⲥⲁϫⲓ ⳿ⲛⲥⲉⲙⲛⲟⲥ.

<span id="an_2:8">2:8</span> ⲟⲩⲥⲁϫⲓ ⲉϥⲟⲩⲟϫ ⳿ⲛⲁⲧⲉⲣⲕⲁⲧⲁⲅⲓⲛⲱⲥⲕⲓⲛ ⳿ⲙⲙⲟϥ ϩⲓⲛⲁ
⳿ⲛⲧⲉϥϭⲓϣⲓⲡⲓ ⳿ⲛϫⲉ ⲫⲏⲉⲧϯ ⲟⲩⲃⲏⲛ ⳿ⲙⲙⲟⲛⲧⲉϥ ⳿ϩⲗⲓ ⳿ⲙⲡⲉⲧϩⲱⲟⲩ ⳿ⲉϫⲱϥ ϧⲁⲣⲟⲛ.

<span id="an_2:9">2:9</span> ⲛⲓⲉⲃⲓⲁⲓⲕ ⲉⲑⲣⲟⲩϭⲛⲉϫⲱⲟⲩ ⳿ⲛⲛⲟⲩϭⲓⲥⲉⲩ ⲉⲩⲣⲁⲛⲱⲟⲩ
ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ.

<span id="an_2:10">2:10</span> ⳿ⲛⲥⲉⲟⲓ ⳿ⲛⲣⲉϥϭⲓⲟⲩ⳿ⲓ ⲁⲛ ⲁⲗⲗⲁ ⲉⲩⲟⲩⲟⲛϩ ⳿ⲉⲃⲟⲗ
⳿ⲙ⳿ⲫⲛⲁϩϯ ⲧⲏⲣϥ ⲉⲑⲛⲁⲛⲉⲩ ϩⲓⲛⲁ ϯ⳿ⲥⲃⲱ ⳿ⲛⲧⲉ ⲫϯ ⲡⲉⲛⲥⲱⲧⲏⲣ ⳿ⲛⲥⲉⲥⲉⲗⲥⲱⲗⲥ ϧⲉⲛ ϩⲱⲃ
ⲛⲓⲃⲉⲛ.

<span id="an_2:11">2:11</span> ⳿ⲡ⳿ϩⲙⲟⲧ ⲅⲁⲣ ⳿ⲙⲫϯ ⲡⲉⲛⲥⲱⲧⲏⲣ ⲁϥⲟⲩⲟⲛϩ ⳿ⲉⲣⲱⲙⲓ
ⲛⲓⲃⲉⲛ.

<span id="an_2:12">2:12</span> ⲉϥϯ⳿ⲥⲃⲱ ⲛⲁⲛ ϩⲓⲛⲁ ⳿ⲉⲁⲛϫⲉⲗ ϯⲙⲉⲧⲁⲥⲉⲃⲏ ⲥ
⳿ⲉⲃⲟⲗ ⲛⲉⲙ ⲛⲓⲉⲡⲓⲑⲩⲙⲓⲁ ⳿ⲛⲕⲟⲥⲙⲓⲕⲟⲛ ⳿ⲛⲧⲉⲛⲱⲛϧ ϧⲉⲛ ⲟⲩⲙⲉⲧⲥⲁⲃⲉ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ
ⲟⲩⲙⲉⲧⲉⲩⲥⲉⲃⲏⲥ ϧⲉⲛ ⲡⲁⲓⲉⲛⲉϩ ⳿ⲛⲧⲉ ϯⲛⲟⲩ.

<span id="an_2:13">2:13</span> ⲧⲉⲛϫⲟⲩϣⲧ ⳿ⲉⲃⲟⲗ ϧⲁϫⲱⲥ ⳿ⲛϯⲛⲁⲓⲁⲧⲥ ⳿ⲛϩⲉⲗⲡⲓⲥ
ⲛⲉⲙ ⳿ⲫⲟⲩⲱⲛϩ ⳿ⲉⲃⲟⲗ ⳿ⲛⲧⲉ ⳿ⲡⲱⲟⲩ ⳿ⲙⲫϯ ⲡⲓⲛⲓϣϯ Ⲡⲭ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ ⲡⲉⲛⲥⲱⲧⲏⲣ.

<span id="an_2:14">2:14</span> ⲫⲁⲓ ⲉⲧⲁϥⲧⲏⲓϥ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲛ ϣⲁⲧⲉϥⲛⲁϩⲙⲉⲛ
⳿ⲉⲃⲟⲗ ϩⲁ ⳿ⲁⲛⲟⲙⲓ⳿ⲁ ⲛⲓⲃⲉⲛ ⲟⲩⲟϩ ⳿ⲛⲧⲉϥⲧⲟⲩⲃⲟⲛ ⲛⲁϥ ⲉⲩⲗⲁⲟⲥ ⲉϥ⳿ⲥⲙⲟⲛⲧ ⲟⲩⲟϩ
⳿ⲛⲣⲉϥⲭⲟϩ ⳿ⲉϩⲁⲛ⳿ϩⲃⲏⲟⲩ⳿ⲓ ⳿ⲉⲛⲁⲛⲉⲩ.

<span id="an_2:15">2:15</span> ⲛⲁⲓ ⲥⲁϫⲓ ⳿ⲙⲙⲱⲟⲩ ⲟⲩⲟϩ ⲙⲁⲛⲟⲙϯ ⲥⲟϩⲓ ⳿ⲛ⳿ϩⲣⲏⲓ
ϧⲉⲛ ⲟⲩⲁϩⲥⲁϩⲛⲓ ⲛⲓⲃⲉⲛ ⳿ⲙⲡⲉⲛ⳿ⲑⲣⲉ ⳿ϩⲗⲓ ⳿ⲁⲙⲟⲛⲓ ⳿ⲙⲙⲟⲕ ϧⲉⲛ ⲟⲩ⳿ⲉⲙⲓ

<span id="an_3:1">3:1</span> ⲙⲁ⳿ⲫⲙⲉⲩⲓ ⲛⲱⲟⲩ ⲉⲑⲣⲟⲩϭⲛⲉϫⲱⲟⲩ ⳿ⲛⲛⲓⲁⲣⲭⲏ ⲛⲉⲙ
ⲛⲓⲉⲝⲟⲩⲥⲓⲁ ⲉⲩⲟⲓ ⳿ⲛⲣⲉϥϯⲙⲁϯ ⳿ⲛⲥⲉϣⲱⲡⲓ ⲉⲩⲥⲉⲃⲧⲱⲧ ⳿ⲉϩⲱⲃ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁⲛⲉⲩ.

<span id="an_3:2">3:2</span> ⳿ⲛⲥⲉϫⲉⲟⲩ⳿ⲁ ⳿ⲉ⳿ϩⲗⲓ ⲁⲛ ⳿ⲛⲥⲉⲟⲓ ⳿ⲛⲣⲉϥ⳿ⲙⲗⲁϧ ⲁⲛ
ⲉⲩⲟⲓ ⳿ⲛⲉⲡⲓⲕⲏⲥ ⲉⲩⲟⲩⲱⲛϩ ⳿ⲉⲃⲟⲗ ⳿ⲙⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ.

<span id="an_3:3">3:3</span> ⲛⲁⲛⲟⲓ ⲅⲁⲣ ϩⲱⲛ ⲡⲉ ⳿ⲛⲁⲧ⳿ⲉⲙⲓ ⳿ⲛⲟⲩⲥⲏⲟⲩ ⲉⲛⲟⲓ
⳿ⲛⲁⲧϯⲙⲁϯ ⲟⲩⲟϩ ⲉⲛⲥⲟⲣⲉⲙ ⲉⲛⲟⲓ ⳿ⲙⲃⲱⲕ ⳿ⲛϩⲁⲛⲉⲡⲓⲑⲩⲙⲓⲁ ⲛⲉⲙ ϩⲁⲛϩⲩⲇⲟⲛⲏ ⳿ⲛⲟⲩⲙⲏϣ
⳿ⲛⲣⲏϯ ⲉⲛⲙⲟϣⲓ ϧⲉⲛ ⲟⲩⲕⲁⲕⲓⲁ ⲛⲉⲙ ⲟⲩ⳿ⲫⲑⲟⲛⲟⲥ ⲉⲛ⳿ⲙ⳿ⲡϣⲁ ⳿ⲙⲙⲉⲥⲧⲱⲛ ⲉⲛⲙⲟⲥϯ ⳿ⲛⲛⲉⲛⲉⲣⲏ
ⲟⲩ.

<span id="an_3:4">3:4</span> ϩⲟⲧⲉ ⲇⲉ ⲉⲧⲁⲥⲟⲩⲟⲛϩ ⳿ⲉⲃⲟⲗ ⳿ⲛϫⲉ ϯ ⲙⲉⲧⲭ͞ⲣⲥ̅ ⲛⲉⲙ
ϯⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ ⳿ⲛⲧⲉ ⲫϯ ⲡⲉⲛⲥⲱⲧⲏⲣ.

<span id="an_3:5">3:5</span> ⲛⲉ ⳿ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛ⳿ϩⲃⲏⲟⲩ⳿ⲓ ⲁⲛ ⲉⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ
ⲟⲩⲙⲉⲑⲙⲏⲓ ⲁⲗⲗⲁ ⲕⲁⲧⲁ ⲡⲉϥⲛⲁⲓ ⲁϥⲛⲁϩⲙⲉⲛ ⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓϫⲱⲕⲉⲙ ⳿ⲛⲧⲉ ⲡⲓⲟⲩⲁϩⲉⲙⲙⲓⲥⲓ
ⲛⲉⲙ ⲡⲓⲟⲩⲁϩⲉⲙⲃⲉⲣⲓ.

<span id="an_3:6">3:6</span> ⲫⲁⲓ ⲉⲧⲁϥϫⲟϣϥ ⳿ⲉ⳿ϩⲣⲏⲓ ⳿ⲉϫⲱⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲁⲙⲁ⳿ⲟ
⳿ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ ⲡⲉⲛⲥⲱⲧⲏ ⲣ.

<span id="an_3:7">3:7</span> ϩⲓⲛⲁ ⳿ⲛⲧⲉⲛⲙⲁⲓ ϧⲉⲛ ⲡⲓ⳿ϩⲙⲟⲧ ⳿ⲛⲧⲉ ⲫⲏ ⳿ⲉⲧⲉ⳿ⲙⲙⲁⲩ
⳿ⲛⲧⲉⲛϣⲱⲡⲓ ⳿ⲛ⳿ⲕⲗⲏⲣⲟⲛⲟⲙⲟⲥ ⲕⲁⲧⲁ ⲟⲩϩⲉⲗⲡⲓⲥ ⳿ⲛⲧⲉ ⲟⲩⲱⲛϧ ⳿ⲛⲉⲛⲉϩ.

<span id="an_3:8">3:8</span> ⳿ϥⲉⲛϩⲟⲧ ⳿ⲛϫⲉ ⳿ⲡⲥⲁϫⲓ ⲟⲩⲟϩ ⲉⲑⲃⲉ ⲛⲁⲓⲕⲉⲭ ⲱⲟⲩⲛⲓ
ϯⲟⲩⲱϣ ⲉⲑⲣⲉⲕⲧⲁϫⲣⲟⲕ ϩⲓⲛⲁ ⳿ⲛⲥⲉϥⲓ⳿ⲫⲣⲱⲟⲩϣ ⳿ⲉϯⲧⲟⲧⲟⲩ ⳿ⲛⲛⲓ⳿ϩⲃⲏⲟⲩⲓ ⲉⲑⲛⲁⲛⲉⲩ ⳿ⲛϫⲉ
ⲛⲏⲉⲧⲁⲩⲛⲁϩϯ ⳿ⲉⲫϯ ⲛⲁⲓ ⲛⲁⲛⲉⲩ ⲟⲩⲟϩ ⲥⲉⲟⲓ ⳿ⲛϩⲏⲟⲩ ⳿ⲛⲛⲓⲣⲱⲙⲓ.

<span id="an_3:9">3:9</span> ⲛⲓⲕⲱϯ ⲇⲉ ⳿ⲙⲡⲉⲧⲥⲟϫ ⲛⲉⲙ ⲛⲓϫⲱⲟⲩ ⳿ⲛⲥⲁϫⲓ ⲛⲉⲙ
ⲛⲓ⳿ϣϭⲛⲏⲛ ⲛⲉⲙ ⲛⲓ⳿ⲙⲗⲁϧ ⳿ⲛⲛⲟⲙⲓⲕⲟⲛ ϩⲉⲛⲕ ⳿ⲉⲃⲟⲗ ⳿ⲙⲙⲱⲟⲩ ⲛⲁⲓ ⲅⲁⲣ ϩⲁⲛⲁⲧ ϯϩⲏⲟⲩ ⲛⲉ
ⲟⲩⲟϩ ϩⲁⲛⲉⲫⲗⲏⲟⲩ ⲛⲉ.

<span id="an_3:10">3:10</span> ⲟⲩⲉⲣⲉⲧⲓⲕⲟⲥ ⳿ⲛⲣⲱⲙⲓ ⲙⲉⲛⲉⲛⲥⲁ ⲟⲩⲥⲟⲡ ⲛⲉⲙ ⲃ̅
⳿ⲛϯ⳿ⲥⲃⲱ ⲛⲁϥ ⲁⲣⲓⲡⲁⲣⲁⲧⲓⲥⲑⲉ ⳿ⲙⲙⲟϥ.

<span id="an_3:11">3:11</span> ⲉⲕ⳿ⲉⲙⲓ ϫⲉ ⲁϥⲫⲱⲛϩ ⳿ⲛϫⲉ ⲫⲁⲓ ⳿ⲙⲡⲁⲓⲣⲏϯ ⲟⲩⲟϩ
⳿ϥⲉⲣⲛⲟⲃⲓ ⳿ⲉⲁϥϩⲓⲧϥ ⳿ⲙⲡⲓϩⲁⲡ ⳿ⲙⲙⲁⲩⲁⲧϥ.

<span id="an_3:12">3:12</span> ⲉϣⲱⲡ ⲁⲛϣⲁⲛⲟⲩⲱⲣⲡ ⳿ⲛⲁⲣⲧⲉⲙⲁ ϩⲁⲣⲟⲕ ⲓⲉ ⲧⲓⲭⲓⲕⲟⲥ
ⲓⲏⲥ ⳿ⲙⲙⲟⲕ ⳿ⲉ⳿ⲓ ϩⲁⲣⲟⲓ ⳿ⲉⲛⲓⲕⲟⲡⲟⲗⲓⲥ ⲁⲓⲑⲱϣ ⲅⲁⲣ ⳿ⲉⲉⲣϯ⳿ⲫⲣⲱ ⳿ⲙⲙⲁⲩ.

<span id="an_3:13">3:13</span> ⲍⲏⲛⲁⲥ ⲡⲓⲛⲟⲙⲓⲕⲟⲥ ⲛⲉⲙ ⲁⲡⲟⲗⲗⲱ ⲟⲩⲟⲣⲡⲟⲩ ϧⲉⲛ
ⲟⲩⲓⲏⲥ ϩⲓⲛⲁ ⳿ⲛⲥⲉ⳿ϣⲧⲉⲙϭⲣⲟϩ ⳿ⲛ⳿ϩⲗⲓ.

<span id="an_3:14">3:14</span> ⲙⲁⲣⲟⲩⲥⲁⲃⲟ ⳿ⲛϫⲉ ⲛⲏⲉⲧⲉⲛⲟⲩⲛ ⳿ⲉϥⲓ⳿ⲫⲣⲱⲟⲩϣ
⳿ⲛϩⲁⲛ⳿ϩⲃⲏⲟⲩ⳿ⲓ ⲉⲑⲛⲁⲛⲉⲩ ⳿ⲉⲛⲓⲁⲛⲁⲅⲕⲉⲟⲛ ⳿ⲛ⳿ⲭⲣⲓⲁ ϩⲓⲛⲁ ⳿ⲛⲥⲉ⳿ϣⲧⲉⲙϣⲱⲡⲓ ⲉⲩⲟⲓ
⳿ⲛⲁⲧⲟⲩⲧⲁϩ.

<span id="an_3:15">3:15</span> ⲥⲉϣⲓⲛⲓ ⳿ⲉⲣⲟⲕ ⳿ⲛϫⲉ ⲛⲏⲉⲑⲛⲉⲙⲏⲓ ⲧⲏⲣⲟⲩ ϣⲓⲛⲓ
⳿ⲉⲛⲏⲉⲑⲙⲉⲓ ⳿ⲙⲙⲟⲛ ϧⲉⲛ ⳿ⲫⲛⲁϩϯ ⳿ⲡ⳿ϩⲙⲟⲧ ⲛⲉⲙⲱⲧⲉⲛ ⲧⲏⲣⲟⲩ ⳿ⲡⲣⲟⲥ ⲧⲟⲧⲟⲥ ⲁⲩ⳿ⲥϧⲏⲧⲥ
ϧⲉⲛ ⲛⲓⲕⲟⲡⲟⲗⲓⲥ ⲁϥⲉⲣⲉⲡⲓⲥⲕⲟⲡⲟⲥ ⳿ⲛϯⲉⲕ⳿ⲕⲗⲏⲥⲓⲁ ⳿ⲛⲧⲉ ⳿ⲑⲙⲁⲕⲉⲇⲟⲛⲓⲁ

------------------------------------------------------------------------

[Next: Philemon](plm.md)
