<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Ukrainian Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Ukrainian Bible (NT): 2 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="ti1">Previous</A>&nbsp;
<A HREF="tit">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Ukrainian Bible: 2 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1055;&#1072;&#1074;&#1077;&#1083;, &#1072;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1074;&#1086;&#1083;&#1077;&#1102; &#1041;&#1086;&#1078;&#1086;&#1102;, &#1087;&#1086; &#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1094;&#1111; &#1078;&#1080;&#1090;&#1090;&#1103;, &#1097;&#1086; &#1074; &#1061;&#1088;&#1080;&#1089;&#1090;&#1111; &#1030;&#1089;&#1091;&#1089;&#1111;,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1058;&#1080;&#1084;&#1086;&#1090;&#1077;&#1102;, &#1083;&#1102;&#1073;&#1086;&#1084;&#1091; &#1089;&#1080;&#1085;&#1086;&#1074;&#1110;: &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100;, &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1100;, &#1084;&#1080;&#1088; &#1086;&#1076; &#1041;&#1086;&#1075;&#1072; &#1054;&#1090;&#1094;&#1103;, &#1110; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1030;&#1089;&#1091;&#1089;&#1072;, &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1044;&#1103;&#1082;&#1091;&#1102; &#1041;&#1086;&#1075;&#1091;, &#1082;&#1086;&#1090;&#1088;&#1086;&#1084;&#1091; &#1089;&#1083;&#1091;&#1078;&#1091; &#1074;&#1110;&#1076; &#1087;&#1088;&#1072;&#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1111;&#1074; &#1095;&#1080;&#1089;&#1090;&#1086;&#1102; &#1089;&#1086;&#1074;&#1110;&#1089;&#1090;&#1102;, &#1097;&#1086; &#1073;&#1077;&#1079; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1082;&#1091; &#1079;&#1075;&#1072;&#1076;&#1091;&#1102; &#1090;&#1077;&#1073;&#1077; &#1074; &#1084;&#1086;&#1083;&#1080;&#1090;&#1074;&#1072;&#1093; &#1084;&#1086;&#1111;&#1093; &#1085;&#1110;&#1095; &#1110; &#1076;&#1077;&#1085;&#1100;,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1073;&#1072;&#1078;&#1072;&#1102;&#1095;&#1080; &#1074;&#1080;&#1076;&#1111;&#1090;&#1080; &#1090;&#1077;&#1073;&#1077;, &#1087;&#1072;&#1084;&#1103;&#1090;&#1072;&#1102;&#1095;&#1080; &#1089;&#1083;&#1100;&#1086;&#1079;&#1080; &#1090;&#1074;&#1086;&#1111;, &#1097;&#1086;&#1073; &#1089;&#1087;&#1086;&#1074;&#1085;&#1080;&#1090;&#1080;&#1089;&#1100; &#1088;&#1072;&#1076;&#1086;&#1097;&#1072;&#1084;&#1080;,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1079;&#1075;&#1072;&#1076;&#1091;&#1102;&#1095;&#1080; &#1085;&#1077;&#1083;&#1080;&#1094;&#1077;&#1084;&#1110;&#1088;&#1085;&#1091; &#1074;&#1110;&#1088;&#1091; &#1090;&#1074;&#1086;&#1102;, &#1103;&#1082;&#1072; &#1074;&#1089;&#1077;&#1083;&#1080;&#1083;&#1072;&#1089;&#1100; &#1087;&#1077;&#1088;&#1096;&#1077; &#1074; &#1073;&#1072;&#1073;&#1091; &#1090;&#1074;&#1086;&#1102; &#1051;&#1086;&#1111;&#1076;&#1091; &#1110; &#1074; &#1084;&#1072;&#1090;&#1111;&#1088; &#1090;&#1074;&#1086;&#1102; &#1028;&#1074;&#1085;&#1080;&#1082;&#1080;&#1102;; &#1087;&#1077;&#1074;&#1077;&#1085; &#1078;&#1077; &#1103;, &#1097;&#1086; &#1110; &#1074; &#1090;&#1077;&#1073;&#1077;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1047; &#1089;&#1110;&#1108;&#1111; &#1078; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080; &#1085;&#1072;&#1075;&#1072;&#1076;&#1091;&#1102; &#1090;&#1086;&#1073;&#1110;, &#1097;&#1086;&#1073; &#1090;&#1080; &#1087;&#1110;&#1076;'&#1086;&#1075;&#1088;&#1110;&#1074;&#1072;&#1074; &#1076;&#1072;&#1088; &#1041;&#1086;&#1078;&#1080;&#1081;, &#1097;&#1086; &#1084;&#1072;&#1108;&#1096; &#1091; &#1089;&#1086;&#1073;&#1110; &#1095;&#1077;&#1088;&#1077;&#1079; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1108; &#1088;&#1091;&#1082; &#1084;&#1086;&#1111;&#1093;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1041;&#1086; &#1076;&#1072;&#1074; &#1085;&#1072;&#1084; &#1041;&#1086;&#1075; &#1085;&#1077; &#1076;&#1091;&#1093;&#1072; &#1089;&#1090;&#1088;&#1072;&#1093;&#1091;, &#1072; (&#1076;&#1091;&#1093;&#1072;) &#1089;&#1080;&#1083;&#1080; &#1110; &#1083;&#1102;&#1073;&#1086;&#1074;&#1080; &#1110; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1088;&#1086;&#1079;&#1091;&#1084;&#1091;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1054;&#1094;&#1077; &#1078; &#1085;&#1077; &#1089;&#1086;&#1088;&#1086;&#1084; &#1089;&#1103; &#1089;&#1100;&#1074;&#1110;&#1076;&#1095;&#1077;&#1085;&#1085;&#1103; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086;, &#1072;&#1085;&#1111; &#1084;&#1077;&#1085;&#1077;, &#1074;&#1103;&#1079;&#1085;&#1080;&#1082;&#1072; &#1049;&#1086;&#1075;&#1086;, &#1072; &#1089;&#1090;&#1088;&#1072;&#1078;&#1076;&#1072;&#1081; &#1079; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1110;&#1089;&#1090;&#1108;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1080;&#1084; &#1087;&#1086; &#1089;&#1080;&#1083;&#1111; &#1041;&#1086;&#1075;&#1072;,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1097;&#1086; &#1089;&#1087;&#1072;&#1089; &#1085;&#1072;&#1089; &#1110; &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1072;&#1074; &#1087;&#1086;&#1082;&#1083;&#1080;&#1082;&#1086;&#1084; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1084;, &#1085;&#1077; &#1087;&#1086; &#1076;&#1110;&#1083;&#1072;&#1084; &#1085;&#1072;&#1096;&#1080;&#1084;, &#1072; &#1087;&#1086; &#1089;&#1074;&#1086;&#1111;&#1081; &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1110; &#1110; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1111;, &#1076;&#1072;&#1085;&#1110;&#1081; &#1085;&#1072;&#1084; &#1091; &#1061;&#1088;&#1080;&#1089;&#1090;&#1111; &#1030;&#1089;&#1091;&#1089;&#1111; &#1087;&#1077;&#1088;&#1096;&#1077; &#1095;&#1072;&#1089;&#1110;&#1074; &#1074;&#1110;&#1095;&#1085;&#1080;&#1093;,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1090;&#1077;&#1087;&#1077;&#1088; &#1078;&#1077; &#1086;&#1073;&#1103;&#1074;&#1083;&#1077;&#1085;&#1110;&#1081; &#1095;&#1077;&#1088;&#1077;&#1079; &#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1108; &#1057;&#1087;&#1072;&#1089;&#1080;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072;&#1096;&#1086;&#1075;&#1086; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1097;&#1086; &#1079;&#1088;&#1091;&#1081;&#1085;&#1091;&#1074;&#1072;&#1074; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1110; &#1086;&#1089;&#1080;&#1103;&#1074; &#1078;&#1080;&#1090;&#1090;&#1108; &#1110; &#1085;&#1077;&#1090;&#1083;&#1110;&#1085;&#1085;&#1108; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1110;&#1089;&#1090;&#1108;&#1084;,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1076;&#1083;&#1103; &#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1103; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1110;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1110; &#1072;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1086;&#1084; &#1110; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1087;&#1086;&#1075;&#1072;&#1085;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1047; &#1089;&#1110;&#1108;&#1111; &#1078; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080; &#1103; &#1081; &#1089;&#1077; &#1090;&#1077;&#1088;&#1087;&#1083;&#1102;; &#1090;&#1110;&#1083;&#1100;&#1082;&#1086; &#1078; &#1085;&#1077; &#1089;&#1086;&#1088;&#1086;&#1084;&#1083;&#1102;&#1089;&#1100;, &#1079;&#1085;&#1072;&#1102; &#1073;&#1086;, &#1074; &#1082;&#1086;&#1075;&#1086; &#1091;&#1074;&#1110;&#1088;&#1091;&#1074;&#1072;&#1074;, &#1110; &#1087;&#1077;&#1074;&#1077;&#1085;, &#1097;&#1086; &#1089;&#1080;&#1083;&#1077;&#1085; &#1042;&#1110;&#1085; &#1087;&#1077;&#1088;&#1077;&#1082;&#1072;&#1079; &#1084;&#1110;&#1081; &#1089;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080;&#1090;&#1080; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1052;&#1072;&#1081; &#1087;&#1088;&#1080;&#1082;&#1083;&#1072;&#1076; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1080;&#1093; &#1089;&#1083;&#1086;&#1074;&#1077;&#1089;, &#1082;&#1086;&#1090;&#1088;&#1110; &#1074;&#1110;&#1076; &#1084;&#1077;&#1085;&#1077; &#1095;&#1091;&#1074; &#1108;&#1089;&#1080;, &#1091; &#1074;&#1110;&#1088;&#1110; &#1110; &#1083;&#1102;&#1073;&#1086;&#1074;&#1110;, &#1097;&#1086; &#1074; &#1061;&#1088;&#1080;&#1089;&#1090;&#1111; &#1030;&#1089;&#1091;&#1089;&#1111;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#1044;&#1086;&#1073;&#1088;&#1077; &#1079;&#1072;&#1074;&#1110;&#1097;&#1072;&#1085;&#1085;&#1074; &#1089;&#1093;&#1086;&#1088;&#1086;&#1085;&#1080; &#1044;&#1091;&#1093;&#1086;&#1084; &#1089;&#1100;&#1074;&#1103;&#1090;&#1080;&#1084;, &#1097;&#1086; &#1078;&#1080;&#1074;&#1077; &#1074; &#1085;&#1072;&#1089;.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#1058;&#1080; &#1079;&#1085;&#1072;&#1108;&#1096; &#1089;&#1077;, &#1097;&#1086; &#1086;&#1076;&#1074;&#1077;&#1088;&#1085;&#1091;&#1083;&#1080;&#1089;&#1100; &#1086;&#1076; &#1084;&#1077;&#1085;&#1077; &#1074;&#1089;&#1111;, &#1097;&#1086; &#1074; &#1040;&#1079;&#1080;&#1111;; &#1072; &#1084;&#1110;&#1078; &#1085;&#1080;&#1084;&#1080; &#1060;&#1080;&#1075;&#1077;&#1083; &#1110; &#1043;&#1077;&#1088;&#1084;&#1086;&#1075;&#1077;&#1085;.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#1053;&#1077;&#1093;&#1072;&#1081; &#1078;&#1077; &#1076;&#1072;&#1089;&#1090;&#1100; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1100; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1054;&#1085;&#1080;&#1089;&#1080;&#1092;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084;&#1091; &#1076;&#1086;&#1084;&#1091;, &#1073;&#1086; &#1074;&#1110;&#1085; &#1095;&#1072;&#1089;&#1090;&#1086; &#1084;&#1077;&#1085;&#1077; &#1074;&#1087;&#1086;&#1082;&#1086;&#1102;&#1074;&#1072;&#1074;, &#1110; &#1082;&#1072;&#1081;&#1076;&#1072;&#1085;&#1110;&#1074; &#1084;&#1086;&#1111;&#1093; &#1085;&#1077; &#1089;&#1086;&#1088;&#1086;&#1084;&#1080;&#1074; &#1089;&#1103;;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#1072; &#1073;&#1091;&#1074;&#1096;&#1080; &#1074; &#1056;&#1080;&#1084;&#1110;, &#1076;&#1091;&#1078;&#1077; &#1087;&#1080;&#1083;&#1100;&#1085;&#1086; &#1096;&#1091;&#1082;&#1072;&#1074; &#1084;&#1077;&#1085;&#1077;, &#1090;&#1072; &#1081; &#1079;&#1085;&#1072;&#1081;&#1096;&#1086;&#1074;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#1053;&#1077;&#1093;&#1072;&#1081; &#1076;&#1072;&#1089;&#1090;&#1100; &#1081;&#1086;&#1084;&#1091; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1079;&#1085;&#1072;&#1081;&#1090;&#1080; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1100; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1085;&#1102; &#1074; &#1090;&#1086;&#1081; &#1076;&#1077;&#1085;&#1100;. &#1040; &#1089;&#1082;&#1110;&#1083;&#1100;&#1082;&#1086; &#1091;&#1089;&#1083;&#1091;&#1075;&#1091;&#1074;&#1072;&#1074; &#1084;&#1077;&#1085;&#1111; &#1074; &#1028;&#1092;&#1077;&#1089;&#1111;, &#1090;&#1072; &#1083;&#1091;&#1095;&#1095;&#1077; &#1079;&#1085;&#1072;&#1108;&#1096;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1058;&#1080; &#1078;, &#1089;&#1080;&#1085;&#1091; &#1084;&#1110;&#1081;, &#1082;&#1088;&#1110;&#1087;&#1096;&#1072;&#1081; &#1091; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1110;, &#1097;&#1086; &#1074; &#1061;&#1088;&#1080;&#1089;&#1090;&#1111; &#1030;&#1089;&#1091;&#1089;&#1111;,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1110;, &#1097;&#1086; &#1095;&#1091;&#1074; &#1108;&#1089;&#1080; &#1074;&#1110;&#1076; &#1084;&#1077;&#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084;&#1080; &#1089;&#1100;&#1074;&#1110;&#1076;&#1082;&#1072;&#1084;&#1080;, &#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1081; &#1074;&#1110;&#1088;&#1085;&#1080;&#1084; &#1083;&#1102;&#1076;&#1103;&#1084;, &#1082;&#1086;&#1090;&#1088;&#1110; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1110; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100; &#1110; &#1080;&#1085;&#1096;&#1080;&#1093; &#1085;&#1072;&#1074;&#1095;&#1072;&#1090;&#1080;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1058;&#1080; &#1078; &#1090;&#1077;&#1088;&#1087;&#1080; &#1083;&#1080;&#1093;&#1086;, &#1103;&#1082;&#1086; &#1076;&#1086;&#1073;&#1088;&#1080;&#1081; &#1074;&#1086;&#1111;&#1085; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1053;&#1111;&#1093;&#1090;&#1086; &#1078;, &#1074;&#1086;&#1111;&#1085;&#1086;&#1084; &#1073;&#1091;&#1074;&#1096;&#1080;, &#1085;&#1077; &#1084;&#1110;&#1096;&#1072;&#1108;&#1090;&#1100; &#1089;&#1103; &#1074; &#1089;&#1087;&#1088;&#1072;&#1074;&#1080; &#1078;&#1080;&#1090;&#1090;&#1103; (&#1089;&#1100;&#1086;&#1075;&#1086;), &#1097;&#1086;&#1073; &#1091;&#1075;&#1086;&#1076;&#1080;&#1090;&#1080; &#1090;&#1086;&#1084;&#1091;, &#1093;&#1090;&#1086; &#1074;&#1080;&#1073;&#1088;&#1072;&#1074; &#1081;&#1086;&#1075;&#1086; &#1074;&#1086;&#1111;&#1085;&#1086;&#1084;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1061;&#1086;&#1095; &#1078;&#1077; &#1093;&#1090;&#1086; &#1081; &#1073;&#1086;&#1088;&#1077;&#1090;&#1100; &#1089;&#1103;, &#1085;&#1077; &#1079;&#1072;&#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1074;&#1110;&#1085;&#1094;&#1103;, &#1082;&#1086;&#1083;&#1080; &#1085;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086; &#1073;&#1086;&#1088;&#1086;&#1090;&#1080; &#1084;&#1077;&#1090;&#1100; &#1089;&#1103;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1058;&#1088;&#1091;&#1076;&#1103;&#1097;&#1086;&#1084;&#1091; &#1088;&#1072;&#1090;&#1072;&#1108;&#1074;&#1110; &#1087;&#1077;&#1088;&#1096; &#1087;&#1086;&#1076;&#1086;&#1073;&#1072;&#1108; &#1086;&#1074;&#1086;&#1097;&#1091; &#1089;&#1082;&#1086;&#1096;&#1090;&#1091;&#1074;&#1072;&#1090;&#1080;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1047;&#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1081;, &#1097;&#1086; &#1075;&#1083;&#1072;&#1075;&#1086;&#1083;&#1102;; &#1072; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1085;&#1077;&#1093;&#1072;&#1081; &#1076;&#1072;&#1089;&#1090;&#1100; &#1090;&#1086;&#1073;&#1110; &#1088;&#1086;&#1079;&#1091;&#1084; &#1091; &#1074;&#1089;&#1100;&#1086;&#1084;&#1091;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#1055;&#1086;&#1084;&#1080;&#1085;&#1072;&#1081; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1030;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1097;&#1086; &#1074;&#1089;&#1090;&#1072;&#1074; &#1110;&#1079; &#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1093;, &#1079; &#1085;&#1072;&#1089;&#1111;&#1085;&#1085;&#1103; &#1044;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;&#1086;&#1075;&#1086;, &#1087;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1110;&#1089;&#1090;&#1102; &#1084;&#1086;&#1108;&#1084;&#1091;,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1074; &#1049;&#1086;&#1084;&#1091; &#1078; &#1090;&#1077;&#1088;&#1087;&#1083;&#1102; &#1083;&#1080;&#1093;&#1086; &#1072;&#1078; &#1076;&#1086; &#1082;&#1072;&#1081;&#1076;&#1072;&#1085;, &#1103;&#1082; &#1083;&#1080;&#1093;&#1086;&#1076;&#1110;&#1081;, &#1090;&#1072; &#1089;&#1083;&#1086;&#1074;&#1072; &#1041;&#1086;&#1078;&#1086;&#1075;&#1086; &#1085;&#1077; &#1089;&#1082;&#1091;&#1074;&#1072;&#1090;&#1080;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1058;&#1080;&#1084; &#1091;&#1089;&#1077; &#1090;&#1077;&#1088;&#1087;&#1083;&#1102; &#1088;&#1072;&#1076;&#1080; &#1074;&#1080;&#1073;&#1088;&#1072;&#1085;&#1080;&#1093;, &#1097;&#1086;&#1073; &#1110; &#1074;&#1086;&#1085;&#1080; &#1086;&#1089;&#1103;&#1075;&#1083;&#1080; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1085;&#1077;, &#1097;&#1086; &#1074; &#1061;&#1088;&#1080;&#1089;&#1090;&#1111; &#1030;&#1089;&#1091;&#1089;&#1111; &#1079; &#1074;&#1110;&#1095;&#1085;&#1100;&#1086;&#1102; &#1089;&#1083;&#1072;&#1074;&#1086;&#1102;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1042;&#1110;&#1088;&#1085;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;: &#1082;&#1086;&#1083;&#1080; &#1073;&#1086; &#1084;&#1080; &#1079; &#1053;&#1080;&#1084; &#1091;&#1084;&#1077;&#1088;&#1083;&#1080;, &#1090;&#1086; &#1079; &#1053;&#1080;&#1084; &#1110; &#1078;&#1080;&#1090;&#1080; &#1084;&#1077;&#1084;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#1050;&#1086;&#1083;&#1080; &#1090;&#1077;&#1088;&#1087;&#1080;&#1084;&#1086;, &#1079; &#1053;&#1080;&#1084; &#1110; &#1094;&#1072;&#1088;&#1102;&#1074;&#1072;&#1090;&#1080; &#1084;&#1077;&#1084;; &#1082;&#1086;&#1083;&#1080; &#1074;&#1110;&#1076;&#1094;&#1091;&#1088;&#1072;&#1108;&#1084;&#1086;&#1089;&#1100;, &#1110; &#1042;&#1110;&#1085; &#1074;&#1110;&#1076;&#1094;&#1091;&#1088;&#1072;&#1108;&#1090;&#1100; &#1089;&#1103; &#1085;&#1072;&#1089;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1050;&#1086;&#1083;&#1080; &#1085;&#1077; &#1074;&#1110;&#1088;&#1091;&#1108;&#1084;&#1086;, &#1042;&#1110;&#1085; &#1074;&#1110;&#1088;&#1085;&#1080;&#1084; &#1087;&#1088;&#1086;&#1073;&#1091;&#1074;&#1072;&#1074;, &#1074;&#1110;&#1076;&#1088;&#1077;&#1082;&#1090;&#1080;&#1089;&#1100; &#1073;&#1086; &#1089;&#1077;&#1073;&#1077; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1055;&#1088;&#1086; &#1089;&#1077; &#1085;&#1072;&#1075;&#1072;&#1076;&#1091;&#1081;, &#1089;&#1100;&#1074;&#1110;&#1076;&#1082;&#1091;&#1102;&#1095;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1086;&#1084; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1090;&#1080;&#1089;&#1100;; &#1085;&#1031; &#1085;&#1072; &#1097;&#1086; &#1074;&#1086;&#1085;&#1086; &#1085;&#1077; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1077;, (&#1090;&#1110;&#1083;&#1100;&#1082;&#1086;) &#1085;&#1072; &#1088;&#1091;&#1111;&#1085;&#1091; &#1090;&#1080;&#1093;, &#1097;&#1086; &#1089;&#1083;&#1091;&#1093;&#1072;&#1102;&#1090;&#1100;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1057;&#1090;&#1072;&#1088;&#1072;&#1081; &#1089;&#1103; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1080; &#1089;&#1077;&#1073;&#1077; &#1074;&#1110;&#1088;&#1085;&#1080;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084;, &#1088;&#1086;&#1073;&#1110;&#1090;&#1085;&#1080;&#1082;&#1086;&#1084; &#1073;&#1077;&#1079; &#1076;&#1086;&#1082;&#1086;&#1088;&#1091;, &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1088;&#1072;&#1074;&#1083;&#1102;&#1095;&#1080;&#1084; &#1089;&#1083;&#1086;&#1074;&#1086; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#1042;&#1110;&#1076; &#1089;&#1082;&#1074;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1072;&#1088;&#1085;&#1086;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1086;&#1076;&#1076;&#1072;&#1083;&#1103;&#1081; &#1089;&#1103;; &#1073;&#1110;&#1083;&#1100;&#1096;&#1077; &#1073;&#1086; &#1090;&#1072; &#1073;&#1110;&#1083;&#1100;&#1096; (&#1090;&#1072;&#1082;&#1110;) &#1088;&#1086;&#1079;&#1074;&#1086;&#1076;&#1103;&#1090;&#1100; &#1073;&#1077;&#1079;&#1073;&#1086;&#1078;&#1085;&#1110;&#1089;&#1090;&#1100;,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#1110; &#1089;&#1083;&#1086;&#1074;&#1086; &#1111;&#1093;, &#1103;&#1082; &#1075;&#1072;&#1085;&#1075;&#1088;&#1077;&#1085;&#1072; (&#1088;&#1072;&#1082;), &#1084;&#1072;&#1090;&#1080; &#1084;&#1077; &#1078;&#1080;&#1088;. &#1047; &#1090;&#1072;&#1082;&#1080;&#1093; &#1043;&#1080;&#1084;&#1077;&#1085;&#1077;&#1081; &#1110; &#1060;&#1080;&#1083;&#1080;&#1090;,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#1082;&#1086;&#1090;&#1088;&#1110; &#1087;&#1088;&#1086;&#1090;&#1080; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080; &#1089;&#1086;&#1075;&#1088;&#1110;&#1096;&#1080;&#1083;&#1080;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1095;&#1080;, &#1097;&#1086; &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1077;&#1085;&#1085;&#1108; &#1074;&#1078;&#1077; &#1073;&#1091;&#1083;&#1086;, &#1110; &#1087;&#1077;&#1088;&#1077;&#1074;&#1077;&#1088;&#1090;&#1072;&#1102;&#1090;&#1100; &#1076;&#1077;&#1103;&#1082;&#1080;&#1093; &#1074;&#1110;&#1088;&#1091;.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#1058;&#1074;&#1077;&#1088;&#1076;&#1086; &#1078; &#1086;&#1089;&#1085;&#1086;&#1074;&#1080;&#1085;&#1072; &#1041;&#1086;&#1078;&#1072; &#1089;&#1090;&#1086;&#1111;&#1090;&#1100;, &#1084;&#1072;&#1102;&#1095;&#1080; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1091;: &#1055;&#1086;&#1079;&#1085;&#1072;&#1074; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1089;&#1074;&#1086;&#1111;&#1093;, &#1110;: &#1053;&#1077;&#1093;&#1072;&#1081; &#1074;&#1110;&#1076;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100; &#1086;&#1076; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1076;&#1080; &#1074;&#1089;&#1103;&#1082;, &#1093;&#1090;&#1086; &#1110;&#1084;&#1077;&#1085;&#1091;&#1108; &#1110;&#1084;&#1103; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1077;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#1059; &#1074;&#1077;&#1083;&#1080;&#1082;&#1086;&#1084;&#1091; &#1078; &#1076;&#1086;&#1084;&#1110; &#1085;&#1077; &#1090;&#1110;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1091;&#1076; &#1079;&#1086;&#1083;&#1086;&#1090;&#1080;&#1081; &#1090;&#1072; &#1089;&#1088;&#1110;&#1073;&#1085;&#1080;&#1081;, &#1072; &#1081; &#1076;&#1077;&#1088;&#1077;&#1074;&#1103;&#1085;&#1080;&#1081; &#1110; &#1075;&#1083;&#1080;&#1085;&#1103;&#1085;&#1080;&#1081;; &#1110; &#1080;&#1085;&#1096;&#1110; &#1085;&#1072; &#1095;&#1077;&#1089;&#1090;&#1100;, &#1072; &#1080;&#1085;&#1096;&#1110; &#1085;&#1072; &#1085;&#1077;&#1095;&#1077;&#1089;&#1090;&#1100;.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#1054;&#1094;&#1077; &#1078;, &#1082;&#1086;&#1083;&#1080; &#1093;&#1090;&#1086; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1074;&#1110;&#1076; &#1089;&#1100;&#1086;&#1075;&#1086;, &#1073;&#1091;&#1076;&#1077; &#1087;&#1086;&#1089;&#1091;&#1076;&#1080;&#1085;&#1086;&#1102; &#1085;&#1072; &#1095;&#1077;&#1089;&#1090;&#1100;, &#1086;&#1089;&#1100;&#1074;&#1103;&#1095;&#1077;&#1085;&#1086;&#1102; &#1110; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1085;&#1086;&#1102; &#1074;&#1083;&#1072;&#1076;&#1080;&#1094;&#1110;, &#1085;&#1072; &#1074;&#1089;&#1103;&#1082;&#1077; &#1076;&#1111;&#1083;&#1086; &#1076;&#1086;&#1073;&#1088;&#1077; &#1085;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;&#1102;.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#1042;&#1110;&#1076; &#1087;&#1086;&#1093;&#1086;&#1090;&#1077;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1095;&#1080;&#1093; &#1091;&#1090;&#1111;&#1082;&#1072;&#1081;; &#1087;&#1086;&#1073;&#1080;&#1074;&#1072;&#1081; &#1089;&#1103; &#1078; &#1079;&#1072; &#1087;&#1088;&#1072;&#1074;&#1076;&#1086;&#1102;, &#1074;&#1110;&#1088;&#1086;&#1102;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1102;, &#1084;&#1080;&#1088;&#1086;&#1084; &#1079; &#1090;&#1080;&#1084;&#1080;, &#1097;&#1086; &#1087;&#1088;&#1080;&#1079;&#1080;&#1074;&#1072;&#1102;&#1090;&#1100; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1095;&#1080;&#1089;&#1090;&#1080;&#1084; &#1089;&#1077;&#1088;&#1094;&#1077;&#1084;.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#1042;&#1110;&#1076; &#1076;&#1091;&#1088;&#1085;&#1086;&#1075;&#1086; &#1078; &#1110; &#1085;&#1077;&#1074;&#1095;&#1077;&#1085;&#1086;&#1075;&#1086; &#1079;&#1084;&#1072;&#1075;&#1072;&#1085;&#1085;&#1103; &#1074;&#1093;&#1080;&#1083;&#1103;&#1081; &#1089;&#1103;, &#1079;&#1085;&#1072;&#1102;&#1095;&#1080;, &#1097;&#1086; &#1074;&#1086;&#1085;&#1086; &#1088;&#1086;&#1076;&#1080;&#1090;&#1100; &#1089;&#1074;&#1072;&#1088;&#1082;&#1080;.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#1057;&#1083;&#1091;&#1075;&#1072; &#1078; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1077;&#1085;&#1100; &#1085;&#1077; &#1087;&#1086;&#1074;&#1080;&#1085;&#1077;&#1085; &#1089;&#1074;&#1072;&#1088;&#1080;&#1090;&#1080;&#1089;&#1100;, &#1072; &#1073;&#1091;&#1090;&#1080; &#1090;&#1087;&#1093;&#1080;&#1084; &#1076;&#1086; &#1074;&#1089;&#1111;&#1093;, &#1085;&#1072;&#1074;&#1095;&#1072;&#1102;&#1095;&#1080;&#1084;, &#1085;&#1077;&#1079;&#1083;&#1086;&#1073;&#1085;&#1080;&#1084;,</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#1097;&#1086;&#1073; &#1085;&#1072;&#1075;&#1110;&#1076;&#1085;&#1086; &#1085;&#1072;&#1074;&#1095;&#1072;&#1074; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1080;&#1093;, &#1095;&#1080; &#1085;&#1077; &#1076;&#1072;&#1089;&#1090;&#1100; &#1111;&#1084; &#1041;&#1086;&#1075; &#1087;&#1086;&#1082;&#1072;&#1103;&#1085;&#1085;&#1103; &#1085;&#1072; &#1079;&#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1085;&#1085;&#1077; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;,</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#1110; &#1074;&#1080;&#1087;&#1083;&#1091;&#1090;&#1072;&#1102;&#1090;&#1100; &#1089;&#1103; &#1079; &#1076;&#1080;&#1103;&#1074;&#1086;&#1083;&#1089;&#1100;&#1082;&#1080;&#1093; &#1090;&#1077;&#1085;&#1077;&#1090;, &#1097;&#1086; &#1078;&#1080;&#1074;&#1080;&#1084;&#1080; &#1074;&#1083;&#1086;&#1074;&#1083;&#1077;&#1085;&#1110; &#1074;&#1110;&#1076; &#1085;&#1100;&#1086;&#1075;&#1086; &#1091; &#1081;&#1086;&#1075;&#1086; &#1074;&#1086;&#1083;&#1102;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#1057;&#1077; &#1078; &#1074;&#1110;&#1076;&#1072;&#1081;, &#1097;&#1086; &#1074; &#1087;&#1086;&#1089;&#1083;&#1111;&#1076;&#1085;&#1110; &#1076;&#1085;&#1111; &#1085;&#1072;&#1089;&#1090;&#1072;&#1085;&#1091;&#1090;&#1100; &#1041;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1083;&#1102;&#1090;&#1110;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#1041;&#1091;&#1076;&#1091;&#1090;&#1100; &#1073;&#1086; &#1083;&#1102;&#1076;&#1077; &#1089;&#1072;&#1084;&#1086;&#1083;&#1102;&#1073;&#1094;&#1111;, &#1089;&#1088;&#1110;&#1073;&#1083;&#1086;&#1083;&#1102;&#1073;&#1094;&#1110;, &#1087;&#1080;&#1096;&#1085;&#1110;, &#1075;&#1086;&#1088;&#1076;&#1110;, &#1093;&#1091;&#1083;&#1080;&#1090;&#1077;&#1083;&#1111;, &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1085;&#1077;&#1087;&#1086;&#1082;&#1110;&#1088;&#1085;&#1110;, &#1085;&#1077;&#1074;&#1076;&#1103;&#1095;&#1085;&#1110;, &#1073;&#1077;&#1079;&#1073;&#1086;&#1078;&#1085;&#1110;,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#1085;&#1077;&#1083;&#1102;&#1073;&#1086;&#1074;&#1085;&#1110;, &#1085;&#1077;&#1087;&#1088;&#1080;&#1084;&#1080;&#1088;&#1083;&#1080;&#1074;&#1110;, &#1086;&#1089;&#1091;&#1076;&#1083;&#1080;&#1074;&#1110;, &#1085;&#1077;&#1074;&#1076;&#1077;&#1088;&#1078;&#1083;&#1080;&#1074;&#1110;, &#1083;&#1102;&#1090;&#1110;, &#1074;&#1086;&#1088;&#1086;&#1075;&#1080; &#1076;&#1086;&#1073;&#1088;&#1072;,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#1079;&#1088;&#1072;&#1076;&#1085;&#1080;&#1082;&#1080;, &#1085;&#1072;&#1087;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080;, &#1075;&#1086;&#1088;&#1076;&#1091;&#1074;&#1085;&#1080;&#1082;&#1080;, &#1097;&#1086; &#1073;&#1110;&#1083;&#1100;&#1096; &#1083;&#1102;&#1073;&#1083;&#1103;&#1090;&#1100; &#1088;&#1086;&#1079;&#1082;&#1086;&#1096;&#1110;, &#1085;&#1110;&#1078; &#1041;&#1086;&#1075;&#1072;,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#1084;&#1072;&#1102;&#1090;&#1100; &#1086;&#1073;&#1088;&#1072;&#1079; &#1073;&#1083;&#1072;&#1075;&#1086;&#1095;&#1077;&#1089;&#1090;&#1103;, &#1089;&#1080;&#1083;&#1080; &#1078; &#1081;&#1086;&#1075;&#1086; &#1074;&#1110;&#1076;&#1094;&#1091;&#1088;&#1072;&#1083;&#1080;&#1089;&#1100;. &#1030; &#1090;&#1080; &#1074;&#1110;&#1076; &#1090;&#1072;&#1082;&#1080;&#1093; &#1086;&#1076;&#1074;&#1077;&#1088;&#1090;&#1072;&#1081; &#1089;&#1103;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#1041;&#1086; &#1079; &#1090;&#1072;&#1082;&#1080;&#1093; &#1090;&#1110;, &#1097;&#1086; &#1074;&#1083;&#1072;&#1079;&#1103;&#1090;&#1100; &#1091; &#1076;&#1086;&#1084;&#1087; &#1110; &#1087;&#1086;&#1083;&#1086;&#1085;&#1103;&#1090;&#1100; &#1078;&#1077;&#1085;&#1097;&#1080;&#1085;, &#1086;&#1090;&#1103;&#1075;&#1095;&#1085;&#1077;&#1085;&#1080;&#1093; &#1075;&#1088;&#1110;&#1093;&#1072;&#1084;&#1080;, &#1097;&#1086; &#1074;&#1086;&#1076;&#1103;&#1090;&#1100; &#1089;&#1103; &#1074;&#1089;&#1103;&#1082;&#1080;&#1084;&#1080; &#1087;&#1086;&#1093;&#1086;&#1090;&#1100;&#1084;&#1080;,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#1097;&#1086; &#1079;&#1072;&#1074;&#1089;&#1111;&#1076;&#1080; &#1074;&#1095;&#1103;&#1090;&#1100; &#1089;&#1103;, &#1090;&#1072; &#1081; &#1085;&#1111;&#1082;&#1086;&#1083;&#1080; &#1076;&#1086; &#1079;&#1088;&#1086;&#1079;&#1091;&#1084;&#1110;&#1085;&#1085;&#1103; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080; &#1087;&#1088;&#1080;&#1081;&#1090;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1091;&#1090;&#1100;.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#1071;&#1082; &#1071;&#1085;&#1085;&#1111;&#1081; &#1090;&#1072; &#1071;&#1084;&#1074;&#1088;&#1110;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1052;&#1086;&#1081;&#1089;&#1077;&#1081;&#1086;&#1074;&#1110;, &#1090;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086; &#1081; &#1089;&#1111; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089;&#1103; &#1087;&#1088;&#1072;&#1074;&#1076;&#1111;, &#1083;&#1102;&#1076;&#1077; &#1087;&#1086;&#1087;&#1089;&#1086;&#1074;&#1072;&#1085;&#1086;&#1075;&#1086; &#1088;&#1086;&#1079;&#1091;&#1084;&#1091;, &#1085;&#1077;&#1090;&#1103;&#1084;&#1091;&#1097;&#1110; &#1074; &#1074;&#1110;&#1088;&#1110;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#1058;&#1072; &#1085;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1083;&#1103;&#1090;&#1100; &#1074;&#1086;&#1085;&#1080; &#1076;&#1072;&#1083;&#1111;&#1081;; &#1073;&#1077;&#1079;&#1091;&#1084;&#1089;&#1090;&#1074;&#1086; &#1073;&#1086; &#1111;&#1093; &#1103;&#1074;&#1083;&#1077;&#1085;&#1077; &#1073;&#1091;&#1076;&#1077; &#1074;&#1089;&#1110;&#1084;, &#1103;&#1082; &#1110; &#1090;&#1080;&#1093; &#1073;&#1091;&#1083;&#1086;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#1058;&#1080; &#1078; &#1087;&#1086;&#1089;&#1083;&#1111;&#1076;&#1091;&#1074;&#1072;&#1074; &#1108;&#1089;&#1080; &#1084;&#1086;&#1111;&#1081; &#1085;&#1072;&#1091;&#1094;&#1111;, &#1078;&#1080;&#1090;&#1090;&#1102;, &#1087;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1110;, &#1074;&#1110;&#1088;&#1110;, &#1076;&#1086;&#1074;&#1075;&#1086;&#1090;&#1077;&#1088;&#1087;&#1110;&#1085;&#1085;&#1102;, &#1083;&#1102;&#1073;&#1086;&#1074;&#1110;, &#1090;&#1077;&#1088;&#1087;&#1110;&#1085;&#1085;&#1102;,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#1075;&#1086;&#1085;&#1077;&#1080;&#1085;&#1102;, &#1089;&#1090;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1085;&#1103;&#1084;, &#1103;&#1082;&#1110; &#1083;&#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1084;&#1077;&#1085;&#1111; &#1074; &#1040;&#1085;&#1090;&#1080;&#1086;&#1093;&#1080;&#1111;, &#1074; &#1030;&#1082;&#1086;&#1085;&#1080;&#1111;, &#1074; &#1051;&#1080;&#1089;&#1090;&#1088;&#1110;; &#1082;&#1086;&#1090;&#1088;&#1110; &#1075;&#1086;&#1085;&#1077;&#1085;&#1085;&#1103; &#1103; &#1087;&#1077;&#1088;&#1077;&#1085;&#1111;&#1089;, &#1110; &#1074;&#1110;&#1076; &#1091;&#1089;&#1111;&#1093; &#1110;&#1079;&#1073;&#1072;&#1074;&#1080;&#1074; &#1084;&#1077;&#1085;&#1077; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#1030; &#1074;&#1089;&#1111; &#1078;, &#1093;&#1090;&#1086; &#1093;&#1086;&#1095;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1095;&#1077;&#1089;&#1090;&#1080;&#1074;&#1086; &#1078;&#1080;&#1090;&#1080; &#1074; &#1061;&#1088;&#1080;&#1089;&#1090;&#1111; &#1030;&#1089;&#1091;&#1089;&#1111;, &#1075;&#1086;&#1085;&#1077;&#1085;&#1110; &#1073;&#1091;&#1076;&#1091;&#1090;&#1100;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#1051;&#1091;&#1082;&#1072;&#1074;&#1110; &#1078; &#1083;&#1102;&#1076;&#1077; &#1090;&#1072; &#1095;&#1072;&#1088;&#1110;&#1074;&#1085;&#1080;&#1082;&#1080; &#1076;&#1110;&#1081;&#1076;&#1091;&#1090;&#1100; &#1076;&#1086; &#1075;&#1110;&#1088;&#1096;&#1086;&#1075;&#1086;, &#1079;&#1074;&#1086;&#1076;&#1103;&#1095;&#1080; &#1090;&#1072; &#1076;&#1072;&#1102;&#1095;&#1080; &#1089;&#1077;&#1073;&#1077; &#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1080;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#1058;&#1080; &#1078; &#1087;&#1088;&#1086;&#1073;&#1091;&#1074;&#1072;&#1081; &#1091; &#1090;&#1086;&#1084;&#1091;, &#1095;&#1086;&#1075;&#1086; &#1085;&#1072;&#1074;&#1095;&#1077;&#1085;&#1086; &#1090;&#1077;&#1073;&#1077;, &#1110; &#1097;&#1086; &#1079;&#1074;&#1110;&#1088;&#1077;&#1085;&#1086; &#1090;&#1086;&#1073;&#1110;, &#1074;&#1110;&#1076;&#1072;&#1102;&#1095;&#1080;, &#1074;&#1110;&#1076; &#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1074;&#1095;&#1080;&#1074;&#1089;&#1100; &#1074;&#1089;&#1080;,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#1110; &#1097;&#1086; &#1079; &#1084;&#1072;&#1083;&#1082;&#1091; &#1089;&#1100;&#1074;&#1103;&#1090;&#1077; &#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1108; &#1079;&#1085;&#1072;&#1108;&#1096;, &#1082;&#1086;&#1090;&#1088;&#1077; &#1084;&#1086;&#1078;&#1077; &#1090;&#1077;&#1073;&#1077; &#1074;&#1084;&#1091;&#1076;&#1088;&#1080;&#1090;&#1080; &#1085;&#1072; &#1089;&#1087;&#1072;&#1089;&#1077;&#1085;&#1085;&#1077; &#1074;&#1110;&#1088;&#1086;&#1102; &#1074; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1030;&#1089;&#1091;&#1089;&#1072;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#1042;&#1089;&#1103;&#1082;&#1077; &#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1108; &#1073;&#1086;&#1075;&#1086;&#1076;&#1091;&#1093;&#1085;&#1077;&#1074;&#1077;&#1085;&#1085;&#1077; &#1110; &#1082;&#1086;&#1088;&#1080;&#1089;&#1085;&#1077; &#1076;&#1086; &#1085;&#1072;&#1091;&#1082;&#1080;, &#1076;&#1086; &#1076;&#1086;&#1082;&#1086;&#1088;&#1091;, &#1076;&#1086; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;, &#1076;&#1086; &#1085;&#1072;&#1082;&#1072;&#1079;&#1091; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1076;&#1111;,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#1097;&#1086;&#1073; &#1079;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1080;&#1081; &#1073;&#1091;&#1074; &#1041;&#1086;&#1078;&#1080;&#1081; &#1095;&#1086;&#1083;&#1086;&#1074;&#1110;&#1082;, &#1076;&#1086; &#1074;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1076;&#1086;&#1073;&#1088;&#1086;&#1075;&#1086; &#1076;&#1111;&#1083;&#1072; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1081;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#1054;&#1094;&#1077; &#1078; &#1089;&#1100;&#1074;&#1110;&#1076;&#1082;&#1091;&#1102; &#1087;&#1077;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084; &#1110; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1086;&#1084; &#1085;&#1072;&#1096;&#1080;&#1084; &#1030;&#1089;&#1091;&#1089;&#1086;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1084;, &#1097;&#1086; &#1084;&#1072;&#1074; &#1089;&#1091;&#1076;&#1080;&#1090;&#1080; &#1078;&#1080;&#1074;&#1080;&#1093; &#1110; &#1084;&#1077;&#1088;&#1090;&#1074;&#1080;&#1093; &#1074; &#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1111; &#1049;&#1086;&#1075;&#1086; &#1110; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1110; &#1049;&#1086;&#1075;&#1086;:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1110;&#1076;&#1091;&#1081; &#1089;&#1083;&#1086;&#1074;&#1086;, &#1085;&#1072;&#1089;&#1090;&#1086;&#1102;&#1081; &#1074; &#1095;&#1072;&#1089; &#1110; &#1085;&#1077; &#1074; &#1095;&#1072;&#1089;, &#1076;&#1086;&#1082;&#1086;&#1088;&#1103;&#1081;, &#1087;&#1086;&#1075;&#1088;&#1086;&#1078;&#1091;&#1081;, &#1073;&#1083;&#1072;&#1075;&#1072;&#1081; &#1079; &#1091;&#1089;&#1103;&#1082;&#1080;&#1084; &#1076;&#1086;&#1074;&#1090;&#1086;&#1090;&#1077;&#1088;&#1087;&#1110;&#1080;&#1085;&#1074;&#1084; &#1110; &#1085;&#1072;&#1091;&#1082;&#1086;&#1102;.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#1041;&#1091;&#1076;&#1077; &#1073;&#1086; &#1095;&#1072;&#1089;, &#1097;&#1086; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1086;&#1111; &#1085;&#1072;&#1091;&#1082;&#1080; &#1085;&#1077; &#1087;&#1086;&#1089;&#1083;&#1091;&#1093;&#1072;&#1102;&#1090;&#1100;, &#1072; &#1087;&#1086; &#1089;&#1074;&#1086;&#1111;&#1093; &#1087;&#1086;&#1093;&#1086;&#1090;&#1103;&#1093; &#1074;&#1080;&#1073;&#1077;&#1088;&#1091;&#1090;&#1100; &#1089;&#1086;&#1073;&#1110; &#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1111;&#1074;, &#1083;&#1072;&#1089;&#1082;&#1072;&#1085;&#1110; (&#1086;&#1076; &#1085;&#1080;&#1093;) &#1089;&#1083;&#1091;&#1093;&#1086;&#1084;,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#1110; &#1074;&#1110;&#1076; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080; &#1089;&#1083;&#1091;&#1093; &#1086;&#1076;&#1074;&#1077;&#1088;&#1085;&#1091;&#1090;&#1100;, &#1072; &#1076;&#1086; &#1073;&#1072;&#1081;&#1086;&#1082; &#1087;&#1088;&#1080;&#1093;&#1080;&#1083;&#1103;&#1090;&#1100; &#1089;&#1103;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#1058;&#1080; &#1078; &#1090;&#1074;&#1077;&#1088;&#1077;&#1079;&#1080;&#1089;&#1100; &#1091; &#1074;&#1089;&#1100;&#1086;&#1084;&#1091;, &#1090;&#1077;&#1088;&#1087;&#1080; &#1083;&#1080;&#1093;&#1086;, &#1088;&#1086;&#1073;&#1080; &#1076;&#1111;&#1083;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1110;&#1089;&#1085;&#1080;&#1082;&#1072;, &#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &#1090;&#1074;&#1086;&#1102; &#1079;&#1085;&#1072;&#1085;&#1086;&#1102; &#1074;&#1095;&#1080;&#1085;&#1080;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#1052;&#1077;&#1085;&#1077; &#1073;&#1086; &#1074;&#1078;&#1077; &#1085;&#1072; &#1078;&#1077;&#1088;&#1090;&#1074;&#1091; &#1085;&#1072;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;, &#1110; &#1095;&#1072;&#1089; &#1084;&#1086;&#1075;&#1086; &#1074;&#1110;&#1076;&#1093;&#1086;&#1076;&#1091; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#1041;&#1086;&#1088;&#1086;&#1090;&#1100;&#1073;&#1086;&#1102; &#1076;&#1086;&#1073;&#1088;&#1086;&#1102; &#1103; &#1073;&#1086;&#1088;&#1086;&#1074; &#1089;&#1103;, &#1076;&#1086;&#1088;&#1086;&#1075;&#1091; &#1089;&#1082;&#1110;&#1085;&#1095;&#1080;&#1074;, &#1074;&#1110;&#1088;&#1080; &#1076;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1074;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#1053;&#1072; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1082; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1090;&#1100; &#1089;&#1103; &#1084;&#1077;&#1085;&#1111; &#1074;&#1110;&#1085;&#1077;&#1094;&#1100; &#1087;&#1088;&#1072;&#1074;&#1076;&#1080;, &#1082;&#1086;&#1090;&#1088;&#1080;&#1081; &#1086;&#1076;&#1076;&#1072;&#1089;&#1090;&#1100; &#1084;&#1077;&#1085;&#1111; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1090;&#1086;&#1075;&#1086; &#1076;&#1085;&#1103;, &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1080;&#1081; &#1089;&#1091;&#1076;&#1076;&#1103;, &#1110; &#1085;&#1077; &#1090;&#1110;&#1083;&#1100;&#1082;&#1086; &#1084;&#1077;&#1085;&#1111;, &#1090;&#1072; &#1110; &#1074;&#1089;&#1111;&#1084;, &#1093;&#1090;&#1086; &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074; &#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1108; &#1049;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#1057;&#1090;&#1072;&#1088;&#1072;&#1081; &#1089;&#1103; &#1089;&#1082;&#1086;&#1088;&#1086; &#1087;&#1088;&#1080;&#1081;&#1090;&#1080; &#1076;&#1086; &#1084;&#1077;&#1085;&#1077;.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#1044;&#1080;&#1084;&#1072;&#1089; &#1073;&#1086; &#1084;&#1077;&#1085;&#1077; &#1087;&#1086;&#1082;&#1080;&#1085;&#1091;&#1074;, &#1087;&#1086;&#1083;&#1102;&#1073;&#1080;&#1074;&#1096;&#1080; &#1085;&#1080;&#1085;&#1111;&#1096;&#1085;&#1111;&#1081; &#1074;&#1110;&#1082;, &#1090;&#1072; &#1081; &#1087;&#1110;&#1081;&#1096;&#1086;&#1074; &#1091; &#1057;&#1086;&#1083;&#1091;&#1085;&#1100;; &#1050;&#1088;&#1080;&#1089;&#1082;&#1077;&#1085;&#1090; &#1074; &#1043;&#1072;&#1083;&#1072;&#1090;&#1080;&#1102;, &#1058;&#1080;&#1090; &#1074; &#1044;&#1072;&#1083;&#1084;&#1072;&#1090;&#1080;&#1102;;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#1051;&#1091;&#1082;&#1072; &#1086;&#1076;&#1080;&#1085; &#1079;&#1086; &#1084;&#1085;&#1086;&#1102;. &#1052;&#1072;&#1088;&#1082;&#1072; &#1074;&#1079;&#1103;&#1074;&#1096;&#1080; &#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1080; &#1079; &#1089;&#1086;&#1073;&#1086;&#1102;, &#1074;&#1110;&#1085; &#1073;&#1086; &#1084;&#1077;&#1085;&#1111; &#1087;&#1086;&#1090;&#1088;&#1110;&#1073;&#1077;&#1085; &#1085;&#1072; &#1089;&#1083;&#1091;&#1078;&#1077;&#1085;&#1085;&#1108;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#1058;&#1080;&#1093;&#1080;&#1082;&#1072; &#1078; &#1087;&#1086;&#1089;&#1083;&#1072;&#1074; &#1103; &#1074; &#1028;&#1092;&#1077;&#1089;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#1055;&#1083;&#1072;&#1097;, &#1097;&#1086; &#1079;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1103; &#1074; &#1058;&#1088;&#1086;&#1103;&#1076;&#1111; &#1074; &#1050;&#1072;&#1088;&#1087;&#1072;, &#1110;&#1076;&#1091;&#1095;&#1080;, &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1080;, &#1110; &#1082;&#1085;&#1080;&#1075;&#1080;, &#1086;&#1089;&#1086;&#1073;&#1083;&#1080;&#1074;&#1086; &#1078; &#1082;&#1086;&#1078;&#1072;&#1085;&#1110;.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#1040;&#1083;&#1077;&#1082;&#1089;&#1072;&#1085;&#1076;&#1077;&#1088; &#1082;&#1086;&#1090;&#1083;&#1103;&#1088; &#1085;&#1072;&#1088;&#1086;&#1073;&#1080;&#1074; &#1084;&#1077;&#1085;&#1111; &#1073;&#1072;&#1075;&#1072;&#1090;&#1086; &#1083;&#1080;&#1093;&#1072;; &#1085;&#1077;&#1093;&#1072;&#1081; &#1086;&#1076;&#1076;&#1072;&#1089;&#1090;&#1100; &#1081;&#1086;&#1084;&#1091; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1087;&#1086; &#1076;&#1110;&#1083;&#1072;&#1084; &#1081;&#1086;&#1075;&#1086;,</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#1082;&#1086;&#1090;&#1088;&#1086;&#1075;&#1086; &#1081; &#1090;&#1080; &#1086;&#1089;&#1090;&#1077;&#1088;&#1077;&#1075;&#1072;&#1081;&#1089;&#1100;, &#1074;&#1077;&#1083;&#1100;&#1084;&#1080; &#1073;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1080;&#1090;&#1100; &#1089;&#1103; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084; &#1085;&#1072;&#1096;&#1080;&#1084;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#1059; &#1087;&#1077;&#1088;&#1074;&#1077; &#1084;&#1086;&#1108; &#1086;&#1076;&#1074;&#1110;&#1090;&#1091;&#1074;&#1072;&#1085;&#1085;&#1108; &#1085;&#1111;&#1082;&#1086;&#1075;&#1086; &#1085;&#1077; &#1073;&#1091;&#1083;&#1086; &#1079;&#1086; &#1084;&#1085;&#1086;&#1102;, &#1072; &#1074;&#1089;&#1111; &#1084;&#1077;&#1085;&#1077; &#1087;&#1086;&#1082;&#1080;&#1085;&#1091;&#1083;&#1080;; &#1085;&#1077;&#1093;&#1072;&#1081; &#1085;&#1077; &#1087;&#1086;&#1083;&#1110;&#1095;&#1080;&#1090;&#1100; &#1089;&#1103; &#1111;&#1084;.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1078;&#1077; &#1089;&#1090;&#1072;&#1074; &#1087;&#1077;&#1088;&#1077;&#1076;&#1086; &#1084;&#1085;&#1086;&#1102; &#1110; &#1086;&#1082;&#1088;&#1077;&#1087;&#1080;&#1074; &#1084;&#1077;&#1085;&#1077;, &#1097;&#1086;&#1073; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1110;&#1076;&#1072;&#1074;&#1077; &#1074;&#1110;&#1076; &#1084;&#1077;&#1085;&#1077; &#1079;&#1085;&#1072;&#1085;&#1077; &#1073;&#1091;&#1083;&#1086;, &#1110; &#1097;&#1086;&#1073; &#1087;&#1086;&#1095;&#1091;&#1083;&#1080; &#1074;&#1089;&#1111; &#1087;&#1086;&#1075;&#1072;&#1085;&#1077;; &#1110; &#1079;&#1073;&#1072;&#1074;&#1080;&#1074;&#1089;&#1100; &#1103; &#1079; &#1087;&#1072;&#1097;&#1080; &#1083;&#1077;&#1074;&#1080;&#1085;&#1086;&#1111;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#1030; &#1074;&#1080;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1100; &#1084;&#1077;&#1085;&#1077; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1074;&#1110;&#1076; &#1091;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1076;&#1111;&#1083;&#1072; &#1083;&#1091;&#1082;&#1072;&#1074;&#1086;&#1075;&#1086;, &#1089;&#1087;&#1072;&#1089;&#1077; &#1087;&#1088;&#1086; &#1094;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1089;&#1074;&#1086;&#1108; &#1085;&#1077;&#1073;&#1077;&#1089;&#1085;&#1077;; &#1049;&#1086;&#1084;&#1091; &#1078; &#1089;&#1083;&#1072;&#1074;&#1072; &#1087;&#1086; &#1074;&#1110;&#1082;&#1080; &#1074;&#1110;&#1095;&#1085;&#1110;. &#1040;&#1084;&#1110;&#1085;&#1100;.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#1042;&#1080;&#1090;&#1072;&#1081; &#1055;&#1088;&#1080;&#1089;&#1082;&#1080;&#1083;&#1091; &#1110; &#1040;&#1082;&#1074;&#1080;&#1083;&#1091; &#1110; &#1054;&#1085;&#1080;&#1089;&#1080;&#1092;&#1086;&#1088;&#1110;&#1074; &#1076;&#1110;&#1084;.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#1045;&#1088;&#1072;&#1089;&#1090; &#1079;&#1086;&#1089;&#1090;&#1072;&#1074;&#1089;&#1100; &#1091; &#1050;&#1086;&#1088;&#1080;&#1085;&#1090;&#1111;, &#1072; &#1058;&#1088;&#1086;&#1092;&#1080;&#1084;&#1072; &#1079;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1074; &#1103; &#1074; &#1052;&#1080;&#1083;&#1077;&#1090;&#1111; &#1085;&#1077;&#1076;&#1091;&#1078;&#1085;&#1086;&#1075;&#1086;.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#1057;&#1090;&#1072;&#1088;&#1072;&#1081;&#1089;&#1100; &#1076;&#1086; &#1079;&#1080;&#1084;&#1080; &#1087;&#1088;&#1080;&#1081;&#1090;&#1080;. &#1042;&#1080;&#1090;&#1072;&#1102;&#1090;&#1100; &#1090;&#1077;&#1073;&#1077; &#1028;&#1074;&#1074;&#1091;&#1083;, &#1110; &#1055;&#1091;&#1076;, &#1110; &#1051;&#1080;&#1085;, &#1110; &#1050;&#1083;&#1072;&#1074;&#1076;&#1080;&#1103;, &#1110; &#1074;&#1089;&#1077; &#1073;&#1088;&#1072;&#1090;&#1090;&#1108;.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1100; &#1030;&#1089;&#1091;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1110;&#1079; &#1076;&#1091;&#1093;&#1086;&#1084; &#1090;&#1074;&#1086;&#1111;&#1084;. &#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100; &#1079; &#1074;&#1072;&#1084;&#1080;. &#1040;&#1084;&#1110;&#1085;&#1100;.</p> 
<p><HR>
<CENTER>
<A HREF="tit">Next: Titus</A></CENTER>
</BODY>
</HTML>
