<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Russian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Russian Bible: Galatians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="co2">Previous</A>&nbsp;
<A HREF="eph">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Russian Bible: Galatians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1055;&#1072;&#1074;&#1077;&#1083; &#1040;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;, &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1081; &#1085;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;&#1084;&#1080; &#1080; &#1085;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1085;&#1086; &#1048;&#1080;&#1089;&#1091;&#1089;&#1086;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1084; &#1080; &#1041;&#1086;&#1075;&#1086;&#1084; &#1054;&#1090;&#1094;&#1077;&#1084;, &#1074;&#1086;&#1089;&#1082;&#1088;&#1077;&#1089;&#1080;&#1074;&#1096;&#1080;&#1084; &#1045;&#1075;&#1086; &#1080;&#1079; &#1084;&#1077;&#1088;&#1090;&#1074;&#1099;&#1093;,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1080; &#1074;&#1089;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1089;&#1086; &#1084;&#1085;&#1086;&#1102; &#1073;&#1088;&#1072;&#1090;&#1080;&#1103; &#8211; &#1094;&#1077;&#1088;&#1082;&#1074;&#1072;&#1084; &#1043;&#1072;&#1083;&#1072;&#1090;&#1080;&#1081;&#1089;&#1082;&#1080;&#1084;:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100; &#1074;&#1072;&#1084; &#1080; &#1084;&#1080;&#1088; &#1086;&#1090; &#1041;&#1086;&#1075;&#1072; &#1054;&#1090;&#1094;&#1072; &#1080; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1050;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1090;&#1076;&#1072;&#1083; &#1057;&#1077;&#1073;&#1103; &#1057;&#1072;&#1084;&#1086;&#1075;&#1086; &#1079;&#1072; &#1075;&#1088;&#1077;&#1093;&#1080; &#1085;&#1072;&#1096;&#1080;,&#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1079;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1085;&#1072;&#1089; &#1086;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1083;&#1091;&#1082;&#1072;&#1074;&#1086;&#1075;&#1086; &#1074;&#1077;&#1082;&#1072;, &#1087;&#1086; &#1074;&#1086;&#1083;&#1077; &#1041;&#1086;&#1075;&#1072; &#1080; &#1054;&#1090;&#1094;&#1072; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086;;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1045;&#1084;&#1091; &#1089;&#1083;&#1072;&#1074;&#1072; &#1074;&#1086; &#1074;&#1077;&#1082;&#1080; &#1074;&#1077;&#1082;&#1086;&#1074;. &#1040;&#1084;&#1080;&#1085;&#1100;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1059;&#1076;&#1080;&#1074;&#1083;&#1103;&#1102;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1099; &#1086;&#1090; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1074;&#1072;&#1089; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100;&#1102;&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1086;&#1102; &#1090;&#1072;&#1082; &#1089;&#1082;&#1086;&#1088;&#1086; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077; &#1082; &#1080;&#1085;&#1086;&#1084;&#1091; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1087;&#1088;&#1086;&#1095;&#1077;&#1084; &#1085;&#1077; &#1080;&#1085;&#1086;&#1077;, &#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1077;&#1089;&#1090;&#1100; &#1083;&#1102;&#1076;&#1080;, &#1089;&#1084;&#1091;&#1097;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074;&#1072;&#1089; &#1080; &#1078;&#1077;&#1083;&#1072;&#1102;&#1097;&#1080;&#1077; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1086;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1053;&#1086; &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1076;&#1072;&#1078;&#1077; &#1084;&#1099; &#1080;&#1083;&#1080; &#1040;&#1085;&#1075;&#1077;&#1083; &#1089; &#1085;&#1077;&#1073;&#1072; &#1089;&#1090;&#1072;&#1083; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1084; &#1085;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074;&#1072;&#1084;, &#1076;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1072;&#1085;&#1072;&#1092;&#1077;&#1084;&#1072;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1050;&#1072;&#1082; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1084;&#1099; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;, &#1090;&#1072;&#1082; &#1080; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1077;&#1097;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102;: &#1082;&#1090;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074;&#1072;&#1084; &#1085;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1074;&#1099; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080;, &#1076;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1072;&#1085;&#1072;&#1092;&#1077;&#1084;&#1072;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1059; &#1083;&#1102;&#1076;&#1077;&#1081; &#1083;&#1080; &#1103; &#1085;&#1099;&#1085;&#1077; &#1080;&#1097;&#1091; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1086;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1083;&#1080;&#1091; &#1041;&#1086;&#1075;&#1072;? &#1083;&#1102;&#1076;&#1103;&#1084; &#1083;&#1080; &#1091;&#1075;&#1086;&#1078;&#1076;&#1072;&#1090;&#1100; &#1089;&#1090;&#1072;&#1088;&#1072;&#1102;&#1089;&#1100;? &#1045;&#1089;&#1083;&#1080; &#1073;&#1099; &#1103; &#1080; &#1087;&#1086;&#1085;&#1099;&#1085;&#1077; &#1091;&#1075;&#1086;&#1078;&#1076;&#1072;&#1083; &#1083;&#1102;&#1076;&#1103;&#1084;, &#1090;&#1086; &#1085;&#1077; &#1073;&#1099;&#1083; &#1073;&#1099; &#1088;&#1072;&#1073;&#1086;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1099;&#1084;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1042;&#1086;&#1079;&#1074;&#1077;&#1097;&#1072;&#1102; &#1074;&#1072;&#1084;, &#1073;&#1088;&#1072;&#1090;&#1080;&#1103;, &#1095;&#1090;&#1086; &#1045;&#1074;&#1072;&#1085;&#1075;&#1077;&#1083;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1103; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;, &#1085;&#1077; &#1077;&#1089;&#1090;&#1100; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077;,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1080;&#1073;&#1086; &#1080; &#1103; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083; &#1077;&#1075;&#1086; &#1080; &#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1089;&#1103; &#1085;&#1077; &#1086;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;, &#1085;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1086;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1042;&#1099; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1080; &#1086; &#1084;&#1086;&#1077;&#1084; &#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1077; &#1078;&#1080;&#1079;&#1085;&#1080; &#1074; &#1048;&#1091;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1077;, &#1095;&#1090;&#1086; &#1103; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086; &#1075;&#1085;&#1072;&#1083; &#1062;&#1077;&#1088;&#1082;&#1086;&#1074;&#1100; &#1041;&#1086;&#1078;&#1080;&#1102;, &#1080; &#1086;&#1087;&#1091;&#1089;&#1090;&#1086;&#1096;&#1072;&#1083; &#1077;&#1077;,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#1080; &#1087;&#1088;&#1077;&#1091;&#1089;&#1087;&#1077;&#1074;&#1072;&#1083; &#1074; &#1048;&#1091;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1089;&#1074;&#1077;&#1088;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074;&#1088;&#1086;&#1076;&#1077; &#1084;&#1086;&#1077;&#1084;, &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1085;&#1077;&#1091;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1084; &#1088;&#1077;&#1074;&#1085;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1086;&#1090;&#1077;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1084;&#1086;&#1080;&#1093; &#1087;&#1088;&#1077;&#1076;&#1072;&#1085;&#1080;&#1081;.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#1050;&#1086;&#1075;&#1076;&#1072; &#1078;&#1077; &#1041;&#1086;&#1075;, &#1080;&#1079;&#1073;&#1088;&#1072;&#1074;&#1096;&#1080;&#1081; &#1084;&#1077;&#1085;&#1103; &#1086;&#1090; &#1091;&#1090;&#1088;&#1086;&#1073;&#1099; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080; &#1084;&#1086;&#1077;&#1081; &#1080; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1074;&#1096;&#1080;&#1081; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100;&#1102; &#1057;&#1074;&#1086;&#1077;&#1102;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1086;&#1083;&#1080;&#1083;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1074;&#1086; &#1084;&#1085;&#1077; &#1057;&#1099;&#1085;&#1072; &#1057;&#1074;&#1086;&#1077;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1103; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1045;&#1075;&#1086; &#1103;&#1079;&#1099;&#1095;&#1085;&#1080;&#1082;&#1072;&#1084;, &#8211; &#1103; &#1085;&#1077; &#1089;&#1090;&#1072;&#1083; &#1090;&#1086;&#1075;&#1076;&#1072; &#1078;&#1077; &#1089;&#1086;&#1074;&#1077;&#1090;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1087;&#1083;&#1086;&#1090;&#1100;&#1102; &#1080; &#1082;&#1088;&#1086;&#1074;&#1100;&#1102;,</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#1080; &#1085;&#1077; &#1087;&#1086;&#1096;&#1077;&#1083; &#1074; &#1048;&#1077;&#1088;&#1091;&#1089;&#1072;&#1083;&#1080;&#1084; &#1082; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1084; &#1084;&#1085;&#1077; &#1040;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1072;&#1084;, &#1072; &#1087;&#1086;&#1096;&#1077;&#1083; &#1074; &#1040;&#1088;&#1072;&#1074;&#1080;&#1102;, &#1080; &#1086;&#1087;&#1103;&#1090;&#1100; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1089;&#1103; &#1074; &#1044;&#1072;&#1084;&#1072;&#1089;&#1082;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#1055;&#1086;&#1090;&#1086;&#1084;, &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1090;&#1088;&#1080; &#1075;&#1086;&#1076;&#1072;, &#1093;&#1086;&#1076;&#1080;&#1083; &#1103; &#1074; &#1048;&#1077;&#1088;&#1091;&#1089;&#1072;&#1083;&#1080;&#1084; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100;&#1089;&#1103; &#1089; &#1055;&#1077;&#1090;&#1088;&#1086;&#1084; &#1080; &#1087;&#1088;&#1086;&#1073;&#1099;&#1083; &#1091; &#1085;&#1077;&#1075;&#1086; &#1076;&#1085;&#1077;&#1081; &#1087;&#1103;&#1090;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#1044;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1078;&#1077; &#1080;&#1079; &#1040;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1086;&#1074; &#1103; &#1085;&#1077; &#1074;&#1080;&#1076;&#1077;&#1083; &#1085;&#1080;&#1082;&#1086;&#1075;&#1086; , &#1082;&#1088;&#1086;&#1084;&#1077; &#1048;&#1072;&#1082;&#1086;&#1074;&#1072;, &#1073;&#1088;&#1072;&#1090;&#1072; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1085;&#1103;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#1040; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1087;&#1080;&#1096;&#1091; &#1074;&#1072;&#1084;, &#1087;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084;, &#1085;&#1077; &#1083;&#1075;&#1091;.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#1055;&#1086;&#1089;&#1083;&#1077; &#1089;&#1077;&#1075;&#1086; &#1086;&#1090;&#1086;&#1096;&#1077;&#1083; &#1103; &#1074; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1057;&#1080;&#1088;&#1080;&#1080; &#1080;&#1050;&#1080;&#1083;&#1080;&#1082;&#1080;&#1080;.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#1062;&#1077;&#1088;&#1082;&#1074;&#1072;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1099;&#1084; &#1074; &#1048;&#1091;&#1076;&#1077;&#1077; &#1083;&#1080;&#1095;&#1085;&#1086; &#1103; &#1085;&#1077; &#1073;&#1099;&#1083; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1077;&#1085;,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1080; &#1086;&#1085;&#1080;, &#1095;&#1090;&#1086; &#1075;&#1085;&#1072;&#1074;&#1096;&#1080;&#1081; &#1080;&#1093; &#1085;&#1077;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1099;&#1085;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074;&#1077;&#1088;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1083;&#1103;&#1083;, &#8211;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#1080; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080; &#1079;&#1072; &#1084;&#1077;&#1085;&#1103; &#1041;&#1086;&#1075;&#1072;.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1055;&#1086;&#1090;&#1086;&#1084;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1095;&#1077;&#1090;&#1099;&#1088;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1083;&#1077;&#1090;, &#1086;&#1087;&#1103;&#1090;&#1100; &#1093;&#1086;&#1076;&#1080;&#1083; &#1103; &#1074; &#1048;&#1077;&#1088;&#1091;&#1089;&#1072;&#1083;&#1080;&#1084; &#1089; &#1042;&#1072;&#1088;&#1085;&#1072;&#1074;&#1086;&#1102;, &#1074;&#1079;&#1103;&#1074; &#1089; &#1089;&#1086;&#1073;&#1086;&#1102; &#1080;&#1058;&#1080;&#1090;&#1072;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1061;&#1086;&#1076;&#1080;&#1083; &#1078;&#1077; &#1087;&#1086; &#1086;&#1090;&#1082;&#1088;&#1086;&#1074;&#1077;&#1085;&#1080;&#1102;, &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1083; &#1090;&#1072;&#1084;, &#1080; &#1086;&#1089;&#1086;&#1073;&#1086; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077;&#1081;&#1096;&#1080;&#1084;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1077;&#1076;&#1091;&#1077;&#1084;&#1086;&#1077; &#1084;&#1085;&#1086;&#1102; &#1103;&#1079;&#1099;&#1095;&#1085;&#1080;&#1082;&#1072;&#1084;,&#1085;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1089;&#1085;&#1086; &#1083;&#1080; &#1103; &#1087;&#1086;&#1076;&#1074;&#1080;&#1079;&#1072;&#1102;&#1089;&#1100; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1074;&#1080;&#1079;&#1072;&#1083;&#1089;&#1103;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1053;&#1086; &#1086;&#1085;&#1080; &#1080; &#1058;&#1080;&#1090;&#1072;, &#1073;&#1099;&#1074;&#1096;&#1077;&#1075;&#1086; &#1089;&#1086; &#1084;&#1085;&#1086;&#1102;, &#1093;&#1086;&#1090;&#1103; &#1080; &#1045;&#1083;&#1083;&#1080;&#1085;&#1072;, &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1091;&#1078;&#1076;&#1072;&#1083;&#1080; &#1086;&#1073;&#1088;&#1077;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103;,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1072; &#1074;&#1082;&#1088;&#1072;&#1074;&#1096;&#1080;&#1084;&#1089;&#1103; &#1083;&#1078;&#1077;&#1073;&#1088;&#1072;&#1090;&#1080;&#1103;&#1084;, &#1089;&#1082;&#1088;&#1099;&#1090;&#1085;&#1086; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1074;&#1096;&#1080;&#1084; &#1087;&#1086;&#1076;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1079;&#1072; &#1085;&#1072;&#1096;&#1077;&#1102; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1086;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1080;&#1084;&#1077;&#1077;&#1084; &#1074;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1077; &#1048;&#1080;&#1089;&#1091;&#1089;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1100; &#1085;&#1072;&#1089;,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1084;&#1099; &#1085;&#1080; &#1085;&#1072; &#1095;&#1072;&#1089; &#1085;&#1077; &#1091;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083;&#1080; &#1080; &#1085;&#1077; &#1087;&#1086;&#1082;&#1086;&#1088;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1076;&#1072;&#1073;&#1099; &#1080;&#1089;&#1090;&#1080;&#1085;&#1072; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1083;&#1072;&#1089;&#1100; &#1091; &#1074;&#1072;&#1089;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1048; &#1074; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1099;&#1093; &#1095;&#1077;&#1084;-&#1083;&#1080;&#1073;&#1086;, &#1082;&#1072;&#1082;&#1080;&#1084;&#1080; &#1073;&#1099; &#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1086;&#1085;&#1080; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1083;&#1080;&#1073;&#1086;, &#1076;&#1083;&#1103; &#1084;&#1077;&#1085;&#1103; &#1085;&#1077;&#1090; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;: &#1041;&#1086;&#1075; &#1085;&#1077; &#1074;&#1079;&#1080;&#1088;&#1072;&#1077;&#1090; &#1085;&#1072; &#1083;&#1080;&#1094;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072;. &#1048; &#1079;&#1085;&#1072;&#1084;&#1077;&#1085;&#1080;&#1090;&#1099;&#1077; &#1085;&#1077; &#1074;&#1086;&#1079;&#1083;&#1086;&#1078;&#1080;&#1083;&#1080; &#1085;&#1072; &#1084;&#1077;&#1085;&#1103; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1053;&#1072;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1086;&#1075;&#1086;, &#1091;&#1074;&#1080;&#1076;&#1077;&#1074;, &#1095;&#1090;&#1086; &#1084;&#1085;&#1077; &#1074;&#1074;&#1077;&#1088;&#1077;&#1085;&#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080;&#1077; &#1076;&#1083;&#1103; &#1085;&#1077;&#1086;&#1073;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1082;&#1072;&#1082; &#1055;&#1077;&#1090;&#1088;&#1091; &#1076;&#1083;&#1103; &#1086;&#1073;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#8211;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#1080;&#1073;&#1086; &#1057;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1074;&#1096;&#1080;&#1081; &#1055;&#1077;&#1090;&#1088;&#1091; &#1074; &#1072;&#1087;&#1086;&#1089;&#1090;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077; &#1091; &#1086;&#1073;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1080; &#1084;&#1085;&#1077; &#1091; &#1103;&#1079;&#1099;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;, &#8211;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1080;, &#1091;&#1079;&#1085;&#1072;&#1074; &#1086; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1080;, &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1084;&#1085;&#1077;, &#1048;&#1072;&#1082;&#1086;&#1074; &#1080; &#1050;&#1080;&#1092;&#1072; &#1080; &#1048;&#1086;&#1072;&#1085;&#1085;, &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1077;&#1084;&#1099;&#1077; &#1089;&#1090;&#1086;&#1083;&#1087;&#1072;&#1084;&#1080;, &#1087;&#1086;&#1076;&#1072;&#1083;&#1080; &#1084;&#1085;&#1077; &#1080; &#1042;&#1072;&#1088;&#1085;&#1072;&#1074;&#1077; &#1088;&#1091;&#1082;&#1091; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1084; &#1080;&#1076;&#1090;&#1080; &#1082; &#1103;&#1079;&#1099;&#1095;&#1085;&#1080;&#1082;&#1072;&#1084;, &#1072; &#1080;&#1084; &#1082; &#1086;&#1073;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084;,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1099; &#1087;&#1086;&#1084;&#1085;&#1080;&#1083;&#1080; &#1085;&#1080;&#1097;&#1080;&#1093;, &#1095;&#1090;&#1086; &#1080; &#1089;&#1090;&#1072;&#1088;&#1072;&#1083;&#1089;&#1103; &#1103;&#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1074; &#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1050;&#1086;&#1075;&#1076;&#1072; &#1078;&#1077; &#1055;&#1077;&#1090;&#1088; &#1087;&#1088;&#1080;&#1096;&#1077;&#1083; &#1074; &#1040;&#1085;&#1090;&#1080;&#1086;&#1093;&#1080;&#1102;, &#1090;&#1086; &#1103; &#1083;&#1080;&#1095;&#1085;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1072;&#1083; &#1077;&#1084;&#1091;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1085; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1083;&#1089;&#1103; &#1085;&#1072;&#1088;&#1077;&#1082;&#1072;&#1085;&#1080;&#1102;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#1048;&#1073;&#1086;, &#1076;&#1086; &#1087;&#1088;&#1080;&#1073;&#1099;&#1090;&#1080;&#1103; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1090; &#1048;&#1072;&#1082;&#1086;&#1074;&#1072;, &#1077;&#1083; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1103;&#1079;&#1099;&#1095;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;; &#1072; &#1082;&#1086;&#1075;&#1076;&#1072; &#1090;&#1077; &#1087;&#1088;&#1080;&#1096;&#1083;&#1080;, &#1089;&#1090;&#1072;&#1083; &#1090;&#1072;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1086;&#1087;&#1072;&#1089;&#1072;&#1103;&#1089;&#1100; &#1086;&#1073;&#1088;&#1077;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1042;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1085;&#1080;&#1084; &#1083;&#1080;&#1094;&#1077;&#1084;&#1077;&#1088;&#1080;&#1083;&#1080; &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1077; &#1048;&#1091;&#1076;&#1077;&#1080;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1076;&#1072;&#1078;&#1077; &#1042;&#1072;&#1088;&#1085;&#1072;&#1074;&#1072; &#1073;&#1099;&#1083; &#1091;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085; &#1080;&#1093; &#1083;&#1080;&#1094;&#1077;&#1084;&#1077;&#1088;&#1080;&#1077;&#1084;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1053;&#1086; &#1082;&#1086;&#1075;&#1076;&#1072; &#1103; &#1091;&#1074;&#1080;&#1076;&#1077;&#1083;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1085;&#1077; &#1087;&#1088;&#1103;&#1084;&#1086; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090; &#1087;&#1086; &#1080;&#1089;&#1090;&#1080;&#1085;&#1077; &#1045;&#1074;&#1072;&#1085;&#1075;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081;, &#1090;&#1086; &#1089;&#1082;&#1072;&#1079;&#1072;&#1083; &#1055;&#1077;&#1090;&#1088;&#1091; &#1087;&#1088;&#1080; &#1074;&#1089;&#1077;&#1093;: &#1077;&#1089;&#1083;&#1080; &#1090;&#1099;, &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1048;&#1091;&#1076;&#1077;&#1077;&#1084;, &#1078;&#1080;&#1074;&#1077;&#1096;&#1100; &#1087;&#1086;-&#1103;&#1079;&#1099;&#1095;&#1077;&#1089;&#1082;&#1080;, &#1072; &#1085;&#1077;&#1087;&#1086;-&#1080;&#1091;&#1076;&#1077;&#1081;&#1089;&#1082;&#1080;, &#1090;&#1086; &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1103;&#1079;&#1099;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074; &#1087;&#1088;&#1080;&#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1096;&#1100; &#1078;&#1080;&#1090;&#1100; &#1087;&#1086;-&#1080;&#1091;&#1076;&#1077;&#1081;&#1089;&#1082;&#1080;?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1052;&#1099; &#1087;&#1086; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077; &#1048;&#1091;&#1076;&#1077;&#1080;, &#1072; &#1085;&#1077; &#1080;&#1079; &#1103;&#1079;&#1099;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074; &#1075;&#1088;&#1077;&#1096;&#1085;&#1080;&#1082;&#1080;;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1078;&#1077;, &#1091;&#1079;&#1085;&#1072;&#1074;, &#1095;&#1090;&#1086; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077; &#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;, &#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1077;&#1088;&#1086;&#1102; &#1074; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1080; &#1084;&#1099; &#1091;&#1074;&#1077;&#1088;&#1086;&#1074;&#1072;&#1083;&#1080;&#1074;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1077;&#1088;&#1086;&#1102; &#1074;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1072; &#1085;&#1077; &#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;; &#1080;&#1073;&#1086; &#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072; &#1085;&#1077; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1080;&#1082;&#1072;&#1082;&#1072;&#1103; &#1087;&#1083;&#1086;&#1090;&#1100;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#1045;&#1089;&#1083;&#1080; &#1078;&#1077;, &#1080;&#1097;&#1072; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1085;&#1080;&#1103; &#1074;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1077;, &#1084;&#1099; &#1080; &#1089;&#1072;&#1084;&#1080; &#1086;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080;&#1089;&#1100; &#1075;&#1088;&#1077;&#1096;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080;, &#1090;&#1086; &#1085;&#1077;&#1091;&#1078;&#1077;&#1083;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1077;&#1089;&#1090;&#1100; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100; &#1075;&#1088;&#1077;&#1093;&#1072;? &#1053;&#1080;&#1082;&#1072;&#1082;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#1048;&#1073;&#1086; &#1077;&#1089;&#1083;&#1080; &#1103; &#1089;&#1085;&#1086;&#1074;&#1072; &#1089;&#1086;&#1079;&#1080;&#1076;&#1072;&#1102;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1080;&#1083;, &#1090;&#1086; &#1089;&#1072;&#1084; &#1089;&#1077;&#1073;&#1103; &#1076;&#1077;&#1083;&#1072;&#1102; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1085;&#1080;&#1082;&#1086;&#1084;.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#1047;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1103; &#1091;&#1084;&#1077;&#1088; &#1076;&#1083;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1078;&#1080;&#1090;&#1100; &#1076;&#1083;&#1103; &#1041;&#1086;&#1075;&#1072;. &#1071; &#1089;&#1086;&#1088;&#1072;&#1089;&#1087;&#1103;&#1083;&#1089;&#1103; &#1061;&#1088;&#1080;&#1089;&#1090;&#1091;,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#1080; &#1091;&#1078;&#1077; &#1085;&#1077; &#1103; &#1078;&#1080;&#1074;&#1091;, &#1085;&#1086; &#1078;&#1080;&#1074;&#1077;&#1090; &#1074;&#1086; &#1084;&#1085;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;. &#1040; &#1095;&#1090;&#1086; &#1085;&#1099;&#1085;&#1077; &#1078;&#1080;&#1074;&#1091; &#1074;&#1086; &#1087;&#1083;&#1086;&#1090;&#1080;, &#1090;&#1086; &#1078;&#1080;&#1074;&#1091; &#1074;&#1077;&#1088;&#1086;&#1102; &#1074; &#1057;&#1099;&#1085;&#1072; &#1041;&#1086;&#1078;&#1080;&#1103;, &#1074;&#1086;&#1079;&#1083;&#1102;&#1073;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086; &#1084;&#1077;&#1085;&#1103; &#1080; &#1087;&#1088;&#1077;&#1076;&#1072;&#1074;&#1096;&#1077;&#1075;&#1086; &#1057;&#1077;&#1073;&#1103; &#1079;&#1072; &#1084;&#1077;&#1085;&#1103;.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#1053;&#1077; &#1086;&#1090;&#1074;&#1077;&#1088;&#1075;&#1072;&#1102; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1080; &#1041;&#1086;&#1078;&#1080;&#1077;&#1081;; &#1072; &#1077;&#1089;&#1083;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1090;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1085;&#1072;&#1087;&#1088;&#1072;&#1089;&#1085;&#1086; &#1091;&#1084;&#1077;&#1088;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#1054;, &#1085;&#1077;&#1089;&#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1043;&#1072;&#1083;&#1072;&#1090;&#1099;! &#1082;&#1090;&#1086; &#1087;&#1088;&#1077;&#1083;&#1100;&#1089;&#1090;&#1080;&#1083; &#1074;&#1072;&#1089; &#1085;&#1077; &#1087;&#1086;&#1082;&#1086;&#1088;&#1103;&#1090;&#1100;&#1089;&#1103; &#1080;&#1089;&#1090;&#1080;&#1085;&#1077;, &#1074;&#1072;&#1089; , &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076; &#1075;&#1083;&#1072;&#1079;&#1072;&#1084;&#1080; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1095;&#1077;&#1088;&#1090;&#1072;&#1085; &#1073;&#1099;&#1083; &#1048;&#1080;&#1089;&#1091;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;, &#1082;&#1072;&#1082; &#1073;&#1099; &#1091; &#1074;&#1072;&#1089; &#1088;&#1072;&#1089;&#1087;&#1103;&#1090;&#1099;&#1081;?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#1057;&#1080;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1093;&#1086;&#1095;&#1091; &#1079;&#1085;&#1072;&#1090;&#1100; &#1086;&#1090; &#1074;&#1072;&#1089;: &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1077;&#1083;&#1072; &#1083;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072; &#1074;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1044;&#1091;&#1093;&#1072;, &#1080;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074; &#1074;&#1077;&#1088;&#1077;?</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#1058;&#1072;&#1082; &#1083;&#1080; &#1074;&#1099; &#1085;&#1077;&#1089;&#1084;&#1099;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;, &#1095;&#1090;&#1086;, &#1085;&#1072;&#1095;&#1072;&#1074; &#1076;&#1091;&#1093;&#1086;&#1084;, &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1086;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1077; &#1087;&#1083;&#1086;&#1090;&#1100;&#1102;?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#1057;&#1090;&#1086;&#1083;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;&#1077; &#1087;&#1086;&#1090;&#1077;&#1088;&#1087;&#1077;&#1083;&#1080; &#1074;&#1099; &#1085;&#1077;&#1091;&#1078;&#1077;&#1083;&#1080; &#1073;&#1077;&#1079; &#1087;&#1086;&#1083;&#1100;&#1079;&#1099;? &#1054;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1073;&#1077;&#1079; &#1087;&#1086;&#1083;&#1100;&#1079;&#1099;!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#1055;&#1086;&#1076;&#1072;&#1102;&#1097;&#1080;&#1081; &#1074;&#1072;&#1084; &#1044;&#1091;&#1093;&#1072; &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1102;&#1097;&#1080;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1095;&#1091;&#1076;&#1077;&#1089;&#1072; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1077;&#1083;&#1072; &#1083;&#1080; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072; &#1089;&#1080;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090; , &#1080;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074; &#1074;&#1077;&#1088;&#1077;?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#1058;&#1072;&#1082; &#1040;&#1074;&#1088;&#1072;&#1072;&#1084; &#1087;&#1086;&#1074;&#1077;&#1088;&#1080;&#1083; &#1041;&#1086;&#1075;&#1091;, &#1080; &#1101;&#1090;&#1086; &#1074;&#1084;&#1077;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100; &#1077;&#1084;&#1091; &#1074; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#1055;&#1086;&#1079;&#1085;&#1072;&#1081;&#1090;&#1077; &#1078;&#1077;, &#1095;&#1090;&#1086; &#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1077; &#1089;&#1091;&#1090;&#1100; &#1089;&#1099;&#1085;&#1099; &#1040;&#1074;&#1088;&#1072;&#1072;&#1084;&#1072;.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#1048; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1086;&#1074;&#1080;&#1076;&#1103;, &#1095;&#1090;&#1086; &#1041;&#1086;&#1075; &#1074;&#1077;&#1088;&#1086;&#1102; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1077;&#1090; &#1103;&#1079;&#1099;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1087;&#1088;&#1077;&#1076;&#1074;&#1086;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080;&#1083;&#1086; &#1040;&#1074;&#1088;&#1072;&#1072;&#1084;&#1091;: &#1074; &#1090;&#1077;&#1073;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1103;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1099;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#1048;&#1090;&#1072;&#1082; &#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1077; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089; &#1074;&#1077;&#1088;&#1085;&#1099;&#1084; &#1040;&#1074;&#1088;&#1072;&#1072;&#1084;&#1086;&#1084;,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#1072; &#1074;&#1089;&#1077;, &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1085;&#1072; &#1076;&#1077;&#1083;&#1072;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076; &#1082;&#1083;&#1103;&#1090;&#1074;&#1086;&#1102;. &#1048;&#1073;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086;: &#1087;&#1088;&#1086;&#1082;&#1083;&#1103;&#1090; &#1074;&#1089;&#1103;&#1082;, &#1082;&#1090;&#1086; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1074;&#1089;&#1077;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1082;&#1085;&#1080;&#1075;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#1040; &#1095;&#1090;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076; &#1041;&#1086;&#1075;&#1086;&#1084;, &#1101;&#1090;&#1086;&#1103;&#1089;&#1085;&#1086;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1099;&#1081; &#1074;&#1077;&#1088;&#1086;&#1102; &#1078;&#1080;&#1074; &#1073;&#1091;&#1076;&#1077;&#1090;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#1040; &#1079;&#1072;&#1082;&#1086;&#1085; &#1085;&#1077; &#1087;&#1086; &#1074;&#1077;&#1088;&#1077;; &#1085;&#1086; &#1082;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1090; &#1077;&#1075;&#1086;, &#1090;&#1086;&#1090; &#1078;&#1080;&#1074; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1084;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089; &#1080;&#1089;&#1082;&#1091;&#1087;&#1080;&#1083; &#1085;&#1072;&#1089; &#1086;&#1090; &#1082;&#1083;&#1103;&#1090;&#1074;&#1099; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100; &#1079;&#1072; &#1085;&#1072;&#1089; &#1082;&#1083;&#1103;&#1090;&#1074;&#1086;&#1102; &#8211; &#1080;&#1073;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086;: &#1087;&#1088;&#1086;&#1082;&#1083;&#1103;&#1090; &#1074;&#1089;&#1103;&#1082;, &#1074;&#1080;&#1089;&#1103;&#1097;&#1080;&#1081; &#1085;&#1072; &#1076;&#1088;&#1077;&#1074;&#1077;, &#8211;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#1076;&#1072;&#1073;&#1099; &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1083;&#1086;&#1074;&#1077;&#1085;&#1080;&#1077; &#1040;&#1074;&#1088;&#1072;&#1072;&#1084;&#1086;&#1074;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072; &#1103;&#1079;&#1099;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1086;&#1073;&#1077;&#1097;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1044;&#1091;&#1093;&#1072; &#1074;&#1077;&#1088;&#1086;&#1102;.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#1041;&#1088;&#1072;&#1090;&#1080;&#1103;! &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1087;&#1086; &#1088;&#1072;&#1089;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091;: &#1076;&#1072;&#1078;&#1077; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1077;&#1097;&#1072;&#1085;&#1080;&#1103; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1086;&#1090;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090; &#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1073;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1082; &#1085;&#1077;&#1084;&#1091; .</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#1053;&#1086; &#1040;&#1074;&#1088;&#1072;&#1072;&#1084;&#1091; &#1076;&#1072;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1086;&#1073;&#1077;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1077;&#1084;&#1077;&#1085;&#1080; &#1077;&#1075;&#1086;. &#1053;&#1077; &#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;: &#1080; &#1087;&#1086;&#1090;&#1086;&#1084;&#1082;&#1072;&#1084;, &#1082;&#1072;&#1082; &#1073;&#1099; &#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093;, &#1085;&#1086; &#1082;&#1072;&#1082; &#1086;&#1073; &#1086;&#1076;&#1085;&#1086;&#1084;: &#1080; &#1089;&#1077;&#1084;&#1077;&#1085;&#1080; &#1090;&#1074;&#1086;&#1077;&#1084;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1077;&#1089;&#1090;&#1100; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#1071; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1079;&#1072;&#1074;&#1077;&#1090;&#1072; &#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1077;, &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1041;&#1086;&#1075;&#1086;&#1084; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086;, &#1079;&#1072;&#1082;&#1086;&#1085;, &#1103;&#1074;&#1080;&#1074;&#1096;&#1080;&#1081;&#1089;&#1103; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1089;&#1090;&#1072; &#1090;&#1088;&#1080;&#1076;&#1094;&#1072;&#1090;&#1100; &#1083;&#1077;&#1090;, &#1085;&#1077; &#1086;&#1090;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1073;&#1077;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1083;&#1086; &#1089;&#1080;&#1083;&#1091;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#1048;&#1073;&#1086; &#1077;&#1089;&#1083;&#1080; &#1087;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1091; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;, &#1090;&#1086; &#1091;&#1078;&#1077; &#1085;&#1077; &#1087;&#1086; &#1086;&#1073;&#1077;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;; &#1085;&#1086; &#1040;&#1074;&#1088;&#1072;&#1072;&#1084;&#1091; &#1041;&#1086;&#1075; &#1076;&#1072;&#1088;&#1086;&#1074;&#1072;&#1083; &#1086;&#1085;&#1086;&#1077; &#1087;&#1086; &#1086;&#1073;&#1077;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#1044;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1078;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;? &#1054;&#1085; &#1076;&#1072;&#1085; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1076;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1087;&#1088;&#1080;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1103; &#1089;&#1077;&#1084;&#1077;&#1085;&#1080;,&#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1086;&#1073;&#1077;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1080; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1085; &#1095;&#1077;&#1088;&#1077;&#1079; &#1040;&#1085;&#1075;&#1077;&#1083;&#1086;&#1074;, &#1088;&#1091;&#1082;&#1086;&#1102;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1082;&#1072;.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#1053;&#1086; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1085;&#1080;&#1082; &#1087;&#1088;&#1080; &#1086;&#1076;&#1085;&#1086;&#1084; &#1085;&#1077; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090;, &#1072; &#1041;&#1086;&#1075; &#1086;&#1076;&#1080;&#1085;.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#1048;&#1090;&#1072;&#1082; &#1079;&#1072;&#1082;&#1086;&#1085; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1077;&#1085; &#1086;&#1073;&#1077;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1041;&#1086;&#1078;&#1080;&#1080;&#1084;? &#1053;&#1080;&#1082;&#1072;&#1082;! &#1048;&#1073;&#1086;&#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1076;&#1072;&#1085; &#1073;&#1099;&#1083; &#1079;&#1072;&#1082;&#1086;&#1085;, &#1084;&#1086;&#1075;&#1091;&#1097;&#1080;&#1081; &#1078;&#1080;&#1074;&#1086;&#1090;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100;, &#1090;&#1086; &#1087;&#1086;&#1076;&#1083;&#1080;&#1085;&#1085;&#1086; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1100; &#1073;&#1099;&#1083;&#1072; &#1073;&#1099; &#1086;&#1090; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#1085;&#1086; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1093; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1086; &#1087;&#1086;&#1076; &#1075;&#1088;&#1077;&#1093;&#1086;&#1084;, &#1076;&#1072;&#1073;&#1099; &#1086;&#1073;&#1077;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1074;&#1077;&#1088;&#1091;&#1102;&#1097;&#1080;&#1084; &#1076;&#1072;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086; &#1074;&#1077;&#1088;&#1077; &#1074; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#1040; &#1076;&#1086; &#1087;&#1088;&#1080;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1103; &#1074;&#1077;&#1088;&#1099; &#1084;&#1099; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076; &#1089;&#1090;&#1088;&#1072;&#1078;&#1077;&#1102; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;, &#1076;&#1086; &#1090;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; , &#1082;&#1072;&#1082; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1083;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100;&#1089;&#1103; &#1074;&#1077;&#1088;&#1077;.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#1048;&#1090;&#1072;&#1082; &#1079;&#1072;&#1082;&#1086;&#1085; &#1073;&#1099;&#1083; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &#1076;&#1077;&#1090;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1084; &#1082;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1091;, &#1076;&#1072;&#1073;&#1099; &#1085;&#1072;&#1084; &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1077;&#1088;&#1086;&#1102;;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#1087;&#1086; &#1087;&#1088;&#1080;&#1096;&#1077;&#1089;&#1090;&#1074;&#1080;&#1080; &#1078;&#1077; &#1074;&#1077;&#1088;&#1099;, &#1084;&#1099; &#1091;&#1078;&#1077; &#1085;&#1077; &#1087;&#1086;&#1076; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1076;&#1077;&#1090;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#1048;&#1073;&#1086; &#1074;&#1089;&#1077; &#1074;&#1099; &#1089;&#1099;&#1085;&#1099; &#1041;&#1086;&#1078;&#1080;&#1080; &#1087;&#1086; &#1074;&#1077;&#1088;&#1077; &#1074;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072;;</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#1074;&#1089;&#1077; &#1074;&#1099;, &#1074;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1082;&#1088;&#1077;&#1089;&#1090;&#1080;&#1074;&#1096;&#1080;&#1077;&#1089;&#1103;, &#1074;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1086;&#1073;&#1083;&#1077;&#1082;&#1083;&#1080;&#1089;&#1100;.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#1053;&#1077;&#1090; &#1091;&#1078;&#1077; &#1048;&#1091;&#1076;&#1077;&#1103;, &#1085;&#1080; &#1103;&#1079;&#1099;&#1095;&#1085;&#1080;&#1082;&#1072;; &#1085;&#1077;&#1090; &#1088;&#1072;&#1073;&#1072;, &#1085;&#1080; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086;; &#1085;&#1077;&#1090; &#1084;&#1091;&#1078;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1072;, &#1085;&#1080; &#1078;&#1077;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086;: &#1080;&#1073;&#1086; &#1074;&#1089;&#1077; &#1074;&#1099; &#1086;&#1076;&#1085;&#1086; &#1074;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1077; &#1048;&#1080;&#1089;&#1091;&#1089;&#1077;.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1074;&#1099; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1099;, &#1090;&#1086; &#1074;&#1099; &#1089;&#1077;&#1084;&#1103; &#1040;&#1074;&#1088;&#1072;&#1072;&#1084;&#1086;&#1074;&#1086; &#1080; &#1087;&#1086; &#1086;&#1073;&#1077;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1082;&#1080;.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#1045;&#1097;&#1077; &#1089;&#1082;&#1072;&#1078;&#1091;: &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1082;, &#1076;&#1086;&#1082;&#1086;&#1083;&#1077; &#1074; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;, &#1085;&#1080;&#1095;&#1077;&#1084; &#1085;&#1077; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1086;&#1090; &#1088;&#1072;&#1073;&#1072;, &#1093;&#1086;&#1090;&#1103; &#1080; &#1075;&#1086;&#1089;&#1087;&#1086;&#1076;&#1080;&#1085; &#1074;&#1089;&#1077;&#1075;&#1086;:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#1086;&#1085; &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1077;&#1085; &#1087;&#1086;&#1087;&#1077;&#1095;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1080; &#1076;&#1086;&#1084;&#1086;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1076;&#1086; &#1089;&#1088;&#1086;&#1082;&#1072;, &#1086;&#1090;&#1094;&#1086;&#1084; &#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; .</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#1058;&#1072;&#1082; &#1080; &#1084;&#1099;, &#1076;&#1086;&#1082;&#1086;&#1083;&#1077; &#1073;&#1099;&#1083;&#1080; &#1074; &#1076;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;, &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1088;&#1072;&#1073;&#1086;&#1097;&#1077;&#1085;&#1099; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1084; &#1084;&#1080;&#1088;&#1072;;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#1085;&#1086; &#1082;&#1086;&#1075;&#1076;&#1072; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1087;&#1086;&#1083;&#1085;&#1086;&#1090;&#1072; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1041;&#1086;&#1075; &#1087;&#1086;&#1089;&#1083;&#1072;&#1083; &#1057;&#1099;&#1085;&#1072; &#1057;&#1074;&#1086;&#1077;&#1075;&#1086;(&#1045;&#1076;&#1080;&#1085;&#1086;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086;), &#1050;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1086;&#1090; &#1078;&#1077;&#1085;&#1099;, &#1087;&#1086;&#1076;&#1095;&#1080;&#1085;&#1080;&#1083;&#1089;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1091;,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1089;&#1082;&#1091;&#1087;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1093;, &#1076;&#1072;&#1073;&#1099; &#1085;&#1072;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1091;&#1089;&#1099;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#1040; &#1082;&#1072;&#1082; &#1074;&#1099; &#8211; &#1089;&#1099;&#1085;&#1099;, &#1090;&#1086; &#1041;&#1086;&#1075; &#1087;&#1086;&#1089;&#1083;&#1072;&#1083; &#1074; &#1089;&#1077;&#1088;&#1076;&#1094;&#1072; &#1074;&#1072;&#1096;&#1080; &#1044;&#1091;&#1093;&#1072; &#1057;&#1099;&#1085;&#1072; &#1057;&#1074;&#1086;&#1077;&#1075;&#1086;, &#1074;&#1086;&#1087;&#1080;&#1102;&#1097;&#1077;&#1075;&#1086;: &#8222;&#1040;&#1074;&#1074;&#1072;, &#1054;&#1090;&#1095;&#1077;!"</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#1055;&#1086;&#1089;&#1077;&#1084;&#1091; &#1090;&#1099; &#1091;&#1078;&#1077; &#1085;&#1077; &#1088;&#1072;&#1073;, &#1085;&#1086; &#1089;&#1099;&#1085;; &#1072; &#1077;&#1089;&#1083;&#1080; &#1089;&#1099;&#1085;, &#1090;&#1086; &#1080; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1082; &#1041;&#1086;&#1078;&#1080;&#1081; &#1095;&#1077;&#1088;&#1077;&#1079; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#1053;&#1086; &#1090;&#1086;&#1075;&#1076;&#1072;, &#1085;&#1077; &#1079;&#1085;&#1072;&#1074; &#1041;&#1086;&#1075;&#1072;, &#1074;&#1099; &#1089;&#1083;&#1091;&#1078;&#1080;&#1083;&#1080; &#1073;&#1086;&#1075;&#1072;&#1084; ,&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077; &#1085;&#1077; &#1073;&#1086;&#1075;&#1080;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#1053;&#1099;&#1085;&#1077; &#1078;&#1077;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1074; &#1041;&#1086;&#1075;&#1072;, &#1080;&#1083;&#1080;, &#1083;&#1091;&#1095;&#1096;&#1077;, &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1074; &#1087;&#1086;&#1079;&#1085;&#1072;&#1085;&#1080;&#1077; &#1086;&#1090; &#1041;&#1086;&#1075;&#1072;, &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1086;&#1087;&#1103;&#1090;&#1100; &#1082; &#1085;&#1077;&#1084;&#1086;&#1097;&#1085;&#1099;&#1084; &#1080; &#1073;&#1077;&#1076;&#1085;&#1099;&#1084; &#1074;&#1077;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1084; &#1080; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1077;&#1097;&#1077; &#1089;&#1085;&#1086;&#1074;&#1072; &#1087;&#1086;&#1088;&#1072;&#1073;&#1086;&#1090;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1080;&#1084;?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#1053;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1077;&#1090;&#1077; &#1076;&#1085;&#1080;, &#1084;&#1077;&#1089;&#1103;&#1094;&#1099;, &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1080; &#1075;&#1086;&#1076;&#1099;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#1041;&#1086;&#1102;&#1089;&#1100; &#1079;&#1072; &#1074;&#1072;&#1089;, &#1085;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1089;&#1085;&#1086; &#1083;&#1080; &#1103; &#1090;&#1088;&#1091;&#1076;&#1080;&#1083;&#1089;&#1103; &#1091; &#1074;&#1072;&#1089;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#1055;&#1088;&#1086;&#1096;&#1091; &#1074;&#1072;&#1089;, &#1073;&#1088;&#1072;&#1090;&#1080;&#1103;, &#1073;&#1091;&#1076;&#1100;&#1090;&#1077;, &#1082;&#1072;&#1082; &#1103;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1080; &#1103;, &#1082;&#1072;&#1082; &#1074;&#1099;. &#1042;&#1099; &#1085;&#1080;&#1095;&#1077;&#1084; &#1085;&#1077; &#1086;&#1073;&#1080;&#1076;&#1077;&#1083;&#1080; &#1084;&#1077;&#1085;&#1103;:</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#1079;&#1085;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086;, &#1093;&#1086;&#1090;&#1103; &#1103; &#1074; &#1085;&#1077;&#1084;&#1086;&#1097;&#1080; &#1087;&#1083;&#1086;&#1090;&#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1074;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1074;&#1072;&#1084; &#1074; &#1087;&#1077;&#1088;&#1074;&#1099;&#1081; &#1088;&#1072;&#1079;,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#1085;&#1086; &#1074;&#1099; &#1085;&#1077; &#1087;&#1088;&#1077;&#1079;&#1088;&#1077;&#1083;&#1080; &#1080;&#1089;&#1082;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1086;&#1077;&#1075;&#1086; &#1074;&#1086; &#1087;&#1083;&#1086;&#1090;&#1080; &#1084;&#1086;&#1077;&#1081; &#1080; &#1085;&#1077; &#1074;&#1086;&#1079;&#1075;&#1085;&#1091;&#1096;&#1072;&#1083;&#1080;&#1089;&#1100; &#1080;&#1084; , &#1072; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1084;&#1077;&#1085;&#1103;, &#1082;&#1072;&#1082; &#1040;&#1085;&#1075;&#1077;&#1083;&#1072; &#1041;&#1086;&#1078;&#1080;&#1103;, &#1082;&#1072;&#1082; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072;.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#1050;&#1072;&#1082; &#1074;&#1099; &#1073;&#1099;&#1083;&#1080; &#1073;&#1083;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;! &#1057;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1102; &#1086; &#1074;&#1072;&#1089;, &#1095;&#1090;&#1086;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086;, &#1074;&#1099; &#1080;&#1089;&#1090;&#1086;&#1088;&#1075;&#1083;&#1080; &#1073;&#1099; &#1086;&#1095;&#1080; &#1089;&#1074;&#1086;&#1080; &#1080; &#1086;&#1090;&#1076;&#1072;&#1083;&#1080; &#1084;&#1085;&#1077;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#1048;&#1090;&#1072;&#1082;, &#1085;&#1077;&#1091;&#1078;&#1077;&#1083;&#1080; &#1103; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1089;&#1103; &#1074;&#1088;&#1072;&#1075;&#1086;&#1084; &#1074;&#1072;&#1096;&#1080;&#1084;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1103; &#1074;&#1072;&#1084; &#1080;&#1089;&#1090;&#1080;&#1085;&#1091;?</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#1056;&#1077;&#1074;&#1085;&#1091;&#1102;&#1090; &#1087;&#1086; &#1074;&#1072;&#1089; &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1086;, &#1072; &#1093;&#1086;&#1090;&#1103;&#1090; &#1074;&#1072;&#1089; &#1086;&#1090;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099; &#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1083;&#1080; &#1087;&#1086; &#1085;&#1080;&#1093;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#1061;&#1086;&#1088;&#1086;&#1096;&#1086; &#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1076;&#1086;&#1073;&#1088;&#1086;&#1084; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072;, &#1072; &#1085;&#1077; &#1074; &#1084;&#1086;&#1077;&#1084; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1091; &#1074;&#1072;&#1089;.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#1044;&#1077;&#1090;&#1080; &#1084;&#1086;&#1080;, &#1076;&#1083;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1103; &#1089;&#1085;&#1086;&#1074;&#1072; &#1074; &#1084;&#1091;&#1082;&#1072;&#1093;&#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1076;&#1086;&#1082;&#1086;&#1083;&#1077; &#1085;&#1077; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1079;&#1080;&#1090;&#1089;&#1103; &#1074; &#1074;&#1072;&#1089; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;!</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#1061;&#1086;&#1090;&#1077;&#1083; &#1073;&#1099; &#1103; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1073;&#1099;&#1090;&#1100; &#1091; &#1074;&#1072;&#1089; &#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1075;&#1086;&#1083;&#1086;&#1089; &#1084;&#1086;&#1081;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1103; &#1074; &#1085;&#1077;&#1076;&#1086;&#1091;&#1084;&#1077;&#1085;&#1080;&#1080; &#1086; &#1074;&#1072;&#1089;.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#1057;&#1082;&#1072;&#1078;&#1080;&#1090;&#1077; &#1084;&#1085;&#1077; &#1074;&#1099;, &#1078;&#1077;&#1083;&#1072;&#1102;&#1097;&#1080;&#1077; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1076; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;: &#1088;&#1072;&#1079;&#1074;&#1077; &#1074;&#1099;&#1085;&#1077; &#1089;&#1083;&#1091;&#1096;&#1072;&#1077;&#1090;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#1048;&#1073;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086;: &#1040;&#1074;&#1088;&#1072;&#1072;&#1084; &#1080;&#1084;&#1077;&#1083; &#1076;&#1074;&#1091;&#1093; &#1089;&#1099;&#1085;&#1086;&#1074;, &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090; &#1088;&#1072;&#1073;&#1099;, &#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1086;&#1090; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081;.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#1053;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1090; &#1088;&#1072;&#1073;&#1099;, &#1090;&#1086;&#1090; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085; &#1087;&#1086; &#1087;&#1083;&#1086;&#1090;&#1080;; &#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1090; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081;, &#1090;&#1086;&#1090; &#1087;&#1086; &#1086;&#1073;&#1077;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#1042; &#1101;&#1090;&#1086;&#1084; &#1077;&#1089;&#1090;&#1100; &#1080;&#1085;&#1086;&#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;. &#1069;&#1090;&#1086; &#1076;&#1074;&#1072; &#1079;&#1072;&#1074;&#1077;&#1090;&#1072;: &#1086;&#1076;&#1080;&#1085; &#1086;&#1090; &#1075;&#1086;&#1088;&#1099; &#1057;&#1080;&#1085;&#1072;&#1081;&#1089;&#1082;&#1086;&#1081;, &#1088;&#1086;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1081; &#1074; &#1088;&#1072;&#1073;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1077;&#1089;&#1090;&#1100; &#1040;&#1075;&#1072;&#1088;&#1100;,</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#1080;&#1073;&#1086; &#1040;&#1075;&#1072;&#1088;&#1100; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1075;&#1086;&#1088;&#1091; &#1057;&#1080;&#1085;&#1072;&#1081; &#1074; &#1040;&#1088;&#1072;&#1074;&#1080;&#1080; &#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1085;&#1099;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084;&#1091; &#1048;&#1077;&#1088;&#1091;&#1089;&#1072;&#1083;&#1080;&#1084;&#1091;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1086;&#1085; &#1089; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1074; &#1088;&#1072;&#1073;&#1089;&#1090;&#1074;&#1077;;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#1072; &#1074;&#1099;&#1096;&#1085;&#1080;&#1081; &#1048;&#1077;&#1088;&#1091;&#1089;&#1072;&#1083;&#1080;&#1084; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1077;&#1085;: &#1086;&#1085; &#8211; &#1084;&#1072;&#1090;&#1077;&#1088;&#1100; &#1074;&#1089;&#1077;&#1084; &#1085;&#1072;&#1084;.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#1048;&#1073;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086;: &#1074;&#1086;&#1079;&#1074;&#1077;&#1089;&#1077;&#1083;&#1080;&#1089;&#1100;, &#1085;&#1077;&#1087;&#1083;&#1086;&#1076;&#1085;&#1072;&#1103;, &#1085;&#1077;&#1088;&#1086;&#1078;&#1076;&#1072;&#1102;&#1097;&#1072;&#1103;;&#1074;&#1086;&#1089;&#1082;&#1083;&#1080;&#1082;&#1085;&#1080; &#1080; &#1074;&#1086;&#1079;&#1075;&#1083;&#1072;&#1089;&#1080;, &#1085;&#1077; &#1084;&#1091;&#1095;&#1080;&#1074;&#1096;&#1072;&#1103;&#1089;&#1103; &#1088;&#1086;&#1076;&#1072;&#1084;&#1080;; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1091; &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1075;&#1086;&#1088;&#1072;&#1079;&#1076;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1077;&#1090;&#1077;&#1081;, &#1085;&#1077;&#1078;&#1077;&#1083;&#1080; &#1091; &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1081; &#1084;&#1091;&#1078;&#1072;.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#1052;&#1099;, &#1073;&#1088;&#1072;&#1090;&#1080;&#1103;, &#1076;&#1077;&#1090;&#1080; &#1086;&#1073;&#1077;&#1090;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1048;&#1089;&#1072;&#1072;&#1082;&#1091;.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#1053;&#1086;, &#1082;&#1072;&#1082; &#1090;&#1086;&#1075;&#1076;&#1072; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086; &#1087;&#1083;&#1086;&#1090;&#1080; &#1075;&#1085;&#1072;&#1083; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086; &#1076;&#1091;&#1093;&#1091;, &#1090;&#1072;&#1082; &#1080; &#1085;&#1099;&#1085;&#1077;.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;&#1063;&#1090;&#1086; &#1078;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1055;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;? &#1048;&#1079;&#1075;&#1086;&#1085;&#1080; &#1088;&#1072;&#1073;&#1091; &#1080; &#1089;&#1099;&#1085;&#1072; &#1077;&#1077;, &#1080;&#1073;&#1086; &#1089;&#1099;&#1085; &#1088;&#1072;&#1073;&#1099; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1082;&#1086;&#1084; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1089;&#1099;&#1085;&#1086;&#1084; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081;.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;&#1048;&#1090;&#1072;&#1082;, &#1073;&#1088;&#1072;&#1090;&#1080;&#1103;, &#1084;&#1099; &#1076;&#1077;&#1090;&#1080; &#1085;&#1077; &#1088;&#1072;&#1073;&#1099;, &#1085;&#1086; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;&#1081;.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#1048;&#1090;&#1072;&#1082; &#1089;&#1090;&#1086;&#1081;&#1090;&#1077; &#1074; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1076;&#1072;&#1088;&#1086;&#1074;&#1072;&#1083; &#1085;&#1072;&#1084; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1089;,&#1080; &#1085;&#1077; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100; &#1086;&#1087;&#1103;&#1090;&#1100; &#1080;&#1075;&#1091; &#1088;&#1072;&#1073;&#1089;&#1090;&#1074;&#1072;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#1042;&#1086;&#1090;, &#1103;, &#1055;&#1072;&#1074;&#1077;&#1083;, &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1074;&#1072;&#1084;: &#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1086;&#1073;&#1088;&#1077;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100;, &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1072;&#1084; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1087;&#1086;&#1083;&#1100;&#1079;&#1099; &#1086;&#1090; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#1045;&#1097;&#1077; &#1089;&#1074;&#1080;&#1076;&#1077;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091;&#1102; &#1074;&#1089;&#1103;&#1082;&#1086;&#1084;&#1091; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1091; &#1086;&#1073;&#1088;&#1077;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1084;&#1091;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1074;&#1077;&#1089;&#1100; &#1079;&#1072;&#1082;&#1086;&#1085;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#1042;&#1099;, &#1086;&#1087;&#1088;&#1072;&#1074;&#1076;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1089;&#1077;&#1073;&#1103; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;, &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1073;&#1077;&#1079; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1086;&#1090;&#1087;&#1072;&#1083;&#1080; &#1086;&#1090; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1080;,</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#1072; &#1084;&#1099; &#1076;&#1091;&#1093;&#1086;&#1084; &#1086;&#1078;&#1080;&#1076;&#1072;&#1077;&#1084; &#1080; &#1085;&#1072;&#1076;&#1077;&#1077;&#1084;&#1089;&#1103; &#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1085;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1074;&#1077;&#1088;&#1099;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#1048;&#1073;&#1086; &#1074;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1077; &#1048;&#1080;&#1089;&#1091;&#1089;&#1077; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1089;&#1080;&#1083;&#1099; &#1085;&#1080; &#1086;&#1073;&#1088;&#1077;&#1079;&#1072;&#1085;&#1080;&#1077;, &#1085;&#1080; &#1085;&#1077;&#1086;&#1073;&#1088;&#1077;&#1079;&#1072;&#1085;&#1080;&#1077;, &#1085;&#1086; &#1074;&#1077;&#1088;&#1072;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1072;&#1103; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;&#1102;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#1042;&#1099; &#1096;&#1083;&#1080; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086;: &#1082;&#1090;&#1086; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083; &#1074;&#1072;&#1089;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099; &#1085;&#1077; &#1087;&#1086;&#1082;&#1086;&#1088;&#1103;&#1083;&#1080;&#1089;&#1100; &#1080;&#1089;&#1090;&#1080;&#1085;&#1077;?</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#1058;&#1072;&#1082;&#1086;&#1077; &#1091;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1077; &#1086;&#1090; &#1055;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1074;&#1072;&#1089;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#1052;&#1072;&#1083;&#1072;&#1103; &#1079;&#1072;&#1082;&#1074;&#1072;&#1089;&#1082;&#1072; &#1079;&#1072;&#1082;&#1074;&#1072;&#1096;&#1080;&#1074;&#1072;&#1077;&#1090; &#1074;&#1089;&#1077; &#1090;&#1077;&#1089;&#1090;&#1086;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#1071; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085; &#1086; &#1074;&#1072;&#1089; &#1074; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1077;, &#1095;&#1090;&#1086; &#1074;&#1099; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1084;&#1099;&#1089;&#1083;&#1080;&#1090;&#1100; &#1080;&#1085;&#1072;&#1095;&#1077;; &#1072; &#1089;&#1084;&#1091;&#1097;&#1072;&#1102;&#1097;&#1080;&#1081; &#1074;&#1072;&#1089;, &#1082;&#1090;&#1086; &#1073;&#1099; &#1086;&#1085; &#1085;&#1080; &#1073;&#1099;&#1083;, &#1087;&#1086;&#1085;&#1077;&#1089;&#1077;&#1090; &#1085;&#1072; &#1089;&#1077;&#1073;&#1077; &#1086;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#1047;&#1072; &#1095;&#1090;&#1086; &#1078;&#1077; &#1075;&#1086;&#1085;&#1103;&#1090; &#1084;&#1077;&#1085;&#1103;, &#1073;&#1088;&#1072;&#1090;&#1080;&#1103;, &#1077;&#1089;&#1083;&#1080; &#1103; &#1080; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1087;&#1088;&#1086;&#1087;&#1086;&#1074;&#1077;&#1076;&#1091;&#1102; &#1086;&#1073;&#1088;&#1077;&#1079;&#1072;&#1085;&#1080;&#1077;? &#1058;&#1086;&#1075;&#1076;&#1072; &#1089;&#1086;&#1073;&#1083;&#1072;&#1079;&#1085; &#1082;&#1088;&#1077;&#1089;&#1090;&#1072; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1083;&#1089;&#1103; &#1073;&#1099;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#1054;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1099; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080;&#1074;&#1086;&#1079;&#1084;&#1091;&#1097;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074;&#1072;&#1089;!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#1050; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1077; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085;&#1099; &#1074;&#1099;, &#1073;&#1088;&#1072;&#1090;&#1080;&#1103;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1073;&#1099; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1072; &#1074;&#1072;&#1096;&#1072; &#1085;&#1077; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1074;&#1086;&#1076;&#1086;&#1084; &#1082; &#1091;&#1075;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102; &#1087;&#1083;&#1086;&#1090;&#1080;, &#1085;&#1086; &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;&#1102; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1077; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#1048;&#1073;&#1086; &#1074;&#1077;&#1089;&#1100; &#1079;&#1072;&#1082;&#1086;&#1085; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1089;&#1083;&#1086;&#1074;&#1077; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103;: &#1083;&#1102;&#1073;&#1080; &#1073;&#1083;&#1080;&#1078;&#1085;&#1077;&#1075;&#1086; &#1090;&#1074;&#1086;&#1077;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1089;&#1077;&#1073;&#1103;.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1072; &#1091;&#1075;&#1088;&#1099;&#1079;&#1072;&#1077;&#1090;&#1077; &#1080; &#1089;&#1098;&#1077;&#1076;&#1072;&#1077;&#1090;&#1077;, &#1073;&#1077;&#1088;&#1077;&#1075;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099; &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1099; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#1071; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102;: &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1081;&#1090;&#1077; &#1087;&#1086; &#1076;&#1091;&#1093;&#1091;, &#1080; &#1074;&#1099; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1074;&#1086;&#1078;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1081; &#1087;&#1083;&#1086;&#1090;&#1080;,</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#1080;&#1073;&#1086; &#1087;&#1083;&#1086;&#1090;&#1100; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1076;&#1091;&#1093;&#1091;, &#1072; &#1076;&#1091;&#1093; &#8211; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1087;&#1083;&#1086;&#1090;&#1080;: &#1086;&#1085;&#1080; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1103;&#1090;&#1089;&#1103;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1074;&#1099; &#1085;&#1077; &#1090;&#1086; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1073;&#1099;.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#1045;&#1089;&#1083;&#1080; &#1078;&#1077; &#1074;&#1099; &#1076;&#1091;&#1093;&#1086;&#1084; &#1074;&#1086;&#1076;&#1080;&#1090;&#1077;&#1089;&#1100;, &#1090;&#1086; &#1074;&#1099; &#1085;&#1077; &#1087;&#1086;&#1076; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#1044;&#1077;&#1083;&#1072; &#1087;&#1083;&#1086;&#1090;&#1080; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;; &#1086;&#1085;&#1080; &#1089;&#1091;&#1090;&#1100;: &#1087;&#1088;&#1077;&#1083;&#1102;&#1073;&#1086;&#1076;&#1077;&#1103;&#1085;&#1080;&#1077;, &#1073;&#1083;&#1091;&#1076;, &#1085;&#1077;&#1095;&#1080;&#1089;&#1090;&#1086;&#1090;&#1072;, &#1085;&#1077;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1089;&#1090;&#1074;&#1086;,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#1080;&#1076;&#1086;&#1083;&#1086;&#1089;&#1083;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1074;&#1086;&#1083;&#1096;&#1077;&#1073;&#1089;&#1090;&#1074;&#1086;, &#1074;&#1088;&#1072;&#1078;&#1076;&#1072;, &#1089;&#1089;&#1086;&#1088;&#1099;, &#1079;&#1072;&#1074;&#1080;&#1089;&#1090;&#1100;, &#1075;&#1085;&#1077;&#1074;, &#1088;&#1072;&#1089;&#1087;&#1088;&#1080;, &#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103;,(&#1089;&#1086;&#1073;&#1083;&#1072;&#1079;&#1085;&#1099;), &#1077;&#1088;&#1077;&#1089;&#1080;,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1100;, &#1091;&#1073;&#1080;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1087;&#1100;&#1103;&#1085;&#1089;&#1090;&#1074;&#1086;, &#1073;&#1077;&#1089;&#1095;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1080; &#1090;&#1086;&#1084;&#1091; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1086;&#1077;. &#1055;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1103;&#1102; &#1074;&#1072;&#1089;, &#1082;&#1072;&#1082; &#1080; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1103;&#1083;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1097;&#1080;&#1077; &#1090;&#1072;&#1082; &#1062;&#1072;&#1088;&#1089;&#1090;&#1074;&#1080;&#1103; &#1041;&#1086;&#1078;&#1080;&#1103; &#1085;&#1077; &#1085;&#1072;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1090;.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#1055;&#1083;&#1086;&#1076; &#1078;&#1077; &#1076;&#1091;&#1093;&#1072;: &#1083;&#1102;&#1073;&#1086;&#1074;&#1100;, &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100;, &#1084;&#1080;&#1088;, &#1076;&#1086;&#1083;&#1075;&#1086;&#1090;&#1077;&#1088;&#1087;&#1077;&#1085;&#1080;&#1077;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1089;&#1090;&#1100;, &#1084;&#1080;&#1083;&#1086;&#1089;&#1077;&#1088;&#1076;&#1080;&#1077;, &#1074;&#1077;&#1088;&#1072;,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#1082;&#1088;&#1086;&#1090;&#1086;&#1089;&#1090;&#1100;, &#1074;&#1086;&#1079;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;. &#1053;&#1072; &#1090;&#1072;&#1082;&#1086;&#1074;&#1099;&#1093; &#1085;&#1077;&#1090; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#1053;&#1086; &#1090;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1099;, &#1088;&#1072;&#1089;&#1087;&#1103;&#1083;&#1080; &#1087;&#1083;&#1086;&#1090;&#1100; &#1089;&#1086; &#1089;&#1090;&#1088;&#1072;&#1089;&#1090;&#1103;&#1084;&#1080; &#1080; &#1087;&#1086;&#1093;&#1086;&#1090;&#1103;&#1084;&#1080;.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#1045;&#1089;&#1083;&#1080; &#1084;&#1099; &#1078;&#1080;&#1074;&#1077;&#1084; &#1076;&#1091;&#1093;&#1086;&#1084;, &#1090;&#1086; &#1087;&#1086; &#1076;&#1091;&#1093;&#1091; &#1080; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099;.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;&#1053;&#1077; &#1073;&#1091;&#1076;&#1077;&#1084; &#1090;&#1097;&#1077;&#1089;&#1083;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1072; &#1088;&#1072;&#1079;&#1076;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100;, &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1091; &#1079;&#1072;&#1074;&#1080;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100;.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#1041;&#1088;&#1072;&#1090;&#1080;&#1103;! &#1077;&#1089;&#1083;&#1080; &#1080; &#1074;&#1087;&#1072;&#1076;&#1077;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1074; &#1082;&#1072;&#1082;&#1086;&#1077; &#1089;&#1086;&#1075;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1074;&#1099;, &#1076;&#1091;&#1093;&#1086;&#1074;&#1085;&#1099;&#1077;, &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1081;&#1090;&#1077; &#1090;&#1072;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086; &#1074; &#1076;&#1091;&#1093;&#1077; &#1082;&#1088;&#1086;&#1090;&#1086;&#1089;&#1090;&#1080;, &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1103; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1102;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1082;&#1091;&#1096;&#1077;&#1085;&#1085;&#1099;&#1084;.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#1053;&#1086;&#1089;&#1080;&#1090;&#1077; &#1073;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1072;, &#1080; &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#1048;&#1073;&#1086; &#1082;&#1090;&#1086; &#1087;&#1086;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090; &#1089;&#1077;&#1073;&#1103; &#1095;&#1077;&#1084;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100;, &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1085;&#1080;&#1095;&#1090;&#1086;, &#1090;&#1086;&#1090; &#1086;&#1073;&#1086;&#1083;&#1100;&#1097;&#1072;&#1077;&#1090; &#1089;&#1072;&#1084; &#1089;&#1077;&#1073;&#1103;.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1072; &#1080;&#1089;&#1087;&#1099;&#1090;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1074;&#1086;&#1077; &#1076;&#1077;&#1083;&#1086;, &#1080; &#1090;&#1086;&#1075;&#1076;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1087;&#1086;&#1093;&#1074;&#1072;&#1083;&#1091; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1089;&#1077;&#1073;&#1077;, &#1072; &#1085;&#1077; &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#1080;&#1073;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1087;&#1086;&#1085;&#1077;&#1089;&#1077;&#1090; &#1089;&#1074;&#1086;&#1077; &#1073;&#1088;&#1077;&#1084;&#1103;.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#1053;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1081; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084;, &#1076;&#1077;&#1083;&#1080;&#1089;&#1100; &#1074;&#1089;&#1103;&#1082;&#1080;&#1084; &#1076;&#1086;&#1073;&#1088;&#1086;&#1084; &#1089; &#1085;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084;.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#1053;&#1077; &#1086;&#1073;&#1084;&#1072;&#1085;&#1099;&#1074;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100;: &#1041;&#1086;&#1075; &#1087;&#1086;&#1088;&#1091;&#1075;&#1072;&#1077;&#1084; &#1085;&#1077; &#1073;&#1099;&#1074;&#1072;&#1077;&#1090;. &#1063;&#1090;&#1086; &#1087;&#1086;&#1089;&#1077;&#1077;&#1090; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;, &#1090;&#1086; &#1080; &#1087;&#1086;&#1078;&#1085;&#1077;&#1090;:</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#1089;&#1077;&#1102;&#1097;&#1080;&#1081; &#1074; &#1087;&#1083;&#1086;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1086;&#1090; &#1087;&#1083;&#1086;&#1090;&#1080; &#1087;&#1086;&#1078;&#1085;&#1077;&#1090; &#1090;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1072; &#1089;&#1077;&#1102;&#1097;&#1080;&#1081; &#1074; &#1076;&#1091;&#1093; &#1086;&#1090; &#1076;&#1091;&#1093;&#1072; &#1087;&#1086;&#1078;&#1085;&#1077;&#1090; &#1078;&#1080;&#1079;&#1085;&#1100; &#1074;&#1077;&#1095;&#1085;&#1091;&#1102;.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#1044;&#1077;&#1083;&#1072;&#1103; &#1076;&#1086;&#1073;&#1088;&#1086;, &#1076;&#1072; &#1085;&#1077; &#1091;&#1085;&#1099;&#1074;&#1072;&#1077;&#1084;, &#1080;&#1073;&#1086; &#1074; &#1089;&#1074;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1078;&#1085;&#1077;&#1084;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1077; &#1086;&#1089;&#1083;&#1072;&#1073;&#1077;&#1077;&#1084;.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#1048;&#1090;&#1072;&#1082;, &#1076;&#1086;&#1082;&#1086;&#1083;&#1077; &#1077;&#1089;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1073;&#1091;&#1076;&#1077;&#1084; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1076;&#1086;&#1073;&#1088;&#1086; &#1074;&#1089;&#1077;&#1084;, &#1072; &#1085;&#1072;&#1080;&#1087;&#1072;&#1095;&#1077; &#1089;&#1074;&#1086;&#1080;&#1084; &#1087;&#1086; &#1074;&#1077;&#1088;&#1077;.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#1042;&#1080;&#1076;&#1080;&#1090;&#1077;, &#1082;&#1072;&#1082; &#1084;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1083; &#1103; &#1074;&#1072;&#1084; &#1089;&#1074;&#1086;&#1077;&#1102; &#1088;&#1091;&#1082;&#1086;&#1102;.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#1046;&#1077;&#1083;&#1072;&#1102;&#1097;&#1080;&#1077; &#1093;&#1074;&#1072;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1087;&#1083;&#1086;&#1090;&#1080; &#1087;&#1088;&#1080;&#1085;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090; &#1074;&#1072;&#1089; &#1086;&#1073;&#1088;&#1077;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1077; &#1073;&#1099;&#1090;&#1100; &#1075;&#1086;&#1085;&#1080;&#1084;&#1099;&#1084;&#1080; &#1079;&#1072; &#1082;&#1088;&#1077;&#1089;&#1090; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#1080;&#1073;&#1086; &#1080; &#1089;&#1072;&#1084;&#1080; &#1086;&#1073;&#1088;&#1077;&#1079;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1085;&#1077; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1102;&#1090;&#1079;&#1072;&#1082;&#1086;&#1085;&#1072;, &#1085;&#1086; &#1093;&#1086;&#1090;&#1103;&#1090;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099; &#1086;&#1073;&#1088;&#1077;&#1079;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1076;&#1072;&#1073;&#1099; &#1087;&#1086;&#1093;&#1074;&#1072;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103;&#1074; &#1074;&#1072;&#1096;&#1077;&#1081; &#1087;&#1083;&#1086;&#1090;&#1080;.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#1040; &#1103; &#1085;&#1077; &#1078;&#1077;&#1083;&#1072;&#1102; &#1093;&#1074;&#1072;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103;, &#1088;&#1072;&#1079;&#1074;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1082;&#1088;&#1077;&#1089;&#1090;&#1086;&#1084; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1076;&#1083;&#1103; &#1084;&#1077;&#1085;&#1103; &#1084;&#1080;&#1088; &#1088;&#1072;&#1089;&#1087;&#1103;&#1090;, &#1080; &#1103; &#1076;&#1083;&#1103; &#1084;&#1080;&#1088;&#1072;.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#1048;&#1073;&#1086; &#1074;&#1086; &#1061;&#1088;&#1080;&#1089;&#1090;&#1077; &#1048;&#1080;&#1089;&#1091;&#1089;&#1077; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1085;&#1080; &#1086;&#1073;&#1088;&#1077;&#1079;&#1072;&#1085;&#1080;&#1077;,&#1085;&#1080; &#1085;&#1077;&#1086;&#1073;&#1088;&#1077;&#1079;&#1072;&#1085;&#1080;&#1077;, &#1072; &#1085;&#1086;&#1074;&#1072;&#1103; &#1090;&#1074;&#1072;&#1088;&#1100;.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#1058;&#1077;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1090; &#1087;&#1086; &#1089;&#1077;&#1084;&#1091; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1091;, &#1084;&#1080;&#1088; &#1080;&#1084; &#1080; &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1100;, &#1080; &#1048;&#1079;&#1088;&#1072;&#1080;&#1083;&#1102; &#1041;&#1086;&#1078;&#1080;&#1102;.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#1042;&#1087;&#1088;&#1086;&#1095;&#1077;&#1084; &#1085;&#1080;&#1082;&#1090;&#1086; &#1085;&#1077; &#1086;&#1090;&#1103;&#1075;&#1086;&#1097;&#1072;&#1081; &#1084;&#1077;&#1085;&#1103;, &#1080;&#1073;&#1086; &#1103; &#1085;&#1086;&#1096;&#1091; &#1103;&#1079;&#1074;&#1099; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1085;&#1072; &#1090;&#1077;&#1083;&#1077; &#1084;&#1086;&#1077;&#1084;.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#1041;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072; &#1089;&#1086; &#1076;&#1091;&#1093;&#1086;&#1084; &#1074;&#1072;&#1096;&#1080;&#1084;, &#1073;&#1088;&#1072;&#1090;&#1080;&#1103;. &#1040;&#1084;&#1080;&#1085;&#1100;.</p> 
<p><HR>
<CENTER>
<A HREF="eph">Next: Ephesians</A></CENTER>
</BODY>
</HTML>
