<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Russian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Russian Bible: 2 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jo1">Previous</A>&nbsp;
<A HREF="jo3">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Russian Bible: 2 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1057;&#1090;&#1072;&#1088;&#1077;&#1094; &#8211; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1075;&#1086;&#1089;&#1087;&#1086;&#1078;&#1077; &#1080; &#1076;&#1077;&#1090;&#1103;&#1084; &#1077;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1103; &#1083;&#1102;&#1073;&#1083;&#1102; &#1087;&#1086; &#1080;&#1089;&#1090;&#1080;&#1085;&#1077;, &#1080; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1103;, &#1085;&#1086; &#1080; &#1074;&#1089;&#1077;, &#1087;&#1086;&#1079;&#1085;&#1072;&#1074;&#1096;&#1080;&#1077; &#1080;&#1089;&#1090;&#1080;&#1085;&#1091;,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1088;&#1072;&#1076;&#1080; &#1080;&#1089;&#1090;&#1080;&#1085;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074; &#1085;&#1072;&#1089; &#1080; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089; &#1085;&#1072;&#1084;&#1080; &#1074;&#1086;&#1074;&#1077;&#1082;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1044;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089; &#1074;&#1072;&#1084;&#1080; &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1090;&#1100;, &#1084;&#1080;&#1083;&#1086;&#1089;&#1090;&#1100;, &#1084;&#1080;&#1088; &#1086;&#1090; &#1041;&#1086;&#1075;&#1072; &#1054;&#1090;&#1094;&#1072; &#1080; &#1086;&#1090; &#1043;&#1086;&#1089;&#1087;&#1086;&#1076;&#1072; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1057;&#1099;&#1085;&#1072; &#1054;&#1090;&#1095;&#1077;&#1075;&#1086;, &#1074; &#1080;&#1089;&#1090;&#1080;&#1085;&#1077; &#1080; &#1083;&#1102;&#1073;&#1074;&#1080;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1071; &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1086;&#1073;&#1088;&#1072;&#1076;&#1086;&#1074;&#1072;&#1083;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096;&#1077;&#1083; &#1080;&#1079; &#1076;&#1077;&#1090;&#1077;&#1081; &#1090;&#1074;&#1086;&#1080;&#1093;, &#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1093; &#1074; &#1080;&#1089;&#1090;&#1080;&#1085;&#1077;, &#1082;&#1072;&#1082; &#1084;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1100; &#1086;&#1090; &#1054;&#1090;&#1094;&#1072;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1048; &#1085;&#1099;&#1085;&#1077; &#1087;&#1088;&#1086;&#1096;&#1091; &#1090;&#1077;&#1073;&#1103;, &#1075;&#1086;&#1089;&#1087;&#1086;&#1078;&#1072;, &#1085;&#1077; &#1082;&#1072;&#1082; &#1085;&#1086;&#1074;&#1091;&#1102; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1100; &#1087;&#1088;&#1077;&#1076;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1103; &#1090;&#1077;&#1073;&#1077;, &#1085;&#1086; &#1090;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1080;&#1084;&#1077;&#1077;&#1084; &#1086;&#1090; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1099; &#1083;&#1102;&#1073;&#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075; &#1076;&#1088;&#1091;&#1075;&#1072;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1051;&#1102;&#1073;&#1086;&#1074;&#1100; &#1078;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1084;&#1099; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080; &#1087;&#1086; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1103;&#1084; &#1045;&#1075;&#1086;. &#1069;&#1090;&#1086; &#1090;&#1072; &#1079;&#1072;&#1087;&#1086;&#1074;&#1077;&#1076;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1074;&#1099; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083;&#1080; &#1086;&#1090; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080; &#1087;&#1086; &#1085;&#1077;&#1081;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1048;&#1073;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1086;&#1073;&#1086;&#1083;&#1100;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1080; &#1074;&#1086;&#1096;&#1083;&#1080; &#1074; &#1084;&#1080;&#1088;, &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1074;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1048;&#1080;&#1089;&#1091;&#1089;&#1072; &#1061;&#1088;&#1080;&#1089;&#1090;&#1072;, &#1087;&#1088;&#1080;&#1096;&#1077;&#1076;&#1096;&#1077;&#1075;&#1086; &#1074;&#1086; &#1087;&#1083;&#1086;&#1090;&#1080;: &#1090;&#1072;&#1082;&#1086;&#1081; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082; &#1077;&#1089;&#1090;&#1100; &#1086;&#1073;&#1086;&#1083;&#1100;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100; &#1080; &#1072;&#1085;&#1090;&#1080;&#1093;&#1088;&#1080;&#1089;&#1090;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1053;&#1072;&#1073;&#1083;&#1102;&#1076;&#1072;&#1081;&#1090;&#1077; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1102;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1084; &#1085;&#1077; &#1087;&#1086;&#1090;&#1077;&#1088;&#1103;&#1090;&#1100; &#1090;&#1086;&#1075;&#1086;, &#1085;&#1072;&#1076; &#1095;&#1077;&#1084; &#1084;&#1099; &#1090;&#1088;&#1091;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1085;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1091;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1042;&#1089;&#1103;&#1082;&#1080;&#1081;, &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1072;&#1102;&#1097;&#1080;&#1081; &#1091;&#1095;&#1077;&#1085;&#1080;&#1077; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1086; &#1080; &#1085;&#1077; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1074; &#1085;&#1077;&#1084;, &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1041;&#1086;&#1075;&#1072;; &#1087;&#1088;&#1077;&#1073;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1081; &#1074; &#1091;&#1095;&#1077;&#1085;&#1080;&#1080; &#1061;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074;&#1086;&#1084; &#1080;&#1084;&#1077;&#1077;&#1090; &#1080; &#1054;&#1090;&#1094;&#1072; &#1080; &#1057;&#1099;&#1085;&#1072;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1050;&#1090;&#1086; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090; &#1082; &#1074;&#1072;&#1084; &#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1086;&#1089;&#1080;&#1090; &#1089;&#1077;&#1075;&#1086; &#1091;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1086;&#1075;&#1086; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1081;&#1090;&#1077; &#1074; &#1076;&#1086;&#1084; &#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1081;&#1090;&#1077; &#1077;&#1075;&#1086;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1048;&#1073;&#1086; &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1077;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1079;&#1083;&#1099;&#1093; &#1076;&#1077;&#1083;&#1072;&#1093; &#1077;&#1075;&#1086;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1052;&#1085;&#1086;&#1075;&#1086;&#1077; &#1080;&#1084;&#1077;&#1102; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1074;&#1072;&#1084;, &#1085;&#1086; &#1085;&#1077; &#1093;&#1086;&#1095;&#1091; &#1085;&#1072; &#1073;&#1091;&#1084;&#1072;&#1075;&#1077; &#1095;&#1077;&#1088;&#1085;&#1080;&#1083;&#1072;&#1084;&#1080;, &#1072; &#1085;&#1072;&#1076;&#1077;&#1102;&#1089;&#1100; &#1087;&#1088;&#1080;&#1076;&#1090;&#1080; &#1082; &#1074;&#1072;&#1084; &#1080; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090;&#1100; &#1091;&#1089;&#1090;&#1072;&#1084;&#1080; &#1082; &#1091;&#1089;&#1090;&#1072;&#1084;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1088;&#1072;&#1076;&#1086;&#1089;&#1090;&#1100; &#1074;&#1072;&#1096;&#1072; &#1073;&#1099;&#1083;&#1072; &#1087;&#1086;&#1083;&#1085;&#1072;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1055;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1090;&#1077;&#1073;&#1103; &#1076;&#1077;&#1090;&#1080; &#1089;&#1077;&#1089;&#1090;&#1088;&#1099; &#1090;&#1074;&#1086;&#1077;&#1081; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081;. &#1040;&#1084;&#1080;&#1085;&#1100;.</p> 
<p><HR>
<CENTER>
<A HREF="jo3">Next: 3 John</A></CENTER>
</BODY>
</HTML>
