<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Jaina Sutras, Part II, tr. by Hermann Jacobi (SBE45) [1895], at Intangible Textual Heritage">
<META name="keywords" content="Jain Jaina Indian India Religion Philosophy History Mahavira">
<TITLE>Jaina Sutras, Part II (SBE45): Uttar&acirc;dhyayana: Twenty-Second Lecture. Rathan&ecirc;mi</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Jainism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe4523.htm">Previous</A>&nbsp;
<A HREF="sbe4525.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002CQU4K6/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>Jaina Sutras, Part II (SBE45)</I>, tr. by Hermann Jacobi, [1895], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">TWENTY-SECOND LECTURE.</h3>  <h6 align="center">RATHAN&Ecirc;MI.</h6>  
<p>In the town of <I>S</I>auryapura&nbsp;<A NAME="fr_291"></A><A HREF="#fn_290"><FONT SIZE="1">2</FONT></A> there was a powerful king, Vasud&ecirc;va by name, who possessed the characteristic marks of a king. (1)</p>  
<p>He had two wives, R&ocirc;hi<I>n</I>&icirc; and D&ecirc;vak&icirc;; each of them had a beloved son, R&acirc;ma and K&ecirc;<I>s</I>ava. (2)</p>  
<p>In the town of <I>S</I>auryapura there was (another) powerful king, Samudravi<I>g</I>aya by name, who possessed the characteristic marks of a king. (3)</p>  
<p>His wife was <I>S</I>iv&acirc; by name; and her famous son was the venerable Arish<I>t</I>an&ecirc;mi, the saviour of the world and the lord of ascetics. (4)</p>  
<p>This Arish<I>t</I>an&ecirc;mi, who was gifted with an excellent voice and possessed the thousand and eight lucky marks of the body, was a Gautama, and his skin was black. (5)</p>  
<p>His body was strong like that of a bull, and hard</p>  
<p>
</p>  
<p><a name="page_113"><font size="1" color="green">p. 113</font></A></p>  
<p>like steel; he was well proportioned, and had a belly like that of a fish.</p>  
<p>K&ecirc;<I>s</I>ava asked the girl R&acirc;<I>g</I>&icirc;mat&icirc;&nbsp;<A NAME="fr_292"></A><A HREF="#fn_291"><FONT SIZE="1">1</FONT></A> in marriage for him. (6)</p>  
<p>Now this daughter of an excellent king&nbsp;<A NAME="fr_293"></A><A HREF="#fn_292"><FONT SIZE="1">2</FONT></A> was virtuous and well looking; she possessed all lucky marks of the body, and shone forth like the lightning Saud&acirc;man&icirc;. (7)</p>  
<p>Her father said to the powerful V&acirc;sud&ecirc;va: 'Let the prince come here that I may give him my daughter.' (8)</p>  
<p>He had taken a bath containing all (lucky) herbs, and had performed the customary ceremonies; he wore a suit of heavenly clothes and was decked out with ornaments. (9)</p>  
<p>Riding on the best mast elephant&nbsp;<A NAME="fr_294"></A><A HREF="#fn_293"><FONT SIZE="1">3</FONT></A> of V&acirc;sud&ecirc;va he looked beautiful, like a jewel worn on the head. (10)</p>  
<p>He sat under a raised umbrella, fanned by two chowries, and he was surrounded on all sides by a host of Da<I>s</I>&acirc;rhas&nbsp;<A NAME="fr_295"></A><A HREF="#fn_294"><FONT SIZE="1">4</FONT></A> and by a complete army drawn</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_114"><font size="1" color="green">p. 114</font></A></p>  
<p>up in rank and file, while the heavenly sound of musical instruments reached the sky. (11, 12)</p>  
<p>With such pomp and splendour the hero of the V<I>ri</I>sh<I>n</I>is started from his own palace. (13)</p>  
<p>On his way he saw animals, kept in cages and enclosures, overcome by fear and looking miserable. (14)</p>  
<p>Seeing them on the point of being killed for the sake of their flesh, and to be eaten afterwards, the great sage spoke to his charioteer&nbsp;<A NAME="fr_296"></A><A HREF="#fn_295"><FONT SIZE="1">1</FONT></A> thus: (15)</p>  
<p>'Why are&nbsp;<A NAME="fr_297"></A><A HREF="#fn_296"><FONT SIZE="1">2</FONT></A> all these animals, which desire to be happy, kept in cages and enclosures?' (16)</p>  
<p>Then the charioteer answered: 'Lucky are these animals because at thy wedding they will furnish food for many people.' (17)</p>  
<p>Having heard these words, which announced the slaughter of many animals, the great sage, full of compassion and kindness to living beings, meditated thus: (18)</p>  
<p>'If for my sake many living beings are killed, I shall not obtain happiness in the next world.' (19)</p>  
<p>Then the famous man presented the charioteer with his pair of earrings, his neck-chain, and all his ornaments. (20)</p>  
<p>When he had formed his resolution, the gods</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_115"><font size="1" color="green">p. 115</font></A></p>  
<p>descended (from heaven), according to the established custom, to celebrate, with great pomp together with their retinue, the event of his renunciation. (21)</p>  
<p>Surrounded by gods and men, and sitting on an excellent palankin, the Venerable One left Dv&acirc;rak&acirc; and ascended mount Raivataka&nbsp;<A NAME="fr_298"></A><A HREF="#fn_297"><FONT SIZE="1">1</FONT></A> (22)</p>  
<p>On arriving at the park he descended from his excellent palankin, surrounded by a crowd of thousands, and then his renunciation took place, while the moon was in conjunction with <I>K</I>itr&acirc;&nbsp;<A NAME="fr_299"></A><A HREF="#fn_298"><FONT SIZE="1">2</FONT></A>. (23)</p>  
<p>Then he himself plucked out his delightfully-perfumed, soft, and curled hair in five handfuls. (24)</p>  
<p>And V&acirc;sud&ecirc;va said to that subduer of the senses, who had plucked out his hair: 'O lord of ascetics, may you soon obtain what you wish and desire. (25)</p>  
<p>'Increase in knowledge, faith, and right conduct, in forbearance and perfection!' (26)</p>  
<p>In this manner R&acirc;ma and K&ecirc;sava, the Da<I>s</I>&acirc;rhas, and many people paid homage to Arish<I>t</I>an&ecirc;mi and then returned to the town of Dv&acirc;rak&acirc;. (27)</p>  
<p>When the daughter of the king heard of the ordination of the <I>G</I>ina, laughter and gaiety forsook her, and she was overwhelmed with affliction'&nbsp;<A NAME="fr_300"></A><A HREF="#fn_299"><FONT SIZE="1">3</FONT></A>. (28)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_116"><font size="1" color="green">p. 116</font></A></p>  
<p>R&acirc;<I>g</I>&icirc;mat&icirc; thought: 'Shame upon my life, that I have been forsaken by him! it is better I should turn nun.' (29)</p>  
<p>Firm and decided she cut off her tresses which were black like bees and dressed with a brush and comb&nbsp;<A NAME="fr_301"></A><A HREF="#fn_300"><FONT SIZE="1">1</FONT></A>. (30)</p>  
<p>And V&acirc;sud&ecirc;va said to her who had cut off her hair, and subdued her senses: 'Lady, cross the dreadful ocean of the Sa<I>m</I>s&acirc;ra without difficulty!' (31)</p>  
<p>When she had entered the order, the virtuous and very learned lady induced there many people, her relations and servants, to enter the order too. (32)</p>  
<p>On her way to mount Raivataka it began to rain; her clothes being wet, she entered a cave and waited there in the darkness while it was raining. (33)</p>  
<p>She took off her clothes and was naked as she was born, thus she was seen by Rathan&ecirc;mi&nbsp;<A NAME="fr_302"></A><A HREF="#fn_301"><FONT SIZE="1">2</FONT></A>, whose</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_117"><font size="1" color="green">p. 117</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> (peace of) mind became (thereby) disturbed; and afterwards she saw him. (34)</p>  
<p>She was frightened when she discovered herself alone with the monk; folding her arms over her breast she sank down trembling. (35)</p>  
<p>When the prince, Samudravi<I>g</I>aya's son, saw her frightened and trembling, he spoke the following words: (36)</p>  
<p>'I am Rathan&ecirc;mi, O dear, beautiful, sweetly-speaking lady! Do accept me for your lover, O slender one&nbsp;<A NAME="fr_303"></A><A HREF="#fn_302"><FONT SIZE="1">1</FONT></A>, you shall have no cause to complain. (37)</p>  
<p>'Come, let us enjoy pleasures, for it is a rare chance to be born a human being; after we have enjoyed pleasures, we shall enter on the path of the <I>G</I>inas.' (38)</p>  
<p>When R&acirc;<I>g</I>&icirc;mat&icirc; perceived that Rathan&ecirc;mi's strength of will was broken, and temptation had got the better of him, she did not lose her presence of mind and defended her Self on that occasion. (39)</p>  
<p>The daughter of the best king, true to self-control and her vows, maintained the honour of her clan and family, and her virtue, and spoke to him: (40)</p>  
<p>'If you owned the beauty of Vai<I>s</I>rama<I>n</I>a&nbsp;<A NAME="fr_304"></A><A HREF="#fn_303"><FONT SIZE="1">2</FONT></A>, the pleasing manners of Nalak&ucirc;bara&nbsp;<A NAME="fr_305"></A><A HREF="#fn_304"><FONT SIZE="1">3</FONT></A>, if you were like Purandara&nbsp;<A NAME="fr_306"></A><A HREF="#fn_305"><FONT SIZE="1">4</FONT></A> himself, I should have no desire for you. (41)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_118"><font size="1" color="green">p. 118</font></A></p>  
<p>'Fie upon you, famous knight, who want to quaff the vomited drink for the sake of this life; it would be better for you to die&nbsp;<A NAME="fr_307"></A><A HREF="#fn_306"><FONT SIZE="1">1</FONT></A>. (42)</p>  
<p>'I am the daughter of the Bh&ocirc;ga-king&nbsp;<A NAME="fr_308"></A><A HREF="#fn_307"><FONT SIZE="1">2</FONT></A>, and you are an Andhakav<I>ri</I>sh<I>n</I>i; being born in a noble family let us not become like Gandhana-snakes&nbsp;<A NAME="fr_309"></A><A HREF="#fn_308"><FONT SIZE="1">3</FONT></A>; firmly practise self-control! (43)</p>  
<p>'If you fall in love with every woman you see, you will be without hold like the Ha<I>th</I>a-plant&nbsp;<A NAME="fr_310"></A><A HREF="#fn_309"><FONT SIZE="1">4</FONT></A>, driven before the wind. (44)</p>  
<p>'As a herdsman or a keeper of goods does not own the things (he has the care of), so you will not truly own <I>S</I>rama<I>n</I>ahood.' (45)</p>  
<p>Having heard these well-spoken words of the virtuous lady, he returned to the Law like an elephant driven by the hook&nbsp;<A NAME="fr_311"></A><A HREF="#fn_310"><FONT SIZE="1">5</FONT></A>. (46)</p>  
<p>Protected in thoughts, words, and acts, subduing his senses and keeping the vows, he practised true <I>S</I>rama<I>n</I>ahood throughout life. (47)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_119"><font size="1" color="green">p. 119</font></A></p>  
<p>After practising severe austerities both of them became K&ecirc;valins, and having completely annihilated their Karman, they reached the highest perfection. (48)</p>  
<p>Thus act the enlightened, the wise, the clever ones; they turn from pleasures as did this best of men&nbsp;<A NAME="fr_312"></A><A HREF="#fn_311"><FONT SIZE="1">1</FONT></A>. (49)</p>  
<p>Thus I say.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_290"></A><A HREF="sbe4524.htm#fr_291">112:2</A> According to the Brahmanical account Vasud&ecirc;va lived in Mathur&acirc;. The name given to the town by the <I>G</I>ainas is apparently derived from <I>S</I>auri, an epithet of K<I>ri</I>sh<I>n</I>a, whose grandfather was <I>S</I>&ucirc;ra. Soriyapura may be <I>S</I>aurikapura or <I>S</I>auryapura. The latter rendering adopted by our commentators is based on a wrong etymology.</P>
<P><A NAME="fn_291"></A><A HREF="sbe4524.htm#fr_292">113:1</A> R&acirc;&icirc;mai, R&acirc;ima&icirc;, and R&acirc;yamat&icirc; are the forms of her name in Pr&acirc;k<I>ri</I>t; the spellings R&acirc;<I>g</I>imat&icirc; and R&acirc;<I>g</I>amat&icirc; are also met with in Sanskrit.</P>
<P><A NAME="fn_292"></A><A HREF="sbe4524.htm#fr_293">113:2</A> Viz. Ugras&ecirc;na. He was placed on the throne by K<I>ri</I>sh<I>n</I>a on the death of Ka<I>m</I>sa, cf. Vish<I>n</I>u Pur&acirc;<I>n</I>a V, 21. He and D&ecirc;vaka were the sons of &Acirc;huka, Ka<I>m</I>sa was a son of Ugras&ecirc;na, and D&ecirc;vak&icirc; a daughter of D&ecirc;vaka, loc. cit. IV, 14. According to the legend of K<I>ri</I>sh<I>n</I>a, as told by the Brahmans and <I>G</I>ainas, <I>G</I>ar&acirc;sandha afterwards repeatedly attacked Mathur&acirc;. K<I>ri</I>sh<I>n</I>a therefore built Dv&acirc;rak&acirc; on the shore of the western ocean, and sent thither the Y&acirc;dava tribe, loc. cit. V, 22 and 23. The events narrated in the text must be understood to have occurred in Dv&acirc;rak&acirc;, as is evident from verse 21.</P>
<P><A NAME="fn_293"></A><A HREF="sbe4524.htm#fr_294">113:3</A> Gandhahastin, an elephant of the best class, whose very smell is sufficient, as is believed, to frighten common elephants, see verse 55.</P>
<P><A NAME="fn_294"></A><A HREF="sbe4524.htm#fr_295">113:4</A> Das&acirc;ra in Pr&acirc;k<I>ri</I>t. They are a clan descended from Yadu.</P>
<P><A NAME="fn_295"></A><A HREF="sbe4524.htm#fr_296">114:1</A> In verse 10 Arish<I>t</I>an&ecirc;mi rides on an elephant, but in the sequel he is supposed to travel in a car. Unless the poet can be charged with having made this blunder, which I think just possible, verse 10 must be considered a later addition.</P>
<P><A NAME="fn_296"></A><A HREF="sbe4524.htm#fr_297">114:2</A> The form of the verb a<I>k</I><I>kh</I>ahi<I>m</I> for a<I>k</I><I>kh</I>anti is worthy of note, because hi<I>m</I> as ending of the third person plural belongs to Apabhra<I>m</I><I>s</I>a. It is interesting to find a true Apabhra<I>m</I><I>s</I>a form in a text so old as ours, for it seems to prove that at all times Apabhra<I>m</I><I>s</I>a went along with the common Pr&acirc;k<I>ri</I>t, a vulgar or low with a high middle-Indian language.</P>
<P><A NAME="fn_297"></A><A HREF="sbe4524.htm#fr_298">115:1</A> Raivataka is mount Girn&acirc;r in Ka<I>th</I>iaw&acirc;<I>d</I>. The hill is one of the most sacred places of the <I>G</I>ainas, and is covered with temples of the <I>G</I>inas. It is also sacred to the Hindus on account of its connection with the history of K<I>ri</I>sh<I>n</I>a. The poetical description of mount Raivataka forms the subject of the fourth sarga of the <I>S</I>i<I>s</I>up&acirc;lavadha by M&acirc;gha.</P>
<P><A NAME="fn_298"></A><A HREF="sbe4524.htm#fr_299">115:2</A> The lunar mansion, the chief star of which is Spica or &#0945; Virginis.</P>
<P><A NAME="fn_299"></A><A HREF="sbe4524.htm#fr_300">115:3</A> The lamentation of R&acirc;<I>g</I>&icirc;mat&icirc; on her husband's becoming an ascetic forms the subject of a curious Sanskrit poem called N&ecirc;mid&ucirc;tak&acirc;vya, by Vikrama, son of Sa&#7749;gha<I>n</I>a, which has been edited in <a name="page_116"><font size="1" color="green">p. 116</font></A> the K&acirc;vyam&acirc;l&acirc; of 1886. It is what is technically called a samasy&acirc;p&ucirc;ra<I>n</I>a or gloss. The last line of each stanza is taken from the M&ecirc;ghad&ucirc;ta of K&acirc;lid&acirc;sa, and the first three lines are added by the poet to make the whole fit the circumstances of his tale.</P>
<P><A NAME="fn_300"></A><A HREF="sbe4524.htm#fr_301">116:1</A> Ku<I>k</I><I>k</I>apha<I>n</I>aga, in Sanskrit k&ucirc;r<I>k</I>aphanaka. According to the scholiasts phanaka is a comb made of bamboo.--I have translated, 'cut off her tresses,' but literally it is: 'plucked out her hair.' However, I do not think that women also are to pluck out their hair.</P>
<P><A NAME="fn_301"></A><A HREF="sbe4524.htm#fr_302">116:2</A> Rathan&ecirc;mi was her husband's elder brother. According to a legend told in Haribhadra's <I>T</I>&icirc;k&acirc; of the Da<I>s</I>avaik&acirc;lika S&ucirc;tra (see Leumann in the Journal of the German Oriental Society, vol. 46, p. 597), Rathan&ecirc;mi fell in love with R&acirc;<I>g</I>&icirc;mat&icirc;. But that lady in order to make him see his wrong, vomited a sweet beverage she had drunk, in a cup and offered it him. On his turning away with disgust she explained to him her meaning: she too had been vomited, as it were, by Arish<I>t</I>an&ecirc;mi, notwithstanding which he wanted to have her. She then taught him the <I>G</I>aina creed, and he became a monk.</P>
<P><A NAME="fn_302"></A><A HREF="sbe4524.htm#fr_303">117:1</A> Suya<I>n</I>u = sutanu. This may, however, be a proper name, a synonym of R&acirc;<I>g</I>&icirc;mat&icirc;, for according to the Hariva<I>m</I><I>s</I>a 2029 and the Vish<I>n</I>u Pur&acirc;<I>n</I>a IV, 14, Sutanu was a daughter of Ugras&ecirc;na.</P>
<P><A NAME="fn_303"></A><A HREF="sbe4524.htm#fr_304">117:2</A> Vai<I>s</I>rama<I>n</I>a is a Pr&acirc;k<I>ri</I>t spelling for Vai<I>s</I>rava<I>n</I>a = Kub&ecirc;ra.</P>
<P><A NAME="fn_304"></A><A HREF="sbe4524.htm#fr_305">117:3</A> Nalak&ucirc;bara is Vai<I>s</I>rama<I>n</I>a's son.</P>
<P><A NAME="fn_305"></A><A HREF="sbe4524.htm#fr_306">117:4</A> Indra.</P>
<P><A NAME="fn_306"></A><A HREF="sbe4524.htm#fr_307">118:1</A> The verses 42, 43, 44, 46 have been received in the Da<I>s</I>avaik&acirc;lika S&ucirc;tra II, 7-10, see Leumann's edition of that S&ucirc;tra quoted in the note, p. 116. A metrical German translation will be found in the same place.</P>
<P><A NAME="fn_307"></A><A HREF="sbe4524.htm#fr_308">118:2</A> On the Bh&ocirc;gas see p. 71, note 2. It is perhaps here misspelt for Bh&ocirc;<I>g</I>a. In the Vish<I>n</I>u Pur&acirc;<I>n</I>a, Ka<I>m</I>sa, Ugras&ecirc;na's son, is twice called Bh&ocirc;<I>g</I>ar&acirc;<I>g</I>a (see Wilson's translation, ed. Hall, vol. iv, pp. 260, 271), in contradiction to the common tradition which makes him an Andhaka, compare Pata<I>&ntilde;</I><I>g</I>ali on P&acirc;<I>n</I>ini IV, 1, 114.</P>
<P><A NAME="fn_308"></A><A HREF="sbe4524.htm#fr_309">118:3</A> There are said to be two kinds of snakes, the gandhana and the agandhana. The former can be made to suck the poison from the wound they have inflicted; the other will rather die than do so. Cf. Leumann, loc. cit., p. 597, note *.</P>
<P><A NAME="fn_309"></A><A HREF="sbe4524.htm#fr_310">118:4</A> Pistia Stratiotes, an aquatic plant.</P>
<P><A NAME="fn_310"></A><A HREF="sbe4524.htm#fr_311">118:5</A> D&ecirc;v&ecirc;ndra here refers to the story of the N&ucirc;purapa<I>n</I><I>d</I>ita, of which he gives a small portion in Pr&acirc;k<I>ri</I>t. The whole story 's related in the Pari<I>s</I>ish<I>t</I>aparvan of H&ecirc;ma<I>k</I>andra, see the introduction to my edition of that work in the Bibliotheca Indica.</P>
<P><A NAME="fn_311"></A><A HREF="sbe4524.htm#fr_312">119:1</A> Compare the last verse of the Ninth Lecture.</P>
<p><HR>
<CENTER>
<A HREF="sbe4525.htm">Next: Twenty-Third Lecture. K&ecirc;<I>s</I>i and Gautama</A></CENTER>
</BODY>
</HTML>
