<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Jaina Sutras, Part II, tr. by Hermann Jacobi (SBE45) [1895], at Intangible Textual Heritage">
<META name="keywords" content="Jain Jaina Indian India Religion Philosophy History Mahavira">
<TITLE>Jaina Sutras, Part II (SBE45): Uttar&acirc;dhyayana: Thirty-Third Lecture. The Nature of Karman</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Jainism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe4534.htm">Previous</A>&nbsp;
<A HREF="sbe4536.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002CQU4K6/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>Jaina Sutras, Part II (SBE45)</I>, tr. by Hermann Jacobi, [1895], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">THIRTY-THIRD LECTURE.</h3>  <h6 align="center">THE NATURE OF KARMAN.</h6>  
<p>I shall now in due order explain the eight kinds of Karman, bound by which the soul turns round and round in the Circle of Births. (1)</p>  
<p>The eight kinds of Karman are briefly the following:</p>  
<p>1. <I>G</I><I>&ntilde;</I>&acirc;n&acirc;vara<I>n</I>&icirc;ya (which acts as an obstruction to right knowledge);</p>  
<p>2. Dar<I>s</I>an&acirc;vara<I>n</I>&icirc;ya (which acts as an obstruction to right faith);</p>  
<p>3. V&ecirc;dan&icirc;ya (which leads to experiencing pain or pleasure);</p>  
<p>4. M&ocirc;han&icirc;ya (which leads to delusion);</p>  
<p>5. &Acirc;yu<I>h</I>karman (which determines the length of life);</p>  
<p><a name="page_193"><font size="1" color="green">p. 193</font></A></p>  
<p>6. N&acirc;man (which determines the name or individuality of the embodied soul);</p>  
<p>7. G&ocirc;tra (which determines his G&ocirc;tra);</p>  
<p>8. Antar&acirc;ya (which prevents one's entrance on the path that leads to eternal bliss&nbsp;<A NAME="fr_541"></A><A HREF="#fn_538"><FONT SIZE="1">1</FONT></A>). (2, 3)</p>  
<p>1. Obstruction of knowledge is fivefold (viz. obstruction to):</p>  
<p><i>a</i>. <I>S</I>ruta, knowledge derived from the sacred books;</p>  
<p><i>b</i>. &Acirc;bhinib&ocirc;dhika, perception;</p>  
<p><i>c</i>. Avadhi<I>g</I><I>&ntilde;</I>&acirc;na, supernatural knowledge;</p>  
<p><i>d</i>. Mana<I>h</I>pary&acirc;ya, knowledge of the thoughts of other people;</p>  
<p><i>e</i>. K&ecirc;vala, the highest, unlimited knowledge. (4)</p>  
<p>2. The nine kinds of obstruction to right faith are: 1. sleep; 2. activity; 3. very deep sleep; 4. a high degree of activity&nbsp;<A NAME="fr_542"></A><A HREF="#fn_539"><FONT SIZE="1">2</FONT></A>; 5. a state of deep-rooted greed; 6-9 refer to faith in the objects of the first three and the last kinds of knowledge. (5, 6)</p>  
<p>3. V&ecirc;dan&icirc;ya is twofold, pleasure and pain; there are many subdivisions of pleasure and so there are of pain also. (7)</p>  
<p>4. M&ocirc;han&icirc;ya is twofold as referring to faith and to conduct; the first is threefold, the second twofold. (8)</p>  
<p>The three kinds of M&ocirc;han&icirc;ya referring to faith are: 1. right faith; 2. wrong faith; 3. faith partly right and partly wrong. (9)</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_194"><font size="1" color="green">p. 194</font></A></p>  
<p>The two kinds of M&ocirc;han&icirc;ya referring to conduct are: 1. what is experienced in the form of the four cardinal passions; 2. what is experienced in the form of feelings different from them. (10)</p>  
<p>The first kind of this Karman is sixteenfold, the second sevenfold or ninefold&nbsp;<A NAME="fr_543"></A><A HREF="#fn_540"><FONT SIZE="1">1</FONT></A>. (11)</p>  
<p>5. &Acirc;yushka is fourfold as referring to 1. denizens of hell; 2. brute creation; 3. men; 4. gods. (12)</p>  
<p>6. N&acirc;man is twofold, good and bad; there are many subdivisions of the good variety, and so there are of the bad one also&nbsp;<A NAME="fr_544"></A><A HREF="#fn_541"><FONT SIZE="1">2</FONT></A>. (13)</p>  
<p>7. G&ocirc;tra is twofold, high and low; the first is eightfold, and so is the second also. (14)</p>  
<p>8. Antar&acirc;ya is fivefold as preventing: 1. gifts; 2. profit; 3. momentary enjoyment; 4. continuous enjoyment&nbsp;<A NAME="fr_545"></A><A HREF="#fn_542"><FONT SIZE="1">3</FONT></A>; and 5. power. (15)</p>  
<p>Thus the division of Karman and the subdivisions have been told.</p>  
<p>Now hear their number of atoms&nbsp;<A NAME="fr_546"></A><A HREF="#fn_543"><FONT SIZE="1">4</FONT></A>, place, time, and development. (16)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_195"><font size="1" color="green">p. 195</font></A></p>  
<p>The number of atoms of every Karman is infinite; it is (infinitely) greater than (the number) of fettered&nbsp;<A NAME="fr_547"></A><A HREF="#fn_544"><FONT SIZE="1">1</FONT></A> souls, but less than that of the perfected ones. (17)</p>  
<p>The Karman in the six directions of space&nbsp;<A NAME="fr_548"></A><A HREF="#fn_545"><FONT SIZE="1">2</FONT></A> binds all souls, and it binds the whole soul in all its parts in every possible way. (18)</p>  
<p>The longest duration (of Karman) is thirty Krores of Krores of S&acirc;gar&ocirc;pam&acirc;s&nbsp;<A NAME="fr_549"></A><A HREF="#fn_546"><FONT SIZE="1">3</FONT></A>, and the shortest a part of a muh&ucirc;rta. (19)</p>  
<p>This holds good with both &Acirc;vara<I>n</I>&icirc;yas, with V&ecirc;dan&icirc;ya and Antar&acirc;ya. (20)</p>  
<p>The longest duration of M&ocirc;han&icirc;ya is seventy Krores of Krores of S&acirc;gar&ocirc;pam&acirc;s, and the shortest a part of a muh&ucirc;rta. (21)</p>  
<p>The longest duration of &Acirc;yushka is thirty-three Krores of Krores of S&acirc;gar&ocirc;pam&acirc;s, and the shortest a part of a muh&ucirc;rta. (22)</p>  
<p>The longest duration of N&acirc;man and G&ocirc;tra is twenty Krores of Krores of S&acirc;gar&ocirc;pam&acirc;s, and the shortest eight muh&ucirc;rtas. (23)</p>  
<p>The number of perfected souls is infinite, and that</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_196"><font size="1" color="green">p. 196</font></A></p>  
<p>of the subdivisions of Karman&nbsp;<A NAME="fr_550"></A><A HREF="#fn_547"><FONT SIZE="1">1</FONT></A> is also (infinite); the number of atoms in all these (subdivisions) exceeds (the number) of all souls. (24)</p>  
<p>Therefore a wise man should know the different subdivisions of these Karmans, and should exert himself to prevent and to destroy them. (25)</p>  
<p>Thus I say.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_538"></A><A HREF="sbe4535.htm#fr_541">193:1</A> Compare Bhandarkar, Report, p. 93, note *.</P>
<P><A NAME="fn_539"></A><A HREF="sbe4535.htm#fr_542">193:2</A> Nos. 1-4 are nidr&acirc;, pra<I>k</I>al&acirc;, nidr&acirc;nidr&acirc;, pra<I>k</I>al&acirc;pra<I>k</I>al&acirc;; I render the etymological meaning of these words. According to the D&icirc;pik&acirc;, however, they have a different meaning: nidr&acirc; means the state of agreeable waking; pra<I>k</I>al&acirc;, the slumber of a standing or sitting person; nidr&acirc;nidr&acirc;, deep sleep; pra<I>k</I>al&acirc;pra<I>k</I>al&acirc;, sleep of a person in motion. Nos. 6 and 7 are here called <I>k</I>akkhu and a<I>k</I>akkhu, instead of &acirc;bhinib&ocirc;dhika and <I>s</I>ruta.</P>
<P><A NAME="fn_540"></A><A HREF="sbe4535.htm#fr_543">194:1</A> The divisions of the second Karman are the feelings or emotions enumerated in the 102nd verse of the last lecture, from disgust onward. There are seven of them, if desire for women, men, or both, is reckoned as one item, but nine, if it is reckoned as three. The sixteen divisions of the Karman produced by the cardinal passions are arrived at by subdividing each of the four passions with reference to 1. anant&acirc;nubandha; 2. praty&acirc;khy&acirc;na; 3. apraty&acirc;khy&acirc;na; 4. sa<I>m</I><I>g</I>valana.</P>
<P><A NAME="fn_541"></A><A HREF="sbe4535.htm#fr_544">194:2</A> In the D&icirc;pik&acirc; 103 subdivisions are enumerated; they correspond to our genera.</P>
<P><A NAME="fn_542"></A><A HREF="sbe4535.htm#fr_545">194:3</A> 3. Bh&ocirc;ga, 4. upabh&ocirc;ga; bh&ocirc;ga is enjoyment of flowers, food, &amp;c.; upabh&ocirc;ga, that of one's house, wife, &amp;c. The Karman in question brings about an obstruction to the enjoyment, &amp;c., though all other circumstances be favourable.</P>
<P><A NAME="fn_543"></A><A HREF="sbe4535.htm#fr_546">194:4</A> The Karman is considered to consist, like other substances, of atoms, here called prad&ecirc;<I>s</I>a point. The word I have translated <a name="page_195"><font size="1" color="green">p. 195</font></A> number of atoms is pa&ecirc;sagga<I>m</I> = prad&ecirc;<I>s</I>&acirc;gram, which is rendered param&acirc;<I>n</I>uparim&acirc;<I>n</I>a.</P>
<P><A NAME="fn_544"></A><A HREF="sbe4535.htm#fr_547">195:1</A> Ga<I>n</I><I>th</I>iyasatta = granthigasattva.</P>
<P><A NAME="fn_545"></A><A HREF="sbe4535.htm#fr_548">195:2</A> The six directions of space are the four cardinal points, zenith and nadir. The commentators quote scripture that &ecirc;k&ecirc;ndriyas, or beings with one organ of sense, are bound by Karman in three and more directions. The true meaning of this statement is beyond my grasp.--The D&icirc;pik&acirc; explains how Karman acts on the soul. The soul absorbs all material particles of a suitable nature (especially the karmapudgalas) with which it comes into contact, i.e. all that are in the same space with the soul, and assimilates them in the form of <I>g</I><I>&ntilde;</I>&acirc;n&acirc;varan&icirc;ya, &amp;c., just as fire consumes everything within its reach, but nothing beyond it.</P>
<P><A NAME="fn_546"></A><A HREF="sbe4535.htm#fr_549">195:3</A> I.e. 3,000,000,000,000,000 S&acirc;gar&ocirc;pam&acirc;s.</P>
<P><A NAME="fn_547"></A><A HREF="sbe4535.htm#fr_550">196:1</A> Anubh&acirc;ga, explained karmarasavi<I>s</I>&ecirc;sha.</P>
<p><HR>
<CENTER>
<A HREF="sbe4536.htm">Next: Thirty-Fourth Lecture. On L&ecirc;<I>s</I>y&acirc;</A></CENTER>
</BODY>
</HTML>
