<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Sacred Laws of the &Acirc;ryas (Sacred Books of the East Volume 14), translated by Georg B&uuml;hler at Intangible Textual Heritage">
<META name="keywords" content="Hinduism Law Texts Apastamba Guatama Sacred Books of the East Vol. 14">
<TITLE>SBE 14: Baudh&acirc;yana: Pra<I>s</I>na IV, Adhy&acirc;ya 6</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe1487.htm">Previous</A>&nbsp;
<A HREF="sbe1489.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <h3 align="center" align="center">PRA<I>S</I>NA IV, ADHY&Acirc;YA 6.</h3>  
<p>1. The (eleven Anuv&acirc;kas called) Rudras together with (the ten hymns) seen by Madhu<I>k</I><I>kh</I>andas, the G&acirc;yatr&icirc; with the syllable Om, and likewise the seven Vy&acirc;h<I>ri</I>tis (are the texts) which should be muttered (and) which remove guilt.&nbsp;<A NAME="fr_1455"></A><A HREF="#fn_1455"><FONT SIZE="1">1</FONT></A></p>  
<p>2. The M<I>ri</I>g&acirc;resh<I>t</I>i, the Pavitresh<I>t</I>i, the Trihavis, the P&acirc;vam&acirc;n&icirc; are the Ish<I>t</I>is which efface sin, if they are (each) combined with the Vai<I>s</I>v&acirc;nara (Dv&acirc;da<I>s</I>akap&acirc;la).&nbsp;<A NAME="fr_1456"></A><A HREF="#fn_1456"><FONT SIZE="1">2</FONT></A></p>  
<p>3-4. Learn, also, the following most excellent secret; he will be freed from all sins of all kinds who sprinkles himself with water, reciting the Pavitras, who mutters the eleven (Anuv&acirc;kas called) Rudras, who offers burnt oblations of butter, reciting the Pavitras, and gives gold, a cow, and sesamum (to Br&acirc;hma<I>n</I>as).</p>  
<p>5. He who partakes of boiled barley-gruel, mixed with cow's urine, liquid cowdung, sour milk, milk, and butter, is quickly freed from sin.&nbsp;<A NAME="fr_1457"></A><A HREF="#fn_1457"><FONT SIZE="1">5</FONT></A></p>  
<p>6. Both he who has begotten a child on a <I>S</I>&ucirc;dra woman and he who has had connexion with a female,&nbsp;<A NAME="fr_1458"></A><A HREF="#fn_1458"><FONT SIZE="1">6</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_329"><FONT SIZE=1 COLOR=GREEN>p. 329</FONT></A></p>  
<p>intercourse with whom is forbidden (agamy&acirc;), are purified (if they live) according to this rule during seven days.</p>  
<p>7. (That is likewise) the remedy when one has swallowed semen, ordure, and urine, or eaten the food of persons whose food must not be eaten, (and also) when a younger brother has kindled the sacred fire, has offered a <I>S</I>rauta sacrifice, or taken a wife before the elder.&nbsp;<A NAME="fr_1459"></A><A HREF="#fn_1459"><FONT SIZE="1">7</FONT></A></p>  
<p>8. He who has committed even a great number of (wicked) actions, excepting mortal sins, will be freed (by that rule) from all guilt. That is the statement of the virtuous.</p>  
<p>9. But (this) ordinance, which is based on the authority of the sacred texts, is stated (to be that) through which Bharadv&acirc;<I>g</I>a and others became equal to Brahman,</p>  
<p>10. Through the performance of these rites a Br&acirc;hma<I>n</I>a, whose heart is full of peace, obtains whatever desires he may have in his heart.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1455"></A><A HREF="sbe1488.htm#fr_1455">328:1</A> <b>6</b>. The hymns are Rig-veda I, 1-10.</P>
<P><A NAME="fn_1456"></A><A HREF="sbe1488.htm#fr_1456">328:2</A> Regarding the M<I>ri</I>g&acirc;resh<I>t</I>i, see Taitt. Sa<I>m</I>hit&acirc; IV, 7, 15. In explanation of the term Trihavis, Govinda adds the word Savanesh<I>t</I>i.</P>
<P><A NAME="fn_1457"></A><A HREF="sbe1488.htm#fr_1457">328:5</A> Y&acirc;vaka, translated, as usually, by barley-gruel, can also denote, as Govinda points out, other dishes made of barley.</P>
<P><A NAME="fn_1458"></A><A HREF="sbe1488.htm#fr_1458">328:6</A> See above, II, 1, 2, 7, 10, 13-14.</P>
<P><A NAME="fn_1459"></A><A HREF="sbe1488.htm#fr_1459">329:7</A> See above, II, 2, 1, 21, 39-40. I follow the reading of M. and of the commentary, pary&acirc;dh&acirc;ne<I>g</I>yayor etat parivitte <I>k</I>a bhesha<I>g</I>am. The reading of the Dekhan MSS. is etat patite <I>k</I>aiva bho<I>g</I>anam, 'that food must be eaten&nbsp; and when one has become an outcast.'</P>
<p><HR>
<CENTER>
<A HREF="sbe1489.htm">Next: Pra<I>s</I>na IV, Adhy&acirc;ya 7</A></CENTER>
</BODY>
</HTML>
