<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: D&acirc;dist&acirc;n-&icirc; D&icirc;n&icirc;k: Chapter XCII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe18098">Previous</A>&nbsp;
<A HREF="sbe18100">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XCII.</h3>  
<p>1. <I>As to</I> the ninety-first question <I>and</I> reply, that which you ask is thus: Of waters and rivers, and whatever water is good, is Arekdvis&ucirc;r&nbsp;<A NAME="fr_994"></A><A HREF="#fn_991"><FONT SIZE="1">2</FONT></A> the greatest (mas), or <I>some</I> other water or good river; and, again, where is the place of Arekdvis&ucirc;r?</p>  
<p>2. The reply is this, that <I>it is</I> the water of Arekdvis&ucirc;r; and <I>what has</I> gushed from Arekdvis&ucirc;r is as large a mass as all the water in the world&nbsp;<A NAME="fr_995"></A><A HREF="#fn_992"><FONT SIZE="1">3</FONT></A> except the Arvand&nbsp;<A NAME="fr_996"></A><A HREF="#fn_993"><FONT SIZE="1">4</FONT></A>; within the wide-formed ocean&nbsp;<A NAME="fr_997"></A><A HREF="#fn_994"><FONT SIZE="1">5</FONT></A> <I>it</I> is dominant over the thousand cascades (pashan) <I>and</I> thousand lakes&nbsp;<A NAME="fr_998"></A><A HREF="#fn_995"><FONT SIZE="1">6</FONT></A> of the waters, and its place is most <I>renowned</I> throughout the spheres. 3. There flows the water of Arekdvis&ucirc;r in a forest, the source of all seeds, whereby the species <I>which</I> plants possess are assimilated (a&ecirc;<I>d</I>&ucirc;nag&icirc;<I>d</I>&#335;) by it, <I>and</I> healing existences of all kinds are mingled <I>with it</I> from medicinal plants. 4. The abundant power of the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_263"><FONT SIZE=1 COLOR=GREEN>p. 263</FONT></A></p>  
<p>coming of healing to the purifying water is like the nature of the existences which it acquires, <I>and</I> then the nature which it thus acquires for its own the water draws up by the power which is drawing water to itself.</p>  
<p>5. The water of Arekdvis&ucirc;r is on Alb&ucirc;r<I>z</I>&nbsp;<A NAME="fr_999"></A><A HREF="#fn_996"><FONT SIZE="1">1</FONT></A>, and flows even to the summit of the star station during the coming of the healing of purification, even unto H&ucirc;kh&icirc;r the lofty&nbsp;<A NAME="fr_1000"></A><A HREF="#fn_997"><FONT SIZE="1">2</FONT></A>, all-gorgeous <I>and</I> brilliant; thence <I>its</I> flowing is effected&nbsp;<A NAME="fr_1001"></A><A HREF="#fn_998"><FONT SIZE="1">3</FONT></A> into the lake of a summit to Alb&ucirc;r<I>z</I>, Mount <A HREF="errata.htm#1">A&ucirc;shin<I>d</I>&ucirc;m</A>&nbsp;<A NAME="fr_1002"></A><A HREF="#fn_999"><FONT SIZE="1">4</FONT></A>, which is in the middle of the wide-formed ocean. 6. And from that flowing of waters that destined river, the utter destruction of every night, comes on in the light of a dawn; by the sprinkling of spray (pash-pashan&#335;) it extends through the seven regions <I>of the earth</I>, and from it arise the growth of their plants and the coming of the healing of purification; that which is called a drop (sr&icirc;<I>s</I>k) of the primeval creatures <I>being</I> a particle (aham) of water of the bulk of a horse&nbsp;<A NAME="fr_1003"></A><A HREF="#fn_1000"><FONT SIZE="1">5</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_991"></A><A HREF="sbe18099.htm#fr_994">262:2</A> See Chap. XXXVII, 118.</P>
<P><A NAME="fn_992"></A><A HREF="sbe18099.htm#fr_995">262:3</A> Compare Yas. LXIV, 12, &Acirc;b&acirc;n Yt. 3.</P>
<P><A NAME="fn_993"></A><A HREF="sbe18099.htm#fr_996">262:4</A> A name of the river Tigris (see Zs. VI, 20)</P>
<P><A NAME="fn_994"></A><A HREF="sbe18099.htm#fr_997">262:5</A> As this ocean is supposed to encircle the world, the whole earth is within it.</P>
<P><A NAME="fn_995"></A><A HREF="sbe18099.htm#fr_998">262:6</A> Compare Yas. LXIV, 17, &Acirc;b&acirc;n Yt. 4, 101.</P>
<P><A NAME="fn_996"></A><A HREF="sbe18099.htm#fr_999">263:1</A> The chain of mountains supposed to surround the world and reach to heaven (see Chap. XX, 3, Bd. XII, 1, 3); owing to its height any water from its summit must flow downwards to reach the lowermost grade of heaven, called the star station.</P>
<P><A NAME="fn_997"></A><A HREF="sbe18099.htm#fr_1000">263:2</A> Av. Hukairya berez&ocirc;, the H&ucirc;gar of Bd. XII, 5, XXIV, 17, probably a western summit of the mythic Alb&ucirc;r<I>z</I>.</P>
<P><A NAME="fn_998"></A><A HREF="sbe18099.htm#fr_1001">263:3</A> M14 and J have nik&ucirc;n&icirc;-a&icirc;t&#335;, precipitated,' instead of k&ucirc;n&icirc;-a&icirc;t.</P>
<P><A NAME="fn_999"></A><A HREF="sbe18099.htm#fr_1002">263:4</A> The Av. us Hindva<I>d</I>, 'up the Hindva,' of T&icirc;<I>s</I>tar Yt. 32, a mountain summit where the clouds gather; it is the A&ucirc;s&icirc;nd&ocirc;m mountain of Bd. XII, 6, XIII, 5, said to be of the ruby material of the sky. In Bd. XIII, 4 the lake. is said to be on the summit of H&ucirc;gar.</P>
<P><A NAME="fn_1000"></A><A HREF="sbe18099.htm#fr_1003">263:5</A> Referring to the term asp&ocirc;-kehrpa applied to waters in Haft&acirc;n Yt. 13, T&icirc;<I>s</I>tar Yt. 8, 46.</P>
<p><HR>
<CENTER>
<A HREF="sbe18100">Next: Chapter XCIII</A></CENTER>
</BODY>
</HTML>
