<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: Appendix: I. Legends Relation to Keres&acirc;sp</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe18122">Previous</A>&nbsp;
<A HREF="sbe18124">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_367"><FONT SIZE=1 COLOR=GREEN>p. 367</FONT></A></p>  <h1 align="center">APPENDIX.</h1>  <div align="center">  <table border="0">  <tr>   <td valign="top" align="top" width="350">   
<p>I. LEGENDS   RELATING TO KERES&Acirc;SP.</p>   
<p>II. THE   N&Icirc;RANG-I KUST&Icirc;.</p>   
<p>III. THE   MEANING OF KHV&Ecirc;T&Ucirc;K-DAS.</p>   
<p>IV. THE   BARESHN&Ucirc;M CEREMONY.</p>   
<p>V. FINDING A   CORPSE IN THE WILDERNESS.</p>   </td>  </tr> </table>  </div>  
<p><A NAME="page_368"><FONT SIZE=1 COLOR=GREEN>p. 368</FONT></A></p>  <h3 align="center" align="center">OBSERVATIONS.</h3>  
<p>1. For all divisions of the translations into sentences or sections the translator is responsible, as such divisions are rarely made in the manuscripts.</p>  
<p>2-6. (The same as on page 2.)</p>  
<p>7. The manuscripts mentioned are:--</p>  
<p>B29 (written A.D. 1679), a Persian Riv&acirc;yat, No. 29 in the University Library at Bombay.</p>  
<p>BK, J, K35, M10 (as described on page <A HREF="sbe18102.htm#page_278">278</A>).</p>  
<p>L4 (written about A.D. 1324), a Vendid&acirc;<I>d</I> with Pahlavi, in the India Office Library in London.</p>  
<p>M7 (written A.D. 1809), miscellaneous Parsi-Persian writings, No. 7 of the Haug Collection in the State Library at Munich.</p>  
<p><A NAME="page_369"><FONT SIZE=1 COLOR=GREEN>p. 369</FONT></A></p>  <h1 align="center">APPENDIX.</h1>  <h3 align="center" align="center">1. LEGENDS RELATING TO KERES&Acirc;SP.</h3>  
<p>THE Avesta informs us that Keres&acirc;spa was a son of Thrita the S&acirc;man, and the brother of Urv&acirc;khshaya&nbsp;<A NAME="fr_1417"></A><A HREF="#fn_1412"><FONT SIZE="1">1</FONT></A>. From the name of his father's family he is sometimes called S&acirc;ma Keres&acirc;spa&nbsp;<A NAME="fr_1418"></A><A HREF="#fn_1413"><FONT SIZE="1">2</FONT></A>, but his more usual title is Nareman<I>a</I>u or Nairiman<I>a</I>u, 'the manly-minded&nbsp;<A NAME="fr_1419"></A><A HREF="#fn_1414"><FONT SIZE="1">3</FONT></A>.' He is described as 'a youthful hero, wearing side-locks and carrying a club&nbsp;<A NAME="fr_1420"></A><A HREF="#fn_1415"><FONT SIZE="1">4</FONT></A>,' to whom the witch Kn&atilde;thaiti&nbsp;<A NAME="fr_1421"></A><A HREF="#fn_1416"><FONT SIZE="1">5</FONT></A> attached herself; she whom Zarat&ucirc;<I>s</I>t promised to destroy by means of the apostle Saoshy&atilde;s, who is to be born hereafter&nbsp;<A NAME="fr_1422"></A><A HREF="#fn_1417"><FONT SIZE="1">6</FONT></A>. And his body is watched over by 99,999 guardian spirits&nbsp;<A NAME="fr_1423"></A><A HREF="#fn_1418"><FONT SIZE="1">7</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_370"><FONT SIZE=1 COLOR=GREEN>p. 370</FONT></A></p>  
<p>Of his exploits we are told that he 'slew the serpent Srvara, which devoured horses and men, which was poisonous and yellow, over which yellow poison flowed a hand's-breadth high. On which Keres&acirc;spa cooked a beverage in a caldron at the midday hour, and the serpent being scorched, hissed, sprang forth, away from the caldron, and upset the boiling water; Keres&acirc;sp, the manly-minded, fled aside frightened&nbsp;<A NAME="fr_1424"></A><A HREF="#fn_1419"><FONT SIZE="1">1</FONT></A>.' We are further told that he slew the golden-heeled Ga<I>n</I>darewa&nbsp;<A NAME="fr_1425"></A><A HREF="#fn_1420"><FONT SIZE="1">2</FONT></A>; that he smote Hit&acirc;spa in revenge for the murder of his brother, Urv&acirc;khshaya&nbsp;<A NAME="fr_1426"></A><A HREF="#fn_1421"><FONT SIZE="1">3</FONT></A>; that he smote the Hunus who are the nine highwaymen, and those descended from Nivika and D&acirc;<I>s</I>tay&acirc;ni&nbsp;<A NAME="fr_1427"></A><A HREF="#fn_1422"><FONT SIZE="1">4</FONT></A>; also Vareshava the D&acirc;nayan, Pitaona with the many witches, Arez&ocirc;-shamana, and Sn&acirc;vidhaka&nbsp;<A NAME="fr_1428"></A><A HREF="#fn_1423"><FONT SIZE="1">5</FONT></A>; and that he withstood many smiters or murderers&nbsp;<A NAME="fr_1429"></A><A HREF="#fn_1424"><FONT SIZE="1">6</FONT></A>.</p>  
<p>The details of these exploits, still extant in the Avesta, are very scanty; but some of them appear to have been more fully described in a legend about the soul of Keres&acirc;spa which formerly constituted the fourteenth fargar<I>d</I> of the S&ucirc;<I>d</I>kar Nask, the contents of which are thus summarized in the ninth book of the D&icirc;nka<I>r</I><I>d</I>:--</p>  
<p>'The fourteenth fargar<I>d</I>, A<I>d</I>-fravakhsh&icirc;&nbsp;<A NAME="fr_1430"></A><A HREF="#fn_1425"><FONT SIZE="1">7</FONT></A>, is about</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_371"><FONT SIZE=1 COLOR=GREEN>p. 371</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>'s showing the terrible state of the soul of Keres&acirc;sp&nbsp;<A NAME="fr_1431"></A><A HREF="#fn_1426"><FONT SIZE="1">1</FONT></A> to Zarat&ucirc;<I>s</I>t; the dismay of Zarat&ucirc;<I>s</I>t owing to that terrible state; the sorrowful speaking of Keres&acirc;sp as regards the slaying of multitudes, for which mankind extol him, whereby abstentions from sin <I>occurred</I>; and the recognition of him by the creator, A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, as extinguishing his fire. The supplication of Keres&acirc;sp <I>for</I> the best existence from A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> for those exploits when the serpent (gaz) Sr&ocirc;bar&nbsp;<A NAME="fr_1432"></A><A HREF="#fn_1427"><FONT SIZE="1">2</FONT></A> <I>was</I> slain by him, and the violence of that adversary; when Gandarep&nbsp;<A NAME="fr_1433"></A><A HREF="#fn_1428"><FONT SIZE="1">3</FONT></A> with the golden heels <I>was</I> smitten by him, <I>and</I> the marvellousness of that fiend; when the Hunus <I>of</I> Ve<I>s</I>k&#335;&nbsp;<A NAME="fr_1434"></A><A HREF="#fn_1429"><FONT SIZE="1">4</FONT></A>, who are</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_372"><FONT SIZE=1 COLOR=GREEN>p. 372</FONT></A></p>  
<p><I>descendants</I> of N&icirc;v&icirc;k <I>and</I> D&acirc;st&acirc;n&icirc;k&nbsp;<A NAME="fr_1435"></A><A HREF="#fn_1430"><FONT SIZE="1">1</FONT></A>, <I>were slain</I> by him, <I>and</I> the grievous harm and disaster owing to them; <I>and</I> when the mighty wind&nbsp;<A NAME="fr_1436"></A><A HREF="#fn_1431"><FONT SIZE="1">2</FONT></A> <I>was</I> appeased by him, and brought back from damaging the world to benefiting the creatures; <I>and</I> for that which <I>happens</I> when, owing to confinement&nbsp;<A NAME="fr_1437"></A><A HREF="#fn_1432"><FONT SIZE="1">3</FONT></A>, Dah&acirc;k becomes eager, rushes on for the destruction of the world, <I>and</I> attempts the annihilation of the creatures; <I>and</I> his being roused to smite him and to tame that powerful fiend for the creatures of the world. The opposition of fire to Keres&acirc;sp, through <I>his</I> causing distress to it <I>and</I> keeping away <I>from it</I>, which <I>were</I> owing to his seeking hell; <I>the supplication of</I> Zarat&ucirc;<I>s</I>t to the fire to have compassion upon <I>him</I>, which was owing to his sin; the compliance of the fire <I>with</I> that request; and the departure of the soul of Keres&acirc;sp to the ever-stationary existence&nbsp;<A NAME="fr_1438"></A><A HREF="#fn_1433"><FONT SIZE="1">4</FONT></A>. Perfect is the excellence of righteousness&nbsp;<A NAME="fr_1439"></A><A HREF="#fn_1434"><FONT SIZE="1">5</FONT></A>.'</p>  
<p>Although the S&ucirc;<I>d</I>kar Nask has long been lost, the legend contained in this fourteenth fargar<I>d</I> still survives in its Pahlavi form, though probably somewhat abridged, and a Persian paraphrase of this Pahlavi version is also to be found in the Persian</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_373"><FONT SIZE=1 COLOR=GREEN>p. 373</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Riv&acirc;yats&nbsp;<A NAME="fr_1440"></A><A HREF="#fn_1435"><FONT SIZE="1">1</FONT></A>. The Pahlavi legend is included among a series of quotations, regarding the importance of fire, contained in a Pahlavi Riv&acirc;yat preceding the D&acirc;<I>d</I>ist&acirc;n-&icirc; D&icirc;n&icirc;k in some manuscripts&nbsp;<A NAME="fr_1441"></A><A HREF="#fn_1436"><FONT SIZE="1">2</FONT></A>; and its close correspondence with the' above summary of the fourteenth fargar<I>d</I> of the S&ucirc;<I>d</I>kar Nask will be seen from the following translation of it:--</p>  
<p>. . . . 'And <I>it</I> is declared that fire is so precious that A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke unto Zarat&ucirc;<I>s</I>t thus: "Of whose soul is it <I>that</I> the actions'&nbsp;<A NAME="fr_1442"></A><A HREF="#fn_1437"><FONT SIZE="1">3</FONT></A>, position, consciousness, and guardian spirit seem best when thou shalt behold <I>it</I>?"</p>  
<p>'And Zarat&ucirc;<I>s</I>t spoke thus: "Of him who is Keres&acirc;sp."</p>  
<p>'A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> summoned the soul of Keres&acirc;sp, and the soul of Keres&acirc;sp saw&nbsp;<A NAME="fr_1443"></A><A HREF="#fn_1438"><FONT SIZE="1">4</FONT></A> Zarat&ucirc;<I>s</I>t and, on account of the misery which it had seen in hell, it spoke unto <I>him</I> thus: "I have been a priest of K&acirc;p&ucirc;l&nbsp;<A NAME="fr_1444"></A><A HREF="#fn_1439"><FONT SIZE="1">5</FONT></A>, which should be a power in support of me; and for the sake of begging life I have ever travelled through the world, and the world would have become hideous in my eyes, the world which should have feared my splendour&nbsp;<A NAME="fr_1445"></A><A HREF="#fn_1440"><FONT SIZE="1">6</FONT></A>."</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_374"><FONT SIZE=1 COLOR=GREEN>p. 374</FONT></A></p>  
<p>'And A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: "Stand off, <I>thou</I> soul of Keres&acirc;sp! for thou shouldst be hideous in my eyes, because the fire, which is my son&nbsp;<A NAME="fr_1446"></A><A HREF="#fn_1441"><FONT SIZE="1">1</FONT></A>, <I>was</I> extinguished by thee, and no care <I>of it was</I> provided by thee."</p>  
<p>And the soul of Keres&acirc;sp spoke thus: "Forgive me, O A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>! and grant me the best existence! grant me the supreme heaven! The serpent (a<I>z</I>&#335;) Sr&ocirc;vbar&nbsp;<A NAME="fr_1447"></A><A HREF="#fn_1442"><FONT SIZE="1">2</FONT></A> is slain outright, which <I>was</I> swallowing horses <I>and</I> swallowing men, and its teeth were as long as my arm, its ear was as large as fourteen blankets (nama<I>d</I>&#335;), its eye was as large as a wheel, and its horn was as much as Dah&acirc;k&nbsp;<A NAME="fr_1448"></A><A HREF="#fn_1443"><FONT SIZE="1">3</FONT></A> in height. And I was running as much as half a day on <I>its</I> back, till <I>its</I> head <I>was</I> smitten by me at the neck <I>with</I> a club made for <I>my</I> hand, and <I>it was</I> slain outright by me&nbsp;<A NAME="fr_1449"></A><A HREF="#fn_1444"><FONT SIZE="1">4</FONT></A>. And if that serpent had not been slain by me, all thy creatures would have <I>been</I> completely annihilated by it, and thou wouldst never have known a remedy <I>for</I> Aharman."</p>  
<p>'A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: "Stand off! for the fire, which is my son, <I>was</I> extinguished by thee."</p>  
<p>'Keres&acirc;sp spoke thus: "Grant me, O A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>! that best existence, the supreme heaven! for by me Gandarep&nbsp;<A NAME="fr_1450"></A><A HREF="#fn_1445"><FONT SIZE="1">5</FONT></A> <I>was</I> slain outright, by whom twelve</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_375"><FONT SIZE=1 COLOR=GREEN>p. 375</FONT></A></p>  
<p>districts <I>were</I> devoured at once. When I looked among the teeth of Gandarep, dead men&nbsp;<A NAME="fr_1451"></A><A HREF="#fn_1446"><FONT SIZE="1">1</FONT></A> were sticking among his teeth; and my beard <I>was</I> seized by him, and I dragged him out of the sea&nbsp;<A NAME="fr_1452"></A><A HREF="#fn_1447"><FONT SIZE="1">2</FONT></A>; nine days and nights the conflict <I>was</I> maintained by us in the sea, and then I became more powerful than Gandarep. The sole of Gandarep's foot <I>was</I> also seized by me, and the skin <I>was</I> flayed off up to <I>his</I> head, and with it the hands and feet of Gandarep <I>were</I> bound; <I>he was</I> also dragged by me out to the shore of the sea, and <I>was</I> delivered by. me over <I>to</I> &Acirc;khr&ucirc;trag&nbsp;<A NAME="fr_1453"></A><A HREF="#fn_1448"><FONT SIZE="1">3</FONT></A>; and he slaughtered <I>and</I> ate my fifteen horses. I also fell down in a dense thicket (a&icirc;<I>s</I>ak&#335;), and Gandarep carried off <I>my</I> friend &Acirc;khr&ucirc;trag, and she who was my wife <I>was</I> carried off by him&nbsp;<A NAME="fr_1454"></A><A HREF="#fn_1449"><FONT SIZE="1">4</FONT></A>, and my father <I>and</I> nurse (d&acirc;yak&#335;) <I>were</I> carried off by him. And I took under <I>my</I> protection (dinh&acirc;r&icirc;g&icirc;n&icirc;<I>d</I>&#335;) and raised all the people <I>of</I> our pleasant <I>place</I>, and every single step I sprang forward a thousand steps, and fire fell into everything which <I>was</I> struck by my foot <I>as</I> it sprang forward&nbsp;<A NAME="fr_1455"></A><A HREF="#fn_1450"><FONT SIZE="1">5</FONT></A>; I went out to the sea, and they were brought back by me,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_376"><FONT SIZE=1 COLOR=GREEN>p. 376</FONT></A></p>  
<p>and Gandarep <I>was</I> taken and slain by me&nbsp;<A NAME="fr_1456"></A><A HREF="#fn_1451"><FONT SIZE="1">1</FONT></A>. And if he had not been slain by me, Aharman would have become predominant over thy creatures."</p>  
<p>'A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: "Stand off! for <I>thou art</I> hideous in my eyes, because the fire, which is my son, <I>was</I> extinguished by thee."</p>  
<p>'Keres&acirc;sp spoke thus: "Grant <I>me</I>, O A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>! heaven <I>or</I> the supreme heaven! for I have slain the highwaymen&nbsp;<A NAME="fr_1457"></A><A HREF="#fn_1452"><FONT SIZE="1">2</FONT></A> who were so big in body that, when they were walking, people considered in this <I>way</I>, that 'below them are the stars and moon, and below them moves the sun <I>at</I> dawn, and the water of the sea reaches up to their knees.' And I reached up to their legs, and they <I>were</I> smitten on the legs by me; they fell, and the hills on the earth <I>were</I> shattered by them&nbsp;<A NAME="fr_1458"></A><A HREF="#fn_1453"><FONT SIZE="1">3</FONT></A>. And if those fallen&nbsp;<A NAME="fr_1459"></A><A HREF="#fn_1454"><FONT SIZE="1">4</FONT></A> highwaymen <I>had</I> not been slain by me, Aharman would have become predominant over thy creatures."</p>  
<p>'A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>. spoke thus: "Stand off! for thou shouldst be hideous in my eyes, because the fire, which is my son, <I>was</I> extinguished by thee."</p>  
<p>'Keres&acirc;sp spoke thus: "Grant me, O A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>! heaven <I>or</I> the supreme heaven! When the wind <I>was</I> weakened (rakht&#335;) and paralysed by me, the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_377"><FONT SIZE=1 COLOR=GREEN>p. 377</FONT></A></p>  
<p>demons deceived the wind, and they spoke unto the wind thus: '<I>He</I> is more resisting thee than all the creatures and creation, and thou shouldst think of him thus, that "there is no one walks upon this earth more resistant of me <I>than</I> Keres&acirc;sp;" he despises demons <I>and</I> men, and thee, too, who shouldst be the wind, <I>even</I> thee he despises.' And the wind, when those words <I>were</I> heard by it, came on so strongly that every tree and shrub which was in its path <I>was</I> uprooted, and the whole earth which was in its path <I>was</I> reduced to powder (payan<I>g</I>&acirc;n&#335;&icirc;a&icirc;t&#335; ka<I>r</I><I>d</I>&#335;), and darkness arose. And when it came to me, who am Keres&acirc;sp, it was not possible for it to lift my foot from the ground; and I arose and sallied forth (ba<I>r</I>&acirc; yehab&ucirc;n<I>d</I>) upon the earth, and I stood <I>upon</I> it, with both feet on an equality (mir&icirc;h), until a rampart (p&ucirc;<I>s</I>t&#335;) of it <I>was</I> completed, so that I <I>might</I> go again below the earth; that which A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> ordered thus: 'Should I appoint a keeper of the earth and sky, they would not forsake me&nbsp;<A NAME="fr_1460"></A><A HREF="#fn_1455"><FONT SIZE="1">1</FONT></A>.' And if that thing had not been done by me, Aharman would have become predominant over thy creatures."</p>  
<p>'A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: "Stand off! for thou shouldst be hideous in my eyes, because the fire, which is my son, <I>was</I> smitten by thee."</p>  
<p>Keres&acirc;sp spoke thus: "Grant <I>me</I>, O A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>! heaven <I>or</I> the supreme heaven! for <I>it</I> is thus</p>  
<p>
</p>  
<p><A NAME="page_378"><FONT SIZE=1 COLOR=GREEN>p. 378</FONT></A></p>  
<p>declared by revelation, that, when Dah&acirc;k has escaped from confinement&nbsp;<A NAME="fr_1461"></A><A HREF="#fn_1456"><FONT SIZE="1">1</FONT></A>, no one is able to seek <I>any</I> other remedy <I>against</I> him but me; on that account grant me heaven <I>or</I> the supreme heaven! And if it be not possible to grant me heaven <I>or</I> the supreme heaven, give me again the strength and success which were mine during life! for when thou shalt give me again so much strength and success <I>as</I> were mine when I was produced alive, I <I>will</I> slay Aharman with the demons, I will eradicate darkness from hell, I will complete the beautiful light, and within its sole existence (tang-a&ecirc;)&nbsp;<A NAME="fr_1462"></A><A HREF="#fn_1457"><FONT SIZE="1">2</FONT></A> you <I>shall</I> sit and move&nbsp;<A NAME="fr_1463"></A><A HREF="#fn_1458"><FONT SIZE="1">3</FONT></A>."</p>  
<p>'A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: "This I <I>will</I> not give thee, <I>thou</I> soul of Keres&acirc;sp! because men shall commit sin; and until men commit no more sin, it is not possible to make thee alive again, and thou wouldst also not be able to make other men alive again, for they produce the resurrection thus, when all men become quite innocent. When men shall die, and their souls are wicked, all comfort shall forsake them, and all the misery and discomfort occasioned by them <I>shall</I> remain."</p>  
<p>'When Keres&acirc;sp <I>and</I> his exploits were spoken of in this manner, the angels of the spiritual <I>and</I> the angels of the worldly <I>existences</I> wept aloud, and</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_379"><FONT SIZE=1 COLOR=GREEN>p. 379</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Zarat&ucirc;<I>s</I>t the Sp&icirc;tam&acirc;n wept aloud&nbsp;<A NAME="fr_1464"></A><A HREF="#fn_1459"><FONT SIZE="1">1</FONT></A> <I>and</I> spoke thus: "Though <I>there</I> should be no deceiver, I would be the deceiver in <I>thy</I> eyes&nbsp;<A NAME="fr_1465"></A><A HREF="#fn_1460"><FONT SIZE="1">2</FONT></A>, O A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>! as regards the soul of Keres&acirc;sp; for when Keres&acirc;sp should not have existed as a bodily and living <I>existence, there</I> would have been no remnant of anything whatever, or of creature of thine, in the world&nbsp;<A NAME="fr_1466"></A><A HREF="#fn_1461"><FONT SIZE="1">3</FONT></A>."</p>  
<p>'When Zarat&ucirc;<I>s</I>t had become silent therewith, the <I>angel of</I> fire&nbsp;<A NAME="fr_1467"></A><A HREF="#fn_1462"><FONT SIZE="1">4</FONT></A> stood upon <I>his</I> feet&nbsp;<A NAME="fr_1468"></A><A HREF="#fn_1463"><FONT SIZE="1">5</FONT></A>, and the sinfulness of Keres&acirc;sp unto himself <I>was</I> fully mentioned by him, and he spoke thus: "I shall not let him into heaven."</p>  
<p>'And the <I>angel</I> of fire, <I>having</I> spoken thus many</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_380"><FONT SIZE=1 COLOR=GREEN>p. 380</FONT></A></p>  
<p>words, desisted; and the angel G&ocirc;<I>s</I>-a&ucirc;rvan&nbsp;<A NAME="fr_1469"></A><A HREF="#fn_1464"><FONT SIZE="1">1</FONT></A> stood upon <I>her</I> feet, and spoke thus: "I shall not let <I>him</I> into hell, for the benefit produced by him for me <I>was</I> manifold,"</p>  
<p>'G&ocirc;<I>s</I>-a&ucirc;rvan, <I>having</I> spoken thus many words, desisted&nbsp;<A NAME="fr_1470"></A><A HREF="#fn_1465"><FONT SIZE="1">2</FONT></A>; <I>and</I> Zarat&ucirc;<I>s</I>t stood upon <I>his</I> feet, and homage <I>was</I> offered by him unto the fire, and he spoke thus: "I shall provide care for thee, and shall speak of thy exploits in the world, and I shall speak to Vi<I>s</I>t&acirc;sp&nbsp;<A NAME="fr_1471"></A><A HREF="#fn_1466"><FONT SIZE="1">3</FONT></A> and <I>G</I>&acirc;m&acirc;sp&nbsp;<A NAME="fr_1472"></A><A HREF="#fn_1467"><FONT SIZE="1">4</FONT></A> thus 'Observe fully that a place is made <I>for</I> the fire as <I>it were</I> at once!' when Keres&acirc;sp <I>has</I> engaged in renunciation <I>of sin</I>, and you shall forgive him&nbsp;<A NAME="fr_1473"></A><A HREF="#fn_1468"><FONT SIZE="1">5</FONT></A>."'</p>  
<p>The Pahlavi legend breaks off at this point, leaving</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_381"><FONT SIZE=1 COLOR=GREEN>p. 381</FONT></A></p>  
<p>the reader to infer that Zarat&ucirc;<I>s</I>t's request was granted. It is succeeded, however, by the following further remarks about Keres&acirc;sp, which are evidently connected with the same legend:--</p>  
<p>'Zarat&ucirc;<I>s</I>t enquired of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> thus&nbsp;<A NAME="fr_1474"></A><A HREF="#fn_1469"><FONT SIZE="1">1</FONT></A>: "Whose is the first dead <I>body</I> thou shalt unite (var&acirc;<I>z</I>&ecirc;s)?"</p>  
<p>'And A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus&nbsp;<A NAME="fr_1475"></A><A HREF="#fn_1469"><FONT SIZE="1">1</FONT></A>: "<I>His</I> who is Keres&acirc;sp&nbsp;<A NAME="fr_1476"></A><A HREF="#fn_1470"><FONT SIZE="1">2</FONT></A>."</p>  
<p>'And it seemed grievous <I>to</I> Zarat&ucirc;<I>s</I>t, and he spoke unto A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> thus: "When the business of Keres&acirc;sp was the slaughter of men, why is his the first dead <I>body</I> thou wilt prepare?"</p>  
<p>'A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: "Let it not seem grievous to thee, O Zarat&ucirc;<I>s</I>t! for if Keres&acirc;sp had not existed, and thus much work had not been done by him, which <I>has</I> been stated, <I>there</I> would have been no remains of thee, nor of any creature of mine."'</p>  
<p>Besides the Persian paraphrase of this legend, in prose, the Persian Riv&acirc;yats contain another version in metre, which consists of 173 couplets&nbsp;<A NAME="fr_1477"></A><A HREF="#fn_1471"><FONT SIZE="1">3</FONT></A>. The exploits of Keres&acirc;sp are also mentioned in the Mainy&ocirc;-i Khar<I>d</I> (XXV II, 49-53) as follows:--</p>  
<p>'And from S&acirc;m the advantage was this, that by him the serpent Sruvar, the wolf Kap&ocirc;<I>d</I> which they also call P<I>e</I>han&nbsp;<A NAME="fr_1478"></A><A HREF="#fn_1472"><FONT SIZE="1">4</FONT></A>, the water-demon Ga<I>n</I>darfi, the bird Kamak&nbsp;<A NAME="fr_1479"></A><A HREF="#fn_1473"><FONT SIZE="1">5</FONT></A>, and the bewildering&nbsp;<A NAME="fr_1480"></A><A HREF="#fn_1474"><FONT SIZE="1">6</FONT></A> demon <I>were</I> slain.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_382"><FONT SIZE=1 COLOR=GREEN>p. 382</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> And also many other great actions, that <I>were</I> more valuable, he performed; and he kept back much disturbance from the world, of which, if one of those special disturbances had remained behind, it would not have been possible to effect the resurrection and the future existence.'</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1412"></A><A HREF="sbe18123.htm#fr_1417">369:1</A> See Yas. IX, 30, 31.</P>
<P><A NAME="fn_1413"></A><A HREF="sbe18123.htm#fr_1418">369:2</A> See Fravar<I>d</I>&icirc;n Yt. 61, 136. Hence he is often called S&acirc;m in Pahlavi works (see Bd. XXIX, 7, 9, Byt. III, 60, 61); and, in a passage interpolated in some manuscripts of the Sh&acirc;hn&acirc;mah, we are informed that Gar<I>s</I>&acirc;sp was son of Atrat, son of Sam, which is evidently a reminiscence of Keres&acirc;sp being. a son of Thrita the S&acirc;man (see also Bd. XXXI, 26, 27).</P>
<P><A NAME="fn_1414"></A><A HREF="sbe18123.htm#fr_1419">369:3</A> See &Acirc;b&acirc;n Yt. 37, R&acirc;m Yt. 27, Zamy&acirc;<I>d</I> Yt. 38, 40, 44. Hence we have S&acirc;m, son of Nar&icirc;m&acirc;n, as the grandfather of Rustam in the Sh&acirc;hn&acirc;mah.</P>
<P><A NAME="fn_1415"></A><A HREF="sbe18123.htm#fr_1420">369:4</A> See Yas. IX, 33. M. de Harlez converts the side-locks into some weapon called ga&ecirc;su<I>s</I>, but this word still survives in Pers. g&ecirc;s or g&ecirc;s&ucirc;, 'ringlet, side-lock.'</P>
<P><A NAME="fn_1416"></A><A HREF="sbe18123.htm#fr_1421">369:5</A> See Vend. I, 36. Or it may be 'the witch whom one destroys, or to whom one prays,' if we translate the name.</P>
<P><A NAME="fn_1417"></A><A HREF="sbe18123.htm#fr_1422">369:6</A> See Vend. XIX, 18.</P>
<P><A NAME="fn_1418"></A><A HREF="sbe18123.htm#fr_1423">369:7</A> See Fravar<I>d</I>&icirc;n Yt. 61. For the reason of this watchfulness, see Dd. XVII, 6 n.</P>
<P><A NAME="fn_1419"></A><A HREF="sbe18123.htm#fr_1424">370:1</A> See Yas. IX, 34--39, Zamy&acirc;<I>d</I> Yt. 40 (translated in Haug's Essays, pp. 78, 179).</P>
<P><A NAME="fn_1420"></A><A HREF="sbe18123.htm#fr_1425">370:2</A> See &Acirc;b&acirc;n Yt. 38, Zamy&acirc;<I>d</I> Yt. 41. A monster in the wide-shored ocean, who is also mentioned in R&acirc;m Yt. 28.</P>
<P><A NAME="fn_1421"></A><A HREF="sbe18123.htm#fr_1426">370:3</A> See R&acirc;m Yt. 28, Zamy&acirc;<I>d</I> Yt. 41.</P>
<P><A NAME="fn_1422"></A><A HREF="sbe18123.htm#fr_1427">370:4</A> See Zamy&acirc;<I>d</I> Yt. 41. For 'Hunus' some read 'sons:</P>
<P><A NAME="fn_1423"></A><A HREF="sbe18123.htm#fr_1428">370:5</A> See Zamy&acirc;<I>d</I> Yt. 41-44.</P>
<P><A NAME="fn_1424"></A><A HREF="sbe18123.htm#fr_1429">370:6</A> See Fravar<I>d</I>&icirc;n Yt. 136.</P>
<P><A NAME="fn_1425"></A><A HREF="sbe18123.htm#fr_1430">370:7</A> The name of Yas. XLIV, being the first two words, a<I>d</I> fravakhshy&acirc;, of that chapter of the G&acirc;thas. In the detailed account of the contents of each fargar<I>d</I> of the first three Nasks, given in the ninth book of the D&icirc;nka<I>r</I><I>d</I>, each fargar<I>d</I> is distinguished <A NAME="page_371"><FONT SIZE=1 COLOR=GREEN>p. 371</FONT></A> by the name of some section of the G&acirc;thas. The names thus employed are composed of the first one, two, or three words of the Yath&acirc;-ah&ucirc;-vairy&ocirc;, the Ashem-voh&ucirc;, the Y&ecirc;<FONT SIZE="-1">N</FONT>h&ecirc;-h&acirc;t&atilde;m, Yas. XXVIII-XXXIV, the Yasna haptangh&acirc;iti, Yas. XLII-L, LII, LIII, which supply the twenty-two names required. When the Nask contains twenty-three fargar<I>d</I>s, as in the case of the Var<I>s</I>tm&acirc;nsar, the first fargar<I>d</I> remains unnamed. Whether these words were used merely as names, or whether their insertion implies that the fargar<I>d</I>s of these Nasks used to be recited (somewhat like those of the Vendid&acirc;<I>d</I>) alternately with the sections of the G&acirc;thas, can hardly be determined from our present information. It may be noted that the three Nasks (S&ucirc;<I>d</I>kar, Var<I>s</I>tm&acirc;nsar, and Bak&ocirc;), whose contents are thus detailed in the D&icirc;nka<I>r</I><I>d</I>, all belong to the so-called g&acirc;s&acirc;n&icirc;k or G&acirc;tha class of Nasks; but whether that term implies that they were metrical, or merely that they were connected in some way with the G&acirc;thas, is also uncertain.</P>
<P><A NAME="fn_1426"></A><A HREF="sbe18123.htm#fr_1431">371:1</A> Written Ker&ecirc;<I>s</I>&acirc;sp&ocirc;, or Ger&ecirc;<I>s</I>&acirc;sp&ocirc;, throughout the Pahlavi text of this paragraph.</P>
<P><A NAME="fn_1427"></A><A HREF="sbe18123.htm#fr_1432">371:2</A> The Srvara of Yas. IX, 34, Zamy&acirc;<I>d</I> Yt. 40.</P>
<P><A NAME="fn_1428"></A><A HREF="sbe18123.htm#fr_1433">371:3</A> The Ga<I>n</I>darewa of &Acirc;b&acirc;n Yt. 38, R&acirc;m Yt. 28, Zamy&acirc;<I>d</I> Yt. 41.</P>
<P><A NAME="fn_1429"></A><A HREF="sbe18123.htm#fr_1434">371:4</A> Reading Hun&ucirc; Ve<I>s</I>k&#335;, but it is also possible to read kh&ucirc;n&#335;-d&acirc;k&#335;, 'blood-producing,' which is fully applicable to these highway-robbers. The 'Hunus in Va&ecirc;ska' are mentioned in &Acirc;b&acirc;n Yt. 54, 57 as opponents of the warrior Tusa, but the Hunus in Zamy&acirc;<I>d</I> Yt. 41 have no country assigned to them.</P>
<P><A NAME="fn_1430"></A><A HREF="sbe18123.htm#fr_1435">372:1</A> The Nivika and D&acirc;<I>s</I>tay&acirc;ni of Zamy&acirc;<I>d</I> Yt. 41.</P>
<P><A NAME="fn_1431"></A><A HREF="sbe18123.htm#fr_1436">372:2</A> The wind (v&acirc;<I>d</I>&#335;), though an angel when moderate and useful, is supposed to become a demon in a gale or hurricane; and is mentioned as such in Vend. X, 24.</P>
<P><A NAME="fn_1432"></A><A HREF="sbe18123.htm#fr_1437">372:3</A> In the volcano, Mount Dim&acirc;vand (see Bd. XII, 31, XXIX, 9, Byt. III, 55-6 r). This exploit is expected to be performed hereafter.</P>
<P><A NAME="fn_1433"></A><A HREF="sbe18123.htm#fr_1438">372:4</A> The ham&icirc;st&icirc;k&#335; ahv&acirc;n&#335;, intermediate between heaven and hell (see Dd. XX, 3).</P>
<P><A NAME="fn_1434"></A><A HREF="sbe18123.htm#fr_1439">372:5</A> The Pahlavi equivalent of the Av. ashem voh&ucirc;, here translated, follows each summary of the contents of a fargar<I>d</I> or Nask in the D&icirc;nka<I>r</I><I>d</I>, in the same way as ashem voh&ucirc; follows each fargar<I>d</I> of the Vendid&acirc;<I>d</I> and each section of the G&acirc;thas in the Vendid&acirc;<I>d</I> s&acirc;dah or liturgy.</P>
<P><A NAME="fn_1435"></A><A HREF="sbe18123.htm#fr_1440">373:1</A> In B29, fols. 167-169, where it is quoted from a work called the Sad-darband-i H&ucirc;sh.</P>
<P><A NAME="fn_1436"></A><A HREF="sbe18123.htm#fr_1441">373:2</A> In BK and J; but in K35 this portion of the Riv&acirc;yat has been lost, with the first 71 folios of that MS.; it also appears to have been similarly lost from the older MS. belonging to Mr. Tehmuras Dinshawji Anklesaria.</P>
<P><A NAME="fn_1437"></A><A HREF="sbe18123.htm#fr_1442">373:3</A> J omits this word.</P>
<P><A NAME="fn_1438"></A><A HREF="sbe18123.htm#fr_1443">373:4</A> J omits the seeing.</P>
<P><A NAME="fn_1439"></A><A HREF="sbe18123.htm#fr_1444">373:5</A> K&acirc;bul. One of the three most sacred fires, the Fr&ocirc;bak fire, is said to have been removed by Vi<I>s</I>t&acirc;sp from Khv&acirc;ri<I>z</I>em to K&acirc;vulist&acirc;n (see Bd. XVII, 6). The Persian version has 'would to God (k&acirc;<I>s</I>k&ecirc;) I were a priest!' and alters the rest of the sentence to correspond.</P>
<P><A NAME="fn_1440"></A><A HREF="sbe18123.htm#fr_1445">373:6</A> Reading r&ecirc;-&icirc; li; J has 100 var, 'a hundred lakes (or ordeals or results).'</P>
<P><A NAME="fn_1441"></A><A HREF="sbe18123.htm#fr_1446">374:1</A> Fire is often called 'the son of Ahura-mazda' in the Avesta, as in Yas: II, 18, Vend. V, 9, &amp;c.</P>
<P><A NAME="fn_1442"></A><A HREF="sbe18123.htm#fr_1447">374:2</A> The Srvara of Yas. IX, 34, Zamy&acirc;<I>d</I> Yt. 40. The Persian version has merely azdah&acirc;, 'a dragon.'</P>
<P><A NAME="fn_1443"></A><A HREF="sbe18123.htm#fr_1448">374:3</A> Or it may be sh&acirc;k, 'a bough.' The Persian version has 'eighty cubits.'</P>
<P><A NAME="fn_1444"></A><A HREF="sbe18123.htm#fr_1449">374:4</A> The Persian version adds 'and as I looked into its mouth, men were still hanging about its teeth;' which was evidently suggested by what is stated in the account of the next exploit.</P>
<P><A NAME="fn_1445"></A><A HREF="sbe18123.htm#fr_1450">374:5</A> See <A HREF="#page_371">p. 371</A>, note 3.</P>
<P><A NAME="fn_1446"></A><A HREF="sbe18123.htm#fr_1451">375:1</A> The Persian version says 'horses and asses.'</P>
<P><A NAME="fn_1447"></A><A HREF="sbe18123.htm#fr_1452">375:2</A> For this clause the Persian version substitutes 'the sea was up to his knee, and his head up to the sun.'</P>
<P><A NAME="fn_1448"></A><A HREF="sbe18123.htm#fr_1453">375:3</A> This is merely a guess. The word can also be read kh&acirc;rvarag, 'thorny, or a thorny brake;' but it seems to be the name of some person, being followed by the word d&ocirc;st&#335;, 'friend,' in the next sentence. &Acirc;khr&ucirc;ra, son of Haosravangh, is mentioned in Fravar<I>d</I>&icirc;n Yt. 137, next after S&acirc;ma Keres&acirc;spa, as 'withstanding Hashi-dava (or da&ecirc;va), the wicked and covetous one destroying the world.' The Persian version omits from the dragging out of the sea in this sentence to the slaying in the next (p. 376, line 1).</P>
<P><A NAME="fn_1449"></A><A HREF="sbe18123.htm#fr_1454">375:4</A> BK has 'by me,' which must be a blunder.</P>
<P><A NAME="fn_1450"></A><A HREF="sbe18123.htm#fr_1455">375:5</A> J omits these last seven words.</P>
<P><A NAME="fn_1451"></A><A HREF="sbe18123.htm#fr_1456">376:1</A> The Persian version says, 'I slew him, and as he fell down many villages and places became desolate.'</P>
<P><A NAME="fn_1452"></A><A HREF="sbe18123.htm#fr_1457">376:2</A> The 'nine highwaymen' of Zamy&acirc;<I>d</I> Yt. 41. The Persian version says 'seven.' BK has 'walked,' instead of 'slain.'</P>
<P><A NAME="fn_1453"></A><A HREF="sbe18123.htm#fr_1458">376:3</A> Instead of this sentence the Persian version has 'through fear of them people could not go on any journey, and every one whom they might see, on the road that he went, they would instantly eat up; and in three years they reckoned three hundred thousand men they had slain and destroyed. And I fought with them and slew all the seven.'</P>
<P><A NAME="fn_1454"></A><A HREF="sbe18123.htm#fr_1459">376:4</A> J omits the word 'fallen.'</P>
<P><A NAME="fn_1455"></A><A HREF="sbe18123.htm#fr_1460">377:1</A> The Persian version has 'and as it arrived near me, it was not able to bear my foot from the spot; and I seized the spirit of the wind, and overthrew him with my own strength, until he made a promise thus: "I <I>will</I> go again below the earth." And I did not keep back my hand <I>from</I> that work less than A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> and the archangels ordered me.'</P>
<P><A NAME="fn_1456"></A><A HREF="sbe18123.htm#fr_1461">378:1</A> See Byt. III, 55-61. The Persian version substitutes a legend about the gigantic bird Kamak (also mentioned in Mkh. XXVII, 50) which overshadowed the earth, and kept off the rain till the rivers dried up; it also ate up men and animals as if they were grains of corn, until Keres&acirc;sp killed it by shooting it with arrows continuously for seven days and nights.</P>
<P><A NAME="fn_1457"></A><A HREF="sbe18123.htm#fr_1462">378:2</A> That is, when there is only light, and no darkness.</P>
<P><A NAME="fn_1458"></A><A HREF="sbe18123.htm#fr_1463">378:3</A> J has 'I will sit and move alone within it;' and the Persian version has 'I will sit alone in that place.'</P>
<P><A NAME="fn_1459"></A><A HREF="sbe18123.htm#fr_1464">379:1</A> The Persian version does not mention the angels and the weeping.</P>
<P><A NAME="fn_1460"></A><A HREF="sbe18123.htm#fr_1465">379:2</A> This can also be translated thus: 'Though thou shouldst be no deceiver, thou wouldst be a deceiver in <I>my</I> eyes;' the words h&ocirc;man&acirc;ye, 'would be,' and h&ocirc;man&ecirc;<I>s</I>, 'thou wouldst be,' being written alike.</P>
<P><A NAME="fn_1461"></A><A HREF="sbe18123.htm#fr_1466">379:3</A> The Persian version of this speech is, 'O good creator! I know that hatred and anger are not in thy path, and when any one indulges in hatred of another, there is no acquiescence of thine therein, yet now I see this matter as though some one maintained hatred against another.'</P>
<P><A NAME="fn_1462"></A><A HREF="sbe18123.htm#fr_1467">379:4</A> The Persian version says 'the archangel Ard&icirc;bahi<I>s</I>t,' who is the protector of fire (see Sls. XV, 5, 12, 13).</P>
<P><A NAME="fn_1463"></A><A HREF="sbe18123.htm#fr_1468">379:5</A> The Persian version proceeds, and concludes the sentence, as follows: 'and Keres&acirc;sp groaned unto Zarat&ucirc;<I>s</I>t the Sp&icirc;tam&acirc;n, and Ard&icirc;bahi<I>s</I>t, the archangel, said: "'O Zaratu<I>s</I>t! thou dost not know what Keres&acirc;sp has done unto me; that in the world, formerly, my custom and habit would have been so, that, as they would place firewood under a caldron, I would send the fire, until that caldron should be boiled, and their work should be completed, <I>and</I> then it would have come back to its own place. As that serpent that he speaks of <I>was</I> slain he became hungry, and because the fire fell one moment later upon the firewood which he had placed below the caldron, he smote the fire <I>with</I> a club and scattered the fire, <I>and</I> now I <I>will</I> not pass the soul of Keres&acirc;sp to heaven."'</P>
<P><A NAME="fn_1464"></A><A HREF="sbe18123.htm#fr_1469">380:1</A> Av. g<I>e</I>u<I>s</I> urva, 'the soul of the ox,' that is, of the primeval ox, from which all the lower animals are supposed to have been developed. This angel, who is usually called G&ocirc;<I>s</I>, is said to be a female, and is the protectress of cattle (see Bd. IV, 2-5); in this capacity she is supposed to be friendly to Keres&acirc;sp, whose exploits had chiefly consisted in slaying the destroyers of animal life.</P>
<P><A NAME="fn_1465"></A><A HREF="sbe18123.htm#fr_1470">380:2</A> The Persian version omits these words, and the preceding paragraph, proceeding in continuation of note 5, p. 379, as follows: 'And as Ard&icirc;bahi<I>s</I>t, the archangel, spoke these words, the soul of Keres&acirc;sp wept and said: "Ard&icirc;bahi<I>s</I>t, the archangel, speaks truly; I committed sin and I repent." And he touched the skirt of Zarat&ucirc;<I>s</I>t <I>with his</I> hand, and said: "Of mankind no one has obtained the eminence, rank, and dignity that thou obtainedst; now, through this grandeur and glory which is thine, do thou entreat and make intercession of Ard&icirc;bahi<I>s</I>t, the archangel, for me! so that it may be that I obtain liberation from this distress and torment."'</P>
<P><A NAME="fn_1466"></A><A HREF="sbe18123.htm#fr_1471">380:3</A> See Dd. XXXVII, 36.</P>
<P><A NAME="fn_1467"></A><A HREF="sbe18123.htm#fr_1472">380:4</A> See Dd. XLIV, r6.</P>
<P><A NAME="fn_1468"></A><A HREF="sbe18123.htm#fr_1473">380:5</A> The Persian version continues as follows: 'And as Zarat&ucirc;<I>s</I>t the Sp&icirc;tam&acirc;n made intercession, Ard&icirc;bahi<I>s</I>t, the archangel, said: "Thy reputation is immense, and thy will is great." And after that he made no opposition to the soul of Keres&acirc;sp, but pardoned <I>it</I> for Zarat&ucirc;<I>s</I>t the Sp&icirc;tam&acirc;n; and the soul of Keres&acirc;sp obtained liberation from that discomfort.' This version then concludes with an admonition as to the necessity of treating fire with proper respect.</P>
<P><A NAME="fn_1469"></A><A HREF="sbe18123.htm#fr_1475">381:1</A> J omits the following words as far as the next 'thus.'</P>
<P><A NAME="fn_1470"></A><A HREF="sbe18123.htm#fr_1476">381:2</A> Referring to the revival of Keres&acirc;sp from his trance, in order to destroy Dah&acirc;k, which is expected to take place before the general resurrection (see Bd. XXIX, 8, Byt. III, 59--61).</P>
<P><A NAME="fn_1471"></A><A HREF="sbe18123.htm#fr_1477">381:3</A> In B29, fols. 169-171, it is quoted from 'the book of Bahir&acirc;m F&icirc;r&ucirc;z.'</P>
<P><A NAME="fn_1472"></A><A HREF="sbe18123.htm#fr_1478">381:4</A> Written P&ecirc;h&icirc;n&#335;, or Pa<I>s</I>&icirc;n&#335;, in the Pahlavi text.</P>
<P><A NAME="fn_1473"></A><A HREF="sbe18123.htm#fr_1479">381:5</A> See p. 378, note 1.</P>
<P><A NAME="fn_1474"></A><A HREF="sbe18123.htm#fr_1480">381:6</A> Or 'seducing,' or 'desolating.'</P>
<p><HR>
<CENTER>
<A HREF="sbe18124">Next: II. The N&icirc;rang-i Kust&icirc;</A></CENTER>
</BODY>
</HTML>
