<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: D&acirc;dist&acirc;n-&icirc; D&icirc;n&icirc;k: Chapter XXV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe18031">Previous</A>&nbsp;
<A HREF="sbe18033">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XXV.</h3>  
<p>1. The twenty-fourth question is that which you ask thus: When he who is wicked shall die, where is the place the soul sits the first night, the second, and the third; and what does it say and do?</p>  
<p>2. The reply is this, that those three nights the soul is upon earth, <I>and</I> notices about the thoughts, words, and deeds of its own body; <I>it</I> is doubtful about its own position, and experiences grievous fear of the account, great terror of the bridge, and perplexing fear on account of hell 3. Thought is oppressive as an indicator of fear, and the soul, in a manner the spirit of the body, is a computer&nbsp;<A NAME="fr_168"></A><A HREF="#fn_167"><FONT SIZE="1">3</FONT></A> and acquirer of acquaintance by sight about the good works which it <I>has</I> not done, and the sin which it <I>has</I> committed.</p>  
<p>4. And the first night <I>it</I> is hastening away from</p>  
<p>
</p>  
<p><A NAME="page_56"><FONT SIZE=1 COLOR=GREEN>p. 56</FONT></A></p>  
<p>its own evil thoughts, the second night from its own evil words, and the third night from its own evil deeds; but, owing to the good works which it has done in the world, the first night the spirit of <I>its</I> good thoughts, the second night the spirit of <I>its</I> good words, and the third night the spirit of <I>its</I> good deeds, come unto the soul, and become pleasing and commendable to it.</p>  
<p>5. And the third night, on the fresh arrival of a dawn, its sin, in the frightful, polluted shape of a maiden (<I>k</I>ar&acirc;t&icirc;k) who is an injurer, comes to meet <I>it</I> with the store of its sin; and a stinking northerly&nbsp;<A NAME="fr_169"></A><A HREF="#fn_168"><FONT SIZE="1">1</FONT></A> wind comes out to meet <I>it</I>, and it comes on shudderingly, quiveringly&nbsp;<A NAME="fr_170"></A><A HREF="#fn_169"><FONT SIZE="1">2</FONT></A>, and unwillingly running to the account. 6. And through being deceived and deceiving, heresy (a<I>v</I>&acirc;r&ucirc;n-d&icirc;n&ocirc;&icirc;h), unrelenting and false&nbsp;<A NAME="fr_171"></A><A HREF="#fn_170"><FONT SIZE="1">3</FONT></A> accusation of constant companions, and the wide-<I>spread</I> sinfulness of a fiend-like existence (dr&ucirc;<I>g</I>-stih&icirc;h) it is ruined, falls from the bridge, <I>and</I> is precipitated to hell.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_167"></A><A HREF="sbe18032.htm#fr_168">55:3</A> Assuming that angr&acirc;&icirc;<I>d</I>&acirc;r stands for ang&acirc;ri<I>d</I>&acirc;r.</P>
<P><A NAME="fn_168"></A><A HREF="sbe18032.htm#fr_169">56:1</A> The demons are supposed to come from the north, where the gates of hell are situated (see Sls. X, q).</P>
<P><A NAME="fn_169"></A><A HREF="sbe18032.htm#fr_170">56:2</A> Reading ast&ocirc;-s&icirc;st&icirc;h&acirc; naf&ocirc;-<I>g</I>umd&acirc;n&icirc;h&acirc;, which may be, literally, 'with bones started and with shaking navel;' but the reading is doubtful.</P>
<P><A NAME="fn_170"></A><A HREF="sbe18032.htm#fr_171">56:3</A> Literally 'not allowing to hear and false-speaking.'</P>
<p><HR>
<CENTER>
<A HREF="sbe18033">Next: Chapter XXVI</A></CENTER>
</BODY>
</HTML>
