<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: Epistle of M&acirc;n&ucirc;sk&icirc;har I: Chapter III</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe18103">Previous</A>&nbsp;
<A HREF="sbe18105">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER III.</h3>  
<p>1. This, too, I am begging of you, that <I>you</I> may be desiring the truth, and <I>that</I> Voh&ucirc;man&nbsp;<A NAME="fr_1094"></A><A HREF="#fn_1090"><FONT SIZE="1">2</FONT></A>, who,</p>  
<p>
</p>  
<p><A NAME="page_287"><FONT SIZE=1 COLOR=GREEN>p. 287</FONT></A></p>  
<p>when a ruler (shah) of yours, is an interpreter (p&acirc;<I>k</I>&ucirc;k&#335;) about the writing which&nbsp;<A NAME="fr_1095"></A><A HREF="#fn_1091"><FONT SIZE="1">1</FONT></A> I write, <I>may</I> as regardfully <I>and</I> accommodatingly observe <I>and</I> direct as the variety of dispositions <I>permits</I>. 2. For you are of like opinion with me, to inform again the most initiated&nbsp;<A NAME="fr_1096"></A><A HREF="#fn_1092"><FONT SIZE="1">2</FONT></A>; so that I am more steadfastly-determined (a&ucirc;st&icirc;k&acirc;n&#335;-mini<I>s</I>ntar) thereon. 3. And if there be <I>anything</I> that seems to you otherwise, direct <I>some one</I> to point <I>it</I> out again, with the reason <I>for</I> maintaining <I>it</I> which occurs to you, just as a household companion is a responder <I>and</I> has spoken again for the sake of pointing out again; for there are many reasons, on account of which your kindly-regardful observation is needful, which are to be written about.</p>  
<p>4. The first is this, that the penmanship of the spirits is not the profession of me and others&nbsp;<A NAME="fr_1097"></A><A HREF="#fn_1093"><FONT SIZE="1">3</FONT></A>; <I>and as to</I> him by whom a theory (farh&acirc;ng) not universally operating is disseminated, which is <I>distinct</I> from his more indispensable occupation, <I>there</I> is then no command for his teaching <I>and</I> apostleship therein. 5. On that account, too, the wise <I>and</I> the seekers for truth uphold the' body of opinion about the statements of the writing of the spirits&nbsp;<A NAME="fr_1098"></A><A HREF="#fn_1094"><FONT SIZE="1">4</FONT></A>, and, therefore, direct less of the ingenuity of preparing again the penmanship of various tidings.</p>  
<p>6. The second is this, that, in the distress (dahyak&#335;) of this grievous time, he to whom</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_288"><FONT SIZE=1 COLOR=GREEN>p. 288</FONT></A></p>  
<p>adherence <I>and</I> much indebtedness even as to his <I>fore</I>fathers <I>have</I> remained, is well-lamenting, owing to the proposals (d&acirc;<I>d</I>an&#335;) of the unfriendly, and much harm has occurred through the conflicting (&acirc;r<I>d</I>&icirc;k&#335;) offer of remedies <I>and</I> lawful provision of means, full of trouble, except, indeed, to the upholder of religion who is more worldly-managing and investigation by opponents is grievous danger full of things inopportune <I>and</I> unnecessary for accomplishment&nbsp;<A NAME="fr_1099"></A><A HREF="#fn_1095"><FONT SIZE="1">1</FONT></A>.</p>  
<p>7. The third is this, that a wise <I>man</I> who is a high-priest of the spirit-retaining&nbsp;<A NAME="fr_1100"></A><A HREF="#fn_1096"><FONT SIZE="1">2</FONT></A> religion <I>and</I> acquainted with opinions, when also himself properly humble, fearless, and benedictive in the world, is then even, owing to his estimating&nbsp;<A NAME="fr_1101"></A><A HREF="#fn_1097"><FONT SIZE="1">3</FONT></A> pardonings <I>and</I> long-<I>continued</I> dexterity (d&ecirc;r z&icirc;va<I>k</I>ak&icirc;h), united with the good creations in affliction <I>and</I> vexation. 8. And, on account of information about the worldly <I>and</I> spiritual misery of former evils of many kinds--always as much in the religion, <I>and</I> in the thoughts of others&nbsp;<A NAME="fr_1102"></A><A HREF="#fn_1098"><FONT SIZE="1">4</FONT></A>, as <I>one</I> delivers up his heart to ingenious verbiage and for the preparation of phrases--he speaks as in the question in revelation, thus&nbsp;<A NAME="fr_1103"></A><A HREF="#fn_1099"><FONT SIZE="1">5</FONT></A>: '"Who in the bodily existence</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_289"><FONT SIZE=1 COLOR=GREEN>p. 289</FONT></A></p>  
<p>is more quickly fortunate?" <I>and</I> it is answered thus: "The youth who is observant <I>and</I> humble, O Zarat&ucirc;<I>s</I>t! who, as regards both that which has happened and that <I>which</I> happens, also sees that which is evil and good with gratitude, just like that also which <I>happens</I> unto another;"' because he knows this, that from this is a benefit, for he knows happiness and also misery&nbsp;<A NAME="fr_1104"></A><A HREF="#fn_1100"><FONT SIZE="1">1</FONT></A>. 9. The glorified leader of those of the good religion, H&ecirc;r-Fr&ocirc;vag&nbsp;<A NAME="fr_1105"></A><A HREF="#fn_1101"><FONT SIZE="1">2</FONT></A>, son of Farukh&ucirc;z&acirc;<I>d</I>, wrote: 'It is he understands the consequence of his own action; and <I>it</I> is his great household attendant, and the worldly desire provided at the <I>K</I>inva<I>d</I> bridge&nbsp;<A NAME="fr_1106"></A><A HREF="#fn_1102"><FONT SIZE="1">3</FONT></A> becomes less watchful.'</p>  
<p>10. The fourth is this, that I <I>am</I> more universally hoping about the property of the profession <I>and</I> the much duty fit for the truly wise, <I>in</I> such manner as even that <I>in</I> which the glorified and greatly-learned leader of those of the good religion, Y&ucirc;d&acirc;n-Yim&nbsp;<A NAME="fr_1107"></A><A HREF="#fn_1103"><FONT SIZE="1">4</FONT></A>, son of Shahp&ucirc;har, always urged on a priestly man with many sons <I>and</I> equally clever&nbsp;<A NAME="fr_1108"></A><A HREF="#fn_1104"><FONT SIZE="1">5</FONT></A> discourse.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_290"><FONT SIZE=1 COLOR=GREEN>p. 290</FONT></A></p>  
<p>11. That <I>was</I> through my instigation, alone and with little assistance, in the beginning; and, on account of the deficiency of warriors&nbsp;<A NAME="fr_1109"></A><A HREF="#fn_1105"><FONT SIZE="1">1</FONT></A>, the abundance of opponents, the very rapid arrival of disturbance, <I>and</I> the fourfold supplication for keeping away the ruin <I>or</I> hasty unlawful maintenance <I>of</I> the fires <I>of</I> the Ma<I>z</I><I>d</I>a-worshippers, my constant distress is such that most of my time speaks of the same subject&nbsp;<A NAME="fr_1110"></A><A HREF="#fn_1106"><FONT SIZE="1">2</FONT></A>. 12. They may leave the abundance of despondency and thoughtfulness of the bodily existence to such remedial writing of his, unto whom the pleasantly comfortable thought of an evaded (v&icirc;rikht&ocirc;) seizure is requisite, but <I>there</I> is little worldly leisure for me for writing more <I>in</I> this direction (han&acirc;-runtar). 13. And specially in this passing <I>time</I>--when, alike limited by the coming of the period of giving daily <I>supplies</I> to the performers of worship, <I>and by</I> the ever-triumphant fire and <I>its</I> produce&nbsp;<A NAME="fr_1111"></A><A HREF="#fn_1107"><FONT SIZE="1">3</FONT></A>, it was necessary for me to go to Shir&acirc;<I>z</I>&nbsp;<A NAME="fr_1112"></A><A HREF="#fn_1108"><FONT SIZE="1">4</FONT></A> on account of some indispensable provision of means--the work was much <I>and</I> the leisure little.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_291"><FONT SIZE=1 COLOR=GREEN>p. 291</FONT></A></p>  
<p>14. The fifth is this, that the custom of providing for all the duties even of the <I>sacred</I> fire (&acirc;t&ucirc;<I>r</I>) by me, and my own desire&nbsp;<A NAME="fr_1113"></A><A HREF="#fn_1109"><FONT SIZE="1">1</FONT></A>, trained hand&nbsp;<A NAME="fr_1114"></A><A HREF="#fn_1110"><FONT SIZE="1">2</FONT></A>, unhardened mind, and unhardened heart <I>for</I> managing many <I>things</I> should have become the joy of <I>my</I> mind. 15. Then, too, from <I>having</I> read such writing <I>and</I> such news the healer of distress would be thoroughly connected with my heart and mind, <I>owing</I> to which my intellect would have become quickly fatigued (m&acirc;ndak&#335;) by a limited preparation of phrases.</p>  
<p>16. The sixth is this, that even he who is a rescued&nbsp;<A NAME="fr_1115"></A><A HREF="#fn_1111"><FONT SIZE="1">3</FONT></A> <I>and</I> better-operating (h&ucirc;-d&acirc;gtar) man--when, owing to the writing of a learned <I>man</I> of the realm who is desiring the truth, <I>he</I> is so perplexed&nbsp;<A NAME="fr_1116"></A><A HREF="#fn_1112"><FONT SIZE="1">4</FONT></A> on account of a doubt of increasing the after-tearing of the same perplexity--<I>has</I> no doubt of the falsity and little training existent in the worldly.</p>  
<p>17. The seventh is this, that if none of these six <I>of</I> which I <I>have</I> written should exist, even then your approved cleverness (<I>s</I>&icirc;vagd&acirc;r&icirc;h), extolled freedom from strife, hereafter-discerning and complete mindfulness,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_292"><FONT SIZE=1 COLOR=GREEN>p. 292</FONT></A></p>  
<p>practised&nbsp;<A NAME="fr_1117"></A><A HREF="sbe18105.htm#fn_1113"><FONT SIZE="1">1</FONT></A> attention to the good, and much affection&nbsp;<A NAME="fr_1118"></A><A HREF="sbe18105.htm#fn_1114"><FONT SIZE="1">2</FONT></A> for the faithful--so kindly regarding, truly judging, <I>and</I> with a liking for praising (sr&icirc;<I>d</I>an&#335;), as regards whatever I write truly <I>and</I> with true conviction--are, I consider, to make provision, and <I>have</I> realised a preparation striven for.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1090"></A><A HREF="sbe18104.htm#fr_1094">286:2</A> The archangel personifying 'good thought' (see Dd. III, 13).</P>
<P><A NAME="fn_1091"></A><A HREF="sbe18104.htm#fr_1095">287:1</A> Reading &icirc; instead of va, 'and.'</P>
<P><A NAME="fn_1092"></A><A HREF="sbe18104.htm#fr_1096">287:2</A> That is, to severely admonish their high-priest, as he does in Ep. II.</P>
<P><A NAME="fn_1093"></A><A HREF="sbe18104.htm#fr_1097">287:3</A> That is, he disclaims all pretensions to inspiration on the part of himself and his contemporaries.</P>
<P><A NAME="fn_1094"></A><A HREF="sbe18104.htm#fr_1098">287:4</A> The inspired scriptures.</P>
<P><A NAME="fn_1095"></A><A HREF="sbe18104.htm#fr_1099">288:1</A> Referring to the risk of unfriendly and destructive criticism of the scriptures.</P>
<P><A NAME="fn_1096"></A><A HREF="sbe18104.htm#fr_1100">288:2</A> J has 'spirit-observing,' by changing g&icirc;ri<I>s</I>n&#335; into nig&icirc;ri<I>s</I>n&#335;.</P>
<P><A NAME="fn_1097"></A><A HREF="sbe18104.htm#fr_1101">288:3</A> Reading andas&icirc;h; the reference being to the sympathy acquired by a high-priest through performing his duty of appointing atonements for sins confessed to him.</P>
<P><A NAME="fn_1098"></A><A HREF="sbe18104.htm#fr_1102">288:4</A> Assuming that a&icirc;<I>s</I>an&#335; stands for a&icirc;<I>s</I>&acirc;n&#335;.</P>
<P><A NAME="fn_1099"></A><A HREF="sbe18104.htm#fr_1103">288:5</A> J. has only 'as <I>one</I> speaks out his heart for ingenious verbiage and phrases, thus.' The question and reply here quoted seen to be no longer extant in the Avesta.</P>
<P><A NAME="fn_1100"></A><A HREF="sbe18104.htm#fr_1104">289:1</A> It is doubtful whether this last clause be a portion of the quotation, or not.</P>
<P><A NAME="fn_1101"></A><A HREF="sbe18104.htm#fr_1105">289:2</A> This name is corrupted into H&ecirc;-F&ocirc;rvag in the MSS., but &Acirc;t&ucirc;r-Fr&ocirc;bag is probably intended. He was the compiler of a great part of the D&icirc;nka<I>r</I><I>d</I>, and is also mentioned in Dd. LXXXVIII, 8. The names At&ucirc;r and H&ecirc;r are synonymous, both meaning 'fire.' The passage quoted in the text has the same form (beginning with the word h&ocirc;man<I>d</I>&#335;, 'it is') as nearly all the sections of the third book of the D&icirc;nka<I>r</I><I>d</I>, but it has not yet been discovered among them.</P>
<P><A NAME="fn_1102"></A><A HREF="sbe18104.htm#fr_1106">289:3</A> Here written <I>K</I>i<I>s</I>-vi<I>d</I>arg (see Dd. XX, 3).</P>
<P><A NAME="fn_1103"></A><A HREF="sbe18104.htm#fr_1107">289:4</A> So written in J, but K35 and BK have the syllable din somewhat corrupted. The person meant, both here and in Chap. VII, 5, was probably the author's father, though Bd. XXXIII, 11 seems to make Y&ucirc;d&acirc;n-Yim the son of V&acirc;hr&acirc;m-sh&acirc;<I>d</I>.</P>
<P><A NAME="fn_1104"></A><A HREF="sbe18104.htm#fr_1108">289:5</A> Reading ham-g&ocirc;k&#335;, but J has ham-d&ucirc;<I>d</I>ak&#335;, 'of the same family;' it also omits several other words by mistake.</P>
<P><A NAME="fn_1105"></A><A HREF="sbe18104.htm#fr_1109">290:1</A> From this and Ep. II, v, 14 it would appear that the priests at that time maintained a body of troops for the protection of their followers.</P>
<P><A NAME="fn_1106"></A><A HREF="sbe18104.htm#fr_1110">290:2</A> That is, regarding the proper maintenance of the priesthood, which had already engaged his anxious attention during the life-time of his father.</P>
<P><A NAME="fn_1107"></A><A HREF="sbe18104.htm#fr_1111">290:3</A> The word var may either mean 'ashes' (see Sls. II, 49), alluding to clearing out, the fire, or it may mean 'ordeal' (see Sls. XIII, 17).</P>
<P><A NAME="fn_1108"></A><A HREF="sbe18104.htm#fr_1112">290:4</A> See Dd. I, 17. This name is written Shir&acirc;<I>z</I>&#335; once, S&icirc;r&acirc;<I>z</I>&#335; thrice, and Sir&acirc;<I>z</I>&#335; four times in K35. M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har appears to have come to Shir&acirc;<I>z</I> on this occasion to hold a general assembly of the priests and leading members of the community, and he wrote this epistle from that city (see Ep: II, i, 11;. v, 10).</P>
<P><A NAME="fn_1109"></A><A HREF="sbe18104.htm#fr_1113">291:1</A> Reading k&acirc;mak&#335;, instead of the unintelligible k&acirc;m&ucirc;n.</P>
<P><A NAME="fn_1110"></A><A HREF="sbe18104.htm#fr_1114">291:2</A> The MSS. omit the last letter of yadman.</P>
<P><A NAME="fn_1111"></A><A HREF="sbe18104.htm#fr_1115">291:3</A> That is, delivered from contamination or sin; virikht&ocirc; is probably to be traced to Av. vi+irikhta, rather than to vi+rikhta (Pers. gur&ecirc;kht).</P>
<P><A NAME="fn_1112"></A><A HREF="sbe18104.htm#fr_1116">291:4</A> K35 has a blank space here, and again a few words further on, but it is doubtful if any words be missing, The spaces are filled up in J and BK, apparently by guess, as follows: J has 'he sees so perplexing a chance, concerning which, owing to the increase of after-tearing of the same perplexity and the arrival of evil, <I>he</I> is doubtful, <I>has</I> no doubt,' &amp;e. And BK has '<I>he</I> is so perplexed on account of no doubt of the falsity <I>and</I> little training <I>that</I> existed in the worldly for increasing the after-tearing of the same perplexity, <I>has</I> no doubt, &amp;c.'</P>
<p><HR>
<CENTER>
<A HREF="sbe18105">Next: Chapter IV</A></CENTER>
</BODY>
</HTML>
