<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: Epistle of M&acirc;n&ucirc;sk&icirc;har I: Chapter X</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe18110.htm">Previous</A>&nbsp;
<A HREF="sbe18112.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER X.</h3>  
<p>1. And <I>as to</I> the many other <I>matters to</I> which an explicit reply is not written by me--be it the determinableness of it, be it, the flow of <I>inward</I> prayer&nbsp;<A NAME="fr_1223"></A><A HREF="#fn_1219"><FONT SIZE="1">2</FONT></A>, be it the pouring of the water, and likewise the rest which is written <I>to</I> me--the statements, when de-liberation and conjecture about such arrangements become needful, are not <I>to be made</I> unto the multitude, but <I>unto</I> the priestly at once&nbsp;<A NAME="fr_1224"></A><A HREF="#fn_1220"><FONT SIZE="1">3</FONT></A>. 2. And this much, also, which is written by me is on this account&nbsp;<A NAME="fr_1225"></A><A HREF="#fn_1221"><FONT SIZE="1">4</FONT></A>, <I>that</I> when a writing has come to you which is the purport of my re-explanation, <I>and it has</I> seemed that it is written after <I>well</I>-weighed (sakhtak&#335;) observations&nbsp;<A NAME="fr_1226"></A><A HREF="#fn_1222"><FONT SIZE="1">5</FONT></A>, even so they <I>would</I> cause <I>some</I> of those of good desires to understand, who are thoughtful friends of the soul <I>and</I> observers of</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_317"><FONT SIZE=1 COLOR=GREEN>p. 317</FONT></A></p>  
<p><I>well</I>-weighed <I>ideas</I>, in whose heart and mind, owing to that <I>other</I> writing&nbsp;<A NAME="fr_1227"></A><A HREF="#fn_1223"><FONT SIZE="1">1</FONT></A>, the existence of doubtfulness may fully remain; and, owing to that, this much re-explanation <I>has</I>, indeed, seemed to me good.</p>  
<p>3. And then the desire&nbsp;<A NAME="fr_1228"></A><A HREF="#fn_1224"><FONT SIZE="1">2</FONT></A> to sprinkle&nbsp;<A NAME="fr_1229"></A><A HREF="#fn_1225"><FONT SIZE="1">3</FONT></A> in many modes is also an incorrect presentation&nbsp;<A NAME="fr_1230"></A><A HREF="#fn_1226"><FONT SIZE="1">4</FONT></A>, on which same subject there is this in consideration, that afterwards, peradventure, the same priestly man&nbsp;<A NAME="fr_1231"></A><A HREF="#fn_1227"><FONT SIZE="1">5</FONT></A> by whom it is written <I>may</I> come--whose assured wisdom&nbsp;<A NAME="fr_1232"></A><A HREF="#fn_1228"><FONT SIZE="1">6</FONT></A> may the angels make steadfast! <I>and</I> whom my approaching causing a purifier to travel for <I>various</I> quarters <I>has</I> occasioned to write it--so that while they are, therefore, awed by him, and shall provide more completely for use the full measure of water <I>and</I> bull's urine, the complete words of the Avesta, <I>and</I> other proper rites, they shall proceed more approvably. 4. And if <I>it be</I> even not auxiliary for the same purpose (&acirc;han&#335;) <I>that it was</I> written by him--except, indeed, through consideration of its details--no reason for a writing of that kind is to be assigned.</p>  
<p>5. But if for the reason <I>it was</I> written by him <I>it be</I> manifest as an existence which is very little threatening, then I consider his opinion, which is in his decree, not so perplexing; and, till&nbsp;<A NAME="fr_1233"></A><A HREF="#fn_1229"><FONT SIZE="1">7</FONT></A> now, the perplexing consideration <I>was</I> more particularly as</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_318"><FONT SIZE=1 COLOR=GREEN>p. 318</FONT></A></p>  
<p>to that, when, owing to the great learning thereof to be seen by me, this was not doubtful, that <I>as to</I> the great opinion of the world <I>about</I> the existing law of the profession of the priesthood, <I>and</I> the practice of all those of the good religion of the realm, they should make a decree only by the deliberation of me and other priestly men <I>and</I> religious observers&nbsp;<A NAME="fr_1234"></A><A HREF="#fn_1230"><FONT SIZE="1">1</FONT></A>. 6. For if even he retorts a further statement&nbsp;<A NAME="fr_1235"></A><A HREF="#fn_1231"><FONT SIZE="1">2</FONT></A> as to the appointed observance, <I>its</I> origin is then also a propagation from the diverse teachings of those great high-priests of those of the primitive faith, <I>who</I> were they <I>who</I> have been formerly great.</p>  
<p>7. On account of the depth and much intricacy of the religion they mention many opinions <I>and</I> well-considered decrees <I>which were</I> likewise formed devoid of uniformity, <I>and</I> the utterance <I>of</I> the different opinions of the priests is with the reciters of the Nasks; but even among themselves the most supremely just high-priests were of a different opinion, different judgment, different teaching, different interpretation, and different practice only in the peace, mutual friendship, and affection which they had together. 8. Just as that even which was prominent about these chief priests (mag&ocirc;pat&acirc;n&#335; mag&ocirc;pat&#335;), whose names <I>were</I> &Acirc;t&ucirc;r&#335;-Fr&ocirc;bagvind&acirc;<I>d</I> and &Acirc;t&ucirc;r&#335;-b&ucirc;<I>g</I>&ecirc;d, who have been, each separately, the high-priest of the realm of the true religion and the scholar of the age.</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_319"><FONT SIZE=1 COLOR=GREEN>p. 319</FONT></A></p>  
<p>9. To many, when an opinion is afterwards so obtained, <I>pertaining</I> to the high-priests <I>in</I> the spiritual <I>existence</I>&nbsp;<A NAME="fr_1236"></A><A HREF="#fn_1232"><FONT SIZE="1">1</FONT></A>, <I>it</I> is as is said about Zarat&ucirc;<I>s</I>t the Sp&icirc;tam&acirc;n, that 'the first time when the arch-angels are seen by him, the Sp&icirc;tam&acirc;n, <I>it</I> is then supposed by him that they are A&icirc;ndar, S&acirc;r&ucirc;, N&acirc;ki<I>s</I>&icirc;yy&acirc;, T&acirc;&ucirc;&icirc;r&ecirc;<I>v</I>, <I>and</I> Z&acirc;&icirc;r&icirc;<I>k</I>&nbsp;<A NAME="fr_1237"></A><A HREF="#fn_1233"><FONT SIZE="1">2</FONT></A>, who are most mighty&nbsp;<A NAME="fr_1238"></A><A HREF="#fn_1234"><FONT SIZE="1">3</FONT></A>.' 10. From such as those the decree and its original perversity (b&ucirc;n-g&acirc;<I>s</I>t&icirc;k&#335;&icirc;h) and scanty preservativeness are so written <I>and</I> prepared, and afterwards, also, your opinion is that way irritated by the habit of good thinking--of which there is so much manifest&nbsp;<A NAME="fr_1239"></A><A HREF="#fn_1235"><FONT SIZE="1">4</FONT></A> from those of the primitive faith and the high-priests--because even its words and those written with <I>it, and</I> the completeness of will <I>and</I> religion which is written, inclined the mind <I>away</I> from the teaching of the high-priests.</p>  
<p>11. But as the same decree, <I>or</I> that which is resembling the same decree&nbsp;<A NAME="fr_1240"></A><A HREF="#fn_1236"><FONT SIZE="1">5</FONT></A>, is appointed (vakht&#335;)</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_320"><FONT SIZE=1 COLOR=GREEN>p. 320</FONT></A></p>  
<p><I>and</I> specially decided, and is not to be accepted <I>from</I> him, and the operation is not to be performed thereby, its position is then to be considered, <I>by</I> those steadfast <I>in</I> the practice of the pre-eminent religion, with the most advanced understanding and discernment, which are the thought of its true station in the religion of the Ma<I>z</I><I>d</I>a-worshippers. 12. And other religious decrees, intelligently preservative of the soul, which are made known <I>and</I> declared from the teaching of truthful high-priests of the religion of the Ma<I>z</I><I>d</I>a-worshippers, are to be suitably accepted <I>and</I> fulfilled. 13. And since this opinion (d&acirc;stak&#335;) of mine is, moreover, from the writing of Afarg, even about the preservation of different interpretations and different teachings, not specially owing to unobtainable statements of this shattered&nbsp;<A NAME="fr_1241"></A><A HREF="#fn_1237"><FONT SIZE="1">1</FONT></A> religion of the Ma<I>z</I><I>d</I>a-worshippers, nor even <I>to</I> distress through simultaneous strife, but owing to the desire of true opinions which <I>has</I> existed, there is safety abundantly, but temporarily, from the scribbling of the opposing, partial, and injurious writing of that priestly man&nbsp;<A NAME="fr_1242"></A><A HREF="#fn_1238"><FONT SIZE="1">2</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1219"></A><A HREF="sbe18111.htm#fr_1223">316:2</A> Reading v&acirc;<I>g</I>-r&ecirc;<I>g</I>i<I>s</I>n&#335;&icirc;h; but J omits the first letter, and thereby converts the word into aparda<I>z</I>i<I>s</I>n&icirc;h, 'want of leisure.'</P>
<P><A NAME="fn_1220"></A><A HREF="sbe18111.htm#fr_1224">316:3</A> J has merely 'the statements are when deliberation and conjecture become at once needful.'</P>
<P><A NAME="fn_1221"></A><A HREF="sbe18111.htm#fr_1225">316:4</A> Reading han&acirc; r&acirc;&icirc;, as in J; the other MSS. have han&acirc; l&acirc;.</P>
<P><A NAME="fn_1222"></A><A HREF="sbe18111.htm#fr_1226">316:5</A> Or, perhaps, 'strict observations' here, and 'strict observers' further on.</P>
<P><A NAME="fn_1223"></A><A HREF="sbe18111.htm#fr_1227">317:1</A> To which he is replying.</P>
<P><A NAME="fn_1224"></A><A HREF="sbe18111.htm#fr_1228">317:2</A> Reading ad&icirc;n g&acirc;m, but this is doubtful.</P>
<P><A NAME="fn_1225"></A><A HREF="sbe18111.htm#fr_1229">317:3</A> The Huz. verb zer&icirc;k&ucirc;ntan&#335;, 'to sprinkle,' is not found in the glossaries, but is readily traceable to Chald. &#8207;&#1493; ?Z&#1456;?R&#1463;?Q&#8206;.</P>
<P><A NAME="fn_1226"></A><A HREF="sbe18111.htm#fr_1230">317:4</A> Reading arashn&icirc;k&#335;-<I>k</I>&#335;-dahi<I>s</I>n&icirc;h.</P>
<P><A NAME="fn_1227"></A><A HREF="sbe18111.htm#fr_1231">317:5</A> Meaning his brother, Z&acirc;<I>d</I>-sparam.</P>
<P><A NAME="fn_1228"></A><A HREF="sbe18111.htm#fr_1232">317:6</A> The usual Pahlavi phrase for the Av. &acirc;sn&ocirc; khratus or instinctive wisdom (see Dd. XL, 3).</P>
<P><A NAME="fn_1229"></A><A HREF="sbe18111.htm#fr_1233">317:7</A> Assuming that val stands for va<I>l</I>.</P>
<P><A NAME="fn_1230"></A><A HREF="sbe18111.htm#fr_1234">318:1</A> Implying that the more learning there is manifest in an erroneous teaching, the more necessary it is to submit it to careful examination.</P>
<P><A NAME="fn_1231"></A><A HREF="sbe18111.htm#fr_1235">318:2</A> Reading fr&acirc;<I>g</I>&#335; va<I>k</I> pat&#335;-yekav&icirc;m&ucirc;n&ecirc;<I>d</I>, and assuming that the last word stands for pat&#335;-&icirc;st&ecirc;<I>d</I>.</P>
<P><A NAME="fn_1232"></A><A HREF="sbe18111.htm#fr_1236">319:1</A> That is, such as have passed away.</P>
<P><A NAME="fn_1233"></A><A HREF="sbe18111.htm#fr_1237">319:2</A> These are the last five of the arch-demons who are the special opponents of the archangels, being corruptions of the Avesta names I<I>n</I>dra, Sauru, N<I>a</I>unghaithya, Tauru, and Zairi<I>k</I>a (see Bd. I, 27). The name of the first arch-demon, Ak&ocirc;man, is omitted here, probably by the mistake of some copyist, as six names are wanted to make up the number of the archangels exclusive of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> himself.</P>
<P><A NAME="fn_1234"></A><A HREF="sbe18111.htm#fr_1238">319:3</A> J continues as follows:--'"of the demons." 10. Written with the wretchedness (vakh&acirc;r&icirc;h) and savageness of such as those, the oppressiveness and disaster of a decree of that description, and its original perversity,' &amp;c. (as in the text).</P>
<P><A NAME="fn_1235"></A><A HREF="sbe18111.htm#fr_1239">319:4</A> In the decree, which was so written as to appear to be directly derived from the teachings of the commentators, but, at the same time, so warped their statements as to lead astray. Hence, it might be compared to the conversion of an archangel into an arch-fiend through a mental hallucination, as mentioned in &sect; 9.</P>
<P><A NAME="fn_1236"></A><A HREF="sbe18111.htm#fr_1240">319:5</A> J omits these last eight words.</P>
<P><A NAME="fn_1237"></A><A HREF="sbe18111.htm#fr_1241">320:1</A> Reading han&acirc; giring, but it can also be read &acirc;n adarog, 'that undeceitful.'</P>
<P><A NAME="fn_1238"></A><A HREF="sbe18111.htm#fr_1242">320:2</A> Z&acirc;<I>d</I>-sparam.</P>
<p><HR>
<CENTER>
<A HREF="sbe18112.htm">Next: Chapter XI</A></CENTER>
</BODY>
</HTML>
