<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: D&acirc;dist&acirc;n-&icirc; D&icirc;n&icirc;k: Chapter I</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe18008">Previous</A>&nbsp;
<A HREF="sbe18010">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_3"><FONT SIZE=1 COLOR=GREEN>p. 3</FONT></A></p>  <h1 align="center">D&Acirc;<I>D</I>IST&Acirc;N-&Icirc; D&Icirc;N&Icirc;K.</h1>  
<p>SOME chapters of the enquiries which Mit<I>r</I>&ocirc;-kh&ucirc;rsh&ecirc;<I>d</I>, son of &Acirc;t&ucirc;<I>r</I>&#335;-mah&acirc;n&nbsp;<A NAME="fr_9"></A><A HREF="#fn_9"><FONT SIZE="1">1</FONT></A>, and others of the good religion made of the glorified (anoshak&#335;-r&ucirc;b&acirc;n) M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har&nbsp;<A NAME="fr_10"></A><A HREF="#fn_10"><FONT SIZE="1">2</FONT></A>, son of Y&ucirc;d&acirc;n-Yim, and the replies given by him in explanation.</p>  <h3 align="center" align="center">CHAPTER I.</h3>  
<p>0. Through the name and power and assistance of the creator A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> <I>and</I> all good <I>beings</I>, all the heavenly and earthly angels, and every creature and creation that A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> set going for his own angels and all pertaining to the <I>celestial</I> spheres.</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_4"><FONT SIZE=1 COLOR=GREEN>p. 4</FONT></A></p>  
<p>1. <I>To</I> those of the good religion, who are these enquirers owing to devout force of demeanour and strength of character, the type of wisdom and standard of ability--and of whom, moreover, the questions, seeking wisdom, contemplating good works, and investigating religion, are specified--the blessing <I>and</I> reply of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har, son of Y&ucirc;d&acirc;n-Vim, are these:--2. That is, forasmuch as with full affection, great dignity, and grandeur you <I>have</I> blessed me in this enquiring epistle&nbsp;<A NAME="fr_11"></A><A HREF="#fn_11"><FONT SIZE="1">1</FONT></A>, so much as you <I>have</I> blessed, <I>and</I> just as you <I>have</I> blessed, with full measure <I>and</I> perfect profusion, may it happen fully likewise unto you, in the first place, and <I>to your</I> connections, separately for yourselves and dependents; may it come upon <I>you</I> for a long period, and may it be connected with a happy end.</p>  
<p>3. <I>As to</I> that which you ordered to write about wishes for an interview and conversation <I>with</I> me, and the friendliness and regard for religion of yourselves <I>and</I> our former <I>disciple</I>&nbsp;<A NAME="fr_12"></A><A HREF="#fn_12"><FONT SIZE="1">2</FONT></A> (lanmanak k&acirc;dm&ocirc;n)--who is a servant of the sacred beings (ya<I>z</I><I>d</I>&acirc;n&#335;)&nbsp;<A NAME="fr_13"></A><A HREF="#fn_13"><FONT SIZE="1">3</FONT></A> and a fellow-soldier in struggling with the fiend, alike persistent in reliance upon the good religion of Ma<I>z</I><I>d</I>a-worship--I am equally desirous of that one path of righteousness when <I>its</I> extension is to a place in the best existence&nbsp;<A NAME="fr_14"></A><A HREF="#fn_14"><FONT SIZE="1">4</FONT></A>, <I>and</I> equally hopeful</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_5"><FONT SIZE=1 COLOR=GREEN>p. 5</FONT></A></p>  
<p>of resurrection (&acirc;khe<I>z</I>i<I>s</I>n&#335;) at the renovation of the best existence&nbsp;<A NAME="fr_15"></A><A HREF="#fn_15"><FONT SIZE="1">1</FONT></A>. 4. <I>As to</I> the interview and important conversation of that <I>disciple</I> of ours (m&acirc;nak), and his going, and that also which he expounded of the religion--that of him who is intimate in interview and conversation with him who is wise and righteous the stunted&nbsp;<A NAME="fr_16"></A><A HREF="#fn_16"><FONT SIZE="1">2</FONT></A> good works are then more developing&nbsp;<A NAME="fr_17"></A><A HREF="#fn_17"><FONT SIZE="1">3</FONT></A>--and <I>as to</I> the degree of praise which you ordered to write concerning me, much greater than reason, and the important statements full of the observations of friendship as to kind regards, my course about these is also <I>that</I> which <I>leads</I> to gratitude.</p>  
<p>5. That which you ordered to write about the way of knowing and understanding not being for any one else but for <I>your</I> servant, <I>was</I> owing to your affection, and for the sake of kind regard; but on account of the importance of truth <I>it</I> is more expressly to he regarded <I>as</I> being proper to write also to other spiritual&nbsp;<A NAME="fr_18"></A><A HREF="#fn_18"><FONT SIZE="1">4</FONT></A> men, as to the learning which is more fully studied by them. 6. For even with the perplexing struggle of the fiend, <I>and</I> the grievous devastation and collapse (niz&ocirc;r&icirc;h) which have happened to religious people, after all, through the persistence (khv&acirc;par&icirc;h) of the sacred beings even</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_6"><FONT SIZE=1 COLOR=GREEN>p. 6</FONT></A></p>  
<p>now <I>there are</I> pontiffs (ra<I>d</I>&acirc;n&#335;), priests, high-priests, judges, and also other religious leaders of those of the religion in various quarters. 7. Moreover, the other priests <I>and</I> spiritual&nbsp;<A NAME="fr_19"></A><A HREF="#fn_19"><FONT SIZE="1">1</FONT></A> men <I>here</I> enumerated <I>have</I> well considered the commentary (zand) of the text (m&acirc;nsar) which is muttered, are acquainted with opinions explaining the religion, <I>and</I> are, in many places, the cause of preferring good works; with whom also, on account of <I>their</I> understanding <I>and</I> knowing about such opinions, the sacred beings are pleased.</p>  
<p>8. The desires expressed, and the good wishes as to what is mine and <I>has</I> happened <I>to me</I>, which you ordered to write, are likewise marks of friendship and kind regard, and owing to them a like measure of friendship and kind regard becomes your&nbsp;<A NAME="fr_20"></A><A HREF="#fn_20"><FONT SIZE="1">2</FONT></A> own.</p>  
<p>9. <I>As to</I> that which you ordered to write in much friendship and commendation and profusely about me--as regards the administration of the realm (k&ecirc;shvar dast&ocirc;bar&icirc;h), <I>of</I> the unity without counterpart (da<I>d</I>&icirc;gar&icirc;h), and the singleness co-extensive with any duality--if the writing of that, too, <I>were</I> owing to your friendship, even then it seemed <I>to</I> me disquieting, owing to this <I>being</I> so much praise. To. If in these times and countries <I>there be</I> an understanding of the time and a boasting about any one, if <I>it be</I> graceful as regards him who is a leader of the religion (d&icirc;n&ocirc; p&ecirc;<I>s</I>&ucirc;p&acirc;&icirc;) of long-continued faith, I consider it not suitable for myself&nbsp;<A NAME="fr_21"></A><A HREF="#fn_21"><FONT SIZE="1">3</FONT></A>. 11. Though</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_7"><FONT SIZE=1 COLOR=GREEN>p. 7</FONT></A></p>  
<p>the praise of a leader (sa<I>r</I>d&acirc;r), raised by agreeable voices&nbsp;<A NAME="fr_22"></A><A HREF="#fn_22"><FONT SIZE="1">1</FONT></A>, is uttered about me, yet I am not pleased when they extol my greatness <I>more</I> than <I>that of</I> their own leader; for my wish is <I>for</I> that praise which is <I>due</I> to my own rank and similar limits, and seems suitable to me;. and humility in oneself is as correct as grandeur among inferiors.</p>  
<p>12. That which is about the lengthy writing of questions, <I>as to</I> your worldly circumstances (stih&acirc;n&icirc;h&acirc;) and worldly affairs, <I>has</I> also shown this, that I should write a reply at a time in which I have leisure. 13. That is more important on account of your well-expressed questions <I>and</I> boldness about ambiguous answers, and <I>your</I> ardent desire for the setting aside of time; for the setting aside, or not beginning, of a reply is implied. 14. <I>But</I> owing to the perplexing&nbsp;<A NAME="fr_23"></A><A HREF="#fn_23"><FONT SIZE="1">2</FONT></A> struggle on account of the fiend there is little leisure for quick <I>and</I> searching thought, and owing to that which is undecided&nbsp;<A NAME="fr_24"></A><A HREF="#fn_24"><FONT SIZE="1">3</FONT></A> <I>there is little</I> for indispensable (fr&ecirc;<I>z</I>v&acirc;n&icirc;k&#335;) work.</p>  
<p>15. As to a reply <I>at</I> a period of leisure time, the occurrence of the time appointed is manifested in everything, apart even from the kind regards of friendship, and the collection of information whereby, owing to my little leisure, it is declared unto you. 16. And I have, too, this confidence, that your questions are written with religious faith <I>and</I> desiring religious decision; <I>and</I> in the reply the statement of reasons from revelation (d&icirc;n&ocirc;) is manifold, for</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_8"><FONT SIZE=1 COLOR=GREEN>p. 8</FONT></A></p>  
<p>guidance which is not destitute of wisdom and <I>which</I> is without risk from every kind of importunity&nbsp;<A NAME="fr_25"></A><A HREF="#fn_25"><FONT SIZE="1">1</FONT></A>.</p>  
<p>17. And <I>this</I> same epistle&nbsp;<A NAME="fr_26"></A><A HREF="#fn_26"><FONT SIZE="1">2</FONT></A> came in the month T&icirc;r&nbsp;<A NAME="fr_27"></A><A HREF="#fn_27"><FONT SIZE="1">3</FONT></A>, at such season as, owing to entreaties for three years from the country-folk (d&ecirc;s&icirc;k&acirc;n&#335;), and the burden of troubles of the offspring (sarak&#335;) of those of the good religion, the much importunity for arranging <I>what was</I> undecided among them--which, inasmuch as I had no power about investigating that trouble and suffering, <I>was</I> the more indispensable--the arrangements for the preservation and education of disciples&nbsp;<A NAME="fr_28"></A><A HREF="#fn_28"><FONT SIZE="1">4</FONT></A>, <I>and</I> many private <I>matters</I> which had accumulated, I obtained no <I>opportunity</I> for properly looking <I>over these</I> same questions till the month Shatva&icirc;<I>r</I>&ocirc;&nbsp;<A NAME="fr_29"></A><A HREF="#fn_29"><FONT SIZE="1">5</FONT></A>, when I came to Shir&acirc;<I>z</I>&nbsp;<A NAME="fr_30"></A><A HREF="#fn_30"><FONT SIZE="1">6</FONT></A> and had <I>at</I> various times a little leisure.</p>  
<p>18. And I looked <I>over these</I> same questions; and when I saw the compact writing (ham-d&acirc;<I>d</I>ak&icirc;h&acirc;-yekt&icirc;b&ucirc;ni<I>s</I>n&icirc;h) it then seemed to me more important to make each chapter of the questions separate and more explanatory. 19. And I gave the questions to a writer, in the same copy which you ordered to write, <I>and</I> instructed <I>him</I> to write the various chapters, every single question in one chapter; and the several opinions, both due to my acquaintance with the religion and my remembrance in perfection,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_9"><FONT SIZE=1 COLOR=GREEN>p. 9</FONT></A></p>  
<p>both of the decisions (dast&ocirc;bar&icirc;h) of the ancients and as regards wisdom, are the replies I intend to write below the questions.</p>  
<p>20. When there is nothing in such as you ask, concerning which I consider such otherwise, as I write, than what is like that which was one advisedly our different opinion from those high-priests of the ancients who <I>were</I> better and wiser, and have become our lord (ahv&ocirc;), master (ra<I>d</I>&#335;), and high-priest, I <I>have</I> written that&nbsp;<A NAME="fr_31"></A><A HREF="#fn_31"><FONT SIZE="1">1</FONT></A>, even though the <I>usual</I> decision on the same subject is such as our high-priests, who are of our family, <I>have</I> maintained in particular. 21. Afterwards, moreover, about the sayings of that high-priest whose custom is otherwise there is no difference of opinion <I>expressed</I>&nbsp;<A NAME="fr_32"></A><A HREF="#fn_32"><FONT SIZE="1">2</FONT></A>; and if there be <I>any one</I> for whose opinion I <I>have</I> acquired perfect reverence, a priestly man acquainted with the religion, who understands <I>and</I> who manages intelligently, by holding in reverence the ancient treatises and truth, and the sayings of the high-priests, whatever <I>of his</I> is to the purpose, as regards the reply, this also is written as successful illustration.</p>  
<p>22. If owing to such cause it be not fully perceived, or regarding the decision <I>it be not</I> clear, <I>it</I> is chiefly not owing to the incompleteness of the decision of revelation in clearness of demonstration and correctness of meaning, but owing to our incomplete attainment to understanding the authoritative decrees (nik&ecirc;<I>z</I>ak frag&ucirc;ft&#335;)&nbsp;<A NAME="fr_33"></A><A HREF="#fn_33"><FONT SIZE="1">3</FONT></A> of the religion. 23. From the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_10"><FONT SIZE=1 COLOR=GREEN>p. 10</FONT></A></p>  
<p>imperfection (av&ecirc;h&icirc;h) of that also which is asked of us the hasty thinking, notably therein, owing to the grievousness of the times, is even till now devoid of a distinct knowledge, interpreting the texts <I>about</I> the compassion of the good spirits, and <I>regarding</I> a clearer demonstration of the exposition of revelation which is thereby&nbsp;<A NAME="fr_34"></A><A HREF="#fn_34"><FONT SIZE="1">1</FONT></A> more fully declared, as regards religious practice, from two sources, one is from the treatises which are an exposition of the rules <I>and</I> wisdom of the leader of the religion, and one--which is more descriptively expressed (m&acirc;<I>d</I>&icirc;g&acirc;n&#335;tar hankhet&ucirc;nt&ocirc;)--is the writings (vutak&#335;) of various glorified ancients, those who <I>were</I> the great leaders of those of the primitive faith&nbsp;<A NAME="fr_35"></A><A HREF="#fn_35"><FONT SIZE="1">2</FONT></A>. 24. Owing to that&nbsp;<A NAME="fr_36"></A><A HREF="#fn_36"><FONT SIZE="1">3</FONT></A>, as their writings (nip&icirc;k&acirc;n) about the demonstration of reasons, on account of depth <I>and</I> minute wording, are not well known, even to minute observers <I>and</I> penetrative (v&ecirc;hramak&#335;) understandings, and through the little diffusion (f<I>r</I>&acirc;<I>g</I>&#335;-pa<I>d</I>&icirc;kh&ucirc;&icirc;h), likewise, of difficult words, <I>there</I> may be doubts <I>among</I> the less intelligent, so, about the purport of <I>these</I> same questions, if there be <I>anything</I> which is wanted by you more clear and more plain in meaning, <I>or</I> a nearer way to a true interpretation, not without clearness, of <I>any</I> decision of a learned leader of the religion, I <I>will</I> give a reply, whenever you ask and I am able, so far as my knowledge and want of power <I>permit</I>.</p>  
<p>25. When <I>one has</I> to observe the nature of the attributes (g&ocirc;h&acirc;r&acirc;n&#335;) of the sacred beings the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_11"><FONT SIZE=1 COLOR=GREEN>p. 11</FONT></A></p>  
<p>investigator's great advantage is the perfection, peace, equipment with righteousness, and fiend-destroying power of his own people; <I>and</I> since you are made aware of the result of wishes and actions, and are directed by me, many new blessings also <I>arise</I> from you.</p>  
<p>26. That which is written to you yourselves and unto all, in the beginning and even the end, is completely adapted to your own several wants; <I>m</I>ay it have an exalted end, with one courier (a&ecirc;-bar&icirc;<I>d</I>&#335;) and continuously from beginning to end, and also perpetually!</p>  
<p>27. A fair copy (b&ucirc;r<I>z</I>i<I>s</I>n&icirc;k&#335; pa<I>k</I>&icirc;n&#335;) of the questions, as well as the replies, is this; so that, when there is nothing in it which owing to that cause&nbsp;<A NAME="fr_37"></A><A HREF="#fn_37"><FONT SIZE="1">1</FONT></A> is different, I am of opinion as is <I>here</I> written.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_9"></A><A HREF="sbe18009.htm#fr_9">3:1</A> The name &Acirc;t&ucirc;<I>r</I>-m&acirc;h&acirc;n occurs in a Pahlavi inscription, dated A.Y. 378 (A. n. 1009), in one of the Kanheri caves, near Bombay (see Indian Antiquary, vol. ix, pp. 266, 267), and Adharm&acirc;h is mentioned in Hoffmann's Ausz&uuml;ge aus syrischen Akten persischer M&auml;rtyrer (Leipzig, 1880), p. 203; so that this name must have been commonly used by Parsis in former times, though unknown now.</P>
<P><A NAME="fn_10"></A><A HREF="sbe18009.htm#fr_10">3:2</A> He calls himself pontiff and director of the priests of P&acirc;rs and Kirm&acirc;n in A.Y. 250 = A.D. 881, and was, therefore, the leader of the religion (see Chaps. XLV, 5, XCIV, 13, and Ep. III, 21). Besides these titles of p&ecirc;<I>s</I>&ucirc;p&acirc;&icirc;, 'leader,' farm&acirc;<I>d</I>&acirc;r, 'director,' and ra<I>d</I>, 'pontiff or executive high-priest,' he is also called a&ecirc;rpat kh&ucirc;<I>d</I>&acirc;&icirc;, 'priestly lordship,' in the heading to Ep. III, and has the general title a&ecirc;rpat, 'priest,' in those of Ep. I and II. The reading of the name of his father, Y&ucirc;d&acirc;n-Yim (Pers. <I>G</I>uv&acirc;n-<I>G</I>am, 'the youthful <I>G</I>amsh&ecirc;d'), is merely a guess; the Parsis read either G&ocirc;shna-<I>g</I>am or <I>G</I>&ocirc;d&acirc;n-dam; and, perhaps, G&ucirc;shna-dam, 'breathing virility,' is a likely alternative reading.</P>
<P><A NAME="fn_11"></A><A HREF="sbe18009.htm#fr_11">4:1</A> Regarding this epistle, nothing further is known that can be gathered from the text of this reply to it, which gives the substance of the questions it contained.</P>
<P><A NAME="fn_12"></A><A HREF="sbe18009.htm#fr_12">4:2</A> This disciple appears to have been previously sent by M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har to the community he is addressing, most probably to serve as their high-priest.</P>
<P><A NAME="fn_13"></A><A HREF="sbe18009.htm#fr_13">4:3</A> The word is plural, like Elohim in the book of Genesis, but it means 'God' in Persian.</P>
<P><A NAME="fn_14"></A><A HREF="sbe18009.htm#fr_14">4:4</A> Another name for Gar&ocirc;<I>d</I>m&acirc;n, the highest heaven, or dwelling of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> (see Sls. VI, 3, 4),</P>
<P><A NAME="fn_15"></A><A HREF="sbe18009.htm#fr_15">5:1</A> That is, when this transitory world is purified and made permanent, so as to form a part of heaven, which is expected to take place at the resurrection.</P>
<P><A NAME="fn_16"></A><A HREF="sbe18009.htm#fr_16">5:2</A> Pahl. kazd, which may be compared with Pers. ka<I>z</I>, 'distorted,' or may be a miswriting of Pahl. ka<I>z</I>, 'small.'</P>
<P><A NAME="fn_17"></A><A HREF="sbe18009.htm#fr_17">5:3</A> The modern MSS., M14 and J, add 'and those which are great are more attainable.'</P>
<P><A NAME="fn_18"></A><A HREF="sbe18009.htm#fr_18">5:4</A> The word is ma&icirc;n&ocirc;k (m&icirc;navad), but the omission of one stroke would make it mag&ocirc;g, 'priestly,' which was probably the original reading.</P>
<P><A NAME="fn_19"></A><A HREF="sbe18009.htm#fr_19">6:1</A> See <A HREF="#page_5">p. 5</A>, note 4.</P>
<P><A NAME="fn_20"></A><A HREF="sbe18009.htm#fr_20">6:2</A> All MSS. have 'thy.'</P>
<P><A NAME="fn_21"></A><A HREF="sbe18009.htm#fr_21">6:3</A> Although he was himself the 'director of the profession of priests' of P&acirc;rs (see Chap. XCIV, 13), an office which was then equivalent to that of 'leader of the religion' (see Chap. XLV, 5).</P>
<P><A NAME="fn_22"></A><A HREF="sbe18009.htm#fr_22">7:1</A> This translation of m&acirc;n&#335;-adv&acirc;<I>z</I>&icirc;k&#335;-&acirc;khe<I>z</I>ak&#335; is somewhat doubtful.</P>
<P><A NAME="fn_23"></A><A HREF="sbe18009.htm#fr_23">7:2</A> Or 'prodigious.'</P>
<P><A NAME="fn_24"></A><A HREF="sbe18009.htm#fr_24">7:3</A> That is, awaiting the high-priest's judicial and ecclesiastical decision.</P>
<P><A NAME="fn_25"></A><A HREF="sbe18009.htm#fr_25">8:1</A> Or 'over-persuasion.'</P>
<P><A NAME="fn_26"></A><A HREF="sbe18009.htm#fr_26">8:2</A> See &sect; 2.</P>
<P><A NAME="fn_27"></A><A HREF="sbe18009.htm#fr_27">8:3</A> The fourth month of the Parsi year, which corresponded to July-August in the time of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har.</P>
<P><A NAME="fn_28"></A><A HREF="sbe18009.htm#fr_28">8:4</A> That is, candidates for the priesthood and young priests.</P>
<P><A NAME="fn_29"></A><A HREF="sbe18009.htm#fr_29">8:5</A> The sixth month of the Parsi year, which then corresponded to September-October.</P>
<P><A NAME="fn_30"></A><A HREF="sbe18009.htm#fr_30">8:6</A> From this it would appear that the D&acirc;<I>d</I>ist&acirc;n-&icirc; D&icirc;n&icirc;k was written at Sh&icirc;r&acirc;<I>z</I> which, being the principal city of P&acirc;rs, was probably the high-priest's usual residence.</P>
<P><A NAME="fn_31"></A><A HREF="sbe18009.htm#fr_31">9:1</A> That is, his own different opinion apparently, but the writer's sentences are often so involved as to confuse the reader.</P>
<P><A NAME="fn_32"></A><A HREF="sbe18009.htm#fr_32">9:2</A> Meaning, apparently, that he does not propose to mention the opinions of others unless he approves of them.</P>
<P><A NAME="fn_33"></A><A HREF="sbe18009.htm#fr_33">9:3</A> The MSS. have frag&ucirc;t&#335;, possibly Pers. far<I>g</I>&ucirc;d, 'miracle.'</P>
<P><A NAME="fn_34"></A><A HREF="sbe18009.htm#fr_34">10:1</A> That is, revelation is declared by the exposition.</P>
<P><A NAME="fn_35"></A><A HREF="sbe18009.htm#fr_35">10:2</A> The true Ma<I>z</I><I>d</I>a-worshipping religion in all ages, both before and after the time of Zarat&ucirc;<I>s</I>t (see Sls. I, 3).</P>
<P><A NAME="fn_36"></A><A HREF="sbe18009.htm#fr_36">10:3</A> Want of knowledge referred to in &sect; 23.</P>
<P><A NAME="fn_37"></A><A HREF="sbe18009.htm#fr_37">11:1</A> Owing to the copying. The sentence is equivalent to the modern phrase, 'errors excepted.'</P>
<p><HR>
<CENTER>
<A HREF="sbe18010">Next: Chapter II</A></CENTER>
</BODY>
</HTML>
