<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: D&acirc;dist&acirc;n-&icirc; D&icirc;n&icirc;k: Chapter XVIII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe18025.htm">Previous</A>&nbsp;
<A HREF="sbe18027.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_43"><FONT SIZE=1 COLOR=GREEN>p. 43</FONT></A></p>  <h3 align="center" align="center">CHAPTER XVIII.</h3>  
<p>1. The seventeenth question is that you ask thus: Is it better when they give <I>it</I> to the birds, or what mode is better?</p>  
<p>2. The reply is this, that after showing the dog--the reason of which is as declared&nbsp;<A NAME="fr_118"></A><A HREF="#fn_117"><FONT SIZE="1">1</FONT></A> in its own chapter--they shall carry the corpse at once to the hills and rising ground (vakhsh b&ucirc;m); and, for the reason that the dogs <I>and</I> birds should not bring that dead matter away to a watered, cultivated, <I>or</I> inhabited place, <I>one</I> is to fasten <I>it in</I> the manner of a thief&nbsp;<A NAME="fr_119"></A><A HREF="#fn_118"><FONT SIZE="1">2</FONT></A>. 3. When the corpse-eating birds have eaten the fat, that fat which, when it is not possible to eat <I>it</I>, becomes rotten, offensive, and fraught with noxious creatures, then <I>men</I> shall properly convey the bones away to the bone-receptacle (ast&ocirc;d&acirc;n&#335;), which&nbsp;<A NAME="fr_120"></A><A HREF="#fn_119"><FONT SIZE="1">3</FONT></A> <I>one</I> is to elevate so from the ground, <I>and</I> over which&nbsp;<A NAME="fr_121"></A><A HREF="#fn_120"><FONT SIZE="1">4</FONT></A> a roof (&acirc;<I>s</I>k&ucirc;p&#335;) so stands, that in no way does the rain fall upon the dead matter, nor the water reach up to it therein, nor the damp make up to it therein, nor are the dog and fox able to go to it, and for the sake of light coming to it a hole is made therein.</p>  
<p>4. More authoritatively (dast&ocirc;bar&icirc;h&acirc;) it is said that bone-receptacle is a vault (ka<I>d</I>ak&#335;) of solid stone&nbsp;<A NAME="fr_122"></A><A HREF="#fn_121"><FONT SIZE="1">5</FONT></A>, and its covering (nih&ucirc;mbak&#335;) <I>one</I> is to</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_44"><FONT SIZE=1 COLOR=GREEN>p. 44</FONT></A></p>  
<p>construct also of a single stone which is cut perforated (s&ucirc;l&acirc;k-h&ocirc;mand), and around it <I>one</I> is to fill in with stone and mortar&nbsp;<A NAME="fr_123"></A><A HREF="#fn_122"><FONT SIZE="1">1</FONT></A>.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_117"></A><A HREF="sbe18026.htm#fr_118">43:1</A> Literally 'as the reason of it is declared.' This is another allusion to the missing chapter mentioned in Chap. XVII, 20.</P>
<P><A NAME="fn_118"></A><A HREF="sbe18026.htm#fr_119">43:2</A> Reading &acirc;h&ucirc;n khad&ucirc;&icirc;n&#335;, but this is very likely a corruption of khad&ucirc;&icirc;n&#335;&nbsp;khad&ucirc;&icirc;n&#335;, '<I>in</I> various modes.'</P>
<P><A NAME="fn_119"></A><A HREF="sbe18026.htm#fr_120">43:3</A> The MSS. have m&ucirc;nam, 'which by me.'</P>
<P><A NAME="fn_120"></A><A HREF="sbe18026.htm#fr_121">43:4</A> The MSS. have min madam, 'from above.'</P>
<P><A NAME="fn_121"></A><A HREF="sbe18026.htm#fr_122">43:5</A> Whether khad&ucirc;k&#335;-sagak&#335; means 'solid rock' or 'solid ashlar' is doubtful.</P>
<P><A NAME="fn_122"></A><A HREF="sbe18026.htm#fr_123">44:1</A> Perhaps the single stone is not to cover the whole space, but merely to contain the opening for light, and to be set in a vaulted roof of ashlar or rubble; otherwise it is not clear where the filling with stone and mortar is to be placed. This bone-receptacle was to be provided for the bones of those corpses which were deposited on the open ground. In the enclosed depositories, used in India, the bone-receptacle is a circular well in the centre, from which the rain does not appear to be excluded (see Sls. II, 6, note).</P>
<p><HR>
<CENTER>
<A HREF="sbe18027.htm">Next: Chapter XIX</A></CENTER>
</BODY>
</HTML>
