<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: D&acirc;dist&acirc;n-&icirc; D&icirc;n&icirc;k: Chapter LXXIX</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe18085.htm">Previous</A>&nbsp;
<A HREF="sbe18087.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_233"><FONT SIZE=1 COLOR=GREEN>p. 233</FONT></A></p>  <h3 align="center" align="center">CHAPTER LXXIX.</h3>  
<p>1. <I>As to</I> the seventy-eighth question <I>and</I> reply, that which you ask is thus: What is the decision <I>about</I> water <I>with</I> the <I>word</I> Ith&acirc;&nbsp;<A NAME="fr_872"></A><A HREF="#fn_869"><FONT SIZE="1">1</FONT></A> and <I>him who</I> shall drink it? 2. When a man <I>has</I> performed his ritual <I>and</I> does not take the prayer (v&acirc;<I>g</I>&#335;) <I>inwardly, but</I> drinks water with the <I>word</I> Ith&acirc;, what is the decision <I>about</I> this efficacy&nbsp;<A NAME="fr_873"></A><A HREF="#fn_870"><FONT SIZE="1">2</FONT></A> of which he takes up one half <I>and</I> abandons one half, how is it necessary, or not, to consider <I>it</I>, and what is the sin of it? 3. <I>As to him</I> who performs half, <I>or</I> less than half, of the efficacy, <I>and</I> drinks water with the <I>word</I> Ith&acirc;, what is the retribution for this sin when he shall commit <I>it</I> occasionally, <I>and</I> what is good <I>in order</I> that this sin, when he shall commit <I>it</I>, may depart from <I>its</I> source?</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_234"><FONT SIZE=1 COLOR=GREEN>p. 234</FONT></A></p>  
<p>4. <I>As to him</I> who <I>has</I> performed his N&acirc;bar&nbsp;<A NAME="fr_874"></A><A HREF="#fn_871"><FONT SIZE="1">1</FONT></A> ritual, <I>and</I> drinks water with the <I>word</I> Ith&acirc;, not muttering (and&acirc;k&#335;) the <I>inward</I> prayer (v&acirc;<I>g</I>&#335;), and performs a ceremony (ya<I>s</I>t&ocirc;), though he does not order a ceremony of G&ecirc;t&ocirc;-khar&icirc;<I>d</I>&nbsp;<A NAME="fr_875"></A><A HREF="#fn_872"><FONT SIZE="1">2</FONT></A> for himself, is the decision then <I>about</I> him anything better, or not; <I>and</I> does the good work of this ceremony of G&ecirc;t&ocirc;-khar&icirc;<I>d</I> become just the same as <I>that</I> of the N&acirc;bar ceremony, or not? 5. <I>As to him</I> who orders a ceremony of G&ecirc;t&ocirc;-khar&icirc;<I>d</I> for&nbsp;<A NAME="fr_876"></A><A HREF="#fn_873"><FONT SIZE="1">3</FONT></A> himself, what is then his good work, and what is the value&nbsp;<A NAME="fr_877"></A><A HREF="#fn_874"><FONT SIZE="1">4</FONT></A> of his worthiness when he does not himself perform because he orders that they should perform for him? 6. And <I>as to</I> him who has not performed his ceremony, <I>and</I> is fifteen years <I>old</I>, what is then the decision <I>about</I> him?</p>  
<p>7. The reply is this:--When a man <I>who has</I> chanted the G&acirc;thas ('hymns')&nbsp;<A NAME="fr_878"></A><A HREF="#fn_875"><FONT SIZE="1">5</FONT></A> drinks water with the <I>word</I> Ith&acirc;, if, moreover, <I>being</I> preservable <I>from</I> suffering&nbsp;<A NAME="fr_879"></A><A HREF="#fn_876"><FONT SIZE="1">6</FONT></A>, he be not a righteous <I>one</I> overwhelmed by impotence, it is thus said that, when <I>in order</I> to consecrate the sacred cake (dr&ocirc;n&ocirc;)&nbsp;<A NAME="fr_880"></A><A HREF="#fn_877"><FONT SIZE="1">7</FONT></A> it is not possible</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_235"><FONT SIZE=1 COLOR=GREEN>p. 235</FONT></A></p>  
<p>to take the prayer <I>inwardly</I>, and <I>there</I> are no presentations of it for the tasting of the virtuous <I>with inward</I> prayer&nbsp;<A NAME="fr_881"></A><A HREF="#fn_878"><FONT SIZE="1">1</FONT></A> or for the sake of relieving the sickness of a righteous person, which has come severely, when it is possible for him <I>to say</I> 'Ith&acirc;' <I>and</I> one 'Ashem-voh&ucirc;&nbsp;<A NAME="fr_882"></A><A HREF="#fn_879"><FONT SIZE="1">2</FONT></A>,' or it is possible for him to say 'Ashem,' <I>he</I> is to recite that which it is possible for him to speak, and <I>he</I> is to drink or eat&nbsp;<A NAME="fr_883"></A><A HREF="#fn_880"><FONT SIZE="1">3</FONT></A> the water, or food, or medicine which is discreetly his, and may be the custom of his body and life&nbsp;<A NAME="fr_884"></A><A HREF="#fn_881"><FONT SIZE="1">4</FONT></A>.</p>  
<p>8. But the sinfulness of <I>him</I> who <I>has</I> drunk water with the <I>word</I> Ith&acirc;, not owing to suffering, is much the most sinful, except this efficacy of which <I>you have</I> written that, <I>having</I> taken up&nbsp;<A NAME="fr_885"></A><A HREF="#fn_882"><FONT SIZE="1">5</FONT></A> one half, they shall abandon one half; for, when in eating the efficacy is possessed in that manner, <I>it</I> is then a chattering meal which is a very grievous sin&nbsp;<A NAME="fr_886"></A><A HREF="#fn_883"><FONT SIZE="1">6</FONT></A>. 9. Every single drop (pashan)&nbsp;<A NAME="fr_887"></A><A HREF="#fn_884"><FONT SIZE="1">7</FONT></A> which in that manner comes to the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_236"><FONT SIZE=1 COLOR=GREEN>p. 236</FONT></A></p>  
<p>mouth <I>as</I> a new taste is <I>a sin of</I> three st&icirc;rs&nbsp;<A NAME="fr_888"></A><A HREF="#fn_885"><FONT SIZE="1">1</FONT></A>, and every single <I>thing</I> which is spoken like that word&nbsp;<A NAME="fr_889"></A><A HREF="#fn_886"><FONT SIZE="1">2</FONT></A> is a sin of three st&icirc;rs, which is mentioned as the minimum.</p>  
<p>10. The retribution is that way well perfected when, in renunciation of that sin which attacks, a proper efficacy is prepared <I>and</I> becomes a vestige (v&ucirc;nak&#335;) of the sin of the performer. 11. Whoever is not able to arrange it in this manner is to entreat the prayers of three men with a donation of wealth, and is to solemnize his N&ocirc;n&acirc;bar <I>ceremony</I>&nbsp;<A NAME="fr_890"></A><A HREF="#fn_887"><FONT SIZE="1">3</FONT></A>, <I>or he</I> is to consecrate a sacred cake every day in the ceremonial place, to eat food lawfully, <I>and</I> to order the proper maintenance of the efficacy. 12. The assistance of performing the proper rituals through ordering the N&acirc;bar <I>ceremony</I>, and the helping existence of discharging the burden of the trouble of a populous household seem to me suitable for the atonement of such-like sin, through the will of the sacred beings.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_869"></A><A HREF="sbe18086.htm#fr_872">233:1</A> The first word of Yas. V, 1, 2 which forms the first portion (after the invocation) of the inward prayer, or grace, to be muttered before eating or drinking. This first portion may be translated as follows: 'Here then we praise Ahura-mazda, who gave (or created) both cattle and righteousness, he gave both water and good plants, he gave both the luminaries and the earth, and everything good.' This is followed by three Ashem-voh&ucirc;s, each meaning as follows: 'Righteousness is the best good, a blessing it is; a blessing be to that which is righteousness to <I>the angel of</I> perfect rectitude.' After muttering these formulas, or 'taking' them inwardly as a protective spell, the mutterer can eat or drink, and after washing his mouth he 'speaks out' the spell or v&acirc;<I>g</I> by reciting certain other formulas aloud. This chapter refers to those who mutilate the v&acirc;<I>g</I> by muttering only its first word or words, which matter is also treated in Sls. V.</P>
<P><A NAME="fn_870"></A><A HREF="sbe18086.htm#fr_873">233:2</A> Supposing that this word, which may be twice read m&acirc;&acirc;n&acirc;&ecirc; and four times m&acirc;&acirc;n&acirc;&ecirc;, represents the Ar. ma&#8217;hni, but this is by no means certain.</P>
<P><A NAME="fn_871"></A><A HREF="sbe18086.htm#fr_874">234:1</A> The initiatory ceremony of a young priest, written n&acirc;&icirc;bar or n&acirc;gbar in this chapter, and sometimes n&ocirc;n&acirc;bar (Pahl. navak n&acirc;&icirc;bar).</P>
<P><A NAME="fn_872"></A><A HREF="sbe18086.htm#fr_875">234:2</A> This ceremony, which means 'the world-purchased,' and by which, according to the Sad-dar Bundahi<I>s</I>, 'heaven is purchased in the world, and one's own place brought to hand in heaven,' lasts three days, and is performed by two priests; the first day's ceremonies are those of the N&ocirc;n&acirc;bar, those of the second are of the angel Sr&ocirc;sh, and those of the third are of the S&icirc;r&ocirc;zah, or angels of the thirty days of the month (see Bd. XXX, 28 n).</P>
<P><A NAME="fn_873"></A><A HREF="sbe18086.htm#fr_876">234:3</A> Reading r&acirc;&icirc; instead of l&acirc;, 'not'</P>
<P><A NAME="fn_874"></A><A HREF="sbe18086.htm#fr_877">234:4</A> Reading va<I>r</I>k&acirc;, instead of va neked, 'female,' which is much like it in Pahl. letters.</P>
<P><A NAME="fn_875"></A><A HREF="sbe18086.htm#fr_878">234:5</A> And is, therefore, an initiated. priest.</P>
<P><A NAME="fn_876"></A><A HREF="sbe18086.htm#fr_879">234:6</A> M14 has 'from impotent suffering.'</P>
<P><A NAME="fn_877"></A><A HREF="sbe18086.htm#fr_880">234:7</A> See Chap. XXX, I.</P>
<P><A NAME="fn_878"></A><A HREF="sbe18086.htm#fr_881">235:1</A> Reading v&acirc;<I>g</I>&#335; at&ocirc;fd&acirc;<I>d</I>ag&acirc;n-&icirc; nad&ucirc;g&acirc;n&#335;, which M14 has altered to mean 'and if in his state of hunger and thirst.'</P>
<P><A NAME="fn_879"></A><A HREF="sbe18086.htm#fr_882">235:2</A> Merely the first words of the two formulas which constitute the inward prayer, or v&acirc;<I>g</I> (see &sect; i n).</P>
<P><A NAME="fn_880"></A><A HREF="sbe18086.htm#fr_883">235:3</A> M14 has only '<I>he</I> is to eat.'</P>
<P><A NAME="fn_881"></A><A HREF="sbe18086.htm#fr_884">235:4</A> M14 has 'and is authorisedly to preserve his own body.'</P>
<P><A NAME="fn_882"></A><A HREF="sbe18086.htm#fr_885">235:5</A> Reading f<I>r</I>&acirc;g, as in M14 and &sect; 2, instead of pavan, 'in;' though the reading 'in taking up' is quite possible.</P>
<P><A NAME="fn_883"></A><A HREF="sbe18086.htm#fr_886">235:6</A> The sin of dr&acirc;y&acirc;n-<I>g</I>&ucirc;yi<I>s</I>n&icirc;h, 'eagerness for chattering,' which arises from talking while eating, praying, or at any other time when a prayer (v&acirc;<I>g</I>) has been taken inwardly and is not yet spoken out. The sin arises from breaking the spell of the inward prayer (see Sts. V).</P>
<P><A NAME="fn_884"></A><A HREF="sbe18086.htm#fr_887">235:7</A> Comp. Av. parshuya and Pers. pashang, bashang. This word has been misread ya<I>z</I>i<I>s</I>n, 'ceremony,' in Sls. V, 3, 4, which ought to stand as follows:--'It is unseasonable chatter for every single drop; <I>for</I> him who has performed the ritual <I>it</I> is a Tan&acirc;p&ucirc;har sin; <I>for</I> him who has not performed the ritual <I>it</I> is less, <A NAME="page_136"><FONT SIZE=1 COLOR=GREEN>p. 136</FONT></A> some <I>have</I> said three Sr&ocirc;sh&ocirc;-<I>k</I>aran&acirc;ms. The measure of unseasonable chatter is a Tan&acirc;p&ucirc;har <I>sin</I>; this is where every single drop, or every single morsel, or every single taste is not completed.'</P>
<P><A NAME="fn_885"></A><A HREF="sbe18086.htm#fr_888">236:1</A> The st&icirc;r is evidently taken here as equivalent to the Sr&ocirc;sh&ocirc;-<I>k</I>aran&acirc;m of Sls. V, 3 (see the last note). A sin of three Sr&ocirc;sh&ocirc;-<I>k</I>aran&acirc;ms, 'lashes with a scourge,' is called a Farm&acirc;n, and is usually the least degree of sin of which notice is taken; its amount is variously estimated (see Sls. IV, 14, X, 24, XI, 2, XVI, 1, 5), but the value given here, in the text, is very likely correct, and is equivalent to about 4 1/5 r&ucirc;p&icirc;s, either in weight or amount (see Chap. LII, r n).</P>
<P><A NAME="fn_886"></A><A HREF="sbe18086.htm#fr_889">236:2</A> The word Ith&acirc;. M14 has 'every single time it is spoken in tasting with an efficacy like that word,' but the meaning of this is not clear.</P>
<P><A NAME="fn_887"></A><A HREF="sbe18086.htm#fr_890">236:3</A> See &sect; 4.</P>
<p><HR>
<CENTER>
<A HREF="sbe18087.htm">Next: Chapter LXXX</A></CENTER>
</BODY>
</HTML>
