<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Paradise Found, by William F. Warren, [1885], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Earth Paradise Garden Eden Meru Axis Polar Thule World Tree">
<TITLE>Paradise Found: Appendix: Section V. Grill on the World-Pillar of the Rig Veda</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Earth Mysteries</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pf40.htm">Previous</A>&nbsp;
<A HREF="pf42.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1410100847/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>Paradise Found</I>, by William F. Warren, [1885], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_465"><FONT SIZE=1 COLOR=GREEN>p. 465</FONT></A></p>  <h3 align="center" align="center">SECTION V.&#151;GRILL ON THE WORLD-PILLAR OF THE RIG VEDA.</h3>  
<p align="center">(<i>Illustrating pp. <A HREF="pf17.htm#page_136">136</A>; <A HREF="pf18.htm#page_141">141</A>; <A HREF="pf19.htm#page_144">144</A>-<A HREF="pf19.htm#page_146">146</A>; <A HREF="pf20.htm#page_152">152</A>; <A HREF="pf21.htm#page_155">155</A>-<A HREF="pf21.htm#page_158">158</A>, etc. Also the Pillar of Atlas, pp. <A HREF="pf34.htm#page_350">350</A>-<A HREF="pf34.htm#page_358">358</A>.</i>)</p>  
<p>"<span style="font-variant:small-caps;">Mit</span> diesem Namen&#151;<i>Skambha</i>&#151;der so viel als Pfeiler, S&auml;ule, bedeutet, verbindet sich die Vorstellung eines den Himmel oder die Welt tragenden K&ouml;rpers. Diese Vorstellung hat innerhalb des Veda eine allm&auml;hlische Ausbildung erfahren. In Rigveda ist der Skambha urspr&uuml;nglich als eigentliche S&auml;ule, als h&ouml;lzerner Pfeiler gedacht und ist so im Grund nur ein concreter Ausdruck f&uuml;r des Himmels Veste (vgl. IV., 13, 5; VIII., 41, 10). Es findet sich aber schon daneben die lebendigere Auffassung, dass derselbe ein Pflanzenstengel ist, wobei der Mythus an die Somapflanze denkt. Hierbei erscheint der Skambha als mit Saft gef&uuml;llt (<i>&acirc;p&ucirc;rna am&#0771;&ccedil;u</i>, vgl. IX., 74, 2; 86, 46), und es ist damit ein Bild des Himmels gewonnen, das&nbsp;das doppelte Moment des Festen (Aufrechten) und Fl&uuml;ssigen gl&uuml;cklich in sich vereinigt. Diese Anschauung tritt nun viel entwickelter im Atharvaveda wieder auf. Hier ist der Skambha zun&auml;chst als der Eine Grundpfeiler und Tragbalken des Weltgeb&auml;udes geschildert in den alle einzelnen Theile desselben eingelassen sind, und der das gesammte Queergeb&auml;lke durchzieht (<i>avi&ccedil;</i>, <i>pravi&ccedil;</i>). Himmel, Luft und Erde mit all ihren K&ouml;rpern und Elementen, mit dem ganzen Kreislauf ihrer Ph&auml;nomene und Katastrophen,&#151;alles ruht auf dieser Unterlage, vom Prag&#0769;&acirc;pati darauf gegr&uuml;ndet (X., 7, 7, 2 ff., 35). Auch die Gesammtheit der G&ouml;tter wird von dieser Welts&auml;ule getragen (X., 7, 13). An diese architektonische Auffassung reiht sich auch im Ath. Veda die Vorstellung eines <i>Baumes</i>, von dessen Aesten die Rede ist, dessen Aesten die G&ouml;tter selbst sind (vgl. X., 7, 21, 22, 38), und der einen Schatz bergen soll. Selbst in animalischer Form</p>  
<p><A NAME="page_466"><FONT SIZE=1 COLOR=GREEN>p. 466</FONT></A></p>  
<p>wird der Skambha dargestellt, so dass seine einzelnen K&ouml;rpertheile unterschieden werden (X., 18, 19, 33, 34). Ja schliesslich geht der Mythus so weit, dass er diesen Weltpfeiler oder Weltbaum nicht bloss beseelt denkt, sondern geradezu mit der Weltseele (Purusha) mit dem obersten Brahman, mit dem Prag&#0769;&acirc; pati (dem Weltsch&ouml;pfer) identificirt (X., 7, 15, 17, 8, 2), und die hierin enthaltene Personification tritt noch entschiedener zu Tag, wenn der Skambha sogar mit Indra zusammenf&auml;llt (X., 7, 29, 30). Mit Recht ist der elementare Skambha mit dem Atlas der Griechen und den S&auml;ulen des Herakles verglichen worden. Wie aber M. M&uuml;ller angesichts des Skambha und der oben vorgef&uuml;hrten Zeugnisse die Behauptung aufstellen kann: "Es ist kein Beleg daf&uuml;r vorhanden, dass irgend etwas der Auffassung der Yggdrasil &auml;hnliches je den vedischen Dichtern in den Sinn kam" (Essays, Deutsch, II., 184 [Chips, vol. ii., 204]), ist mir unverst&auml;ndlich. Vergleiche auch die Behandlung des Skambhamythus bei de Gubernatis Mithologia Vedica, pp. 273-299.</p>  
<p>Aus der sp&auml;teren Entwicklung der indischen Mythologie nenne ich noch besonders die Darstellung des Weltbaumes oder himmlischen Baumes in dem paradiesischen, bei der Quirlung des Oceans entstandenen, P&acirc;rig&#0769;&acirc;ta (Korallenbaum, Erythrina Indica), der durch Krishna auf Wunsch seiner Gattin Satjabh&acirc;m&acirc; Indra entrissen wurde. Die Beschreibung des Baumes, sowie seiner Entf&uuml;hrung erscheint im Pur&acirc;na (Vishnu, Bh&acirc;gavata) noch einfach (vgl. Vish. P. bei H. H. Wilson, pp. 585-588), sehr ausf&uuml;hrlich dagegen und mit einzelnen Abweichungen im Harivam&#0771;&ccedil;a. Er hat nach diesem die Eigenschaft, "de satisfaire tous les d&eacute;sirs. Vous n&#146;aurez qu&#146;&agrave; penser, et aussit&ocirc;t par la vertu de celle fleur, qui saura s&#146;entendre et se multiplier, vous aurez des guirlandes, des couronnes, des festons, des parterres entirs. Cette fleur rem&eacute;die &agrave; la faim, &agrave; la soif, &agrave; la maladie, &agrave; la vieillesse, etc. Bien plus, source de bonheur et de gloire elle est encore un gage de</p>  
<p><A NAME="page_467"><FONT SIZE=1 COLOR=GREEN>p. 467</FONT></A></p>  
<p>vertu; intelligente et raisonnable, elle perd son &eacute;clat avec l&#146;impie, et le conserve avec la personne attach&eacute;e &agrave; son devoir."&#151;Siehe, 'Harivansa,' trad. par Langlois, II., 3, 12. (J. Grill, "<i>Die Erzv&auml;ter der Menschheit</i>," vol. i, p. 358, 9.)</p>  
<p><HR>
<CENTER>
<A HREF="pf42.htm">Next: Section VI. Homer's Abode of the Dead</A></CENTER>
</BODY>
</HTML>
