<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hymn to Kali, by Arthur Avalon (Sir John George Woodroffe), [1922], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Kali Liturgy Hymns Hinduism Hindu Shiva Shakti Tantra Sex Sexuality">
<TITLE>Hymn to Kali: Text: Verse 5</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Tantra</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="htk08">Previous</A>&nbsp;
<A HREF="htk10">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/8185988161/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0038BQIXG/internetsacredte">Buy this Book on Kindle</A></CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Hymn to Kali</I>, by Arthur Avalon (Sir John George Woodroffe), [1922], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_56"><font size="1" color="green">p. 56</font></A></p>  <h3 align="center" align="center">VERSE 5</h3>  
<p>O MOTHER, they who recite Thy charming <i>B&#299;ja</i>, composed of the first of the group of letters,&nbsp;<A NAME="fr_43"></A><A HREF="#fn_43"><FONT SIZE="1">1</FONT></A> followed by <i>Vahni</i>,&nbsp;<A NAME="fr_44"></A><A HREF="#fn_44"><FONT SIZE="1">2</FONT></A> <i>Rati</i>,&nbsp;<A NAME="fr_45"></A><A HREF="#fn_45"><FONT SIZE="1">3</FONT></A> and beautified by <i>Vidhu</i>,&nbsp;<A NAME="fr_46"></A><A HREF="#fn_46"><FONT SIZE="1">4</FONT></A> thrice, the <i>K&uuml;rca B&#299;ja</i>&nbsp;<A NAME="fr_47"></A><A HREF="#fn_47"><FONT SIZE="1">5</FONT></A> twice, and thereafter, O Smiling Face, the <i>Lajj&#257;</i>&nbsp;<A NAME="fr_48"></A><A HREF="#fn_48"><FONT SIZE="1">6</FONT></A> <i>B&#299;ja</i> twice, followed by the two <i>Thas</i>,&nbsp;<A NAME="fr_49"></A><A HREF="#fn_49"><FONT SIZE="1">7</FONT></A> they, O Spouse of the Destroyer of the Deva of Desire&nbsp;<A NAME="fr_50"></A><A HREF="#fn_50"><FONT SIZE="1">8</FONT></A> contemplating Thy true form,&nbsp;<A NAME="fr_51"></A><A HREF="#fn_51"><FONT SIZE="1">9</FONT></A> become themselves the Deva of Love whose eyes are as beautiful as the petals of the lotus which Lak&#7779;m&#299; holds in Her playful dance.&nbsp;<A NAME="fr_52"></A><A HREF="#fn_52"><FONT SIZE="1">10</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p align="center">COMMENTARY</p>  
<p><i>'Whoever' (Ye, ye)</i></p>  
<p>Even the most sinful. The K&#257;l&#299;kularahasya says, 'Whoever he be who remembers Durg&#257; with or without reverence is delivered from evil and attains the supreme end.'</p>  
<p><i>'Recite' (Japanti)</i></p>  
<p>Meditate upon.</p>  
<p><i>'Thy B&#299;ja'</i></p>  
<p>[Durg&#257;r&#257;ma Siddh&#257;ntav&#257;g&#299;&#347;a calls it the nine syllabled B&#299;ja.]</p>  
<p><i>First letter (Varg&#257;dya&#7745;)</i></p>  
<p>The aspect of Consciousness (Cinmayar&#363;pa) which is the beginning of creation.</p>  
<p><i>Placed on Vahni (Vahnisa&#7745;stha&#7745;)</i></p>  
<p>Full of Tejas.</p>  
<p><i>'Associated' (Vidhu-rati-lalita&#7745;)</i></p>  
<p>That is cooling and beautiful.</p>  
<p><a name="page_57"><font size="1" color="green">p. 57</font></A></p>  
<p><i>'Thrice' (Traya&#7745;)</i></p>  
<p>'That is the three aspects of Sattva, Rajas, Tamas.</p>  
<p><i>'K&uuml;rca'</i></p>  
<p>Is &#346;abdabrahman.</p>  
<p><i>'Lajj&#257;'</i></p>  
<p>Is Brahman associated with M&#257;y&#257;.</p>  
<p><i>'Two Thas'</i></p>  
<p>Sv&#257;h&#257; the revealing &#346;akti of Fire.</p>  
<p><i>'Smiling face' (Smitamukhi)</i></p>  
<p>Because She is always blissful.</p>  
<p><i>'Spouse of the Destroyer' (Smara-hara-mahile)</i></p>  
<p>&#346;akti of &#346;iva who is the Destroyer of passionate Desire; that is She destroys the lust, anger and so forth of Her S&#257;dhakas.</p>  
<p><i>'Thy true form' (&#346;var&#363;pa&#7745;)</i></p>  
<p>That which is not different (in essence) from J&#299;v&#257;tm&#257;. &#346;var&#363;pa is explained here as the R&#363;pa of &#346;va, that is &#256;tm&#257;, meaning the Oneness of Param&#257;tm&#257; and J&#299;v&#257;tm&#257;. K&#257;lik&#257;-&#346;ruti says, 'One should always think of &#256;tm&#257; as K&#257;l&#299;'. K&#257;l&#299;kulasarvasva says, 'He who worships the spouse of &#346;iva thinking that his &#256;tm&#257; is K&#257;lik&#257;'s &#256;tm&#257; and meditating on the &#346;iva-like Guru is Sad&#257;&#347;iva Himself.' Yogin&#299;-Tantra says, 'He who thinks, even if it were for a moment, "I am Brahman" to him the Dev&#299; gives unending fruit. One's own body should always be thought of as the body of the I&#7779;tadevat&#257;. And so the whole world should be considered as Her body.'</p>  
<p>[Durg&#257;r&#257;ma explains Svar&#363;pa in the following ways: (<i>a</i>) The true form is that indicated in the previous or following verses. (<i>b</i>) It is that of the nine-syllabled Mantra. (<i>c</i>) <A HREF="errata.htm#9">It</A> is that indicated by the letters composing the Mantra. For instance Varad&#257;-Tantra says that in 'Kr&#299;&#7745;', K is K&#257;l&#299;, R is Brahm&#257;, I is Mah&#257;m&#257;y&#257;, N&#257;da is the Matrix of the universe and Bindu is the Dispeller of Sorrow. In 'H&#363;&#7745;', H is &#346;iva, &#362; is Bhairava, N&#257;da means the Supreme and Bindu is the Dispeller of Sorrow. In Hr&#299;&#7745;, H is &#346;iva, R is Prak&#7771;ti,</p>  
<p><a name="page_58"><font size="1" color="green">p. 58</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> I is Mah&#257;m&#257;y&#257;, N&#257;da the Generatrix by the Universe and Bindu the dispeller of pain. Contemplation on Mantras constituted of these letters reveals their Caitanya. Japa of Mantra without knowing its Caitanya is useless.]</p>  
<p><i>'Become themselves' (K&#257;mar&#363;p&#257; bhavanti)</i></p>  
<p>They acquire the power of assuming whatever form they desire and of charming the whole world with their beauty.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_43"></A><A HREF="htk09.htm#fr_43">56:1</A> <a name="page_58"><font size="1" color="green">p. 58</font></A> That is, <i>Ka</i>.</P>
<P><A NAME="fn_44"></A><A HREF="htk09.htm#fr_44">56:2</A> Deva of Fire, or <i>Ra</i>.</P>
<P><A NAME="fn_45"></A><A HREF="htk09.htm#fr_45">56:3</A> &#346;akti of Kama, God of love, or long &#298;.</P>
<P><A NAME="fn_46"></A><A HREF="htk09.htm#fr_46">56:4</A> The moon, or <i>N&#257;da-bindu</i>. The B&#299;ja is, therefore, <i>K</i> + <i>r</i> + <i>&#299;</i> + <i>&#7745;</i> = <i>Kr&#299;&#7745;</i>.</P>
<P><A NAME="fn_47"></A><A HREF="htk09.htm#fr_47">56:5</A> That is, <i>H&#363;&#7745;</i>.</P>
<P><A NAME="fn_48"></A><A HREF="htk09.htm#fr_48">56:6</A> <i>Hr&#299;&#7745;</i>, literal meaning of <i>Lajj&#257;</i>, is modesty.</P>
<P><A NAME="fn_49"></A><A HREF="htk09.htm#fr_49">56:7</A> Or Sv&#257;h&#257;, &#346;akti of Agni. The <i>mantra</i> is, then, <i>Kr&#299;&#7745;, Kr&#299;&#7745;, Kr&#299;&#7745;, H&#363;&#7745;, H&#363;&#7745;, H&#363;&#7745;, Hr&#299;&#7745; Sv&#257;h&#257;</i>, or the nine-lettered <i>Vidy&#257;</i>, or feminine <i>mantra</i>, which ends with <i>Sv&#257;h&#257;</i> (see Vi&#347;vas&#257;ra-Tantra).</P>
<P><A NAME="fn_50"></A><A HREF="htk09.htm#fr_50">56:8</A> <i>Smarahara</i> or <i>Siva</i>, who destroyed Manmatha with fire from his central eye of wisdom when the latter sought to distract him by passion from his <i>Yoga</i>. The Dev&#299;, according to the Brahmavaivarta-Pur&#257;&#7751;a, restored Manmatha to life (see as to this Bh&#257;skarar&#257;ya's Commentary on the Lalit&#257;, verse 34).</P>
<P><A NAME="fn_51"></A><A HREF="htk09.htm#fr_51">56:9</A> <i>Svar&#363;pa&#7745;</i>, that is true form as described in the first and other verses (V).</P>
<P><A NAME="fn_52"></A><A HREF="htk09.htm#fr_52">56:10</A> <i>Lak&#7779;m&#299;</i> is associated with, holds, and stands on the lotus, hence Her titles&#151;Kamal&#257;, Padm&#257;, <i>Padm&#257;lay&#257;</i>, <i>Padmadh&#257;rini</i> (see Lak&#7779;m&#299;stotra in Tantras&#257;ra, p. 577, Rasik Mohan Chatterjee's edition).</P>
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="htk10">Next: Verse 6</A></CENTER>
</div>
</BODY>
</HTML>
