<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hymn to Kali, by Arthur Avalon (Sir John George Woodroffe), [1922], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Kali Liturgy Hymns Hinduism Hindu Shiva Shakti Tantra Sex Sexuality">
<TITLE>Hymn to Kali: Text: Verse 3</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Tantra</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="htk06.htm">Previous</A>&nbsp;
<A HREF="htk08.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/8185988161/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0038BQIXG/internetsacredte">Buy this Book on Kindle</A></CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Hymn to Kali</I>, by Arthur Avalon (Sir John George Woodroffe), [1922], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_50"><font size="1" color="green">p. 50</font></A></p>  <h3 align="center" align="center">VERSE 3</h3>  
<p>O K&#256;LIK&#256;, O auspicious K&#257;lik&#257;&nbsp;<A NAME="fr_26"></A><A HREF="#fn_26"><FONT SIZE="1">1</FONT></A> with dishevelled hair,&nbsp;<A NAME="fr_27"></A><A HREF="#fn_27"><FONT SIZE="1">2</FONT></A> from the corners of whose mouth two streams of blood trickle,&nbsp;<A NAME="fr_28"></A><A HREF="#fn_28"><FONT SIZE="1">3</FONT></A> they who recite another doubled <i>B&#299;ja</i> of Thine composed of <i>&#298;&#347;a</i>,&nbsp;<A NAME="fr_29"></A><A HREF="#fn_29"><FONT SIZE="1">4</FONT></A> <i>Vai&#347;v&#257;nara</i>,&nbsp;<A NAME="fr_30"></A><A HREF="#fn_30"><FONT SIZE="1">5</FONT></A> <i>V&#257;manetra</i>,&nbsp;<A NAME="fr_31"></A><A HREF="#fn_31"><FONT SIZE="1">6</FONT></A> and the lustrous Bindu,&nbsp;<A NAME="fr_32"></A><A HREF="#fn_32"><FONT SIZE="1">7</FONT></A> destroy all their enemies, and bring under their subjection the three worlds.&nbsp;<A NAME="fr_33"></A><A HREF="#fn_33"><FONT SIZE="1">8</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p align="center">COMMENTARY</p>  
<p><i>'K&#257;lik&#257;'</i></p>  
<p>Ka is Brahm&#257;, A is Ananta, La is &#256;tm&#257; of the universe, I is subtle, Ka is Brahm&#257;, A is Ananta. (Tantr&#257;bhid&#257;na). Thus it is said that Mah&#257;dev&#299; is the subtle, beginningless and endless &#256;tm&#257; <A HREF="errata.htm#8">of</A> the universe. 'Thou who art Brahman without beginning or end.' In the Asit&#257;stotra in the Adbhutar&#257;m&#257;ya&#7751;a &#346;r&#299; Rama says, 'I bow to that Thine aspect which is Puru&#7779;a without beginning and end, the unmanifest K&#363;tastha superior (to Thine aspect) as Prak&#7771;ti, the &#256;tm&#257; of the universe appearing in multiple and differing forms.'</p>  
<p>[Durg&#257;r&#257;ma-Siddh&#257;ntav&#257;g&#299;&#347;a derives the word K&#257;lik&#257; as follows:&#151;He who dissolves (Kalayati) the world is (K&#257;la or &#346;iva). And She who shines (D&#299;vyati) that is plays (Kr&#299;dati) with Him is K&#257;lika K&#257;la + ikan + &#257; = K&#257;lik&#257;.]</p>  
<p><i>'With dishevelled hair' (Vigalitacikure)</i></p>  
<p>That is one who is free from all Vik&#257;ras such as the passion for arranging the hair and so forth.</p>  
<p><i>'Streams of blood' (Asradh&#363;r&#257;)</i></p>  
<p>This blood indicates (the red) Rajas Gu&#7751;a. Mah&#257;dev&#299; is without that for She is &#346;uddha-sattva-gu&#7751;a.</p>  
<p><i>'Recite' (Japati)</i></p>  
<p>Meditate upon.</p>  
<p><a name="page_51"><font size="1" color="green">p. 51</font></A></p>  
<p><i>Of dual aspect (Dvandva&#7745;)</i></p>  
<p>The B&#299;j&#257; Hr&#299;&#7745; is both &#346;iva and &#346;akti. In the Dev&#299;g&#299;t&#257; Mah&#257;dev&#299; says, 'H is the gross body, R is the subtle body, I is the causal body. I am Hr&#299;&#7745; the Tur&#299;ya.'</p>  
<p><i>'&#298;&#347;a'</i></p>  
<p>Who is the aspect of subtle B&#299;ja.</p>  
<p><i>'Vai&#347;v&#257;nara'</i></p>  
<p>Which is full of Tejas.</p>  
<p><i>'V&#257;manetra'</i></p>  
<p>That is, with M&#257;y&#257; consisting of pure Sattva-Gu&#7751;a.</p>  
<p><i>'Indu'</i></p>  
<p>This is, the &#346;akti which gives immortality.</p>  
<p><i>'Three syllabled Dak&#7779;i&#7751;&#257;'</i></p>  
<p>Dak&#7779;i&#7751;e is Dak&#7779;in&#257; in the vocative, and the latter is the Saccid&#257;nanda aspect which grants Kaivalya and is indicated, by the three-syllabled Mantra. Nirv&#257;&#7751;a-Tantra says, 'The Sun's son (Death) is established in the south (Dak&#7779;i&#7751;a). The name of K&#257;l&#299; makes him flee in all directions with fear. Hence She is called Dak&#7779;i&#7751;a in three worlds.' K&#257;m&#257;khy&#257;-Tantra says, 'Just as guerdon (Dak&#7779;&#299;&#7751;a) given at the end of rite, causes it to be fruitful and gives Liberation, so this Dev&#299; grants the fruit of all Karma and hence She is called Dak&#7779;i&#7751;a-K&#257;l&#299;.' The same Tantra also says, 'Puru&#7779;a is on the right (Dak&#7779;i&#7751;a) and &#346;akti on the left. The left conquers the right and becomes the grantor of great Liberation. Hence She is called Dak&#7779;i&#7751;ak&#257;l&#299; in the three worlds.<font size="-1" color="green">'</font></p>  
<p>[Durg&#257;r&#257;ma construes these words as follows: Dak&#7779;i&#7751;e tryak&#7779;are ati (by Sa&#7745;dhi tryak&#7779;are&#146;ti) that is Dak&#7779;i&#7751;e ati tryak&#7779;are. As Upasargas can shift their position 'ati' has been placed in the verse after Tryakshare. Atitryakshare is the vocative of Atitryak&#7779;ar&#257;. Atitryak&#7779;ar&#257; means Atikr&#257;ntah (Adhahk&#7771;tah or placed under) Tryak&#7779;arah (&#346;iva) yay&#257; (by whom) She: that is, She who has placed &#346;iva under Her. The whole then means 'Oh Dakshi&#7751;a who dost stand on &#346;iva.' Tryak&#7779;ara literally means the three lettered one which is the Pra&#7751;ava (O&#7745;) and is used for &#346;iva. The Mahi&#7745;nastotra</p>  
<p><a name="page_52"><font size="1" color="green">p. 52</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> (see 'Greatness of &#346;iva' Ed. A. Avalon) calls &#346;iva 'O&#7745;' and another Stotra calls Him Tryak&#7779;aramaya.</p>  
<p>The same commentator then says that there is a different reading for Dakshi&#7751;e tryak&#7779;areti, namely, Dakshi&#7751;e K&#257;liketi which he explains in two ways (<i>a</i>) Dakshi&#7751;e K&#257;like&#146;ti = Dakshi&#7751;e K&#257;like ati = Dakshi&#7751;e atik&#257;like. The last word is the vocative of Atik&#257;lik&#257; which means Atikr&#257;nt&#257; (Sad&#7771;&#347;&#299;krit&#257;, made similar to) K&#257;lik&#257; (Meghaj&#257;la&#7745;; a bank of cloud) yay&#257; (by whom) She&#151;that is, She who looks like a bank of cloud; the whole then meaning 'Oh Dakshi&#7751;&#257; who hast the appearance of a bank of clouds' (<i>b</i>) Dak&#7779;i&#7751;e K&#257;liketi = Dak&#7779;ine K&#257;like iti which means Oh Dak&#7779;i&#7751;&#257; K&#257;lik&#257;. The word 'iti' is Svar&#363;p&#257;rthaka that is simply indicates that She is addressed as Dak&#7779;i&#7751;&#257; K&#257;lik&#257;. Examples of the elision of 'I' after 'E' in Sa&#7745;dhi are &#346;akuntaleti and Meghaj&#257;le&#146;pi K&#257;liketi.]</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_26"></A><A HREF="htk07.htm#fr_26">50:1</A> <a name="page_52"><font size="1" color="green">p. 52</font></A> The Dev&#299;. See Mah&#257;nirv&#257;&#7751;a-Tantra, chap. xiii and chap. iv, verse 31: 'At the dissolution of things it is K&#257;la who will devour all, and by reason of this He is called Mah&#257;k&#257;la; and since Thou devourest Mah&#257;k&#257;la Himself, it is Thou who art the supreme primordial K&#257;lik&#257;'.</p>  
<p><i>K&#257;lik&#257;</i> is <i>Brahmar&#363;pi&#7751;&#299;</i> (V).</P>
<P><A NAME="fn_27"></A><A HREF="htk07.htm#fr_27">50:2</A> <i>Vigalitacikure</i>, as is the worshipped <i>n&#257;yik&#257;</i>. See <i>post</i>.</P>
<P><A NAME="fn_28"></A><A HREF="htk07.htm#fr_28">50:3</A> <i>S&#7771;kkadvandv&#257;sradh&#257;r&#257;dvayadharavadane</i>. K&#257;l&#299; is so represented as having devoured the flesh of the demons. The Mah&#257;nirv&#257;&#7751;a-Tantra, chap. xiii, verse 9, says: 'As She devours all existence, as She chews all things existing with Her fierce teeth, therefore, a mass of blood is imagined to be the apparel of the Queen of the <i>Devas</i>.' Esoterically blood is Rajas Gu&#7751;a.</P>
<P><A NAME="fn_29"></A><A HREF="htk07.htm#fr_29">50:4</A> That is, <i>Ha</i>, as to which see K&#257;madhenu-Tantra, chap. ii; and Pr&#257;nato&#7779;in&#299;, 53 <i>et seq</i>.</P>
<P><A NAME="fn_30"></A><A HREF="htk07.htm#fr_30">50:5</A> Lord of Fire, whose <i>B&#299;ja</i> is <i>Ra</i>.</P>
<P><A NAME="fn_31"></A><A HREF="htk07.htm#fr_31">50:6</A> 'Left eye,' or fourth vowel long <i>&#299;</i>.</P>
<P><A NAME="fn_32"></A><A HREF="htk07.htm#fr_32">50:7</A> <i>N&#257;da-bindu</i>; the B&#299;ja is thus <i>H</i> + <i>r</i> + <i>&#299;</i> + <i>m</i> = <i>Hr&#299;&#7745;&nbsp;Hr&#299;&#7745;</i>. In Svatantra-Tantra <i>Ha</i> (<i>Vyo&#7747;a</i>) is said to denote manifestation; <i>Ra</i> (<i>Vahni</i>) is involution; and &#298; maintenance of the worlds.</P>
<P><A NAME="fn_33"></A><A HREF="htk07.htm#fr_33">50:8</A> The earth, upper and nether worlds (see Vi&#347;vas&#257;ra-Tantra and Phetk&#257;ri&#7751;&#299;-Tantra). <i>Tribhuvana&#7745;</i>, that is <i>Devas</i>, <i>Men</i>, <i>N&#257;gas</i> and so forth inhabiting <i>Svarga</i> (Heaven), <i>Martya</i> (Earth) and <i>P&#257;t&#257;la</i> (Nether world) (V).</P>
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="htk08.htm">Next: Verse 4</A></CENTER>
</div>
</BODY>
</HTML>
