<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hymn to Kali, by Arthur Avalon (Sir John George Woodroffe), [1922], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Kali Liturgy Hymns Hinduism Hindu Shiva Shakti Tantra Sex Sexuality">
<TITLE>Hymn to Kali: Text: Verse 7</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Tantra</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="htk10">Previous</A>&nbsp;
<A HREF="htk12">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/8185988161/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0038BQIXG/internetsacredte">Buy this Book on Kindle</A></CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Hymn to Kali</I>, by Arthur Avalon (Sir John George Woodroffe), [1922], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_61"><font size="1" color="green">p. 61</font></A></p>  <h3 align="center" align="center">VERSE 7</h3>  
<p>O MOTHER, even a dullard becomes a poet who meditates upon Thee raimented with space,&nbsp;<A NAME="fr_61"></A><A HREF="#fn_61"><FONT SIZE="1">1</FONT></A> three-eyed&nbsp;<A NAME="fr_62"></A><A HREF="#fn_62"><FONT SIZE="1">2</FONT></A> Creatrix&nbsp;<A NAME="fr_63"></A><A HREF="#fn_63"><FONT SIZE="1">3</FONT></A> of the three worlds, whose waist&nbsp;<A NAME="fr_64"></A><A HREF="#fn_64"><FONT SIZE="1">4</FONT></A> is beautiful with a girdle made of numbers of dead men's arms, and who on the breast of a corpse,&nbsp;<A NAME="fr_65"></A><A HREF="#fn_65"><FONT SIZE="1">5</FONT></A> as Thy couch in the cremation-ground,&nbsp;<A NAME="fr_66"></A><A HREF="#fn_66"><FONT SIZE="1">6</FONT></A> enjoyest Mah&#257;k&#257;la.&nbsp;<A NAME="fr_67"></A><A HREF="#fn_67"><FONT SIZE="1">7</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p align="center">COMMENTARY</p>  
<p><i>'Dullard' (Jadacet&#257;h)</i></p>  
<p>One whose mind is smitten with passion for the world.</p>  
<p><i>'Poet' (Kav&#299;h)</i></p>  
<p>A great J&ntilde;&#257;n&#299;.</p>  
<p><i>'Meditates' (Dhy&#257;yan)</i></p>  
<p>Who in mental vision sees Thee who art Saccid&#257;nandar&#363;pi&#7751;&#299;.</p>  
<p><i>'Whose loins' (B&#257;huprakarak&#7771;ta-k&#257;&ntilde;c&#299;parilasannita&#7745;b&#257;m)</i></p>  
<p>At the end of each Kalpa all J&#299;vas abandon their gross bodies, and existing in their subtle bodies in which their respective Karmas inhere, form part of the Avidy&#257; which is in the causal body of the Brahmar&#363;pi&#7751;&#299; associated with Her own G&#363;&#7751;&#257;s (Svagu&#7751;a) until they are liberated at some future time after the commencement of the next Kalpa. Hence the girdle adorning the loins, lower belly and generative organ of the Mah&#257;dev&#299; vir&#257;dr&#363;pi&#7751;&#299;, capable of producing children is fashioned of the arms and hands of dead J&#299;vas. For these arms and hands were their principal instruments for the doing of work (Karma). The &#346;&#257;kt&#257;nandatara&#7749;gi&#7751;&#299; says, 'With Karma is a J&#299;va born, with Karma he dies, and in the next body again that Karma is</p>  
<p><a name="page_62"><font size="1" color="green">p. 62</font></A></p>  
<p>attached to him.' Dev&#299;g&#299;t&#257; says, 'In Her at dissolution J&#299;vas and their Karmas are merged in undifferentiated mass, just as all which is done (Vyavah&#257;r&#257;) merges in dreamless sleep (Su&#7779;upti).' Again the Dev&#299; says, 'It is I who create the whole world and enter therein with Pr&#257;&#7751;a, M&#257;y&#257;, Karma and so forth.'</p>  
<p><i>'Raimented with space' (Digvastr&#257;m)</i></p>  
<p>Raiment is the covering of M&#257;y&#257;. She is without that and above M&#257;y&#257;.</p>  
<p><i>'Three-eyed' (Tri&#7751;ayan&#257;m)</i></p>  
<p>Having knowledge of the three divisions of Time, past, present and future.</p>  
<p><i>'Creatrix' (Vidh&#257;tr&#299;)</i></p>  
<p>She who at the beginning of the next Kalpa gives birth and enjoyment to J&#299;vas according to their respective Sa&#7745;cita Karma.</p>  
<p><i>'On the breast of a corpse' (&#346;avah&#7771;&#299;di)</i></p>  
<p>The corpse is Nirgu&#7751;a-Brahman. The couch is the support (&#256;dh&#257;ra). On Nirgu&#7751;a-Brahman as Thy &#256;dh&#257;ra. that is established in Thine own state (Pada) as Nirgu&#7751;a-Brahman. G&#257;yatr&#299;-Tantra says, 'By the word corpse is indicated Brahman as the dead body (Preta).' Gandharva-Tantra says Sad&#257;&#347;iva is the couch on which lies the subtle Tripurasundar&#299;.</p>  
<p><i>'In the cremation ground' (&#346;&#7745;a&#347;&#257;nasth&#257;)</i></p>  
<p>The cremation ground (&#346;ma&#347;&#257;na) is the great Ether (Mah&#257;k&#257;&#347;a) in which all creatures are merged as corpses in the Great dissolution (Mah&#257;pralaya). In dissolution even the greatest of creatures are but corpses and hence it is a cremation ground.</p>  
<p><i>'Dost enjoy Mah&#257;h&#257;la' (Mah&#257;h&#257;la-surata-prayukt&#257;m)</i></p>  
<p>At the end of a Kalpa, there being no creation, She being inactive, and there being nought but supreme Brahman, She being in-separate from Para&#347;iva, experiences Herself as unlimited (Akha&#7751;da) Bliss.</p>  
<p><a name="page_63"><font size="1" color="green">p. 63</font></A></p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_61"></A><A HREF="htk11.htm#fr_61">61:1</A> <a name="page_63"><font size="1" color="green">p. 63</font></A> The Dev&#299; is naked, as is &#346;iva, for, like Him, She is clothed with space, and is the great void itself (Mah&#257;&#347;&#363;nya).</P>
<P><A NAME="fn_62"></A><A HREF="htk11.htm#fr_62">61:2</A> <i>Tri&#7751;ayan&#257;&#7745;</i>. The Three eyes are Sun, Moon and Fire (V). <i>Mah&#257;nirv&#257;&#7751;a-Tantra</i> says, 'Three eyes are attributed to <i>K&#257;lik&#257;</i> because She observes the whole world with such eyes as the Sun, the Moon, and so forth'. See as to the meaning of these three terms which do not merely denote these luminaries and elements, A. Avalon's 'Serpent Power' and Studies in <i>Mantra-&#346;&#257;stra</i>'.</P>
<P><A NAME="fn_63"></A><A HREF="htk11.htm#fr_63">61:3</A> <i>Vidh&#257;trim</i>, who provides Enjoyment and Liberation for all Jivas. (V).</P>
<P><A NAME="fn_64"></A><A HREF="htk11.htm#fr_64">61:4</A> <i>Nita&#7745;ba</i>, literally, buttocks but the girdle goes all round. K&#257;l&#299; is represented as so girdled.</P>
<P><A NAME="fn_65"></A><A HREF="htk11.htm#fr_65">61:5</A> The corpse (<i>&#346;ava</i>) represents <i>&#346;iva</i> (V) because He is inactive whilst his <i>&#346;akti</i> it is who does everything. <i>&#346;avah&#7771;di</i>&#151;that is, on the breast of &#346;iva (<i>Vipar&#299;tarati</i>). The Dev&#299; is given the dominant position in her union with Her consort, because She is <i>Kartri</i> (actress), and He is <i>Bhokt&#257;</i> (unacting enjoyer). According to S&#257;&#7745;khya, <i>Puru&#7779;a</i> is neither producer nor produced, but passive, and a looker-on upon the actions of <i>Prak&#7771;ti</i>. It is not the <i>Puru&#7779;a</i> who is active in the creation of the world, but it is She who, in the light of His gaze, dances the world-dance. So Kubjik&#257;-Tantra says: 'Not Brahm&#257;, but Brahm&#257;n&#299;, creates; it is Vai&#7779;nav&#299;, not Vishnu, who protects; Rudr&#257;n&#299;, not Rudra, who takes all things back. Their husbands are like dead bodies.' For in respect of power they are dependent on their &#346;akti. As to the <i>S&#257;dhana</i>, see Pr&#257;&#7751;ato&#7779;in&#299; 622, <i>Viparitaratau japtv&#257; nirv&#257;&#7751;apadav&#299;&#7745; vrajet</i>. Two corpses are sometimes pictured, the lower being the eternally quiescent &#346;iva, and the upper being the &#346;iva united with &#346;akti in creation. Similarly the Dev&#299; is represented as reclining on a couch made of five corpses, which are the Mah&#257;preta (see Bhairavay&#257;mala, Lalit&#257; verse 174, etc). The <i>Mah&#257;pretas</i>, whose <i>B&#299;ja</i> is <i>Hsau</i>, are Sad&#257;&#347;iva, &#298;&#347;&#257;na, Rudra, Vi&#7779;&#7751;u, and Brahm&#257;.</P>
<P><A NAME="fn_66"></A><A HREF="htk11.htm#fr_66">61:6</A> The site of certain forms of Tantrik <i>S&#257;dhana</i>, such as <i>&#346;av&#257;sana Mu&#7751;d&#257;sana</i>, etc., as to which the Phetk&#257;ri&#7751;&#299;-Tantra says that it is an excellent place for <i>S&#257;dhana</i>. He who makes japa a number of times on a corpse in a cremation-ground attains all manner of success (<i>Siddhi</i>).'</P>
<P><A NAME="fn_67"></A><A HREF="htk11.htm#fr_67">61:7</A> Parama-&#346;iva.</P>
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="htk12">Next: Verse 8</A></CENTER>
</div>
</BODY>
</HTML>
