<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hymn to Kali, by Arthur Avalon (Sir John George Woodroffe), [1922], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Kali Liturgy Hymns Hinduism Hindu Shiva Shakti Tantra Sex Sexuality">
<TITLE>Hymn to Kali: Text: Verse 15</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Tantra</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="htk18">Previous</A>&nbsp;
<A HREF="htk20">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/8185988161/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0038BQIXG/internetsacredte">Buy this Book on Kindle</A></CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Hymn to Kali</I>, by Arthur Avalon (Sir John George Woodroffe), [1922], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">VERSE 15</h3>  
<p>HE, O Mah&#257;k&#257;l&#299;,&nbsp;<A NAME="fr_113"></A><A HREF="#fn_113"><FONT SIZE="1">1</FONT></A> who in the cremation-ground, naked, and with disheveled hair, intently&nbsp;<A NAME="fr_114"></A><A HREF="#fn_114"><FONT SIZE="1">2</FONT></A> meditates upon Thee&nbsp;<A NAME="fr_115"></A><A HREF="#fn_115"><FONT SIZE="1">3</FONT></A> and recites Thy <i>mantra</i>, and with each recitation makes offering to Thee of a thousand <i>&#256;ka&#7751;da</i> flowers&nbsp;<A NAME="fr_116"></A><A HREF="#fn_116"><FONT SIZE="1">4</FONT></A> with seed,&nbsp;<A NAME="fr_117"></A><A HREF="#fn_117"><FONT SIZE="1">5</FONT></A> becomes without any effort a Lord of the earth.&nbsp;<A NAME="fr_118"></A><A HREF="#fn_118"><FONT SIZE="1">6</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p align="center">COMMENTARY</p>  
<p><i>'And' (Tu)</i></p>  
<p>For Divya S&#257;dhakas.</p>  
<p><i>'Mah&#257;k&#257;l&#299;'</i></p>  
<p>Or Parabrahmar&#363;pi&#7751;&#299;.</p>  
<p><i>Cremation-ground' (&#346;ma&#347;&#257;nasthah)</i></p>  
<p>The cremation-ground is Parabrahman into which in the great Dissolution (Mah&#257;pralaya) all beings go as though corpses. 'In the cremation ground' therefore, means devoted to Parabrahman.</p>  
<p><i>'Naked' (Dikpatadharah)</i></p>  
<p>That is, free from the covering of M&#257;y&#257;; whose Consciousness is untainted.</p>  
<p><i>'Meditates on Thee' (Dhy&#257;naniratah)</i></p>  
<p>That is, upon Thy Saccid&#257;nanda aspect. The Rudray&#257;mala says, 'He who follows the Kula path should do Japa of Mantra seeking protection from Dev&#299; who is Consciousness, Bliss and Source of knowledge, who is all Tattvas whose refulgence is that of millions of flashes of lightning.'</p>  
<p><i>'Sunflowers' (Ark&#257;n&#257;&#7747;)</i></p>  
<p>Flowers of feeling such as compassion, forgiveness and so forth which are functions of the Mind called the Sun in the Brahmarandhra. The J&ntilde;&#257;nasa&#7745;kalin&#299;-Tantra says, 'Oh Beloved, the mind is seated on the surface of the sun and life on that of the moon.' The</p>  
<p><a name="page_79"><font size="1" color="green">p. 79</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Y&#257;j&ntilde;avalkya-Sa&#7745;hit&#257; says, 'The Moon is known to be in the Id&#257; and the sun in the Pi&#7749;gal&#257; (N&#257;d&#299;).</p>  
<p><i>'Self-produced B&#299;ja' (Nijagalitav&#299;ryena)</i></p>  
<p>This B&#299;ja is here the nectar which naturally flows from the thousand-petalled Lotus. The Mah&#257;nirv&#257;&#7751;a-Tantra says, 'The Heart-Lotus should be offered for seat, the nectar (Am&#7771;ta) shed from the Sahasr&#257;ra for water to wash the feet, the mind as the offering (Arghya), Memory (Citta) is offered by way of flowers, and the vital airs (Pra&#7751;a) as and by way of incense.' J&ntilde;&#257;nasa&#7745;kalin&#299;-Tantra says, 'Libation (Tarpana) to the Supreme Liberatrix should be made from out the vessel of the Moon and Arghya should be given from out the vessel of the Sun. Compassion, wisdom, and forgiveness are flowers as is also control of the senses. So too are charity (Day&#257;) and religious merit. Non-injury (Ahi&#7745;s&#257;) to any being is an excellent flower. Bliss is a flower and so too is the worship of the S&#257;dhaka. Whoever offers these ten flowers attains to the feet of the Liberatrix.' In this verse Savikalpasam&#257;dhiyoga is indicated.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_113"></A><A HREF="htk19.htm#fr_113">78:1</A> <a name="page_79"><font size="1" color="green">p. 79</font></A> <i>Mah&#257;k&#257;l&#299;</i>, <i>&#346;akti</i> of <i>Mah&#257;k&#257;la</i>.</P>
<P><A NAME="fn_114"></A><A HREF="htk19.htm#fr_114">78:2</A> <i>Susthah</i>: with undistracted mind. (V)</P>
<P><A NAME="fn_115"></A><A HREF="htk19.htm#fr_115">78:3</A> <i>Tava dhy&#257;na-niratah</i>, that is, Upon Thy form. (V)</P>
<P><A NAME="fn_116"></A><A HREF="htk19.htm#fr_116">78:4</A> <i>Arka</i> = Sun flowers known as <i>&#256;ka&#7751;da</i> (V) not the flower so called in English.</P>
<P><A NAME="fn_117"></A><A HREF="htk19.htm#fr_117">78:5</A> <i>Nija-galita-v&#299;rye&#7751;a kusuma&#7745;</i>. Thus the offering is not only of the flowers of the <i>&#256;ka&#7751;da</i> plant, <i>yatah s&#257;dhakah devyai sva-v&#299;rya-mi&#347;ri-t&#257;rkapu&#7779;p&#257;ni samarpayati</i>. Durg&#257;r&#257;ma-Siddh&#257;ntav&#257;g&#299;&#347;a cites the Mah&#257;k&#257;lasa&#7745;hit&#257; as saying that the <i>s&#363;ryapu&#7779;pa</i> should be offered in the same way with <i>japa</i> of the <i>m&#363;lamantra</i> (<i>svav&#299;ryami&#347;rita-s&#363;ryapu&#7779;p&#257;ni)</i>. The <i>v&#299;rya</i> does not, refer to the sap of the plant. <i>Nija</i> refers to the <i>s&#257;dhaka</i>. 'Along with, that is dipped in or that is spread over with.' <i>Mah&#257;k&#257;la-samhit&#257;</i> says, A <i>Kaula-S&#257;dhaka</i> in the cremation-ground, naked, dishevelled and with tranquil mind, should offer a thousand sunflowers with seed reciting the while his <i>Mantra</i>. After meditating and worshipping with great devotion he should recite the Hymn' (V).</P>
<P><A NAME="fn_118"></A><A HREF="htk19.htm#fr_118">78:6</A> That is, a king or <i>r&#257;j&#257;</i>. So the Phetk&#257;ri&#7751;&#299;-Tantra says that wealth, strength, eloquence, intelligence, and the love of women (<i>Sarvayo&#7779;itpriyah</i>) is gained.</P>
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="htk20">Next: Verse 16</A></CENTER>
</div>
</BODY>
</HTML>
