<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hymn to Kali, by Arthur Avalon (Sir John George Woodroffe), [1922], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Kali Liturgy Hymns Hinduism Hindu Shiva Shakti Tantra Sex Sexuality">
<TITLE>Hymn to Kali: Text: Verse 16</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Tantra</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="htk19.htm">Previous</A>&nbsp;
<A HREF="htk21.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/8185988161/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0038BQIXG/internetsacredte">Buy this Book on Kindle</A></CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Hymn to Kali</I>, by Arthur Avalon (Sir John George Woodroffe), [1922], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_80"><font size="1" color="green">p. 80</font></A></p>  <h3 align="center" align="center">VERSE 16</h3>  
<p>O K&#256;L&#298;,&nbsp;<A NAME="fr_119"></A><A HREF="#fn_119"><FONT SIZE="1">1</FONT></A> whoever&nbsp;<A NAME="fr_120"></A><A HREF="#fn_120"><FONT SIZE="1">2</FONT></A> on Tuesday at midnight,&nbsp;<A NAME="fr_121"></A><A HREF="#fn_121"><FONT SIZE="1">3</FONT></A> having uttered Thy <i>mantra</i>, makes offering even but once with devotion to Thee of a hair of his <i>&#346;akti</i>&nbsp;<A NAME="fr_122"></A><A HREF="#fn_122"><FONT SIZE="1">4</FONT></A> in the cremation-ground,&nbsp;<A NAME="fr_123"></A><A HREF="#fn_123"><FONT SIZE="1">5</FONT></A> becomes a great poet, a Lord of the earth, and ever goes mounted upon an elephant.&nbsp;<A NAME="fr_124"></A><A HREF="#fn_124"><FONT SIZE="1">6</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p align="center">COMMENTARY</p>  
<p><i>'K&#257;l&#299;'</i></p>  
<p>Dispeller of the fear of K&#257;la or Death.</p>  
<p><i>'Whoever'</i></p>  
<p>Here a Divya S&#257;dhaka.</p>  
<p><i>'Midday' (Madhy&#257;hne)</i></p>  
<p>At noon.</p>  
<p><i>'Devotion' (Premn&#257;)</i></p>  
<p>That is Parabhakti.</p>  
<p><i>'Offers' (Vitarati)</i></p>  
<p>Merges in Thee, that is, attains Nirvikalpa-Sam&#257;dhi. P&#257;tanjala-S&#363;tra says that Nirvikalpa-Sam&#257;dhi is attained by suppression of the V&#7771;tti of mind.</p>  
<p><i>'In the cremation-ground' (Cit&#257;y&#257;m)</i></p>  
<p>In thee as Consciousness (Cit).</p>  
<p><i>'B&#299;ja'</i></p>  
<p>That is here nectar which issues on the enjoyment of the union of Kula-kundalin&#299; and Parama&#347;iva. The Gandharvam&#257;lik&#257;-Tantra says, 'Oh beloved One, the Queen of Devas unites with Para&#347;iva and</p>  
<p><a name="page_81"><font size="1" color="green">p. 81</font></A></p>  
<p>in a moment, Oh Dev&#299; Parame&#347;vari, nectar is forthwith produced. That nectar, Oh Dev&#299;, is like the juice of lac. With it, Oh, Mistress of the Devas, libation (Tarpa&#7751;a) should be offered to the supreme Devat&#257;.'</p>  
<p>'<i>At home' (G&#7771;he)</i></p>  
<p>In the thousand petalled Lotus (Sahasr&#257;ra).</p>  
<p><i>'Hair with its root' (Cikura&#7745; sam&#363;la&#7745;)</i></p>  
<p>The mind with its functions. It is such S&#257;dhaka who gains both enjoyment and Liberation.</p>  
<p><a name="page_82"><font size="1" color="green">p. 82</font></A></p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_119"></A><A HREF="htk20.htm#fr_119">80:1</A> <a name="page_81"><font size="1" color="green">p. 81</font></A> <i>K&#257;l&#299;</i> is destroyer of <i>K&#257;la</i> (V).</P>
<P><A NAME="fn_120"></A><A HREF="htk20.htm#fr_120">80:2</A> 'Whoever' is here a <i>V&#299;ra S&#257;dhaka</i>.</P>
<P><A NAME="fn_121"></A><A HREF="htk20.htm#fr_121">80:3</A> <i>Madhy&#257;hne</i>. Noon or (here) midnight, <i>Kak&#257;rak&#363;tarahasya</i> says, 'Whoever naked and with dishevelled hair, on a Tuesday, at midnight, does <i>Homa</i> in the cremation-ground with hair, nails, seed and whatever adheres to the <i>Samm&#257;rja&ntilde;&#299;</i> and offers them after having uttered the <i>M&#363;lamantra</i> and recited Thy name a thousand times attracts to him the Lord of the Earth' (V).</P>
<P><A NAME="fn_122"></A><A HREF="htk20.htm#fr_122">80:4</A> The offering is stated in the words <i>grihe samm&#257;rjany&#257; parigalitab&#299;jam hi chikurang sam&#363;lang madhy&#257;nhe vitarati chitay&#257;ng kujadine</i>. These words have received various interpretations, of which the two chief alternatives are given. <i>G&#7771;he</i> is by some translated as 'at home,' in distinction from the cremation-ground to which, according to this rendering, the <i>s&#257;dhaka</i> subsequently goes to make his offering. This, however, is said to be erroneous, as the <i>s&#257;dhan&#257;</i> takes place not in the house but in the cremation-ground. Others (see Calcutta edition) translate it as the equivalent of <i>grihin&#299;</i>, or wife. <i>Samm&#257;rjan&#299;</i> is by them read to mean 'comb.' <i>Parigalita</i> is translated 'removed,' in the sense that the curling of the hair of the wife is 'removed' or straightened with the comb. <i>Bijam</i> given either its primary meaning, or as the equivalent of <i>v&#299;rya</i> is said to mean <i>kautilyam</i>, or curl of the hair. <i>Cikuram</i> is hair,' and <i>sam&#363;lam</i> qualifies it, meaning pulled out, taken off at the root. The meaning is, then, an offering is made of the wife's hair, the curls (<i>kautilyam</i>) of which have been straightened out with the comb (<i>samm&#257;rjany&#257;</i>), and some of which has come off at the root (<i>sam&#363;lam</i>). The correct rendering, however, is according to K. B. <i>&#346;aktis&#257;dhakayoh g&#7771;he maithunasamaye</i>&nbsp;<a name="page_82"><font size="1" color="green">p. 82</font></A> <i>yonili&#7745;gasa&#7745;ghar&#7779;ava&#347;&#257;t &#347;aktiyonipatita&#7745; v&#299;ryalipta&#7745; loma devyai samarpita&#7745; bhavati</i>. <i>G&#7771;he</i> thus does not mean 'at home,' but <i>manmathagrihe</i>. The hair is from the same. <i>Sa&#7745;m&#257;rjan&#299;</i> = <i>&#346;i&#347;na</i>. <i>Sam&#363;la&#7745;</i> qualifies <i>cikuram</i> in the sense of 'come off at the root' under the circumstances stated. <i>Parigalita</i> is 'dropped'&#151;referring to the <i>v&#299;rya</i>.</p>  
<p>According to <i>Vimal&#257;nanda</i>, <i>G&#7771;he parigalita-v&#299;rya&#7745;</i>, is that produced by union with the <i>S&#257;dhaka's</i> <i>sva&#347;akti</i> or wife (V).</p>  
<p>Of the words <i>G&#7771;he sa&#7745;m&#257;rjany&#257; parigalita-virya&#7745; cikuram sam&#363;la&#7745;</i> the Commentator Durg&#257;r&#257;ma Sidd&#257;ntav&#257;gi&#347;a gives the two following alternative expressions: (<i>a</i>) <i>Samm&#257;rjany&#257;</i> means with a comb with which the hair is put in order. P<i>arigalitav&#299;ryam chikuram</i> means hair of which the <i>V&#299;rya</i> or crookedness has been removed. <i>G&#7771;he</i> means in the wife: for it is said the wife is the home. The whole phrase then means Wife's hair, root and all, combed out straight with a comb or (b) <i>Samm&#257;rjany&#257; Parigalita-virya&#7745;</i> means <i>&#346;ukra</i> produced by <i>Samm&#257;rjan&#299;</i> here meaning <i>Li&#7749;ga</i> of the <i>S&#257;dhaka</i>; <i>g&#7771;he</i> means in the abode of <i>K&#257;ma</i> that is <i>Yoni</i> of <i>&#346;akti</i> together with hair, root and all.</p>  
<p>The English translation is somewhat abbreviated with the object of giving only so much as all renderings are agreed upon. But in practice <i>V&#299;rya</i> is used by most in its literal sense, this is the gross meaning. The inner sense is given in the <i>Svar&#363;pa-vy&#257;khy&#257;</i> which follows.</P>
<P><A NAME="fn_123"></A><A HREF="htk20.htm#fr_123">80:5</A> According to some, the offering is made on the built-up pyre, and, according to others, on the fire after the body has been consumed. <i>Cit&#257;</i>, however, is really used as a synonym for the burning ground (<i>Sma&#347;&#257;na</i>). The Niruttara-Tantra (Ch. I) speaks of two Kinds of <i>Sma&#347;&#257;na</i>:</p>  
<p><DIR><i>&#346;ma&#347;&#257;na&#7745; dvividha&#7745; deva cit&#257; yonih prak&#299;&#7771;tita&#7745;</i>.</DIR></p>  
<p></P>
<P><A NAME="fn_124"></A><A HREF="htk20.htm#fr_124">80:6</A> That is, he becomes a <i>R&#257;j&#257;</i>, and has no longer to go on foot like common folk.</P>
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="htk21.htm">Next: Verse 17</A></CENTER>
</div>
</BODY>
</HTML>
