<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Hymn to Kali, by Arthur Avalon (Sir John George Woodroffe), [1922], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Kali Liturgy Hymns Hinduism Hindu Shiva Shakti Tantra Sex Sexuality">
<TITLE>Hymn to Kali: Text: Verse 18</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Tantra</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="htk21">Previous</A>&nbsp;
<A HREF="htk23">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/8185988161/internetsacredte">Buy this Book at Amazon.com</A><HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0038BQIXG/internetsacredte">Buy this Book on Kindle</A></CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Hymn to Kali</I>, by Arthur Avalon (Sir John George Woodroffe), [1922], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_86"><font size="1" color="green">p. 86</font></A></p>  <h3 align="center" align="center">VERSE 18</h3>  
<p>HE who at night, when in union with his <i>&#346;akti</i>,&nbsp;<A NAME="fr_136"></A><A HREF="#fn_136"><FONT SIZE="1">1</FONT></A> meditates with centred mind&nbsp;<A NAME="fr_137"></A><A HREF="#fn_137"><FONT SIZE="1">2</FONT></A> on Thee, O Mother with gently smiling face, as on the breast of the corpse-like &#346;iva, lying on a fifteen-angled yantra&nbsp;<A NAME="fr_138"></A><A HREF="#fn_138"><FONT SIZE="1">3</FONT></A> deeply enlisted in sweet amorous play with Mah&#257;k&#257;la,&nbsp;<A NAME="fr_139"></A><A HREF="#fn_139"><FONT SIZE="1">4</FONT></A> himself becomes the destroyer of the God of Love.&nbsp;<A NAME="fr_140"></A><A HREF="#fn_140"><FONT SIZE="1">5</FONT></A></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p align="center">COMMENTARY</p>  
<p><i>'Mother' (Janan&#299;)</i></p>  
<p>The Progenitrix.</p>  
<p><i>'At night' (Nakta&#7745;)</i></p>  
<p>Midnight. Brihann&#299;la-Tantra says, 'He who is intent on meditation at midnight or early dawn surely sees the supremely blissful aspect of Dev&#299;.'</p>  
<p><i>'Meditates' (Dhy&#257;yet)</i></p>  
<p>'On Thee as not different from the S&#257;dhaka's own &#256;tm&#257;, who art Cid&#257;bh&#257;sa in his body as a Yantra.' Gandharva-Tantra says, 'He who is in Advaitabh&#257;va, and thinks of the self as Devat&#257; in the three forms of body thinks of Her and his &#256;tm&#257; as one. He should worship the Dev&#299; as &#256;tm&#257; with the articles prescribed. The Yantra which is one's own body should be considered the best of all Yantras.' Again 'He who meditates on the Nirgu&#7751;a, unattached pure &#256;tm&#257; of Tripura as not being different from his own &#256;tm&#257; becomes one with Her.'</p>  
<p><i>'Thee' (Tv&#257;&#7745;)</i></p>  
<p>That is, Brahmamay&#299;.</p>  
<p><a name="page_87"><font size="1" color="green">p. 87</font></A></p>  
<p><i>'Smiling face' (Smera-vadan&#257;&#7745;)</i></p>  
<p>Because She is ever blissful, being Bliss itself.</p>  
<p><i>'On the breast' (Mah&#257;k&#257;lenocc&#257;ih)</i></p>  
<p>On the breast of &#346;iva who is inactive like a corpse. She divides Herself into two parts like a grain of gram, namely, &#346;iva and &#346;akti by means of M&#257;y&#257; associated with Icc&#257;, Kriy&#257;, J&ntilde;&#257;na, whilst at the same time remaining established in Her Nirgu&#7751;a-Brahman state.</p>  
<p><i>'Fifteen-cornered seat' (Tripanc&#257;re pithe)</i></p>  
<p>This is the S&#257;dhaka's own body conceived as the Yantra in which Avidy&#257; is the encompassing circle, the eight-fold Prak&#7771;ti consisting of Earth and so forth is the eight-petalled lotus, the five J&ntilde;&#257;nendriya, the five Karmendriy&#257;, and five Pr&#257;&#7751;a are the five Triangles and the Bindu which is Consciousness reflected in M&#257;y&#257; composed of pure Sattvagu&#7751;a is the adorning B&#299;ja. The Gandharva-Tantra says, 'The Cakramantramaya is the Devat&#257;'s Supreme Body which is &#346;iva-&#347;akti.' The Bhagavadg&#299;t&#257; says, 'Earth, Water, Fire, Air, Ether, Manas, Buddhi, Aha&#7745;k&#257;ra, these Tattvas constitute my eightfold Prak&#7771;ti.' Gandharva-Tantra says, 'The subtle body composed of uncompounded (Apa&ntilde;c&#299;k&#7771;ta) Bh&#363;ta and equipped with five Pr&#257;&#7751;as, Manas, Buddhi and ten Indriya is the vehicle for Enjoyment. Unbeginning and undefinable (Anirv&#257;cy&#257;) Avidy&#257; is the causal Up&#257;dhi. Know &#256;tm&#257; to be different from the three-fold Up&#257;dhi.'</p>  
<p><i>'Deeply enlisted' (Madanarasal&#257;va&#7751;yanirat&#257;&#7745;)</i></p>  
<p>Always united in the reverse (Vipar&#299;ta) way with Parama&#347;iva the Sagu&#7751;abrahman. The Gandharva-Tantra says, 'When that Supreme &#346;akti by putting that Puru&#7779;a down, of Her will appears as the universe then She becomes passionate. And then becoming Herself active the Dev&#299; rises upon Bhairava and enhances Her own bliss with waves of natural pleasure.'</p>  
<p><i>'Himself also enjoying' (Svayam api rat&#257;nandaniratah)</i></p>  
<p>Enjoying the bliss of union in Laya with Param&#257;tm&#257; by Yoni-mudr&#257; and becoming &#346;aktimaya himself. The Ghera&#7751;da-Sa&#7745;hit&#257; says, 'He should do Yoni-mudr&#257; and himself become &#346;aktimaya.</p>  
<p><a name="page_88"><font size="1" color="green">p. 88</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> He should move in Param&#257;tm&#257; with the good &#346;&#7771;ng&#257;rarasa. Becoming &#256;nandamaya he should be one with Brahman.'</p>  
<p><i>'Destroyer of K&#257;ma' (Smarahara)</i></p>  
<p>The Advaita-s&#257;dhaka attains Kaivalya by being merged in Thee who art Param&#257;tm&#257;.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_136"></A><A HREF="htk22.htm#fr_136">86:1</A> <a name="page_88"><font size="1" color="green">p. 88</font></A> <i>Svayam api rat&#257;nandaniratah</i>, of which the meaning is as follows: <i>yad&#257; s&#257;dhakah &#347;akty&#257; saha maithunakriy&#257;sakto bhavati, tad&#257; sa &#347;lokokta-dhy&#257;na-prak&#257;r&#257;nus&#257;re&#7751;a devi&#7745; dhy&#257;yati</i>.</P>
<P><A NAME="fn_137"></A><A HREF="htk22.htm#fr_137">86:2</A> <i>Sam&#257;saktah</i>, concentrated on Thee.</P>
<P><A NAME="fn_138"></A><A HREF="htk22.htm#fr_138">86:3</A> K&#257;l&#299;kalpalat&#257; says it is a kind of <i>yantra</i> (diagram).</p>  
<p><i>Trip&#363;&ntilde;c&#257;re p&#299;the</i>. The <i>Yantra</i>. The <i>K&#257;li-Tantra</i> says, 'First draw a triangle. Outside it put another. Next draw three triangles. In the centre draw the <i>Baindava-Cakra</i> adorned with the <i>M&#257;y&#257; B&#299;ja</i>. Draw a circle outside the six-cornered figure. Next draw the eight petals attached to the outer circle and <i>Bh&#363;pura</i>. He who knows this great <i>Yantra</i> surely attains liberation.' <i>Bh&#363;pura</i> is the gross body composed of the five <i>Bh&#363;tas</i> (V). It is made with five triangles superimposed.</P>
<P><A NAME="fn_139"></A><A HREF="htk22.htm#fr_139">86:4</A> <i>Mah&#257;kalenoccair-madana-rasa-l&#257;va&#7751;ya-nirat&#257;&#7745;</i>. <i>Mah&#257;k&#257;la</i> is <i>Parama&#347;iva</i> (V). <i>Madana-rasa-l&#257;va&#7751;ya-nirat&#257;&#7745;</i> refers to <i>Vipar&#299;tarati</i> (V).</P>
<P><A NAME="fn_140"></A><A HREF="htk22.htm#fr_140">86:5</A> <i>Smarahara</i>. The destroyer of <i>K&#257;ma</i> is <i>&#346;iva</i> Himself (V).</p>  
<p>That is, he becomes <i>&#346;iva</i> Himself, who destroyed <i>Smara</i> the <i>Deva</i> of Love (K&#257;ma), with Fire from His central eye, when the latter, by the excitation of desire (towards P&#257;rvat&#299;), sought to detract him from his <i>yoga</i>. Or it may be translated 'excels in beauty the God of Love.'</P>
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="htk23">Next: Verse 19</A></CENTER>
</div>
</BODY>
</HTML>
