<HTML>

<HEAD>

<TITLE>TS&Aacute;RITSA M&Iacute;LITSA AND VL&Aacute;DETA THE VO&#221;VODA</TITLE>

</HEAD>

<BODY>

<P ALIGN="center"><A HREF="../../index">Sacred-Texts</A>&nbsp;<A HREF="../index">Legends &amp; Sagas</A>&nbsp;<A HREF="index">Index</A>&nbsp;<A HREF="hbs15">Previous</A>&nbsp;<A HREF="hbs17">Next</A></P>

<HR>

<P>

<!------------------------page 97------------------------>

<A NAME="page_97"><FONT SIZE=1 COLOR=GREEN>p. 97</FONT></A>

</P>

<H2 ALIGN="center">TS&Aacute;RITSA M&Iacute;LITSA AND VL&Aacute;DETA THE VO&#221;VODA</H2>

M<SMALL>&Iacute;LITSA</SMALL> the ts&aacute;ritsa went walking up and down<BR>

Below the wall of Kr&uacute;shevats and the ramp of the white town,<BR>

And also V&uacute;kosava and Mara, her daughters dear,<BR>

When Vl&aacute;deta, the vo&#253;voda, on a charger brown drew near.<BR>

Sweated that steed had been, indeed, and the white foam stained his side.<BR>

&#8195;&#8220;God aid thee, marshal of the king!&#8221; Queen M&iacute;litsa she cried;<BR>

&#8220;Why sweats the stallion? Hast thou not come from K&oacute;sovo this day?<BR>

<TABLE><TR><TD>Sawest thou not my lord and thine?&#8221;&nbsp;</TD></TR><TR><TD></TD><TD>And Vl&aacute;deta did say:</TD></TR></TABLE>

&#8195;&#8220;God aid me, Ts&aacute;ritsa M&iacute;litsa! I come from K&oacute;sovo.<BR>

I saw not the tsar, but his white steed the Turks drove to and fro,<BR>

Up and down by K&oacute;sovo, and I dread that the tsar is slain.&#8221;<BR>

&#8195;When Queen M&iacute;litsa had heard it, on her cheeks the tears did rain,<BR>

<TABLE><TR><TD>And anew she asketh the vo&#253;voda:&nbsp;</TD></TR><TR><TD></TD><TD>&#8220;What tidings of the tsar?</TD></TR></TABLE>

Sawest thou Yug&#8217;s nine children at K&oacute;sovo that are;<BR>

<P>

<!------------------------page 98------------------------>

<A NAME="page_98"><FONT SIZE=1 COLOR=GREEN>p. 98</FONT></A>

</P>

<TABLE><TR><TD>And the tenth, Yug Bogdan, their father?&#8221;&nbsp;</TD></TR><TR><TD></TD><TD>And Vl&aacute;deta replied:</TD></TR></TABLE>

&#8195;&#8220;I rode by level K&oacute;sovo, and I saw them in that tide&#8212;<BR>

Yug and his nine strong children at K&oacute;sovo have I seen.<BR>

Their arms were red to the shoulders, and red were the sabers keen;<BR>

Weary were their arms at K&oacute;sovo with cutting the Moslems down.&#8221;<BR>

&#8195;Yet again unto the vo&#253;voda the ts&aacute;ritsa spake on:<BR>

&#8220;Sawest thou Milosh and Br&aacute;nkovich, my daughters&#8217; lords that are?&#8221;<BR>

<TABLE><TR><TD>&#8195;Vl&aacute;deta answered:&nbsp;</TD></TR><TR><TD></TD><TD>&#8220;At K&oacute;sovo, in the center of the war,</TD></TR></TABLE>

There saw I Milosh &Oacute;bilich that leaned on his broken spear;<BR>

He is dead ere now, for the Moslems pressed on him very near.<BR>

Vuk Br&aacute;nkovich I saw not. Never may sun him see!<BR>

That same betrayed Tsar Lazar, the lord of thee and me.&#8221;<BR>

<HR>

<P ALIGN="center"><A HREF="hbs17">Next</A></P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

<P>&nbsp;</P>

</BODY>

</HTML>