<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Western Armenian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Western Armenian Bible: Galatians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="co2.htm">Previous</A>&nbsp;
<A HREF="eph.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Armenian (Western): Galatians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1354;&#1413;&#1394;&#1400;&#1405;, &#1377;&#1404;&#1377;&#1412;&#1381;&#1377;&#1388; &#1381;&#1394;&#1377;&#1390;&#1373; &#1400;&#1371;&#1401; &#1396;&#1377;&#1408;&#1380;&#1400;&#1409;&#1396;&#1383;, &#1400;&#1371;&#1401; &#1377;&#1388; &#1396;&#1377;&#1408;&#1380;&#1400;&#1410; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;, &#1392;&#1377;&#1402;&#1377; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;, &#1381;&#1410; &#1344;&#1377;&#1397;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397;&#1373; &#1400;&#1408; &#1396;&#1381;&#1404;&#1381;&#1388;&#1398;&#1381;&#1408;&#1383;&#1398; &#1397;&#1377;&#1408;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1409; &#1382;&#1377;&#1397;&#1398;,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1400;&#1410; &#1378;&#1400;&#1388;&#1400;&#1408; &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1408;&#1384;&#1373; &#1400;&#1408; &#1387;&#1398;&#1390;&#1387; &#1392;&#1381;&#1407; &#1381;&#1398;, &#1331;&#1377;&#1394;&#1377;&#1407;&#1387;&#1377;&#1397;&#1387; &#1381;&#1391;&#1381;&#1394;&#1381;&#1409;&#1387;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1399;&#1398;&#1400;&#1408;&#1392;&#1412; &#1381;&#1410; &#1389;&#1377;&#1394;&#1377;&#1394;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1393;&#1381;&#1382;&#1387; &#1344;&#1377;&#1397;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1396;&#1383;, &#1400;&#1410; &#1396;&#1381;&#1408; &#1359;&#1383;&#1408;&#1400;&#1403;&#1396;&#1383;&#1398;&#1373; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1383;,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1400;&#1408; &#1384;&#1398;&#1390;&#1377;&#1397;&#1381;&#1409; &#1387;&#1398;&#1412;&#1382;&#1387;&#1398;&#1412; &#1396;&#1381;&#1408; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1377;&#1382;&#1377;&#1407;&#1383; &#1396;&#1381;&#1382; &#1377;&#1397;&#1405; &#1398;&#1381;&#1408;&#1391;&#1377;&#1397; &#1401;&#1377;&#1408; &#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1383;&#1398;&#1373; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1381;&#1410; &#1396;&#1381;&#1408; &#1344;&#1413;&#1408; &#1391;&#1377;&#1396;&#1412;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398;,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1400;&#1408;&#1400;&#1410;&#1398; &#1411;&#1377;&#1372;&#1404;&#1412; &#1380;&#1377;&#1408;&#1383; &#1380;&#1377;&#1408;&#1373;&#1373;: &#1329;&#1396;&#1383;&#1398;:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1343;&#1384; &#1382;&#1377;&#1408;&#1396;&#1377;&#1398;&#1377;&#1396; &#1400;&#1408; &#1377;&#1371;&#1397;&#1380;&#1401;&#1377;&#1411; &#1399;&#1400;&#1410;&#1407; &#1377;&#1398;&#1409;&#1377;&#1390; &#1383;&#1412; &#1377;&#1397;&#1398; &#1377;&#1410;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1383;&#1398;&#1373; &#1400;&#1408; &#1391;&#1377;&#1398;&#1401;&#1381;&#1409; &#1393;&#1381;&#1382; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1387;&#1398;, &#1400;&#1410;&#1408;&#1387;&#1399; &#1377;&#1410;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1387; &#1396;&#1384;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1377;&#1398; &#1400;&#1410;&#1408;&#1387;&#1399; &#1377;&#1410;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398; &#1396;&#1384; &#1401;&#1383;, &#1377;&#1397;&#1388; &#1391;&#1377;&#1398; &#1400;&#1396;&#1377;&#1398;&#1412;&#1373; &#1400;&#1408; &#1391;&#1384; &#1406;&#1408;&#1380;&#1400;&#1406;&#1381;&#1398; &#1393;&#1381;&#1382;, &#1400;&#1410; &#1391;&#1370;&#1400;&#1410;&#1382;&#1381;&#1398; &#1389;&#1381;&#1394;&#1377;&#1385;&#1387;&#1410;&#1408;&#1381;&#1388; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1377;&#1410;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1384;:</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1398;&#1400;&#1397;&#1398;&#1387;&#1405;&#1391; &#1381;&#1385;&#1383; &#1396;&#1381;&#1398;&#1412;, &#1391;&#1377;&#1396; &#1381;&#1408;&#1391;&#1387;&#1398;&#1412;&#1383;&#1398; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391; &#1396;&#1384;, &#1412;&#1377;&#1408;&#1400;&#1382;&#1383; &#1393;&#1381;&#1382;&#1387; &#1400;&#1410;&#1408;&#1387;&#1399; &#1400;&#1408;&#1381;&#1410;&#1383; &#1377;&#1410;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1373; &#1412;&#1377;&#1398; &#1382;&#1377;&#1397;&#1398; &#1400;&#1408; &#1396;&#1381;&#1398;&#1412; &#1412;&#1377;&#1408;&#1400;&#1382;&#1381;&#1409;&#1387;&#1398;&#1412; &#1393;&#1381;&#1382;&#1387;, &#1398;&#1382;&#1400;&#1406;&#1381;&#1377;&#1371;&#1388; &#1384;&#1388;&#1388;&#1377;&#1397;:</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1339;&#1398;&#1401;&#1402;&#1383;&#1405; &#1398;&#1377;&#1389;&#1377;&#1402;&#1383;&#1405; &#1384;&#1405;&#1387;&#1398;&#1412;, &#1392;&#1387;&#1396;&#1377; &#1377;&#1388; &#1381;&#1405; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388; &#1391;&#1370;&#1384;&#1405;&#1381;&#1396;. &#171;&#1333;&#1385;&#1383; &#1396;&#1383;&#1371;&#1391;&#1384; &#1412;&#1377;&#1408;&#1400;&#1382;&#1383; &#1393;&#1381;&#1382;&#1387; &#1400;&#1410;&#1408;&#1387;&#1399; &#1400;&#1408;&#1381;&#1410;&#1383; &#1377;&#1410;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1373; &#1412;&#1377;&#1398; &#1382;&#1377;&#1397;&#1398; &#1400;&#1408; &#1380;&#1400;&#1410;&#1412; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1381;&#1409;&#1387;&#1412;, &#1398;&#1382;&#1400;&#1406;&#1381;&#1377;&#1371;&#1388; &#1384;&#1388;&#1388;&#1377;&#1397;&#187;:</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1392;&#1387;&#1396;&#1377; &#1396;&#1377;&#1408;&#1380;&#1387;&#1374;&#1391; &#1391;&#1384; &#1392;&#1377;&#1396;&#1400;&#1382;&#1381;&#1396;&#1373; &#1385;&#1383; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;. &#1391;&#1377;&#1396; &#1396;&#1377;&#1408;&#1380;&#1387;&#1374;&#1391; &#1391;&#1384; &#1403;&#1377;&#1398;&#1377;&#1396; &#1392;&#1377;&#1395;&#1381;&#1409;&#1398;&#1381;&#1388;: &#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1381;&#1385;&#1383; &#1381;&#1405; &#1407;&#1377;&#1391;&#1377;&#1410;&#1387;&#1398; &#1396;&#1377;&#1408;&#1380;&#1387;&#1391; &#1392;&#1377;&#1395;&#1381;&#1409;&#1398;&#1383;&#1387;, &#1377;&#1371;&#1388; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1390;&#1377;&#1404;&#1377;&#1397; &#1401;&#1383;&#1387; &#1384;&#1388;&#1388;&#1377;&#1408;:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1393;&#1381;&#1382;&#1387; &#1391;&#1384; &#1390;&#1377;&#1398;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1396;, &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1371;&#1408;, &#1385;&#1383; &#1387;&#1398;&#1393;&#1396;&#1383; &#1412;&#1377;&#1408;&#1400;&#1382;&#1400;&#1410;&#1377;&#1390; &#1377;&#1410;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1384;&#1373; &#1396;&#1377;&#1408;&#1380;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398; &#1401;&#1383;:</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1381;&#1405; &#1382;&#1377;&#1397;&#1398; &#1400;&#1371;&#1401; &#1396;&#1377;&#1408;&#1380;&#1383; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1381;&#1409;&#1387;, &#1400;&#1371;&#1401; &#1377;&#1388; &#1396;&#1383;&#1391;&#1383; &#1396;&#1384; &#1405;&#1400;&#1408;&#1406;&#1381;&#1409;&#1377;&#1397;, &#1392;&#1377;&#1402;&#1377;&#1373; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1397;&#1377;&#1397;&#1407;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1380;&#1400;&#1410;&#1412; &#1388;&#1405;&#1377;&#1390; &#1383;&#1412; &#1387;&#1396; &#1398;&#1377;&#1389;&#1391;&#1387;&#1398; &#1406;&#1377;&#1408;&#1412;&#1387;&#1405; &#1396;&#1377;&#1405;&#1387;&#1398;&#1373; &#1392;&#1408;&#1383;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1396;&#1383;&#1403;, &#1385;&#1383; &#1387;&#1371;&#1398;&#1401;&#1402;&#1383;&#1405; &#1401;&#1377;&#1411;&#1383;&#1398; &#1377;&#1410;&#1381;&#1388;&#1387; &#1391;&#1384; &#1392;&#1377;&#1388;&#1377;&#1390;&#1383;&#1387; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1381;&#1391;&#1381;&#1394;&#1381;&#1409;&#1387;&#1398;, &#1400;&#1410; &#1391;&#1384; &#1407;&#1377;&#1402;&#1377;&#1388;&#1383;&#1387; &#1382;&#1377;&#1397;&#1398;:</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#1333;&#1410; &#1392;&#1408;&#1383;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1396;&#1383;&#1403; &#1391;&#1384; &#1397;&#1377;&#1404;&#1377;&#1403;&#1380;&#1387;&#1396;&#1383;&#1387;&#1373; &#1377;&#1410;&#1381;&#1388;&#1387; &#1412;&#1377;&#1398; &#1387;&#1396; &#1409;&#1381;&#1394;&#1387;&#1405; &#1396;&#1383;&#1403; &#1381;&#1394;&#1377;&#1390; &#1399;&#1377;&#1407; &#1396;&#1384; &#1392;&#1377;&#1405;&#1377;&#1391;&#1377;&#1391;&#1387;&#1409;&#1398;&#1381;&#1408;&#1405;, &#1379;&#1381;&#1408;&#1377;&#1382;&#1377;&#1398;&#1409;&#1413;&#1408;&#1383;&#1398; &#1377;&#1410;&#1381;&#1388;&#1387; &#1398;&#1377;&#1389;&#1377;&#1398;&#1393;&#1377;&#1389;&#1398;&#1380;&#1387;&#1408; &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1406; &#1392;&#1377;&#1397;&#1408;&#1381;&#1408;&#1400;&#1410;&#1405; &#1377;&#1410;&#1377;&#1398;&#1380;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;:</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1381;&#1408;&#1378; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;, (&#1400;&#1408; &#1382;&#1377;&#1407;&#1381;&#1409; &#1382;&#1387;&#1405; &#1396;&#1413;&#1408;&#1405; &#1400;&#1408;&#1400;&#1406;&#1377;&#1397;&#1398;&#1383;&#1398; &#1381;&#1410; &#1391;&#1377;&#1398;&#1401;&#1381;&#1409; &#1387;&#1408; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1387;&#1398; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;,)</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#1378;&#1377;&#1408;&#1381;&#1392;&#1377;&#1395;&#1381;&#1409;&#1377;&#1410; &#1387;&#1408; &#1352;&#1408;&#1380;&#1387;&#1398; &#1397;&#1377;&#1397;&#1407;&#1398;&#1381;&#1388; &#1387;&#1398;&#1390;&#1387;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1377;&#1410;&#1381;&#1407;&#1381;&#1396; &#1382;&#1377;&#1397;&#1398; &#1392;&#1381;&#1385;&#1377;&#1398;&#1400;&#1405;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1383;&#1403;, &#1387;&#1405;&#1391;&#1400;&#1397;&#1398;&#1373; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1398; &#1381;&#1410; &#1377;&#1408;&#1387;&#1410;&#1398;&#1387;&#1398; &#1392;&#1381;&#1407; &#1401;&#1389;&#1400;&#1408;&#1392;&#1408;&#1380;&#1377;&#1391;&#1409;&#1381;&#1409;&#1377;&#1397;,</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#1400;&#1371;&#1401; &#1377;&#1388; &#1333;&#1408;&#1400;&#1410;&#1405;&#1377;&#1394;&#1383;&#1396; &#1381;&#1388;&#1377;&#1397;&#1373; &#1387;&#1398;&#1393;&#1396;&#1383; &#1377;&#1404;&#1377;&#1403; &#1377;&#1404;&#1377;&#1412;&#1381;&#1377;&#1388; &#1381;&#1394;&#1400;&#1394;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1412;&#1400;&#1406;, &#1392;&#1377;&#1402;&#1377; &#1329;&#1408;&#1377;&#1378;&#1387;&#1377; &#1379;&#1377;&#1409;&#1387;, &#1377;&#1402;&#1377; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388; &#1332;&#1377;&#1396;&#1377;&#1405;&#1391;&#1400;&#1405; &#1406;&#1381;&#1408;&#1377;&#1380;&#1377;&#1408;&#1393;&#1377;&#1397;:</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#1349;&#1381;&#1407;&#1400;&#1397;&#1373; &#1381;&#1408;&#1381;&#1412; &#1407;&#1377;&#1408;&#1387; &#1381;&#1407;&#1412;&#1373; &#1333;&#1408;&#1400;&#1410;&#1405;&#1377;&#1394;&#1383;&#1396; &#1381;&#1388;&#1377;&#1397; &#1354;&#1381;&#1407;&#1408;&#1400;&#1405;&#1384; &#1407;&#1381;&#1405;&#1398;&#1381;&#1388;&#1400;&#1410;, &#1381;&#1410; &#1407;&#1377;&#1405;&#1398;&#1392;&#1387;&#1398;&#1379; &#1413;&#1408; &#1377;&#1398;&#1400;&#1408; &#1392;&#1381;&#1407; &#1391;&#1381;&#1409;&#1377;&#1397;:</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#1357;&#1377;&#1391;&#1377;&#1397;&#1398; &#1377;&#1404;&#1377;&#1412;&#1381;&#1377;&#1388;&#1398;&#1381;&#1408;&#1383;&#1398; &#1400;&#1410;&#1408;&#1387;&#1399; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1407;&#1381;&#1405;&#1377;&#1397;, &#1377;&#1397;&#1388; &#1396;&#1387;&#1377;&#1397;&#1398; &#1349;&#1377;&#1391;&#1400;&#1378;&#1400;&#1405;&#1384;&#1373; &#1359;&#1383;&#1408;&#1400;&#1403; &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1384;:</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#1339;&#1398;&#1401; &#1400;&#1408; &#1391;&#1384; &#1379;&#1408;&#1381;&#1396; &#1393;&#1381;&#1382;&#1387;, &#1377;&#1392;&#1377;&#1371; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1377;&#1404;&#1403;&#1381;&#1410; &#1391;&#1384; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1381;&#1396;, &#1385;&#1383; &#1401;&#1381;&#1396; &#1405;&#1407;&#1381;&#1408;:</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#1329;&#1402;&#1377; &#1379;&#1377;&#1409;&#1387; &#1357;&#1400;&#1410;&#1408;&#1387;&#1377;&#1397;&#1387; &#1400;&#1410; &#1343;&#1387;&#1388;&#1387;&#1391;&#1387;&#1377;&#1397;&#1387; &#1399;&#1408;&#1403;&#1377;&#1398;&#1398;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#1333;&#1405; &#1380;&#1383;&#1396;&#1412;&#1400;&#1406; &#1377;&#1398;&#1390;&#1377;&#1398;&#1413;&#1385; &#1383;&#1387; &#1344;&#1408;&#1383;&#1377;&#1405;&#1407;&#1377;&#1398;&#1387; &#1396;&#1383;&#1403; &#1381;&#1394;&#1377;&#1390; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1381;&#1391;&#1381;&#1394;&#1381;&#1409;&#1387;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#1377;&#1398;&#1400;&#1398;&#1412; &#1396;&#1387;&#1377;&#1397;&#1398; &#1388;&#1405;&#1377;&#1390; &#1383;&#1387;&#1398; &#1385;&#1383; &#8220;&#1377;&#1371;&#1398; &#1400;&#1408; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1387;&#1398; &#1391;&#1384; &#1392;&#1377;&#1388;&#1377;&#1390;&#1383;&#1408; &#1396;&#1381;&#1382;, &#1392;&#1387;&#1396;&#1377; &#1391;&#1370;&#1377;&#1410;&#1381;&#1407;&#1383; &#1377;&#1397;&#1398; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1384;&#1373; &#1400;&#1408; &#1377;&#1407;&#1381;&#1398;&#1413;&#1412; &#1391;&#1384; &#1407;&#1377;&#1402;&#1377;&#1388;&#1383;&#1408;&#8221;,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#1381;&#1410; &#1387;&#1398;&#1393;&#1396;&#1400;&#1406; &#1391;&#1384; &#1411;&#1377;&#1404;&#1377;&#1410;&#1400;&#1408;&#1383;&#1387;&#1398; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;:</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1349;&#1381;&#1407;&#1400;&#1397;, &#1407;&#1377;&#1405;&#1398;&#1401;&#1400;&#1408;&#1405; &#1407;&#1377;&#1408;&#1387; &#1381;&#1407;&#1412;, &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388; &#1378;&#1377;&#1408;&#1393;&#1408;&#1377;&#1409;&#1377;&#1397; &#1333;&#1408;&#1400;&#1410;&#1405;&#1377;&#1394;&#1383;&#1396;&#1373; &#1330;&#1377;&#1404;&#1398;&#1377;&#1378;&#1377;&#1405;&#1387; &#1392;&#1381;&#1407;, &#1359;&#1387;&#1407;&#1400;&#1405;&#1398; &#1377;&#1388; &#1396;&#1387;&#1377;&#1405;&#1387;&#1398; &#1377;&#1404;&#1398;&#1381;&#1388;&#1400;&#1406;:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1330;&#1377;&#1408;&#1393;&#1408;&#1377;&#1409;&#1377;&#1390; &#1383;&#1387; &#1397;&#1377;&#1397;&#1407;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;, &#1381;&#1410; &#1377;&#1398;&#1400;&#1398;&#1409; &#1398;&#1381;&#1408;&#1391;&#1377;&#1397;&#1377;&#1409;&#1400;&#1410;&#1409;&#1387; &#1377;&#1397;&#1398; &#1377;&#1410;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1384;&#1373; &#1400;&#1408; &#1392;&#1381;&#1385;&#1377;&#1398;&#1400;&#1405;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1383;&#1403; &#1391;&#1384; &#1412;&#1377;&#1408;&#1400;&#1382;&#1381;&#1396;. &#1378;&#1377;&#1397;&#1409; &#1377;&#1404;&#1377;&#1398;&#1393;&#1387;&#1398; &#1377;&#1398;&#1400;&#1398;&#1409;&#1373; &#1400;&#1408; &#1381;&#1408;&#1381;&#1410;&#1381;&#1388;&#1387;&#1398;&#1381;&#1408; &#1383;&#1387;&#1398;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1377;&#1397;&#1398; &#1401;&#1406;&#1377;&#1382;&#1381;&#1396; &#1391;&#1377;&#1396; &#1406;&#1377;&#1382;&#1377;&#1390; &#1401;&#1384;&#1388;&#1388;&#1377;&#1396;:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1400;&#1371;&#1401; &#1387;&#1405;&#1391; &#1387;&#1398;&#1390;&#1387; &#1392;&#1381;&#1407; &#1381;&#1394;&#1400;&#1394; &#1359;&#1387;&#1407;&#1400;&#1405;&#1384;, &#1400;&#1408; &#1349;&#1400;&#1397;&#1398; &#1383;&#1408;, &#1392;&#1377;&#1408;&#1391;&#1377;&#1380;&#1408;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1387;&#1388;&#1373;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1379;&#1377;&#1394;&#1407;&#1398;&#1387; &#1398;&#1381;&#1408;&#1405; &#1378;&#1381;&#1408;&#1400;&#1410;&#1377;&#1390; &#1405;&#1400;&#1410;&#1407; &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1402;&#1377;&#1407;&#1395;&#1377;&#1404;&#1400;&#1406;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1398;&#1381;&#1408;&#1405; &#1405;&#1402;&#1408;&#1380;&#1377;&#1390; &#1383;&#1387;&#1398;&#1373; &#1388;&#1408;&#1407;&#1381;&#1405;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1400;&#1406; &#1396;&#1381;&#1408; &#1400;&#1410;&#1398;&#1381;&#1409;&#1377;&#1390; &#1377;&#1382;&#1377;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1405;&#1407;&#1408;&#1400;&#1410;&#1391; &#1384;&#1398;&#1381;&#1398; &#1396;&#1381;&#1382;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1377;&#1398;&#1400;&#1398;&#1409; &#1407;&#1381;&#1394;&#1387; &#1401;&#1407;&#1400;&#1410;&#1387;&#1398;&#1412;&#1373; &#1398;&#1400;&#1397;&#1398;&#1387;&#1405;&#1391; &#1412;&#1387;&#1401; &#1396;&#1384; &#1377;&#1407;&#1381;&#1398;&#1373;&#1373; &#1381;&#1398;&#1385;&#1377;&#1408;&#1391;&#1400;&#1410;&#1381;&#1388;&#1400;&#1406;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1377;&#1410;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1387;&#1398; &#1395;&#1399;&#1396;&#1377;&#1408;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1393;&#1381;&#1408; &#1396;&#1383;&#1403; &#1396;&#1398;&#1377;&#1397;:</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1339;&#1405;&#1391; &#1377;&#1398;&#1400;&#1398;&#1412; &#1400;&#1408; &#1391;&#1384; &#1391;&#1377;&#1408;&#1390;&#1400;&#1410;&#1383;&#1387;&#1398; &#1378;&#1377;&#1371;&#1398; &#1396;&#1384; &#1384;&#1388;&#1388;&#1377;&#1388; - &#1387;&#1398;&#1401; &#1400;&#1408; &#1383;&#1387;&#1398;&#1373; &#1377;&#1407;&#1387;&#1391;&#1377; &#1387;&#1398;&#1390;&#1387; &#1392;&#1377;&#1408;&#1409; &#1401;&#1383;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1396;&#1377;&#1408;&#1380;&#1400;&#1409; &#1377;&#1401;&#1377;&#1404;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1401;&#1370;&#1384;&#1398;&#1381;&#1408; -, &#1377;&#1397;&#1398;&#1402;&#1383;&#1405; &#1391;&#1377;&#1408;&#1390;&#1400;&#1410;&#1377;&#1390;&#1398;&#1381;&#1408;&#1384; &#1377;&#1410;&#1381;&#1388;&#1387; &#1400;&#1401;&#1387;&#1398;&#1401; &#1392;&#1377;&#1394;&#1400;&#1408;&#1380;&#1381;&#1409;&#1387;&#1398; &#1387;&#1398;&#1390;&#1387;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1392;&#1377;&#1402;&#1377;&#1373; &#1384;&#1398;&#1380;&#1392;&#1377;&#1391;&#1377;&#1404;&#1377;&#1391;&#1384;, &#1381;&#1408;&#1378; &#1407;&#1381;&#1405;&#1377;&#1398; &#1385;&#1383; &#1377;&#1398;&#1385;&#1388;&#1411;&#1377;&#1407;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1377;&#1410;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1384; &#1387;&#1398;&#1390;&#1387; &#1406;&#1405;&#1407;&#1377;&#1392;&#1400;&#1410;&#1377;&#1390; &#1383;, &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1354;&#1381;&#1407;&#1408;&#1400;&#1405;&#1387; &#1377;&#1388;&#1373; &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1377;&#1390;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;&#1384;,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;(&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1377;&#1371;&#1398; &#1400;&#1408; &#1398;&#1381;&#1408;&#1379;&#1400;&#1408;&#1390;&#1381;&#1409; &#1354;&#1381;&#1407;&#1408;&#1400;&#1405;&#1387; &#1396;&#1383;&#1403;&#1373; &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1377;&#1390;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1377;&#1404;&#1377;&#1412;&#1381;&#1388;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1398;&#1400;&#1397;&#1398;&#1402;&#1383;&#1405; &#1398;&#1381;&#1408;&#1379;&#1400;&#1408;&#1390;&#1381;&#1409; &#1387;&#1396; &#1396;&#1383;&#1403;&#1405;&#1373; &#1392;&#1381;&#1385;&#1377;&#1398;&#1400;&#1405;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1398;&#1380;&#1383;&#1402;,)</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1400;&#1410; &#1381;&#1408;&#1378; &#1349;&#1377;&#1391;&#1400;&#1378;&#1400;&#1405;, &#1343;&#1381;&#1411;&#1377;&#1405; &#1381;&#1410; &#1349;&#1400;&#1406;&#1392;&#1377;&#1398;&#1398;&#1383;&#1405;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1405;&#1387;&#1410;&#1398;&#1381;&#1408; &#1391;&#1377;&#1408;&#1390;&#1400;&#1410;&#1377;&#1390; &#1383;&#1387;&#1398;, &#1379;&#1387;&#1407;&#1377;&#1391;&#1409;&#1381;&#1409;&#1377;&#1398; &#1387;&#1398;&#1390;&#1387; &#1407;&#1408;&#1400;&#1410;&#1377;&#1390; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1387;&#1398;, &#1387;&#1408;&#1381;&#1398;&#1409; &#1377;&#1403; &#1393;&#1381;&#1404;&#1412;&#1384; &#1407;&#1400;&#1410;&#1387;&#1398; &#1387;&#1398;&#1390;&#1387; &#1400;&#1410; &#1330;&#1377;&#1404;&#1398;&#1377;&#1378;&#1377;&#1405;&#1387;&#1373; &#1387;&#1378;&#1408; &#1398;&#1399;&#1377;&#1398; &#1392;&#1377;&#1394;&#1400;&#1408;&#1380;&#1377;&#1391;&#1409;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1396;&#1381;&#1398;&#1412; &#1412;&#1377;&#1408;&#1400;&#1382;&#1381;&#1398;&#1412; &#1392;&#1381;&#1385;&#1377;&#1398;&#1400;&#1405;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;, &#1387;&#1405;&#1391; &#1387;&#1408;&#1381;&#1398;&#1412;&#1373; &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1377;&#1390;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;:</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1348;&#1387;&#1377;&#1397;&#1398; &#1385;&#1383; &#1391;&#1370;&#1400;&#1410;&#1382;&#1383;&#1387;&#1398; &#1400;&#1408; &#1377;&#1394;&#1412;&#1377;&#1407;&#1398;&#1381;&#1408;&#1384; &#1397;&#1387;&#1399;&#1381;&#1398;&#1412;, &#1387;&#1398;&#1401; &#1400;&#1408; &#1381;&#1405; &#1377;&#1388; &#1411;&#1400;&#1410;&#1385;&#1377;&#1409;&#1387; &#1384;&#1398;&#1381;&#1388;:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1357;&#1377;&#1391;&#1377;&#1397;&#1398; &#1381;&#1408;&#1378; &#1354;&#1381;&#1407;&#1408;&#1400;&#1405; &#1381;&#1391;&#1377;&#1410; &#1329;&#1398;&#1407;&#1387;&#1400;&#1412;&#1373; &#1381;&#1405; &#1380;&#1387;&#1396;&#1377;&#1380;&#1377;&#1408;&#1393;&#1381;&#1409;&#1387; &#1377;&#1398;&#1400;&#1408;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1402;&#1377;&#1408;&#1405;&#1377;&#1410;&#1381;&#1388;&#1387; &#1383;&#1408;:</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1349;&#1377;&#1391;&#1400;&#1378;&#1400;&#1405;&#1387; &#1412;&#1400;&#1406;&#1383;&#1398; &#1400;&#1396;&#1377;&#1398;&#1409; &#1379;&#1377;&#1388;&#1383;&#1398; &#1377;&#1404;&#1377;&#1403;&#1373; &#1387;&#1398;&#1412; &#1392;&#1381;&#1385;&#1377;&#1398;&#1400;&#1405;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1381;&#1407; &#1377;&#1398;&#1389;&#1407;&#1408;&#1377;&#1378;&#1377;&#1408; &#1391;&#1370;&#1400;&#1410;&#1407;&#1383;&#1408;. &#1378;&#1377;&#1397;&#1409; &#1381;&#1408;&#1378; &#1381;&#1391;&#1377;&#1398;&#1373; &#1384;&#1398;&#1391;&#1408;&#1391;&#1381;&#1409;&#1377;&#1410; &#1381;&#1410; &#1387;&#1398;&#1412;&#1382;&#1387;&#1398;&#1412; &#1382;&#1377;&#1407;&#1381;&#1409;, &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1377;&#1390;&#1398;&#1381;&#1408;&#1383;&#1398; &#1406;&#1377;&#1389;&#1398;&#1377;&#1388;&#1400;&#1406;:</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1348;&#1387;&#1410;&#1405; &#1344;&#1408;&#1381;&#1377;&#1398;&#1381;&#1408;&#1398; &#1377;&#1388; &#1398;&#1400;&#1397;&#1398;&#1402;&#1383;&#1405; &#1377;&#1398;&#1400;&#1408; &#1392;&#1381;&#1407; &#1391;&#1381;&#1394;&#1390;&#1381;&#1409;&#1387;&#1398;, &#1377;&#1371;&#1397;&#1398;&#1412;&#1377;&#1398;&#1373; &#1400;&#1408; &#1330;&#1377;&#1404;&#1398;&#1377;&#1378;&#1377;&#1405; &#1377;&#1388; &#1377;&#1398;&#1400;&#1398;&#1409; &#1391;&#1381;&#1394;&#1390;&#1387;&#1412;&#1383;&#1398; &#1407;&#1402;&#1377;&#1410;&#1400;&#1408;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410;:</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1381;&#1408;&#1378; &#1407;&#1381;&#1405;&#1377;&#1397; &#1385;&#1383; &#1400;&#1410;&#1394;&#1387;&#1394; &#1401;&#1381;&#1398; &#1384;&#1398;&#1385;&#1377;&#1398;&#1377;&#1408;&#1373; &#1377;&#1410;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1387;&#1398; &#1395;&#1399;&#1396;&#1377;&#1408;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398;, &#1378;&#1400;&#1388;&#1400;&#1408;&#1387;&#1398; &#1377;&#1404;&#1403;&#1381;&#1410; &#1354;&#1381;&#1407;&#1408;&#1400;&#1405;&#1387; &#1384;&#1405;&#1387;. &#171;&#1333;&#1385;&#1383; &#1380;&#1400;&#1410;&#1398;&#1373; &#1400;&#1408; &#1344;&#1408;&#1381;&#1377;&#1397; &#1381;&#1405;&#1373; &#1392;&#1381;&#1385;&#1377;&#1398;&#1400;&#1405;&#1398;&#1381;&#1408;&#1400;&#1410; &#1402;&#1383;&#1405; &#1391;&#1370;&#1377;&#1402;&#1408;&#1387;&#1405;, &#1381;&#1410; &#1400;&#1371;&#1401; &#1385;&#1383; &#1344;&#1408;&#1381;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410; &#1402;&#1383;&#1405;, &#1387;&#1398;&#1401;&#1400;&#1374;&#1410; &#1391;&#1384; &#1392;&#1377;&#1408;&#1391;&#1377;&#1380;&#1408;&#1381;&#1405; &#1392;&#1381;&#1385;&#1377;&#1398;&#1400;&#1405;&#1398;&#1381;&#1408;&#1384;&#1373; &#1400;&#1408; &#1344;&#1408;&#1381;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410; &#1402;&#1383;&#1405; &#1377;&#1402;&#1408;&#1387;&#1398;&#187;:</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1348;&#1381;&#1398;&#1412;&#1373; &#1400;&#1408; &#1378;&#1398;&#1387;&#1391; &#1344;&#1408;&#1381;&#1377;&#1398;&#1381;&#1408; &#1381;&#1398;&#1412;, &#1381;&#1410; &#1400;&#1371;&#1401; &#1385;&#1383; &#1392;&#1381;&#1385;&#1377;&#1398;&#1400;&#1405; &#1396;&#1381;&#1394;&#1377;&#1410;&#1400;&#1408;&#1398;&#1381;&#1408;,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#1379;&#1387;&#1407;&#1398;&#1377;&#1388;&#1400;&#1406; &#1385;&#1383; &#1396;&#1377;&#1408;&#1380; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1400;&#1406; &#1401;&#1383; &#1400;&#1408; &#1391;&#1370;&#1377;&#1408;&#1380;&#1377;&#1408;&#1377;&#1398;&#1377;&#1397;, &#1392;&#1377;&#1402;&#1377; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1406;, &#1396;&#1381;&#1371;&#1398;&#1412; &#1377;&#1388; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1409;&#1387;&#1398;&#1412; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1387;&#1373; &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1377;&#1408;&#1380;&#1377;&#1408;&#1377;&#1398;&#1377;&#1398;&#1412; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387;&#1371; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1406;, &#1400;&#1371;&#1401; &#1385;&#1383; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1400;&#1406;. &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1400;&#1406; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1402;&#1387;&#1407;&#1387; &#1377;&#1408;&#1380;&#1377;&#1408;&#1377;&#1398;&#1377;&#1397;:</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#1339;&#1405;&#1391; &#1381;&#1385;&#1383; &#1396;&#1381;&#1398;&#1412; &#1377;&#1388;&#1373; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1400;&#1406; &#1377;&#1408;&#1380;&#1377;&#1408;&#1377;&#1398;&#1377;&#1388;&#1400;&#1410; &#1396;&#1381;&#1408; &#1403;&#1377;&#1398;&#1412;&#1387;&#1398; &#1396;&#1383;&#1403;&#1373; &#1396;&#1381;&#1394;&#1377;&#1410;&#1400;&#1408; &#1379;&#1407;&#1398;&#1400;&#1410;&#1387;&#1398;&#1412;, &#1400;&#1410;&#1408;&#1381;&#1396;&#1398; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1396;&#1381;&#1394;&#1412;&#1387; &#1405;&#1402;&#1377;&#1405;&#1377;&#1408;&#1391;&#1400;&#1374;&#1410; &#1391;&#1370;&#1384;&#1388;&#1388;&#1377;&#1397;: &#1329;&#1396;&#1381;&#1371;&#1398;&#1381;&#1410;&#1387;&#1398;:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1381;&#1385;&#1383; &#1387;&#1396; &#1412;&#1377;&#1391;&#1377;&#1390; &#1378;&#1377;&#1398;&#1381;&#1408;&#1405; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388; &#1391;&#1377;&#1404;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1396;, &#1381;&#1405; &#1382;&#1387;&#1405; &#1413;&#1408;&#1387;&#1398;&#1377;&#1382;&#1377;&#1398;&#1409; &#1391;&#1384; &#1380;&#1377;&#1408;&#1393;&#1398;&#1381;&#1396;:</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1381;&#1405;&#1373; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;&#1373; &#1396;&#1381;&#1404;&#1377;&#1397; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1377;&#1402;&#1408;&#1387;&#1396; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1392;&#1377;&#1396;&#1377;&#1408;:</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1392;&#1381;&#1407; &#1389;&#1377;&#1401;&#1400;&#1410;&#1381;&#1409;&#1377;&#1397;. &#1405;&#1377;&#1391;&#1377;&#1397;&#1398; &#1391;&#1370;&#1377;&#1402;&#1408;&#1387;&#1371;&#1396;, &#1378;&#1377;&#1397;&#1409; &#1377;&#1371;&#1388; &#1400;&#1371;&#1401; &#1385;&#1383; &#1381;&#1405;&#1373; &#1392;&#1377;&#1402;&#1377; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1371;&#1405; &#1391;&#1370;&#1377;&#1402;&#1408;&#1387; &#1387;&#1396; &#1396;&#1383;&#1403;&#1405;: &#1339;&#1405;&#1391; &#1377;&#1397;&#1398; &#1391;&#1381;&#1377;&#1398;&#1412;&#1384; &#1400;&#1408; &#1392;&#1387;&#1396;&#1377; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1400;&#1406;&#1405; &#1391;&#1370;&#1377;&#1402;&#1408;&#1387;&#1396;&#1373; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1352;&#1408;&#1380;&#1387;&#1387;&#1398; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1406; &#1391;&#1370;&#1377;&#1402;&#1408;&#1387;&#1396;, &#1400;&#1408; &#1405;&#1387;&#1408;&#1381;&#1409; &#1382;&#1387;&#1405; &#1381;&#1410; &#1387;&#1398;&#1412;&#1382;&#1387;&#1398;&#1412; &#1384;&#1398;&#1390;&#1377;&#1397;&#1381;&#1409; &#1387;&#1398;&#1390;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408;:</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#1333;&#1405; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1384; &#1401;&#1381;&#1396; &#1403;&#1398;&#1403;&#1381;&#1408;. &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1381;&#1385;&#1383; &#1377;&#1408;&#1380;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1365;&#1408;&#1383;&#1398;&#1412;&#1383;&#1398; &#1383;, &#1400;&#1410;&#1408;&#1381;&#1396;&#1398; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1377;&#1397;&#1398; &#1396;&#1381;&#1404;&#1377;&#1410;:</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#1352;&#1371;&#1406; &#1377;&#1398;&#1396;&#1387;&#1407; &#1331;&#1377;&#1394;&#1377;&#1407;&#1377;&#1409;&#1387;&#1398;&#1381;&#1408;, &#1400;&#1374;&#1406; &#1393;&#1381;&#1382; &#1392;&#1396;&#1377;&#1397;&#1381;&#1409;, &#1396;&#1387;&#1398;&#1401;&#1380;&#1381;&#1404; &#1393;&#1381;&#1408; &#1396;&#1383;&#1403;, &#1393;&#1381;&#1408; &#1377;&#1401;&#1412;&#1381;&#1408;&#1400;&#1410;&#1398; &#1377;&#1404;&#1403;&#1381;&#1410; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1398;&#1377;&#1389;&#1377;&#1402;&#1383;&#1405; &#1398;&#1391;&#1377;&#1408;&#1377;&#1379;&#1408;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410;&#1373; &#1389;&#1377;&#1401;&#1400;&#1410;&#1377;&#1390;:</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#1357;&#1377;&#1371; &#1396;&#1387;&#1377;&#1397;&#1398; &#1391;&#1370;&#1400;&#1410;&#1382;&#1381;&#1396; &#1405;&#1400;&#1408;&#1406;&#1387;&#1388; &#1393;&#1381;&#1382;&#1396;&#1383;.- &#1380;&#1400;&#1410;&#1412; &#1344;&#1400;&#1379;&#1387;&#1398; &#1405;&#1407;&#1377;&#1409;&#1377;&#1412; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1400;&#1374;&#1406; &#1385;&#1383; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387;&#1398; &#1392;&#1398;&#1377;&#1382;&#1377;&#1398;&#1380;&#1381;&#1388;&#1400;&#1406;:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#1329;&#1397;&#1380;&#1412;&#1377;&#1398; &#1377;&#1398;&#1396;&#1387;&#1374;&#1407; &#1383;&#1412;. &#1344;&#1400;&#1379;&#1387;&#1400;&#1406; &#1405;&#1391;&#1405;&#1377;&#1412;, &#1381;&#1410; &#1392;&#1387;&#1396;&#1377; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1400;&#1374;&#1406; &#1391;&#1370;&#1377;&#1410;&#1377;&#1408;&#1407;&#1383;&#1412;:</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#1334;&#1400;&#1374;&#1410;&#1408; &#1407;&#1381;&#1394;&#1384; &#1377;&#1397;&#1380;&#1412;&#1377;&#1398; &#1401;&#1377;&#1408;&#1401;&#1377;&#1408;&#1400;&#1410;&#1381;&#1409;&#1377;&#1412; (&#1381;&#1385;&#1383; &#1382;&#1400;&#1410;&#1408; &#1407;&#1381;&#1394;&#1398; &#1377;&#1388; &#1384;&#1388;&#1388;&#1377;&#1408;):</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408; &#1393;&#1381;&#1382;&#1387; &#1344;&#1400;&#1379;&#1387;&#1398; &#1391;&#1384; &#1392;&#1377;&#1397;&#1385;&#1377;&#1397;&#1385;&#1383; &#1400;&#1410; &#1393;&#1381;&#1408; &#1396;&#1383;&#1403; &#1392;&#1408;&#1377;&#1399;&#1412;&#1398;&#1381;&#1408; &#1391;&#1384; &#1379;&#1400;&#1408;&#1390;&#1383;, &#1396;&#1387;&#1385;&#1383; &#1393;&#1381;&#1408; &#1391;&#1377;&#1407;&#1377;&#1408;&#1377;&#1390; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1400;&#1374;&#1410;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408; &#1391;&#1370;&#1384;&#1398;&#1383;, &#1385;&#1383; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387; &#1392;&#1398;&#1377;&#1382;&#1377;&#1398;&#1380;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1409; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397;, &#1381;&#1410; &#1377;&#1407;&#1387;&#1391;&#1377; &#1377;&#1408;&#1380;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1405;&#1381;&#1402;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1377;&#1398;&#1400;&#1408;:</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1379;&#1387;&#1407;&#1409;&#1383;&#1371;&#1412; &#1385;&#1383; &#1377;&#1398;&#1400;&#1398;&#1412; &#1400;&#1408; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1383;&#1398; &#1381;&#1398;&#1373; &#1377;&#1398;&#1400;&#1371;&#1398;&#1412; &#1381;&#1398; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;&#1387; &#1400;&#1408;&#1380;&#1387;&#1398;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#1331;&#1387;&#1408;&#1412;&#1384;, &#1398;&#1377;&#1389;&#1377;&#1407;&#1381;&#1405;&#1381;&#1388;&#1400;&#1406; &#1385;&#1383; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1392;&#1381;&#1385;&#1377;&#1398;&#1400;&#1405;&#1398;&#1381;&#1408;&#1384; &#1402;&#1387;&#1407;&#1387; &#1377;&#1408;&#1380;&#1377;&#1408;&#1377;&#1409;&#1398;&#1383; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;, &#1398;&#1377;&#1389;&#1377;&#1402;&#1383;&#1405; &#1377;&#1410;&#1381;&#1407;&#1381;&#1409; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;&#1387;&#1373; &#1384;&#1405;&#1381;&#1388;&#1400;&#1406;. &#171;&#1364;&#1381;&#1382;&#1396;&#1400;&#1371;&#1406; &#1402;&#1387;&#1407;&#1387; &#1413;&#1408;&#1392;&#1398;&#1400;&#1410;&#1387;&#1398; &#1378;&#1400;&#1388;&#1400;&#1408; &#1377;&#1382;&#1379;&#1381;&#1408;&#1384;&#187;:</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1377;&#1398;&#1400;&#1398;&#1412; &#1400;&#1408; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1383;&#1398; &#1381;&#1398;&#1373; &#1391;&#1370;&#1413;&#1408;&#1392;&#1398;&#1400;&#1410;&#1387;&#1398; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1409;&#1381;&#1377;&#1388; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;&#1387; &#1392;&#1381;&#1407;:</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1378;&#1400;&#1388;&#1400;&#1408; &#1377;&#1398;&#1400;&#1398;&#1412; &#1400;&#1408; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1383;&#1398; &#1381;&#1398;&#1373; &#1377;&#1398;&#1383;&#1390;&#1412;&#1387; &#1407;&#1377;&#1391; &#1381;&#1398;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1379;&#1408;&#1400;&#1410;&#1377;&#1390; &#1383;. &#171;&#1329;&#1398;&#1387;&#1390;&#1381;&#1377;&#1371;&#1388; &#1384;&#1388;&#1388;&#1377;&#1397; &#1400;&#1371;&#1406; &#1400;&#1408; &#1401;&#1387; &#1397;&#1377;&#1408;&#1377;&#1407;&#1381;&#1410;&#1381;&#1408; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387; &#1379;&#1387;&#1408;&#1412;&#1387;&#1398; &#1378;&#1400;&#1388;&#1400;&#1408; &#1379;&#1408;&#1400;&#1410;&#1377;&#1390;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1383;&#1403;&#1373; &#1382;&#1377;&#1398;&#1400;&#1398;&#1412; &#1379;&#1400;&#1408;&#1390;&#1377;&#1380;&#1408;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;&#187;:</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#1339;&#1405;&#1391; &#1378;&#1377;&#1409;&#1377;&#1397;&#1377;&#1397;&#1407; &#1383; &#1385;&#1383; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1391;&#1370;&#1377;&#1408;&#1380;&#1377;&#1408;&#1377;&#1398;&#1377;&#1397; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1377;&#1404;&#1403;&#1381;&#1410; &#1365;&#1408;&#1383;&#1398;&#1412;&#1400;&#1406;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#8220;&#1377;&#1408;&#1380;&#1377;&#1408;&#1384; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1402;&#1387;&#1407;&#1387; &#1377;&#1402;&#1408;&#1387;&#8221;:</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1365;&#1408;&#1383;&#1398;&#1412;&#1384; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1383;&#1398; &#1401;&#1383;, &#1392;&#1377;&#1402;&#1377;&#1373; &#8220;&#1377;&#1397;&#1398; &#1396;&#1377;&#1408;&#1380;&#1384; &#1400;&#1408; &#1391;&#1384; &#1379;&#1400;&#1408;&#1390;&#1377;&#1380;&#1408;&#1383; &#1382;&#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1402;&#1387;&#1407;&#1387; &#1377;&#1402;&#1408;&#1387; &#1377;&#1398;&#1400;&#1398;&#1409;&#1396;&#1400;&#1406;&#8221;:</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1411;&#1408;&#1391;&#1377;&#1398;&#1412;&#1400;&#1406; &#1379;&#1398;&#1381;&#1409; &#1396;&#1381;&#1382; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387; &#1377;&#1398;&#1383;&#1390;&#1412;&#1383;&#1398;&#1373; &#1396;&#1381;&#1382;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408; &#1377;&#1398;&#1387;&#1390;&#1400;&#1410;&#1381;&#1388;&#1400;&#1406;, (&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1379;&#1408;&#1400;&#1410;&#1377;&#1390; &#1383;. &#171;&#1329;&#1398;&#1387;&#1390;&#1381;&#1377;&#1371;&#1388; &#1383; &#1400;&#1371;&#1406; &#1400;&#1408; &#1411;&#1377;&#1397;&#1407;&#1383;&#1398; &#1391;&#1384; &#1391;&#1377;&#1389;&#1400;&#1410;&#1387;&#187;)</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;&#1387; &#1413;&#1408;&#1392;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1379;&#1377;&#1397; &#1392;&#1381;&#1385;&#1377;&#1398;&#1400;&#1405;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1406;&#1408;&#1377;&#1397;&#1373; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1387; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;. &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1396;&#1381;&#1371;&#1398;&#1412; &#1377;&#1388; &#1405;&#1407;&#1377;&#1398;&#1377;&#1398;&#1412; &#1344;&#1400;&#1379;&#1387;&#1387;&#1398; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1384;&#1373; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#1348;&#1377;&#1408;&#1380;&#1400;&#1409; &#1405;&#1400;&#1406;&#1400;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398; &#1391;&#1384; &#1389;&#1413;&#1405;&#1387;&#1396;, &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1371;&#1408;: &#1350;&#1400;&#1397;&#1398;&#1387;&#1405;&#1391; &#1396;&#1377;&#1408;&#1380;&#1400;&#1371;&#1410; &#1396;&#1384; &#1406;&#1377;&#1410;&#1381;&#1408;&#1377;&#1409;&#1400;&#1410;&#1409;&#1377;&#1390; &#1391;&#1407;&#1377;&#1391;&#1384; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1391;&#1384; &#1403;&#1398;&#1403;&#1383;, &#1391;&#1377;&#1396; &#1377;&#1388; &#1377;&#1398;&#1400;&#1408; &#1406;&#1408;&#1377;&#1397; &#1400;&#1410;&#1408;&#1387;&#1399; &#1378;&#1377;&#1398; &#1396;&#1384; &#1391;&#1370;&#1377;&#1410;&#1381;&#1388;&#1409;&#1398;&#1383;:</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1384; &#1381;&#1394;&#1377;&#1398; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;&#1387;&#1371; &#1381;&#1410; &#1377;&#1398;&#1400;&#1408; &#1382;&#1377;&#1408;&#1396;&#1387;&#1398;: &#1353;&#1370;&#1384;&#1405;&#1381;&#1408;. &#171;&#1333;&#1410; &#1412;&#1400;&#1410; &#1382;&#1377;&#1408;&#1396;&#1381;&#1408;&#1400;&#1410;&#1380;&#187;, &#1377;&#1397;&#1405;&#1387;&#1398;&#1412;&#1398;&#1373; &#1399;&#1377;&#1407;&#1381;&#1408;&#1400;&#1371;&#1410;: &#1344;&#1377;&#1402;&#1377; &#1391;&#1384; &#1389;&#1413;&#1405;&#1387; &#1396;&#1383;&#1371;&#1391; &#1382;&#1377;&#1408;&#1396;&#1387; &#1396;&#1377;&#1405;&#1387;&#1398;. &#171;&#1333;&#1410; &#1412;&#1400;&#1410; &#1382;&#1377;&#1408;&#1396;&#1387;&#1380;&#187;, &#1400;&#1408; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1371;&#1405; &#1383;:</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1405;&#1377;&#1371; &#1391;&#1370;&#1384;&#1405;&#1381;&#1396;. &#1377;&#1397;&#1398; &#1400;&#1410;&#1389;&#1407;&#1384;&#1373; &#1400;&#1408; &#1398;&#1377;&#1389;&#1377;&#1402;&#1383;&#1405; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1396;&#1383; &#1406;&#1377;&#1410;&#1381;&#1408;&#1377;&#1409;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1400;&#1406;, &#1401;&#1387; &#1391;&#1408;&#1398;&#1377;&#1408; &#1401;&#1400;&#1408;&#1405; &#1392;&#1377;&#1408;&#1387;&#1410;&#1408; &#1381;&#1408;&#1381;&#1405;&#1400;&#1410;&#1398; &#1407;&#1377;&#1408;&#1387; &#1381;&#1407;&#1412; &#1377;&#1398;&#1406;&#1377;&#1410;&#1381;&#1408; &#1380;&#1377;&#1404;&#1398;&#1377;&#1388; &#1365;&#1408;&#1383;&#1398;&#1412;&#1383;&#1398;&#1373; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1384; &#1400;&#1401;&#1398;&#1401;&#1377;&#1409;&#1398;&#1381;&#1388;&#1400;&#1406;:</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1381;&#1385;&#1383; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1365;&#1408;&#1383;&#1398;&#1412;&#1383;&#1398; &#1383;, &#1400;&#1410;&#1408;&#1381;&#1396;&#1398; &#1377;&#1371;&#1388; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1383;&#1398; &#1401;&#1383;. &#1378;&#1377;&#1397;&#1409; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1400;&#1371;&#1406; &#1399;&#1398;&#1400;&#1408;&#1392;&#1381;&#1409; &#1382;&#1377;&#1397;&#1398; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;&#1387;:</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#1344;&#1377;&#1402;&#1377; &#1387;&#1398;&#1401;&#1400;&#1374;&#1410; &#1407;&#1408;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1365;&#1408;&#1383;&#1398;&#1412;&#1384;: &#1329;&#1398; &#1377;&#1410;&#1381;&#1388;&#1409;&#1377;&#1410;&#1373; &#1413;&#1408;&#1387;&#1398;&#1377;&#1382;&#1377;&#1398;&#1409;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1384; &#1397;&#1377;&#1397;&#1407;&#1398;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;, (&#1396;&#1387;&#1398;&#1401;&#1381;&#1410; &#1400;&#1408; &#1379;&#1377;&#1408; &#1377;&#1397;&#1398; &#1382;&#1377;&#1408;&#1396;&#1384;&#1373; &#1400;&#1408;&#1400;&#1410;&#1398; &#1381;&#1394;&#1377;&#1390; &#1383;&#1408; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1384;,) &#1381;&#1410; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1400;&#1410; &#1391;&#1400;&#1394;&#1396;&#1383; &#1402;&#1377;&#1407;&#1400;&#1410;&#1387;&#1408;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1396;&#1387;&#1403;&#1398;&#1400;&#1408;&#1380;&#1387; &#1396;&#1384; &#1393;&#1381;&#1404;&#1412;&#1400;&#1406;:</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#1339;&#1405;&#1391; &#1396;&#1387;&#1403;&#1398;&#1400;&#1408;&#1380;&#1384;&#1373; &#1396;&#1387;&#1377;&#1397;&#1398; &#1396;&#1383;&#1371;&#1391; &#1377;&#1398;&#1393;&#1387; &#1396;&#1387;&#1403;&#1398;&#1400;&#1408;&#1380; &#1401;&#1383;. &#1405;&#1377;&#1391;&#1377;&#1397;&#1398; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1396;&#1383;&#1391; &#1383;:</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1365;&#1408;&#1383;&#1398;&#1412;&#1384; &#1392;&#1377;&#1391;&#1377;&#1404;&#1377;&#1374;&#1391; &#1383; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;: &#1329;&#1396;&#1381;&#1371;&#1398;&#1381;&#1410;&#1387;&#1398;. &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1381;&#1385;&#1383; &#1407;&#1408;&#1400;&#1410;&#1377;&#1390; &#1384;&#1388;&#1388;&#1377;&#1408; &#1377;&#1397;&#1398;&#1402;&#1387;&#1405;&#1387; &#1365;&#1408;&#1383;&#1398;&#1412; &#1396;&#1384;&#1373; &#1400;&#1408; &#1391;&#1377;&#1408;&#1381;&#1398;&#1377;&#1408; &#1391;&#1381;&#1377;&#1398;&#1412; &#1407;&#1377;&#1388;, &#1377;&#1397;&#1398; &#1377;&#1407;&#1381;&#1398; &#1387;&#1371;&#1408;&#1377;&#1402;&#1383;&#1405; &#1377;&#1408;&#1380;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1365;&#1408;&#1383;&#1398;&#1412;&#1400;&#1406; &#1391;&#1370;&#1384;&#1388;&#1388;&#1377;&#1408;:</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1331;&#1387;&#1408;&#1412;&#1384; &#1378;&#1400;&#1388;&#1400;&#1408;&#1384; &#1411;&#1377;&#1391;&#1381;&#1409; &#1396;&#1381;&#1394;&#1412;&#1387; &#1407;&#1377;&#1391;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1406; &#1381;&#1394;&#1377;&#1390; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1384; &#1407;&#1408;&#1400;&#1410;&#1387; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1409;&#1381;&#1377;&#1388;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;:</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387;&#1398; &#1379;&#1377;&#1388;&#1383;&#1398; &#1377;&#1404;&#1377;&#1403;&#1373; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1407;&#1377;&#1391; &#1402;&#1377;&#1392;&#1402;&#1377;&#1398;&#1400;&#1410;&#1377;&#1390; &#1383;&#1387;&#1398;&#1412;, &#1411;&#1377;&#1391;&#1400;&#1410;&#1377;&#1390; &#1377;&#1397;&#1398; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1383;&#1398;&#1373; &#1400;&#1408; &#1397;&#1381;&#1407;&#1377;&#1379;&#1377;&#1397;&#1387;&#1398; &#1402;&#1387;&#1407;&#1387; &#1397;&#1377;&#1397;&#1407;&#1398;&#1400;&#1410;&#1383;&#1408;:</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#1344;&#1381;&#1407;&#1381;&#1410;&#1377;&#1378;&#1377;&#1408; &#1365;&#1408;&#1383;&#1398;&#1412;&#1384; &#1381;&#1394;&#1377;&#1410; &#1396;&#1381;&#1408; &#1380;&#1377;&#1405;&#1407;&#1387;&#1377;&#1408;&#1377;&#1371;&#1391;&#1384;&#1373; &#1396;&#1381;&#1382; &#1377;&#1404;&#1377;&#1403;&#1398;&#1400;&#1408;&#1380;&#1381;&#1388;&#1400;&#1410; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1396;&#1381;&#1398;&#1412; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1377;&#1408;&#1380;&#1377;&#1408;&#1377;&#1398;&#1377;&#1398;&#1412;:</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387;&#1398; &#1379;&#1377;&#1388;&#1383;&#1398; &#1381;&#1407;&#1412;&#1373; &#1377;&#1397;&#1388;&#1381;&#1410;&#1405; &#1380;&#1377;&#1405;&#1407;&#1387;&#1377;&#1408;&#1377;&#1391;&#1387; &#1407;&#1377;&#1391; &#1401;&#1381;&#1398;&#1412;,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1380;&#1400;&#1410;&#1412; &#1378;&#1400;&#1388;&#1400;&#1408;&#1380; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1400;&#1408;&#1380;&#1387;&#1398;&#1381;&#1408; &#1383;&#1412;&#1373; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1387; &#1406;&#1408;&#1377;&#1397; &#1381;&#1394;&#1377;&#1390; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1406;.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1380;&#1400;&#1410;&#1412; &#1378;&#1400;&#1388;&#1400;&#1408;&#1380;&#1373; &#1400;&#1408; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1400;&#1406; &#1396;&#1391;&#1408;&#1407;&#1400;&#1410;&#1381;&#1409;&#1377;&#1412;, &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1371;&#1405;&#1384; &#1392;&#1377;&#1379;&#1377;&#1412;:</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#1329;&#1371;&#1388; &#1400;&#1371;&#1401; &#1344;&#1408;&#1381;&#1377;&#1397; &#1391;&#1377;&#1397;, &#1400;&#1371;&#1401; &#1349;&#1400;&#1397;&#1398;. &#1400;&#1371;&#1401; &#1405;&#1407;&#1408;&#1400;&#1410;&#1391; &#1391;&#1377;&#1397;, &#1400;&#1371;&#1401; &#1377;&#1382;&#1377;&#1407;. &#1400;&#1371;&#1401; &#1377;&#1408;&#1400;&#1410; &#1391;&#1377;&#1397;, &#1400;&#1371;&#1401; &#1383;&#1379;. &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1380;&#1400;&#1410;&#1412; &#1378;&#1400;&#1388;&#1400;&#1408;&#1380; &#1396;&#1383;&#1391; &#1383;&#1412; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1400;&#1406;:</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#1339;&#1405;&#1391; &#1381;&#1385;&#1383; &#1380;&#1400;&#1410;&#1412; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387;&#1398;&#1398; &#1383;&#1412;, &#1400;&#1410;&#1408;&#1381;&#1396;&#1398; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;&#1387; &#1382;&#1377;&#1408;&#1396;&#1398; &#1383;&#1412;, &#1381;&#1410; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398;&#1373; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1400;&#1408;&#1380;&#1398;&#1381;&#1408;:</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1377;&#1397;&#1398;&#1412;&#1377;&#1398; &#1377;&#1407;&#1381;&#1398; &#1400;&#1408; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1400;&#1408;&#1380;&#1384; &#1396;&#1377;&#1398;&#1400;&#1410;&#1391; &#1383;, &#1391;&#1370;&#1384;&#1405;&#1381;&#1396; &#1385;&#1383; &#1400;&#1401;&#1387;&#1398;&#1401;&#1400;&#1406; &#1391;&#1384; &#1407;&#1377;&#1408;&#1378;&#1381;&#1408;&#1387; &#1405;&#1407;&#1408;&#1400;&#1410;&#1391;&#1383; &#1396;&#1384;, &#1385;&#1383;&#1402;&#1383;&#1407; &#1378;&#1400;&#1388;&#1400;&#1408;&#1387;&#1398; &#1407;&#1383;&#1408;&#1398; &#1383;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#1392;&#1377;&#1402;&#1377; &#1389;&#1398;&#1377;&#1396;&#1377;&#1391;&#1377;&#1388;&#1398;&#1381;&#1408;&#1400;&#1410; &#1381;&#1410; &#1392;&#1400;&#1379;&#1377;&#1407;&#1377;&#1408;&#1398;&#1381;&#1408;&#1400;&#1410; &#1392;&#1381;&#1394;&#1387;&#1398;&#1377;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1407;&#1377;&#1391; &#1383;&#1373; &#1396;&#1387;&#1398;&#1401;&#1381;&#1410; &#1392;&#1413;&#1408;&#1384; &#1395;&#1399;&#1380;&#1377;&#1390; &#1402;&#1377;&#1397;&#1396;&#1377;&#1398;&#1377;&#1386;&#1377;&#1396;&#1384;:</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#1350;&#1400;&#1397;&#1398;&#1402;&#1383;&#1405; &#1377;&#1388; &#1396;&#1381;&#1398;&#1412;, &#1381;&#1408;&#1378; &#1396;&#1377;&#1398;&#1400;&#1410;&#1391; &#1383;&#1387;&#1398;&#1412;, &#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1387; &#1405;&#1391;&#1382;&#1378;&#1400;&#1410;&#1398;&#1412;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1407;&#1377;&#1391; &#1405;&#1407;&#1408;&#1400;&#1410;&#1391; &#1383;&#1387;&#1398;&#1412;:</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1381;&#1408;&#1378; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1384; &#1388;&#1408;&#1400;&#1410;&#1396;&#1387;&#1398; &#1392;&#1377;&#1405;&#1377;&#1410;, &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1394;&#1408;&#1391;&#1381;&#1409; &#1387;&#1408; &#1352;&#1408;&#1380;&#1387;&#1398;&#1373; &#1400;&#1408; &#1391;&#1398;&#1400;&#1403;&#1396;&#1383; &#1390;&#1398;&#1377;&#1410; &#1381;&#1410; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1407;&#1377;&#1391; &#1396;&#1407;&#1377;&#1410;,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1411;&#1408;&#1391;&#1377;&#1398;&#1412;&#1400;&#1406; &#1379;&#1398;&#1383; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1407;&#1377;&#1391; &#1381;&#1394;&#1400;&#1394;&#1398;&#1381;&#1408;&#1384;. &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1396;&#1381;&#1398;&#1412; &#1400;&#1408;&#1380;&#1381;&#1379;&#1408;&#1400;&#1410;&#1385;&#1387;&#1371;&#1410;&#1398;&#1384; &#1405;&#1407;&#1377;&#1398;&#1377;&#1398;&#1412;:</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#1333;&#1410; &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1380;&#1400;&#1410;&#1412; &#1400;&#1408;&#1380;&#1387;&#1398;&#1381;&#1408; &#1383;&#1412;, &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1393;&#1381;&#1408; &#1405;&#1387;&#1408;&#1407;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1383;&#1403; &#1394;&#1408;&#1391;&#1381;&#1409; &#1387;&#1408; &#1352;&#1408;&#1380;&#1387;&#1387;&#1398; &#1344;&#1400;&#1379;&#1387;&#1398;, &#1400;&#1408; &#1391;&#1370;&#1377;&#1394;&#1377;&#1394;&#1377;&#1391;&#1383;. &#171;&#1329;&#1378;&#1378;&#1377;&#1371;, &#1344;&#1377;&#1371;&#1397;&#1408;&#187;:</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#1344;&#1381;&#1407;&#1381;&#1410;&#1377;&#1378;&#1377;&#1408; &#1377;&#1371;&#1388; &#1405;&#1407;&#1408;&#1400;&#1410;&#1391; &#1401;&#1381;&#1405;, &#1392;&#1377;&#1402;&#1377;&#1373; &#1400;&#1408;&#1380;&#1387;. &#1400;&#1410; &#1381;&#1385;&#1383; &#1400;&#1408;&#1380;&#1387;, &#1400;&#1410;&#1408;&#1381;&#1396;&#1398;&#1373; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1400;&#1408;&#1380;&#1384; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;:</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1377;&#1397;&#1398; &#1377;&#1407;&#1381;&#1398; &#1381;&#1408;&#1378; &#1401;&#1383;&#1387;&#1412; &#1395;&#1377;&#1398;&#1401;&#1398;&#1377;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;, &#1391;&#1384; &#1390;&#1377;&#1404;&#1377;&#1397;&#1383;&#1387;&#1412; &#1377;&#1398;&#1400;&#1398;&#1409;&#1373; &#1400;&#1408; &#1378;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1377;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;&#1398;&#1381;&#1408; &#1401;&#1383;&#1387;&#1398;:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#1357;&#1377;&#1391;&#1377;&#1397;&#1398; &#1392;&#1387;&#1396;&#1377; &#1400;&#1408; &#1395;&#1377;&#1398;&#1401;&#1409;&#1377;&#1412; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;, &#1391;&#1377;&#1396; &#1396;&#1377;&#1371;&#1398;&#1377;&#1410;&#1377;&#1398;&#1380;&#1373; &#1395;&#1377;&#1398;&#1401;&#1409;&#1400;&#1410;&#1381;&#1409;&#1377;&#1412; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1396;&#1383;, &#1387;&#1374;&#1398;&#1401;&#1402;&#1383;&#1405; &#1391;&#1384; &#1406;&#1381;&#1408;&#1377;&#1380;&#1377;&#1404;&#1398;&#1377;&#1412; &#1377;&#1397;&#1398; &#1407;&#1391;&#1377;&#1408; &#1381;&#1410; &#1377;&#1394;&#1412;&#1377;&#1407; &#1405;&#1391;&#1382;&#1378;&#1400;&#1410;&#1398;&#1412;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;, &#1400;&#1408;&#1400;&#1398;&#1409; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388; &#1391;&#1370;&#1400;&#1410;&#1382;&#1383;&#1412; &#1405;&#1407;&#1408;&#1400;&#1410;&#1391; &#1384;&#1388;&#1388;&#1377;&#1388;:</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#1343;&#1384; &#1402;&#1377;&#1392;&#1383;&#1412; &#1413;&#1408;&#1381;&#1408;&#1384;, &#1377;&#1396;&#1387;&#1405;&#1398;&#1381;&#1408;&#1384;, &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1398;&#1381;&#1408;&#1398; &#1400;&#1410; &#1407;&#1377;&#1408;&#1387;&#1398;&#1381;&#1408;&#1384;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#1391;&#1384; &#1406;&#1377;&#1389;&#1398;&#1377;&#1396; &#1393;&#1381;&#1382;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408; &#1379;&#1400;&#1410;&#1409;&#1383; &#1382;&#1400;&#1410;&#1408; &#1407;&#1381;&#1394;&#1384; &#1377;&#1399;&#1389;&#1377;&#1407;&#1377;&#1390; &#1384;&#1388;&#1388;&#1377;&#1396; &#1393;&#1381;&#1408; &#1406;&#1408;&#1377;&#1397;:</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#1333;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1371;&#1408;, &#1391;&#1370;&#1377;&#1394;&#1381;&#1408;&#1405;&#1381;&#1371;&#1396; &#1393;&#1381;&#1382;&#1387;, &#1387;&#1398;&#1390;&#1387;&#1371; &#1402;&#1383;&#1405; &#1381;&#1394;&#1383;&#1412;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1381;&#1405; &#1377;&#1388; &#1393;&#1381;&#1382;&#1387; &#1402;&#1383;&#1405; &#1381;&#1394;&#1377;&#1397;. &#1380;&#1400;&#1410;&#1412; &#1378;&#1398;&#1377;&#1371;&#1410; &#1406;&#1398;&#1377;&#1405;&#1377;&#1390; &#1401;&#1383;&#1412; &#1387;&#1398;&#1390;&#1387;:</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#1332;&#1400;&#1410;&#1412; &#1379;&#1387;&#1407;&#1383;&#1412; &#1385;&#1383; &#1387;&#1371;&#1398;&#1401;&#1402;&#1383;&#1405;&#1373; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1405; &#1407;&#1391;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;&#1373; &#1377;&#1410;&#1381;&#1407;&#1377;&#1408;&#1377;&#1398;&#1381;&#1409;&#1387; &#1393;&#1381;&#1382;&#1387; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1377;&#1398;&#1379;&#1377;&#1396;.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#1378;&#1377;&#1397;&#1409; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1405; &#1406;&#1408;&#1377;&#1397; &#1391;&#1408;&#1377;&#1390; &#1411;&#1400;&#1408;&#1393;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1405; &#1401;&#1377;&#1398;&#1377;&#1408;&#1379;&#1381;&#1409;&#1387;&#1412;, &#1400;&#1371;&#1401; &#1377;&#1388; &#1402;&#1386;&#1379;&#1377;&#1409;&#1387;&#1412;. &#1392;&#1377;&#1402;&#1377; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1387; &#1396;&#1384; &#1402;&#1383;&#1405; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1381;&#1409;&#1387;&#1412; &#1382;&#1387;&#1405;, &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1387; &#1402;&#1383;&#1405;:</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1400;&#1374;&#1410;&#1408; &#1383;&#1373;&#1373; &#1393;&#1381;&#1408; &#1377;&#1397;&#1380; &#1377;&#1407;&#1381;&#1398;&#1400;&#1410;&#1377;&#1398; &#1381;&#1408;&#1377;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;. &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1381;&#1405; &#1391;&#1384; &#1406;&#1391;&#1377;&#1397;&#1381;&#1396; &#1393;&#1381;&#1382;&#1387; &#1385;&#1383; &#1381;&#1385;&#1383; &#1391;&#1377;&#1408;&#1381;&#1388;&#1387; &#1384;&#1388;&#1388;&#1377;&#1408;&#1373; &#1393;&#1381;&#1408; &#1377;&#1401;&#1412;&#1381;&#1371;&#1408;&#1384; &#1402;&#1387;&#1407;&#1387; &#1389;&#1388;&#1383;&#1387;&#1412; &#1381;&#1410; &#1382;&#1377;&#1398;&#1400;&#1398;&#1412; &#1387;&#1398;&#1390;&#1387; &#1407;&#1377;&#1397;&#1387;&#1412;:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#1348;&#1387;&#1385;&#1383; &#1393;&#1381;&#1408; &#1385;&#1399;&#1398;&#1377;&#1396;&#1387;&#1374;&#1398; &#1381;&#1394;&#1377;&#1397;&#1373; &#1393;&#1381;&#1382;&#1387; &#1395;&#1399;&#1396;&#1377;&#1408;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1389;&#1413;&#1405;&#1381;&#1388;&#1400;&#1406;:</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#1329;&#1398;&#1400;&#1398;&#1412; &#1398;&#1377;&#1389;&#1377;&#1398;&#1393;&#1377;&#1389;&#1398;&#1380;&#1387;&#1408; &#1381;&#1398; &#1393;&#1381;&#1382;&#1387; &#1392;&#1377;&#1398;&#1380;&#1383;&#1402;, &#1378;&#1377;&#1397;&#1409; &#1400;&#1371;&#1401; &#1378;&#1377;&#1408;&#1387; &#1398;&#1402;&#1377;&#1407;&#1377;&#1391;&#1400;&#1406;. &#1398;&#1400;&#1397;&#1398;&#1387;&#1405;&#1391; &#1391;&#1370;&#1400;&#1410;&#1382;&#1381;&#1398; &#1396;&#1381;&#1382; &#1406;&#1407;&#1377;&#1408;&#1381;&#1388;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1398;&#1377;&#1389;&#1377;&#1398;&#1393;&#1377;&#1389;&#1398;&#1380;&#1387;&#1408; &#1384;&#1388;&#1388;&#1377;&#1412; &#1387;&#1408;&#1381;&#1371;&#1398;&#1409; &#1392;&#1377;&#1398;&#1380;&#1383;&#1402;:</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#1357;&#1377;&#1391;&#1377;&#1397;&#1398; &#1388;&#1377;&#1410; &#1383; &#1398;&#1377;&#1389;&#1377;&#1398;&#1393;&#1377;&#1389;&#1398;&#1380;&#1387;&#1408; &#1384;&#1388;&#1388;&#1377;&#1388; &#1378;&#1377;&#1408;&#1387;&#1387;&#1398; &#1392;&#1377;&#1398;&#1380;&#1383;&#1402;&#1373; &#1377;&#1396;&#1383;&#1371;&#1398; &#1377;&#1407;&#1381;&#1398;, &#1381;&#1410; &#1400;&#1371;&#1401; &#1385;&#1383; &#1396;&#1387;&#1377;&#1397;&#1398; &#1381;&#1408;&#1378; &#1393;&#1381;&#1408; &#1396;&#1383;&#1403; &#1398;&#1381;&#1408;&#1391;&#1377;&#1397; &#1381;&#1396;:</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#1352;&#1408;&#1380;&#1381;&#1377;&#1391;&#1398;&#1381;&#1371;&#1408;&#1405;, &#1393;&#1381;&#1382;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388; &#1381;&#1408;&#1391;&#1400;&#1410;&#1398;&#1412;&#1387; &#1409;&#1377;&#1410; &#1391;&#1384; &#1412;&#1377;&#1399;&#1381;&#1396;, &#1396;&#1387;&#1398;&#1401;&#1381;&#1410; &#1400;&#1408; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1393;&#1381;&#1408; &#1396;&#1383;&#1403; &#1391;&#1381;&#1408;&#1402;&#1377;&#1410;&#1400;&#1408;&#1400;&#1410;&#1387;:</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#1343;&#1370;&#1400;&#1410;&#1382;&#1383;&#1387; &#1392;&#1387;&#1396;&#1377; &#1393;&#1381;&#1408; &#1396;&#1383;&#1403; &#1398;&#1381;&#1408;&#1391;&#1377;&#1397; &#1384;&#1388;&#1388;&#1377;&#1388; &#1400;&#1410; &#1399;&#1381;&#1399;&#1407;&#1405; &#1411;&#1400;&#1389;&#1381;&#1388;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1393;&#1381;&#1408; &#1396;&#1377;&#1405;&#1387;&#1398; &#1406;&#1377;&#1408;&#1377;&#1398;&#1400;&#1410;&#1396;&#1387; &#1396;&#1383;&#1403; &#1381;&#1396;:</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#1336;&#1405;&#1383;&#1371;&#1412; &#1387;&#1398;&#1390;&#1387;, &#1380;&#1400;&#1410;&#1412; &#1400;&#1408; &#1391;&#1370;&#1400;&#1410;&#1382;&#1383;&#1412; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1407;&#1377;&#1391; &#1384;&#1388;&#1388;&#1377;&#1388;, &#1365;&#1408;&#1383;&#1398;&#1412;&#1384; &#1401;&#1383;&#1374;&#1412; &#1388;&#1405;&#1381;&#1408;.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1379;&#1408;&#1400;&#1410;&#1377;&#1390; &#1383; &#1385;&#1383; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396; &#1381;&#1408;&#1391;&#1400;&#1410; &#1400;&#1408;&#1380;&#1387; &#1400;&#1410;&#1398;&#1383;&#1408;, &#1396;&#1383;&#1391;&#1384;&#1373; &#1377;&#1394;&#1377;&#1389;&#1387;&#1398;&#1383;&#1398;, &#1396;&#1387;&#1410;&#1405;&#1384;&#1373; &#1377;&#1382;&#1377;&#1407; &#1391;&#1398;&#1400;&#1403;&#1396;&#1383;&#1398;:</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1377;&#1371;&#1398; &#1400;&#1408; &#1377;&#1394;&#1377;&#1389;&#1387;&#1398;&#1383;&#1398; &#1383;&#1408;&#1373; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407; &#1390;&#1398;&#1377;&#1390; &#1383;&#1408;, &#1387;&#1405;&#1391; &#1377;&#1371;&#1398; &#1400;&#1408; &#1377;&#1382;&#1377;&#1407; &#1391;&#1398;&#1400;&#1403;&#1396;&#1383;&#1398; &#1383;&#1408;&#1373; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1400;&#1406;:</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#1329;&#1405;&#1400;&#1398;&#1409; &#1396;&#1381;&#1391;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1377;&#1397;&#1388;&#1377;&#1378;&#1377;&#1398;&#1413;&#1408;&#1383;&#1398; &#1391;&#1370;&#1384;&#1388;&#1388;&#1377;&#1397;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1377;&#1405;&#1400;&#1398;&#1412; &#1381;&#1408;&#1391;&#1400;&#1410; &#1352;&#1410;&#1389;&#1407;&#1381;&#1408;&#1398; &#1381;&#1398;. &#1396;&#1383;&#1391;&#1384;&#1373; &#1357;&#1387;&#1398;&#1377; &#1388;&#1381;&#1404;&#1398;&#1383;&#1398;, &#1400;&#1408; &#1344;&#1377;&#1379;&#1377;&#1371;&#1408;&#1398; &#1383;, &#1405;&#1407;&#1408;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1371;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408; &#1391;&#1384; &#1390;&#1398;&#1377;&#1398;&#1387;.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1344;&#1377;&#1379;&#1377;&#1408;&#1373; &#1357;&#1387;&#1398;&#1377; &#1388;&#1381;&#1404;&#1398; &#1383;, &#1329;&#1408;&#1377;&#1378;&#1387;&#1377;&#1397;&#1387; &#1396;&#1383;&#1403;, &#1400;&#1410; &#1391;&#1384; &#1392;&#1377;&#1396;&#1377;&#1402;&#1377;&#1407;&#1377;&#1405;&#1389;&#1377;&#1398;&#1383; &#1377;&#1397;&#1386;&#1396;&#1400;&#1410; &#1333;&#1408;&#1400;&#1410;&#1405;&#1377;&#1394;&#1383;&#1396;&#1387;&#1398;, &#1381;&#1410; &#1405;&#1407;&#1408;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1396;&#1383;&#1403; &#1383; &#1387;&#1408; &#1382;&#1377;&#1410;&#1377;&#1391;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1381;&#1407;:</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1406;&#1381;&#1408;&#1387;&#1398; &#1333;&#1408;&#1400;&#1410;&#1405;&#1377;&#1394;&#1383;&#1396;&#1384;, &#1400;&#1408; &#1396;&#1381;&#1408; &#1378;&#1400;&#1388;&#1400;&#1408;&#1387;&#1398; &#1396;&#1377;&#1397;&#1408;&#1398; &#1383;, &#1377;&#1382;&#1377;&#1407; &#1383;:</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1379;&#1408;&#1400;&#1410;&#1377;&#1390; &#1383;. &#171;&#1352;&#1410;&#1408;&#1377;&#1389;&#1377;&#1409;&#1387;&#1371;&#1408;, &#1401;&#1390;&#1398;&#1377;&#1398;&#1400;&#1394; &#1377;&#1396;&#1400;&#1371;&#1410;&#1388;. &#1402;&#1400;&#1404;&#1385;&#1391;&#1377;&#1371; &#1409;&#1398;&#1390;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1381;&#1410; &#1379;&#1400;&#1401;&#1383;&#1371;, &#1381;&#1408;&#1391;&#1400;&#1410;&#1398;&#1412;&#1387; &#1409;&#1377;&#1410; &#1401;&#1412;&#1377;&#1399;&#1400;&#1371;&#1394;. &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1388;&#1412;&#1381;&#1377;&#1388;&#1387;&#1398; &#1382;&#1377;&#1410;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384; &#1399;&#1377;&#1371;&#1407; &#1377;&#1410;&#1381;&#1388;&#1387; &#1381;&#1398;&#1373; &#1412;&#1377;&#1398; &#1377;&#1396;&#1400;&#1410;&#1405;&#1387;&#1398; &#1400;&#1410;&#1398;&#1381;&#1409;&#1400;&#1394;&#1387;&#1398; &#1382;&#1377;&#1410;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384;&#187;:</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1396;&#1381;&#1398;&#1412;, &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1371;&#1408;, &#1339;&#1405;&#1377;&#1392;&#1377;&#1391;&#1387; &#1402;&#1383;&#1405; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1387; &#1382;&#1377;&#1410;&#1377;&#1391;&#1398;&#1381;&#1408; &#1381;&#1398;&#1412;:</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1377;&#1397;&#1398; &#1377;&#1407;&#1381;&#1398; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407; &#1390;&#1398;&#1377;&#1390;&#1384; &#1391;&#1384; &#1392;&#1377;&#1388;&#1377;&#1390;&#1383;&#1408; &#1377;&#1398;&#1373; &#1400;&#1408; &#1344;&#1400;&#1379;&#1387;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407; &#1390;&#1398;&#1377;&#1390; &#1383;&#1408;, &#1398;&#1400;&#1397;&#1398;&#1402;&#1383;&#1405; &#1377;&#1388; &#1392;&#1387;&#1396;&#1377;:</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;&#1357;&#1377;&#1391;&#1377;&#1397;&#1398; &#1387;&#1374;&#1398;&#1401; &#1391;&#1370;&#1384;&#1405;&#1383; &#1331;&#1387;&#1408;&#1412;&#1384;. &#171;&#1358;&#1407;&#1377;&#1408;&#1383;&#1371; &#1377;&#1397;&#1380; &#1377;&#1394;&#1377;&#1389;&#1387;&#1398;&#1384; &#1381;&#1410; &#1377;&#1398;&#1400;&#1408; &#1400;&#1408;&#1380;&#1387;&#1398;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1377;&#1394;&#1377;&#1389;&#1387;&#1398;&#1387;&#1398; &#1400;&#1408;&#1380;&#1387;&#1398; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1400;&#1408;&#1380; &#1402;&#1387;&#1407;&#1387; &#1401;&#1384;&#1388;&#1388;&#1377;&#1397; &#1377;&#1382;&#1377;&#1407; &#1391;&#1398;&#1400;&#1403; &#1400;&#1408;&#1380;&#1387;&#1387;&#1398; &#1392;&#1381;&#1407;&#187;:</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398;, &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1371;&#1408;, &#1396;&#1381;&#1398;&#1412; &#1377;&#1394;&#1377;&#1389;&#1387;&#1398;&#1387;&#1398; &#1382;&#1377;&#1410;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384; &#1401;&#1381;&#1398;&#1412;, &#1392;&#1377;&#1402;&#1377;&#1373; &#1377;&#1382;&#1377;&#1407; &#1391;&#1398;&#1400;&#1403;:</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1400;&#1371;&#1410;&#1398; &#1391;&#1381;&#1409;&#1383;&#1412; &#1377;&#1397;&#1398; &#1377;&#1382;&#1377;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;&#1373; &#1400;&#1408;&#1400;&#1406; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1377;&#1382;&#1377;&#1407;&#1381;&#1409; &#1396;&#1381;&#1382;, &#1381;&#1410; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388; &#1405;&#1407;&#1408;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1388;&#1400;&#1410;&#1390;&#1387;&#1398; &#1407;&#1377;&#1391; &#1396;&#1387;&#1371; &#1391;&#1377;&#1399;&#1391;&#1377;&#1398;&#1380;&#1400;&#1410;&#1387;&#1412;:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#1329;&#1392;&#1377;&#1371; &#1381;&#1405;&#1373; &#1354;&#1413;&#1394;&#1400;&#1405;, &#1393;&#1381;&#1382;&#1387; &#1391;&#1370;&#1384;&#1405;&#1381;&#1396;. &#171;&#1333;&#1385;&#1383; &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1387;&#1412;, &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391; &#1413;&#1379;&#1400;&#1410;&#1407; &#1391;&#1370;&#1400;&#1410;&#1398;&#1381;&#1398;&#1377;&#1397; &#1393;&#1381;&#1382;&#1387;&#187;:</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#1333;&#1410; &#1377;&#1396;&#1383;&#1398; &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1400;&#1394; &#1396;&#1377;&#1408;&#1380;&#1400;&#1410; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388; &#1391;&#1384; &#1406;&#1391;&#1377;&#1397;&#1381;&#1396; &#1385;&#1383; &#1402;&#1377;&#1408;&#1407;&#1377;&#1410;&#1400;&#1408; &#1383; &#1379;&#1400;&#1408;&#1390;&#1377;&#1380;&#1408;&#1381;&#1388; &#1377;&#1396;&#1378;&#1400;&#1371;&#1394;&#1403; &#1365;&#1408;&#1383;&#1398;&#1412;&#1384;:</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1400;&#1401;&#1387;&#1398;&#1401; &#1380;&#1377;&#1408;&#1393;&#1377;&#1390; &#1383; &#1393;&#1381;&#1382;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1377;&#1397;&#1405;&#1387;&#1398;&#1412;&#1398; &#1393;&#1381;&#1382;&#1396;&#1383; &#1378;&#1400;&#1388;&#1400;&#1408; &#1377;&#1398;&#1400;&#1398;&#1409;&#1373; &#1400;&#1408; &#1365;&#1408;&#1383;&#1398;&#1412;&#1400;&#1371;&#1406; &#1377;&#1408;&#1380;&#1377;&#1408;&#1377;&#1398;&#1377;&#1388; &#1391;&#1370;&#1400;&#1410;&#1382;&#1381;&#1398;: &#1332;&#1400;&#1410;&#1412; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1383;&#1398; &#1387;&#1398;&#1391;&#1377;&#1390; &#1383;&#1412;,</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1396;&#1381;&#1398;&#1412; &#1344;&#1400;&#1379;&#1387;&#1387;&#1398; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406; &#1391;&#1384; &#1405;&#1402;&#1377;&#1405;&#1381;&#1398;&#1412; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1381;&#1394;&#1377;&#1390; &#1377;&#1408;&#1380;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1397;&#1400;&#1397;&#1405;&#1387;&#1398;:</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1387; &#1396;&#1383;&#1403; &#1381;&#1394;&#1400;&#1394;&#1387;&#1398;&#1373; &#1400;&#1371;&#1401; &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1400;&#1408;&#1381;&#1410;&#1383; &#1377;&#1382;&#1380;&#1381;&#1409;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1400;&#1410;&#1398;&#1387;, &#1400;&#1371;&#1401; &#1377;&#1388; &#1377;&#1398;&#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;, &#1392;&#1377;&#1402;&#1377; &#1392;&#1377;&#1410;&#1377;&#1371;&#1407;&#1412;&#1384;&#1373; &#1400;&#1408; &#1391;&#1384; &#1398;&#1381;&#1408;&#1379;&#1400;&#1408;&#1390;&#1383; &#1405;&#1387;&#1408;&#1400;&#1406;:</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#1332;&#1400;&#1410;&#1412; &#1388;&#1377;&#1410; &#1391;&#1384; &#1406;&#1377;&#1382;&#1383;&#1387;&#1412;. &#1400;&#1374;&#1406; &#1391;&#1377;&#1405;&#1381;&#1409;&#1400;&#1410;&#1409; &#1393;&#1381;&#1382;&#1373; &#1400;&#1408; &#1395;&#1399;&#1396;&#1377;&#1408;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1401;&#1377;&#1398;&#1405;&#1377;&#1412;:</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#1329;&#1397;&#1405; &#1380;&#1408;&#1380;&#1400;&#1410;&#1396;&#1384; &#1377;&#1398;&#1391;&#1383; &#1401;&#1383;&#1373; &#1400;&#1408; &#1393;&#1381;&#1382; &#1391;&#1377;&#1398;&#1401;&#1381;&#1409;:</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#1364;&#1387;&#1401; &#1396;&#1384; &#1389;&#1396;&#1400;&#1408;&#1384; &#1377;&#1396;&#1378;&#1400;&#1371;&#1394;&#1403; &#1382;&#1377;&#1398;&#1379;&#1400;&#1410;&#1377;&#1390;&#1384; &#1391;&#1384; &#1389;&#1396;&#1400;&#1408;&#1383;:</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1381;&#1405; &#1393;&#1381;&#1408; &#1396;&#1377;&#1405;&#1387;&#1398; &#1392;&#1377;&#1396;&#1400;&#1382;&#1400;&#1410;&#1377;&#1390; &#1381;&#1396; &#1359;&#1383;&#1408;&#1400;&#1403;&#1396;&#1400;&#1406;, &#1385;&#1383; &#1378;&#1398;&#1377;&#1371;&#1410; &#1400;&#1410;&#1408;&#1387;&#1399; &#1391;&#1381;&#1408;&#1402; &#1402;&#1387;&#1407;&#1387; &#1401;&#1396;&#1407;&#1377;&#1390;&#1383;&#1412;: &#1339;&#1405;&#1391; &#1377;&#1371;&#1398; &#1400;&#1408; &#1393;&#1381;&#1382; &#1391;&#1384; &#1406;&#1408;&#1380;&#1400;&#1406;&#1383;&#1373; &#1400;&#1371;&#1406; &#1400;&#1408; &#1384;&#1388;&#1388;&#1377;&#1397;&#1373; &#1402;&#1387;&#1407;&#1387; &#1391;&#1408;&#1383; &#1387;&#1408; &#1380;&#1377;&#1407;&#1377;&#1402;&#1377;&#1408;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;:</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#1357;&#1377;&#1391;&#1377;&#1397;&#1398;, &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1371;&#1408;, &#1377;&#1371;&#1388; &#1387;&#1398;&#1401;&#1400;&#1374;&#1410; &#1391;&#1384; &#1392;&#1377;&#1388;&#1377;&#1390;&#1400;&#1410;&#1387;&#1396;, &#1381;&#1385;&#1383; &#1381;&#1405; &#1407;&#1377;&#1391;&#1377;&#1410;&#1387;&#1398; &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1391;&#1384; &#1412;&#1377;&#1408;&#1400;&#1382;&#1381;&#1396;. &#1400;&#1410;&#1408;&#1381;&#1396;&#1398; &#1389;&#1377;&#1401;&#1387;&#1398; &#1379;&#1377;&#1397;&#1385;&#1377;&#1391;&#1394;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1400;&#1401;&#1398;&#1401;&#1377;&#1409;&#1377;&#1374;&#1390; &#1383;:</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#1333;&#1408;&#1377;&#1398;&#1387;&#1372; &#1385;&#1383; &#1398;&#1400;&#1397;&#1398;&#1387;&#1405;&#1391; &#1391;&#1407;&#1408;&#1400;&#1410;&#1383;&#1387;&#1398; &#1377;&#1398;&#1400;&#1371;&#1398;&#1412;&#1373; &#1400;&#1408; &#1393;&#1381;&#1382; &#1407;&#1377;&#1391;&#1398;&#1400;&#1410;&#1406;&#1408;&#1377;&#1397; &#1391;&#1370;&#1384;&#1398;&#1381;&#1398;:</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1380;&#1400;&#1410;&#1412; &#1377;&#1382;&#1377;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1371;&#1398; &#1391;&#1377;&#1398;&#1401;&#1400;&#1410;&#1377;&#1390; &#1383;&#1412;, &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1371;&#1408;. &#1396;&#1387;&#1377;&#1397;&#1398; &#1385;&#1383; &#1393;&#1381;&#1408; &#1377;&#1382;&#1377;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387; &#1409;&#1377;&#1398;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410; &#1377;&#1404;&#1387;&#1385; &#1401;&#1384;&#1388;&#1388;&#1377;&#1397;, &#1392;&#1377;&#1402;&#1377; &#1405;&#1387;&#1408;&#1400;&#1371;&#1406; &#1387;&#1408;&#1377;&#1408;&#1400;&#1410; &#1390;&#1377;&#1404;&#1377;&#1397;&#1381;&#1409;&#1383;&#1412;:</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1377;&#1396;&#1378;&#1400;&#1394;&#1403; &#1365;&#1408;&#1383;&#1398;&#1412;&#1384; &#1405;&#1377;&#1371; &#1396;&#1383;&#1391; &#1389;&#1413;&#1405;&#1412;&#1387;&#1398; &#1396;&#1383;&#1403; &#1391;&#1384; &#1379;&#1400;&#1408;&#1390;&#1377;&#1380;&#1408;&#1400;&#1410;&#1387;. &#171;&#1357;&#1387;&#1408;&#1383;&#1371; &#1384;&#1398;&#1391;&#1381;&#1408;&#1380; &#1412;&#1400;&#1410; &#1377;&#1398;&#1393;&#1387;&#1380;&#1373;&#1373; &#1402;&#1383;&#1405;&#187;:</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1381;&#1385;&#1383; &#1382;&#1387;&#1408;&#1377;&#1408; &#1389;&#1377;&#1390;&#1398;&#1383;&#1412; &#1381;&#1410; &#1388;&#1377;&#1411;&#1383;&#1412;, &#1382;&#1379;&#1400;&#1410;&#1399;&#1377;&#1409;&#1383;&#1371;&#1412; &#1400;&#1408; &#1387;&#1408;&#1377;&#1408;&#1396;&#1383; &#1401;&#1405;&#1402;&#1377;&#1404;&#1387;&#1412;:</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1405;&#1377;&#1371; &#1391;&#1370;&#1384;&#1405;&#1381;&#1396;. &#171;&#1344;&#1400;&#1379;&#1387;&#1400;&#1371;&#1406; &#1384;&#1398;&#1385;&#1377;&#1409;&#1383;&#1412;, &#1400;&#1410; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1398; &#1409;&#1377;&#1398;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1402;&#1387;&#1407;&#1387; &#1401;&#1379;&#1400;&#1408;&#1390;&#1377;&#1380;&#1408;&#1383;&#1412;&#187;:</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1384; &#1391;&#1384; &#1409;&#1377;&#1398;&#1391;&#1377;&#1397; &#1344;&#1400;&#1379;&#1387;&#1387;&#1398; &#1392;&#1377;&#1391;&#1377;&#1404;&#1377;&#1391;, &#1400;&#1410; &#1344;&#1400;&#1379;&#1387;&#1398;&#1373; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1398; &#1392;&#1377;&#1391;&#1377;&#1404;&#1377;&#1391;. &#1381;&#1410; &#1377;&#1405;&#1400;&#1398;&#1412; &#1387;&#1408;&#1377;&#1408;&#1400;&#1410; &#1392;&#1377;&#1391;&#1377;&#1404;&#1377;&#1391; &#1381;&#1398;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1401;&#1384;&#1398;&#1383;&#1412; &#1387;&#1371;&#1398;&#1401; &#1400;&#1408; &#1400;&#1410;&#1382;&#1383;&#1412;:</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1381;&#1385;&#1383; &#1344;&#1400;&#1379;&#1387;&#1383;&#1398; &#1377;&#1404;&#1377;&#1403;&#1398;&#1400;&#1408;&#1380;&#1400;&#1410;&#1387;&#1412;, &#1377;&#1371;&#1388; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1407;&#1377;&#1391; &#1401;&#1383;&#1412; &#1384;&#1388;&#1388;&#1377;&#1408;:</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#1348;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1398; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1384; &#1378;&#1377;&#1409;&#1377;&#1397;&#1377;&#1397;&#1407; &#1381;&#1398;. &#1377;&#1398;&#1400;&#1398;&#1412; &#1381;&#1398;&#1373; &#1399;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1402;&#1400;&#1404;&#1398;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1377;&#1398;&#1396;&#1377;&#1412;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1409;&#1400;&#1411;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#1391;&#1404;&#1377;&#1402;&#1377;&#1399;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1391;&#1377;&#1389;&#1377;&#1408;&#1380;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1385;&#1399;&#1398;&#1377;&#1396;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1381;&#1408;&#1391;&#1402;&#1377;&#1404;&#1377;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1396;&#1408;&#1409;&#1377;&#1391;&#1409;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;, &#1382;&#1377;&#1397;&#1408;&#1400;&#1397;&#1385;, &#1392;&#1377;&#1391;&#1377;&#1404;&#1377;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1389;&#1404;&#1400;&#1406;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1392;&#1381;&#1408;&#1393;&#1400;&#1410;&#1377;&#1390;&#1398;&#1381;&#1408;,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#1401;&#1377;&#1408; &#1398;&#1377;&#1389;&#1377;&#1398;&#1393;&#1398;&#1381;&#1408;, &#1396;&#1377;&#1408;&#1380;&#1377;&#1405;&#1402;&#1377;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;, &#1377;&#1408;&#1378;&#1381;&#1409;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;, &#1382;&#1381;&#1389;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408; &#1381;&#1410; &#1387;&#1398;&#1401; &#1400;&#1408; &#1377;&#1405;&#1400;&#1398;&#1409; &#1398;&#1396;&#1377;&#1398; &#1383;. &#1400;&#1408;&#1400;&#1398;&#1409; &#1396;&#1377;&#1405;&#1387;&#1398; &#1391;&#1377;&#1398;&#1389;&#1377;&#1410; &#1391;&#1370;&#1384;&#1405;&#1381;&#1396; &#1393;&#1381;&#1382;&#1387;, &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1387;&#1398; &#1377;&#1388; &#1384;&#1405;&#1377;&#1390; &#1381;&#1396;, &#1385;&#1383; &#1377;&#1397;&#1405;&#1402;&#1387;&#1405;&#1387; &#1378;&#1377;&#1398;&#1381;&#1408; &#1384;&#1398;&#1400;&#1394;&#1398;&#1381;&#1408;&#1384; &#1402;&#1387;&#1407;&#1387; &#1401;&#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1381;&#1398; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1385;&#1377;&#1379;&#1377;&#1410;&#1400;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;:</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1344;&#1400;&#1379;&#1387;&#1387;&#1398; &#1402;&#1407;&#1400;&#1410;&#1394;&#1398; &#1383;&#1373; &#1405;&#1383;&#1408;, &#1400;&#1410;&#1408;&#1377;&#1389;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1389;&#1377;&#1394;&#1377;&#1394;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1392;&#1377;&#1396;&#1378;&#1381;&#1408;&#1377;&#1407;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#1412;&#1377;&#1394;&#1409;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1378;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1408;&#1396;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1392;&#1381;&#1382;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1386;&#1400;&#1410;&#1386;&#1391;&#1377;&#1388;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;. &#1377;&#1397;&#1405;&#1402;&#1387;&#1405;&#1387; &#1378;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410; &#1380;&#1383;&#1396; &#1365;&#1408;&#1383;&#1398;&#1412; &#1401;&#1391;&#1377;&#1397;:</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#1329;&#1398;&#1400;&#1398;&#1412; &#1400;&#1408; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387;&#1398;&#1398;&#1381;&#1408;&#1398; &#1381;&#1398;, &#1387;&#1408;&#1381;&#1398;&#1409; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1384; &#1389;&#1377;&#1401;&#1381;&#1409;&#1387;&#1398;&#1373; &#1378;&#1398;&#1377;&#1391;&#1377;&#1398; &#1391;&#1387;&#1408;&#1412;&#1381;&#1408;&#1400;&#1410;&#1398; &#1400;&#1410; &#1409;&#1377;&#1398;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1381;&#1407;:</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#1333;&#1385;&#1383; &#1344;&#1400;&#1379;&#1387;&#1400;&#1406; &#1391;&#1370;&#1377;&#1402;&#1408;&#1387;&#1398;&#1412;&#1373; &#1398;&#1377;&#1381;&#1410; &#1384;&#1398;&#1385;&#1377;&#1398;&#1377;&#1371;&#1398;&#1412; &#1344;&#1400;&#1379;&#1387;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398;:</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;&#1357;&#1398;&#1377;&#1411;&#1377;&#1404; &#1401;&#1384;&#1388;&#1388;&#1377;&#1371;&#1398;&#1412;&#1373; &#1382;&#1387;&#1408;&#1377;&#1408; &#1379;&#1408;&#1379;&#1404;&#1381;&#1388;&#1400;&#1406; &#1381;&#1410; &#1387;&#1408;&#1377;&#1408;&#1400;&#1410; &#1398;&#1377;&#1389;&#1377;&#1398;&#1393;&#1381;&#1388;&#1400;&#1406;:</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#1333;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1371;&#1408;, &#1381;&#1385;&#1383; &#1396;&#1377;&#1408;&#1380; &#1396;&#1384; &#1400;&#1408;&#1381;&#1410;&#1383; &#1397;&#1377;&#1398;&#1409;&#1377;&#1398;&#1412;&#1387; &#1396;&#1383;&#1403; &#1378;&#1404;&#1398;&#1400;&#1410;&#1387;, &#1380;&#1400;&#1410;&#1412; &#1400;&#1408; &#1392;&#1400;&#1379;&#1381;&#1410;&#1400;&#1408; &#1383;&#1412;&#1373; &#1377;&#1397;&#1380;&#1402;&#1387;&#1405;&#1387;&#1398; &#1392;&#1381;&#1382;&#1400;&#1410;&#1385;&#1381;&#1377;&#1371;&#1398; &#1392;&#1400;&#1379;&#1387;&#1400;&#1406; &#1400;&#1410;&#1394;&#1394;&#1381;&#1409;&#1383;&#1412;. &#1400;&#1410;&#1399;&#1377;&#1380;&#1387;&#1371;&#1408; &#1381;&#1394;&#1387;&#1408; &#1380;&#1400;&#1410;&#1398; &#1412;&#1381;&#1382;&#1387;, &#1400;&#1408; &#1380;&#1400;&#1371;&#1410;&#1398; &#1377;&#1388; &#1401;&#1411;&#1400;&#1408;&#1393;&#1400;&#1410;&#1387;&#1405;:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#1343;&#1408;&#1381;&#1409;&#1383;&#1371;&#1412; &#1387;&#1408;&#1377;&#1408;&#1400;&#1410; &#1390;&#1377;&#1398;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1384;, &#1381;&#1410; &#1377;&#1371;&#1397;&#1380;&#1402;&#1383;&#1405; &#1379;&#1400;&#1408;&#1390;&#1377;&#1380;&#1408;&#1381;&#1409;&#1383;&#1412; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1413;&#1408;&#1383;&#1398;&#1412;&#1384;:</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1381;&#1385;&#1383; &#1396;&#1383;&#1391;&#1384;&#1373; &#1400;&#1408; &#1400;&#1401;&#1387;&#1371;&#1398;&#1401; &#1383;&#1373; &#1391;&#1377;&#1408;&#1390;&#1383; &#1385;&#1383; &#1387;&#1398;&#1412; &#1378;&#1377;&#1371;&#1398; &#1396;&#1384;&#1398; &#1383;, &#1387;&#1398;&#1412;&#1382;&#1387;&#1398;&#1412; &#1391;&#1384; &#1389;&#1377;&#1378;&#1383;:</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1387;&#1410;&#1408;&#1377;&#1412;&#1377;&#1398;&#1401;&#1387;&#1410;&#1408;&#1384; &#1385;&#1400;&#1394; &#1412;&#1398;&#1398;&#1383; &#1387;&#1408; &#1379;&#1400;&#1408;&#1390;&#1384;, &#1381;&#1410; &#1377;&#1371;&#1397;&#1398; &#1377;&#1407;&#1381;&#1398; &#1402;&#1377;&#1408;&#1390;&#1381;&#1398;&#1377;&#1397;&#1373; &#1396;&#1387;&#1377;&#1397;&#1398; &#1387;&#1398;&#1412;&#1398;&#1387;&#1408; &#1406;&#1408;&#1377;&#1397;, &#1400;&#1371;&#1401; &#1385;&#1383; &#1400;&#1410;&#1408;&#1387;&#1399;&#1387; &#1406;&#1408;&#1377;&#1397;.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1387;&#1410;&#1408;&#1377;&#1412;&#1377;&#1398;&#1401;&#1387;&#1410;&#1408;&#1384; &#1402;&#1387;&#1407;&#1387; &#1391;&#1408;&#1383; &#1387;&#1371;&#1408; &#1378;&#1381;&#1404;&#1384;:</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#1341;&#1413;&#1405;&#1412;&#1387;&#1398; &#1377;&#1399;&#1377;&#1391;&#1381;&#1408;&#1407;&#1384; &#1392;&#1377;&#1394;&#1400;&#1408;&#1380;&#1377;&#1391;&#1387;&#1409; &#1385;&#1400;&#1394; &#1384;&#1398;&#1383; &#1387;&#1408; &#1406;&#1377;&#1408;&#1380;&#1377;&#1402;&#1381;&#1407;&#1384; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1408;&#1387; &#1378;&#1377;&#1398;&#1387;:</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#1348;&#1387;&#1371; &#1389;&#1377;&#1378;&#1400;&#1410;&#1387;&#1412;, &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1401;&#1387; &#1390;&#1377;&#1394;&#1408;&#1400;&#1410;&#1387;&#1408;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1387;&#1371;&#1398;&#1401; &#1400;&#1408; &#1396;&#1377;&#1408;&#1380; &#1391;&#1384; &#1405;&#1381;&#1408;&#1396;&#1377;&#1398;&#1383;, &#1382;&#1377;&#1371;&#1397;&#1398; &#1377;&#1388; &#1402;&#1387;&#1407;&#1387; &#1392;&#1398;&#1393;&#1383;: &#1329;&#1371;&#1398; &#1400;&#1408; &#1387;&#1408; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408; &#1391;&#1384; &#1405;&#1381;&#1408;&#1396;&#1377;&#1398;&#1383;, &#1377;&#1397;&#1380; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1383;&#1398; &#1377;&#1402;&#1377;&#1391;&#1377;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1402;&#1387;&#1407;&#1387; &#1392;&#1398;&#1393;&#1383;. &#1387;&#1405;&#1391; &#1377;&#1371;&#1398; &#1400;&#1408; &#1344;&#1400;&#1379;&#1387;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408; &#1391;&#1384; &#1405;&#1381;&#1408;&#1396;&#1377;&#1398;&#1383;, &#1377;&#1397;&#1380; &#1344;&#1400;&#1379;&#1387;&#1383;&#1398; &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1398;&#1377;&#1391;&#1377;&#1398; &#1391;&#1381;&#1377;&#1398;&#1412; &#1402;&#1387;&#1407;&#1387; &#1392;&#1398;&#1393;&#1383;:</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1378;&#1377;&#1408;&#1387;&#1412; &#1379;&#1400;&#1408;&#1390;&#1381;&#1388;&#1383; &#1401;&#1393;&#1377;&#1398;&#1393;&#1408;&#1377;&#1398;&#1377;&#1371;&#1398;&#1412;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1397;&#1377;&#1407;&#1400;&#1410;&#1391; &#1377;&#1407;&#1381;&#1398;&#1387;&#1398; &#1402;&#1387;&#1407;&#1387; &#1392;&#1398;&#1393;&#1381;&#1398;&#1412;&#1373; &#1381;&#1385;&#1383; &#1401;&#1402;&#1377;&#1408;&#1407;&#1377;&#1405;&#1387;&#1398;&#1412;:</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398;, &#1412;&#1377;&#1398;&#1387; &#1402;&#1377;&#1407;&#1381;&#1392;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1400;&#1410;&#1398;&#1387;&#1398;&#1412;, &#1378;&#1377;&#1408;&#1387;&#1371;&#1412; &#1384;&#1398;&#1381;&#1398;&#1412; &#1378;&#1400;&#1388;&#1400;&#1408;&#1387;&#1398;, &#1396;&#1377;&#1371;&#1398;&#1377;&#1410;&#1377;&#1398;&#1380;&#1373; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387; &#1384;&#1398;&#1407;&#1377;&#1398;&#1387;&#1412;&#1383;&#1398; &#1381;&#1394;&#1400;&#1394;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;:</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#1350;&#1377;&#1397;&#1381;&#1409;&#1383;&#1371;&#1412;, &#1400;&#1371;&#1408;&#1412;&#1377;&#1398; &#1396;&#1381;&#1390; &#1379;&#1387;&#1408;&#1381;&#1408;&#1400;&#1406; &#1379;&#1408;&#1381;&#1409;&#1387; &#1393;&#1381;&#1382;&#1387;&#1373; &#1387;&#1371;&#1396; &#1393;&#1381;&#1404;&#1412;&#1400;&#1406;&#1405;:</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#1330;&#1400;&#1388;&#1400;&#1408; &#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1400;&#1408; &#1391;&#1370;&#1400;&#1410;&#1382;&#1381;&#1398; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407; &#1388;&#1377;&#1410; &#1381;&#1408;&#1381;&#1410;&#1398;&#1377;&#1388;, &#1391;&#1384; &#1392;&#1377;&#1408;&#1391;&#1377;&#1380;&#1408;&#1381;&#1398; &#1393;&#1381;&#1382; &#1400;&#1408; &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1387;&#1412;, &#1396;&#1387;&#1377;&#1397;&#1398;&#1373; &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1401;&#1392;&#1377;&#1388;&#1377;&#1390;&#1400;&#1410;&#1387;&#1398; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1389;&#1377;&#1401;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;:</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1400;&#1371;&#1401; &#1387;&#1405;&#1391; &#1387;&#1408;&#1381;&#1371;&#1398;&#1412;&#1373; &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1377;&#1390;&#1398;&#1381;&#1408;&#1384; &#1391;&#1384; &#1402;&#1377;&#1392;&#1381;&#1398; &#1365;&#1408;&#1383;&#1398;&#1412;&#1384;. &#1378;&#1377;&#1397;&#1409; &#1391;&#1370;&#1400;&#1410;&#1382;&#1381;&#1398; &#1400;&#1408; &#1380;&#1400;&#1410;&#1412; &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1387;&#1412;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1402;&#1377;&#1408;&#1390;&#1381;&#1398;&#1377;&#1398; &#1393;&#1381;&#1408; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1400;&#1406;:</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1381;&#1405; &#1377;&#1396;&#1381;&#1371;&#1398;&#1381;&#1410;&#1387;&#1398; &#1402;&#1387;&#1407;&#1387; &#1401;&#1402;&#1377;&#1408;&#1390;&#1381;&#1398;&#1377;&#1396;, &#1377;&#1397;&#1388; &#1396;&#1387;&#1377;&#1397;&#1398; &#1396;&#1381;&#1408; &#1359;&#1383;&#1408;&#1400;&#1403;&#1373; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1389;&#1377;&#1401;&#1400;&#1406;. &#1377;&#1398;&#1400;&#1406; &#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1384; &#1389;&#1377;&#1401;&#1400;&#1410;&#1377;&#1390; &#1383; &#1387;&#1398;&#1390;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1381;&#1405; &#1377;&#1388;&#1373; &#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1387;:</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1400;&#1406; &#1400;&#1371;&#1401; &#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1400;&#1408;&#1381;&#1410;&#1383; &#1377;&#1382;&#1380;&#1381;&#1409;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1400;&#1410;&#1398;&#1387;, &#1400;&#1371;&#1401; &#1377;&#1398;&#1385;&#1388;&#1411;&#1377;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;, &#1392;&#1377;&#1402;&#1377;&#1373; &#1398;&#1400;&#1408; &#1377;&#1408;&#1377;&#1408;&#1377;&#1390; &#1384;&#1388;&#1388;&#1377;&#1388;&#1384;:</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#1341;&#1377;&#1394;&#1377;&#1394;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1400;&#1410; &#1400;&#1394;&#1400;&#1408;&#1396;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1378;&#1400;&#1388;&#1400;&#1408; &#1377;&#1398;&#1400;&#1398;&#1409; &#1406;&#1408;&#1377;&#1397;&#1373; &#1400;&#1408; &#1377;&#1397;&#1405; &#1391;&#1377;&#1398;&#1400;&#1398;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398; &#1391;&#1370;&#1384;&#1398;&#1385;&#1377;&#1398;&#1377;&#1398;, &#1381;&#1410; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1339;&#1405;&#1408;&#1377;&#1397;&#1383;&#1388;&#1387;&#1398; &#1406;&#1408;&#1377;&#1397;:</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#1329;&#1405;&#1391;&#1383; &#1381;&#1407;&#1412; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1385;&#1400;&#1394; &#1377;&#1398;&#1392;&#1377;&#1398;&#1379;&#1405;&#1407;&#1377;&#1409;&#1398;&#1383; &#1382;&#1387;&#1405;. &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1381;&#1405; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1405; &#1406;&#1408;&#1377;&#1397; &#1391;&#1384; &#1391;&#1408;&#1381;&#1396; &#1359;&#1383;&#1408; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1387; &#1406;&#1383;&#1408;&#1412;&#1387;&#1398; &#1405;&#1402;&#1387;&#1398;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#1333;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1371;&#1408;, &#1396;&#1381;&#1408; &#1359;&#1383;&#1408;&#1400;&#1403;&#1373; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1384; &#1393;&#1381;&#1408; &#1392;&#1400;&#1379;&#1387;&#1387;&#1398; &#1392;&#1381;&#1407;: &#1329;&#1396;&#1383;&#1398;:</p> 
<p><HR>
<CENTER>
<A HREF="eph.htm">Next: Ephesians</A></CENTER>
</BODY>
</HTML>
