<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Western Armenian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Western Armenian Bible: Hebrews</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="plm">Previous</A>&nbsp;
<A HREF="jam">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Armenian (Western): Hebrews</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;, &#1400;&#1408; &#1406;&#1377;&#1394;&#1400;&#1410;&#1409;&#1373; &#1399;&#1377;&#1407; &#1377;&#1398;&#1379;&#1377;&#1396;&#1398;&#1381;&#1408; &#1400;&#1410; &#1399;&#1377;&#1407; &#1391;&#1381;&#1408;&#1402;&#1381;&#1408;&#1400;&#1406;&#1373; &#1389;&#1413;&#1405;&#1377;&#1390; &#1383;&#1408; &#1392;&#1377;&#1397;&#1408;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1377;&#1408;&#1379;&#1377;&#1408;&#1383;&#1398;&#1381;&#1408;&#1400;&#1406;,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1377;&#1397;&#1405; &#1406;&#1381;&#1408;&#1403;&#1387;&#1398; &#1413;&#1408;&#1381;&#1408;&#1384; &#1389;&#1413;&#1405;&#1381;&#1409;&#1377;&#1410; &#1396;&#1381;&#1382;&#1387; &#1387;&#1408; &#1352;&#1408;&#1380;&#1387;&#1400;&#1406;, &#1400;&#1408; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1400;&#1408;&#1380; &#1398;&#1399;&#1377;&#1398;&#1377;&#1391;&#1381;&#1409; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398;&#1387; &#1381;&#1410; &#1407;&#1387;&#1381;&#1382;&#1381;&#1408;&#1412;&#1398; &#1377;&#1388; &#1405;&#1407;&#1381;&#1394;&#1390;&#1381;&#1409; &#1377;&#1398;&#1400;&#1406;:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1329;&#1398; &#1387;&#1408; &#1411;&#1377;&#1404;&#1412;&#1387;&#1398; &#1399;&#1400;&#1394;&#1398; &#1383; &#1400;&#1410; &#1387;&#1408; &#1383;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1398;&#1391;&#1377;&#1408;&#1377;&#1379;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;, &#1381;&#1410; &#1387;&#1408; &#1382;&#1413;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1389;&#1413;&#1405;&#1412;&#1400;&#1406; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407; &#1391;&#1384; &#1378;&#1404;&#1398;&#1383; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398;: &#1339;&#1371;&#1398;&#1412; &#1383;&#1408; &#1400;&#1408;&#1373; &#1396;&#1377;&#1412;&#1408;&#1381;&#1388;&#1383; &#1381;&#1407;&#1412; &#1396;&#1381;&#1408; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1384;&#1373; &#1378;&#1377;&#1382;&#1396;&#1381;&#1409;&#1377;&#1410; &#1378;&#1377;&#1408;&#1393;&#1408;&#1381;&#1408;&#1384;, &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1396;&#1381;&#1390;&#1377;&#1411;&#1377;&#1404;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1377;&#1403; &#1391;&#1400;&#1394;&#1396;&#1384;,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1377;&#1372;&#1397;&#1398;&#1401;&#1377;&#1411; &#1379;&#1381;&#1408;&#1377;&#1380;&#1377;&#1405; &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1406; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1383;&#1398;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1377;&#1398;&#1400;&#1398;&#1409;&#1396;&#1383; &#1379;&#1381;&#1408;&#1377;&#1382;&#1377;&#1398;&#1409; &#1377;&#1398;&#1400;&#1410;&#1398; &#1396;&#1384; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1381;&#1409;:</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1383;&#1398; &#1400;&#1408;&#1400;&#1374;&#1410;&#1398; &#1384;&#1405;&#1377;&#1410; &#1381;&#1408;&#1378;&#1381;&#1412;. &#171;&#1332;&#1400;&#1410;&#1398; &#1387;&#1396; &#1352;&#1408;&#1380;&#1387;&#1405; &#1381;&#1405;, &#1377;&#1371;&#1397;&#1405;&#1413;&#1408; &#1390;&#1398;&#1377;&#1397; &#1412;&#1381;&#1382;&#187;: &#1333;&#1410; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388;. &#171;&#1333;&#1405; &#1344;&#1377;&#1397;&#1408; &#1402;&#1387;&#1407;&#1387; &#1384;&#1388;&#1388;&#1377;&#1396; &#1377;&#1398;&#1400;&#1408;, &#1377;&#1398; &#1377;&#1388; &#1352;&#1408;&#1380;&#1387; &#1402;&#1387;&#1407;&#1387; &#1384;&#1388;&#1388;&#1377;&#1397; &#1387;&#1398;&#1390;&#1387;&#187;:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1332;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388;&#1373; &#1381;&#1408;&#1378; &#1329;&#1398;&#1380;&#1408;&#1377;&#1398;&#1387;&#1391;&#1384; &#1391;&#1384; &#1396;&#1407;&#1409;&#1398;&#1383; &#1381;&#1408;&#1391;&#1408;&#1377;&#1379;&#1400;&#1410;&#1398;&#1380;&#1384;&#1373; &#1391;&#1370;&#1384;&#1405;&#1383;. &#171;&#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1378;&#1400;&#1388;&#1400;&#1408; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1398; &#1377;&#1388; &#1385;&#1400;&#1394; &#1381;&#1408;&#1391;&#1408;&#1402;&#1377;&#1379;&#1381;&#1398; &#1377;&#1398;&#1400;&#1408;&#187;:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1350;&#1377;&#1381;&#1410; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1377;&#1405;&#1387;&#1398; &#1391;&#1370;&#1384;&#1405;&#1383;. &#171;&#1339;&#1408; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384; &#1392;&#1400;&#1379;&#1387;&#1398;&#1381;&#1408; &#1391;&#1370;&#1384;&#1398;&#1383;, &#1381;&#1410; &#1387;&#1408; &#1402;&#1377;&#1399;&#1407;&#1413;&#1398;&#1381;&#1377;&#1398;&#1381;&#1408;&#1384;&#1373; &#1391;&#1408;&#1377;&#1391;&#1387; &#1378;&#1400;&#1409;&#187;:</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1339;&#1405;&#1391; &#1352;&#1408;&#1380;&#1387;&#1387;&#1398; &#1391;&#1370;&#1384;&#1405;&#1383;. &#171;&#1364;&#1400;&#1410; &#1379;&#1377;&#1392;&#1380;, &#1400;&#1371;&#1406; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;, &#1391;&#1384; &#1391;&#1381;&#1398;&#1377;&#1397; &#1380;&#1377;&#1408;&#1383; &#1380;&#1377;&#1408;&#1373;&#1373;. &#1412;&#1400;&#1410; &#1385;&#1377;&#1379;&#1377;&#1410;&#1400;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;&#1380; &#1396;&#1377;&#1391;&#1377;&#1398;&#1384; &#1400;&#1410;&#1394;&#1394;&#1377;&#1396;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1396;&#1377;&#1391;&#1377;&#1398; &#1383;:</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1332;&#1400;&#1410;&#1398; &#1405;&#1387;&#1408;&#1381;&#1409;&#1387;&#1408; &#1377;&#1408;&#1380;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1381;&#1410; &#1377;&#1407;&#1381;&#1409;&#1387;&#1408; &#1377;&#1398;&#1413;&#1408;&#1383;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;. &#1392;&#1381;&#1407;&#1381;&#1410;&#1377;&#1378;&#1377;&#1408;, &#1400;&#1371;&#1406; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;, &#1412;&#1400;&#1410; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;&#1380; &#1413;&#1390;&#1381;&#1409; &#1412;&#1381;&#1382; &#1409;&#1398;&#1390;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1387;&#1410;&#1394;&#1400;&#1406;&#1373; &#1384;&#1398;&#1391;&#1381;&#1408;&#1377;&#1391;&#1387;&#1409;&#1398;&#1381;&#1408;&#1383;&#1380; &#1377;&#1410;&#1381;&#1388;&#1387;&#187;:</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1350;&#1377;&#1381;&#1410;. &#171;&#1359;&#1383;&#1371;&#1408;, &#1380;&#1400;&#1371;&#1410;&#1398; &#1405;&#1391;&#1387;&#1382;&#1378;&#1383;&#1398; &#1380;&#1408;&#1387;&#1408; &#1381;&#1408;&#1391;&#1408;&#1387; &#1392;&#1387;&#1396;&#1381;&#1408;&#1384;, &#1400;&#1410; &#1412;&#1400;&#1371;&#1410; &#1393;&#1381;&#1404;&#1412;&#1381;&#1408;&#1400;&#1410;&#1380; &#1379;&#1400;&#1408;&#1390;&#1398; &#1383; &#1381;&#1408;&#1391;&#1387;&#1398;&#1412;&#1384;:</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1329;&#1398;&#1400;&#1398;&#1412; &#1402;&#1387;&#1407;&#1387; &#1391;&#1400;&#1408;&#1405;&#1400;&#1410;&#1387;&#1398;, &#1378;&#1377;&#1397;&#1409; &#1380;&#1400;&#1410;&#1398; &#1391;&#1384; &#1396;&#1398;&#1377;&#1405;. &#1378;&#1400;&#1388;&#1400;&#1408;&#1384; &#1402;&#1387;&#1407;&#1387; &#1396;&#1377;&#1399;&#1387;&#1398; &#1392;&#1377;&#1398;&#1380;&#1381;&#1408;&#1393;&#1387; &#1402;&#1383;&#1405;:</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1354;&#1387;&#1407;&#1387; &#1400;&#1388;&#1400;&#1408;&#1381;&#1405; &#1382;&#1377;&#1398;&#1400;&#1398;&#1412; &#1390;&#1377;&#1390;&#1391;&#1400;&#1409;&#1387; &#1402;&#1383;&#1405;, &#1381;&#1410; &#1402;&#1387;&#1407;&#1387; &#1411;&#1400;&#1389;&#1400;&#1410;&#1387;&#1398;. &#1387;&#1405;&#1391; &#1380;&#1400;&#1410;&#1398;&#1373; &#1396;&#1387;&#1399;&#1407; &#1398;&#1400;&#1371;&#1397;&#1398;&#1398; &#1381;&#1405;, &#1400;&#1410; &#1412;&#1400;&#1410; &#1407;&#1377;&#1408;&#1387;&#1398;&#1381;&#1408;&#1380; &#1402;&#1387;&#1407;&#1387; &#1401;&#1402;&#1377;&#1391;&#1405;&#1387;&#1398;&#187;:</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1333;&#1410; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1383;&#1398; &#1400;&#1408;&#1400;&#1374;&#1410;&#1398; &#1384;&#1405;&#1377;&#1410; &#1381;&#1408;&#1378;&#1381;&#1412;. &#171;&#1330;&#1377;&#1382;&#1396;&#1383;&#1371; &#1387;&#1396; &#1377;&#1403; &#1391;&#1400;&#1394;&#1396;&#1405;, &#1396;&#1387;&#1398;&#1401;&#1381;&#1410; &#1400;&#1408; &#1412;&#1400;&#1410; &#1385;&#1399;&#1398;&#1377;&#1396;&#1387;&#1398;&#1381;&#1408;&#1380; &#1402;&#1377;&#1407;&#1400;&#1410;&#1377;&#1398;&#1380;&#1377;&#1398; &#1380;&#1398;&#1381;&#1396; &#1400;&#1407;&#1412;&#1381;&#1408;&#1400;&#1410;&#1380;&#187;:</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#1348;&#1387;&#1385;&#1383; &#1377;&#1398;&#1400;&#1398;&#1412; &#1378;&#1400;&#1388;&#1400;&#1408;&#1384; &#1402;&#1377;&#1399;&#1407;&#1413;&#1398; &#1391;&#1377;&#1407;&#1377;&#1408;&#1400;&#1394; &#1392;&#1400;&#1379;&#1387;&#1398;&#1381;&#1408; &#1401;&#1381;&#1374;&#1398;, &#1394;&#1408;&#1391;&#1400;&#1410;&#1377;&#1390; &#1405;&#1402;&#1377;&#1405;&#1377;&#1408;&#1391;&#1381;&#1388;&#1400;&#1410; &#1377;&#1398;&#1400;&#1398;&#1409;&#1373; &#1400;&#1408; &#1402;&#1387;&#1407;&#1387; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1381;&#1398; &#1411;&#1408;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;:</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1402;&#1383;&#1407;&#1412; &#1383; &#1377;&#1371;&#1388; &#1377;&#1410;&#1381;&#1388;&#1387; &#1400;&#1410;&#1399;&#1377;&#1380;&#1387;&#1408; &#1384;&#1388;&#1388;&#1377;&#1398;&#1412; &#1396;&#1381;&#1408; &#1388;&#1405;&#1377;&#1390; &#1378;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1401;&#1382;&#1408;&#1391;&#1400;&#1410;&#1387;&#1398;&#1412; &#1377;&#1398;&#1400;&#1398;&#1409;&#1396;&#1383;:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1381;&#1385;&#1383; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1384;&#1405;&#1377;&#1390; &#1389;&#1413;&#1405;&#1412;&#1384; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410;, &#1381;&#1410; &#1400;&#1408;&#1381;&#1410;&#1383; &#1413;&#1408;&#1387;&#1398;&#1377;&#1382;&#1377;&#1398;&#1409;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1400;&#1410; &#1377;&#1398;&#1392;&#1398;&#1377;&#1382;&#1377;&#1398;&#1380;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1373; &#1405;&#1407;&#1377;&#1409;&#1377;&#1410; &#1377;&#1408;&#1380;&#1377;&#1408; &#1406;&#1377;&#1408;&#1393;&#1377;&#1407;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1396;&#1381;&#1398;&#1412; &#1387;&#1374;&#1398;&#1401;&#1402;&#1383;&#1405; &#1382;&#1381;&#1408;&#1390; &#1402;&#1387;&#1407;&#1387; &#1396;&#1398;&#1377;&#1398;&#1412;&#1373; &#1381;&#1385;&#1383; &#1377;&#1398;&#1392;&#1400;&#1379; &#1384;&#1388;&#1388;&#1377;&#1398;&#1412; &#1377;&#1397;&#1398;&#1402;&#1387;&#1405;&#1387; &#1396;&#1381;&#1390; &#1411;&#1408;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1396;&#1384; &#1392;&#1377;&#1398;&#1380;&#1383;&#1402;, &#1400;&#1408; &#1405;&#1391;&#1387;&#1382;&#1378; &#1377;&#1404;&#1377;&#1410; &#1359;&#1383;&#1408;&#1400;&#1403; &#1389;&#1413;&#1405;&#1412;&#1400;&#1406; &#1400;&#1410; &#1396;&#1381;&#1408; &#1396;&#1383;&#1403; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1388;&#1405;&#1400;&#1394;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1377;&#1388; &#1406;&#1391;&#1377;&#1397;&#1381;&#1409; &#1398;&#1399;&#1377;&#1398;&#1398;&#1381;&#1408;&#1400;&#1406; &#1381;&#1410; &#1405;&#1412;&#1377;&#1398;&#1401;&#1381;&#1388;&#1387;&#1412;&#1398;&#1381;&#1408;&#1400;&#1406;, &#1400;&#1410; &#1382;&#1377;&#1398;&#1377;&#1382;&#1377;&#1398; &#1392;&#1408;&#1377;&#1399;&#1412;&#1398;&#1381;&#1408;&#1400;&#1406; &#1381;&#1410; &#1357;&#1400;&#1410;&#1408;&#1378; &#1344;&#1400;&#1379;&#1387;&#1387;&#1398; &#1378;&#1377;&#1399;&#1389;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1400;&#1406;&#1373; &#1387;&#1408; &#1391;&#1377;&#1396;&#1412;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398;:</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1401;&#1392;&#1402;&#1377;&#1407;&#1377;&#1391;&#1381;&#1409;&#1400;&#1410;&#1409; &#1377;&#1397;&#1398; &#1379;&#1377;&#1388;&#1387;&#1412; &#1381;&#1408;&#1391;&#1408;&#1377;&#1379;&#1400;&#1410;&#1398;&#1380;&#1384;&#1373; &#1400;&#1408;&#1400;&#1410;&#1398; &#1396;&#1377;&#1405;&#1387;&#1398; &#1396;&#1381;&#1398;&#1412; &#1391;&#1384; &#1389;&#1413;&#1405;&#1387;&#1398;&#1412;,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1392;&#1377;&#1402;&#1377; &#1396;&#1383;&#1391;&#1384; &#1407;&#1381;&#1394; &#1396;&#1384; &#1406;&#1391;&#1377;&#1397;&#1381;&#1409; &#1381;&#1410; &#1384;&#1405;&#1377;&#1410;. &#171;&#1348;&#1377;&#1408;&#1380;&#1384; &#1387;&#1374;&#1398;&#1401; &#1383;&#1373; &#1400;&#1408; &#1391;&#1384; &#1397;&#1387;&#1399;&#1381;&#1405; &#1382;&#1377;&#1397;&#1398;, &#1391;&#1377;&#1396; &#1396;&#1377;&#1408;&#1380;&#1400;&#1410; &#1400;&#1408;&#1380;&#1387;&#1398;&#1373; &#1400;&#1408; &#1391;&#1370;&#1377;&#1397;&#1409;&#1381;&#1388;&#1381;&#1405; &#1377;&#1398;&#1400;&#1408;:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1344;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1383;&#1398; &#1412;&#1387;&#1401; &#1396;&#1384; &#1406;&#1377;&#1408; &#1384;&#1408;&#1387;&#1408; &#1382;&#1377;&#1397;&#1398;. &#1411;&#1377;&#1404;&#1412;&#1400;&#1406; &#1400;&#1410; &#1402;&#1377;&#1407;&#1387;&#1410;&#1400;&#1406; &#1402;&#1405;&#1377;&#1391;&#1381;&#1409;&#1387;&#1408; &#1382;&#1377;&#1397;&#1398;, &#1381;&#1410; &#1412;&#1400;&#1410; &#1393;&#1381;&#1404;&#1412;&#1381;&#1408;&#1400;&#1410;&#1380; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1400;&#1410;&#1398; &#1406;&#1408;&#1377;&#1397; &#1398;&#1399;&#1377;&#1398;&#1377;&#1391;&#1381;&#1409;&#1387;&#1408; &#1382;&#1377;&#1397;&#1398;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398; &#1392;&#1402;&#1377;&#1407;&#1377;&#1391;&#1381;&#1409;&#1400;&#1410;&#1409;&#1387;&#1408; &#1377;&#1398;&#1400;&#1408; &#1400;&#1407;&#1412;&#1381;&#1408;&#1400;&#1410;&#1398; &#1398;&#1381;&#1408;&#1412;&#1381;&#1410;&#187;: &#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1378;&#1400;&#1388;&#1400;&#1408;&#1384; &#1392;&#1402;&#1377;&#1407;&#1377;&#1391;&#1381;&#1409;&#1400;&#1410;&#1409; &#1377;&#1398;&#1400;&#1408;, &#1377;&#1398;&#1400;&#1408; &#1380;&#1383;&#1396; &#1384;&#1396;&#1378;&#1400;&#1405;&#1407;&#1377;&#1409;&#1400;&#1394; &#1400;&#1401;&#1387;&#1398;&#1401; &#1385;&#1400;&#1394;&#1400;&#1410;&#1409;. &#1378;&#1377;&#1397;&#1409; &#1392;&#1387;&#1396;&#1377; &#1378;&#1400;&#1388;&#1400;&#1408;&#1384; &#1377;&#1398;&#1400;&#1408; &#1392;&#1402;&#1377;&#1407;&#1377;&#1391;&#1377;&#1390; &#1401;&#1381;&#1398;&#1412; &#1407;&#1381;&#1405;&#1398;&#1381;&#1408;:</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1357;&#1377;&#1391;&#1377;&#1397;&#1398; &#1411;&#1377;&#1404;&#1412;&#1400;&#1406; &#1400;&#1410; &#1402;&#1377;&#1407;&#1387;&#1410;&#1400;&#1406; &#1402;&#1405;&#1377;&#1391;&#1400;&#1410;&#1377;&#1390; &#1391;&#1384; &#1407;&#1381;&#1405;&#1398;&#1381;&#1398;&#1412; &#1349;&#1387;&#1405;&#1400;&#1371;&#1410;&#1405;&#1384;, &#1400;&#1408; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1383;&#1398; &#1412;&#1387;&#1401; &#1396;&#1384; &#1406;&#1377;&#1408; &#1381;&#1394;&#1377;&#1390; &#1383;&#1408; &#1396;&#1377;&#1392;&#1400;&#1410;&#1377;&#1398; &#1401;&#1377;&#1408;&#1401;&#1377;&#1408;&#1377;&#1398;&#1412;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1400;&#1406; &#1396;&#1377;&#1392; &#1392;&#1377;&#1396;&#1407;&#1381;&#1405;&#1383; &#1378;&#1400;&#1388;&#1400;&#1408;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;:</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1391;&#1384; &#1402;&#1377;&#1407;&#1399;&#1377;&#1395;&#1383;&#1408; &#1377;&#1398;&#1400;&#1408;,- &#1400;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408; &#1383; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398;, &#1381;&#1410; &#1377;&#1398;&#1400;&#1371;&#1406; &#1381;&#1394;&#1377;&#1390; &#1383; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398;,- &#1400;&#1408; &#1399;&#1377;&#1407; &#1400;&#1408;&#1380;&#1387;&#1398;&#1381;&#1408; &#1411;&#1377;&#1404;&#1412;&#1387; &#1396;&#1383;&#1403; &#1396;&#1407;&#1409;&#1398;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;&#1373; &#1401;&#1377;&#1408;&#1401;&#1377;&#1408;&#1377;&#1398;&#1412;&#1398;&#1381;&#1408;&#1400;&#1371;&#1406; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1377;&#1388; &#1384;&#1398;&#1383; &#1377;&#1398;&#1400;&#1398;&#1409; &#1411;&#1408;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1356;&#1377;&#1392;&#1406;&#1387;&#1408;&#1377;&#1398;:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1377;&#1371;&#1398; &#1400;&#1408; &#1391;&#1384; &#1405;&#1408;&#1378;&#1377;&#1409;&#1398;&#1383; &#1381;&#1410; &#1377;&#1398;&#1400;&#1371;&#1398;&#1412; &#1400;&#1408; &#1391;&#1384; &#1405;&#1408;&#1378;&#1377;&#1398;&#1377;&#1398;&#1373; &#1378;&#1400;&#1388;&#1400;&#1408;&#1398; &#1377;&#1388; &#1396;&#1383;&#1391;&#1383;&#1371; &#1396;&#1384;&#1398; &#1381;&#1398;: &#1329;&#1397;&#1405; &#1402;&#1377;&#1407;&#1395;&#1377;&#1404;&#1400;&#1406; &#1387;&#1398;&#1412; &#1377;&#1396;&#1413;&#1385; &#1401;&#1387; &#1405;&#1381;&#1402;&#1381;&#1408; &#1381;&#1394;&#1378;&#1377;&#1397;&#1408; &#1391;&#1400;&#1401;&#1381;&#1388; &#1382;&#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1384;&#1405;&#1381;&#1388;&#1400;&#1406;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#171;&#1364;&#1400;&#1410; &#1377;&#1398;&#1400;&#1410;&#1398;&#1380; &#1402;&#1387;&#1407;&#1387; &#1392;&#1377;&#1394;&#1400;&#1408;&#1380;&#1381;&#1396; &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1408;&#1400;&#1410;&#1405;, &#1392;&#1377;&#1396;&#1377;&#1389;&#1396;&#1378;&#1400;&#1410;&#1396;&#1387;&#1398; &#1396;&#1383;&#1403; &#1402;&#1387;&#1407;&#1387; &#1413;&#1408;&#1392;&#1398;&#1381;&#1408;&#1379;&#1381;&#1396; &#1412;&#1381;&#1382;&#1387;&#187;:</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1333;&#1410; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388;. &#171;&#1333;&#1405; &#1402;&#1387;&#1407;&#1387; &#1406;&#1405;&#1407;&#1377;&#1392;&#1387;&#1396; &#1377;&#1398;&#1400;&#1408;&#187;: &#1352;&#1410; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388;. &#171;&#1329;&#1392;&#1377;&#1371;&#1410;&#1377;&#1405;&#1387;&#1391; &#1381;&#1405; &#1381;&#1410; &#1377;&#1397;&#1398; &#1382;&#1377;&#1410;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384;&#1373; &#1400;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1407;&#1400;&#1410;&#1377;&#1410; &#1387;&#1398;&#1390;&#1387;&#187;:</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1382;&#1377;&#1410;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384; &#1392;&#1377;&#1394;&#1400;&#1408;&#1380;&#1377;&#1391;&#1409;&#1381;&#1409;&#1377;&#1398; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1398; &#1400;&#1410; &#1377;&#1408;&#1387;&#1410;&#1398;&#1387;&#1398;, &#1387;&#1398;&#1412; &#1377;&#1388; &#1398;&#1396;&#1377;&#1398;&#1377;&#1402;&#1383;&#1405; &#1378;&#1377;&#1386;&#1398;&#1381;&#1391;&#1387;&#1409; &#1381;&#1394;&#1377;&#1410; &#1377;&#1398;&#1400;&#1398;&#1409;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1387;&#1408; &#1396;&#1377;&#1392;&#1400;&#1406; &#1400;&#1401;&#1398;&#1401;&#1377;&#1409;&#1398;&#1383; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408; &#1396;&#1377;&#1392;&#1400;&#1410;&#1377;&#1398; &#1387;&#1399;&#1389;&#1377;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1400;&#1410;&#1398;&#1383;&#1408;, &#1377;&#1397;&#1405;&#1387;&#1398;&#1412;&#1398;&#1373; &#1353;&#1377;&#1408;&#1377;&#1389;&#1413;&#1405;&#1384;,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1381;&#1410; &#1377;&#1382;&#1377;&#1407;&#1383; &#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1400;&#1408;, &#1396;&#1377;&#1392;&#1400;&#1410;&#1377;&#1398; &#1406;&#1377;&#1389;&#1400;&#1406;, &#1381;&#1398;&#1385;&#1377;&#1391;&#1377;&#1397; &#1383;&#1387;&#1398; &#1405;&#1407;&#1408;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;&#1373; &#1387;&#1408;&#1381;&#1398;&#1409; &#1377;&#1396;&#1378;&#1400;&#1394;&#1403; &#1391;&#1381;&#1377;&#1398;&#1412;&#1387; &#1384;&#1398;&#1385;&#1377;&#1409;&#1412;&#1387;&#1398;:</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1377;&#1398; &#1391;&#1384; &#1378;&#1404;&#1398;&#1383; &#1400;&#1371;&#1401; &#1385;&#1383; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1393;&#1381;&#1404;&#1412;&#1384;, &#1392;&#1377;&#1402;&#1377; &#1391;&#1384; &#1378;&#1404;&#1398;&#1383; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;&#1387;&#1371; &#1382;&#1377;&#1408;&#1396;&#1387;&#1398; &#1393;&#1381;&#1404;&#1412;&#1384;:</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1402;&#1377;&#1408;&#1407;&#1377;&#1410;&#1400;&#1408; &#1383;&#1408; &#1378;&#1400;&#1388;&#1400;&#1408;&#1400;&#1406;&#1387;&#1398; &#1398;&#1396;&#1377;&#1398;&#1387;&#1388; &#1387;&#1408; &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1384;&#1388;&#1388;&#1377;&#1408; &#1400;&#1394;&#1400;&#1408;&#1396;&#1377;&#1390; &#1400;&#1410; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1408;&#1387;&#1396; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407; &#1396;&#1384; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1412;&#1400;&#1406;&#1373; &#1412;&#1377;&#1410;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1387;&#1398; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#1344;&#1381;&#1407;&#1381;&#1410;&#1377;&#1378;&#1377;&#1408; &#1391;&#1377;&#1408;&#1400;&#1394; &#1383; &#1413;&#1379;&#1398;&#1381;&#1388; &#1377;&#1398;&#1400;&#1398;&#1409;&#1373; &#1400;&#1408; &#1391;&#1384; &#1411;&#1400;&#1408;&#1393;&#1400;&#1410;&#1387;&#1398;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1387;&#1398;&#1412; &#1387;&#1405;&#1391; &#1401;&#1377;&#1408;&#1401;&#1377;&#1408;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410;&#1373; &#1411;&#1400;&#1408;&#1393;&#1400;&#1410;&#1381;&#1388;&#1400;&#1406;:</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387;, &#1405;&#1400;&#1371;&#1410;&#1408;&#1378; &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1408;, &#1381;&#1408;&#1391;&#1398;&#1377;&#1397;&#1387;&#1398; &#1391;&#1400;&#1401;&#1400;&#1410;&#1396;&#1387;&#1398; &#1378;&#1377;&#1386;&#1398;&#1381;&#1391;&#1387;&#1409;&#1398;&#1381;&#1371;&#1408;, &#1400;&#1410;&#1399;&#1377;&#1380;&#1387;&#1371;&#1408; &#1381;&#1394;&#1383;&#1412; &#1396;&#1381;&#1408; &#1380;&#1377;&#1410;&#1377;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1329;&#1404;&#1377;&#1412;&#1381;&#1377;&#1388;&#1387;&#1398; &#1400;&#1410; &#1364;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407;&#1387;&#1398;&#1373; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1387;,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#1400;&#1408; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1408;&#1387;&#1396; &#1383;&#1408; &#1382;&#1387;&#1398;&#1412; &#1398;&#1399;&#1377;&#1398;&#1377;&#1391;&#1400;&#1394;&#1387;&#1398;, &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1348;&#1400;&#1406;&#1405;&#1383;&#1405; &#1377;&#1388;&#1373; &#1377;&#1398;&#1400;&#1408; &#1377;&#1396;&#1378;&#1400;&#1394;&#1403; &#1407;&#1377;&#1398; &#1396;&#1383;&#1403;:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1387;&#1398;&#1412; &#1377;&#1408;&#1386;&#1377;&#1398;&#1377;&#1409;&#1377;&#1410; &#1348;&#1400;&#1406;&#1405;&#1383;&#1405;&#1383;&#1398; &#1377;&#1371;&#1397;&#1398;&#1412;&#1377;&#1398; &#1377;&#1410;&#1381;&#1388;&#1387; &#1411;&#1377;&#1404;&#1412;&#1387;, &#1400;&#1408;&#1412;&#1377;&#1398; &#1377;&#1410;&#1381;&#1388;&#1387; &#1402;&#1377;&#1407;&#1387;&#1410; &#1391;&#1370;&#1400;&#1410;&#1398;&#1381;&#1398;&#1377;&#1397; &#1407;&#1400;&#1410;&#1398; &#1391;&#1377;&#1404;&#1400;&#1410;&#1409;&#1377;&#1398;&#1400;&#1394;&#1384;&#1373; &#1412;&#1377;&#1398; &#1407;&#1400;&#1410;&#1398;&#1384;:</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1377;&#1396;&#1383;&#1398; &#1407;&#1400;&#1410;&#1398; &#1400;&#1410;&#1398;&#1387; &#1391;&#1377;&#1404;&#1400;&#1410;&#1409;&#1377;&#1398;&#1400;&#1394; &#1396;&#1384;. &#1378;&#1377;&#1397;&#1409; &#1377;&#1371;&#1398; &#1400;&#1408; &#1391;&#1377;&#1404;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1409; &#1378;&#1400;&#1388;&#1400;&#1408; &#1378;&#1377;&#1398;&#1381;&#1408;&#1384;&#1373; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1371;&#1390; &#1383;:</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1348;&#1400;&#1406;&#1405;&#1383;&#1405; &#1377;&#1398;&#1400;&#1408; &#1377;&#1396;&#1378;&#1400;&#1394;&#1403; &#1407;&#1377;&#1398; &#1396;&#1383;&#1403; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1408;&#1387;&#1396; &#1383;&#1408; &#1387;&#1378;&#1408; &#1390;&#1377;&#1404;&#1377;&#1397;&#1373; &#1384;&#1405;&#1400;&#1410;&#1381;&#1388;&#1387;&#1412;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1406;&#1391;&#1377;&#1397; &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#1378;&#1377;&#1397;&#1409; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1373; &#1387;&#1378;&#1408; &#1400;&#1408;&#1380;&#1387; &#1391;&#1384; &#1407;&#1387;&#1408;&#1383; &#1387;&#1408; &#1387;&#1405;&#1391; &#1407;&#1377;&#1398; &#1406;&#1408;&#1377;&#1397;: &#1348;&#1381;&#1371;&#1398;&#1412; &#1381;&#1398;&#1412; &#1377;&#1398;&#1400;&#1408; &#1407;&#1400;&#1410;&#1398;&#1384;, &#1381;&#1385;&#1383; &#1379;&#1383;&#1385; &#1396;&#1387;&#1398;&#1401;&#1381;&#1410; &#1406;&#1377;&#1389;&#1395;&#1377;&#1398;&#1384; &#1377;&#1396;&#1400;&#1410;&#1408; &#1378;&#1404;&#1398;&#1381;&#1398;&#1412; &#1392;&#1377;&#1396;&#1377;&#1408;&#1393;&#1377;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1381;&#1410; &#1397;&#1400;&#1397;&#1405;&#1387;&#1398; &#1402;&#1377;&#1408;&#1390;&#1377;&#1398;&#1412;&#1384;:</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387;, &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1357;&#1400;&#1410;&#1408;&#1378; &#1344;&#1400;&#1379;&#1387;&#1398; &#1391;&#1370;&#1384;&#1405;&#1383;. &#171;&#1329;&#1397;&#1405;&#1413;&#1408;, &#1381;&#1385;&#1383; &#1402;&#1387;&#1407;&#1387; &#1388;&#1405;&#1383;&#1412; &#1377;&#1398;&#1400;&#1408; &#1393;&#1377;&#1397;&#1398;&#1384;,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#1396;&#1387;&#1371; &#1389;&#1405;&#1407;&#1377;&#1409;&#1398;&#1383;&#1412; &#1393;&#1381;&#1408; &#1405;&#1387;&#1408;&#1407;&#1381;&#1408;&#1384;&#1373; &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1380;&#1377;&#1404;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1377;&#1407;&#1381;&#1398;, &#1411;&#1400;&#1408;&#1393;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1413;&#1408;&#1384;&#1373; &#1377;&#1398;&#1377;&#1402;&#1377;&#1407;&#1387;&#1398; &#1396;&#1383;&#1403;,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#1400;&#1410;&#1408; &#1393;&#1381;&#1408; &#1392;&#1377;&#1397;&#1408;&#1381;&#1408;&#1384; &#1411;&#1400;&#1408;&#1393;&#1381;&#1409;&#1387;&#1398; &#1400;&#1410; &#1412;&#1398;&#1398;&#1381;&#1409;&#1387;&#1398; &#1382;&#1387;&#1405;, &#1385;&#1383;&#1402;&#1383;&#1407; &#1412;&#1377;&#1404;&#1377;&#1405;&#1400;&#1410;&#1398; &#1407;&#1377;&#1408;&#1387; &#1407;&#1381;&#1405;&#1377;&#1398; &#1387;&#1396; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1405;:</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1382;&#1382;&#1400;&#1410;&#1381;&#1409;&#1377;&#1397; &#1377;&#1397;&#1380; &#1405;&#1381;&#1408;&#1400;&#1410;&#1398;&#1380;&#1383;&#1398; &#1381;&#1410; &#1384;&#1405;&#1387;. &#8220;&#1329;&#1398;&#1400;&#1398;&#1412; &#1396;&#1387;&#1399;&#1407; &#1396;&#1400;&#1388;&#1400;&#1408;&#1377;&#1390; &#1381;&#1398; &#1387;&#1408;&#1381;&#1398;&#1409; &#1405;&#1387;&#1408;&#1407;&#1400;&#1406;, &#1400;&#1410; &#1401;&#1379;&#1387;&#1407;&#1409;&#1377;&#1398; &#1387;&#1396; &#1395;&#1377;&#1396;&#1378;&#1377;&#1398;&#1381;&#1408;&#1405;&#8221;:</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#1344;&#1381;&#1407;&#1381;&#1410;&#1377;&#1378;&#1377;&#1408; &#1381;&#1408;&#1380;&#1400;&#1410;&#1396; &#1384;&#1408;&#1387; &#1387;&#1396; &#1378;&#1377;&#1408;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;&#1405; &#1396;&#1383;&#1403;. &#8220;&#1329;&#1398;&#1400;&#1398;&#1412; &#1402;&#1387;&#1407;&#1387; &#1401;&#1396;&#1407;&#1398;&#1381;&#1398; &#1387;&#1396; &#1392;&#1377;&#1398;&#1379;&#1405;&#1407;&#1377;&#1406;&#1377;&#1397;&#1408;&#1405;&#8221;&#187;:</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#1334;&#1379;&#1400;&#1410;&#1399;&#1377;&#1409;&#1383;&#1371;&#1412;, &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1371;&#1408;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1393;&#1381;&#1382;&#1396;&#1383; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391;&#1400;&#1410;&#1398; &#1398;&#1381;&#1408;&#1405;&#1384; &#1377;&#1398;&#1392;&#1377;&#1410;&#1377;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1401;&#1377;&#1408; &#1405;&#1387;&#1408;&#1407; &#1396;&#1384; &#1384;&#1388;&#1388;&#1377;&#1397;&#1373; &#1392;&#1381;&#1404;&#1377;&#1398;&#1377;&#1388;&#1400;&#1406; &#1377;&#1402;&#1408;&#1400;&#1394; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1396;&#1383;&#1398;:</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#1344;&#1377;&#1402;&#1377; &#1377;&#1396;&#1383;&#1398; &#1413;&#1408; &#1397;&#1400;&#1408;&#1380;&#1400;&#1408;&#1381;&#1409;&#1383;&#1371;&#1412; &#1382;&#1387;&#1408;&#1377;&#1408;, &#1412;&#1377;&#1398;&#1387; &#171;&#1377;&#1397;&#1405;&#1413;&#1408;&#187; &#1391;&#1370;&#1384;&#1405;&#1400;&#1410;&#1387;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1393;&#1381;&#1382;&#1396;&#1383; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1389;&#1405;&#1407;&#1377;&#1398;&#1377;&#1397; &#1396;&#1381;&#1394;&#1412;&#1387;&#1398; &#1389;&#1377;&#1378;&#1383;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;:</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1396;&#1381;&#1398;&#1412; &#1378;&#1377;&#1386;&#1398;&#1381;&#1391;&#1387;&#1409; &#1381;&#1394;&#1377;&#1390; &#1381;&#1398;&#1412; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387;, &#1381;&#1385;&#1383; &#1379;&#1383;&#1385; &#1396;&#1387;&#1398;&#1401;&#1381;&#1410; &#1406;&#1377;&#1389;&#1395;&#1377;&#1398;&#1384; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407; &#1378;&#1404;&#1398;&#1381;&#1398;&#1412; &#1396;&#1381;&#1408; &#1405;&#1391;&#1387;&#1382;&#1378;&#1387; &#1406;&#1405;&#1407;&#1377;&#1392;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#1396;&#1387;&#1398;&#1401; &#1391;&#1370;&#1384;&#1405;&#1400;&#1410;&#1387;. &#171;&#1329;&#1397;&#1405;&#1413;&#1408;, &#1381;&#1385;&#1383; &#1402;&#1387;&#1407;&#1387; &#1388;&#1405;&#1383;&#1412; &#1377;&#1398;&#1400;&#1408; &#1393;&#1377;&#1397;&#1398;&#1384;, &#1396;&#1387;&#1371; &#1389;&#1405;&#1407;&#1377;&#1409;&#1398;&#1383;&#1412; &#1393;&#1381;&#1408; &#1405;&#1387;&#1408;&#1407;&#1381;&#1408;&#1384;&#1373; &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1380;&#1377;&#1404;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1377;&#1407;&#1381;&#1398;&#187;:</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1400;&#1396;&#1377;&#1398;&#1412;&#1373; &#1388;&#1405;&#1381;&#1388;&#1383; &#1381;&#1407;&#1412;&#1373; &#1380;&#1377;&#1404;&#1398;&#1377;&#1409;&#1400;&#1410;&#1409;&#1387;&#1398;. &#1405;&#1377;&#1391;&#1377;&#1397;&#1398; &#1400;&#1401;&#1373;&#1373; &#1378;&#1400;&#1388;&#1400;&#1408;&#1384;&#1373; &#1400;&#1408; &#1333;&#1379;&#1387;&#1402;&#1407;&#1400;&#1405;&#1383;&#1398; &#1381;&#1388;&#1377;&#1390; &#1383;&#1387;&#1398; &#1348;&#1400;&#1406;&#1405;&#1383;&#1405;&#1387; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;:</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#1339;&#1405;&#1391; &#1400;&#1408;&#1400;&#1398;&#1409;&#1396;&#1383;&#1374; &#1382;&#1382;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1412;&#1377;&#1404;&#1377;&#1405;&#1400;&#1410;&#1398; &#1407;&#1377;&#1408;&#1387;. &#1396;&#1381;&#1394;&#1377;&#1398;&#1401;&#1400;&#1394;&#1398;&#1381;&#1408;&#1383;&#1398; &#1401;&#1383;&#1374;&#1408;, &#1400;&#1408;&#1400;&#1398;&#1409; &#1380;&#1387;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384; &#1387;&#1398;&#1391;&#1377;&#1398; &#1377;&#1398;&#1377;&#1402;&#1377;&#1407;&#1387;&#1398; &#1396;&#1383;&#1403;:</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#1333;&#1410; &#1400;&#1408;&#1400;&#1374;&#1398;&#1409; &#1381;&#1408;&#1380;&#1400;&#1410;&#1396; &#1384;&#1408;&#1377;&#1410;&#1373; &#1385;&#1383; &#1402;&#1387;&#1407;&#1387; &#1401;&#1396;&#1407;&#1398;&#1381;&#1398; &#1387;&#1408; &#1392;&#1377;&#1398;&#1379;&#1405;&#1407;&#1377;&#1406;&#1377;&#1397;&#1408;&#1384;, &#1381;&#1385;&#1383; &#1400;&#1401;&#1373; &#1377;&#1398;&#1392;&#1398;&#1377;&#1382;&#1377;&#1398;&#1380;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;:</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#1352;&#1410; &#1391;&#1384; &#1407;&#1381;&#1405;&#1398;&#1381;&#1398;&#1412; &#1385;&#1383; &#1401;&#1391;&#1408;&#1409;&#1377;&#1398; &#1396;&#1407;&#1398;&#1381;&#1388;&#1373; &#1387;&#1408;&#1381;&#1398;&#1409; &#1377;&#1398;&#1392;&#1377;&#1410;&#1377;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1402;&#1377;&#1407;&#1395;&#1377;&#1404;&#1400;&#1406;:</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1406;&#1377;&#1389;&#1398;&#1377;&#1371;&#1398;&#1412;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1393;&#1381;&#1382;&#1396;&#1383; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1382;&#1408;&#1391;&#1400;&#1410;&#1377;&#1390; &#1385;&#1400;&#1410;&#1387; &#1377;&#1398;&#1400;&#1408; &#1392;&#1377;&#1398;&#1379;&#1405;&#1407;&#1377;&#1406;&#1377;&#1397;&#1408;&#1384; &#1396;&#1407;&#1398;&#1381;&#1388;&#1400;&#1410; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1383;&#1398;, &#1400;&#1408; &#1396;&#1398;&#1377;&#1409;&#1377;&#1390; &#1383; &#1396;&#1381;&#1382;&#1387;:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1396;&#1381;&#1382;&#1387;&#1371; &#1377;&#1388; &#1377;&#1410;&#1381;&#1407;&#1400;&#1410;&#1377;&#1390; &#1383;&#1408;&#1373; &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1377;&#1398;&#1400;&#1398;&#1409;. &#1378;&#1377;&#1397;&#1409; &#1377;&#1398;&#1400;&#1398;&#1409; &#1413;&#1379;&#1407;&#1377;&#1391;&#1377;&#1408; &#1401;&#1381;&#1394;&#1377;&#1410; &#1377;&#1397;&#1380; &#1389;&#1413;&#1405;&#1412;&#1384; &#1388;&#1405;&#1381;&#1388;&#1384;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387; &#1396;&#1387;&#1377;&#1409;&#1377;&#1390; &#1401;&#1383;&#1408; &#1388;&#1405;&#1400;&#1394;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1383;&#1403;:</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#1339;&#1405;&#1391; &#1396;&#1381;&#1398;&#1412;&#1373; &#1400;&#1408; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1409;&#1387;&#1398;&#1412;, &#1402;&#1387;&#1407;&#1387; &#1396;&#1407;&#1398;&#1381;&#1398;&#1412; &#1392;&#1377;&#1398;&#1379;&#1387;&#1405;&#1407;&#1384;, &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1384;&#1405;&#1377;&#1410;. &#171;&#1344;&#1381;&#1407;&#1381;&#1410;&#1377;&#1378;&#1377;&#1408; &#1381;&#1408;&#1380;&#1400;&#1410;&#1396; &#1384;&#1408;&#1387; &#1387;&#1396; &#1378;&#1377;&#1408;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;&#1405; &#1396;&#1383;&#1403;. &#8220;&#1329;&#1398;&#1400;&#1398;&#1412; &#1402;&#1387;&#1407;&#1387; &#1401;&#1396;&#1407;&#1398;&#1381;&#1398; &#1387;&#1396; &#1392;&#1377;&#1398;&#1379;&#1405;&#1407;&#1377;&#1406;&#1377;&#1397;&#1408;&#1405;&#8221;&#187;, &#1385;&#1383;&#1402;&#1383;&#1407; &#1387;&#1408; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1384; &#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1387; &#1392;&#1387;&#1396;&#1398;&#1377;&#1380;&#1408;&#1400;&#1410;&#1385;&#1381;&#1398;&#1383;&#1398; &#1387; &#1406;&#1381;&#1408; &#1381;&#1394;&#1377;&#1390; &#1383;&#1387;&#1398;:</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1331;&#1387;&#1408;&#1412;&#1384; &#1405;&#1377;&#1371; &#1391;&#1370;&#1384;&#1405;&#1383; &#1407;&#1381;&#1394; &#1396;&#1384;&#1373; &#1381;&#1413;&#1385;&#1398;&#1381;&#1408;&#1400;&#1408;&#1380; &#1413;&#1408;&#1400;&#1410;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;. &#171;&#1333;&#1410; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1381;&#1413;&#1385;&#1398;&#1381;&#1408;&#1400;&#1408;&#1380; &#1413;&#1408;&#1384; &#1392;&#1377;&#1398;&#1379;&#1405;&#1407;&#1377;&#1409;&#1377;&#1410; &#1387;&#1408; &#1378;&#1400;&#1388;&#1400;&#1408; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1383;&#1398;&#187;:</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#1352;&#1410; &#1392;&#1400;&#1405; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388; &#1391;&#1370;&#1384;&#1405;&#1383;. &#171;&#1329;&#1398;&#1400;&#1398;&#1412; &#1402;&#1387;&#1407;&#1387; &#1401;&#1396;&#1407;&#1398;&#1381;&#1398; &#1387;&#1396; &#1392;&#1377;&#1398;&#1379;&#1405;&#1407;&#1377;&#1406;&#1377;&#1397;&#1408;&#1405;&#187;:</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1400;&#1396;&#1377;&#1398;&#1409; &#1391;&#1384; &#1396;&#1398;&#1377;&#1397; &#1392;&#1400;&#1398; &#1396;&#1407;&#1398;&#1381;&#1388;, &#1387;&#1405;&#1391; &#1377;&#1398;&#1400;&#1398;&#1412; &#1400;&#1408; &#1398;&#1377;&#1389;&#1377;&#1402;&#1383;&#1405; &#1405;&#1407;&#1377;&#1409;&#1377;&#1390; &#1383;&#1387;&#1398; &#1377;&#1410;&#1381;&#1407;&#1387;&#1405;&#1384;&#1373; &#1377;&#1398;&#1392;&#1398;&#1377;&#1382;&#1377;&#1398;&#1380;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1402;&#1377;&#1407;&#1395;&#1377;&#1404;&#1400;&#1406; &#1401;&#1396;&#1407;&#1377;&#1398;,</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388; &#1413;&#1408; &#1396;&#1384; &#1391;&#1384; &#1405;&#1377;&#1392;&#1396;&#1377;&#1398;&#1383;&#1373; &#1377;&#1371;&#1397;&#1398;&#1412;&#1377;&#1398; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1383; &#1381;&#1407;&#1412;, &#1381;&#1410; &#1332;&#1377;&#1410;&#1387;&#1385;&#1387; &#1378;&#1381;&#1408;&#1377;&#1398;&#1400;&#1406; &#1391;&#1370;&#1384;&#1405;&#1383;&#1373; &#171;&#1377;&#1397;&#1405;&#1413;&#1408;&#187;, &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1384;&#1405;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410;. &#171;&#1329;&#1397;&#1405;&#1413;&#1408;, &#1381;&#1385;&#1383; &#1402;&#1387;&#1407;&#1387; &#1388;&#1405;&#1383;&#1412; &#1377;&#1398;&#1400;&#1408; &#1393;&#1377;&#1397;&#1398;&#1384;, &#1396;&#1387;&#1371; &#1389;&#1405;&#1407;&#1377;&#1409;&#1398;&#1383;&#1412; &#1393;&#1381;&#1408; &#1405;&#1387;&#1408;&#1407;&#1381;&#1408;&#1384;&#187;:</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1381;&#1385;&#1383; &#1349;&#1381;&#1405;&#1400;&#1410; &#1392;&#1377;&#1398;&#1379;&#1405;&#1407;&#1377;&#1409;&#1400;&#1410;&#1409;&#1377;&#1390; &#1384;&#1388;&#1388;&#1377;&#1408; &#1382;&#1377;&#1398;&#1400;&#1398;&#1412;, &#1377;&#1371;&#1388; &#1377;&#1398;&#1391;&#1383; &#1381;&#1407;&#1412; &#1402;&#1387;&#1407;&#1387; &#1401;&#1389;&#1413;&#1405;&#1383;&#1408; &#1400;&#1410;&#1408;&#1387;&#1399; &#1413;&#1408;&#1400;&#1410;&#1377;&#1398; &#1396;&#1377;&#1405;&#1387;&#1398;:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1380;&#1381;&#1404; &#1392;&#1377;&#1398;&#1379;&#1387;&#1405;&#1407;&#1387; &#1351;&#1377;&#1378;&#1377;&#1385; &#1396;&#1384; &#1391;&#1384; &#1396;&#1398;&#1377;&#1397; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1387;&#1398;.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1377;&#1371;&#1398; &#1400;&#1408; &#1396;&#1407;&#1377;&#1410; &#1377;&#1398;&#1400;&#1408; &#1392;&#1377;&#1398;&#1379;&#1405;&#1407;&#1377;&#1406;&#1377;&#1397;&#1408;&#1384;, &#1387;&#1371;&#1398;&#1412; &#1377;&#1388; &#1392;&#1377;&#1398;&#1379;&#1405;&#1407;&#1377;&#1409;&#1377;&#1410; &#1387;&#1408; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1383;&#1398;, &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;&#1373; &#1387;&#1408;&#1381;&#1398;&#1398;&#1381;&#1408;&#1383;&#1398;:</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1403;&#1377;&#1398;&#1377;&#1371;&#1398;&#1412; &#1396;&#1407;&#1398;&#1381;&#1388; &#1377;&#1397;&#1380; &#1392;&#1377;&#1398;&#1379;&#1405;&#1407;&#1377;&#1406;&#1377;&#1397;&#1408;&#1384;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1387;&#1397;&#1398;&#1377;&#1397;&#1373; &#1398;&#1400;&#1397;&#1398; &#1377;&#1398;&#1392;&#1398;&#1377;&#1382;&#1377;&#1398;&#1380;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1413;&#1408;&#1387;&#1398;&#1377;&#1391;&#1387;&#1398; &#1402;&#1383;&#1405;:</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1389;&#1413;&#1405;&#1412;&#1384; &#1391;&#1381;&#1398;&#1377;&#1408;&#1377;&#1408; &#1383;, &#1377;&#1382;&#1380;&#1400;&#1410;, &#1381;&#1410; &#1377;&#1396;&#1383;&#1398; &#1381;&#1408;&#1391;&#1405;&#1377;&#1397;&#1408;&#1387; &#1405;&#1400;&#1410;&#1408;&#1383; &#1391;&#1407;&#1408;&#1400;&#1410;&#1391;: &#1329;&#1398; &#1385;&#1377;&#1411;&#1377;&#1398;&#1409;&#1381;&#1388;&#1400;&#1406; &#1391;&#1384; &#1378;&#1377;&#1386;&#1398;&#1383; &#1377;&#1398;&#1393;&#1398; &#1400;&#1410; &#1392;&#1400;&#1379;&#1387;&#1398;, &#1397;&#1413;&#1380;&#1381;&#1408;&#1384; &#1381;&#1410; &#1390;&#1400;&#1410;&#1390;&#1384;. &#1391;&#1384; &#1412;&#1398;&#1398;&#1377;&#1408;&#1391;&#1383; &#1405;&#1387;&#1408;&#1407;&#1387;&#1398; &#1396;&#1407;&#1377;&#1390;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1398; &#1400;&#1410; &#1396;&#1407;&#1377;&#1380;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#1353;&#1391;&#1377;&#1397; &#1377;&#1408;&#1377;&#1408;&#1377;&#1390; &#1396;&#1384;&#1373; &#1400;&#1408; &#1377;&#1398;&#1381;&#1408;&#1381;&#1410;&#1400;&#1397;&#1385; &#1384;&#1388;&#1388;&#1377;&#1397; &#1377;&#1398;&#1400;&#1408; &#1377;&#1404;&#1403;&#1381;&#1410;, &#1392;&#1377;&#1402;&#1377; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398; &#1396;&#1381;&#1408;&#1391; &#1400;&#1410; &#1378;&#1377;&#1409; &#1383; &#1377;&#1398;&#1400;&#1408; &#1377;&#1401;&#1412;&#1381;&#1408;&#1400;&#1410;&#1398; &#1377;&#1404;&#1403;&#1381;&#1410;&#1373; &#1400;&#1408;&#1400;&#1410;&#1398; &#1402;&#1387;&#1407;&#1387; &#1407;&#1377;&#1398;&#1412; &#1396;&#1381;&#1408; &#1392;&#1377;&#1399;&#1387;&#1410;&#1384;:</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1400;&#1410;&#1398;&#1387;&#1398;&#1412; &#1381;&#1408;&#1391;&#1387;&#1398;&#1412;&#1384; &#1377;&#1398;&#1409;&#1377;&#1390; &#1396;&#1381;&#1390; &#1364;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407; &#1396;&#1384;, &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1384;&#1373; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1352;&#1408;&#1380;&#1387;&#1398;, &#1377;&#1396;&#1400;&#1371;&#1410;&#1408; &#1378;&#1404;&#1398;&#1381;&#1398;&#1412; &#1396;&#1381;&#1408; &#1380;&#1377;&#1410;&#1377;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;:</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1396;&#1381;&#1398;&#1412; &#1401;&#1400;&#1410;&#1398;&#1387;&#1398;&#1412; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407; &#1396;&#1384;&#1373; &#1400;&#1408; &#1377;&#1398;&#1391;&#1377;&#1408;&#1400;&#1394; &#1384;&#1388;&#1388;&#1377;&#1397; &#1391;&#1377;&#1408;&#1381;&#1391;&#1409;&#1387;&#1388; &#1396;&#1381;&#1408; &#1407;&#1391;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;, &#1392;&#1377;&#1402;&#1377; &#1387;&#1398;&#1412; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398;&#1387; &#1396;&#1383;&#1403; &#1411;&#1400;&#1408;&#1393;&#1400;&#1410;&#1377;&#1390; &#1383; &#1396;&#1381;&#1382;&#1387; &#1398;&#1396;&#1377;&#1398;, &#1405;&#1377;&#1391;&#1377;&#1397;&#1398; &#1377;&#1404;&#1377;&#1398;&#1409; &#1396;&#1381;&#1394;&#1412;&#1387;:</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;&#1393;&#1377;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1371;&#1396;&#1378; &#1396;&#1413;&#1407;&#1381;&#1398;&#1377;&#1398;&#1412; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1387; &#1379;&#1377;&#1392;&#1387;&#1398;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1400;&#1394;&#1400;&#1408;&#1396;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1405;&#1407;&#1377;&#1398;&#1377;&#1398;&#1412; &#1381;&#1410; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412; &#1379;&#1407;&#1398;&#1381;&#1398;&#1412;&#1373; &#1402;&#1377;&#1407;&#1381;&#1392; &#1377;&#1407;&#1381;&#1398; &#1413;&#1379;&#1398;&#1381;&#1388;&#1400;&#1410; &#1396;&#1381;&#1382;&#1387;:</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410;, &#1396;&#1377;&#1408;&#1380;&#1400;&#1409; &#1396;&#1383;&#1403;&#1383;&#1398; &#1377;&#1404;&#1398;&#1400;&#1410;&#1377;&#1390; &#1377;&#1396;&#1383;&#1398; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407;&#1373; &#1398;&#1399;&#1377;&#1398;&#1377;&#1391;&#1400;&#1410;&#1377;&#1390; &#1383; &#1396;&#1377;&#1408;&#1380;&#1400;&#1371;&#1409; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1383; &#1384;&#1398;&#1390;&#1377;&#1398;&#1381;&#1408; &#1400;&#1410; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408; &#1382;&#1400;&#1392;&#1381;&#1408;:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#1329;&#1398; &#1391;&#1408;&#1398;&#1377;&#1397; &#1392;&#1377;&#1405;&#1391;&#1377;&#1409;&#1400;&#1394; &#1384;&#1388;&#1388;&#1377;&#1388; &#1377;&#1398;&#1400;&#1398;&#1409;&#1373; &#1400;&#1408; &#1377;&#1398;&#1379;&#1383;&#1407; &#1381;&#1410; &#1396;&#1400;&#1388;&#1400;&#1408;&#1381;&#1377;&#1388; &#1381;&#1398;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1387;&#1371;&#1398;&#1412; &#1377;&#1388; &#1392;&#1377;&#1396;&#1377;&#1391;&#1400;&#1410;&#1377;&#1390; &#1383; &#1407;&#1391;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#1381;&#1410; &#1377;&#1397;&#1405; &#1402;&#1377;&#1407;&#1395;&#1377;&#1404;&#1400;&#1406; &#1402;&#1377;&#1408;&#1407;&#1377;&#1410;&#1400;&#1408; &#1383; &#1396;&#1381;&#1394;&#1412;&#1387; &#1402;&#1377;&#1407;&#1377;&#1408;&#1377;&#1379; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1388;&#1373; &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1398;&#1400;&#1397;&#1398;&#1402;&#1383;&#1405; &#1377;&#1388; &#1387;&#1408;&#1381;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;:</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#1352;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1387;&#1398;&#1412;&#1398;&#1387;&#1408;&#1381;&#1398; &#1391;&#1370;&#1377;&#1404;&#1398;&#1383; &#1377;&#1397;&#1405; &#1402;&#1377;&#1407;&#1387;&#1410;&#1384;, &#1392;&#1377;&#1402;&#1377; &#1396;&#1387;&#1377;&#1397;&#1398; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408; &#1391;&#1377;&#1398;&#1401;&#1400;&#1410;&#1377;&#1390; &#1383; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1396;&#1383;, &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1329;&#1392;&#1377;&#1408;&#1400;&#1398;:</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#1350;&#1400;&#1397;&#1398;&#1402;&#1383;&#1405; &#1377;&#1388; &#1400;&#1371;&#1401; &#1385;&#1383; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1371;&#1405; &#1411;&#1377;&#1404;&#1377;&#1410;&#1400;&#1408;&#1381;&#1409; &#1387;&#1398;&#1412;&#1382;&#1387;&#1398;&#1412;&#1373; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407; &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1392;&#1377;&#1402;&#1377; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408; &#1384;&#1405;&#1377;&#1410; &#1387;&#1408;&#1381;&#1398;. &#171;&#1332;&#1400;&#1410;&#1398; &#1387;&#1396; &#1352;&#1408;&#1380;&#1387;&#1405; &#1381;&#1405;, &#1377;&#1371;&#1397;&#1405;&#1413;&#1408; &#1390;&#1398;&#1377;&#1397; &#1412;&#1381;&#1382;&#187;:</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#1339;&#1398;&#1401;&#1402;&#1383;&#1405; &#1400;&#1410;&#1408;&#1387;&#1399; &#1407;&#1381;&#1394; &#1396;&#1384;&#1398; &#1377;&#1388; &#1391;&#1370;&#1384;&#1405;&#1383;. &#171;&#1332;&#1400;&#1410;&#1398; &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1377;&#1398; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397; &#1381;&#1405;&#1373; &#1348;&#1381;&#1388;&#1412;&#1387;&#1405;&#1381;&#1380;&#1381;&#1391;&#1387; &#1391;&#1377;&#1408;&#1379;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407;&#187;:</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#1329;&#1398;&#1373; &#1387;&#1408; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1398; &#1413;&#1408;&#1381;&#1408;&#1384;, &#1405;&#1377;&#1405;&#1407;&#1387;&#1391; &#1379;&#1400;&#1401;&#1387;&#1410;&#1398;&#1400;&#1406; &#1381;&#1410; &#1377;&#1408;&#1409;&#1400;&#1410;&#1398;&#1412;&#1400;&#1406;, &#1377;&#1394;&#1381;&#1408;&#1405;&#1377;&#1398;&#1412; &#1400;&#1410; &#1402;&#1377;&#1394;&#1377;&#1407;&#1377;&#1398;&#1412; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1409; &#1377;&#1398;&#1400;&#1408;&#1373; &#1400;&#1408; &#1391;&#1377;&#1408;&#1400;&#1394; &#1383;&#1408; &#1396;&#1377;&#1392;&#1383;&#1398; &#1411;&#1408;&#1391;&#1381;&#1388; &#1382;&#1387;&#1398;&#1412;. &#1381;&#1410; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410;&#1373; &#1387;&#1408; &#1378;&#1377;&#1408;&#1381;&#1402;&#1377;&#1399;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1402;&#1377;&#1407;&#1395;&#1377;&#1404;&#1400;&#1406;&#1373;&#1373;:</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#1337;&#1383;&#1402;&#1383;&#1407; &#1387;&#1398;&#1412; &#1352;&#1408;&#1380;&#1387; &#1383;&#1408;, &#1392;&#1398;&#1377;&#1382;&#1377;&#1398;&#1380;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1405;&#1400;&#1408;&#1406;&#1381;&#1409;&#1377;&#1410; &#1387;&#1408; &#1401;&#1377;&#1408;&#1401;&#1377;&#1408;&#1377;&#1398;&#1412;&#1398;&#1381;&#1408;&#1383;&#1398;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#1400;&#1410; &#1381;&#1408;&#1378; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1377;&#1388; &#1381;&#1394;&#1377;&#1410;, &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1398;&#1377;&#1391;&#1377;&#1398; &#1411;&#1408;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1402;&#1377;&#1407;&#1395;&#1377;&#1404;&#1381;&#1409; &#1378;&#1400;&#1388;&#1400;&#1408; &#1387;&#1408;&#1381;&#1398; &#1392;&#1398;&#1377;&#1382;&#1377;&#1398;&#1380;&#1400;&#1394;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#1381;&#1410; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1396;&#1383; &#1397;&#1400;&#1408;&#1403;&#1400;&#1408;&#1403;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410;&#1373; &#1364;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407; &#1348;&#1381;&#1388;&#1412;&#1387;&#1405;&#1381;&#1380;&#1381;&#1391;&#1387; &#1391;&#1377;&#1408;&#1379;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407;:</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#1329;&#1398;&#1400;&#1408; &#1396;&#1377;&#1405;&#1387;&#1398; &#1400;&#1410;&#1398;&#1387;&#1398;&#1412; &#1399;&#1377;&#1407; &#1384;&#1405;&#1381;&#1388;&#1387;&#1412;, &#1400;&#1408; &#1380;&#1386;&#1400;&#1410;&#1377;&#1408; &#1383; &#1396;&#1381;&#1391;&#1398;&#1377;&#1378;&#1377;&#1398;&#1381;&#1388;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1388;&#1405;&#1381;&#1388;&#1400;&#1410; &#1396;&#1383;&#1403; &#1377;&#1398;&#1411;&#1400;&#1397;&#1385; &#1383;&#1412;:</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410;, &#1396;&#1387;&#1398;&#1401; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407; &#1402;&#1377;&#1408;&#1407;&#1377;&#1410;&#1400;&#1408; &#1383;&#1387;&#1412; &#1406;&#1377;&#1408;&#1386;&#1377;&#1402;&#1381;&#1407; &#1384;&#1388;&#1388;&#1377;&#1388;, &#1380;&#1400;&#1371;&#1410;&#1412; &#1402;&#1383;&#1407;&#1412; &#1400;&#1410;&#1398;&#1387;&#1412; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388; &#1405;&#1400;&#1408;&#1406;&#1381;&#1388;&#1400;&#1410; &#1385;&#1383; &#1400;&#1408;&#1400;&#1371;&#1398;&#1412; &#1381;&#1398; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1402;&#1377;&#1407;&#1379;&#1377;&#1396;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1398;&#1377;&#1389;&#1377;&#1412;&#1377;&#1397;&#1388;&#1381;&#1408;&#1384;: &#1332;&#1400;&#1410;&#1412; &#1402;&#1383;&#1407;&#1412; &#1400;&#1410;&#1398;&#1387;&#1412; &#1391;&#1377;&#1385;&#1387;&#1371;, &#1400;&#1371;&#1401; &#1385;&#1383; &#1377;&#1396;&#1400;&#1410;&#1408; &#1391;&#1381;&#1408;&#1377;&#1391;&#1400;&#1410;&#1408;&#1387;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1377;&#1396;&#1383;&#1398; &#1391;&#1377;&#1385;&#1398;&#1391;&#1381;&#1408;&#1373; &#1377;&#1408;&#1380;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1389;&#1413;&#1405;&#1412;&#1387;&#1398; &#1377;&#1398;&#1392;&#1396;&#1400;&#1410;&#1407; &#1383;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1381;&#1408;&#1377;&#1389;&#1377;&#1397; &#1383;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#1378;&#1377;&#1397;&#1409; &#1377;&#1396;&#1400;&#1410;&#1408; &#1391;&#1381;&#1408;&#1377;&#1391;&#1400;&#1410;&#1408;&#1384; &#1401;&#1377;&#1411;&#1377;&#1392;&#1377;&#1405;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408; &#1383;, &#1400;&#1408;&#1400;&#1398;&#1409; &#1382;&#1379;&#1377;&#1397;&#1377;&#1408;&#1377;&#1398;&#1412;&#1398;&#1381;&#1408;&#1384; &#1405;&#1400;&#1406;&#1400;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1406;&#1377;&#1408;&#1386;&#1400;&#1410;&#1377;&#1390; &#1381;&#1398; &#1382;&#1377;&#1407;&#1400;&#1408;&#1400;&#1399;&#1381;&#1388; &#1378;&#1377;&#1408;&#1387;&#1398; &#1400;&#1410; &#1401;&#1377;&#1408;&#1384;:</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387;&#1373; &#1393;&#1379;&#1381;&#1371;&#1398;&#1412; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1406;&#1381;&#1408;&#1377;&#1378;&#1381;&#1408;&#1381;&#1377;&#1388; &#1398;&#1377;&#1389;&#1377;&#1378;&#1377;&#1398;&#1384; &#1400;&#1410; &#1397;&#1377;&#1404;&#1377;&#1403;&#1377;&#1398;&#1377;&#1371;&#1398;&#1412; &#1380;&#1383;&#1402;&#1387; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1388;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1411;&#1400;&#1389;&#1377;&#1398;&#1377;&#1391; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388; &#1392;&#1387;&#1396;&#1384; &#1380;&#1398;&#1381;&#1388;&#1400;&#1410; &#1396;&#1381;&#1404;&#1377;&#1390; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1383;&#1398; &#1377;&#1402;&#1377;&#1399;&#1389;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1381;&#1410; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1392;&#1377;&#1398;&#1380;&#1383;&#1402; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387;&#1398;,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#1396;&#1391;&#1408;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410; &#1400;&#1410;&#1405;&#1400;&#1410;&#1409;&#1400;&#1410;&#1396;&#1387;&#1398; &#1400;&#1410; &#1393;&#1381;&#1404;&#1398;&#1377;&#1380;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;, &#1396;&#1381;&#1404;&#1381;&#1388;&#1398;&#1381;&#1408;&#1400;&#1410; &#1397;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1381;&#1410; &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1398;&#1377;&#1391;&#1377;&#1398; &#1380;&#1377;&#1407;&#1377;&#1405;&#1407;&#1377;&#1398;&#1387;&#1398;.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#1377;&#1371;&#1397;&#1405; &#1383; &#1400;&#1408; &#1402;&#1387;&#1407;&#1387; &#1384;&#1398;&#1381;&#1398;&#1412;&#1373; &#1381;&#1385;&#1383; &#1379;&#1383;&#1385; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1377;&#1408;&#1407;&#1413;&#1398;&#1383;:</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1377;&#1398;&#1391;&#1377;&#1408;&#1381;&#1388;&#1387; &#1383; &#1377;&#1398;&#1400;&#1398;&#1409;&#1373; &#1400;&#1408;&#1400;&#1398;&#1412; &#1377;&#1398;&#1379;&#1377;&#1396; &#1396;&#1384; &#1388;&#1400;&#1410;&#1405;&#1377;&#1410;&#1400;&#1408;&#1400;&#1410;&#1381;&#1409;&#1377;&#1398;, &#1392;&#1377;&#1396;&#1407;&#1381;&#1405;&#1381;&#1409;&#1387;&#1398; &#1381;&#1408;&#1391;&#1398;&#1377;&#1397;&#1387;&#1398; &#1402;&#1377;&#1408;&#1379;&#1381;&#1410;&#1384;, &#1378;&#1377;&#1386;&#1398;&#1381;&#1391;&#1387;&#1409; &#1380;&#1377;&#1408;&#1393;&#1377;&#1398; &#1357;&#1400;&#1410;&#1408;&#1378; &#1344;&#1400;&#1379;&#1387;&#1387;&#1398;,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#1381;&#1410; &#1392;&#1377;&#1396;&#1407;&#1381;&#1405;&#1381;&#1409;&#1387;&#1398; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1378;&#1377;&#1408;&#1387; &#1389;&#1413;&#1405;&#1412;&#1398; &#1400;&#1410; &#1379;&#1377;&#1388;&#1387;&#1412; &#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1387;&#1398; &#1405;&#1412;&#1377;&#1398;&#1401;&#1381;&#1388;&#1387;&#1412;&#1398;&#1381;&#1408;&#1384;,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#1400;&#1408; &#1406;&#1381;&#1408;&#1377;&#1398;&#1400;&#1408;&#1400;&#1379;&#1400;&#1410;&#1387;&#1398; &#1377;&#1402;&#1377;&#1399;&#1389;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;&#1373; &#1381;&#1385;&#1383; &#1405;&#1377;&#1397;&#1385;&#1377;&#1412;&#1387;&#1398;. &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1391;&#1408;&#1391;&#1387;&#1398; &#1391;&#1384; &#1389;&#1377;&#1401;&#1381;&#1398; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1352;&#1408;&#1380;&#1387;&#1398; &#1387;&#1408;&#1381;&#1398;&#1412; &#1387;&#1408;&#1381;&#1398;&#1409; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1410; &#1391;&#1384; &#1389;&#1377;&#1397;&#1407;&#1377;&#1404;&#1377;&#1391;&#1381;&#1398; &#1382;&#1377;&#1397;&#1398;:</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1377;&#1397;&#1398; &#1381;&#1408;&#1391;&#1387;&#1408;&#1384;&#1373; &#1400;&#1408; &#1391;&#1384; &#1389;&#1396;&#1383; &#1387;&#1408; &#1406;&#1408;&#1377;&#1397; &#1397;&#1377;&#1395;&#1377;&#1389; &#1381;&#1391;&#1377;&#1390; &#1377;&#1398;&#1393;&#1408;&#1381;&#1410;&#1384;, &#1381;&#1410; &#1391;&#1370;&#1377;&#1408;&#1407;&#1377;&#1380;&#1408;&#1383; &#1397;&#1377;&#1408;&#1396;&#1377;&#1408; &#1378;&#1400;&#1397;&#1405;&#1381;&#1408; &#1377;&#1398;&#1400;&#1398;&#1409;&#1373; &#1400;&#1408;&#1400;&#1398;&#1409; &#1392;&#1377;&#1396;&#1377;&#1408; &#1391;&#1384; &#1396;&#1399;&#1377;&#1391;&#1400;&#1410;&#1387;, &#1413;&#1408;&#1392;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1391;&#1384; &#1405;&#1407;&#1377;&#1398;&#1377;&#1397; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1396;&#1383;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#1378;&#1377;&#1397;&#1409; &#1377;&#1398; &#1400;&#1408; &#1391;&#1370;&#1377;&#1408;&#1407;&#1377;&#1380;&#1408;&#1383; &#1411;&#1400;&#1410;&#1399;&#1381;&#1408; &#1400;&#1410; &#1407;&#1377;&#1407;&#1377;&#1405;&#1391;&#1398;&#1381;&#1408;&#1373; &#1377;&#1398;&#1402;&#1383;&#1407; &#1383; &#1381;&#1410; &#1377;&#1398;&#1387;&#1390;&#1400;&#1410;&#1381;&#1388;&#1400;&#1410; &#1396;&#1413;&#1407;. &#1377;&#1398;&#1400;&#1408; &#1406;&#1377;&#1389;&#1395;&#1377;&#1398;&#1398; &#1383; &#1377;&#1397;&#1408;&#1400;&#1410;&#1387;&#1388;:</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#1337;&#1383;&#1402;&#1383;&#1407; &#1377;&#1397;&#1405;&#1402;&#1383;&#1405; &#1391;&#1384; &#1389;&#1413;&#1405;&#1387;&#1398;&#1412;, &#1393;&#1381;&#1408; &#1396;&#1377;&#1405;&#1387;&#1398;&#1373; &#1405;&#1387;&#1408;&#1381;&#1388;&#1387;&#1398;&#1381;&#1371;&#1408;&#1373; &#1396;&#1381;&#1398;&#1412; &#1392;&#1377;&#1396;&#1400;&#1382;&#1400;&#1410;&#1396; &#1400;&#1410;&#1398;&#1387;&#1398;&#1412; &#1388;&#1377;&#1410;&#1377;&#1379;&#1400;&#1397;&#1398; &#1378;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1391;&#1384; &#1406;&#1381;&#1408;&#1377;&#1378;&#1381;&#1408;&#1387;&#1398; &#1411;&#1408;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;:</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1377;&#1398;&#1387;&#1408;&#1377;&#1410; &#1401;&#1383;&#1373; &#1400;&#1408; &#1396;&#1400;&#1404;&#1398;&#1377;&#1397; &#1393;&#1381;&#1408; &#1379;&#1400;&#1408;&#1390;&#1384;, &#1381;&#1410; &#1377;&#1397;&#1398; &#1405;&#1383;&#1408;&#1384;&#1373; &#1400;&#1408; &#1409;&#1400;&#1397;&#1409; &#1407;&#1400;&#1410;&#1387;&#1412; &#1387;&#1408; &#1377;&#1398;&#1400;&#1410;&#1398;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1381;&#1408;&#1378; &#1405;&#1402;&#1377;&#1405;&#1377;&#1408;&#1391;&#1381;&#1409;&#1387;&#1412; &#1405;&#1400;&#1410;&#1408;&#1378;&#1381;&#1408;&#1400;&#1410;&#1398; &#1400;&#1410; &#1391;&#1384; &#1405;&#1402;&#1377;&#1405;&#1377;&#1408;&#1391;&#1383;&#1412; &#1377;&#1388;:</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#1357;&#1377;&#1391;&#1377;&#1397;&#1398; &#1391;&#1384; &#1409;&#1377;&#1398;&#1391;&#1377;&#1398;&#1412; &#1400;&#1408; &#1393;&#1381;&#1382;&#1396;&#1383; &#1387;&#1410;&#1408;&#1377;&#1412;&#1377;&#1398;&#1401;&#1387;&#1410;&#1408;&#1384; &#1409;&#1400;&#1397;&#1409; &#1407;&#1377;&#1397; &#1398;&#1400;&#1397;&#1398; &#1411;&#1400;&#1410;&#1385;&#1377;&#1403;&#1377;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;&#1373; &#1396;&#1387;&#1398;&#1401;&#1381;&#1410; &#1406;&#1377;&#1389;&#1395;&#1377;&#1398;&#1384; &#1402;&#1377;&#1392;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408; &#1397;&#1400;&#1397;&#1405;&#1387; &#1388;&#1396;&#1377;&#1398; &#1406;&#1405;&#1407;&#1377;&#1392;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1380;&#1400;&#1410;&#1412; &#1377;&#1398;&#1411;&#1400;&#1397;&#1385; &#1401;&#1384;&#1388;&#1388;&#1377;&#1412;, &#1392;&#1377;&#1402;&#1377; &#1398;&#1396;&#1377;&#1398;&#1387;&#1412; &#1377;&#1398;&#1400;&#1398;&#1409;&#1373; &#1400;&#1408; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1406; &#1400;&#1410; &#1392;&#1377;&#1396;&#1378;&#1381;&#1408;&#1377;&#1407;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1381;&#1409;&#1387;&#1398; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410;, &#1381;&#1408;&#1378; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396; &#1384;&#1408;&#1377;&#1410; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;&#1387;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1387;&#1408;&#1396;&#1383; &#1396;&#1381;&#1390;&#1384; &#1401;&#1391;&#1377;&#1408;&#1373; &#1400;&#1408; &#1381;&#1408;&#1380;&#1400;&#1410;&#1396; &#1384;&#1398;&#1383;&#1408; &#1377;&#1398;&#1400;&#1408; &#1406;&#1408;&#1377;&#1397;,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#1381;&#1408;&#1380;&#1400;&#1410;&#1396; &#1384;&#1408;&#1377;&#1410; &#1387;&#1398;&#1412;&#1398;&#1387;&#1408; &#1406;&#1408;&#1377;&#1397; &#1381;&#1410; &#1384;&#1405;&#1377;&#1410;. &#171;&#1329;&#1397;&#1400;&#1371;, &#1396;&#1381;&#1390;&#1377;&#1402;&#1383;&#1405; &#1402;&#1387;&#1407;&#1387; &#1413;&#1408;&#1392;&#1398;&#1381;&#1396; &#1412;&#1381;&#1382; &#1400;&#1410; &#1396;&#1381;&#1390;&#1377;&#1402;&#1383;&#1405; &#1402;&#1387;&#1407;&#1387; &#1378;&#1377;&#1382;&#1396;&#1377;&#1409;&#1398;&#1381;&#1396; &#1412;&#1381;&#1382;&#187;:</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#1333;&#1410; &#1377;&#1397;&#1405;&#1402;&#1383;&#1405;&#1373; &#1377;&#1398; &#1392;&#1377;&#1396;&#1378;&#1381;&#1408;&#1377;&#1407;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1392;&#1377;&#1405;&#1377;&#1410; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1387;&#1398;:</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1396;&#1377;&#1408;&#1380;&#1387;&#1391; &#1381;&#1408;&#1380;&#1400;&#1410;&#1396; &#1391;&#1370;&#1384;&#1398;&#1381;&#1398; &#1387;&#1408;&#1381;&#1398;&#1409;&#1396;&#1383; &#1396;&#1381;&#1390;&#1387;&#1398; &#1406;&#1408;&#1377;&#1397;, &#1400;&#1410; &#1387;&#1408;&#1381;&#1398;&#1409; &#1392;&#1377;&#1396;&#1377;&#1408;&#1373; &#1381;&#1408;&#1380;&#1400;&#1371;&#1410;&#1396;&#1384; &#1391;&#1384; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1383; &#1377;&#1396;&#1383;&#1398; &#1392;&#1377;&#1391;&#1377;&#1395;&#1377;&#1404;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1377;&#1410;&#1377;&#1408;&#1407;&#1384;:</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;, &#1411;&#1377;&#1411;&#1377;&#1412;&#1381;&#1388;&#1400;&#1406; &#1377;&#1410;&#1381;&#1388;&#1387; &#1395;&#1400;&#1389;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1409;&#1400;&#1397;&#1409; &#1407;&#1377;&#1388; &#1387;&#1408; &#1390;&#1408;&#1377;&#1379;&#1387;&#1408;&#1387;&#1398; &#1377;&#1398;&#1411;&#1400;&#1411;&#1400;&#1389; &#1384;&#1388;&#1388;&#1377;&#1388;&#1384; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1387; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1400;&#1408;&#1380;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;, &#1396;&#1387;&#1403;&#1398;&#1400;&#1408;&#1380;&#1381;&#1409; &#1381;&#1408;&#1380;&#1400;&#1410;&#1396;&#1400;&#1406; &#1396;&#1384;,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1381;&#1408;&#1391;&#1400;&#1410; &#1377;&#1398;&#1411;&#1400;&#1411;&#1400;&#1389;&#1381;&#1388;&#1387; &#1378;&#1377;&#1398;&#1381;&#1408;&#1400;&#1406; - &#1400;&#1408;&#1400;&#1398;&#1409; &#1396;&#1383;&#1403; &#1377;&#1398;&#1391;&#1377;&#1408;&#1381;&#1388;&#1387; &#1383; &#1400;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1405;&#1407;&#1383; - &#1392;&#1382;&#1413;&#1408; &#1396;&#1389;&#1387;&#1385;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1400;&#1410;&#1398;&#1381;&#1398;&#1377;&#1398;&#1412; &#1396;&#1381;&#1398;&#1412;&#1373; &#1400;&#1408; &#1387;&#1378;&#1408; &#1377;&#1402;&#1377;&#1405;&#1407;&#1377;&#1398; &#1377;&#1396;&#1400;&#1410;&#1408; &#1378;&#1404;&#1398;&#1381;&#1409;&#1387;&#1398;&#1412; &#1396;&#1381;&#1382;&#1387; &#1377;&#1404;&#1377;&#1403;&#1377;&#1408;&#1391;&#1400;&#1410;&#1377;&#1390; &#1397;&#1400;&#1397;&#1405;&#1384;:</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#1348;&#1381;&#1398;&#1412; &#1400;&#1410;&#1398;&#1387;&#1398;&#1412; &#1382;&#1377;&#1397;&#1398; &#1400;&#1408;&#1402;&#1383;&#1405; &#1377;&#1402;&#1377;&#1392;&#1400;&#1406; &#1381;&#1410; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407; &#1389;&#1377;&#1408;&#1387;&#1405;&#1389; &#1396;&#1381;&#1408; &#1377;&#1398;&#1393;&#1387;&#1398;. &#1377;&#1398; &#1391;&#1384; &#1396;&#1407;&#1398;&#1383; &#1406;&#1377;&#1408;&#1377;&#1379;&#1400;&#1397;&#1408;&#1387;&#1398; &#1398;&#1381;&#1408;&#1405;&#1387; &#1391;&#1400;&#1394;&#1396;&#1398; &#1377;&#1388;,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#1392;&#1400;&#1398; &#1400;&#1410;&#1408; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1373; &#1387;&#1378;&#1408; &#1397;&#1377;&#1404;&#1377;&#1403;&#1384;&#1398;&#1385;&#1377;&#1409;&#1373; &#1396;&#1407;&#1377;&#1410; &#1396;&#1381;&#1382;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1398;&#1377;&#1391;&#1377;&#1398; &#1364;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407; &#1381;&#1394;&#1377;&#1390;&#1373; &#1348;&#1381;&#1388;&#1412;&#1387;&#1405;&#1381;&#1380;&#1381;&#1391;&#1387; &#1391;&#1377;&#1408;&#1379;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407;:</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1377;&#1397;&#1405; &#1348;&#1381;&#1388;&#1412;&#1387;&#1405;&#1381;&#1380;&#1381;&#1391;&#1398; &#1383;&#1408;, &#1357;&#1377;&#1394;&#1383;&#1396;&#1387; &#1385;&#1377;&#1379;&#1377;&#1410;&#1400;&#1408;&#1398; &#1400;&#1410; &#1329;&#1396;&#1381;&#1398;&#1377;&#1378;&#1377;&#1408;&#1393;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1398;, &#1400;&#1408; &#1380;&#1387;&#1396;&#1377;&#1410;&#1400;&#1408;&#1381;&#1409; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;&#1384;&#1373; &#1381;&#1408;&#1378; &#1377;&#1398; &#1391;&#1384; &#1406;&#1381;&#1408;&#1377;&#1380;&#1377;&#1404;&#1398;&#1377;&#1408; &#1385;&#1377;&#1379;&#1377;&#1410;&#1400;&#1408;&#1398;&#1381;&#1408;&#1400;&#1410; &#1391;&#1400;&#1407;&#1400;&#1408;&#1377;&#1390;&#1383;&#1398;, &#1381;&#1410; &#1413;&#1408;&#1392;&#1398;&#1381;&#1409; &#1382;&#1377;&#1397;&#1398;.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396; &#1377;&#1388; &#1407;&#1377;&#1405;&#1377;&#1398;&#1400;&#1408;&#1380; &#1407;&#1400;&#1410;&#1377;&#1410; &#1377;&#1398;&#1400;&#1408; &#1387;&#1408; &#1378;&#1400;&#1388;&#1400;&#1408; &#1378;&#1377;&#1398;&#1381;&#1408;&#1383;&#1398;: &#1329;&#1398; &#1398;&#1377;&#1389; &#1329;&#1408;&#1380;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1385;&#1377;&#1379;&#1377;&#1410;&#1400;&#1408; &#1383;&#1373; &#1385;&#1377;&#1408;&#1379;&#1396;&#1377;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398;, &#1400;&#1410; &#1397;&#1381;&#1407;&#1400;&#1397;&#1373; &#1398;&#1377;&#1381;&#1410; &#1357;&#1377;&#1394;&#1383;&#1396;&#1387; &#1385;&#1377;&#1379;&#1377;&#1410;&#1400;&#1408;, &#1377;&#1397;&#1405;&#1387;&#1398;&#1412;&#1398;&#1373; &#1341;&#1377;&#1394;&#1377;&#1394;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1385;&#1377;&#1379;&#1377;&#1410;&#1400;&#1408;:</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#1329;&#1404;&#1377;&#1398;&#1409; &#1392;&#1413;&#1408;, &#1377;&#1404;&#1377;&#1398;&#1409; &#1396;&#1413;&#1408;, &#1377;&#1404;&#1377;&#1398;&#1409; &#1377;&#1382;&#1379;&#1377;&#1378;&#1377;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;, &#1377;&#1398; &#1400;&#1410;&#1398;&#1387; &#1400;&#1371;&#1401; &#1413;&#1408;&#1381;&#1408;&#1400;&#1410; &#1405;&#1391;&#1387;&#1382;&#1378;, &#1400;&#1371;&#1401; &#1377;&#1388; &#1391;&#1381;&#1377;&#1398;&#1412;&#1387; &#1406;&#1377;&#1389;&#1395;&#1377;&#1398;. &#1378;&#1377;&#1397;&#1409; &#1398;&#1396;&#1377;&#1398;&#1409;&#1400;&#1410;&#1377;&#1390; &#1383; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1352;&#1408;&#1380;&#1387;&#1387;&#1398; &#1381;&#1410; &#1396;&#1399;&#1407;&#1398;&#1403;&#1381;&#1398;&#1377;&#1402;&#1383;&#1405; &#1391;&#1384; &#1396;&#1398;&#1377;&#1397; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;:</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1407;&#1381;&#1405;&#1383;&#1371;&#1412; &#1385;&#1383; &#1387;&#1372;&#1398;&#1401; &#1396;&#1381;&#1390; &#1396;&#1383;&#1391;&#1398; &#1383;&#1408; &#1377;&#1398;&#1373; &#1400;&#1408;&#1400;&#1410;&#1398; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396; &#1398;&#1377;&#1392;&#1377;&#1402;&#1381;&#1407;&#1398; &#1377;&#1388; &#1407;&#1400;&#1410;&#1377;&#1410; &#1377;&#1410;&#1377;&#1408;&#1387;&#1398; &#1407;&#1377;&#1405;&#1377;&#1398;&#1400;&#1408;&#1380;&#1384;:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1346;&#1381;&#1410;&#1387;&#1387; &#1400;&#1408;&#1380;&#1387;&#1398;&#1381;&#1408;&#1383;&#1398; &#1381;&#1394;&#1400;&#1394;&#1398;&#1381;&#1408;&#1384;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1391;&#1384; &#1405;&#1407;&#1377;&#1398;&#1377;&#1398;, &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398; &#1402;&#1377;&#1407;&#1400;&#1410;&#1383;&#1408; &#1400;&#1410;&#1398;&#1387;&#1398; &#1407;&#1377;&#1405;&#1377;&#1398;&#1400;&#1408;&#1380; &#1377;&#1404;&#1398;&#1381;&#1388;&#1400;&#1410; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1383;&#1398;, &#1377;&#1397;&#1405;&#1387;&#1398;&#1412;&#1398;&#1373; &#1387;&#1408;&#1381;&#1398;&#1409; &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1408;&#1383;&#1398;, &#1385;&#1383;&#1402;&#1383;&#1407; &#1377;&#1398;&#1400;&#1398;&#1412; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;&#1387; &#1396;&#1383;&#1403;&#1412;&#1383;&#1398; &#1381;&#1388;&#1377;&#1390; &#1381;&#1398;:</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408;&#1400;&#1410;&#1398; &#1377;&#1382;&#1379;&#1377;&#1378;&#1377;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1377;&#1398;&#1400;&#1398;&#1409;&#1396;&#1383; &#1401;&#1383;&#1408;, &#1407;&#1377;&#1405;&#1377;&#1398;&#1400;&#1408;&#1380; &#1405;&#1407;&#1377;&#1409;&#1377;&#1410; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;&#1383;&#1398; &#1381;&#1410; &#1413;&#1408;&#1392;&#1398;&#1381;&#1409; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1384; &#1400;&#1410;&#1398;&#1381;&#1409;&#1400;&#1394;&#1384;:</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#1339;&#1405;&#1391; &#1377;&#1404;&#1377;&#1398;&#1409; &#1400;&#1408;&#1381;&#1410;&#1383; &#1392;&#1377;&#1391;&#1377;&#1395;&#1377;&#1404;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;&#1373; &#1391;&#1408;&#1407;&#1405;&#1381;&#1371;&#1408;&#1384; &#1391;&#1370;&#1413;&#1408;&#1392;&#1398;&#1400;&#1410;&#1387; &#1379;&#1381;&#1408;&#1377;&#1380;&#1377;&#1405;&#1383;&#1398;:</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#1344;&#1400;&#1405;&#1373; &#1396;&#1377;&#1392;&#1391;&#1377;&#1398;&#1377;&#1409;&#1400;&#1371;&#1410; &#1396;&#1377;&#1408;&#1380;&#1387;&#1391; &#1407;&#1377;&#1405;&#1377;&#1398;&#1400;&#1408;&#1380; &#1391;&#1384; &#1405;&#1407;&#1377;&#1398;&#1377;&#1398;, &#1378;&#1377;&#1397;&#1409; &#1392;&#1400;&#1398; &#1391;&#1384; &#1405;&#1407;&#1377;&#1398;&#1377;&#1397; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408; &#1406;&#1391;&#1377;&#1397;&#1400;&#1410;&#1377;&#1390; &#1383; &#1385;&#1383; &#1391;&#1370;&#1377;&#1402;&#1408;&#1387;:</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#1350;&#1377;&#1381;&#1410; &#1391;&#1408;&#1398;&#1377;&#1397; &#1384;&#1405;&#1400;&#1410;&#1387;&#1388; &#1385;&#1383; &#1346;&#1381;&#1410;&#1387;&#1371; &#1377;&#1388;, &#1400;&#1408; &#1407;&#1377;&#1405;&#1377;&#1398;&#1400;&#1408;&#1380; &#1391;&#1384; &#1405;&#1407;&#1377;&#1398;&#1377;&#1397;, &#1407;&#1377;&#1405;&#1377;&#1398;&#1400;&#1408;&#1380; &#1407;&#1400;&#1410;&#1377;&#1410; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;&#1387; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1407;&#1377;&#1391;&#1377;&#1410;&#1387;&#1398; &#1387;&#1408; &#1392;&#1413;&#1408; &#1396;&#1383;&#1403;&#1412;&#1398; &#1383;&#1408;&#1373; &#1381;&#1408;&#1378; &#1348;&#1381;&#1388;&#1412;&#1387;&#1405;&#1381;&#1380;&#1381;&#1391; &#1380;&#1387;&#1396;&#1377;&#1410;&#1400;&#1408;&#1381;&#1409; &#1382;&#1377;&#1397;&#1398;:</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398;, &#1381;&#1385;&#1383; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1388;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1346;&#1381;&#1410;&#1407;&#1377;&#1409;&#1387;&#1398;&#1381;&#1408;&#1400;&#1410; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1384;&#1388;&#1388;&#1377;&#1408;, (&#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1384; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1407;&#1377;&#1391; &#1380;&#1408;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1377;&#1398;&#1400;&#1408; &#1377;&#1407;&#1381;&#1398;&#1384;,) &#1377;&#1371;&#1388; &#1387;&#1374;&#1398;&#1401; &#1402;&#1383;&#1407;&#1412; &#1391;&#1377;&#1408; &#1400;&#1408; &#1400;&#1410;&#1408;&#1387;&#1371;&#1399; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397; &#1396;&#1384; &#1381;&#1388;&#1388;&#1383;&#1408;&#1373; &#1348;&#1381;&#1388;&#1412;&#1387;&#1405;&#1381;&#1380;&#1381;&#1391;&#1387; &#1391;&#1377;&#1408;&#1379;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407;, &#1381;&#1410; &#1401;&#1391;&#1400;&#1401;&#1400;&#1410;&#1383;&#1408; &#1329;&#1392;&#1377;&#1408;&#1400;&#1398;&#1387; &#1391;&#1377;&#1408;&#1379;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407;:</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410;&#1373; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1411;&#1400;&#1411;&#1400;&#1389;&#1400;&#1410;&#1396;&#1400;&#1406;&#1373; &#1392;&#1377;&#1408;&#1391; &#1383;&#1408; &#1400;&#1408; &#1411;&#1400;&#1411;&#1400;&#1389;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1384;&#1388;&#1388;&#1377;&#1408; &#1398;&#1377;&#1381;&#1410; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398;:</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#1333;&#1410; &#1387;&#1408;&#1377;&#1410; &#1381;&#1394;&#1377;&#1410;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408;&#1400;&#1410;&#1398; &#1396;&#1377;&#1405;&#1387;&#1398; &#1391;&#1370;&#1384;&#1405;&#1400;&#1410;&#1387;&#1398; &#1377;&#1397;&#1405; &#1378;&#1377;&#1398;&#1381;&#1408;&#1384;, &#1391;&#1384; &#1402;&#1377;&#1407;&#1391;&#1377;&#1398;&#1383;&#1408; &#1400;&#1410;&#1408;&#1387;&#1371;&#1399; &#1407;&#1400;&#1392;&#1396;&#1387;, &#1400;&#1408;&#1396;&#1383; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1396;&#1413;&#1407;&#1381;&#1409;&#1377;&#1390; &#1383;&#1408; &#1382;&#1400;&#1392;&#1377;&#1405;&#1381;&#1394;&#1377;&#1398;&#1387;&#1398;.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1397;&#1377;&#1397;&#1407;&#1398;&#1387; &#1383; &#1385;&#1383; &#1396;&#1381;&#1408; &#1359;&#1383;&#1408;&#1384; &#1405;&#1381;&#1408;&#1377;&#1390; &#1383; &#1349;&#1400;&#1410;&#1380;&#1377;&#1397;&#1387; &#1407;&#1400;&#1392;&#1396;&#1383;&#1398;: &#1339;&#1405;&#1391; &#1377;&#1397;&#1380; &#1407;&#1400;&#1392;&#1396;&#1387;&#1398; &#1396;&#1377;&#1405;&#1387;&#1398; &#1348;&#1400;&#1406;&#1405;&#1383;&#1405; &#1400;&#1401;&#1387;&#1398;&#1401; &#1384;&#1405;&#1377;&#1410;&#1373; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1406;&#1381;&#1408;&#1377;&#1378;&#1381;&#1408;&#1381;&#1377;&#1388;:</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#1329;&#1405;&#1387;&#1391;&#1377; &#1377;&#1371;&#1388; &#1377;&#1410;&#1381;&#1388;&#1387; &#1397;&#1377;&#1397;&#1407;&#1398;&#1387; &#1383;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1348;&#1381;&#1388;&#1412;&#1387;&#1405;&#1381;&#1380;&#1381;&#1391;&#1387; &#1398;&#1396;&#1377;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1400;&#1410;&#1408;&#1387;&#1371;&#1399; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397; &#1396;&#1384; &#1391;&#1370;&#1381;&#1388;&#1388;&#1383;,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#1400;&#1408; &#1381;&#1394;&#1377;&#1390; &#1383; &#1400;&#1371;&#1401; &#1385;&#1383; &#1396;&#1377;&#1408;&#1396;&#1398;&#1377;&#1410;&#1400;&#1408; &#1402;&#1377;&#1407;&#1400;&#1410;&#1383;&#1408;&#1387; &#1396;&#1384; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398;, &#1392;&#1377;&#1402;&#1377;&#1373; &#1377;&#1398;&#1412;&#1377;&#1391;&#1407;&#1381;&#1388;&#1387; &#1391;&#1381;&#1377;&#1398;&#1412;&#1387; &#1396;&#1384; &#1382;&#1413;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407;:</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1391;&#1384; &#1406;&#1391;&#1377;&#1397;&#1383;. &#171;&#1332;&#1400;&#1410;&#1398; &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1377;&#1398; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397; &#1381;&#1405;&#1373; &#1348;&#1381;&#1388;&#1412;&#1387;&#1405;&#1381;&#1380;&#1381;&#1391;&#1387; &#1391;&#1377;&#1408;&#1379;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407;&#187;:</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1398;&#1377;&#1389;&#1391;&#1387;&#1398; &#1402;&#1377;&#1407;&#1400;&#1410;&#1383;&#1408;&#1384; &#1391;&#1384; &#1403;&#1398;&#1403;&#1400;&#1410;&#1387; &#1387;&#1408; &#1407;&#1391;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1400;&#1410; &#1377;&#1398;&#1399;&#1377;&#1392;&#1381;&#1391;&#1377;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;,</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;(&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1365;&#1408;&#1383;&#1398;&#1412;&#1384; &#1400;&#1401;&#1387;&#1371;&#1398;&#1401; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1377;&#1388; &#1384;&#1408;&#1377;&#1410;,) &#1381;&#1410; &#1377;&#1398;&#1400;&#1408; &#1407;&#1381;&#1394; &#1391;&#1384; &#1396;&#1407;&#1398;&#1383; &#1388;&#1377;&#1410;&#1377;&#1379;&#1400;&#1397;&#1398; &#1397;&#1400;&#1397;&#1405; &#1396;&#1384;&#1373; &#1400;&#1408;&#1400;&#1406; &#1391;&#1384; &#1396;&#1413;&#1407;&#1381;&#1398;&#1377;&#1398;&#1412; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397;:</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#1333;&#1410; &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1377;&#1405;&#1387;&#1391;&#1377; &#1401;&#1381;&#1394;&#1377;&#1410; &#1377;&#1404;&#1377;&#1398;&#1409; &#1381;&#1408;&#1380;&#1400;&#1410;&#1396;&#1387;, (&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1377;&#1398;&#1400;&#1398;&#1412; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397; &#1381;&#1394;&#1377;&#1390; &#1381;&#1398; &#1377;&#1404;&#1377;&#1398;&#1409; &#1381;&#1408;&#1380;&#1400;&#1410;&#1396;&#1387;,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#1387;&#1405;&#1391; &#1377;&#1405;&#1387;&#1391;&#1377;&#1373; &#1381;&#1408;&#1380;&#1400;&#1410;&#1396;&#1400;&#1406;, &#1377;&#1398;&#1400;&#1371;&#1408; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;&#1373; &#1400;&#1408; &#1384;&#1405;&#1377;&#1410; &#1387;&#1408;&#1381;&#1398;. &#171;&#1359;&#1383;&#1408;&#1384; &#1381;&#1408;&#1380;&#1400;&#1410;&#1396; &#1384;&#1408;&#1381;&#1408; &#1383; &#1400;&#1410; &#1402;&#1387;&#1407;&#1387; &#1401;&#1382;&#1394;&#1403;&#1377;&#1397;. &#8220;&#1332;&#1400;&#1410;&#1398; &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1377;&#1398; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397; &#1381;&#1405;&#1373; &#1348;&#1381;&#1388;&#1412;&#1387;&#1405;&#1381;&#1380;&#1381;&#1391;&#1387; &#1391;&#1377;&#1408;&#1379;&#1387;&#1398; &#1392;&#1377;&#1396;&#1381;&#1396;&#1377;&#1407;&#8221;&#187;,)</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1381;&#1408;&#1377;&#1399;&#1389;&#1377;&#1410;&#1400;&#1408; &#1381;&#1394;&#1377;&#1410; &#1388;&#1377;&#1410;&#1377;&#1379;&#1400;&#1397;&#1398; &#1400;&#1410;&#1389;&#1407;&#1387; &#1396;&#1384;:</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#1339;&#1371;&#1408;&#1377;&#1402;&#1383;&#1405; &#1399;&#1377;&#1407; &#1381;&#1394;&#1377;&#1390; &#1381;&#1398; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1398;&#1381;&#1408;&#1384;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1396;&#1377;&#1392;&#1384; &#1391;&#1370;&#1377;&#1408;&#1379;&#1387;&#1388;&#1383;&#1408; &#1400;&#1408; &#1377;&#1398;&#1400;&#1398;&#1412; &#1396;&#1387;&#1399;&#1407; &#1396;&#1398;&#1377;&#1398;:</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1377;&#1405;&#1387;&#1391;&#1377; &#1400;&#1410;&#1398;&#1387; &#1377;&#1398;&#1411;&#1400;&#1411;&#1400;&#1389; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1377;&#1398; &#1391;&#1384; &#1396;&#1398;&#1377;&#1397;:</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1391;&#1377;&#1408;&#1400;&#1394; &#1377;&#1388; &#1383; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1388;&#1377;&#1402;&#1383;&#1405; &#1411;&#1408;&#1391;&#1381;&#1388; &#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1400;&#1408; &#1387;&#1408;&#1396;&#1400;&#1406; &#1391;&#1400;&#1410; &#1379;&#1377;&#1398; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397;. &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1387;&#1398;&#1412; &#1396;&#1387;&#1399;&#1407; &#1391;&#1370;&#1377;&#1402;&#1408;&#1387;&#1373; &#1377;&#1398;&#1400;&#1398;&#1409; &#1378;&#1377;&#1408;&#1381;&#1389;&#1413;&#1405; &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;:</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1395;&#1387;&#1399;&#1380; &#1377;&#1397;&#1405;&#1402;&#1387;&#1405;&#1387; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407; &#1396;&#1384; &#1391;&#1384; &#1402;&#1377;&#1407;&#1399;&#1377;&#1395;&#1383;&#1408; &#1396;&#1381;&#1382;&#1387;, &#1405;&#1400;&#1410;&#1408;&#1378;, &#1377;&#1398;&#1396;&#1381;&#1394;, &#1377;&#1398;&#1377;&#1408;&#1377;&#1407;, &#1396;&#1381;&#1394;&#1377;&#1410;&#1400;&#1408;&#1398;&#1381;&#1408;&#1383;&#1398; &#1382;&#1377;&#1407;&#1400;&#1410;&#1377;&#1390; &#1400;&#1410; &#1381;&#1408;&#1391;&#1387;&#1398;&#1412;&#1383;&#1398; &#1377;&#1410;&#1381;&#1388;&#1387; &#1406;&#1381;&#1408; &#1378;&#1377;&#1408;&#1393;&#1408;&#1377;&#1409;&#1377;&#1390;:</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#1329;&#1398;&#1400;&#1408; &#1392;&#1377;&#1408;&#1391;&#1377;&#1410;&#1400;&#1408; &#1401;&#1383; &#1377;&#1396;&#1383;&#1398; &#1413;&#1408; &#1382;&#1400;&#1392; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1388;&#1373; &#1396;&#1387;&#1410;&#1405; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1402;&#1383;&#1405;, &#1398;&#1377;&#1389; &#1387;&#1408; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1397;&#1381;&#1407;&#1400;&#1397; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1387;&#1398; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;. &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1387;&#1398;&#1412; &#1384;&#1408;&#1377;&#1410; &#1377;&#1405;&#1387;&#1391;&#1377; &#1396;&#1383;&#1371;&#1391; &#1377;&#1398;&#1379;&#1377;&#1396; &#1384;&#1398;&#1380;&#1396;&#1387;&#1399;&#1407;&#1373; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1388;&#1400;&#1406; &#1387;&#1398;&#1412;&#1382;&#1387;&#1398;&#1412;:</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410;&#1373; &#1365;&#1408;&#1383;&#1398;&#1412;&#1384; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407; &#1391;&#1384; &#1398;&#1399;&#1377;&#1398;&#1377;&#1391;&#1383; &#1407;&#1391;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1400;&#1410;&#1398;&#1381;&#1409;&#1400;&#1394; &#1396;&#1377;&#1408;&#1380;&#1387;&#1391;, &#1378;&#1377;&#1397;&#1409; &#1381;&#1408;&#1380;&#1400;&#1410;&#1396;&#1387;&#1398; &#1389;&#1413;&#1405;&#1412;&#1384;&#1373; &#1400;&#1408; &#1365;&#1408;&#1383;&#1398;&#1412;&#1383;&#1398; &#1381;&#1407;&#1412; &#1383;&#1408;&#1373; &#1352;&#1408;&#1380;&#1387;&#1371;&#1398;, &#1400;&#1408; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1377;&#1388; &#1381;&#1394;&#1377;&#1390; &#1383; &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1377;&#1398;:</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#1329;&#1392;&#1377;&#1371;&#1410;&#1377;&#1405;&#1387;&#1391; &#1396;&#1381;&#1408; &#1384;&#1405;&#1377;&#1390; &#1389;&#1413;&#1405;&#1412;&#1381;&#1408;&#1400;&#1410;&#1398; &#1379;&#1388;&#1389;&#1377;&#1410;&#1400;&#1408;&#1384;.- &#1396;&#1381;&#1398;&#1412; &#1400;&#1410;&#1398;&#1387;&#1398;&#1412; &#1377;&#1397;&#1398;&#1402;&#1387;&#1405;&#1387; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407; &#1396;&#1384;, &#1400;&#1408; &#1378;&#1377;&#1382;&#1396;&#1377;&#1390; &#1383; &#1381;&#1408;&#1391;&#1387;&#1398;&#1412;&#1384;&#1373; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1396;&#1381;&#1390;&#1377;&#1411;&#1377;&#1404;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1379;&#1377;&#1392;&#1387;&#1398; &#1377;&#1403; &#1391;&#1400;&#1394;&#1396;&#1384;,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#1387;&#1378;&#1408; &#1402;&#1377;&#1399;&#1407;&#1413;&#1398;&#1381;&#1377;&#1397; &#1405;&#1408;&#1378;&#1377;&#1408;&#1377;&#1398;&#1387;&#1398; &#1400;&#1410; &#1395;&#1399;&#1396;&#1377;&#1408;&#1387;&#1407; &#1389;&#1400;&#1408;&#1377;&#1398;&#1387;&#1398;&#1373; &#1400;&#1408; &#1359;&#1383;&#1371;&#1408;&#1384; &#1391;&#1377;&#1398;&#1379;&#1398;&#1381;&#1409;, &#1381;&#1410; &#1400;&#1371;&#1401; &#1385;&#1383; &#1396;&#1377;&#1408;&#1380;&#1384;:</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1377;&#1396;&#1383;&#1398; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407; &#1398;&#1399;&#1377;&#1398;&#1377;&#1391;&#1400;&#1410;&#1377;&#1390; &#1383; &#1384;&#1398;&#1390;&#1377;&#1398;&#1381;&#1408; &#1400;&#1410; &#1382;&#1400;&#1392;&#1381;&#1408; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1392;&#1377;&#1408;&#1391; &#1383;&#1408; &#1400;&#1408; &#1377;&#1405;&#1387;&#1391;&#1377;&#1371; &#1377;&#1388; &#1400;&#1410;&#1398;&#1381;&#1398;&#1377;&#1408; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1388;&#1387;&#1412; &#1378;&#1377;&#1398; &#1396;&#1384;:</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#1329;&#1398; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397; &#1377;&#1398;&#1379;&#1377;&#1396; &#1402;&#1387;&#1407;&#1387; &#1401;&#1384;&#1388;&#1388;&#1377;&#1408;&#1373; &#1381;&#1385;&#1383; &#1381;&#1408;&#1391;&#1408;&#1387; &#1406;&#1408;&#1377;&#1397; &#1384;&#1388;&#1388;&#1377;&#1408;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1391;&#1377;&#1371;&#1398; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1398;&#1381;&#1408;&#1373; &#1400;&#1408; &#1384;&#1398;&#1390;&#1377;&#1398;&#1381;&#1408; &#1391;&#1384; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1398; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398;:</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;(&#1329;&#1398;&#1400;&#1398;&#1412; &#1402;&#1377;&#1399;&#1407;&#1377;&#1396;&#1400;&#1410;&#1398;&#1412; &#1391;&#1384; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1398; &#1381;&#1408;&#1391;&#1398;&#1377;&#1397;&#1387;&#1398; &#1378;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1413;&#1408;&#1387;&#1398;&#1377;&#1391;&#1400;&#1406; &#1381;&#1410; &#1399;&#1400;&#1410;&#1412;&#1400;&#1406;, &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1402;&#1377;&#1407;&#1379;&#1377;&#1396; &#1407;&#1400;&#1410;&#1377;&#1410; &#1348;&#1400;&#1406;&#1405;&#1383;&#1405;&#1387;&#1373; &#1381;&#1408;&#1378; &#1402;&#1387;&#1407;&#1387; &#1399;&#1387;&#1398;&#1383;&#1408; &#1389;&#1400;&#1408;&#1377;&#1398;&#1384;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1384;&#1405;&#1377;&#1410;. &#171;&#1359;&#1381;&#1371;&#1405;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398; &#1384;&#1398;&#1381;&#1405; &#1388;&#1381;&#1404;&#1384; &#1412;&#1381;&#1382;&#1387; &#1409;&#1400;&#1397;&#1409; &#1407;&#1408;&#1400;&#1410;&#1377;&#1390; &#1407;&#1387;&#1402;&#1377;&#1408;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398;&#187;:)</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#1339;&#1405;&#1391; &#1392;&#1387;&#1396;&#1377; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1392;&#1377;&#1405;&#1377;&#1410; &#1379;&#1381;&#1408;&#1377;&#1382;&#1377;&#1398;&#1409; &#1402;&#1377;&#1399;&#1407;&#1413;&#1398;&#1387; &#1396;&#1384;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1396;&#1387;&#1403;&#1398;&#1400;&#1408;&#1380; &#1383; &#1388;&#1377;&#1410;&#1377;&#1379;&#1400;&#1397;&#1398; &#1400;&#1410;&#1389;&#1407;&#1387; &#1396;&#1384;&#1373; &#1400;&#1408; &#1413;&#1408;&#1387;&#1398;&#1377;&#1380;&#1408;&#1400;&#1410;&#1377;&#1390; &#1383; &#1388;&#1377;&#1410;&#1377;&#1379;&#1400;&#1397;&#1398; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1400;&#1410; &#1406;&#1408;&#1377;&#1397;:</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1381;&#1385;&#1383; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398;&#1384; &#1377;&#1398;&#1396;&#1381;&#1394;&#1377;&#1380;&#1408;&#1381;&#1388;&#1387; &#1384;&#1388;&#1388;&#1377;&#1408;, &#1378;&#1398;&#1377;&#1371;&#1410; &#1407;&#1381;&#1394; &#1401;&#1383;&#1408; &#1411;&#1398;&#1407;&#1404;&#1400;&#1410;&#1381;&#1408; &#1381;&#1408;&#1391;&#1408;&#1400;&#1408;&#1380;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;:</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1391;&#1370;&#1384;&#1405;&#1383;&#1373; &#1396;&#1381;&#1394;&#1377;&#1380;&#1408;&#1381;&#1388;&#1400;&#1406; &#1382;&#1377;&#1398;&#1400;&#1398;&#1412;. &#171;&#1329;&#1392;&#1377;&#1371; &#1391;&#1400;&#1410; &#1379;&#1377;&#1398; &#1413;&#1408;&#1381;&#1408;&#1384;,- &#1391;&#1370;&#1384;&#1405;&#1383; &#1359;&#1383;&#1408;&#1384;,- &#1381;&#1408;&#1378; &#1398;&#1400;&#1408; &#1400;&#1410;&#1389;&#1407; &#1396;&#1384; &#1402;&#1387;&#1407;&#1387; &#1391;&#1398;&#1412;&#1381;&#1396; &#1339;&#1405;&#1408;&#1377;&#1397;&#1383;&#1388;&#1387; &#1407;&#1377;&#1398; &#1392;&#1381;&#1407; &#1400;&#1410; &#1349;&#1400;&#1410;&#1380;&#1377;&#1397;&#1387; &#1407;&#1377;&#1398; &#1392;&#1381;&#1407;:</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#1357;&#1377;&#1391;&#1377;&#1397;&#1398; &#1400;&#1371;&#1401; &#1377;&#1397;&#1398; &#1400;&#1410;&#1389;&#1407;&#1387;&#1398; &#1402;&#1383;&#1405;&#1373; &#1400;&#1408; &#1391;&#1398;&#1412;&#1381;&#1409;&#1387; &#1377;&#1398;&#1400;&#1398;&#1409; &#1392;&#1377;&#1397;&#1408;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1381;&#1407;, &#1377;&#1397;&#1398; &#1413;&#1408;&#1384; &#1381;&#1408;&#1378; &#1378;&#1404;&#1398;&#1381;&#1409;&#1387; &#1377;&#1398;&#1400;&#1398;&#1409; &#1393;&#1381;&#1404;&#1412;&#1383;&#1398;&#1373; &#1333;&#1379;&#1387;&#1402;&#1407;&#1400;&#1405;&#1387; &#1381;&#1408;&#1391;&#1408;&#1383;&#1398; &#1392;&#1377;&#1398;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408; &#1382;&#1377;&#1398;&#1400;&#1398;&#1412;. &#1412;&#1377;&#1398;&#1387; &#1377;&#1398;&#1400;&#1398;&#1412; &#1401;&#1397;&#1377;&#1408;&#1377;&#1407;&#1381;&#1410;&#1381;&#1409;&#1387;&#1398; &#1387;&#1396; &#1400;&#1410;&#1389;&#1407;&#1387;&#1405; &#1396;&#1383;&#1403;, &#1381;&#1405; &#1377;&#1388; &#1377;&#1398;&#1392;&#1400;&#1379; &#1381;&#1394;&#1377;&#1397; &#1377;&#1398;&#1400;&#1398;&#1409; &#1392;&#1377;&#1398;&#1380;&#1383;&#1402;,- &#1391;&#1370;&#1384;&#1405;&#1383; &#1359;&#1383;&#1408;&#1384;:-</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1405;&#1377;&#1371; &#1383; &#1377;&#1397;&#1398; &#1400;&#1410;&#1389;&#1407;&#1384;&#1373; &#1400;&#1408; &#1402;&#1387;&#1407;&#1387; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1381;&#1396; &#1339;&#1405;&#1408;&#1377;&#1397;&#1383;&#1388;&#1387; &#1407;&#1377;&#1398; &#1392;&#1381;&#1407; &#1377;&#1397;&#1380; &#1413;&#1408;&#1381;&#1408;&#1383;&#1398; &#1381;&#1407;&#1412;,- &#1391;&#1370;&#1384;&#1405;&#1383; &#1359;&#1383;&#1408;&#1384;.- &#1387;&#1396; &#1413;&#1408;&#1383;&#1398;&#1412;&#1398;&#1381;&#1408;&#1405; &#1402;&#1387;&#1407;&#1387; &#1380;&#1398;&#1381;&#1396; &#1377;&#1398;&#1400;&#1398;&#1409; &#1396;&#1387;&#1407;&#1412;&#1387;&#1398; &#1396;&#1383;&#1403;, &#1382;&#1377;&#1398;&#1400;&#1398;&#1412; &#1402;&#1387;&#1407;&#1387; &#1379;&#1408;&#1381;&#1396; &#1377;&#1398;&#1400;&#1398;&#1409; &#1405;&#1387;&#1408;&#1407;&#1387;&#1398; &#1406;&#1408;&#1377;&#1397;, &#1400;&#1410; &#1381;&#1405; &#1402;&#1387;&#1407;&#1387; &#1384;&#1388;&#1388;&#1377;&#1396; &#1377;&#1398;&#1400;&#1398;&#1409; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;&#1384;, &#1377;&#1398;&#1400;&#1398;&#1412; &#1377;&#1388; &#1402;&#1387;&#1407;&#1387; &#1384;&#1388;&#1388;&#1377;&#1398; &#1387;&#1396; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1405;:</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#1329;&#1371;&#1388; &#1387;&#1410;&#1408;&#1377;&#1412;&#1377;&#1398;&#1401;&#1387;&#1410;&#1408;&#1384; &#1402;&#1387;&#1407;&#1387; &#1401;&#1405;&#1400;&#1408;&#1406;&#1381;&#1409;&#1398;&#1383; &#1387;&#1408; &#1384;&#1398;&#1391;&#1381;&#1408;&#1387;&#1398;, &#1400;&#1371;&#1401; &#1377;&#1388; &#1387;&#1410;&#1408;&#1377;&#1412;&#1377;&#1398;&#1401;&#1387;&#1410;&#1408;&#1384; &#1387;&#1408; &#1381;&#1394;&#1378;&#1413;&#1408;&#1373; &#1384;&#1405;&#1381;&#1388;&#1400;&#1406;. &#8220;&#1347;&#1377;&#1398;&#1401;&#1409;&#1387;&#1371;&#1408; &#1359;&#1383;&#1408;&#1384;&#8221;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1377;&#1398;&#1400;&#1398;&#1409; &#1402;&#1382;&#1407;&#1387;&#1391;&#1383;&#1398; &#1396;&#1387;&#1398;&#1401;&#1381;&#1410; &#1396;&#1381;&#1390;&#1384;&#1373; &#1402;&#1387;&#1407;&#1387; &#1395;&#1377;&#1398;&#1401;&#1398;&#1377;&#1398; &#1382;&#1387;&#1405;.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#1377;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1381;&#1405; &#1402;&#1387;&#1407;&#1387; &#1412;&#1377;&#1410;&#1381;&#1396; &#1377;&#1398;&#1400;&#1398;&#1409; &#1377;&#1398;&#1387;&#1408;&#1377;&#1410;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1384;, &#1381;&#1410; &#1377;&#1371;&#1388; &#1402;&#1387;&#1407;&#1387; &#1401;&#1397;&#1387;&#1399;&#1381;&#1396; &#1377;&#1398;&#1400;&#1398;&#1409; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1398; &#1400;&#1410; &#1377;&#1398;&#1413;&#1408;&#1383;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1384;&#187;:</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#8220;&#1350;&#1400;&#1408; &#1400;&#1410;&#1389;&#1407;&#8221; &#1391;&#1400;&#1401;&#1381;&#1388;&#1400;&#1406;&#1373; &#1392;&#1387;&#1398;&#1409;&#1400;&#1410;&#1409; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398;&#1384;. &#1387;&#1405;&#1391; &#1387;&#1371;&#1398;&#1401; &#1400;&#1408; &#1391;&#1384; &#1392;&#1387;&#1398;&#1398;&#1377;&#1397; &#1381;&#1410; &#1391;&#1384; &#1390;&#1381;&#1408;&#1377;&#1398;&#1377;&#1397;&#1373; &#1396;&#1413;&#1407; &#1383; &#1377;&#1398;&#1381;&#1408;&#1381;&#1410;&#1400;&#1410;&#1385;&#1377;&#1398;&#1377;&#1388;&#1400;&#1410;:</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1400;&#1410;&#1389;&#1407;&#1398; &#1377;&#1388; &#1400;&#1410;&#1398;&#1383;&#1408; &#1402;&#1377;&#1399;&#1407;&#1377;&#1396;&#1400;&#1410;&#1398;&#1412;&#1387; &#1391;&#1377;&#1398;&#1400;&#1398;&#1398;&#1381;&#1408;, &#1398;&#1377;&#1381;&#1410; &#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1377;&#1397;&#1387;&#1398; &#1405;&#1408;&#1378;&#1377;&#1408;&#1377;&#1398; &#1396;&#1384;.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1389;&#1400;&#1408;&#1377;&#1398; &#1396;&#1384; &#1391;&#1377;&#1404;&#1400;&#1410;&#1409;&#1377;&#1398;&#1400;&#1410;&#1377;&#1390; &#1383;&#1408;: &#1329;&#1404;&#1377;&#1403;&#1387;&#1398;&#1384;, &#1400;&#1408;&#1400;&#1410;&#1398; &#1396;&#1383;&#1403; &#1391;&#1377;&#1397;&#1387;&#1398; &#1377;&#1399;&#1407;&#1377;&#1398;&#1377;&#1391;&#1384;, &#1405;&#1381;&#1394;&#1377;&#1398;&#1384; &#1381;&#1410; &#1377;&#1404;&#1377;&#1403;&#1377;&#1380;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1409;&#1384;, &#1357;&#1408;&#1378;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1391;&#1384; &#1391;&#1400;&#1401;&#1400;&#1410;&#1383;&#1408;:</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#1339;&#1405;&#1391; &#1381;&#1408;&#1391;&#1408;&#1400;&#1408;&#1380; &#1406;&#1377;&#1408;&#1377;&#1379;&#1400;&#1397;&#1408;&#1387;&#1398; &#1381;&#1407;&#1381;&#1410; &#1391;&#1377;&#1408; &#1389;&#1400;&#1408;&#1377;&#1398; &#1396;&#1384;&#1373; &#1400;&#1408; &#1357;&#1408;&#1378;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410; &#1405;&#1408;&#1378;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1391;&#1384; &#1391;&#1400;&#1401;&#1400;&#1410;&#1383;&#1408;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#1377;&#1398;&#1400;&#1408; &#1396;&#1383;&#1403; &#1383;&#1387;&#1398; &#1400;&#1405;&#1391;&#1387;&#1383; &#1378;&#1400;&#1410;&#1408;&#1406;&#1377;&#1404;&#1384; &#1381;&#1410; &#1377;&#1396;&#1383;&#1398; &#1391;&#1400;&#1394;&#1396;&#1383; &#1400;&#1405;&#1391;&#1381;&#1402;&#1377;&#1407; &#1400;&#1410;&#1389;&#1407;&#1387;&#1398; &#1407;&#1377;&#1402;&#1377;&#1398;&#1377;&#1391;&#1384;, &#1400;&#1408;&#1400;&#1410;&#1398; &#1396;&#1383;&#1403; &#1391;&#1377;&#1397;&#1387;&#1398; &#1400;&#1405;&#1391;&#1387;&#1383; &#1405;&#1377;&#1411;&#1400;&#1408;&#1384;&#1373; &#1396;&#1377;&#1398;&#1377;&#1398;&#1377;&#1397;&#1400;&#1406; &#1388;&#1381;&#1409;&#1400;&#1410;&#1398;, &#1329;&#1392;&#1377;&#1408;&#1400;&#1398;&#1387; &#1379;&#1377;&#1410;&#1377;&#1382;&#1377;&#1398;&#1384;&#1373; &#1400;&#1408; &#1390;&#1377;&#1394;&#1391;&#1381;&#1409;&#1377;&#1410;, &#1381;&#1410; &#1400;&#1410;&#1389;&#1407;&#1387;&#1398; &#1407;&#1377;&#1389;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#1329;&#1398;&#1400;&#1408; &#1406;&#1408;&#1377;&#1397; &#1377;&#1388;&#1373; &#1411;&#1377;&#1404;&#1412;&#1387; &#1412;&#1381;&#1408;&#1400;&#1406;&#1378;&#1383;&#1398;&#1381;&#1408;&#1384;, &#1400;&#1408; &#1392;&#1400;&#1406;&#1377;&#1398;&#1387; &#1391;&#1370;&#1384;&#1398;&#1383;&#1387;&#1398; &#1364;&#1377;&#1410;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1406;&#1408;&#1377;&#1397;: &#1329;&#1397;&#1405; &#1396;&#1377;&#1405;&#1387;&#1398; &#1392;&#1387;&#1396;&#1377; &#1396;&#1377;&#1398;&#1408;&#1377;&#1396;&#1377;&#1405;&#1398; &#1389;&#1413;&#1405;&#1381;&#1388;&#1400;&#1410; &#1391;&#1377;&#1408;&#1387;&#1412; &#1401;&#1391;&#1377;&#1397;:</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#1329;&#1405;&#1400;&#1398;&#1412; &#1377;&#1397;&#1405;&#1402;&#1383;&#1405; &#1391;&#1377;&#1404;&#1400;&#1410;&#1409;&#1377;&#1398;&#1400;&#1410;&#1377;&#1390; &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1406;, &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1398;&#1381;&#1408;&#1384; &#1377;&#1396;&#1383;&#1398; &#1377;&#1407;&#1381;&#1398; &#1391;&#1384; &#1396;&#1407;&#1398;&#1383;&#1387;&#1398; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1389;&#1400;&#1408;&#1377;&#1398;&#1384;&#1373; &#1402;&#1377;&#1399;&#1407;&#1377;&#1396;&#1400;&#1410;&#1398;&#1412; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1388;&#1400;&#1410;:</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#1339;&#1405;&#1391; &#1396;&#1387;&#1377;&#1397;&#1398; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407;&#1384; &#1391;&#1384; &#1396;&#1407;&#1398;&#1383;&#1408; &#1381;&#1408;&#1391;&#1408;&#1400;&#1408;&#1380;&#1387;&#1398; &#1396;&#1383;&#1403;, &#1407;&#1377;&#1408;&#1387;&#1398; &#1396;&#1383;&#1371;&#1391; &#1377;&#1398;&#1379;&#1377;&#1396;. &#1378;&#1377;&#1397;&#1409; &#1400;&#1371;&#1401; &#1377;&#1404;&#1377;&#1398;&#1409; &#1377;&#1408;&#1387;&#1410;&#1398;&#1387;, &#1400;&#1408; &#1391;&#1384; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1383;&#1408; &#1387;&#1408;&#1381;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1398;&#1377;&#1381;&#1410; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1387;&#1398; &#1377;&#1398;&#1379;&#1387;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;:</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#1357;&#1400;&#1410;&#1408;&#1378; &#1344;&#1400;&#1379;&#1387;&#1398; &#1405;&#1377;&#1371; &#1391;&#1384; &#1378;&#1377;&#1409;&#1377;&#1397;&#1377;&#1397;&#1407;&#1383;&#1408;, &#1385;&#1383; &#1405;&#1408;&#1378;&#1377;&#1408;&#1377;&#1398;&#1387;&#1398; &#1395;&#1377;&#1396;&#1378;&#1377;&#1398; &#1397;&#1377;&#1397;&#1407;&#1398;&#1377;&#1378;&#1381;&#1408;&#1400;&#1410;&#1377;&#1390; &#1401;&#1383;&#1408;, &#1412;&#1377;&#1398;&#1387; &#1380;&#1381;&#1404; &#1391;&#1384; &#1391;&#1381;&#1398;&#1377;&#1408; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1389;&#1400;&#1408;&#1377;&#1398;&#1384;,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#1400;&#1408; &#1398;&#1377;&#1389;&#1377;&#1407;&#1387;&#1402;&#1377;&#1408; &#1396;&#1384;&#1398; &#1383;&#1408; &#1398;&#1381;&#1408;&#1391;&#1377;&#1397; &#1377;&#1407;&#1381;&#1398;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;: &#1329;&#1398;&#1400;&#1408; &#1396;&#1383;&#1403; &#1391;&#1384; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1400;&#1410;&#1383;&#1387;&#1398; &#1384;&#1398;&#1390;&#1377;&#1398;&#1381;&#1408; &#1400;&#1410; &#1382;&#1400;&#1392;&#1381;&#1408;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1401;&#1383;&#1387;&#1398; &#1391;&#1408;&#1398;&#1377;&#1408; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1377;&#1388; &#1384;&#1398;&#1381;&#1388; &#1402;&#1377;&#1399;&#1407;&#1377;&#1396;&#1400;&#1410;&#1398;&#1412; &#1391;&#1377;&#1407;&#1377;&#1408;&#1400;&#1394;&#1384;&#1373; &#1389;&#1394;&#1395;&#1396;&#1407;&#1377;&#1398;&#1412;&#1387;&#1398; &#1392;&#1377;&#1398;&#1380;&#1383;&#1402;. &#1392;&#1377;&#1402;&#1377;&#1373; &#1391;&#1381;&#1408;&#1377;&#1391;&#1400;&#1410;&#1408;&#1398;&#1381;&#1408;&#1400;&#1406;, &#1389;&#1396;&#1381;&#1388;&#1387;&#1412;&#1398;&#1381;&#1408;&#1400;&#1406;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#1381;&#1410; &#1407;&#1377;&#1408;&#1378;&#1381;&#1408; &#1388;&#1400;&#1410;&#1377;&#1409;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1400;&#1406;&#1373; &#1396;&#1387;&#1377;&#1397;&#1398; &#1396;&#1377;&#1408;&#1396;&#1398;&#1377;&#1410;&#1400;&#1408; &#1391;&#1377;&#1398;&#1400;&#1398;&#1398;&#1381;&#1408; &#1383;&#1387;&#1398;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1391;&#1384; &#1402;&#1377;&#1408;&#1407;&#1377;&#1380;&#1408;&#1400;&#1410;&#1383;&#1387;&#1398; &#1396;&#1387;&#1398;&#1401;&#1381;&#1410; &#1400;&#1410;&#1394;&#1394;&#1400;&#1410;&#1396;&#1387; &#1377;&#1407;&#1381;&#1398;&#1384;:</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1381;&#1408;&#1378; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1381;&#1391;&#1377;&#1410; &#1387;&#1378;&#1408; &#1379;&#1377;&#1388;&#1387;&#1412; &#1378;&#1377;&#1408;&#1387;&#1412;&#1398;&#1381;&#1408;&#1400;&#1410; &#1364;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407;, &#1377;&#1398;&#1409;&#1377;&#1410; &#1377;&#1410;&#1381;&#1388;&#1387; &#1396;&#1381;&#1390; &#1400;&#1410; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1377;&#1388; &#1389;&#1400;&#1408;&#1377;&#1398;&#1387;&#1398; &#1396;&#1383;&#1403;&#1383;&#1398;&#1373; &#1400;&#1408; &#1377;&#1398;&#1393;&#1381;&#1404;&#1377;&#1391;&#1381;&#1408;&#1407; &#1383;, (&#1377;&#1397;&#1405;&#1387;&#1398;&#1412;&#1398;&#1373; &#1377;&#1397;&#1405; &#1377;&#1408;&#1377;&#1408;&#1401;&#1400;&#1410;&#1385;&#1381;&#1398;&#1383;&#1398; &#1401;&#1383;,)</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#1381;&#1410; &#1387;&#1371;&#1408; &#1387;&#1405;&#1391; &#1377;&#1408;&#1387;&#1410;&#1398;&#1400;&#1406; - &#1400;&#1371;&#1401; &#1385;&#1383; &#1398;&#1400;&#1389;&#1377;&#1382;&#1398;&#1381;&#1408;&#1400;&#1410; &#1381;&#1410; &#1382;&#1400;&#1410;&#1377;&#1408;&#1377;&#1391;&#1398;&#1381;&#1408;&#1400;&#1410; &#1377;&#1408;&#1387;&#1410;&#1398;&#1400;&#1406; - &#1396;&#1383;&#1371;&#1391; &#1377;&#1398;&#1379;&#1377;&#1396; &#1384;&#1398;&#1380;&#1396;&#1387;&#1399;&#1407; &#1396;&#1407;&#1377;&#1410; &#1405;&#1408;&#1378;&#1377;&#1408;&#1377;&#1398;&#1384;, &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1398;&#1377;&#1391;&#1377;&#1398; &#1377;&#1382;&#1377;&#1407;&#1377;&#1379;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1405;&#1407;&#1377;&#1398;&#1377;&#1388;&#1400;&#1406;:</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1381;&#1385;&#1383; &#1409;&#1400;&#1410;&#1388;&#1381;&#1408;&#1400;&#1410;&#1398; &#1400;&#1410; &#1398;&#1400;&#1389;&#1377;&#1382;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1377;&#1408;&#1387;&#1410;&#1398;&#1384;, &#1381;&#1410; &#1402;&#1387;&#1394;&#1390;&#1381;&#1408;&#1400;&#1410;&#1398; &#1406;&#1408;&#1377;&#1397; &#1405;&#1408;&#1405;&#1391;&#1400;&#1410;&#1400;&#1394; &#1381;&#1408;&#1387;&#1398;&#1403;&#1387;&#1398; &#1396;&#1400;&#1389;&#1387;&#1408;&#1384;, &#1391;&#1384; &#1405;&#1408;&#1378;&#1377;&#1409;&#1398;&#1383;&#1387;&#1398;&#1373; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387; &#1396;&#1377;&#1412;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#1377;&#1371;&#1388; &#1400;&#1372;&#1408;&#1401;&#1377;&#1411; &#1377;&#1410;&#1381;&#1388;&#1387; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1377;&#1408;&#1387;&#1410;&#1398;&#1384;, &#1400;&#1408; &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1398;&#1377;&#1391;&#1377;&#1398; &#1344;&#1400;&#1379;&#1387;&#1387;&#1398; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1409; &#1387;&#1398;&#1412;&#1382;&#1387;&#1398;&#1412; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397;&#1373; &#1387;&#1378;&#1408; &#1377;&#1398;&#1377;&#1408;&#1377;&#1407; &#1382;&#1400;&#1392;, &#1402;&#1387;&#1407;&#1387; &#1396;&#1377;&#1412;&#1408;&#1383; &#1393;&#1381;&#1408; &#1389;&#1394;&#1395;&#1396;&#1407;&#1377;&#1398;&#1412;&#1384; &#1396;&#1381;&#1404;&#1377;&#1390; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1383;&#1398;&#1373; &#1402;&#1377;&#1399;&#1407;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408; &#1377;&#1402;&#1408;&#1400;&#1394; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;&#1384;:</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#1344;&#1381;&#1407;&#1381;&#1410;&#1377;&#1378;&#1377;&#1408; &#1387;&#1398;&#1412; &#1398;&#1400;&#1408; &#1400;&#1410;&#1389;&#1407;&#1387;&#1398; &#1396;&#1387;&#1403;&#1398;&#1400;&#1408;&#1380;&#1398; &#1383;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1387;&#1408; &#1396;&#1377;&#1392;&#1384; &#1381;&#1394;&#1377;&#1410; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1400;&#1410;&#1389;&#1407;&#1387;&#1398; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391; &#1379;&#1400;&#1408;&#1390;&#1400;&#1410;&#1377;&#1390; &#1413;&#1408;&#1387;&#1398;&#1377;&#1382;&#1377;&#1398;&#1409;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1377;&#1382;&#1377;&#1407;&#1377;&#1379;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1391;&#1377;&#1398;&#1401;&#1400;&#1410;&#1377;&#1390;&#1398;&#1381;&#1408;&#1384; &#1405;&#1407;&#1377;&#1398;&#1377;&#1398; &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1398;&#1377;&#1391;&#1377;&#1398; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1384;:</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1392;&#1400;&#1371;&#1398;&#1373; &#1400;&#1410;&#1408; &#1391;&#1407;&#1377;&#1391; &#1396;&#1384; &#1391;&#1377;&#1397;, &#1392;&#1377;&#1408;&#1391; &#1383; &#1400;&#1408; &#1391;&#1407;&#1377;&#1391;&#1377;&#1408;&#1377;&#1408;&#1384; &#1396;&#1381;&#1404;&#1398;&#1387;:</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1391;&#1407;&#1377;&#1391;&#1384; &#1391;&#1384; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1400;&#1410;&#1387; &#1396;&#1377;&#1392;&#1383;&#1398; &#1381;&#1407;&#1412;. &#1377;&#1397;&#1388;&#1377;&#1402;&#1383;&#1405; &#1400;&#1397;&#1386; &#1401;&#1400;&#1410;&#1398;&#1387;&#1373; &#1377;&#1397;&#1398;&#1412;&#1377;&#1398; &#1377;&#1407;&#1381;&#1398; &#1400;&#1408; &#1391;&#1407;&#1377;&#1391;&#1377;&#1408;&#1377;&#1408;&#1384; &#1400;&#1394;&#1403; &#1383;:</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#1344;&#1381;&#1407;&#1381;&#1410;&#1377;&#1378;&#1377;&#1408; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398; &#1400;&#1410;&#1389;&#1407;&#1398; &#1377;&#1388; &#1401;&#1383;&#1408; &#1391;&#1408;&#1398;&#1377;&#1408; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1400;&#1410;&#1387;&#1388;&#1373;&#1373; &#1377;&#1404;&#1377;&#1398;&#1409; &#1377;&#1408;&#1387;&#1410;&#1398;&#1387;.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1381;&#1408;&#1378; &#1348;&#1400;&#1406;&#1405;&#1383;&#1405; &#1377;&#1396;&#1378;&#1400;&#1394;&#1403; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1387;&#1398; &#1392;&#1377;&#1394;&#1400;&#1408;&#1380;&#1381;&#1409; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1378;&#1400;&#1388;&#1400;&#1408; &#1402;&#1377;&#1407;&#1400;&#1410;&#1383;&#1408;&#1398;&#1381;&#1408;&#1384;, &#1409;&#1400;&#1410;&#1388;&#1381;&#1408;&#1400;&#1410;&#1398; &#1381;&#1410; &#1398;&#1400;&#1389;&#1377;&#1382;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1377;&#1408;&#1387;&#1410;&#1398;&#1384; &#1377;&#1404;&#1377;&#1410; &#1400;&#1410; &#1398;&#1400;&#1397;&#1398;&#1387;&#1398;&#1412;&#1398; &#1331;&#1387;&#1408;&#1412;&#1387;&#1398; &#1381;&#1410; &#1377;&#1396;&#1378;&#1400;&#1394;&#1403; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1387;&#1398; &#1406;&#1408;&#1377;&#1397; &#1405;&#1408;&#1405;&#1391;&#1381;&#1409;&#1373; &#1403;&#1400;&#1410;&#1408;&#1400;&#1406;, &#1400;&#1408;&#1380;&#1377;&#1398; &#1391;&#1377;&#1408;&#1396;&#1387;&#1408; &#1378;&#1400;&#1410;&#1408;&#1380;&#1400;&#1406; &#1400;&#1410; &#1382;&#1400;&#1402;&#1377;&#1397;&#1400;&#1406;,</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#1381;&#1410; &#1384;&#1405;&#1377;&#1410;. &#171;&#1329;&#1371;&#1397;&#1405; &#1383; &#1377;&#1408;&#1387;&#1410;&#1398;&#1384; &#1377;&#1397;&#1398; &#1400;&#1410;&#1389;&#1407;&#1387;&#1398;&#1373; &#1400;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1392;&#1408;&#1377;&#1392;&#1377;&#1398;&#1379;&#1381;&#1409; &#1393;&#1381;&#1382;&#1387;&#187;:</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#1352;&#1410; &#1389;&#1400;&#1408;&#1377;&#1398;&#1387;&#1398; &#1406;&#1408;&#1377;&#1397;, &#1381;&#1410; &#1402;&#1377;&#1399;&#1407;&#1413;&#1398;&#1387;&#1398; &#1378;&#1400;&#1388;&#1400;&#1408; &#1377;&#1404;&#1377;&#1408;&#1391;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1406;&#1408;&#1377;&#1397; &#1398;&#1400;&#1397;&#1398;&#1402;&#1383;&#1405; &#1405;&#1408;&#1405;&#1391;&#1381;&#1409; &#1377;&#1408;&#1387;&#1410;&#1398;&#1384;:</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398;&#1373; &#1379;&#1408;&#1381;&#1385;&#1383; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398; &#1391;&#1384; &#1396;&#1377;&#1412;&#1408;&#1400;&#1410;&#1387; &#1377;&#1408;&#1387;&#1410;&#1398;&#1400;&#1406;. &#1381;&#1410; &#1377;&#1404;&#1377;&#1398;&#1409; &#1377;&#1408;&#1387;&#1410;&#1398; &#1385;&#1377;&#1411;&#1381;&#1388;&#1400;&#1410;&#1373; &#1398;&#1381;&#1408;&#1400;&#1410;&#1396; &#1401;&#1370;&#1384;&#1388;&#1388;&#1377;&#1408;:</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1392;&#1377;&#1408;&#1391; &#1383;&#1408; &#1400;&#1408; &#1381;&#1408;&#1391;&#1398;&#1377;&#1397;&#1387;&#1398; &#1378;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1413;&#1408;&#1387;&#1398;&#1377;&#1391;&#1398;&#1381;&#1408;&#1384; &#1396;&#1377;&#1412;&#1408;&#1400;&#1410;&#1383;&#1387;&#1398; &#1377;&#1405;&#1400;&#1398;&#1409;&#1396;&#1400;&#1406;, &#1387;&#1405;&#1391; &#1398;&#1400;&#1397;&#1398;&#1387;&#1398;&#1412;&#1398; &#1381;&#1408;&#1391;&#1398;&#1377;&#1410;&#1400;&#1408;&#1398;&#1381;&#1408;&#1384;&#1373; &#1377;&#1405;&#1400;&#1398;&#1409;&#1396;&#1383; &#1388;&#1377;&#1410;&#1377;&#1379;&#1400;&#1397;&#1398; &#1382;&#1400;&#1392;&#1381;&#1408;&#1400;&#1406;:</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1396;&#1407;&#1377;&#1410; &#1400;&#1371;&#1401; &#1385;&#1383; &#1393;&#1381;&#1404;&#1377;&#1391;&#1381;&#1408;&#1407; &#1405;&#1408;&#1378;&#1377;&#1408;&#1377;&#1398;&#1384;, &#1400;&#1408; &#1395;&#1399;&#1396;&#1377;&#1408;&#1387;&#1407;&#1387;&#1398; &#1391;&#1408;&#1391;&#1398;&#1377;&#1407;&#1387;&#1402;&#1398; &#1383;&#1408;, &#1392;&#1377;&#1402;&#1377; &#1398;&#1400;&#1397;&#1398;&#1387;&#1398;&#1412;&#1398; &#1381;&#1408;&#1391;&#1387;&#1398;&#1412;&#1384;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1392;&#1387;&#1396;&#1377; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1377;&#1404;&#1403;&#1381;&#1410; &#1381;&#1408;&#1381;&#1410;&#1398;&#1377;&#1397; &#1396;&#1381;&#1382;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408;.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;&#1400;&#1371;&#1401; &#1377;&#1388; &#1396;&#1407;&#1377;&#1410;&#1373; &#1387;&#1398;&#1412;&#1382;&#1387;&#1398;&#1412; &#1397;&#1377;&#1395;&#1377;&#1389; &#1387;&#1378;&#1408; &#1382;&#1400;&#1392; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407;&#1384;&#1373; &#1400;&#1408; &#1377;&#1396;&#1383;&#1398; &#1407;&#1377;&#1408;&#1387; &#1405;&#1408;&#1378;&#1377;&#1408;&#1377;&#1398;&#1384; &#1391;&#1384; &#1396;&#1407;&#1398;&#1383; &#1400;&#1410;&#1408;&#1387;&#1399;&#1387;&#1398; &#1377;&#1408;&#1387;&#1410;&#1398;&#1400;&#1406;.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;&#1377;&#1397;&#1388;&#1377;&#1402;&#1383;&#1405;, &#1402;&#1383;&#1407;&#1412; &#1383;&#1408; &#1400;&#1408; &#1397;&#1377;&#1395;&#1377;&#1389; &#1401;&#1377;&#1408;&#1401;&#1377;&#1408;&#1400;&#1410;&#1383;&#1408;&#1373; &#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1387; &#1392;&#1387;&#1396;&#1398;&#1377;&#1380;&#1408;&#1400;&#1410;&#1385;&#1381;&#1398;&#1383;&#1398; &#1387; &#1406;&#1381;&#1408;: &#1330;&#1377;&#1397;&#1409; &#1392;&#1387;&#1396;&#1377;, &#1380;&#1377;&#1408;&#1381;&#1408;&#1400;&#1410; &#1406;&#1377;&#1389;&#1395;&#1377;&#1398;&#1387;&#1398;, &#1396;&#1383;&#1371;&#1391; &#1377;&#1398;&#1379;&#1377;&#1396; &#1381;&#1408;&#1381;&#1410;&#1409;&#1377;&#1410;&#1373; &#1403;&#1398;&#1403;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408; &#1396;&#1381;&#1394;&#1412;&#1384; &#1387;&#1398;&#1412;&#1382;&#1387;&#1398;&#1412; &#1382;&#1400;&#1392;&#1381;&#1388;&#1400;&#1406;:</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;&#1333;&#1410; &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1396;&#1377;&#1408;&#1380;&#1400;&#1409; &#1406;&#1381;&#1408;&#1377;&#1402;&#1377;&#1392;&#1400;&#1410;&#1377;&#1390; &#1383; &#1396;&#1383;&#1371;&#1391; &#1377;&#1398;&#1379;&#1377;&#1396; &#1396;&#1381;&#1404;&#1398;&#1387;&#1388;, &#1387;&#1405;&#1391; &#1377;&#1398;&#1391;&#1383; &#1381;&#1407;&#1412;&#1373; &#1380;&#1377;&#1407;&#1377;&#1405;&#1407;&#1377;&#1398;&#1384;,</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;&#1398;&#1400;&#1397;&#1398;&#1402;&#1383;&#1405; &#1377;&#1388; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1396;&#1383;&#1371;&#1391; &#1377;&#1398;&#1379;&#1377;&#1396; &#1387;&#1378;&#1408; &#1382;&#1400;&#1392; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410;&#1373; &#1412;&#1377;&#1410;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408; &#1399;&#1377;&#1407;&#1381;&#1408;&#1400;&#1410; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1384;, &#1400;&#1410; &#1381;&#1408;&#1391;&#1408;&#1400;&#1408;&#1380; &#1377;&#1398;&#1379;&#1377;&#1396; &#1402;&#1387;&#1407;&#1387; &#1381;&#1408;&#1381;&#1410;&#1398;&#1377;&#1397;&#1373; &#1377;&#1404;&#1377;&#1398;&#1409; &#1396;&#1381;&#1394;&#1412;&#1387;, &#1411;&#1408;&#1391;&#1381;&#1388;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408; &#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1400;&#1408; &#1391;&#1384; &#1405;&#1402;&#1377;&#1405;&#1381;&#1398; &#1387;&#1408;&#1381;&#1398;:</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1365;&#1408;&#1383;&#1398;&#1412;&#1384;, &#1400;&#1410;&#1398;&#1381;&#1398;&#1377;&#1388;&#1400;&#1406; &#1379;&#1377;&#1388;&#1387;&#1412; &#1378;&#1377;&#1408;&#1387;&#1412;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1399;&#1400;&#1410;&#1412;&#1384;, &#1400;&#1371;&#1401; &#1385;&#1383; &#1377;&#1397;&#1380; &#1378;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1378;&#1400;&#1371;&#1410;&#1398; &#1402;&#1377;&#1407;&#1391;&#1381;&#1408;&#1384;, &#1381;&#1408;&#1378;&#1381;&#1412; &#1401;&#1387; &#1391;&#1408;&#1398;&#1377;&#1408; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1377;&#1388; &#1384;&#1398;&#1381;&#1388; &#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1400;&#1408; &#1391;&#1384; &#1396;&#1413;&#1407;&#1381;&#1398;&#1377;&#1398;, &#1399;&#1377;&#1408;&#1400;&#1410;&#1398;&#1377;&#1391; &#1377;&#1396;&#1383;&#1398; &#1407;&#1377;&#1408;&#1387; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1400;&#1410;&#1377;&#1390; &#1398;&#1400;&#1397;&#1398; &#1382;&#1400;&#1392;&#1381;&#1408;&#1400;&#1406;:</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#1329;&#1397;&#1388;&#1377;&#1402;&#1383;&#1405;&#1373; &#1402;&#1387;&#1407;&#1387; &#1401;&#1380;&#1377;&#1380;&#1408;&#1383;&#1387;&#1374;&#1398; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1400;&#1410;&#1381;&#1388;&#1383;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1402;&#1377;&#1399;&#1407;&#1377;&#1396;&#1400;&#1410;&#1398;&#1412; &#1391;&#1377;&#1407;&#1377;&#1408;&#1400;&#1394;&#1398;&#1381;&#1408;&#1384;&#1373; &#1396;&#1383;&#1371;&#1391; &#1377;&#1398;&#1379;&#1377;&#1396; &#1396;&#1377;&#1412;&#1408;&#1400;&#1410;&#1381;&#1388;&#1383;&#1398; &#1381;&#1407;&#1412;&#1373; &#1377;&#1371;&#1388; &#1389;&#1394;&#1395;&#1377;&#1392;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1402;&#1387;&#1407;&#1387; &#1401;&#1400;&#1410;&#1398;&#1381;&#1398;&#1377;&#1397;&#1387;&#1398; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;:</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1377;&#1396;&#1383;&#1398; &#1407;&#1377;&#1408;&#1387; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1400;&#1410; &#1397;&#1387;&#1399;&#1377;&#1407;&#1377;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1391;&#1370;&#1384;&#1388;&#1388;&#1377;&#1397; &#1377;&#1398;&#1400;&#1398;&#1409;&#1396;&#1400;&#1406;.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1398;&#1400;&#1389;&#1377;&#1382;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1400;&#1410; &#1409;&#1400;&#1410;&#1388;&#1381;&#1408;&#1400;&#1410;&#1398; &#1377;&#1408;&#1387;&#1410;&#1398;&#1384; &#1377;&#1398;&#1391;&#1377;&#1408;&#1400;&#1394; &#1383; &#1412;&#1377;&#1410;&#1381;&#1388; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1381;&#1408;&#1378; &#1396;&#1407;&#1377;&#1410; &#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1373; &#1384;&#1405;&#1377;&#1410;. &#171;&#1334;&#1400;&#1392; &#1381;&#1410; &#1384;&#1398;&#1390;&#1377;&#1397; &#1401;&#1400;&#1410;&#1382;&#1381;&#1409;&#1387;&#1408;, &#1392;&#1377;&#1402;&#1377; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398; &#1396;&#1384; &#1402;&#1377;&#1407;&#1408;&#1377;&#1405;&#1407;&#1381;&#1409;&#1387;&#1408; &#1387;&#1398;&#1390;&#1387;:</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#1352;&#1394;&#1403;&#1377;&#1391;&#1383;&#1382;&#1398;&#1381;&#1408;&#1400;&#1410; &#1381;&#1410; &#1396;&#1381;&#1394;&#1412;&#1387; &#1402;&#1377;&#1407;&#1377;&#1408;&#1377;&#1379;&#1398;&#1381;&#1408;&#1400;&#1410; &#1401;&#1378;&#1377;&#1408;&#1381;&#1392;&#1377;&#1395;&#1381;&#1409;&#1377;&#1408;:</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#1329;&#1397;&#1398; &#1377;&#1407;&#1381;&#1398; &#1384;&#1405;&#1387;. &#8220;&#1329;&#1392;&#1377;&#1371; &#1391;&#1400;&#1410; &#1379;&#1377;&#1396; (&#1387;&#1371;&#1396; &#1396;&#1377;&#1405;&#1387;&#1405; &#1379;&#1408;&#1400;&#1410;&#1377;&#1390; &#1383; &#1331;&#1387;&#1408;&#1412;&#1387; &#1402;&#1377;&#1407;&#1377;&#1407;&#1387;&#1398; &#1396;&#1383;&#1403;) &#1412;&#1400;&#1410; &#1391;&#1377;&#1396;&#1412;&#1380; &#1379;&#1400;&#1408;&#1390;&#1377;&#1380;&#1408;&#1381;&#1388;&#1400;&#1410;, &#1400;&#1371;&#1406; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;&#8221;&#187;:</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#1358;&#1381;&#1408;&#1384; &#1391;&#1370;&#1384;&#1405;&#1383;. &#171;&#1334;&#1400;&#1392;, &#1384;&#1398;&#1390;&#1377;&#1397;, &#1400;&#1394;&#1403;&#1377;&#1391;&#1383;&#1382;&#1398;&#1381;&#1408; &#1400;&#1410; &#1396;&#1381;&#1394;&#1412;&#1387; &#1402;&#1377;&#1407;&#1377;&#1408;&#1377;&#1379;&#1398;&#1381;&#1408; &#1401;&#1400;&#1410;&#1382;&#1381;&#1409;&#1387;&#1408; &#1381;&#1410; &#1377;&#1398;&#1400;&#1398;&#1409; &#1401;&#1378;&#1377;&#1408;&#1381;&#1392;&#1377;&#1395;&#1381;&#1409;&#1377;&#1408;&#187;, (&#1400;&#1408;&#1400;&#1398;&#1412; &#1391;&#1384; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1400;&#1410;&#1383;&#1387;&#1398; &#1365;&#1408;&#1383;&#1398;&#1412;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398;,)</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#1397;&#1381;&#1407;&#1400;&#1397; &#1391;&#1370;&#1384;&#1405;&#1383;. &#171;&#1329;&#1392;&#1377;&#1371; &#1391;&#1400;&#1410; &#1379;&#1377;&#1396; &#1412;&#1400;&#1410; &#1391;&#1377;&#1396;&#1412;&#1380; &#1379;&#1400;&#1408;&#1390;&#1377;&#1380;&#1408;&#1381;&#1388;&#1400;&#1410;, &#1400;&#1371;&#1406; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;&#187;: &#1343;&#1384; &#1406;&#1381;&#1408;&#1409;&#1398;&#1383; &#1377;&#1404;&#1377;&#1403;&#1387;&#1398;&#1384;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1383; &#1381;&#1408;&#1391;&#1408;&#1400;&#1408;&#1380;&#1384;:</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#1329;&#1397;&#1380; &#1391;&#1377;&#1396;&#1412;&#1400;&#1406; &#1383; &#1400;&#1408; &#1396;&#1381;&#1398;&#1412; &#1405;&#1408;&#1378;&#1377;&#1409;&#1377;&#1398;&#1412;&#1373; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387;&#1398; &#1396;&#1383;&#1371;&#1391; &#1377;&#1398;&#1379;&#1377;&#1396; &#1384;&#1398;&#1380;&#1396;&#1387;&#1399;&#1407; &#1402;&#1377;&#1407;&#1377;&#1408;&#1377;&#1379;&#1400;&#1410;&#1381;&#1388;&#1400;&#1406;:</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#1329;&#1396;&#1383;&#1398; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397; &#1377;&#1396;&#1383;&#1398; &#1413;&#1408; &#1391;&#1384; &#1391;&#1377;&#1397;&#1398;&#1387;&#1373; &#1402;&#1377;&#1399;&#1407;&#1413;&#1398; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1388;&#1400;&#1410; &#1381;&#1410; &#1398;&#1400;&#1397;&#1398; &#1382;&#1400;&#1392;&#1381;&#1408;&#1384; &#1397;&#1377;&#1395;&#1377;&#1389; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1388;&#1400;&#1410;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1381;&#1408;&#1378;&#1381;&#1412; &#1401;&#1381;&#1398; &#1391;&#1408;&#1398;&#1377;&#1408; &#1412;&#1377;&#1410;&#1381;&#1388; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#1348;&#1387;&#1398;&#1401;&#1380;&#1381;&#1404; &#1377;&#1405;&#1387;&#1391;&#1377; &#1396;&#1399;&#1407;&#1398;&#1403;&#1381;&#1398;&#1377;&#1402;&#1383;&#1405; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1377;&#1403; &#1391;&#1400;&#1394;&#1396;&#1384; &#1378;&#1377;&#1382;&#1396;&#1381;&#1409;&#1377;&#1410;&#1373; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408; &#1396;&#1383;&#1371;&#1391; &#1382;&#1400;&#1392; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1388;&#1400;&#1406;,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#1381;&#1410; &#1377;&#1398;&#1391;&#1383; &#1381;&#1407;&#1412; &#1391;&#1384; &#1405;&#1402;&#1377;&#1405;&#1383;, &#1396;&#1387;&#1398;&#1401;&#1381;&#1410; &#1400;&#1408; &#1387;&#1408; &#1385;&#1399;&#1398;&#1377;&#1396;&#1387;&#1398;&#1381;&#1408;&#1384; &#1402;&#1377;&#1407;&#1400;&#1410;&#1377;&#1398;&#1380;&#1377;&#1398; &#1380;&#1408;&#1400;&#1410;&#1387;&#1398; &#1387;&#1408; &#1400;&#1407;&#1412;&#1381;&#1408;&#1400;&#1410;&#1398;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1396;&#1383;&#1371;&#1391; &#1402;&#1377;&#1407;&#1377;&#1408;&#1377;&#1379;&#1400;&#1406; &#1396;&#1399;&#1407;&#1398;&#1403;&#1381;&#1398;&#1377;&#1402;&#1383;&#1405; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1377;&#1388; &#1384;&#1408;&#1377;&#1410; &#1405;&#1408;&#1378;&#1377;&#1409;&#1377;&#1390;&#1398;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#1357;&#1400;&#1410;&#1408;&#1378; &#1344;&#1400;&#1379;&#1387;&#1398; &#1377;&#1388; &#1391;&#1384; &#1406;&#1391;&#1377;&#1397;&#1383; &#1396;&#1381;&#1382;&#1387;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1398;&#1377;&#1389;&#1377;&#1402;&#1383;&#1405; &#1384;&#1405;&#1381;&#1388;&#1383;&#1398; &#1381;&#1407;&#1412;.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#171;&#1357;&#1377;&#1371; &#1383; &#1377;&#1397;&#1398; &#1400;&#1410;&#1389;&#1407;&#1384;&#1373; &#1400;&#1408; &#1402;&#1387;&#1407;&#1387; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1381;&#1396; &#1377;&#1398;&#1400;&#1398;&#1409; &#1392;&#1381;&#1407; &#1377;&#1397;&#1380; &#1413;&#1408;&#1381;&#1408;&#1383;&#1398; &#1381;&#1407;&#1412;,- &#1391;&#1370;&#1384;&#1405;&#1383; &#1359;&#1383;&#1408;&#1384;.- &#1387;&#1396; &#1413;&#1408;&#1383;&#1398;&#1412;&#1398;&#1381;&#1408;&#1405; &#1402;&#1387;&#1407;&#1387; &#1380;&#1398;&#1381;&#1396; &#1377;&#1398;&#1400;&#1398;&#1409; &#1405;&#1387;&#1408;&#1407;&#1387;&#1398; &#1396;&#1383;&#1403;, &#1381;&#1410; &#1382;&#1377;&#1398;&#1400;&#1398;&#1412; &#1402;&#1387;&#1407;&#1387; &#1379;&#1408;&#1381;&#1396; &#1377;&#1398;&#1400;&#1398;&#1409; &#1396;&#1387;&#1407;&#1412;&#1387;&#1398; &#1396;&#1383;&#1403;.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#1377;&#1398;&#1400;&#1398;&#1409; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1398; &#1400;&#1410; &#1377;&#1398;&#1413;&#1408;&#1383;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1384; &#1377;&#1371;&#1388; &#1402;&#1387;&#1407;&#1387; &#1401;&#1397;&#1387;&#1399;&#1381;&#1396;&#187;:</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387;, &#1400;&#1371;&#1410;&#1408; &#1400;&#1408; &#1377;&#1405;&#1400;&#1398;&#1409; &#1398;&#1381;&#1408;&#1400;&#1410;&#1396; &#1407;&#1408;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410;, &#1377;&#1371;&#1388; &#1396;&#1381;&#1394;&#1412;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408; &#1402;&#1377;&#1407;&#1377;&#1408;&#1377;&#1379; &#1402;&#1383;&#1407;&#1412; &#1401;&#1383;:</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398;, &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1371;&#1408;, &#1392;&#1377;&#1396;&#1377;&#1408;&#1393;&#1377;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1400;&#1410;&#1398;&#1387;&#1398;&#1412; &#1405;&#1408;&#1378;&#1377;&#1408;&#1377;&#1398;&#1384; &#1396;&#1407;&#1398;&#1381;&#1388;&#1400;&#1410;&#1373; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1387; &#1377;&#1408;&#1387;&#1410;&#1398;&#1400;&#1406;,</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#1398;&#1400;&#1408; &#1400;&#1410; &#1391;&#1381;&#1398;&#1377;&#1408;&#1377;&#1408; &#1395;&#1377;&#1396;&#1378;&#1377;&#1397;&#1400;&#1406; &#1396;&#1384; - &#1400;&#1408;&#1400;&#1410;&#1398; &#1378;&#1377;&#1409;&#1400;&#1410;&#1396;&#1384; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1409; &#1396;&#1381;&#1382;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408; - &#1406;&#1377;&#1408;&#1377;&#1379;&#1400;&#1397;&#1408;&#1387;&#1398; &#1396;&#1383;&#1403;&#1383;&#1398;, &#1400;&#1408; &#1387;&#1408; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1398; &#1383;.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#1398;&#1377;&#1381;&#1410; &#1400;&#1410;&#1398;&#1387;&#1398;&#1412; &#1396;&#1381;&#1390; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397; &#1396;&#1384;&#1373; &#1398;&#1399;&#1377;&#1398;&#1377;&#1391;&#1400;&#1410;&#1377;&#1390; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1407;&#1377;&#1398; &#1406;&#1408;&#1377;&#1397;:</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1396;&#1413;&#1407;&#1381;&#1398;&#1377;&#1371;&#1398;&#1412; &#1395;&#1399;&#1396;&#1377;&#1408;&#1387;&#1407; &#1405;&#1387;&#1408;&#1407;&#1400;&#1406;, &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387; &#1388;&#1396;&#1377;&#1398; &#1406;&#1405;&#1407;&#1377;&#1392;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;, &#1396;&#1381;&#1408; &#1405;&#1387;&#1408;&#1407;&#1381;&#1408;&#1384; &#1405;&#1408;&#1405;&#1391;&#1400;&#1410;&#1396;&#1400;&#1406; &#1396;&#1377;&#1412;&#1408;&#1400;&#1410;&#1377;&#1390; &#1401;&#1377;&#1408; &#1389;&#1394;&#1395;&#1396;&#1407;&#1377;&#1398;&#1412;&#1383;&#1398;, &#1381;&#1410; &#1396;&#1381;&#1408; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1398;&#1381;&#1408;&#1384; &#1396;&#1377;&#1412;&#1400;&#1410;&#1408; &#1403;&#1400;&#1410;&#1408;&#1400;&#1406; &#1388;&#1400;&#1410;&#1377;&#1409;&#1400;&#1410;&#1377;&#1390;:</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;&#1329;&#1396;&#1400;&#1371;&#1410;&#1408; &#1378;&#1404;&#1398;&#1381;&#1398;&#1412; &#1396;&#1381;&#1408; &#1397;&#1400;&#1397;&#1405;&#1387;&#1398; &#1380;&#1377;&#1410;&#1377;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;&#1373; &#1377;&#1404;&#1377;&#1398;&#1409; &#1381;&#1408;&#1381;&#1408;&#1377;&#1388;&#1400;&#1410;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1408;&#1387;&#1396; &#1383; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408; &#1389;&#1400;&#1405;&#1407;&#1377;&#1409;&#1377;&#1410;:</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;&#1352;&#1410;&#1399;&#1377;&#1380;&#1387;&#1371;&#1408; &#1384;&#1388;&#1388;&#1377;&#1398;&#1412; &#1382;&#1387;&#1408;&#1377;&#1408; &#1392;&#1408;&#1377;&#1392;&#1408;&#1381;&#1388;&#1400;&#1410; &#1405;&#1387;&#1408;&#1400;&#1397; &#1400;&#1410; &#1378;&#1377;&#1408;&#1387; &#1379;&#1400;&#1408;&#1390;&#1381;&#1408;&#1400;&#1410;:</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;&#1333;&#1410; &#1401;&#1388;&#1412;&#1381;&#1371;&#1398;&#1412; &#1396;&#1381;&#1408; &#1392;&#1377;&#1410;&#1377;&#1412;&#1400;&#1397;&#1385;&#1398;&#1381;&#1408;&#1384;, &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1400;&#1396;&#1377;&#1398;&#1409; &#1405;&#1400;&#1406;&#1400;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398; &#1383;. &#1392;&#1377;&#1402;&#1377; &#1397;&#1400;&#1408;&#1380;&#1400;&#1408;&#1381;&#1371;&#1398;&#1412; &#1382;&#1387;&#1408;&#1377;&#1408;, &#1377;&#1397;&#1398;&#1401;&#1377;&#1411; &#1377;&#1410;&#1381;&#1388;&#1387;&#1373; &#1400;&#1408;&#1401;&#1377;&#1411; &#1391;&#1384; &#1407;&#1381;&#1405;&#1398;&#1383;&#1412; &#1377;&#1397;&#1398; &#1413;&#1408;&#1400;&#1410;&#1377;&#1398; &#1396;&#1413;&#1407;&#1381;&#1398;&#1377;&#1388;&#1384;:</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1381;&#1385;&#1383; &#1391;&#1377;&#1396;&#1400;&#1406;&#1387;&#1398; &#1396;&#1381;&#1394;&#1377;&#1398;&#1401;&#1381;&#1398;&#1412;&#1373; &#1395;&#1399;&#1396;&#1377;&#1408;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1379;&#1387;&#1407;&#1377;&#1391;&#1409;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1405;&#1407;&#1377;&#1398;&#1377;&#1388;&#1383; &#1381;&#1407;&#1412;, &#1377;&#1371;&#1388; &#1400;&#1410;&#1408;&#1387;&#1399; &#1382;&#1400;&#1392; &#1401;&#1387; &#1396;&#1398;&#1377;&#1408; &#1396;&#1381;&#1394;&#1412;&#1381;&#1408;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1408;,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;&#1392;&#1377;&#1402;&#1377; &#1391;&#1384; &#1396;&#1398;&#1377;&#1397; &#1380;&#1377;&#1407;&#1377;&#1405;&#1407;&#1377;&#1398;&#1387; &#1377;&#1392;&#1377;&#1408;&#1391;&#1400;&#1410; &#1405;&#1402;&#1377;&#1405;&#1400;&#1410;&#1396; &#1396;&#1384; &#1400;&#1410; &#1398;&#1377;&#1389;&#1377;&#1398;&#1393;&#1377;&#1389;&#1398;&#1380;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1391;&#1408;&#1377;&#1391; &#1396;&#1384;, &#1400;&#1408; &#1402;&#1387;&#1407;&#1387; &#1388;&#1377;&#1411;&#1383; &#1392;&#1377;&#1391;&#1377;&#1404;&#1377;&#1391;&#1400;&#1408;&#1380;&#1398;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;&#1329;&#1371;&#1398;&#1373; &#1400;&#1408; &#1391;&#1370;&#1377;&#1398;&#1377;&#1408;&#1379;&#1383;&#1408; &#1348;&#1400;&#1406;&#1405;&#1383;&#1405;&#1387; &#1365;&#1408;&#1383;&#1398;&#1412;&#1384;, &#1391;&#1384; &#1396;&#1381;&#1404;&#1398;&#1383;&#1408; &#1377;&#1404;&#1377;&#1398;&#1409; &#1377;&#1408;&#1379;&#1377;&#1392;&#1377;&#1407;&#1377;&#1398;&#1412;&#1387;, &#1381;&#1408;&#1391;&#1400;&#1410; &#1391;&#1377;&#1396; &#1381;&#1408;&#1381;&#1412; &#1406;&#1391;&#1377;&#1398;&#1381;&#1408;&#1400;&#1406;:</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;&#1329;&#1371;&#1388; &#1400;&#1372;&#1408;&#1401;&#1377;&#1411; &#1377;&#1410;&#1381;&#1388;&#1387; &#1389;&#1387;&#1405;&#1407; &#1402;&#1377;&#1407;&#1387;&#1386;&#1387; &#1391;&#1384; &#1391;&#1377;&#1408;&#1390;&#1383;&#1412; &#1385;&#1383; &#1402;&#1387;&#1407;&#1387; &#1377;&#1408;&#1386;&#1377;&#1398;&#1377;&#1398;&#1377;&#1397; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408; &#1400;&#1407;&#1398;&#1377;&#1391;&#1400;&#1389; &#1384;&#1408;&#1377;&#1390; &#1383; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1352;&#1408;&#1380;&#1387;&#1398;, &#1402;&#1387;&#1394;&#1390; &#1392;&#1377;&#1396;&#1377;&#1408;&#1377;&#1390; &#1383; &#1400;&#1410;&#1389;&#1407;&#1387;&#1398; &#1377;&#1408;&#1387;&#1410;&#1398;&#1384;&#1373; &#1400;&#1408;&#1400;&#1406; &#1387;&#1398;&#1412; &#1405;&#1408;&#1378;&#1377;&#1409;&#1377;&#1410;, &#1381;&#1410; &#1398;&#1377;&#1389;&#1377;&#1407;&#1377;&#1390; &#1383; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1387; &#1344;&#1400;&#1379;&#1387;&#1398;:</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1391;&#1384; &#1395;&#1377;&#1398;&#1401;&#1398;&#1377;&#1398;&#1412; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408; &#1384;&#1405;&#1377;&#1410;. &#171;&#1358;&#1408;&#1383;&#1386;&#1389;&#1398;&#1380;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1387;&#1371;&#1396;&#1405; &#1383;, &#1381;&#1371;&#1405; &#1402;&#1387;&#1407;&#1387; &#1392;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1396;,- &#1391;&#1370;&#1384;&#1405;&#1383; &#1359;&#1383;&#1408;&#1384;&#187;: &#1333;&#1410; &#1380;&#1377;&#1408;&#1393;&#1381;&#1377;&#1388;. &#171;&#1359;&#1383;&#1371;&#1408;&#1384; &#1402;&#1387;&#1407;&#1387; &#1380;&#1377;&#1407;&#1383; &#1387;&#1408; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1384;&#187;:</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;&#1329;&#1392;&#1377;&#1408;&#1391;&#1400;&#1410; &#1378;&#1377;&#1398; &#1383; &#1387;&#1397;&#1398;&#1377;&#1388; &#1377;&#1402;&#1408;&#1400;&#1394; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1393;&#1381;&#1404;&#1412;&#1384;:</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1406;&#1381;&#1408;&#1397;&#1387;&#1399;&#1381;&#1409;&#1383;&#1371;&#1412; &#1398;&#1377;&#1389;&#1391;&#1387;&#1398; &#1413;&#1408;&#1381;&#1408;&#1384;, &#1381;&#1408;&#1378;&#1373; &#1388;&#1400;&#1410;&#1405;&#1377;&#1410;&#1400;&#1408;&#1400;&#1410;&#1381;&#1388;&#1383; &#1381;&#1407;&#1412;&#1373; &#1407;&#1400;&#1391;&#1377;&#1409;&#1387;&#1412; &#1401;&#1377;&#1408;&#1401;&#1377;&#1408;&#1377;&#1398;&#1412;&#1398;&#1381;&#1408;&#1400;&#1410; &#1396;&#1381;&#1390; &#1396;&#1377;&#1408;&#1407;&#1387; &#1396;&#1384;.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;&#1381;&#1408;&#1378;&#1381;&#1396;&#1398; &#1407;&#1381;&#1405;&#1377;&#1408;&#1377;&#1398; &#1381;&#1394;&#1377;&#1412;&#1373; &#1398;&#1377;&#1389;&#1377;&#1407;&#1387;&#1398;&#1412;&#1398;&#1381;&#1408;&#1400;&#1406; &#1400;&#1410; &#1407;&#1377;&#1404;&#1377;&#1402;&#1377;&#1398;&#1412;&#1381;&#1408;&#1400;&#1406;, &#1381;&#1408;&#1378;&#1381;&#1396;&#1398; &#1377;&#1388; &#1392;&#1377;&#1394;&#1400;&#1408;&#1380;&#1377;&#1391;&#1409;&#1381;&#1409;&#1377;&#1412; &#1377;&#1397;&#1380;&#1402;&#1387;&#1405;&#1387; &#1406;&#1387;&#1395;&#1377;&#1391;&#1387; &#1396;&#1383;&#1403; &#1381;&#1394;&#1400;&#1394;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1381;&#1407;:</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1387;&#1396; &#1391;&#1377;&#1402;&#1381;&#1408;&#1400;&#1410;&#1405; &#1396;&#1383;&#1403; &#1387;&#1398;&#1390;&#1387;&#1373;&#1373; &#1391;&#1377;&#1408;&#1381;&#1391;&#1409;&#1381;&#1409;&#1377;&#1412;, &#1381;&#1410; &#1393;&#1381;&#1408; &#1387;&#1398;&#1401;&#1412;&#1387;&#1398; &#1397;&#1377;&#1411;&#1399;&#1407;&#1377;&#1391;&#1400;&#1410;&#1387;&#1388;&#1384; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1381;&#1409;&#1387;&#1412; &#1400;&#1410;&#1408;&#1377;&#1389;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;, &#1379;&#1387;&#1407;&#1398;&#1377;&#1388;&#1400;&#1406; &#1385;&#1383; &#1393;&#1381;&#1382;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408; &#1388;&#1377;&#1410;&#1377;&#1379;&#1400;&#1397;&#1398; &#1400;&#1410; &#1396;&#1398;&#1377;&#1397;&#1400;&#1410;&#1398; &#1387;&#1398;&#1401;&#1412;&#1381;&#1408; &#1400;&#1410;&#1398;&#1387;&#1412; &#1381;&#1408;&#1391;&#1387;&#1398;&#1412;&#1384;:</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1396;&#1387;&#1371; &#1388;&#1412;&#1383;&#1412; &#1393;&#1381;&#1408; &#1392;&#1377;&#1396;&#1377;&#1408;&#1393;&#1377;&#1391;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;, &#1400;&#1408; &#1400;&#1410;&#1398;&#1387; &#1396;&#1381;&#1390; &#1406;&#1377;&#1408;&#1393;&#1377;&#1407;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;:</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1392;&#1377;&#1396;&#1378;&#1381;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1402;&#1383;&#1407;&#1412; &#1383; &#1393;&#1381;&#1382;&#1387;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1405;&#1407;&#1377;&#1398;&#1377;&#1412; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1384;&#1373; &#1379;&#1400;&#1408;&#1390;&#1377;&#1380;&#1408;&#1377;&#1390; &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1406; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1391;&#1377;&#1396;&#1412;&#1384;:</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#171;&#1412;&#1387;&#1401; &#1396;&#1384; &#1377;&#1407;&#1381;&#1398;&#1383;&#1398; &#1402;&#1387;&#1407;&#1387; &#1379;&#1377;&#1397; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408; &#1379;&#1377;&#1388;&#1387;&#1412; &#1383;, &#1400;&#1410; &#1402;&#1387;&#1407;&#1387; &#1401;&#1400;&#1410;&#1399;&#1377;&#1398;&#1377;&#1397;:</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;&#1333;&#1410; &#1377;&#1408;&#1380;&#1377;&#1408;&#1384; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1402;&#1387;&#1407;&#1387; &#1377;&#1402;&#1408;&#1387;. &#1387;&#1405;&#1391; &#1381;&#1385;&#1383; &#1396;&#1383;&#1391;&#1384; &#1384;&#1398;&#1391;&#1408;&#1391;&#1387;, &#1387;&#1396; &#1377;&#1398;&#1393;&#1405; &#1402;&#1387;&#1407;&#1387; &#1401;&#1378;&#1377;&#1408;&#1381;&#1392;&#1377;&#1395;&#1387; &#1377;&#1398;&#1400;&#1408;&#187;:</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1396;&#1381;&#1398;&#1412; &#1377;&#1398;&#1400;&#1398;&#1409;&#1396;&#1383; &#1401;&#1381;&#1398;&#1412;&#1373; &#1400;&#1408; &#1391;&#1370;&#1384;&#1398;&#1391;&#1408;&#1391;&#1387;&#1398; &#1391;&#1400;&#1408;&#1400;&#1410;&#1405;&#1407;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1392;&#1377;&#1402;&#1377; &#1377;&#1398;&#1400;&#1398;&#1409;&#1396;&#1383;&#1373; &#1400;&#1408; &#1391;&#1384; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1398;, &#1387;&#1408;&#1381;&#1398;&#1409; &#1377;&#1398;&#1393;&#1387;&#1398; &#1411;&#1408;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;:</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#1339;&#1405;&#1391; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1384;&#1373; &#1397;&#1400;&#1410;&#1405;&#1377;&#1409;&#1400;&#1410;&#1377;&#1390; &#1378;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1389;&#1377;&#1408;&#1387;&#1405;&#1389;&#1398; &#1383;, &#1381;&#1410; &#1377;&#1398;&#1407;&#1381;&#1405;&#1377;&#1398;&#1381;&#1388;&#1387; &#1378;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1377;&#1402;&#1377;&#1409;&#1400;&#1397;&#1409;&#1384;.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1377;&#1398;&#1400;&#1371;&#1406; &#1398;&#1377;&#1389;&#1398;&#1387;&#1412;&#1398;&#1381;&#1408;&#1384; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1381;&#1409;&#1387;&#1398; &#1378;&#1377;&#1408;&#1387; &#1406;&#1391;&#1377;&#1397;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1396;&#1384;:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1391;&#1370;&#1384;&#1396;&#1378;&#1404;&#1398;&#1381;&#1398;&#1412; &#1385;&#1383; &#1407;&#1387;&#1381;&#1382;&#1381;&#1408;&#1412;&#1384; &#1391;&#1377;&#1382;&#1396;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1389;&#1413;&#1405;&#1412;&#1400;&#1406;, &#1377;&#1397;&#1398;&#1402;&#1383;&#1405; &#1400;&#1408; &#1407;&#1381;&#1405;&#1377;&#1398;&#1381;&#1388;&#1387; &#1378;&#1377;&#1398;&#1381;&#1408;&#1384; &#1379;&#1400;&#1397;&#1377;&#1409;&#1377;&#1398; &#1377;&#1398;&#1381;&#1408;&#1381;&#1410;&#1400;&#1397;&#1385; &#1378;&#1377;&#1398;&#1381;&#1408;&#1383;&#1398;:</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1329;&#1378;&#1383;&#1388; &#1377;&#1410;&#1381;&#1388;&#1387; &#1388;&#1377;&#1410; &#1382;&#1400;&#1392; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1409; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397;&#1373; &#1412;&#1377;&#1398; &#1343;&#1377;&#1397;&#1383;&#1398;, &#1400;&#1408;&#1400;&#1406; &#1406;&#1391;&#1377;&#1397;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1385;&#1383; &#1377;&#1408;&#1380;&#1377;&#1408; &#1383;&#1408;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1406;&#1391;&#1377;&#1397;&#1381;&#1409; &#1387;&#1408; &#1384;&#1398;&#1390;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1377;&#1405;&#1387;&#1398;. &#1381;&#1410; &#1377;&#1398;&#1400;&#1406;&#1373; &#1385;&#1383;&#1402;&#1383;&#1407; &#1396;&#1381;&#1404;&#1377;&#1410;&#1373; &#1407;&#1377;&#1391;&#1377;&#1410;&#1387;&#1398; &#1391;&#1384; &#1389;&#1413;&#1405;&#1387;:</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1333;&#1398;&#1400;&#1406;&#1412; &#1411;&#1400;&#1389;&#1377;&#1380;&#1408;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1381;&#1408;&#1391;&#1408;&#1383;&#1398;&#1373; &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1396;&#1377;&#1392; &#1401;&#1407;&#1381;&#1405;&#1398;&#1383;, &#1400;&#1410; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391; &#1407;&#1381;&#1394; &#1391;&#1384; &#1379;&#1407;&#1398;&#1400;&#1410;&#1383;&#1408;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1411;&#1400;&#1389;&#1377;&#1380;&#1408;&#1381;&#1409; &#1382;&#1377;&#1397;&#1398;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1377;&#1398;&#1400;&#1408; &#1411;&#1400;&#1389;&#1377;&#1380;&#1408;&#1400;&#1410;&#1381;&#1388;&#1383;&#1398; &#1377;&#1404;&#1377;&#1403; &#1406;&#1391;&#1377;&#1397;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1385;&#1383; &#1392;&#1377;&#1395;&#1381;&#1388;&#1387; &#1383;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397;:</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#1357;&#1377;&#1391;&#1377;&#1397;&#1398; &#1377;&#1404;&#1377;&#1398;&#1409; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387; &#1377;&#1398;&#1391;&#1377;&#1408;&#1381;&#1388;&#1387; &#1383; &#1392;&#1377;&#1395;&#1381;&#1388;&#1387; &#1384;&#1388;&#1388;&#1377;&#1388; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397;. &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408; &#1391;&#1384; &#1396;&#1413;&#1407;&#1381;&#1398;&#1377;&#1397; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397;, &#1402;&#1383;&#1407;&#1412; &#1383; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1397; &#1385;&#1383; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1391;&#1377;&#1397;, &#1381;&#1410; &#1391;&#1384; &#1406;&#1377;&#1408;&#1393;&#1377;&#1407;&#1408;&#1383; &#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1400;&#1408; &#1391;&#1384; &#1411;&#1398;&#1407;&#1404;&#1381;&#1398; &#1382;&#1387;&#1398;&#1412;:</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1350;&#1400;&#1397;, &#1402;&#1377;&#1407;&#1379;&#1377;&#1396; &#1405;&#1407;&#1377;&#1398;&#1377;&#1388;&#1400;&#1406; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1396;&#1383;&#1373; &#1407;&#1377;&#1391;&#1377;&#1410;&#1387;&#1398; &#1377;&#1398;&#1407;&#1381;&#1405;&#1377;&#1398;&#1381;&#1388;&#1387; &#1378;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410; &#1396;&#1377;&#1405;&#1387;&#1398;, &#1381;&#1408;&#1391;&#1387;&#1410;&#1394;&#1377;&#1390;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1391;&#1381;&#1408;&#1407;&#1381;&#1409; &#1407;&#1377;&#1402;&#1377;&#1398; &#1396;&#1384;&#1373; &#1387;&#1408; &#1384;&#1398;&#1407;&#1377;&#1398;&#1387;&#1412;&#1387;&#1398; &#1411;&#1408;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408;&#1400;&#1406; &#1380;&#1377;&#1407;&#1377;&#1402;&#1377;&#1408;&#1407;&#1381;&#1409; &#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1384; &#1381;&#1410; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1400;&#1408;&#1380; &#1381;&#1394;&#1377;&#1410; &#1377;&#1397;&#1398; &#1377;&#1408;&#1380;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;&#1373; &#1400;&#1408; &#1391;&#1370;&#1384;&#1388;&#1388;&#1377;&#1397; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1406;:</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396; &#1392;&#1398;&#1377;&#1382;&#1377;&#1398;&#1380;&#1381;&#1409;&#1377;&#1410;, &#1381;&#1408;&#1378; &#1391;&#1377;&#1398;&#1401;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1396;&#1381;&#1391;&#1398;&#1381;&#1388;&#1400;&#1410; &#1407;&#1381;&#1394; &#1396;&#1384;&#1373; &#1400;&#1408; &#1402;&#1387;&#1407;&#1387; &#1405;&#1407;&#1377;&#1398;&#1377;&#1408; &#1387;&#1378;&#1408; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;, &#1400;&#1410; &#1396;&#1381;&#1391;&#1398;&#1381;&#1409;&#1377;&#1410;&#1373; &#1377;&#1404;&#1377;&#1398;&#1409; &#1379;&#1387;&#1407;&#1398;&#1377;&#1388;&#1400;&#1410; &#1385;&#1383; &#1400;&#1371;&#1410;&#1408; &#1391;&#1370;&#1381;&#1408;&#1385;&#1377;&#1408;:</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1402;&#1377;&#1398;&#1380;&#1389;&#1407;&#1377;&#1409;&#1377;&#1410; &#1389;&#1400;&#1405;&#1407;&#1377;&#1409;&#1400;&#1410;&#1377;&#1390; &#1381;&#1408;&#1391;&#1408;&#1387;&#1398; &#1396;&#1383;&#1403;&#1373; &#1400;&#1408;&#1402;&#1383;&#1405; &#1385;&#1383; &#1413;&#1407;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1396;&#1383;&#1403;, &#1406;&#1408;&#1377;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410; &#1396;&#1383;&#1403; &#1378;&#1398;&#1377;&#1391;&#1381;&#1388;&#1400;&#1406; &#1339;&#1405;&#1377;&#1392;&#1377;&#1391;&#1387; &#1381;&#1410; &#1349;&#1377;&#1391;&#1400;&#1378;&#1387; &#1392;&#1381;&#1407;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1377;&#1391;&#1387;&#1409;&#1398;&#1381;&#1408;&#1398; &#1383;&#1387;&#1398; &#1398;&#1400;&#1397;&#1398; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1387;&#1398;.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1387;&#1398;&#1412; &#1391;&#1384; &#1405;&#1402;&#1377;&#1405;&#1383;&#1408; &#1392;&#1387;&#1396;&#1381;&#1408; &#1400;&#1410;&#1398;&#1381;&#1409;&#1400;&#1394; &#1412;&#1377;&#1394;&#1377;&#1412;&#1387; &#1396;&#1384;, &#1400;&#1408;&#1400;&#1410;&#1398; &#1395;&#1377;&#1408;&#1407;&#1377;&#1408;&#1377;&#1402;&#1381;&#1407;&#1398; &#1400;&#1410; &#1391;&#1377;&#1404;&#1400;&#1410;&#1409;&#1377;&#1398;&#1400;&#1394;&#1384; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1383;:</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1357;&#1377;&#1404;&#1377; &#1387;&#1371;&#1398;&#1412; &#1377;&#1388; &#1391;&#1377;&#1408;&#1400;&#1394;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1405;&#1407;&#1377;&#1409;&#1377;&#1410; &#1405;&#1381;&#1408;&#1398;&#1380;&#1377;&#1379;&#1400;&#1408;&#1390;&#1381;&#1388;&#1400;&#1410;, &#1400;&#1410; &#1392;&#1377;&#1405;&#1400;&#1410;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1396;&#1383;&#1403; &#1382;&#1377;&#1410;&#1377;&#1391; &#1390;&#1398;&#1377;&#1410;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1392;&#1377;&#1410;&#1377;&#1407;&#1377;&#1408;&#1387;&#1396; &#1392;&#1377;&#1396;&#1377;&#1408;&#1381;&#1409; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408; &#1389;&#1400;&#1405;&#1407;&#1377;&#1409;&#1377;&#1390; &#1383;&#1408;:</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1377;&#1397;&#1380; &#1396;&#1383;&#1391;&#1383;&#1398; - &#1400;&#1408; &#1396;&#1381;&#1404;&#1377;&#1390;&#1387; &#1402;&#1383;&#1405; &#1383;&#1408; - &#1390;&#1398;&#1377;&#1398; &#1377;&#1371;&#1397;&#1398;&#1412;&#1377;&#1398; &#1378;&#1377;&#1382;&#1396;&#1377;&#1385;&#1387;&#1410;&#1373; &#1400;&#1408;&#1412;&#1377;&#1398; &#1381;&#1408;&#1391;&#1387;&#1398;&#1412;&#1387; &#1377;&#1405;&#1407;&#1394;&#1381;&#1408;&#1384;, &#1381;&#1410; &#1377;&#1398;&#1392;&#1377;&#1396;&#1377;&#1408;&#1373; &#1387;&#1398;&#1401;&#1402;&#1383;&#1405; &#1390;&#1400;&#1406;&#1381;&#1382;&#1381;&#1408;&#1412;&#1387; &#1377;&#1410;&#1377;&#1382;&#1384;:</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#1329;&#1405;&#1400;&#1398;&#1412; &#1378;&#1400;&#1388;&#1400;&#1408;&#1398; &#1377;&#1388; &#1396;&#1381;&#1404;&#1377;&#1398; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1406;&#1373; &#1377;&#1404;&#1377;&#1398;&#1409; &#1405;&#1407;&#1377;&#1409;&#1377;&#1390; &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1410; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1384;, &#1378;&#1377;&#1397;&#1409; &#1392;&#1381;&#1404;&#1400;&#1410;&#1383;&#1398; &#1407;&#1381;&#1405;&#1377;&#1398; &#1382;&#1377;&#1398;&#1400;&#1398;&#1412; &#1381;&#1410; &#1378;&#1377;&#1408;&#1381;&#1410;&#1381;&#1409;&#1387;&#1398;, &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1381;&#1388;&#1400;&#1406; &#1385;&#1383; &#1387;&#1408;&#1381;&#1398;&#1412; &#1413;&#1407;&#1377;&#1408;&#1377;&#1391;&#1377;&#1398;&#1398;&#1381;&#1408; &#1400;&#1410; &#1379;&#1377;&#1394;&#1385;&#1377;&#1391;&#1377;&#1398;&#1398;&#1381;&#1408; &#1381;&#1398; &#1381;&#1408;&#1391;&#1408;&#1387; &#1406;&#1408;&#1377;&#1397;.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1377;&#1398;&#1400;&#1398;&#1412; &#1400;&#1408; &#1391;&#1384; &#1389;&#1413;&#1405;&#1387;&#1398; &#1377;&#1397;&#1405;&#1402;&#1387;&#1405;&#1387; &#1378;&#1377;&#1398;&#1381;&#1408;, &#1391;&#1384; &#1397;&#1377;&#1397;&#1407;&#1398;&#1381;&#1398; &#1385;&#1383; &#1391;&#1384; &#1411;&#1398;&#1407;&#1404;&#1381;&#1398; &#1378;&#1398;&#1377;&#1379;&#1377;&#1410;&#1377;&#1404; &#1396;&#1384;:</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410;, &#1381;&#1385;&#1383; &#1397;&#1387;&#1399;&#1383;&#1387;&#1398; &#1377;&#1397;&#1398; &#1392;&#1377;&#1397;&#1408;&#1381;&#1398;&#1387;&#1412;&#1384;&#1373; &#1400;&#1410;&#1408;&#1391;&#1383; &#1380;&#1400;&#1410;&#1408;&#1405; &#1381;&#1388;&#1377;&#1390; &#1383;&#1387;&#1398;, &#1402;&#1377;&#1407;&#1381;&#1392;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1391;&#1371;&#1400;&#1410;&#1398;&#1381;&#1398;&#1377;&#1397;&#1387;&#1398; &#1392;&#1400;&#1398; &#1406;&#1381;&#1408;&#1377;&#1380;&#1377;&#1404;&#1398;&#1377;&#1388;&#1400;&#1410;:</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#1339;&#1405;&#1391; &#1392;&#1387;&#1396;&#1377; &#1391;&#1384; &#1378;&#1377;&#1394;&#1393;&#1377;&#1398; &#1388;&#1377;&#1410;&#1377;&#1379;&#1400;&#1397;&#1398; &#1392;&#1377;&#1397;&#1408;&#1381;&#1398;&#1387;&#1412;&#1387; &#1396;&#1384;, &#1377;&#1397;&#1405;&#1387;&#1398;&#1412;&#1398;&#1373; &#1381;&#1408;&#1391;&#1398;&#1377;&#1397;&#1387;&#1398;&#1387;&#1398;. &#1400;&#1410;&#1405;&#1407;&#1387; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1377;&#1396;&#1413;&#1385; &#1401;&#1387; &#1405;&#1381;&#1402;&#1381;&#1408; &#1377;&#1398;&#1400;&#1398;&#1409; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;&#1384; &#1391;&#1400;&#1401;&#1400;&#1410;&#1387;&#1388;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1387;&#1398;&#1412; &#1412;&#1377;&#1394;&#1377;&#1412; &#1396;&#1384; &#1402;&#1377;&#1407;&#1408;&#1377;&#1405;&#1407;&#1381;&#1409; &#1377;&#1398;&#1400;&#1398;&#1409;:</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1329;&#1378;&#1408;&#1377;&#1392;&#1377;&#1396;, &#1381;&#1408;&#1378; &#1391;&#1384; &#1411;&#1400;&#1408;&#1393;&#1400;&#1410;&#1383;&#1408;, &#1339;&#1405;&#1377;&#1392;&#1377;&#1391;&#1384; &#1382;&#1400;&#1392; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1409;: &#1339;&#1371;&#1398;&#1412;&#1373; &#1400;&#1408; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1377;&#1390; &#1383;&#1408; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1384;&#1373; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1409; &#1387;&#1408; &#1396;&#1383;&#1391; &#1392;&#1377;&#1407;&#1387;&#1391; &#1400;&#1408;&#1380;&#1387;&#1398;,-</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#1400;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408; &#1384;&#1405;&#1400;&#1410;&#1377;&#1390; &#1383;&#1408;. &#171;&#1339;&#1405;&#1377;&#1392;&#1377;&#1391;&#1387;&#1371; &#1377;&#1398;&#1400;&#1410;&#1398;&#1400;&#1406; &#1402;&#1387;&#1407;&#1387; &#1391;&#1400;&#1401;&#1400;&#1410;&#1387; &#1412;&#1400;&#1410; &#1382;&#1377;&#1408;&#1396;&#1380;&#187;,-</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1391;&#1384; &#1396;&#1407;&#1377;&#1390;&#1383;&#1408; &#1385;&#1383; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1391;&#1377;&#1408;&#1400;&#1394; &#1383; &#1397;&#1377;&#1408;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1388; &#1382;&#1377;&#1397;&#1398;, &#1398;&#1400;&#1397;&#1398;&#1387;&#1405;&#1391; &#1396;&#1381;&#1404;&#1381;&#1388;&#1398;&#1381;&#1408;&#1383;&#1398;. &#1400;&#1410;&#1408;&#1391;&#1383; &#1377;&#1388; &#1405;&#1407;&#1377;&#1409;&#1377;&#1410; &#1382;&#1377;&#1397;&#1398;&#1373; &#1400;&#1408;&#1402;&#1383;&#1405; &#1398;&#1377;&#1389;&#1377;&#1407;&#1387;&#1402;&#1377;&#1408;:</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1339;&#1405;&#1377;&#1392;&#1377;&#1391;, &#1396;&#1377;&#1408;&#1379;&#1377;&#1408;&#1383;&#1377;&#1398;&#1377;&#1388;&#1400;&#1406; &#1379;&#1377;&#1388;&#1387;&#1412; &#1378;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1377;&#1405;&#1387;&#1398;, &#1413;&#1408;&#1392;&#1398;&#1381;&#1409; &#1349;&#1377;&#1391;&#1400;&#1378;&#1398; &#1400;&#1410; &#1333;&#1405;&#1377;&#1410;&#1384;:</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1349;&#1377;&#1391;&#1400;&#1378;, &#1381;&#1408;&#1378; &#1396;&#1377;&#1392;&#1377;&#1396;&#1381;&#1408;&#1393; &#1383;&#1408;, &#1413;&#1408;&#1392;&#1398;&#1381;&#1409; &#1349;&#1400;&#1406;&#1405;&#1383;&#1411;&#1387; &#1400;&#1408;&#1380;&#1387;&#1398;&#1381;&#1408;&#1383;&#1398; &#1387;&#1410;&#1408;&#1377;&#1412;&#1377;&#1398;&#1401;&#1387;&#1410;&#1408;&#1384;, &#1400;&#1410; &#1381;&#1408;&#1391;&#1408;&#1402;&#1377;&#1379;&#1381;&#1409;&#1373; &#1397;&#1381;&#1398;&#1381;&#1388;&#1400;&#1406; &#1387;&#1408; &#1379;&#1377;&#1410;&#1377;&#1382;&#1377;&#1398;&#1387;&#1398; &#1390;&#1377;&#1397;&#1408;&#1387;&#1398; &#1406;&#1408;&#1377;&#1397;:</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1349;&#1400;&#1406;&#1405;&#1383;&#1411;, &#1381;&#1408;&#1378; &#1391;&#1384; &#1406;&#1377;&#1389;&#1395;&#1377;&#1398;&#1383;&#1408;, &#1397;&#1387;&#1399;&#1381;&#1409; &#1339;&#1405;&#1408;&#1377;&#1397;&#1383;&#1388;&#1387; &#1400;&#1408;&#1380;&#1387;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1381;&#1391;&#1398;&#1400;&#1410;&#1396;&#1384; &#1333;&#1379;&#1387;&#1402;&#1407;&#1400;&#1405;&#1383;&#1398;, &#1400;&#1410; &#1402;&#1377;&#1407;&#1400;&#1410;&#1383;&#1408; &#1407;&#1400;&#1410;&#1377;&#1410; &#1387;&#1408; &#1400;&#1405;&#1391;&#1400;&#1408;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;:</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1348;&#1400;&#1406;&#1405;&#1383;&#1405;, &#1381;&#1408;&#1378; &#1390;&#1398;&#1377;&#1410;, &#1381;&#1408;&#1381;&#1412; &#1377;&#1396;&#1387;&#1405; &#1402;&#1377;&#1392;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1387;&#1408; &#1390;&#1398;&#1400;&#1394;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1391;&#1400;&#1394;&#1396;&#1383;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1407;&#1381;&#1405;&#1377;&#1398; &#1379;&#1381;&#1394;&#1381;&#1409;&#1387;&#1391; &#1396;&#1377;&#1398;&#1400;&#1410;&#1391;&#1384;, &#1400;&#1410; &#1401;&#1406;&#1377;&#1389;&#1409;&#1377;&#1398; &#1385;&#1377;&#1379;&#1377;&#1410;&#1400;&#1408;&#1387;&#1398; &#1392;&#1408;&#1377;&#1396;&#1377;&#1398;&#1383;&#1398;:</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1348;&#1400;&#1406;&#1405;&#1383;&#1405;, &#1381;&#1408;&#1378; &#1396;&#1381;&#1390;&#1409;&#1377;&#1410;, &#1396;&#1381;&#1408;&#1386;&#1381;&#1409; &#1363;&#1377;&#1408;&#1377;&#1410;&#1400;&#1398;&#1387; &#1377;&#1394;&#1403;&#1387;&#1391;&#1387;&#1398; &#1400;&#1408;&#1380;&#1387; &#1391;&#1400;&#1401;&#1400;&#1410;&#1387;&#1388;,</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#1398;&#1377;&#1389;&#1384;&#1398;&#1407;&#1408;&#1381;&#1388;&#1400;&#1406; &#1401;&#1377;&#1408;&#1401;&#1377;&#1408;&#1400;&#1410;&#1387;&#1388; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1387;&#1398; &#1392;&#1381;&#1407;&#1373; &#1412;&#1377;&#1398; &#1406;&#1377;&#1397;&#1381;&#1388;&#1381;&#1388; &#1396;&#1381;&#1394;&#1412;&#1387;&#1398; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1377;&#1410;&#1400;&#1408; &#1382;&#1400;&#1410;&#1377;&#1408;&#1395;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;:</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#1329;&#1410;&#1381;&#1388;&#1387; &#1396;&#1381;&#1390; &#1392;&#1377;&#1408;&#1405;&#1407;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;&#1381;&#1409; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1398;&#1377;&#1389;&#1377;&#1407;&#1387;&#1398;&#1412;&#1384;&#1373; &#1412;&#1377;&#1398; &#1333;&#1379;&#1387;&#1402;&#1407;&#1400;&#1405;&#1387; &#1379;&#1377;&#1398;&#1393;&#1381;&#1408;&#1384;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1391;&#1384; &#1380;&#1387;&#1407;&#1383;&#1408; &#1406;&#1377;&#1408;&#1393;&#1377;&#1407;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;:</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1393;&#1379;&#1381;&#1409; &#1333;&#1379;&#1387;&#1402;&#1407;&#1400;&#1405;&#1384;&#1373; &#1377;&#1404;&#1377;&#1398;&#1409; &#1406;&#1377;&#1389;&#1398;&#1377;&#1388;&#1400;&#1410; &#1385;&#1377;&#1379;&#1377;&#1410;&#1400;&#1408;&#1387;&#1398; &#1382;&#1377;&#1397;&#1408;&#1400;&#1397;&#1385;&#1383;&#1398;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407; &#1396;&#1398;&#1377;&#1409; &#1400;&#1408;&#1402;&#1383;&#1405; &#1385;&#1383; &#1407;&#1381;&#1405;&#1398;&#1381;&#1388;&#1400;&#1406; &#1329;&#1398;&#1407;&#1381;&#1405;&#1377;&#1398;&#1381;&#1388;&#1387;&#1398;:</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1409; &#1382;&#1377;&#1407;&#1387;&#1391;&#1384; &#1381;&#1410; &#1377;&#1408;&#1387;&#1410;&#1398;&#1387;&#1398; &#1392;&#1381;&#1394;&#1400;&#1410;&#1396;&#1384;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1377;&#1398;&#1380;&#1408;&#1377;&#1398;&#1387;&#1391;&#1398;&#1381;&#1408;&#1384; &#1378;&#1398;&#1377;&#1403;&#1398;&#1403;&#1400;&#1394;&#1384; &#1401;&#1380;&#1402;&#1401;&#1387; &#1387;&#1408;&#1381;&#1398;&#1409;:</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1343;&#1377;&#1408;&#1396;&#1387;&#1408; &#1390;&#1400;&#1406;&#1383;&#1398; &#1377;&#1398;&#1409;&#1377;&#1398;&#1373; &#1400;&#1408;&#1402;&#1383;&#1405; &#1385;&#1383; &#1409;&#1377;&#1396;&#1377;&#1412;&#1383;, &#1387;&#1398;&#1401; &#1400;&#1408; &#1333;&#1379;&#1387;&#1402;&#1407;&#1377;&#1409;&#1387;&#1398;&#1381;&#1408;&#1384; &#1411;&#1400;&#1408;&#1393;&#1381;&#1409;&#1387;&#1398;&#1373; &#1405;&#1377;&#1391;&#1377;&#1397;&#1398; &#1384;&#1398;&#1391;&#1394;&#1396;&#1381;&#1409;&#1377;&#1398;:</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1333;&#1408;&#1387;&#1412;&#1400;&#1406;&#1387; &#1402;&#1377;&#1408;&#1387;&#1405;&#1402;&#1398;&#1381;&#1408;&#1384; &#1387;&#1398;&#1391;&#1377;&#1398;, &#1381;&#1408;&#1378; &#1339;&#1405;&#1408;&#1377;&#1397;&#1381;&#1388;&#1377;&#1409;&#1387;&#1398;&#1381;&#1408;&#1384; &#1381;&#1413;&#1385;&#1384; &#1413;&#1408; &#1380;&#1377;&#1408;&#1393;&#1377;&#1398; &#1377;&#1398;&#1400;&#1398;&#1409; &#1399;&#1400;&#1410;&#1408;&#1403;&#1384;:</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#1344;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1356;&#1377;&#1389;&#1377;&#1378; &#1402;&#1400;&#1404;&#1398;&#1387;&#1391;&#1384; &#1401;&#1391;&#1400;&#1408;&#1405;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1377;&#1398;&#1392;&#1398;&#1377;&#1382;&#1377;&#1398;&#1380;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1381;&#1407;, &#1389;&#1377;&#1394;&#1377;&#1394;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1377;&#1390; &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1406; &#1388;&#1408;&#1407;&#1381;&#1405;&#1398;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#1333;&#1410; &#1377;&#1371;&#1388; &#1387;&#1374;&#1398;&#1401; &#1384;&#1405;&#1381;&#1396;. &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1386;&#1377;&#1396;&#1377;&#1398;&#1377;&#1391;&#1384; &#1402;&#1387;&#1407;&#1387; &#1402;&#1377;&#1391;&#1405;&#1387;&#1373; &#1402;&#1377;&#1407;&#1396;&#1381;&#1388;&#1400;&#1410; &#1331;&#1381;&#1380;&#1383;&#1400;&#1398;&#1387;, &#1330;&#1377;&#1408;&#1377;&#1391;&#1387;, &#1357;&#1377;&#1396;&#1411;&#1405;&#1400;&#1398;&#1387;, &#1349;&#1381;&#1411;&#1385;&#1377;&#1397;&#1383;&#1387;, &#1332;&#1377;&#1410;&#1387;&#1385;&#1387;, &#1357;&#1377;&#1396;&#1400;&#1410;&#1383;&#1388;&#1387; &#1381;&#1410; &#1400;&#1410;&#1408;&#1387;&#1399; &#1396;&#1377;&#1408;&#1379;&#1377;&#1408;&#1383;&#1398;&#1381;&#1408;&#1400;&#1410; &#1396;&#1377;&#1405;&#1387;&#1398;,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#1400;&#1408;&#1400;&#1398;&#1412; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1400;&#1371;&#1406; &#1402;&#1377;&#1397;&#1412;&#1377;&#1408;&#1381;&#1409;&#1377;&#1398; &#1385;&#1377;&#1379;&#1377;&#1410;&#1400;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398;&#1381;&#1408;&#1400;&#1410; &#1380;&#1383;&#1396;, &#1377;&#1408;&#1380;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1379;&#1400;&#1408;&#1390;&#1381;&#1409;&#1387;&#1398;, &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1400;&#1410; &#1392;&#1377;&#1405;&#1377;&#1398;, &#1377;&#1404;&#1387;&#1410;&#1390;&#1398;&#1381;&#1408;&#1400;&#1410; &#1381;&#1408;&#1377;&#1389;&#1398;&#1381;&#1408; &#1379;&#1400;&#1409;&#1381;&#1409;&#1387;&#1398;,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;&#1391;&#1408;&#1377;&#1391;&#1387; &#1382;&#1413;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1396;&#1377;&#1408;&#1381;&#1409;&#1387;&#1398;, &#1405;&#1400;&#1410;&#1408;&#1387; &#1378;&#1381;&#1408;&#1377;&#1398;&#1383; &#1389;&#1400;&#1410;&#1405;&#1377;&#1411;&#1381;&#1409;&#1377;&#1398;, &#1407;&#1391;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1398;&#1383; &#1382;&#1413;&#1408;&#1377;&#1409;&#1377;&#1398;, &#1402;&#1377;&#1407;&#1381;&#1408;&#1377;&#1382;&#1396;&#1387; &#1396;&#1383;&#1403; &#1400;&#1410;&#1386;&#1381;&#1394;&#1377;&#1409;&#1377;&#1398;, &#1413;&#1407;&#1377;&#1408;&#1398;&#1381;&#1408;&#1400;&#1410; &#1378;&#1377;&#1398;&#1377;&#1391;&#1398;&#1381;&#1408; &#1384;&#1398;&#1391;&#1395;&#1381;&#1409;&#1387;&#1398;:</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;&#1343;&#1387;&#1398;&#1381;&#1408; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1381;&#1409;&#1387;&#1398; &#1387;&#1408;&#1381;&#1398;&#1409; &#1396;&#1381;&#1404;&#1381;&#1388;&#1398;&#1381;&#1408;&#1384;&#1373; &#1397;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1377;&#1404;&#1377;&#1390;. &#1387;&#1405;&#1391; &#1400;&#1410;&#1408;&#1387;&#1399;&#1398;&#1381;&#1408; &#1379;&#1377;&#1398;&#1377;&#1391;&#1400;&#1390;&#1400;&#1410;&#1381;&#1409;&#1377;&#1398;&#1373; &#1401;&#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1381;&#1388;&#1400;&#1406; &#1377;&#1382;&#1377;&#1407;&#1377;&#1379;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1392;&#1377;&#1405;&#1398;&#1387;&#1398; &#1388;&#1377;&#1410;&#1377;&#1379;&#1400;&#1397;&#1398; &#1397;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1396;&#1384;:</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;&#1352;&#1410;&#1408;&#1387;&#1399;&#1398;&#1381;&#1408; &#1377;&#1388; &#1411;&#1400;&#1408;&#1393;&#1377;&#1404;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1400;&#1410;&#1398;&#1381;&#1409;&#1377;&#1398; &#1390;&#1377;&#1394;&#1408;&#1377;&#1398;&#1412;&#1387; &#1381;&#1410; &#1389;&#1377;&#1408;&#1377;&#1382;&#1377;&#1398;&#1387;, &#1398;&#1377;&#1381;&#1410; &#1391;&#1377;&#1402;&#1381;&#1408;&#1400;&#1410; &#1400;&#1410; &#1378;&#1377;&#1398;&#1407;&#1381;&#1408;&#1400;&#1410;.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;&#1412;&#1377;&#1408;&#1391;&#1400;&#1390;&#1400;&#1410;&#1381;&#1409;&#1377;&#1398;, &#1405;&#1394;&#1400;&#1409;&#1400;&#1410;&#1381;&#1409;&#1377;&#1398;, &#1407;&#1377;&#1398;&#1403;&#1400;&#1410;&#1381;&#1409;&#1377;&#1398;, &#1405;&#1400;&#1410;&#1408;&#1400;&#1406; &#1405;&#1402;&#1377;&#1398;&#1398;&#1400;&#1410;&#1381;&#1409;&#1377;&#1398;, &#1400;&#1401;&#1389;&#1377;&#1408;&#1387; &#1396;&#1400;&#1408;&#1385;&#1381;&#1408;&#1400;&#1406; &#1381;&#1410; &#1377;&#1397;&#1390;&#1387; &#1396;&#1400;&#1408;&#1385;&#1381;&#1408;&#1400;&#1406; &#1399;&#1408;&#1403;&#1381;&#1409;&#1377;&#1398;, &#1382;&#1408;&#1391;&#1400;&#1410;&#1381;&#1388;&#1400;&#1406;, &#1407;&#1377;&#1404;&#1377;&#1402;&#1381;&#1388;&#1400;&#1406;, &#1401;&#1377;&#1408;&#1401;&#1377;&#1408;&#1400;&#1410;&#1381;&#1388;&#1400;&#1406;,</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;(&#1400;&#1408;&#1400;&#1398;&#1409; &#1377;&#1408;&#1386;&#1377;&#1398;&#1387; &#1401;&#1383;&#1408; &#1377;&#1399;&#1389;&#1377;&#1408;&#1392;&#1384;,) &#1396;&#1400;&#1388;&#1400;&#1408;&#1381;&#1388;&#1400;&#1406; &#1377;&#1398;&#1377;&#1402;&#1377;&#1407;&#1398;&#1381;&#1408;&#1400;&#1410;, &#1388;&#1381;&#1404;&#1398;&#1381;&#1408;&#1400;&#1410;, &#1412;&#1377;&#1408;&#1377;&#1397;&#1408;&#1398;&#1381;&#1408;&#1400;&#1410; &#1381;&#1410; &#1381;&#1408;&#1391;&#1408;&#1387; &#1389;&#1400;&#1404;&#1400;&#1401;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1383;&#1403;:</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;&#1329;&#1405;&#1400;&#1398;&#1412; &#1378;&#1400;&#1388;&#1400;&#1408;&#1398; &#1377;&#1388; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1381;&#1409;&#1387;&#1398; &#1378;&#1377;&#1408;&#1387; &#1406;&#1391;&#1377;&#1397;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1396;&#1384; &#1387;&#1408;&#1381;&#1398;&#1409; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1405;&#1377;&#1391;&#1377;&#1397;&#1398; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1384; &#1401;&#1405;&#1407;&#1377;&#1409;&#1377;&#1398;,</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;&#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1396;&#1381;&#1382;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408; &#1398;&#1377;&#1389;&#1377;&#1407;&#1381;&#1405;&#1377;&#1390; &#1383;&#1408; &#1377;&#1410;&#1381;&#1388;&#1387; &#1388;&#1377;&#1410; &#1378;&#1377;&#1398; &#1396;&#1384;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1377;&#1398;&#1400;&#1398;&#1412; &#1401;&#1392;&#1377;&#1405;&#1398;&#1387;&#1398; &#1389;&#1400;&#1405;&#1407;&#1400;&#1410;&#1396;&#1387;&#1398; &#1387;&#1408;&#1377;&#1379;&#1400;&#1408;&#1390;&#1400;&#1410;&#1396;&#1387;&#1398;&#1373;&#1373; &#1377;&#1404;&#1377;&#1398;&#1409; &#1396;&#1381;&#1382;&#1387;:</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1396;&#1381;&#1371;&#1398;&#1412; &#1377;&#1388;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1399;&#1408;&#1403;&#1377;&#1402;&#1377;&#1407;&#1400;&#1410;&#1377;&#1390; &#1381;&#1398;&#1412; &#1377;&#1371;&#1397;&#1405;&#1401;&#1377;&#1411; &#1399;&#1377;&#1407; &#1406;&#1391;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410; &#1378;&#1377;&#1382;&#1396;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;, &#1385;&#1413;&#1385;&#1377;&#1411;&#1381;&#1371;&#1398;&#1412; &#1377;&#1396;&#1383;&#1398; &#1390;&#1377;&#1398;&#1408;&#1377;&#1378;&#1381;&#1404;&#1398;&#1400;&#1410;&#1396;, &#1381;&#1410; &#1396;&#1381;&#1394;&#1412;&#1384;&#1373; &#1400;&#1408; &#1380;&#1387;&#1410;&#1408;&#1377;&#1410; &#1391;&#1384; &#1402;&#1377;&#1399;&#1377;&#1408;&#1383; &#1396;&#1381;&#1382;, &#1400;&#1410; &#1392;&#1377;&#1396;&#1378;&#1381;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1371;&#1396;&#1378; &#1406;&#1377;&#1382;&#1381;&#1398;&#1412; &#1396;&#1381;&#1382;&#1387; &#1377;&#1404;&#1377;&#1403;&#1377;&#1408;&#1391;&#1400;&#1410;&#1377;&#1390; &#1396;&#1408;&#1409;&#1377;&#1408;&#1399;&#1377;&#1410;&#1384;&#1373;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#1398;&#1377;&#1397;&#1381;&#1388;&#1400;&#1406; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1387;, &#1396;&#1381;&#1408; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387; &#1404;&#1377;&#1392;&#1406;&#1387;&#1408;&#1377;&#1397;&#1387;&#1398; &#1381;&#1410; &#1387;&#1408;&#1377;&#1379;&#1400;&#1408;&#1390;&#1400;&#1394;&#1387;&#1398;. &#1387;&#1408;&#1381;&#1398; &#1377;&#1404;&#1377;&#1403;&#1377;&#1408;&#1391;&#1400;&#1410;&#1377;&#1390; &#1400;&#1410;&#1408;&#1377;&#1389;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;&#1373; &#1377;&#1398; &#1407;&#1400;&#1391;&#1377;&#1409; &#1389;&#1377;&#1401;&#1387;&#1398;, &#1377;&#1408;&#1392;&#1377;&#1396;&#1377;&#1408;&#1392;&#1381;&#1409; &#1377;&#1396;&#1413;&#1385;&#1384;, &#1400;&#1410; &#1378;&#1377;&#1382;&#1396;&#1381;&#1409;&#1377;&#1410; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1379;&#1377;&#1392;&#1387;&#1398; &#1377;&#1403; &#1391;&#1400;&#1394;&#1396;&#1384;:</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1396;&#1407;&#1377;&#1390;&#1381;&#1409;&#1383;&#1371;&#1412; &#1377;&#1398;&#1400;&#1408; &#1396;&#1377;&#1405;&#1387;&#1398;, &#1400;&#1408; &#1407;&#1400;&#1391;&#1377;&#1409; &#1396;&#1381;&#1394;&#1377;&#1410;&#1400;&#1408;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1387;&#1408;&#1381;&#1398; &#1380;&#1383;&#1396; &#1377;&#1371;&#1397;&#1405;&#1402;&#1383;&#1405; &#1392;&#1377;&#1391;&#1377;&#1395;&#1377;&#1404;&#1381;&#1388;&#1400;&#1410;&#1398;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1393;&#1381;&#1408; &#1377;&#1398;&#1393;&#1381;&#1408;&#1384; &#1401;&#1385;&#1400;&#1410;&#1388;&#1398;&#1377;&#1398; &#1400;&#1410; &#1401;&#1402;&#1377;&#1408;&#1407;&#1377;&#1405;&#1387;&#1398;:</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#1359;&#1377;&#1391;&#1377;&#1410;&#1387;&#1398; &#1377;&#1408;&#1387;&#1410;&#1398; &#1385;&#1377;&#1411;&#1381;&#1388;&#1400;&#1410; &#1401;&#1377;&#1411; &#1401;&#1380;&#1387;&#1396;&#1377;&#1380;&#1408;&#1381;&#1409;&#1387;&#1412;&#1373; &#1402;&#1377;&#1397;&#1412;&#1377;&#1408;&#1381;&#1388;&#1400;&#1406; &#1396;&#1381;&#1394;&#1412;&#1387;&#1398; &#1380;&#1383;&#1396;,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#1381;&#1410; &#1396;&#1400;&#1404;&#1409;&#1377;&#1412; &#1377;&#1397;&#1398; &#1397;&#1400;&#1408;&#1380;&#1400;&#1408;&#1384; &#1400;&#1408; &#1391;&#1384; &#1389;&#1413;&#1405;&#1387; &#1393;&#1381;&#1382;&#1387; &#1392;&#1381;&#1407;&#1373; &#1400;&#1408;&#1402;&#1383;&#1405; &#1385;&#1383; &#1400;&#1408;&#1380;&#1387;&#1398;&#1381;&#1408;&#1400;&#1410; &#1392;&#1381;&#1407;. &#171;&#1352;&#1408;&#1380;&#1381;&#1377;&#1371;&#1391;&#1405;, &#1396;&#1387;&#1371; &#1377;&#1398;&#1407;&#1381;&#1405;&#1381;&#1408; &#1359;&#1383;&#1408;&#1400;&#1403; &#1402;&#1377;&#1407;&#1387;&#1386;&#1384;, &#1400;&#1410; &#1396;&#1387;&#1371; &#1402;&#1377;&#1408;&#1407;&#1377;&#1405;&#1387;&#1408;&#1373; &#1381;&#1408;&#1378; &#1391;&#1399;&#1407;&#1377;&#1396;&#1378;&#1400;&#1410;&#1387;&#1405; &#1387;&#1408;&#1396;&#1383;:</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#1352;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1359;&#1383;&#1408;&#1384; &#1391;&#1384; &#1402;&#1377;&#1407;&#1386;&#1383; &#1387;&#1408; &#1405;&#1387;&#1408;&#1377;&#1390;&#1384;, &#1381;&#1410; &#1391;&#1384; &#1389;&#1377;&#1408;&#1377;&#1382;&#1377;&#1398;&#1383; &#1377;&#1396;&#1383;&#1398; &#1400;&#1408;&#1380;&#1387;&#1373; &#1400;&#1408; &#1391;&#1370;&#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1387;&#187;:</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#1333;&#1385;&#1383; &#1407;&#1400;&#1391;&#1377;&#1412; &#1402;&#1377;&#1407;&#1387;&#1386;&#1387;, &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1391;&#1384; &#1406;&#1381;&#1408;&#1377;&#1378;&#1381;&#1408;&#1387; &#1393;&#1381;&#1382;&#1387; &#1392;&#1381;&#1407;&#1373; &#1387;&#1378;&#1408; &#1400;&#1408;&#1380;&#1387;&#1398;&#1381;&#1408;. &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1400;&#1374;&#1406; &#1383; &#1377;&#1397;&#1398; &#1400;&#1408;&#1380;&#1387;&#1398;&#1373; &#1400;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1397;&#1408;&#1384; &#1401;&#1387; &#1402;&#1377;&#1407;&#1386;&#1381;&#1408; &#1382;&#1387;&#1398;&#1412;:</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#1339;&#1405;&#1391; &#1381;&#1385;&#1383; &#1384;&#1388;&#1388;&#1377;&#1412; &#1377;&#1404;&#1377;&#1398;&#1409; &#1402;&#1377;&#1407;&#1387;&#1386;&#1387;&#1373; &#1400;&#1408;&#1400;&#1410;&#1398; &#1378;&#1400;&#1388;&#1400;&#1408;&#1384; &#1378;&#1377;&#1386;&#1398;&#1381;&#1391;&#1387;&#1409; &#1381;&#1398;, &#1400;&#1410;&#1408;&#1381;&#1396;&#1398; &#1377;&#1402;&#1413;&#1408;&#1387;&#1398;&#1387; &#1382;&#1377;&#1410;&#1377;&#1391; &#1383;&#1412;, &#1381;&#1410; &#1400;&#1371;&#1401; &#1385;&#1383; &#1392;&#1377;&#1408;&#1377;&#1382;&#1377;&#1407; &#1400;&#1408;&#1380;&#1387;:</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;&#1349;&#1381;&#1407;&#1400;&#1397;&#1373; &#1381;&#1408;&#1378; &#1396;&#1381;&#1408; &#1396;&#1377;&#1408;&#1396;&#1398;&#1377;&#1410;&#1400;&#1408; &#1392;&#1377;&#1397;&#1408;&#1381;&#1408;&#1384; &#1391;&#1384; &#1402;&#1377;&#1407;&#1386;&#1383;&#1387;&#1398; &#1396;&#1381;&#1382;, &#1391;&#1384; &#1402;&#1377;&#1407;&#1391;&#1377;&#1404;&#1383;&#1387;&#1398;&#1412; &#1377;&#1398;&#1400;&#1398;&#1409;&#1396;&#1383;. &#1399;&#1377;&#1371;&#1407; &#1377;&#1410;&#1381;&#1388;&#1387; &#1402;&#1387;&#1407;&#1387; &#1401;&#1392;&#1402;&#1377;&#1407;&#1377;&#1391;&#1387;&#1374;&#1398;&#1412; &#1392;&#1400;&#1379;&#1387;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1344;&#1413;&#1408;&#1373; &#1400;&#1408; &#1377;&#1402;&#1408;&#1387;&#1398;&#1412;:</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1377;&#1398;&#1400;&#1398;&#1412; &#1412;&#1387;&#1401; &#1413;&#1408;&#1381;&#1408; &#1391;&#1384; &#1402;&#1377;&#1407;&#1386;&#1383;&#1387;&#1398; &#1396;&#1381;&#1382;&#1373; &#1387;&#1408;&#1381;&#1398;&#1409; &#1380;&#1377;&#1407;&#1400;&#1410;&#1396;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398;. &#1378;&#1377;&#1397;&#1409; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;&#1373; &#1396;&#1381;&#1408; &#1413;&#1379;&#1400;&#1410;&#1407;&#1387;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1378;&#1377;&#1386;&#1387;&#1398; &#1405;&#1407;&#1377;&#1398;&#1377;&#1398;&#1412; &#1387;&#1408; &#1405;&#1408;&#1378;&#1400;&#1410;&#1385;&#1381;&#1398;&#1383;&#1398;:</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;&#1352;&#1371;&#1401; &#1396;&#1383;&#1391; &#1402;&#1377;&#1407;&#1387;&#1386; &#1398;&#1400;&#1397;&#1398; &#1402;&#1377;&#1392;&#1400;&#1410;&#1398; &#1391;&#1384; &#1385;&#1400;&#1410;&#1387; &#1400;&#1410;&#1408;&#1377;&#1389;&#1377;&#1408;&#1377;&#1408;, &#1392;&#1377;&#1402;&#1377;&#1373; &#1407;&#1408;&#1407;&#1396;&#1377;&#1408;&#1377;&#1408;. &#1378;&#1377;&#1397;&#1409; &#1397;&#1381;&#1407;&#1400;&#1397; &#1391;&#1400;&#1410; &#1407;&#1377;&#1397; &#1377;&#1408;&#1380;&#1377;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1389;&#1377;&#1394;&#1377;&#1394;&#1377;&#1408;&#1377;&#1408; &#1402;&#1407;&#1400;&#1410;&#1394;&#1384;&#1373; &#1377;&#1398;&#1400;&#1406; &#1391;&#1408;&#1385;&#1400;&#1410;&#1377;&#1390;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;:</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1381;&#1409;&#1383;&#1371;&#1412; &#1385;&#1400;&#1410;&#1388;&#1409;&#1377;&#1390; &#1393;&#1381;&#1404;&#1412;&#1381;&#1408;&#1398; &#1400;&#1410; &#1391;&#1385;&#1400;&#1407; &#1390;&#1400;&#1410;&#1398;&#1391;&#1381;&#1408;&#1384;,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;&#1381;&#1410; &#1402;&#1377;&#1407;&#1408;&#1377;&#1405;&#1407;&#1381;&#1409;&#1383;&#1371;&#1412; &#1400;&#1410;&#1394;&#1387;&#1394; &#1377;&#1408;&#1377;&#1392;&#1381;&#1407;&#1398;&#1381;&#1408;&#1373; &#1393;&#1381;&#1408; &#1400;&#1407;&#1412;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1400;&#1371;&#1406; &#1400;&#1408; &#1391;&#1377;&#1394; &#1383;&#1373; &#1401;&#1389;&#1400;&#1407;&#1400;&#1408;&#1387;, &#1377;&#1397;&#1388; &#1411;&#1400;&#1389;&#1377;&#1408;&#1383;&#1398;&#1384; &#1378;&#1386;&#1399;&#1391;&#1400;&#1410;&#1387;:</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;&#1344;&#1381;&#1407;&#1377;&#1396;&#1400;&#1371;&#1410;&#1407; &#1381;&#1394;&#1383;&#1412; &#1389;&#1377;&#1394;&#1377;&#1394;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;&#1373; &#1378;&#1400;&#1388;&#1400;&#1408;&#1387;&#1398; &#1392;&#1381;&#1407;, &#1381;&#1410; &#1405;&#1408;&#1378;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;&#1373; &#1377;&#1404;&#1377;&#1398;&#1409; &#1400;&#1408;&#1400;&#1410;&#1398; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1402;&#1387;&#1407;&#1387; &#1407;&#1381;&#1405;&#1398;&#1383; &#1359;&#1383;&#1408;&#1384;:</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;&#1352;&#1410;&#1399;&#1377;&#1380;&#1387;&#1371;&#1408; &#1381;&#1394;&#1383;&#1412;&#1373; &#1400;&#1408; &#1400;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1382;&#1408;&#1391;&#1400;&#1410;&#1387; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1383;&#1398;. &#1380;&#1377;&#1404;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1377;&#1408;&#1396;&#1377;&#1407; &#1396;&#1384; &#1378;&#1400;&#1410;&#1405;&#1398;&#1381;&#1388;&#1400;&#1406;&#1373; &#1385;&#1400;&#1394; &#1401;&#1406;&#1408;&#1380;&#1400;&#1406;&#1383; &#1393;&#1381;&#1382;, &#1381;&#1410; &#1399;&#1377;&#1407;&#1381;&#1408; &#1401;&#1402;&#1394;&#1390;&#1400;&#1410;&#1387;&#1398; &#1377;&#1398;&#1400;&#1406;:</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;&#1352;&#1371;&#1401; &#1396;&#1383;&#1391;&#1384; &#1385;&#1400;&#1394; &#1384;&#1388;&#1388;&#1377;&#1397; &#1402;&#1400;&#1404;&#1398;&#1391;&#1400;&#1394;, &#1391;&#1377;&#1396; &#1405;&#1408;&#1378;&#1377;&#1402;&#1387;&#1394;&#1390;&#1373; &#1333;&#1405;&#1377;&#1410;&#1387; &#1402;&#1383;&#1405;, &#1400;&#1408; &#1396;&#1383;&#1391; &#1391;&#1381;&#1408;&#1377;&#1391;&#1400;&#1410;&#1408;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408; &#1390;&#1377;&#1389;&#1381;&#1409; &#1387;&#1408; &#1377;&#1398;&#1380;&#1408;&#1377;&#1398;&#1391;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1387;&#1408;&#1377;&#1410;&#1400;&#1410;&#1398;&#1412;&#1384;:</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;&#1364;&#1377;&#1398;&#1387; &#1400;&#1408; &#1379;&#1387;&#1407;&#1383;&#1412; &#1385;&#1383; &#1397;&#1381;&#1407;&#1400;&#1397;&#1373; &#1381;&#1408;&#1378; &#1400;&#1410;&#1382;&#1381;&#1409; &#1386;&#1377;&#1404;&#1377;&#1398;&#1379;&#1381;&#1388; &#1413;&#1408;&#1392;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;&#1373; &#1396;&#1381;&#1408;&#1386;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410;, &#1385;&#1383;&#1402;&#1383;&#1407; &#1411;&#1398;&#1407;&#1404;&#1381;&#1409; &#1382;&#1377;&#1397;&#1398; &#1377;&#1408;&#1409;&#1400;&#1410;&#1398;&#1412;&#1400;&#1406;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1387;&#1408; &#1377;&#1402;&#1377;&#1399;&#1389;&#1377;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1377;&#1398;&#1413;&#1379;&#1400;&#1410;&#1407; &#1381;&#1394;&#1377;&#1410;&#1373;&#1373;:</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1380;&#1400;&#1410;&#1412; &#1396;&#1413;&#1407;&#1381;&#1409;&#1377;&#1390; &#1401;&#1383;&#1412; &#1399;&#1413;&#1399;&#1377;&#1411;&#1381;&#1388;&#1387; &#1388;&#1381;&#1408;&#1377;&#1398;&#1373; &#1400;&#1408; &#1391;&#1384; &#1406;&#1377;&#1404;&#1383;&#1408; &#1391;&#1408;&#1377;&#1391;&#1400;&#1406;, &#1400;&#1371;&#1401; &#1377;&#1388; &#1396;&#1385;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;, &#1389;&#1377;&#1410;&#1377;&#1408;&#1387;&#1398; &#1400;&#1410; &#1396;&#1408;&#1408;&#1387;&#1391;&#1387;&#1398;,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;&#1381;&#1410; &#1411;&#1400;&#1394;&#1387;&#1398; &#1399;&#1377;&#1404;&#1377;&#1401;&#1387;&#1398; &#1400;&#1410; &#1389;&#1413;&#1405;&#1412;&#1381;&#1408;&#1400;&#1410;&#1398; &#1393;&#1377;&#1397;&#1398;&#1387;&#1398;. &#1382;&#1377;&#1397;&#1398; &#1388;&#1405;&#1400;&#1394;&#1398;&#1381;&#1408;&#1384; &#1389;&#1398;&#1380;&#1408;&#1381;&#1409;&#1387;&#1398; &#1400;&#1408; &#1377;&#1397;&#1380; &#1389;&#1413;&#1405;&#1412;&#1384; &#1377;&#1397;&#1388;&#1381;&#1410;&#1405; &#1401;&#1384;&#1405;&#1400;&#1410;&#1387; &#1387;&#1408;&#1381;&#1398;&#1409;:</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;(&#1329;&#1408;&#1380;&#1377;&#1408;&#1381;&#1410; &#1401;&#1383;&#1387;&#1398; &#1391;&#1408;&#1398;&#1377;&#1408; &#1407;&#1400;&#1391;&#1377;&#1388; &#1377;&#1397;&#1380; &#1402;&#1377;&#1407;&#1400;&#1410;&#1383;&#1408;&#1387;&#1398;. &#171;&#1333;&#1385;&#1383; &#1398;&#1400;&#1397;&#1398;&#1387;&#1405;&#1391; &#1377;&#1398;&#1377;&#1405;&#1400;&#1410;&#1398; &#1396;&#1384; &#1380;&#1402;&#1401;&#1387; &#1388;&#1381;&#1408;&#1377;&#1398;&#1373; &#1402;&#1387;&#1407;&#1387; &#1412;&#1377;&#1408;&#1391;&#1400;&#1390;&#1400;&#1410;&#1387;&#187;:</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;&#1329;&#1371;&#1397;&#1398;&#1402;&#1383;&#1405; &#1377;&#1392;&#1377;&#1408;&#1391;&#1400;&#1410; &#1383;&#1408; &#1381;&#1408;&#1381;&#1410;&#1400;&#1397;&#1385;&#1384;&#1373; &#1400;&#1408; &#1348;&#1400;&#1406;&#1405;&#1383;&#1405; &#1384;&#1405;&#1377;&#1410;. &#171;&#1357;&#1377;&#1405;&#1407;&#1387;&#1391; &#1391;&#1384; &#1382;&#1377;&#1408;&#1392;&#1400;&#1410;&#1408;&#1387;&#1396; &#1400;&#1410; &#1391;&#1384; &#1380;&#1400;&#1394;&#1377;&#1396;&#187;:)</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1380;&#1400;&#1410;&#1412; &#1396;&#1413;&#1407;&#1381;&#1409;&#1377;&#1390; &#1383;&#1412; &#1357;&#1387;&#1400;&#1398; &#1388;&#1381;&#1408;&#1377;&#1398;, &#1377;&#1402;&#1408;&#1400;&#1394; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1412;&#1377;&#1394;&#1377;&#1412;&#1387;&#1398;&#1373; &#1381;&#1408;&#1391;&#1398;&#1377;&#1397;&#1387;&#1398; &#1333;&#1408;&#1400;&#1410;&#1405;&#1377;&#1394;&#1383;&#1396;&#1387;&#1398;, &#1378;&#1387;&#1410;&#1408;&#1377;&#1410;&#1400;&#1408; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1386;&#1400;&#1394;&#1400;&#1406;&#1387;&#1398;,</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;&#1381;&#1408;&#1391;&#1387;&#1398;&#1412;&#1384; &#1377;&#1408;&#1393;&#1377;&#1398;&#1377;&#1379;&#1408;&#1400;&#1410;&#1377;&#1390; &#1377;&#1398;&#1380;&#1408;&#1377;&#1398;&#1387;&#1391;&#1398;&#1381;&#1408;&#1400;&#1410; &#1392;&#1377;&#1396;&#1377;&#1389;&#1396;&#1378;&#1400;&#1410;&#1396;&#1387;&#1398;, &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397;&#1373; &#1400;&#1408; &#1378;&#1400;&#1388;&#1400;&#1408;&#1387;&#1398; &#1332;&#1377;&#1407;&#1377;&#1410;&#1400;&#1408;&#1398; &#1383;, &#1377;&#1408;&#1380;&#1377;&#1408;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1400;&#1379;&#1387;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;&#1373; &#1400;&#1408;&#1400;&#1398;&#1412; &#1391;&#1377;&#1407;&#1377;&#1408;&#1381;&#1388;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1405;&#1377;&#1390;&#1373;&#1373; &#1381;&#1398;,</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;&#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1387;&#1373; &#1400;&#1408; &#1398;&#1400;&#1408; &#1400;&#1410;&#1389;&#1407;&#1387; &#1396;&#1387;&#1403;&#1398;&#1400;&#1408;&#1380;&#1398; &#1383;, &#1381;&#1410; &#1405;&#1408;&#1405;&#1391;&#1400;&#1410;&#1396;&#1387; &#1377;&#1408;&#1387;&#1410;&#1398;&#1387;&#1398;&#1373; &#1400;&#1408; &#1391;&#1384; &#1389;&#1413;&#1405;&#1387; &#1329;&#1378;&#1383;&#1388;&#1387; &#1377;&#1408;&#1387;&#1410;&#1398;&#1383;&#1398; &#1377;&#1410;&#1381;&#1388;&#1387; &#1388;&#1377;&#1410;:</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;&#1334;&#1379;&#1400;&#1410;&#1399;&#1377;&#1409;&#1383;&#1371;&#1412; &#1400;&#1408; &#1401;&#1396;&#1381;&#1408;&#1386;&#1383;&#1412; &#1377;&#1371;&#1398;&#1373; &#1400;&#1408; &#1391;&#1384; &#1389;&#1413;&#1405;&#1387; &#1393;&#1381;&#1382;&#1387;. &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1381;&#1385;&#1383; &#1402;&#1377;&#1407;&#1387;&#1386;&#1383; &#1401;&#1389;&#1400;&#1410;&#1405;&#1377;&#1411;&#1381;&#1409;&#1377;&#1398; &#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1400;&#1408; &#1396;&#1381;&#1408;&#1386;&#1381;&#1409;&#1387;&#1398; &#1381;&#1408;&#1391;&#1408;&#1387; &#1406;&#1408;&#1377;&#1397; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1402;&#1377;&#1407;&#1379;&#1377;&#1396;&#1398;&#1381;&#1408;&#1384; &#1407;&#1400;&#1410;&#1400;&#1394;&#1384;, &#1400;&#1372;&#1408;&#1401;&#1377;&#1411; &#1377;&#1410;&#1381;&#1388;&#1387; &#1396;&#1381;&#1398;&#1412;&#1373; &#1381;&#1385;&#1383; &#1381;&#1408;&#1381;&#1405; &#1380;&#1377;&#1408;&#1393;&#1398;&#1381;&#1398;&#1412; &#1381;&#1408;&#1391;&#1387;&#1398;&#1412;&#1383;&#1398; &#1389;&#1413;&#1405;&#1400;&#1394;&#1383;&#1398;:</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;&#1329;&#1397;&#1398; &#1377;&#1407;&#1381;&#1398; &#1377;&#1398;&#1400;&#1408; &#1393;&#1377;&#1397;&#1398;&#1384; &#1399;&#1377;&#1408;&#1386;&#1381;&#1409; &#1381;&#1408;&#1391;&#1387;&#1408;&#1384;, &#1387;&#1405;&#1391; &#1392;&#1387;&#1396;&#1377; &#1389;&#1400;&#1405;&#1407;&#1377;&#1409;&#1377;&#1390; &#1383;&#1373; &#1384;&#1405;&#1381;&#1388;&#1400;&#1406;. &#171;&#1329;&#1398;&#1379;&#1377;&#1371;&#1396; &#1396;&#1384;&#1398; &#1377;&#1388; &#1402;&#1387;&#1407;&#1387; &#1399;&#1377;&#1408;&#1386;&#1381;&#1396;. &#1400;&#1371;&#1401; &#1396;&#1387;&#1377;&#1397;&#1398; &#1381;&#1408;&#1391;&#1387;&#1408;&#1384;, &#1377;&#1397;&#1388; &#1398;&#1377;&#1381;&#1410; &#1381;&#1408;&#1391;&#1387;&#1398;&#1412;&#1384;&#187;:</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;&#1329;&#1397;&#1405; &#171;&#1377;&#1398;&#1379;&#1377;&#1371;&#1396; &#1396;&#1384;&#1398; &#1377;&#1388;&#187; &#1389;&#1413;&#1405;&#1412;&#1384; &#1391;&#1384; &#1378;&#1377;&#1409;&#1377;&#1397;&#1377;&#1397;&#1407;&#1383; &#1399;&#1377;&#1408;&#1386;&#1400;&#1410;&#1377;&#1390; &#1378;&#1377;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1411;&#1400;&#1411;&#1400;&#1389;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;&#1373; &#1387;&#1378;&#1408; &#1399;&#1387;&#1398;&#1400;&#1410;&#1377;&#1390; &#1378;&#1377;&#1398;&#1381;&#1408;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1377;&#1398;&#1399;&#1377;&#1408;&#1386; &#1378;&#1377;&#1398;&#1381;&#1408;&#1384; &#1396;&#1398;&#1377;&#1398; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1400;&#1410;&#1398;:</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387;&#1373; &#1384;&#1398;&#1380;&#1400;&#1410;&#1398;&#1377;&#1390; &#1384;&#1388;&#1388;&#1377;&#1388;&#1400;&#1406; &#1377;&#1398;&#1399;&#1377;&#1408;&#1386; &#1385;&#1377;&#1379;&#1377;&#1410;&#1400;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398; &#1396;&#1384;&#1373; &#1399;&#1398;&#1400;&#1408;&#1392;&#1377;&#1391;&#1377;&#1371;&#1388; &#1384;&#1388;&#1388;&#1377;&#1398;&#1412;, &#1381;&#1410; &#1402;&#1377;&#1399;&#1407;&#1381;&#1371;&#1398;&#1412; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1387;&#1408;&#1381;&#1398; &#1392;&#1377;&#1395;&#1381;&#1388;&#1387; &#1391;&#1381;&#1408;&#1402;&#1400;&#1406;, &#1377;&#1391;&#1398;&#1377;&#1390;&#1377;&#1398;&#1412;&#1400;&#1406; &#1400;&#1410; &#1378;&#1377;&#1408;&#1381;&#1402;&#1377;&#1399;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1396;&#1381;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;&#1384; &#1405;&#1402;&#1377;&#1404;&#1400;&#1394; &#1391;&#1408;&#1377;&#1391; &#1383;:</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#1349;&#1377;&#1408;&#1377;&#1407;&#1381;&#1410;&#1381;&#1409;&#1383;&#1371;&#1412; &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1405;&#1387;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1396;&#1383;&#1403;:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#1348;&#1387;&#1371; &#1396;&#1400;&#1404;&#1398;&#1377;&#1412; &#1392;&#1387;&#1410;&#1408;&#1377;&#1405;&#1387;&#1408;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1400;&#1396;&#1377;&#1398;&#1412; &#1377;&#1398;&#1400;&#1406; &#1392;&#1408;&#1381;&#1399;&#1407;&#1377;&#1391;&#1398;&#1381;&#1408; &#1392;&#1387;&#1410;&#1408;&#1384;&#1398;&#1391;&#1377;&#1388;&#1381;&#1409;&#1387;&#1398; &#1385;&#1377;&#1412;&#1400;&#1410;&#1398; &#1391;&#1381;&#1408;&#1402;&#1400;&#1406;:</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#1349;&#1387;&#1399;&#1381;&#1409;&#1383;&#1371;&#1412; &#1378;&#1377;&#1398;&#1407;&#1377;&#1408;&#1391;&#1381;&#1377;&#1388;&#1398;&#1381;&#1408;&#1384;&#1373; &#1400;&#1408;&#1402;&#1383;&#1405; &#1385;&#1383; &#1380;&#1400;&#1371;&#1410;&#1412; &#1377;&#1388; &#1391;&#1377;&#1402;&#1400;&#1410;&#1377;&#1390; &#1383;&#1412; &#1377;&#1398;&#1400;&#1398;&#1409; &#1392;&#1381;&#1407;, &#1381;&#1410; &#1401;&#1377;&#1408;&#1401;&#1377;&#1408;&#1400;&#1410;&#1400;&#1394;&#1398;&#1381;&#1408;&#1384;&#1373; &#1400;&#1408;&#1402;&#1383;&#1405; &#1385;&#1383; &#1380;&#1400;&#1371;&#1410;&#1412; &#1377;&#1388; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1387; &#1396;&#1383;&#1403; &#1383;&#1412;:</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#1329;&#1396;&#1400;&#1410;&#1405;&#1398;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384; &#1385;&#1400;&#1394; &#1402;&#1377;&#1407;&#1400;&#1410;&#1377;&#1391;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;&#1400;&#1410;&#1387; &#1378;&#1400;&#1388;&#1400;&#1408;&#1383;&#1398;, &#1400;&#1410; &#1377;&#1398;&#1391;&#1400;&#1394;&#1387;&#1398;&#1384;&#1373; &#1377;&#1398;&#1377;&#1408;&#1377;&#1407; &#1402;&#1377;&#1392;&#1400;&#1410;&#1387;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390; &#1402;&#1387;&#1407;&#1387; &#1380;&#1377;&#1407;&#1383; &#1402;&#1400;&#1404;&#1398;&#1391;&#1400;&#1394;&#1398;&#1381;&#1408;&#1398; &#1400;&#1410; &#1399;&#1398;&#1377;&#1409;&#1400;&#1394;&#1398;&#1381;&#1408;&#1384;:</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#1345;&#1381;&#1408; &#1406;&#1377;&#1408;&#1400;&#1410;&#1381;&#1388;&#1377;&#1391;&#1381;&#1408;&#1402;&#1384; &#1385;&#1400;&#1394; &#1384;&#1388;&#1388;&#1377;&#1397; &#1377;&#1404;&#1377;&#1398;&#1409; &#1377;&#1408;&#1390;&#1377;&#1385;&#1405;&#1387;&#1408;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398;. &#1378;&#1377;&#1410;&#1377;&#1408;&#1377;&#1408;&#1400;&#1410;&#1381;&#1409;&#1383;&#1371;&#1412; &#1393;&#1381;&#1408; &#1400;&#1410;&#1398;&#1381;&#1409;&#1377;&#1390;&#1400;&#1406;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1387;&#1398;&#1412; &#1384;&#1405;&#1377;&#1410;. &#171;&#1330;&#1398;&#1377;&#1371;&#1410; &#1402;&#1387;&#1407;&#1387; &#1401;&#1385;&#1400;&#1394;&#1400;&#1410;&#1396; &#1412;&#1381;&#1382;, &#1400;&#1371;&#1401; &#1377;&#1388; &#1402;&#1387;&#1407;&#1387; &#1388;&#1412;&#1381;&#1396; &#1412;&#1381;&#1382;&#187;:</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#1344;&#1381;&#1407;&#1381;&#1410;&#1377;&#1378;&#1377;&#1408; &#1406;&#1405;&#1407;&#1377;&#1392;&#1400;&#1410;&#1385;&#1381;&#1377;&#1371;&#1396;&#1378; &#1384;&#1405;&#1381;&#1398;&#1412;. &#171;&#1359;&#1383;&#1408;&#1384; &#1387;&#1396; &#1413;&#1379;&#1398;&#1377;&#1391;&#1377;&#1398;&#1405; &#1383;, &#1400;&#1410;&#1405;&#1407;&#1387; &#1402;&#1387;&#1407;&#1387; &#1401;&#1406;&#1377;&#1389;&#1398;&#1377;&#1396;. &#1396;&#1377;&#1408;&#1380;&#1384; &#1387;&#1374;&#1398;&#1401; &#1402;&#1387;&#1407;&#1387; &#1384;&#1398;&#1383; &#1387;&#1398;&#1390;&#1387;&#187;:</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#1349;&#1387;&#1399;&#1381;&#1409;&#1383;&#1371;&#1412; &#1393;&#1381;&#1382; &#1391;&#1377;&#1404;&#1377;&#1406;&#1377;&#1408;&#1400;&#1394;&#1398;&#1381;&#1408;&#1384;&#1373; &#1400;&#1408; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397; &#1389;&#1413;&#1405;&#1412;&#1384; &#1412;&#1377;&#1408;&#1400;&#1382;&#1381;&#1409;&#1387;&#1398; &#1393;&#1381;&#1382;&#1387;, &#1381;&#1410; &#1392;&#1381;&#1407;&#1381;&#1410;&#1381;&#1409;&#1383;&#1371;&#1412; &#1377;&#1398;&#1400;&#1398;&#1409; &#1392;&#1377;&#1410;&#1377;&#1407;&#1412;&#1387;&#1398;&#1373; &#1382;&#1398;&#1398;&#1381;&#1388;&#1400;&#1406; &#1377;&#1398;&#1400;&#1398;&#1409; &#1406;&#1377;&#1408;&#1412;&#1387;&#1398; &#1377;&#1410;&#1377;&#1408;&#1407;&#1384;:</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405; &#1398;&#1400;&#1397;&#1398;&#1398; &#1383;&#1373; &#1381;&#1408;&#1383;&#1391;, &#1377;&#1397;&#1405;&#1413;&#1408; &#1400;&#1410; &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1377;&#1398;:</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#1348;&#1387;&#1371; &#1407;&#1377;&#1408;&#1400;&#1410;&#1387;&#1412; &#1378;&#1377;&#1382;&#1396;&#1377;&#1382;&#1377;&#1398; &#1381;&#1410; &#1413;&#1407;&#1377;&#1408;&#1400;&#1407;&#1387; &#1400;&#1410;&#1405;&#1400;&#1410;&#1409;&#1400;&#1410;&#1396;&#1398;&#1381;&#1408;&#1383;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1388;&#1377;&#1410; &#1383; &#1400;&#1408; &#1405;&#1387;&#1408;&#1407;&#1384; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1400;&#1410;&#1387; &#1399;&#1398;&#1400;&#1408;&#1392;&#1412;&#1400;&#1371;&#1406;, &#1381;&#1410; &#1400;&#1371;&#1401; &#1385;&#1383; &#1391;&#1381;&#1408;&#1377;&#1391;&#1400;&#1410;&#1408;&#1398;&#1381;&#1408;&#1400;&#1406;, &#1400;&#1408;&#1400;&#1398;&#1412; &#1413;&#1379;&#1407;&#1377;&#1391;&#1377;&#1408; &#1401;&#1381;&#1394;&#1377;&#1398; &#1377;&#1398;&#1400;&#1398;&#1409; &#1392;&#1377;&#1396;&#1377;&#1393;&#1377;&#1397;&#1398; &#1384;&#1398;&#1385;&#1377;&#1409;&#1400;&#1394;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;:</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#1348;&#1381;&#1398;&#1412; &#1400;&#1410;&#1398;&#1387;&#1398;&#1412; &#1382;&#1400;&#1392;&#1377;&#1405;&#1381;&#1394;&#1377;&#1398; &#1396;&#1384;, &#1400;&#1408;&#1396;&#1383; &#1400;&#1410;&#1407;&#1381;&#1388;&#1400;&#1410; &#1387;&#1408;&#1377;&#1410;&#1400;&#1410;&#1398;&#1412; &#1401;&#1400;&#1410;&#1398;&#1387;&#1398; &#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1400;&#1408; &#1391;&#1384; &#1390;&#1377;&#1404;&#1377;&#1397;&#1381;&#1398; &#1389;&#1400;&#1408;&#1377;&#1398;&#1387;&#1398;.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1378;&#1377;&#1398;&#1377;&#1391;&#1377;&#1406;&#1377;&#1397;&#1408;&#1383;&#1398; &#1380;&#1400;&#1410;&#1408;&#1405; &#1391;&#1370;&#1377;&#1397;&#1408;&#1400;&#1410;&#1387;&#1398; &#1396;&#1377;&#1408;&#1396;&#1387;&#1398;&#1398;&#1381;&#1408;&#1384; &#1377;&#1397;&#1398; &#1391;&#1381;&#1398;&#1380;&#1377;&#1398;&#1387;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398;, &#1400;&#1408;&#1400;&#1398;&#1409; &#1377;&#1408;&#1387;&#1410;&#1398;&#1384; &#1391;&#1384; &#1407;&#1377;&#1408;&#1400;&#1410;&#1387; &#1405;&#1408;&#1378;&#1377;&#1408;&#1377;&#1398;&#1384;&#1373; &#1412;&#1377;&#1392;&#1377;&#1398;&#1377;&#1397;&#1377;&#1402;&#1381;&#1407;&#1387;&#1398; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;, &#1396;&#1381;&#1394;&#1412;&#1387; &#1412;&#1377;&#1410;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1392;&#1377;&#1396;&#1377;&#1408;:</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387; &#1349;&#1387;&#1405;&#1400;&#1371;&#1410;&#1405; &#1377;&#1388; &#1401;&#1377;&#1408;&#1401;&#1377;&#1408;&#1400;&#1410;&#1381;&#1409;&#1377;&#1410; &#1380;&#1404;&#1398;&#1383;&#1398; &#1380;&#1400;&#1410;&#1408;&#1405;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1387;&#1408; &#1377;&#1408;&#1387;&#1410;&#1398;&#1400;&#1406; &#1405;&#1408;&#1378;&#1377;&#1409;&#1398;&#1383; &#1386;&#1400;&#1394;&#1400;&#1406;&#1400;&#1410;&#1408;&#1380;&#1384;:</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#1352;&#1410;&#1408;&#1381;&#1396;&#1398; &#1381;&#1408;&#1385;&#1377;&#1371;&#1398;&#1412; &#1377;&#1398;&#1400;&#1408;&#1373; &#1378;&#1377;&#1398;&#1377;&#1391;&#1377;&#1406;&#1377;&#1397;&#1408;&#1383;&#1398; &#1380;&#1400;&#1410;&#1408;&#1405;, &#1391;&#1408;&#1381;&#1388;&#1400;&#1406; &#1387;&#1408; &#1398;&#1377;&#1389;&#1377;&#1407;&#1387;&#1398;&#1412;&#1384;.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1396;&#1381;&#1398;&#1412; &#1392;&#1400;&#1405; &#1401;&#1400;&#1410;&#1398;&#1387;&#1398;&#1412; &#1396;&#1398;&#1377;&#1397;&#1400;&#1410;&#1398; &#1412;&#1377;&#1394;&#1377;&#1412;, &#1392;&#1377;&#1402;&#1377; &#1391;&#1384; &#1411;&#1398;&#1407;&#1404;&#1381;&#1398;&#1412; &#1379;&#1377;&#1388;&#1387;&#1412; &#1412;&#1377;&#1394;&#1377;&#1412;&#1384;:</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;&#1352;&#1410;&#1405;&#1407;&#1387;&#1373; &#1377;&#1398;&#1400;&#1408; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406; &#1377;&#1396;&#1383;&#1398; &#1377;&#1407;&#1381;&#1398; &#1379;&#1400;&#1406;&#1377;&#1378;&#1377;&#1398;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1382;&#1400;&#1392; &#1396;&#1377;&#1407;&#1400;&#1410;&#1409;&#1377;&#1398;&#1381;&#1398;&#1412; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397;, &#1377;&#1397;&#1405;&#1387;&#1398;&#1412;&#1398;&#1373; &#1387;&#1408; &#1377;&#1398;&#1400;&#1410;&#1398;&#1384; &#1380;&#1377;&#1410;&#1377;&#1398;&#1400;&#1394; &#1399;&#1408;&#1385;&#1400;&#1410;&#1398;&#1412;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1402;&#1407;&#1400;&#1410;&#1394;&#1384;:</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1396;&#1387;&#1371; &#1396;&#1400;&#1404;&#1398;&#1377;&#1412; &#1378;&#1377;&#1408;&#1381;&#1379;&#1400;&#1408;&#1390;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1398; &#1400;&#1410; &#1391;&#1377;&#1408;&#1413;&#1407;&#1381;&#1377;&#1388;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1392;&#1377;&#1394;&#1400;&#1408;&#1380;&#1377;&#1391;&#1409;&#1400;&#1410;&#1385;&#1387;&#1410;&#1398;&#1384;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1377;&#1397;&#1380;&#1402;&#1387;&#1405;&#1387;&#1371; &#1382;&#1400;&#1392;&#1381;&#1408; &#1392;&#1377;&#1395;&#1381;&#1388;&#1387; &#1381;&#1398; &#1329;&#1405;&#1407;&#1400;&#1410;&#1390;&#1400;&#1397;:</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;&#1329;&#1398;&#1405;&#1377;&#1409;&#1383;&#1371;&#1412; &#1393;&#1381;&#1382; &#1391;&#1377;&#1404;&#1377;&#1406;&#1377;&#1408;&#1400;&#1394;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1381;&#1410; &#1381;&#1398;&#1385;&#1377;&#1408;&#1391;&#1400;&#1410;&#1381;&#1409;&#1383;&#1371;&#1412; &#1377;&#1398;&#1400;&#1398;&#1409;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1377;&#1398;&#1400;&#1398;&#1412; &#1391;&#1384; &#1392;&#1405;&#1391;&#1381;&#1398; &#1393;&#1381;&#1408; &#1377;&#1398;&#1393;&#1381;&#1408;&#1400;&#1410;&#1398; &#1406;&#1408;&#1377;&#1397;&#1373; &#1400;&#1408;&#1400;&#1398;&#1409; &#1392;&#1377;&#1396;&#1377;&#1408; &#1392;&#1377;&#1399;&#1387;&#1410; &#1402;&#1387;&#1407;&#1387; &#1407;&#1377;&#1398;. &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1400;&#1410;&#1408;&#1377;&#1389;&#1400;&#1410;&#1385;&#1381;&#1377;&#1371;&#1396;&#1378; &#1384;&#1398;&#1381;&#1398; &#1377;&#1397;&#1380; &#1379;&#1400;&#1408;&#1390;&#1384;, &#1381;&#1410; &#1400;&#1371;&#1401; &#1385;&#1383; &#1392;&#1377;&#1404;&#1377;&#1401;&#1381;&#1388;&#1400;&#1406;, &#1412;&#1377;&#1398;&#1387; &#1400;&#1408; &#1377;&#1407;&#1387;&#1391;&#1377; &#1413;&#1379;&#1407;&#1377;&#1391;&#1377;&#1408; &#1401;&#1383; &#1393;&#1381;&#1382;&#1387;:</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#1329;&#1394;&#1413;&#1385;&#1381;&#1409;&#1383;&#1371;&#1412; &#1396;&#1381;&#1382;&#1387; &#1392;&#1377;&#1396;&#1377;&#1408;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1392;&#1377;&#1396;&#1400;&#1382;&#1400;&#1410;&#1377;&#1390; &#1381;&#1398;&#1412; &#1385;&#1383; &#1400;&#1410;&#1398;&#1387;&#1398;&#1412; &#1378;&#1377;&#1408;&#1387; &#1389;&#1394;&#1395;&#1396;&#1407;&#1377;&#1398;&#1412; &#1400;&#1410; &#1391;&#1370;&#1400;&#1410;&#1382;&#1381;&#1398;&#1412; &#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1398;&#1387; &#1396;&#1383;&#1403; &#1406;&#1377;&#1408;&#1400;&#1410;&#1387;&#1388; &#1402;&#1377;&#1408;&#1391;&#1381;&#1399;&#1407;&#1400;&#1410;&#1385;&#1381;&#1377;&#1396;&#1378;:</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;&#1330;&#1377;&#1397;&#1409; &#1377;&#1404;&#1377;&#1410;&#1381;&#1388;&#1377;&#1402;&#1383;&#1405; &#1391;&#1370;&#1377;&#1394;&#1377;&#1401;&#1381;&#1371;&#1396; &#1400;&#1408; &#1384;&#1398;&#1383;&#1412; &#1377;&#1407;&#1387;&#1391;&#1377;, &#1400;&#1408;&#1402;&#1383;&#1405;&#1382;&#1387; &#1377;&#1410;&#1381;&#1388;&#1387;&#1371; &#1399;&#1400;&#1410;&#1407; &#1406;&#1381;&#1408;&#1377;&#1380;&#1377;&#1408;&#1393;&#1400;&#1410;&#1387;&#1396; &#1393;&#1381;&#1382;&#1387;:</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;&#1341;&#1377;&#1394;&#1377;&#1394;&#1400;&#1410;&#1385;&#1381;&#1377;&#1398; &#1329;&#1405;&#1407;&#1400;&#1410;&#1377;&#1390;&#1384;, &#1400;&#1408; &#1396;&#1381;&#1404;&#1381;&#1388;&#1398;&#1381;&#1408;&#1383;&#1398; &#1406;&#1381;&#1408; &#1392;&#1377;&#1398;&#1381;&#1409; &#1396;&#1381;&#1408; &#1359;&#1383;&#1408;&#1384;&#1373; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405;&#1384; - &#1400;&#1401;&#1389;&#1377;&#1408;&#1398;&#1381;&#1408;&#1400;&#1410;&#1398; &#1396;&#1381;&#1390; &#1344;&#1400;&#1406;&#1387;&#1410;&#1384;&#1373; &#1397;&#1377;&#1410;&#1387;&#1407;&#1381;&#1398;&#1377;&#1391;&#1377;&#1398; &#1400;&#1410;&#1389;&#1407;&#1387;&#1398; &#1377;&#1408;&#1387;&#1410;&#1398;&#1400;&#1406; -,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;&#1377;&#1396;&#1383;&#1398; &#1378;&#1377;&#1408;&#1387; &#1379;&#1400;&#1408;&#1390;&#1387; &#1396;&#1383;&#1403; &#1392;&#1377;&#1405;&#1407;&#1377;&#1407;&#1383; &#1393;&#1381;&#1382;&#1373; &#1387;&#1408; &#1391;&#1377;&#1396;&#1412;&#1384; &#1379;&#1400;&#1408;&#1390;&#1377;&#1380;&#1408;&#1381;&#1388;&#1400;&#1410;, &#1393;&#1381;&#1408; &#1396;&#1383;&#1403; &#1387;&#1408;&#1377;&#1379;&#1400;&#1408;&#1390;&#1381;&#1388;&#1400;&#1406; &#1387;&#1408; &#1377;&#1404;&#1403;&#1381;&#1410; &#1392;&#1377;&#1395;&#1381;&#1388;&#1387; &#1381;&#1394;&#1377;&#1390;&#1384;&#1373; &#1349;&#1387;&#1405;&#1400;&#1410;&#1405; &#1364;&#1408;&#1387;&#1405;&#1407;&#1400;&#1405;&#1387; &#1396;&#1387;&#1403;&#1400;&#1409;&#1400;&#1406;, &#1400;&#1408;&#1400;&#1410;&#1398; &#1411;&#1377;&#1372;&#1404;&#1412; &#1380;&#1377;&#1408;&#1383; &#1380;&#1377;&#1408;&#1373;&#1373;: &#1329;&#1396;&#1383;&#1398;:</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;&#1343;&#1370;&#1377;&#1394;&#1377;&#1401;&#1381;&#1371;&#1396; &#1393;&#1381;&#1382;&#1387;, &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1398;&#1381;&#1371;&#1408;, &#1400;&#1408; &#1392;&#1377;&#1398;&#1380;&#1400;&#1410;&#1408;&#1386;&#1383;&#1412; &#1377;&#1397;&#1405; &#1397;&#1400;&#1408;&#1380;&#1400;&#1408;&#1377;&#1391;&#1377;&#1398; &#1389;&#1413;&#1405;&#1412;&#1387;&#1405;, &#1400;&#1408;&#1400;&#1406;&#1392;&#1381;&#1407;&#1381;&#1410; &#1392;&#1377;&#1396;&#1377;&#1404;&#1413;&#1407;&#1377;&#1378;&#1377;&#1408; &#1379;&#1408;&#1381;&#1409;&#1387; &#1393;&#1381;&#1382;&#1387;:</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;&#1331;&#1387;&#1407;&#1409;&#1383;&#1371;&#1412; &#1385;&#1383; &#1396;&#1381;&#1408; &#1381;&#1394;&#1378;&#1377;&#1397;&#1408;&#1384;&#1373; &#1359;&#1387;&#1396;&#1400;&#1385;&#1383;&#1400;&#1405; &#1377;&#1408;&#1393;&#1377;&#1391;&#1400;&#1410;&#1377;&#1390; &#1383;. &#1381;&#1385;&#1383; &#1399;&#1400;&#1410;&#1407;&#1400;&#1406; &#1379;&#1377;&#1397;&#1373; &#1377;&#1398;&#1400;&#1408; &#1392;&#1381;&#1407; &#1402;&#1387;&#1407;&#1387; &#1407;&#1381;&#1405;&#1398;&#1381;&#1396; &#1393;&#1381;&#1382;:</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#1330;&#1377;&#1408;&#1381;&#1410;&#1381;&#1409;&#1383;&#1371;&#1412; &#1378;&#1400;&#1388;&#1400;&#1408; &#1393;&#1381;&#1382; &#1391;&#1377;&#1404;&#1377;&#1406;&#1377;&#1408;&#1400;&#1394;&#1398;&#1381;&#1408;&#1398; &#1400;&#1410; &#1378;&#1400;&#1388;&#1400;&#1408; &#1405;&#1400;&#1410;&#1408;&#1378;&#1381;&#1408;&#1384;. &#1391;&#1384; &#1378;&#1377;&#1408;&#1381;&#1410;&#1381;&#1398; &#1393;&#1381;&#1382; &#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1400;&#1408; &#1339;&#1407;&#1377;&#1388;&#1387;&#1377;&#1397;&#1383;&#1398; &#1381;&#1398;: &#1351;&#1398;&#1400;&#1408;&#1392;&#1412;&#1384; &#1393;&#1381;&#1408; &#1378;&#1400;&#1388;&#1400;&#1408;&#1387;&#1398; &#1392;&#1381;&#1407;: &#1329;&#1396;&#1383;&#1398;:</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#1330;&#1377;&#1408;&#1381;&#1410;&#1381;&#1409;&#1383;&#1371;&#1412; &#1378;&#1400;&#1388;&#1400;&#1408; &#1393;&#1381;&#1382; &#1391;&#1377;&#1404;&#1377;&#1406;&#1377;&#1408;&#1400;&#1394;&#1398;&#1381;&#1408;&#1398; &#1400;&#1410; &#1378;&#1400;&#1388;&#1400;&#1408; &#1405;&#1400;&#1410;&#1408;&#1378;&#1381;&#1408;&#1384;. &#1391;&#1384; &#1378;&#1377;&#1408;&#1381;&#1410;&#1381;&#1398; &#1393;&#1381;&#1382; &#1377;&#1398;&#1400;&#1398;&#1412;&#1373; &#1400;&#1408; &#1339;&#1407;&#1377;&#1388;&#1387;&#1377;&#1397;&#1383;&#1398; &#1381;&#1398;: &#1351;&#1398;&#1400;&#1408;&#1392;&#1412;&#1384; &#1393;&#1381;&#1408; &#1378;&#1400;&#1388;&#1400;&#1408;&#1387;&#1398; &#1392;&#1381;&#1407;: &#1329;&#1396;&#1383;&#1398;:</p> 
<p><HR>
<CENTER>
<A HREF="jam">Next: James</A></CENTER>
</BODY>
</HTML>
