<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Ephesians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="gal.htm">Previous</A>&nbsp;
<A HREF="phi.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Ephesians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paolo, apostolo di Cristo Ges&#249; per volont&#224; di Dio, ai santi che sono in Efeso ed ai fedeli in Cristo Ges&#249;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Grazia a voi e pace da Dio, Padre nostro, e dal Signor Ges&#249; Cristo.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Benedetto sia l&#8217;Iddio e Padre del nostro Signor Ges&#249; Cristo, il quale ci ha benedetti d&#8217;ogni benedizione spirituale ne&#8217; luoghi celesti in Cristo,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;siccome in lui ci ha eletti, prima della fondazione del mondo, affinch&#233; fossimo santi ed irreprensibili dinanzi a lui nell&#8217;amore,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;avendoci predestinati ad essere adottati, per mezzo di Ges&#249; Cristo, come suoi figliuoli, secondo il beneplacito della sua volont&#224;:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;a lode della gloria della sua grazia, la quale Egli ci ha largita nell&#8217;amato suo.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Poich&#233; in Lui noi abbiamo la redenzione mediante il suo sangue, la remissione de&#8217; peccati, secondo le ricchezze della sua grazia;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;della quale Egli &#232; stato abbondante in verso noi, dandoci ogni sorta di sapienza e di intelligenza,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;col farci conoscere il mistero della sua volont&#224;, giusta il disegno benevolo ch&#8217;Egli aveva gi&#224; prima in se stesso formato,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;per tradurlo in atto nella pienezza dei tempi, e che consiste nel raccogliere sotto un sol capo, in Cristo, tutte le cose: tanto quelle che son nei cieli, quanto quelle che son sopra la terra.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;In lui, dico, nel quale siamo pur stati fatti eredi, a ci&#242; predestinati conforme al proposito di Colui che opera tutte le cose secondo il consiglio della propria volont&#224;,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;affinch&#233; fossimo a lode della sua gloria, noi, che per i primi abbiamo sperato in Cristo.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;In lui voi pure, dopo avere udito la parola della verit&#224;, l&#8217;evangelo della vostra salvazione, in lui avendo creduto, avete ricevuto il suggello dello Spirito Santo che era stato promesso,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;il quale &#232; pegno della nostra eredit&#224; fino alla piena redenzione di quelli che Dio s&#8217;&#232; acquistati, a lode della sua gloria.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Perci&#242; anch&#8217;io, avendo udito parlare della fede vostra nel Signor Ges&#249; e del vostro amore per tutti i santi,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;non resto mai dal render grazie per voi, facendo di voi menzione nelle mie orazioni,</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;affinch&#233; l&#8217;Iddio del Signor nostro Ges&#249; Cristo, il Padre della gloria, vi dia uno spirito di sapienza e di rivelazione per la piena conoscenza di lui,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;ed illumini gli occhi del vostro cuore, affinch&#233; sappiate a quale speranza Egli v&#8217;abbia chiamati, qual sia la ricchezza della gloria della sua eredit&#224; nei santi,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;e qual sia verso noi che crediamo, l&#8217;immensit&#224; della sua potenza.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;La qual potente efficacia della sua forza Egli ha spiegata in Cristo, quando lo risuscit&#242; dai morti e lo fece sedere alla propria destra ne&#8217; luoghi celesti,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;al di sopra di ogni principato e autorit&#224; e potest&#224; e signoria, e d&#8217;ogni altro nome che si nomina non solo in questo mondo, ma anche in quello a venire.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ogni cosa Ei gli ha posta sotto ai piedi, e l&#8217;ha dato per capo supremo alla Chiesa,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;che &#232; il corpo di lui, il compimento di colui che porta a compimento ogni cosa in tutti.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;E voi pure ha vivificati, voi ch&#8217;eravate morti ne&#8217; vostri falli e ne&#8217; vostri peccati,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;ai quali un tempo vi abbandonaste seguendo l&#8217;andazzo di questo mondo, seguendo il principe della potest&#224; dell&#8217;aria, di quello spirito che opera al presente negli uomini ribelli;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;nel numero dei quali noi tutti pure, immersi nelle nostre concupiscenze carnali, siamo vissuti altra volta ubbidendo alle voglie della carne e dei pensieri, ed eravamo per natura figliuoli d&#8217;ira, come gli altri.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Ma Dio, che &#232; ricco in misericordia, per il grande amore del quale ci ha amati,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;anche quand&#8217;eravamo morti nei falli, ci ha vivificati con Cristo (egli &#232; per grazia che siete stati salvati),</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;e ci ha risuscitati con lui e con lui ci ha fatti sedere ne&#8217; luoghi celesti in Cristo Ges&#249;,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;per mostrare nelle et&#224; a venire l&#8217;immensa ricchezza della sua grazia, nella benignit&#224; ch&#8217;Egli ha avuta per noi in Cristo Ges&#249;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Poich&#233; gli &#232; per grazia che voi siete stati salvati, mediante la fede; e ci&#242; non vien da voi; &#232; il dono di Dio.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Non &#232; in virt&#249; d&#8217;opere, affinch&#233; niuno si glori;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;perch&#233; noi siamo fattura di lui, essendo stati creati in Cristo Ges&#249; per le buone opere, le quali Iddio ha innanzi preparate affinch&#233; le pratichiamo.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Perci&#242;, ricordatevi che un tempo voi, Gentili di nascita, chiamati i non circoncisi da quelli che si dicono i circoncisi, perch&#233; tali sono nella carne per mano d&#8217;uomo, voi, dico, ricordatevi che</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;in quel tempo eravate senza Cristo, esclusi dalla cittadinanza d&#8217;Israele ed estranei ai patti della promessa, non avendo speranza, ed essendo senza Dio nel mondo.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ma ora, in Cristo Ges&#249;, voi che gi&#224; eravate lontani, siete stati avvicinati mediante il sangue di Cristo.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Poich&#233; &#232; lui ch&#8217;&#232; la nostra pace; lui che dei due popoli ne ha fatto un solo ed ha abbattuto il muro di separazione</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;con l&#8217;abolire nella sua carne la causa dell&#8217;inimicizia, la legge fatta di comandamenti in forma di precetti, affin di creare in se stesso dei due un solo uomo nuovo, facendo la pace;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;ed affin di riconciliarli ambedue in un corpo unico con Dio, mediante la sua croce, sulla quale fece morire l&#8217;inimicizia loro.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;E con la sua venuta ha annunziato la buona novella della pace a voi che eravate lontani, e della pace a quelli che eran vicini.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Poich&#233; per mezzo di lui e gli uni e gli altri abbiamo accesso al Padre in un medesimo Spirito.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Voi dunque non siete pi&#249; n&#233; forestieri n&#233; avventizi; ma siete concittadini dei santi e membri della famiglia di Dio,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;essendo stati edificati sul fondamento degli apostoli e de&#8217; profeti, essendo Cristo Ges&#249; stesso la pietra angolare,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;sulla quale l&#8217;edificio intero, ben collegato insieme, si va innalzando per essere un tempio santo nel Signore.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ed in lui voi pure entrate a far parte dell&#8217;edificio, che ha da servire di dimora a Dio per lo Spirito.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Per questa cagione io, Paolo, il carcerato di Cristo Ges&#249; per voi, o Gentili&#8230;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;(Poich&#233; senza dubbio avete udito di quale grazia Iddio m&#8217;abbia fatto dispensatore per voi;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;come per rivelazione mi sia stato fatto conoscere il mistero, di cui pi&#249; sopra vi ho scritto in poche parole;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;le quali leggendo, potete capire la intelligenza che io ho del mistero di Cristo.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Il quale mistero, nelle altre et&#224;, non fu dato a conoscere ai figliuoli degli uomini nel modo che ora, per mezzo dello Spirito, &#232; stato rivelato ai santi apostoli e profeti di Lui;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;vale a dire, che i Gentili sono eredi con noi, membra con noi d&#8217;un medesimo corpo e con noi partecipi della promessa fatta in Cristo Ges&#249; mediante l&#8217;Evangelo,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;del quale io sono stato fatto ministro, in virt&#249; del dono della grazia di Dio largitami secondo la virt&#249; della sua potenza.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;A me, dico, che son da meno del minimo di tutti i santi, &#232; stata data questa grazia di recare ai Gentili il buon annunzio delle non investigabili ricchezze di Cristo,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;e di manifestare a tutti quale sia il piano seguito da Dio riguardo al mistero che &#232; stato fin dalle pi&#249; remote et&#224; nascosto in Dio, il creatore di tutte le cose,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;affinch&#233; nel tempo presente, ai principati ed alle potest&#224;, ne&#8217; luoghi celesti, sia data a conoscere, per mezzo della Chiesa, la infinitamente varia sapienza di Dio,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;conforme al proponimento eterno ch&#8217;Egli ha mandato ad effetto nel nostro Signore, Cristo Ges&#249;;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;nel quale abbiamo la libert&#224; d&#8217;accostarci a Dio, con piena fiducia, mediante la fede in lui.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Perci&#242; io vi chieggo che non veniate meno nell&#8217;animo a motivo delle tribolazioni ch&#8217;io patisco per voi, poich&#233; esse sono la vostra gloria).</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#8230;Per questa cagione, dico, io piego le ginocchia dinanzi al Padre,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;dal quale ogni famiglia ne&#8217; cieli e sulla terra prende nome,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;perch&#8217;Egli vi dia, secondo le ricchezze della sua gloria, d&#8217;esser potentemente fortificati mediante lo Spirito suo, nell&#8217;uomo interiore,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;e faccia s&#236; che Cristo abiti per mezzo della fede nei vostri cuori,</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;affinch&#233;, essendo radicati e fondati nell&#8217;amore, siate resi capaci di abbracciare con tutti i santi qual sia la larghezza, la lunghezza, l&#8217;altezza e la profondit&#224; dell&#8217;amore di Cristo,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;e di conoscere questo amore che sorpassa ogni conoscenza, affinch&#233; giungiate ad esser ripieni di tutta la pienezza di Dio.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Or a Colui che pu&#242;, mediante la potenza che opera in noi, fare infinitamente al di l&#224; di quel che domandiamo o pensiamo,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;a Lui sia la gloria nella Chiesa e in Cristo Ges&#249;, per tutte le et&#224;, ne&#8217; secoli de&#8217; secoli. Amen.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Io dunque, il carcerato nel Signore, vi esorto a condurvi in modo degno della vocazione che vi &#232; stata rivolta,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;con ogni umilt&#224; e mansuetudine, con longanimit&#224;, sopportandovi gli uni gli altri con amore,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;studiandovi di conservare l&#8217;unit&#224; dello Spirito col vincolo della pace.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;V&#8217;&#232; un corpo unico ed un unico Spirito, come pure siete stati chiamati ad un&#8217;unica speranza, quella della vostra vocazione.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;V&#8217;&#232; un solo Signore, una sola fede, un solo battesimo,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;un Dio unico e Padre di tutti, che &#232; sopra tutti, fra tutti ed in tutti.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Ma a ciascun di noi la grazia &#232; stata data secondo la misura del dono largito da Cristo.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Egli &#232; per questo che &#232; detto: Salito in alto, egli ha menato in cattivit&#224; un gran numero di prigioni ed ha fatto dei doni agli uomini.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Or questo &#232; salito che cosa vuol dire se non che egli era anche disceso nelle parti pi&#249; basse della terra?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Colui che &#232; disceso, &#232; lo stesso che &#232; salito al di sopra di tutti i cieli, affinch&#233; riempisse ogni cosa.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Ed &#232; lui che ha dato gli uni, come apostoli; gli altri, come profeti; gli altri, come evangelisti; gli altri, come pastori e dottori,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;per il perfezionamento dei santi, per l&#8217;opera del ministerio, per la edificazione del corpo di Cristo,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;finch&#233; tutti siamo arrivati all&#8217;unit&#224; della fede e della piena conoscenza del Figliuol di Dio, allo stato d&#8217;uomini fatti, all&#8217;altezza della statura perfetta di Cristo;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;affinch&#233; non siamo pi&#249; dei bambini, sballottati e portati qua e l&#224; da ogni vento di dottrina, per la frode degli uomini, per l&#8217;astuzia loro nelle arti seduttrici dell&#8217;errore,</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;ma che, seguitando verit&#224; in carit&#224;, noi cresciamo in ogni cosa verso colui che &#232; il capo, cio&#232; Cristo.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Da lui tutto il corpo ben collegato e ben connesso mediante l&#8217;aiuto fornito da tutte le giunture, trae il proprio sviluppo nella misura del vigore d&#8217;ogni singola parte, per edificar se stesso nell&#8217;amore.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Questo dunque io dico ed attesto nel Signore, che non vi conduciate pi&#249; come si conducono i pagani nella vanit&#224; de&#8217; loro pensieri,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;con l&#8217;intelligenza ottenebrata, estranei alla vita di Dio, a motivo della ignoranza che &#232; in loro, a motivo dell&#8217;induramento del cuor loro.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Essi, avendo perduto ogni sentimento, si sono abbandonati alla dissolutezza fino a commettere ogni sorta di impurit&#224; con insaziabile avidit&#224;.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Ma quant&#8217;&#232; a voi, non &#232; cos&#236; che avete imparato a conoscer Cristo.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Se pur l&#8217;avete udito ed in lui siete stati ammaestrati secondo la verit&#224; che &#232; in Ges&#249;,</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;avete imparato, per quanto concerne la vostra condotta di prima, a spogliarvi del vecchio uomo che si corrompe seguendo le passioni ingannatrici;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;ad essere invece rinnovati nello spirito della vostra mente,</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;e a rivestire l&#8217;uomo nuovo che &#232; creato all&#8217;immagine di Dio nella giustizia e nella santit&#224; che procedono dalla verit&#224;.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Perci&#242;, bandita la menzogna, ognuno dica la verit&#224; al suo prossimo perch&#233; siamo membra gli uni degli altri.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Adiratevi e non peccate; il sole non tramonti sopra il vostro cruccio</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;e non fate posto al diavolo.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Chi rubava non rubi pi&#249;, ma s&#8217;affatichi piuttosto a lavorare onestamente con le proprie mani, onde abbia di che far parte a colui che ha bisogno.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Niuna mala parola esca dalla vostra bocca; ma se ne avete alcuna buona che edifichi, secondo il bisogno, ditela, affinch&#233; conferisca grazia a chi l&#8217;ascolta.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;E non contristate lo Spirito Santo di Dio col quale siete stati suggellati per il giorno della redenzione.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Sia tolta via da voi ogni amarezza, ogni cruccio ed ira e clamore e parola offensiva con ogni sorta di malignit&#224;.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Siate invece gli uni verso gli altri benigni, misericordiosi, perdonandovi a vicenda, come anche Dio vi ha perdonati in Cristo.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Siate dunque imitatori di Dio, come figliuoli suoi diletti;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;camminate nell&#8217;amore come anche Cristo vi ha amati e ha dato se stesso per noi in offerta e sacrificio a Dio, qual profumo d&#8217;odor soave.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ma come si conviene a dei santi, n&#233; fornicazione, n&#233; alcuna impurit&#224;, n&#233; avarizia, sia neppur nominata fra voi;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;n&#233; disonest&#224;, n&#233; buffonerie, n&#233; facezie scurrili, che son cose sconvenienti; ma piuttosto, rendimento di grazie.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Poich&#233; voi sapete molto bene che niun fornicatore o impuro, o avaro (che &#232; un idolatra), ha eredit&#224; nel regno di Cristo e di Dio.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Niuno vi seduca con vani ragionamenti; poich&#233; &#232; per queste cose che l&#8217;ira di Dio viene sugli uomini ribelli.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Non siate dunque loro compagni;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;perch&#233; gi&#224; eravate tenebre, ma ora siete luce nel Signore. Conducetevi come figliuoli di luce</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;(poich&#233; il frutto della luce consiste in tutto ci&#242; che &#232; bont&#224; e giustizia e verit&#224;),</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;esaminando che cosa sia accetto al Signore.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;E non partecipate alle opere infruttuose delle tenebre; anzi, piuttosto riprendetele;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;poich&#233; egli &#232; disonesto pur di dire le cose che si fanno da costoro in occulto.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ma tutte le cose, quando sono riprese dalla luce, diventano manifeste; poich&#233; tutto ci&#242; che &#232; manifesto, &#232; luce.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Perci&#242; dice: Risvegliati, o tu che dormi, e risorgi da&#8217; morti, e Cristo t&#8217;inonder&#224; di luce.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Guardate dunque con diligenza come vi conducete; non da stolti, ma da savi;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;approfittando delle occasioni, perch&#233; i giorni sono malvagi.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Perci&#242; non siate disavveduti, ma intendete bene quale sia la volont&#224; del Signore.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;E non v&#8217;inebriate di vino; esso porta alla dissolutezza; ma siate ripieni dello Spirito,</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;parlandovi con salmi ed inni e canzoni spirituali, cantando e salmeggiando col cuor vostro al Signore;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;rendendo del continuo grazie d&#8217;ogni cosa a Dio e Padre, nel nome del Signor nostro Ges&#249; Cristo;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;sottoponendovi gli uni agli altri nel timore di Cristo.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Mogli, siate soggette ai vostri mariti, come al Signore;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;poich&#233; il marito &#232; capo della moglie, come anche Cristo &#232; capo della Chiesa, egli, che &#232; il Salvatore del corpo.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Ma come la Chiesa &#232; soggetta a Cristo, cos&#236; debbono anche le mogli esser soggette a&#8217; loro mariti in ogni cosa.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Mariti, amate le vostre mogli, come anche Cristo ha amato la Chiesa e ha dato se stesso per lei,</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;affin di santificarla, dopo averla purificata col lavacro dell&#8217;acqua mediante la Parola,</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;affin di far egli stesso comparire dinanzi a s&#233; questa Chiesa, gloriosa, senza macchia, senza ruga o cosa alcuna simile, ma santa ed irreprensibile.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Allo stesso modo anche i mariti debbono amare le loro mogli, come i loro propri corpi. Chi ama sua moglie ama se stesso.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Poich&#233; niuno ebbe mai in odio la sua carne; anzi la nutre e la cura teneramente, come anche Cristo fa per la Chiesa,</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;poich&#233; noi siamo membra del suo corpo.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Perci&#242; l&#8217;uomo lascer&#224; suo padre e sua madre e s&#8217;unir&#224; a sua moglie, e i due diverranno una stessa carne.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Questo mistero &#232; grande; dico questo, riguardo a Cristo ed alla Chiesa.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Ma d&#8217;altronde, anche fra voi, ciascuno individualmente cos&#236; ami sua moglie, come ama se stesso; e altres&#236; la moglie rispetti il marito.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Figliuoli, ubbidite nel Signore ai vostri genitori, poich&#233; ci&#242; &#232; giusto.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Onora tuo padre e tua madre (&#232; questo il primo comandamento con promessa)</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;affinch&#233; ti sia bene e tu abbia lunga vita sulla terra.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;E voi, padri, non provocate ad ira i vostri figliuoli, ma allevateli in disciplina e in ammonizione del Signore.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Servi, ubbidite ai vostri signori secondo la carne, con timore e tremore, nella semplicit&#224; del cuor vostro, come a Cristo,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;non servendo all&#8217;occhio come per piacere agli uomini, ma, come servi di Cristo, facendo il voler di Dio d&#8217;animo;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;servendo con benevolenza, come se serviste il Signore e non gli uomini;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;sapendo che ognuno, quand&#8217;abbia fatto qualche bene, ne ricever&#224; la retribuzione dal Signore, servo o libero che sia.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;E voi, signori, fate altrettanto rispetto a loro; astenendovi dalle minacce, sapendo che il Signor vostro e loro &#232; nel cielo, e che dinanzi a lui non v&#8217;&#232; riguardo a qualit&#224; di persone.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Del rimanente, fortificatevi nel Signore e nella forza della sua possanza.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Rivestitevi della completa armatura di Dio, onde possiate star saldi contro le insidie del diavolo;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;poich&#233; il combattimento nostro non &#232; contro sangue e carne, ma contro i principati, contro le potest&#224;, contro i dominatori di questo mondo di tenebre, contro le forze spirituali della malvagit&#224;, che sono ne&#8217; luoghi celesti.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Perci&#242;, prendete la completa armatura di Dio, affinch&#233; possiate resistere nel giorno malvagio, e dopo aver compiuto tutto il dover vostro, restare in pi&#232;.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;State dunque saldi, avendo presa la verit&#224; a cintura dei fianchi, essendovi rivestiti della corazza della giustizia</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;e calzati i piedi della prontezza che d&#224; l&#8217;Evangelo della pace;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;prendendo oltre a tutto ci&#242; lo scudo della fede, col quale potrete spegnere tutti i dardi infocati del maligno.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Prendete anche l&#8217;elmo della salvezza e la spada dello Spirito, che &#232; la Parola di Dio;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;orando in ogni tempo, per lo Spirito, con ogni sorta di preghiere e di supplicazioni; ed a questo vegliando con ogni perseveranza e supplicazione per tutti i santi,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;ed anche per me, acciocch&#233; mi sia dato di parlare apertamente per far conoscere con franchezza il mistero dell&#8217;Evangelo,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;per il quale io sono ambasciatore in catena; affinch&#233; io l&#8217;annunzi francamente, come convien ch&#8217;io ne parli.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Or acciocch&#233; anche voi sappiate lo stato mio e quello ch&#8217;io fo, Tichico, il caro fratello e fedel ministro del Signore, vi far&#224; saper tutto.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Ve l&#8217;ho mandato apposta affinch&#233; abbiate conoscenza dello stato nostro ed ei consoli i vostri cuori.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Pace a&#8217; fratelli e amore con fede, da Dio Padre e dal Signor Ges&#249; Cristo.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;La grazia sia con tutti quelli che amano il Signor nostro Ges&#249; Cristo con purit&#224; incorrotta.</p> 
<p><HR>
<CENTER>
<A HREF="phi.htm">Next: Philippians</A></CENTER>
</BODY>
</HTML>
