<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Hosea</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="dan.htm">Previous</A>&nbsp;
<A HREF="joe.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Hosea</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;La parola dell&#8217;Eterno che fu rivolta a Osea, figliuolo di Beeri, ai giorni di Uzzia, di Jotham, d&#8217;Acaz, di Ezechia, re di Giuda, e ai giorni di Geroboamo, figliuolo di Joas, re d&#8217;Israele.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Quando l&#8217;Eterno cominci&#242; a parlare a Osea, l&#8217;Eterno disse ad Osea: "Va&#8217;, prenditi per moglie una meretrice, e genera de&#8217; figliuoli di prostituzione; perch&#233; il paese si prostituisce, abbandonando l&#8217;Eterno".</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Ed egli and&#242; e prese Gomer, figliuola di Diblaim: ed essa concep&#236;, e gli partor&#236; un figliuolo.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;E l&#8217;Eterno gli disse: "Mettigli nome Jizreel; poich&#233; ancora un po&#8217; di tempo, e io punir&#242; la casa di Jehu a motivo del sangue sparso a Jizreel e far&#242; cessare il regno della casa d&#8217;Israele.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;E in quel giorno avverr&#224; che io spezzer&#242; l&#8217;arco d&#8217;Israele nella valle d&#8217;Jizreel".</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ed essa concep&#236; di nuovo, e partor&#236; una figliuola. E l&#8217;Eterno disse ad Osea: "Mettile nome Lo-ruhama; perch&#233; io non avr&#242; pi&#249; compassione della casa d&#8217;Israele in guisa da perdonarla.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Ma avr&#242; compassione della casa di Giuda; li salver&#242; mediante l&#8217;Eterno, il loro Dio; non li salver&#242; mediante arco, n&#233; spada, n&#233; battaglia, n&#233; cavalli, n&#233; cavalieri".</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Or quand&#8217;ella ebbe divezzato Lo-ruhama, concep&#236; e partor&#236; un figliuolo.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;E l&#8217;Eterno disse ad Osea: "Mettigli nome Lo-ammi; poich&#233; voi non siete mio popolo, e io non son vostro".</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Nondimeno, il numero de&#8217; figliuoli d&#8217;Israele sar&#224; come la rena del mare, che non si pu&#242; misurare n&#233; contare; e avverr&#224; che invece di dir loro, come si diceva: "Voi non siete mio popolo", sar&#224; loro detto: "Siete figliuoli dell&#8217;Iddio vivente".</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;E i figliuoli di Giuda e i figliuoli d&#8217;Israele si aduneranno assieme, si daranno un capo unico, e saliranno fuor dal paese; poich&#233; grande &#232; il giorno di Jizreel.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Dite ai vostri fratelli: "Ammi!" e alle vostre sorelle "Ruhama!"</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Contendete con vostra madre, contendete! poich&#8217;essa non &#232; mia moglie, n&#233; io son suo marito! Allontani dalla sua faccia le sue prostituzioni, e i suoi adulteri di fra le sue mammelle;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;altrimenti, io la spoglier&#242; nuda, la metter&#242; com&#8217;era nel d&#236; che nacque, la render&#242; simile a un deserto, la ridurr&#242; come una terra arida, e la far&#242; morir di sete.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;E non avr&#242; piet&#224; de&#8217; suoi figliuoli, perch&#233; son figliuoli di prostituzione;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;giacch&#233; la madre loro s&#8217;&#232; prostituita; colei che li ha concepiti ha fatto cose vergognose, poich&#233; ha detto: "Andr&#242; dietro ai miei amanti, che mi d&#224;nno il mio pane, la mia acqua, la mia lana, il mio lino, il mio olio e le mie bevande".</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Perci&#242;, ecco, io ti sbarrer&#242; la via con delle spine; la circonder&#242; d&#8217;un muro, s&#236; che non trover&#224; pi&#249; i suoi sentieri.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;E correr&#224; dietro ai suoi amanti, ma non li raggiunger&#224;; li cercher&#224;, ma non li trover&#224;. Allora dir&#224;: "Torner&#242; al mio primo marito, perch&#233; allora stavo meglio di adesso".</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Essa non ha riconosciuto ch&#8217;ero io che le davo il grano, il vino, l&#8217;olio, che le prodigavo l&#8217;argento e l&#8217;oro, di cui essi hanno fatto uso per Baal!</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Perci&#242; io riprender&#242; il mio grano a suo tempo, e il mio vino nella sua stagione; e le strapper&#242; la mia lana e il mio lino, che servivano a coprire la sua nudit&#224;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;E ora scoprir&#242; la sua vergogna agli occhi de&#8217; suoi amanti, e nessuno la salver&#224; dalla mia mano.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;E far&#242; cessare tutte le sue gioie, le sue feste, i suoi noviluni, e i suoi sabati, e tutte le sue solennit&#224;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;E devaster&#242; le sue vigne e i suoi fichi, di cui diceva: "Sono il salario, che m&#8217;han dato i miei amanti"; e li ridurr&#242; in un bosco, e le bestie della campagna li divoreranno.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;E la punir&#242; a motivo de&#8217; giorni de&#8217; Baali, quando offriva loro profumi, e s&#8217;adornava de&#8217; suoi pendenti e de&#8217; suoi gioielli e se n&#8217;andava dietro ai suoi amanti, e mi dimenticava, dice l&#8217;Eterno.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Perci&#242;, ecco, io l&#8217;attrarr&#242;, la condurr&#242; nel deserto, e parler&#242; al suo cuore.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Di l&#224; le dar&#242; le sue vigne, e la valle d&#8217;Acor come porta di speranza; quivi ella mi risponder&#224; come ai giorni della sua giovinezza, come ai giorni che usc&#236; fuori dal paese d&#8217;Egitto.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;E in quel giorno avverr&#224;, dice l&#8217;Eterno, che tu mi chiamerai: "Marito mio!" e non mi chiamerai pi&#249;: "Mio Baal!"</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Io torr&#242; via dalla sua bocca i nomi de&#8217; Baali, ed il loro nome non sar&#224; pi&#249; mentovato.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;E in quel giorno io far&#242; per loro un patto con le bestie de&#8217; campi, con gli uccelli del cielo, e coi rettili del suolo; e spezzer&#242; e allontaner&#242; dal paese l&#8217;arco, la spada, la guerra, e far&#242; ch&#8217;essi riposino al sicuro.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;E io ti fidanzer&#242; a me per l&#8217;eternit&#224;; ti fidanzer&#242; a me in giustizia, in equit&#224;, in benignit&#224; e in compassioni.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ti fidanzer&#242; a me in fedelt&#224;, e tu conoscerai l&#8217;Eterno.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;E in quel giorno avverr&#224; ch&#8217;io ti risponder&#242;, dice l&#8217;Eterno: risponder&#242; al cielo, ed esso risponder&#224; alla terra;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;e la terra risponder&#224; al grano, al vino, all&#8217;olio, e questi risponderanno a Jizreel.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Io lo seminer&#242; per me in questa terra, e avr&#242; compassione di Lo-ruhama; e dir&#242; a Lo-ammi: "Tu sei il popolo mio!" ed egli mi risponder&#224;: "Mio Dio!"</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;E l&#8217;Eterno mi disse: "Va&#8217; ancora, e ama una donna amata da un amante e adultera, come l&#8217;Eterno ama i figliuoli d&#8217;Israele, i quali anch&#8217;essi si volgono ad altri d&#232;i, e amano le schiacciate d&#8217;uva".</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Io me la comprai dunque per quindici sicli d&#8217;argento, per un omer d&#8217;orzo e per un lethec d&#8217;orzo,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;e le dissi: "Stattene per parecchio tempo aspettando me: non ti prostituire e non darti ad alcun uomo; e io far&#242; lo stesso per te".</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Poich&#233; i figliuoli d&#8217;Israele staranno per parecchio tempo senza re, senza capo, senza sacrifizio e senza statua, senza efod e senza idoli domestici.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Poi i figliuoli d&#8217;Israele torneranno a cercare l&#8217;Eterno, il loro Dio, e Davide loro re, e ricorreranno tremanti all&#8217;Eterno e alla sua bont&#224;, negli ultimi giorni.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Ascoltate la parola dell&#8217;Eterno, o figliuoli d&#8217;Israele; poich&#233; l&#8217;Eterno ha una contestazione con gli abitanti del paese, poich&#233; non v&#8217;&#232; n&#233; verit&#224;, n&#233; misericordia, n&#233; conoscenza di Dio nel paese.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Si spergiura, si mentisce, si uccide, si ruba, si commette adulterio; si rompe ogni limite, sangue tocca sangue.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Per questo il paese sar&#224; in lutto, tutti quelli che l&#8217;abitano languiranno, e con essi le bestie de&#8217; campi e gli uccelli del cielo; perfino i pesci del mare scompariranno.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Pur nondimeno, nessuno contenda, nessuno rimproveri! poich&#233; il tuo popolo &#232; come quelli che contendono col sacerdote.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Perci&#242; tu cadrai di giorno, e anche il profeta cadr&#224; con te di notte; e io distrugger&#242; tua madre.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Il mio popolo perisce per mancanza di conoscenza. Poich&#233; tu hai sdegnata la conoscenza, anch&#8217;io sdegner&#242; d&#8217;averti per sacerdote; giacch&#233; tu hai dimenticata la legge del tuo Dio, anch&#8217;io dimenticher&#242; i tuoi figliuoli.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Pi&#249; si son moltiplicati, e pi&#249; han peccato contro di me; io muter&#242; la loro gloria in ignominia.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Si nutrono de&#8217; peccati del mio popolo, e il loro cuore brama la sua iniquit&#224;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;E sar&#224; del sacerdote quello che del popolo: io lo punir&#242; per la sua condotta, e gli dar&#242; la retribuzione delle sue azioni.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Mangeranno, ma non saranno saziati; si prostituiranno, ma non moltiplicheranno, perch&#233; hanno disertato il servizio dell&#8217;Eterno.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Prostituzione, vino e mosto tolgono il senno.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Il mio popolo consulta il suo legno, e il suo bastone gli d&#224; delle istruzioni; poich&#233; lo spirito della prostituzione lo svia, egli si prostituisce, sottraendosi al suo Dio.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Sacrificano sulla sommit&#224; dei monti, offron profumi sui colli, sotto la quercia, il pioppo e il terebinto, perch&#233; l&#8217;ombra n&#8217;&#232; buona; perci&#242; le vostre figliuole si prostituiscono, e le vostre nuore commettono adulterio.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Io non punir&#242; le vostre figliuole perch&#233; si prostituiscono, n&#233; le vostre nuore perch&#233; commettono adulterio; poich&#233; essi stessi s&#8217;appartano con le meretrici, e sacrificano con donne impudiche; e il popolo, ch&#8217;&#232; senza intelletto, corre alla rovina.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Se tu, o Israele, ti prostituisci, Giuda almeno non si renda colpevole! Non andate a Ghilgal, e non salite a Beth-aven, e non giurate dicendo: "Vive l&#8217;Eterno!"</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Poich&#233; Israele &#232; restio come una giovenca restia, ora l&#8217;Eterno lo far&#224; pascere come un agnello abbandonato al largo.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Efraim s&#8217;&#232; congiunto con gli idoli; lascialo!</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Quando han finito di sbevazzare si d&#224;nno alla prostituzione; i loro capi amano con passione l&#8217;ignominia.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Il vento si legher&#224; Efraim alle proprie ali ed essi avranno vergogna dei loro sacrifizi.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Ascoltate questo, o sacerdoti! State attenti, voi della casa d&#8217;Israele! Porgete l&#8217;orecchio, voi della casa del re! Poich&#233; contro di voi &#232; il giudizio, perch&#233; siete stati un laccio a Mitspa, e una rete tesa sul Tabor.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Coi loro sacrifizi rendon pi&#249; profonde le loro infedelt&#224;, ma io li castigher&#242; tutti.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Io conosco Efraim, e Israele non mi &#232; occulto; perch&#233; ora, o Efraim, tu ti sei prostituito, e Israele s&#8217;&#232; contaminato.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Le loro azioni non permetton loro di tornare al loro Dio; poich&#233; lo spirito di prostituzione &#232; in loro, e non conoscono l&#8217;Eterno.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Ma l&#8217;orgoglio d&#8217;Israele testimonia contro di lui, e Israele ed Efraim cadranno per la loro iniquit&#224;; e Giuda pure cadr&#224; con essi.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Andranno coi loro greggi e con le loro mandre in cerca dell&#8217;Eterno, ma non lo troveranno; egli s&#8217;&#232; ritirato da loro.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Hanno agito perfidamente contro l&#8217;Eterno, poich&#233; han generato dei figliuoli bastardi; ora baster&#224; un mese a divorarli coi loro beni.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Sonate il corno in Ghibea, sonate la tromba in Rama! Date l&#8217;allarme a Beth-aven! Alle tue spalle, o Beniamino!</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Efraim sar&#224; desolato nel giorno del castigo; io annunzio fra le trib&#249; d&#8217;Israele una cosa certa.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;I capi di Giuda son come quelli che spostano i termini; io riverser&#242; la mia ira su loro come acqua.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Efraim &#232; oppresso, schiacciato nel suo diritto, perch&#233; ha seguito i precetti che pi&#249; gli piacevano;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;perci&#242; io sono per Efraim come una tignuola, e per la casa di Giuda come un tarlo.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Quando Efraim ha veduto il suo male e Giuda la sua piaga, Efraim &#232; andato verso l&#8217;Assiria, ed ha mandato dei messi a un re che lo difendesse; ma questi non potr&#224; risanarvi, n&#233; vi guarir&#224; della vostra piaga.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Poich&#233; io sar&#242; per Efraim come un leone, e per la casa di Giuda come un leoncello; io, io sbraner&#242; e me ne andr&#242;; porter&#242; via, e non vi sar&#224; chi salvi.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Io me n&#8217;andr&#242; e torner&#242; al mio luogo, finch&#8217;essi non si riconoscan colpevoli, e cercan la mia faccia; quando saranno nell&#8217;angoscia, ricorreranno a me.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;E diranno: "Venite, torniamo all&#8217;Eterno perch&#8217;egli ha lacerato, ma ci risaner&#224;; ha percosso, ma ci fascer&#224;.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;In due giorni ci ridar&#224; la vita; il terzo giorno ci rimetter&#224; in piedi, e noi vivremo alla sua presenza.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Conosciamo l&#8217;Eterno, sforziamoci di conoscerlo! Il suo levarsi &#232; certo, come quello dell&#8217;aurora; egli verr&#224; a noi come la pioggia, come la pioggia di primavera che annaffia la terra".</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Che ti far&#242;, o Efraim? Che ti far&#242; o Giuda? La vostra piet&#224; &#232; come una nuvola mattutina, come la rugiada che di buon&#8217;ora scompare.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Per questo li taglio colla scura dei profeti, li uccido con le parole della mia bocca, e il mio giudizio verr&#224; fuori come la luce.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Poich&#233; io amo la piet&#224; e non i sacrifizi, e la conoscenza di Dio anzich&#233; gli olocausti.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Ma essi, come Adamo, han trasgredito il patto, si son condotti perfidamente verso di me.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Galaad &#232; una citt&#224; d&#8217;operatori d&#8217;iniquit&#224;, e coperta d&#8217;orme di sangue.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Come una banda di briganti aspetta la gente, cos&#236; fa la congrega de&#8217; sacerdoti: assassinano sulla via di Sichem, commettono scelleratezze.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Nella casa d&#8217;Israele ho visto cose orribili: l&#224; &#232; la prostituzione d&#8217;Efraim! l&#224; Israele si contamina.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;A te pure, o Giuda, una m&#232;sse &#232; assegnata, quando io ricondurr&#242; dalla cattivit&#224; il mio popolo.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Quand&#8217;ho voluto guarire Israele, allora s&#8217;&#232; scoperta l&#8217;iniquit&#224; d&#8217;Efraim e la malvagit&#224; di Samaria; poich&#233; praticano la falsit&#224;; il ladro entra, e i briganti scorrazzano fuori.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;E non dicono in cuor loro che io tengo a mente tutta la loro malvagit&#224;. Ora le loro azioni li circondano; esse stanno davanti alla mia faccia.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Essi rallegrano il re con la loro malvagit&#224;, e i capi con le loro menzogne.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Sono tutti degli adulteri; sono come un forno scaldato dal fornaio, che cessa d&#8217;attizzare il fuoco dacch&#233; ha intriso la pasta finch&#233; sia lievitata.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Nel giorno del nostro re, i capi si rendon malati a forza di scaldarsi col vino; il re stende la mano ai giullari.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Nelle loro insidie, essi rendono il cuor loro simile ad un forno; il loro fornaio dorme tutta la notte, e la mattina il forno arde come un fuoco divampante.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Tutti sono ardenti come un forno, e divorano i loro reggitori; tutti i loro re cadono, non ve n&#8217;&#232; uno fra loro che gridi a me.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Efraim si mescola coi popoli, Efraim &#232; una focaccia non rivoltata.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Degli stranieri divorano la sua forza, ed egli non vi pon mente; dei capelli bianche gli appaiono qua e l&#224; sul capo, ed egli non vi pon mente.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;L&#8217;orgoglio d&#8217;Israele testimonia contro di lui, ma essi non tornano all&#8217;Eterno, al loro Dio, e non lo cercano, nonostante tutto questo.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Efraim &#232; come una colomba stupida e senza giudizio; essi invocano l&#8217;Egitto, vanno in Assiria.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Mentre andranno, io stender&#242; su loro la mia rete; ve li far&#242; cascare, come gli uccelli del cielo; li castigher&#242;, com&#8217;&#232; stato annunziato alla loro raunanza.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Guai a loro, perch&#233; si sono sviati da me! Ruina su loro perch&#233; mi si son ribellati! Io li redimerei, ma essi dicon menzogne contro di me.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Essi non gridano a me col cuor loro, ma si lamentano sui loro letti; si radunano ansiosi per il grano ed il vino, e si ribellano a me!</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Io li ho educati, ho fortificato le loro braccia ma essi macchinano del male contro di me.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Essi tornano, ma non all&#8217;Altissimo; sono diventati come un arco fallace; i loro capi cadranno per la spada, a motivo della rabbia della lor lingua; nel paese d&#8217;Egitto si faran beffe di loro.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Imbocca il corno! Come un&#8217;aquila, piomba il nemico sulla casa dell&#8217;Eterno, perch&#233; han violato il mio patto, han trasgredito la mia legge.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Essi grideranno a me: "Mio Dio, noi d&#8217;Israele ti conosciamo!&#8230;"</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Israele ha in avversione il bene; il nemico lo inseguir&#224;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Si son stabiliti dei re, senz&#8217;ordine mio; si sono eletti dei capi a mia insaputa; si son fatti, col loro argento e col loro oro, degl&#8217;idoli destinati ad esser distrutti.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Il tuo vitello, o Samaria &#232; un&#8217;abominazione. La mia ira &#232; accesa contro di loro; Quanto tempo passer&#224; prima che possano essere assolti?</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Poich&#233; vien da Israele anche questo vitello; un operaio l&#8217;ha fatto, e non &#232; un dio; e infatti il vitello di Samaria sar&#224; ridotto in frantumi.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Poich&#233; costoro seminano vento, e mieteranno tempesta; la semenza non far&#224; stelo, i germogli non daranno farina; e, se ne facessero, gli stranieri la divorerebbero.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Israele &#232; divorato; essi son diventati, fra le nazioni, come un vaso di cui non si fa caso.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Poich&#233; son saliti in Assiria, come un on&#224;gro cui piace appartarsi; Efraim coi suoi doni s&#8217;&#232; procurato degli amanti.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Bench&#233; spandano i loro doni fra le nazioni, ora io li raduner&#242;, e cominceranno a decrescere sotto il peso del re dei principi.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Efraim ha moltiplicato gli altari per peccare, e gli altari lo faran cadere in peccato.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Scrivessi pur per lui le mie leggi a miriadi, sarebbero considerate come cosa che non lo concerne.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Quanto ai sacrifizi che m&#8217;offrono, immolano carne e la mangiano; l&#8217;Eterno non li gradisce. Ora l&#8217;Eterno si ricorder&#224; della loro iniquit&#224;, e punir&#224; i loro peccati; essi torneranno in Egitto.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Israele ha dimenticato colui che li ha fatti, e ha edificato palazzi, e Giuda ha moltiplicato le citt&#224; fortificate; ma io mander&#242; il fuoco nelle loro citt&#224;, ed esso divorer&#224; i loro castelli.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Non ti rallegrare, o Israele, fino all&#8217;esultanza, come i popoli; poich&#233; ti sei prostituito, abbandonando il tuo Dio; hai amato il salario della prostituzione sopra tutte le aie da frumento!</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;L&#8217;aia e lo strettoio non li nutriranno, e il mosto deluder&#224; la loro speranza.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Essi non dimoreranno nel paese dell&#8217;Eterno, ma Efraim torner&#224; in Egitto, e, in Assiria, mangeranno cibi impuri.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Non faranno pi&#249; libazioni di vino all&#8217;Eterno, e i loro sacrifizi non gli saranno accetti; saran per essi come un cibo di lutto; chiunque ne manger&#224; sar&#224; contaminato; poich&#233; il loro pane sar&#224; per loro; non entrer&#224; nella casa dell&#8217;Eterno.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Che farete nei giorni delle solennit&#224;, e nei giorni di festa dell&#8217;Eterno?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Poich&#233;, ecco, essi se ne vanno a motivo della devastazione; l&#8217;Egitto li raccoglier&#224;, Memfi li seppellir&#224;; le loro cose preziose, comprate con danaro, le possederanno le ortiche; le spine cresceranno nelle loro tende.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;I giorni della punizione vengono; vengono i giorno della retribuzione; Israele lo sapr&#224;! Il profeta &#232; fuor de&#8217; sensi, l&#8217;uomo ispirato &#232; in delirio, a motivo della grandezza della tua iniquit&#224; e della grandezza della tua ostilit&#224;:</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Efraim sta alla vedetta contro il mio Dio; il profeta trova un laccio d&#8217;uccellatore su tutte le sue vie, e ostilit&#224; nella casa del suo Dio.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Essi si sono profondamente corrotti come ai giorni di Ghibea! L&#8217;Eterno si ricorder&#224; della loro iniquit&#224;, punir&#224; i loro peccati.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Io trovai Israele come delle uve nel deserto; vidi i vostri padri come i fichi primaticci d&#8217;un fico che frutta la prima volta; ma, non appena giunsero a Baal-peor, si appartarono per darsi all&#8217;ignominia degl&#8217;idoli, e divennero abominevoli come la cosa che amavano.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;La gloria d&#8217;Efraim voler&#224; via come un uccello; non pi&#249; nascita, non pi&#249; gravidanza, non pi&#249; concepimento!</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Se pure allevano i loro figliuoli, io li priver&#242; d&#8217;essi, in guisa che non rimanga loro alcun uomo; s&#236;, guai ad essi quando m&#8217;allontaner&#242; da loro!</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Efraim, quand&#8217;io lo vedo stendendo lo sguardo fino a Tiro, &#232; piantato in luogo gradevole; ma Efraim dovr&#224; menare i suoi figliuoli a colui che li uccider&#224;.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Da&#8217; loro, o Eterno!&#8230; che darai tu loro?&#8230; Da&#8217; loro un seno che abortisce e delle mammelle asciutte.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Tutta la loro malvagit&#224; &#232; a Ghilgal; quivi li ho presi in odio. Per la malvagit&#224; delle loro azioni io li caccer&#242; dalla mia casa; non li amer&#242; pi&#249;; tutti i loro capi sono ribelli.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Efraim &#232; colpito, la sua radice &#232; seccata; essi non faranno pi&#249; frutto; anche se generassero, io farei morire i cari frutti delle loro viscere.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Il mio Dio li rigetter&#224;, perch&#233; non gli han dato ascolto; ed essi andranno errando fra le nazioni.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Israele era una vigna lussureggiante, che dava frutto in abbondanza; pi&#249; abbondava il suo frutto, pi&#249; moltiplicava gli altari; pi&#249; bello era il suo paese, pi&#249; belle faceva le sue statue.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Il loro cuore &#232; ingannatore; ora ne porteranno la pena; egli abbatter&#224; i loro altari, distrugger&#224; le loro statue.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;S&#236;, allora diranno: "Non abbiamo pi&#249; re, perch&#233; non abbiam temuto l&#8217;Eterno; e il re che potrebbe fare per noi?"</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Essi dicon delle parole, giurano il falso, fermano patti; perci&#242; il castigo germoglia, com&#8217;erba venefica nei solchi dei campi.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Gli abitanti di Samaria trepideranno per le vitelle di Beth-aven; s&#236;, il popolo far&#224; cordoglio per l&#8217;idolo, e i suoi sacerdoti tremeranno per esso, per la sua gloria, perch&#8217;ella si dipartir&#224; da lui.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;E l&#8217;idolo stesso sar&#224; portato in Assiria, come un dono al re difensore; la vergogna s&#8217;impadronir&#224; d&#8217;Efraim, e Israele sar&#224; coperto d&#8217;onta per i suoi disegni.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Quanto a Samaria, il suo re sar&#224; annientato, come schiuma sull&#8217;acqua.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Gli alti luoghi di Aven, peccato d&#8217;Israele, saran pure distrutti. Le spine e i rovi cresceranno sui loro altari; ed essi diranno ai monti: "Copriteci!" e ai colli: "Cadeteci addosso!"</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Fin dai giorni Ghibea tu hai peccato, o Israele! Quivi essi resistettero, perch&#233; la guerra, mossa ai figliuoli d&#8217;iniquit&#224;, non li colpisse in Ghibea.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Io li castigher&#242; a mio talento; e i popoli s&#8217;aduneranno contro di loro, quando saran legati alle loro due iniquit&#224;.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Efraim &#232; una giovenca bene ammaestrata, che ama trebbiare; ma io passer&#242; il mio giogo sul suo bel collo; attaccher&#242; Efraim al carro, Giuda arer&#224;, Giacobbe erpicher&#224;.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Seminate secondo la giustizia, mietete secondo la misericordia, dissodatevi un campo nuovo! Poich&#233; &#232; tempo di cercare l&#8217;Eterno, finch&#8217;egli non venga, e non spanda su voi la pioggia della giustizia.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Voi avete arata la malvagit&#224;, avete mietuto l&#8217;iniquit&#224;, avete mangiato il frutto della menzogna; poich&#233; tu hai confidato nelle tue vie, nella moltitudine de&#8217; tuoi prodi.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Perci&#242; un tumulto si lever&#224; fra il tuo popolo, e tutte le tue fortezze saranno distrutte, come Salman distrusse Beth-arbel, il d&#236; della battaglia, quando la madre fu schiacciata coi figliuoli.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Cos&#236; vi far&#224; Bethel, a motivo della vostra immensa malvagit&#224;. All&#8217;alba, il re d&#8217;Israele sar&#224; perduto senza rimedio.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Quando Israele era fanciullo, io l&#8217;amai, e fin dall&#8217;Egitto, chiamai il mio figliuolo.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Egli &#232; stato chiamato, ma s&#8217;&#232; allontanato da chi lo chiamava; hanno sacrificato ai Baali, hanno offerto profumi a immagini scolpite!</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Son io che insegnai ad Efraim a camminare, sorreggendolo per le braccia; ma essi non hanno riconosciuto ch&#8217;io cercavo di guarirli.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Io li attiravo con corde umane, con legami d&#8217;amore; ero per loro come chi sollevasse il giogo d&#8217;in su le loro mascelle, e porgevo loro dolcemente da mangiare.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Israele non torner&#224; nel paese d&#8217;Egitto; ma l&#8217;Assiro sar&#224; il suo re, perch&#233; han rifiutato di convertirsi.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;E la spada sar&#224; brandita contro alle sue citt&#224;, ne spezzer&#224; le sbarre, ne divorer&#224; gli abitanti, a motivo de&#8217; loro disegni.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Il mio popolo persiste a sviarsi da me; lo s&#8217;invita a guardare in alto, ma nessun d&#8217;essi alza lo sguardo.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#8230;Come farei a lasciarti, o Efraim? come farei a darti in mano altrui, o Israele? a renderti simile ad Adma? a ridurti allo stato di Tseboim? Il mio cuore si commuove tutto dentro di me, tutte le mie compassioni s&#8217;accendono.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Io non sfogher&#242; l&#8217;ardente mia ira, non distrugger&#242; Efraim di nuovo, perch&#233; sono Dio, e non un uomo, sono il Santo in mezzo a te, e non verr&#242; nel mio furore.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Essi seguiranno l&#8217;Eterno, che ruggir&#224; come un leone, perch&#8217;egli ruggir&#224;, e i figliuoli accorreranno in fretta dall&#8217;occidente.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Accorreranno in fretta dall&#8217;Egitto come uccelli, e dal paese d&#8217;Assiria come colombe; e io li far&#242; abitare nelle loro case, dice l&#8217;Eterno.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;(H12-1) Efraim mi circonda di menzogne, e la casa d&#8217;Israele, di frode. Giuda pure &#232; sempre ancora incostante di fronte a Dio, di fronte al Santo fedele.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;(H12-2) Efraim si pasce di vento e va dietro al vento d&#8217;oriente; ogni giorno moltiplica le menzogna e le violenze; fa alleanza con l&#8217;Assiria, e porta dell&#8217;olio in Egitto.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;(H12-3) L&#8217;Eterno &#232; anche in lite con Giuda, e punir&#224; Giacobbe per la sua condotta, gli render&#224; secondo le sue opere.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;(H12-4) Nel seno materno egli prese il fratello per il calcagno, e, nel suo vigore, lott&#242; con Dio;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;(H12-5) lott&#242; con l&#8217;angelo, e rest&#242; vincitore; egli pianse e lo supplic&#242;. A Bethel lo trov&#242;, e quivi egli parl&#242; con noi.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;(H12-6) Or l&#8217;Eterno &#232; l&#8217;Iddio degli eserciti; il suo nome &#232; l&#8217;Eterno</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;(H12-7) Tu, dunque, torna al tuo Dio, pratica la misericordia e la giustizia, e spera sempre nel tuo Dio.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;(H12-8) Efraim &#232; un Cananeo che tiene in mano bilance false; egli ama estorcere.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;(H12-9) Efraim dice: "E&#8217; vero, io mi sono arricchito, mi sono acquistato de&#8217; beni; per&#242;, in tutti i frutti delle mie fatiche non si trover&#224; alcuna mia iniquit&#224;, alcunch&#233; di peccaminoso".</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;(H12-10) Ma io sono l&#8217;Eterno, il tuo Dio, fin dal paese d&#8217;Egitto: io ti far&#242; ancora abitare in tende, come nei giorni di solennit&#224;.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;(H12-11) Ed ho parlato hai profeti, ho moltiplicato le visioni, e per mezzo de&#8217; profeti ha proposto parabole.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;(H12-12) Se Galaad &#232; vanit&#224;, sar&#224; ridotto in nulla. A Ghilgal immolano buoi; cos&#236; i loro altari saran come mucchi di pietre sui solchi dei campi.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;(H12-13) Giacobbe fugg&#236; nella pianura d&#8217;Aram, e Israele serv&#236; per una moglie, e per una moglie si fe&#8217; guardiano di greggi.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;(H12-14) Mediante un profeta, l&#8217;Eterno trasse Israele fuori d&#8217;Egitto; e Israele fu custodito da un profeta.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;(H12-15) Efraim ha provocato amaramente il suo Signore; perci&#242; questi gli far&#224; ricadere addosso il sangue che ha versato; e far&#224; tornare su lui i suoi obbrobri.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Quando Efraim parlava, era uno spavento; egli s&#8217;era innalzato in Israele, ma, quando si rese colpevole col servire a Baal, mor&#236;.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;E ora continuano a peccare, si fanno col loro argento delle immagini fuse, degl&#8217;idoli di loro invenzione, che son tutti opera d&#8217;artefici. E di loro si dice: "Scannano uomini, baciano vitelli!"</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Perci&#242; saranno come la nuvola mattutina, come la rugiada che di buon&#8217;ora scompare, come la pula che il vento porta via dall&#8217;aia, come il fumo ch&#8217;esce dalla finestra.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Eppure, io sono l&#8217;Eterno, il tuo Dio, fin dal paese d&#8217;Egitto; e tu non devi riconoscere altro Dio fuori di me, e fuori di me non c&#8217;&#232; altro salvatore.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Io ti conobbi nel deserto, nel paese della grande aridit&#224;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Quando aveano pastura, si saziavano; quand&#8217;erano sazi, il loro cuore s&#8217;inorgogliva; perci&#242; mi dimenticarono.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Ond&#8217;&#232; ch&#8217;io son diventato per loro come un leone; e li spier&#242; sulla strada come un leopardo;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;li affronter&#242; come un&#8217;orsa privata de&#8217; suoi piccini, e sbraner&#242; loro l&#8217;involucro del cuore; li divorer&#242; come una leonessa, le belve de&#8217; campi li squarceranno.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;E&#8217; la tua perdizione, o Israele, l&#8217;esser contro di me, contro il tuo aiuto.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Dov&#8217;&#232; dunque il tuo re? Ti salvi egli in tutte le tue citt&#224;! E dove sono i tuoi giudici, de&#8217; quali dicevi: "Dammi un re e dei capi!"</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Io ti do un re nella mia ira, e te lo ripiglio nel mio furore.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;L&#8217;iniquit&#224; di Efraim &#232; legata in fascio, il suo peccato &#232; tenuto in serbo.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Dolori di donna di parto verranno per lui; egli &#232; un figliuolo non savio; poich&#233;, quand&#8217;&#232; giunto il momento, non si presenta per nascere.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Io li riscatterei dal potere del soggiorno de&#8217; morti, li redimerei dalla morte; sarei la tua peste, o morte, sarei la tua distruzione, o soggiorno de&#8217; morti; ma il lor pentimento &#232; nascosto agli occhi miei!</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Sia egli pur fertile tra i suoi fratelli, il vento d&#8217;oriente verr&#224;, il vento dell&#8217;Eterno, che sale dal deserto; e le sue sorgenti saranno essiccate, e le sue fonti, prosciugate. Il nemico porter&#224; via il tesoro de&#8217; suoi oggetti preziosi.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Samaria sar&#224; punita della sua colpa, perch&#233; si &#232; ribellata al suo Dio. Cadranno per la spada; i loro bambini saranno schiacciati, le loro donne incinte saranno sventrate.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;O Israele, torna all&#8217;Eterno, al tuo Dio! poich&#233; tu sei caduto per la tua iniquit&#224;.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Prendete con voi delle parole, e tornate all&#8217;Eterno! Ditegli: "Perdona tutta l&#8217;iniquit&#224;, e accetta questo bene; e noi t&#8217;offriremo, invece di giovenchi, l&#8217;offerta di lode delle nostre labbra.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;L&#8217;Assiria non ci salver&#224;, noi non monteremo pi&#249; su cavalli, e non diremo pi&#249; Dio nostro all&#8217;opera delle nostre mani; poich&#233; presso di te l&#8217;orfano trova misericordia".</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Io guarir&#242; la loro infedelt&#224;, io li amer&#242; di cuore, poich&#233; la mia ira s&#8217;&#232; stornata da loro.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Io sar&#242; per Israele come la rugiada; egli fiorir&#224; come il giglio, e spander&#224; le sue radici come il Libano.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;I suoi rami si stenderanno; la sua bellezza sar&#224; come quella dell&#8217;ulivo, e la sua fragranza, come quella del Libano.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Quelli che abiteranno alla sua ombra faranno di nuovo crescere il grano, e fioriranno come la vite; saranno famosi come il vino del Libano.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Efraim potr&#224; dire: "Che cosa ho io pi&#249; da fare con gl&#8217;idoli?" Io lo esaudir&#242;, e veglier&#242; su lui; io, che sono come un verdeggiante cipresso; da me verr&#224; il tuo frutto.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Chi &#232; savio ponga mente a queste parole! Chi &#232; intelligente le riconosca! Poich&#233; le vie dell&#8217;Eterno sono rette; i giusti cammineranno per esse, ma i trasgressori vi cadranno.</p> 
<p><HR>
<CENTER>
<A HREF="joe.htm">Next: Joel</A></CENTER>
</BODY>
</HTML>
