<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Jude</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jo3.htm">Previous</A>&nbsp;
<A HREF="rev.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Jude</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Giuda, servitore di Ges&#249; Cristo e fratello di Giacomo, ai chiamati che sono amati in Dio Padre e custoditi da Ges&#249; Cristo,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;misericordia e pace e carit&#224; vi sian moltiplicate.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Diletti, ponendo io ogni studio nello scrivervi della nostra comune salvazione, mi sono trovato costretto a scrivervi per esortarvi a combattere strenuamente per la fede, che &#232; stata una volta per sempre tramandata ai santi.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Poich&#233; si sono intrusi fra noi certi uomini, (per i quali gi&#224; ab antico &#232; scritta questa condanna), empi che volgon in dissolutezza la grazia del nostro Dio e negano il nostro unico Padrone e Signore Ges&#249; Cristo.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Or voglio ricordare a voi che avete da tempo conosciuto tutto questo, che il Signore, dopo aver tratto in salvo il popolo dal paese di Egitto, fece in seguito perire quelli che non credettero,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;e che Egli ha serbato in catene eterne, nelle tenebre, per il giudicio del gran giorno, gli angeli che non serbarono la loro dignit&#224; primiera, ma lasciarono la loro propria dimora.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Nello stesso modo Sodoma e Gomorra e le citt&#224; circonvicine, essendosi abbandonate alla fornicazione nella stessa maniera di costoro ed essendo andate dietro a vizi contro natura, sono poste come un esempio, portando la pena d&#8217;un fuoco eterno.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;E ci&#242; nonostante, anche costoro, nello stesso modo, trasognati, mentre contaminano la carne, disprezzano l&#8217;autorit&#224; e dicon male della dignit&#224;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Invece, l&#8217;arcangelo Michele quando, contendendo col diavolo, disputava circa il corpo di Mos&#232;, non ard&#236; lanciare contro a lui un giudizio ingiurioso, ma disse: Ti sgridi il Signore!</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Ma costoro dicon male di tutte le cose che non sanno; e in quelle che sanno per natura, come le bestie senza ragione, si corrompono.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Guai a loro! Perch&#233; si sono incamminati per la via di Caino, e per amor di lucro si son gettati nei traviamenti di Balaam, e son periti per la ribellione di Core.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Costoro son delle macchie nelle vostre agapi quando banchettano con voi senza ritegno, pascendo se stessi; nuvole senz&#8217;acqua, portate qua e l&#224; dai venti; alberi d&#8217;autunno senza frutti, due volte morti, sradicati;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;furiose onde del mare, schiumanti la lor bruttura; stelle erranti, a cui &#232; riserbata la caligine delle tenebre in eterno.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Per loro pure profetizz&#242; Enoc, il settimo da Adamo, dicendo: Ecco, il Signore &#232; venuto con le sue sante miriadi per fare giudicio contro tutti,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;e per convincere tutti gli empi di tutte le opere d&#8217;empiet&#224; che hanno empiamente commesse, e di tutti gli insulti che gli empi peccatori hanno proferiti contro di lui.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Costoro son mormoratori, querimoniosi; camminano secondo le loro concupiscenze; la loro bocca proferisce cose sopra modo gonfie, e circondano d&#8217;ammirazione le persone per motivi interessati.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Ma voi, diletti, ricordatevi delle parole dette innanzi dagli apostoli del Signor nostro Ges&#249; Cristo;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;com&#8217;essi vi dicevano: Nell&#8217;ultimo tempo vi saranno degli schernitori che cammineranno secondo le loro empie concupiscenze.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Costoro son quelli che provocano le divisioni, gente sensuale, che non ha lo Spirito.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ma voi, diletti, edificando voi stessi sulla vostra santissima fede, pregando mediante lo Spirito Santo,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;conservatevi nell&#8217;amor di Dio, aspettando la misericordia del Signor nostro Ges&#249; Cristo per aver la vita eterna.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;E abbiate piet&#224; degli uni che sono nel dubbio;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;salvateli, strappandoli dal fuoco; e degli altri abbiate piet&#224; mista a timore, odiando perfino la veste macchiata dalla carne.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Or a Colui che &#232; potente da preservarvi da ogni caduta e da farvi comparire davanti alla sua gloria irreprensibili, con giubilo,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;all&#8217;Iddio unico, Salvator nostro per mezzo di Ges&#249; Cristo nostro Signore, siano gloria, maest&#224;, forza e potest&#224;, da ogni eternit&#224;, ora e per tutti i secoli. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="rev.htm">Next: Revelation</A></CENTER>
</BODY>
</HTML>
