<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Luke</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mar.htm">Previous</A>&nbsp;
<A HREF="joh.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Luke</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Poich&#233; molti hanno intrapreso ad ordinare una narrazione de&#8217; fatti che si son compiuti tra noi,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;secondo che ce li hanno tramandati quelli che da principio ne furono testimoni oculari e che divennero ministri della Parola,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#232; parso bene anche, a me dopo essermi accuratamente informato d&#8217;ogni cosa dall&#8217;origine, di scrivertene per ordine, o eccellentissimo Teofilo,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;affinch&#233; tu riconosca la certezza delle cose che ti sono state insegnate.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Ai d&#236; d&#8217;Erode, re della Giudea, v&#8217;era un certo sacerdote di nome Zaccaria, della muta di Abia; e sua moglie era delle figliuole d&#8217;Aronne e si chiamava Elisabetta.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Or erano ambedue giusti nel cospetto di Dio, camminando irreprensibili in tutti i comandamenti e precetti del Signore.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;E non aveano figliuoli, perch&#233; Elisabetta era sterile, ed erano ambedue avanzati in et&#224;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Or avvenne che esercitando Zaccaria il sacerdozio dinanzi a Dio nell&#8217;ordine della sua muta,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;secondo l&#8217;usanza del sacerdozio, gli tocc&#242; a sorte d&#8217;entrar Del tempio del Signore per offrirvi il profumo;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;e tutta la moltitudine del popolo stava di fuori in preghiera nell&#8217;ora del profumo.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;E gli apparve un angelo del Signore, ritto alla destra dell&#8217;altare de&#8217; profumi.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;E Zaccaria, vedutolo, fu turbato e preso da spavento.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ma l&#8217;angelo gli disse: Non temere, Zaccaria, perch&#233; la tua preghiera &#232; stata esaudita; e tua moglie Elisabetta ti partorir&#224; un figliuolo, al quale porrai nome Giovanni.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;E tu ne avrai gioia ed allegrezza, e molti si rallegreranno per la sua nascita.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Poich&#233; sar&#224; grande nel cospetto del Signore; non berr&#224; n&#233; vino n&#233; cervogia, e sar&#224; ripieno dello Spirito Santo fin dal seno di sua madre,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;e convertir&#224; molti de&#8217; figliuoli d&#8217;Israele al Signore Iddio loro;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;ed egli andr&#224; innanzi a lui con lo spirito e con la potenza d&#8217;Elia, per volgere i cuori de&#8217; padri ai figliuoli e i ribelli alla saviezza de&#8217; giusti, affin di preparare al Signore un popolo ben disposto.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;E Zaccaria disse all&#8217;angelo: A che conoscer&#242; io questo? Perch&#8217;io son vecchio e mia moglie &#232; avanti nell&#8217;et&#224;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;E l&#8217;angelo, rispondendo, gli disse: Io son Gabriele, che sto davanti a Dio; e sono stato mandato a parlarti e recarti questa buona notizia.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Ed ecco, tu sarai muto, e non potrai parlare fino al giorno che queste cose avverranno, perch&#233; non hai creduto alle mie parole che si adempiranno a suo tempo.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Il popolo intanto stava aspettando Zaccaria, e si maravigliava che s&#8217;indugiasse tanto nel tempio.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Ma quando fu uscito, non potea parlar loro; e capirono che avea avuto una visione nel tempio; ed egli faceva loro dei segni e rimase muto.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;E quando furon compiuti i giorni del suo ministero, egli se ne and&#242; a casa sua.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Or dopo que&#8217; giorni, Elisabetta sua moglie rimase incinta; e si tenne nascosta per cinque mesi, dicendo:</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Ecco quel che il Signore ha fatto per me ne&#8217; giorni nei quali ha rivolto a me lo sguardo per togliere il mio vituperio fra gli uomini.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Al sesto mese l&#8217;angelo Gabriele fu mandato da Dio in una citt&#224; di Galilea detta Nazaret</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;ad una vergine fidanzata ad un uomo chiamato Giuseppe della casa di Davide; e il nome della vergine era Maria.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;E l&#8217;angelo, entrato da lei, disse: Ti saluto, o favorita dalla grazia; il Signore &#232; teco.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Ed ella fu turbata a questa parola, e si domandava che cosa volesse dire un tal saluto.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;E l&#8217;angelo le disse: Non temere, Maria, perch&#233; hai trovato grazia presso Dio.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Ed ecco tu concepirai nel seno e partorirai un figliuolo e gli porrai nome Ges&#249;.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Questi sar&#224; grande, e sar&#224; chiamato Figliuol dell&#8217;Altissimo, e il Signore Iddio gli dar&#224; il trono di Davide suo padre,</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;ed egli regner&#224; sulla casa di Giacobbe in eterno, e il suo regno non avr&#224; mai fine.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;E Maria disse all&#8217;angelo: Come avverr&#224; questo, poich&#233; non conosco uomo?</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;E l&#8217;angelo, rispondendo, le disse: Lo Spirito Santo verr&#224; su di te e la potenza dell&#8217;Altissimo ti coprir&#224; dell&#8217;ombra sua; perci&#242; ancora il santo che nascer&#224; sar&#224; chiamato Figliuolo di Dio.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Ed ecco, Elisabetta, tua parente, ha concepito anche lei un figliuolo nella sua vecchiaia; e questo &#232; il sesto mese per lei, ch&#8217;era chiamata sterile;</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;poich&#233; nessuna parola di Dio rimarr&#224; inefficace.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;E Maria disse: Ecco, io son l&#8217;ancella del Signore; siami fatto secondo la tua parola. E l&#8217;angelo si part&#236; da lei.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;In que&#8217; giorni Maria si lev&#242; e se ne and&#242; in fretta nella regione montuosa, in una citt&#224; di Giuda,</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;ed entr&#242; in casa di Zaccaria e salut&#242; Elisabetta.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;E avvenne che come Elisabetta ebbe udito il saluto di Maria, il bambino le balz&#242; nel seno; ed Elisabetta fu ripiena di Spirito Santo,</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;e a gran voce esclam&#242;: Benedetta sei tu fra le donne, e benedetto &#232; il frutto del tuo seno!</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;E come mai m&#8217;&#232; dato che la madre del mio Signore venga da me?</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Poich&#233; ecco, non appena la voce del tuo saluto m&#8217;&#232; giunta agli orecchi, il bambino m&#8217;&#232; per giubilo balzato nel seno.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;E beata &#232; colei che ha creduto, perch&#233; le cose dettele da parte del Signore avranno compimento.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;E Maria disse: "L&#8217;anima mia magnifica il Signore,</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;e lo spirito mio esulta in Dio mio Salvatore,</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;poich&#8217;egli ha riguardato alla bassezza della sua ancella. Perch&#233; ecco, d&#8217;ora innanzi tutte le et&#224; mi chiameranno beata,</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;poich&#233; il Potente mi ha fatto grandi cose. Santo &#232; il suo nome</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;e la sua misericordia &#232; d&#8217;et&#224; in et&#224; per quelli che lo temono.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Egli ha operato potentemente col suo braccio ha disperso quelli ch&#8217;eran superbi ne&#8217; pensieri del cuor loro;</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;ha tratto gi&#249; dai troni i potenti, ed ha innalzato gli umili;</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;ha ricolmato di beni i famelici, e ha rimandati a vuoto i ricchi.</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Ha soccorso Israele, suo servitore, ricordandosi della misericordia</p> 
<p><A NAME="an_1:55">1:55</A>&nbsp;di cui avea parlato ai nostri padri, verso Abramo e verso la sua progenie in perpetuo".</p> 
<p><A NAME="an_1:56">1:56</A>&nbsp;E Maria rimase con Elisabetta circa tre mesi; poi se ne torn&#242; a casa sua.</p> 
<p><A NAME="an_1:57">1:57</A>&nbsp;Or compiutosi per Elisabetta il tempo di partorire, di&#232; alla luce un figliuolo.</p> 
<p><A NAME="an_1:58">1:58</A>&nbsp;E i suoi vicini e i parenti udirono che il Signore avea magnificata la sua misericordia verso di lei, e se ne rallegravano con essa.</p> 
<p><A NAME="an_1:59">1:59</A>&nbsp;Ed ecco che nell&#8217;ottavo giorno vennero a circoncidere il bambino, e lo chiamavano Zaccaria dal nome di suo padre.</p> 
<p><A NAME="an_1:60">1:60</A>&nbsp;Allora sua madre prese a parlare e disse: No, sar&#224; invece chiamato Giovanni.</p> 
<p><A NAME="an_1:61">1:61</A>&nbsp;Ed essi le dissero: Non v&#8217;&#232; alcuno nel tuo parentado che porti questo nome.</p> 
<p><A NAME="an_1:62">1:62</A>&nbsp;E per cenni domandavano al padre come voleva che fosse chiamato.</p> 
<p><A NAME="an_1:63">1:63</A>&nbsp;Ed egli, chiesta una tavoletta, scrisse cos&#236;: Il suo nome &#232; Giovanni. E tutti si maravigliarono.</p> 
<p><A NAME="an_1:64">1:64</A>&nbsp;In quell&#8217;istante la sua bocca fu aperta e la sua lingua sciolta, ed egli parlava benedicendo Iddio.</p> 
<p><A NAME="an_1:65">1:65</A>&nbsp;E tutti i lor vicini furon presi da timore; e tutte queste cose si divulgavano per tutta la regione montuosa della Giudea.</p> 
<p><A NAME="an_1:66">1:66</A>&nbsp;E tutti quelli che le udirono, le serbarono in cuor loro e diceano: Che sar&#224; mai questo bambino? Perch&#233; la mano del Signore era con lui.</p> 
<p><A NAME="an_1:67">1:67</A>&nbsp;E Zaccaria, suo padre, fu ripieno dello Spirito Santo, e profet&#242; dicendo:</p> 
<p><A NAME="an_1:68">1:68</A>&nbsp;"Benedetto sia il Signore, l&#8217;Iddio d&#8217;Israele, perch&#233; ha visitato e riscattato il suo popolo,</p> 
<p><A NAME="an_1:69">1:69</A>&nbsp;e ci ha suscitato un potente salvatore nella casa di Davide suo servitore</p> 
<p><A NAME="an_1:70">1:70</A>&nbsp;(come avea promesso ab antico per bocca de&#8217; suoi profeti);</p> 
<p><A NAME="an_1:71">1:71</A>&nbsp;uno che ci salver&#224; da&#8217; nostri nemici e dalle mani di tutti quelli che ci odiano.</p> 
<p><A NAME="an_1:72">1:72</A>&nbsp;Egli usa cos&#236; misericordia verso i nostri padri e si ricorda del suo santo patto,</p> 
<p><A NAME="an_1:73">1:73</A>&nbsp;del giuramento che fece ad Abramo nostro padre,</p> 
<p><A NAME="an_1:74">1:74</A>&nbsp;affine di concederci che, liberati dalla mano dei nostri nemici, gli servissimo senza paura,</p> 
<p><A NAME="an_1:75">1:75</A>&nbsp;in santit&#224; e giustizia, nel suo cospetto, tutti i giorni della nostra vita.</p> 
<p><A NAME="an_1:76">1:76</A>&nbsp;E tu, piccol fanciullo, sarai chiamato profeta dell&#8217;Altissimo perch&#233; andrai davanti alla faccia del Signore per preparar le sue vie,</p> 
<p><A NAME="an_1:77">1:77</A>&nbsp;per dare al suo popolo conoscenza della salvezza mediante la remissione de&#8217; loro peccati,</p> 
<p><A NAME="an_1:78">1:78</A>&nbsp;dovuta alle viscere di misericordia del nostro Dio, per le quali l&#8217;Aurora dall&#8217;alto ci visiter&#224;</p> 
<p><A NAME="an_1:79">1:79</A>&nbsp;per risplendere su quelli che giacciono in tenebre ed in ombra di morte, per guidare i nostri passi verso la via della pace".</p> 
<p><A NAME="an_1:80">1:80</A>&nbsp;Or il bambino cresceva e si fortificava in ispirito; e stette ne&#8217; deserti fino al giorno in cui dovea manifestarsi ad Israele.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Or in que&#8217; di avvenne che un decreto usc&#236; da parte di Cesare Augusto, che si facesse un censimento di tutto l&#8217;impero.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Questo censimento fu il primo fatto mentre Quirinio governava la Siria.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;E tutti andavano a farsi registrare, ciascuno alla sua citt&#224;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Or anche Giuseppe sal&#236; di Galilea, dalla citt&#224; di Nazaret, in Giudea, alla citt&#224; di Davide, chiamata Betleem, perch&#233; era della casa e famiglia di Davide,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;a farsi registrare con Maria sua sposa, che era incinta.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;E avvenne che, mentre eran quivi, si compi&#233; per lei il tempo del parto;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;ed ella di&#232; alla luce il suo figliuolo primogenito, e lo fasci&#242;, e lo pose a giacere in una mangiatoia, perch&#233; non v&#8217;era posto per loro nell&#8217;albergo.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Or in quella medesima contrada v&#8217;eran de&#8217; pastori che stavano ne&#8217; campi e facean di notte la guardia al loro gregge.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;E un angelo del Signore si present&#242; ad essi e la gloria del Signore risplend&#233; intorno a loro, e temettero di gran timore.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;E l&#8217;angelo disse loro: Non temete, perch&#233; ecco, vi reco il buon annunzio di una grande allegrezza che tutto il popolo avr&#224;:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Oggi, nella citt&#224; di Davide, v&#8217;&#232; nato un Salvatore, che &#232; Cristo, il Signore.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;E questo vi servir&#224; di segno: troverete un bambino fasciato e coricato in una mangiatoia.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;E ad un tratto vi fu con l&#8217;angelo una moltitudine dell&#8217;esercito celeste, che lodava Iddio e diceva:</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Gloria a Dio ne&#8217; luoghi altissimi, pace in terra fra gli uomini ch&#8217;Egli gradisce!</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;E avvenne che quando gli angeli se ne furono andati da loro verso il cielo, i pastori presero a dire tra loro: Passiamo fino a Betleem e vediamo questo che &#232; avvenuto, e che il Signore ci ha fatto sapere.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;E andarono in fretta, e trovarono Maria e Giuseppe ed il bambino giacente nella mangiatoia;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;e vedutolo, divulgarono ci&#242; ch&#8217;era loro stato detto di quel bambino.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;E tutti quelli che li udirono si maravigliarono delle cose dette loro dai pastori.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Or Maria serbava in s&#233; tutte quelle cose, collegandole insieme in cuor suo.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;E i pastori se ne tornarono, glorificando e lodando Iddio per tutto quello che aveano udito e visto, com&#8217;era loro stato annunziato.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;E quando furono compiuti gli otto giorni in capo ai quali e&#8217; doveva esser circonciso, gli fu posto il nome di Ges&#249;, che gli era stato dato dall&#8217;angelo prima ch&#8217;ei fosse concepito nel seno.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;E quando furon compiuti i giorni della loro purificazione secondo la legge di Mos&#232;, portarono il bambino in Gerusalemme per presentarlo al Signore,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;com&#8217;&#232; scritto nella legge del Signore: Ogni maschio primogenito sar&#224; chiamato santo al Signore,</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;e per offrire il sacrificio di cui parla la legge del Signore, di un paio di tortore o di due giovani piccioni.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Ed ecco, v&#8217;era in Gerusalemme un uomo di nome Simeone; e quest&#8217;uomo era giusto e timorato di Dio, e aspettava la consolazione d&#8217;Israele; e lo Spirito Santo era sopra lui;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;e gli era stato rivelato dallo Spirito Santo che non vedrebbe la morte prima d&#8217;aver veduto il Cristo del Signore.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Ed egli, mosso dallo Spirito, venne nel tempio; e come i genitori vi portavano il bambino Ges&#249; per adempiere a suo riguardo le prescrizioni della legge,</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;se lo prese anch&#8217;egli nelle braccia, e benedisse Iddio e disse:</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;"Ora, o mio Signore, tu lasci andare in pace il tuo servo, secondo la tua parola;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;poich&#233; gli occhi miei han veduto la tua salvezza,</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;che hai preparata dinanzi a tutti i popoli</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;per esser luce da illuminar le genti, e gloria del tuo popolo Israele".</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;E il padre e la madre di Ges&#249; restavano maravigliati delle cose che dicevan di lui.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;E Simeone li benedisse, e disse a Maria, madre di lui: Ecco, questi &#232; posto a caduta ed a rialzamento di molti in Israele, e per segno a cui si contradir&#224;</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;(e a te stessa una spada trapasser&#224; l&#8217;anima), affinch&#233; i pensieri di molti cuori sieno rivelati.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;V&#8217;era anche Anna, profetessa, figliuola di Fanuel, della trib&#249; di Aser, la quale era molto attempata. Dopo esser vissuta col marito sette anni dalla sua verginit&#224;,</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;era rimasta vedova ed avea raggiunto gli ottantaquattro anni. Ella non si partiva mai dal tempio, servendo a Dio notte e giorno con digiuni ed orazioni.</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Sopraggiunta in quell&#8217;istessa ora, lodava anch&#8217;ella Iddio e parlava del bambino a tutti quelli che aspettavano la redenzione di Gerusalemme.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;E come ebbero adempiuto tutte le prescrizioni della legge del Signore, tornarono in Galilea, a Nazaret, loro citt&#224;.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;E il bambino cresceva e si fortificava, essendo ripieno di sapienza; e la grazia di Dio era sopra lui.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Or i suoi genitori andavano ogni anno a Gerusalemme per la festa di Pasqua.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;E quando egli fu giunto ai dodici anni, salirono a Gerusalemme, secondo l&#8217;usanza della festa;</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;e passati i giorni della festa, come se ne tornavano, il fanciullo Ges&#249; rimase in Gerusalemme all&#8217;insaputa dei genitori;</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;i quali, stimando ch&#8217;egli fosse nella comitiva, camminarono una giornata, e si misero a cercarlo fra i parenti e i conoscenti;</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;e, non avendolo trovato, tornarono a Gerusalemme facendone ricerca.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Ed avvenne che tre giorni dopo lo trovarono nel tempio, seduto in mezzo a&#8217; dottori, che li ascoltava e faceva loro delle domande;</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;e tutti quelli che l&#8217;udivano, stupivano del suo senno e delle sue risposte.</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;E, vedutolo, sbigottirono; e sua madre gli disse: Figliuolo, perch&#233; ci hai fatto cos&#236;? Ecco, tuo padre ed io ti cercavamo, stando in gran pena.</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Ed egli disse loro: Perch&#233; mi cercavate? Non sapevate ch&#8217;io dovea trovarmi nella casa del Padre mio?</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Ed essi non intesero la parola ch&#8217;egli avea lor detta.</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;E discese con loro, e venne a Nazaret, e stava loro sottomesso. E sua madre serbava tutte queste cose in cuor suo.</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;E Ges&#249; cresceva in sapienza e in statura, e in grazia dinanzi a Dio e agli uomini.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Or nell&#8217;anno decimoquinto dell&#8217;impero di Tiberio Cesare, essendo Ponzio Pilato governatore della Giudea, ed Erode tetrarca della Galilea, e Filippo, suo fratello, tetrarca dell&#8217;Iturea e della Traconitide, e Lisania tetrarca dell&#8217;Abilene,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;sotto i sommi sacerdoti Anna e Cai&#224;fa, la parola di Dio fu diretta a Giovanni, figliuol di Zaccaria, nel deserto.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ed egli and&#242; per tutta la contrada d&#8217;intorno al Giordano, predicando un battesimo di ravvedimento per la remissione de&#8217; peccati,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;secondo che &#232; scritto nel libro delle parole del profeta Isaia: V&#8217;&#232; una voce d&#8217;uno che grida nel deserto: Preparate la via del Signore, addirizzate i suoi sentieri.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ogni valle sar&#224; colmata ed ogni monte ed ogni colle sar&#224; abbassato; le vie tortuose saran fatte diritte e le scabre saranno appianate;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;ed ogni carne vedr&#224; la salvezza di Dio.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Giovanni dunque diceva alle turbe che uscivano per esser battezzate da lui: Razza di vipere, chi v&#8217;ha mostrato a fuggir dall&#8217;ira a venire?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Fate dunque dei frutti degni del ravvedimento, e non vi mettete a dire in voi stessi: Noi abbiamo Abramo per padre! Perch&#233; vi dico che Iddio pu&#242; da queste pietre far sorgere dei figliuoli ad Abramo.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;E ormai &#232; anche posta la scure alla radice degli alberi; ogni albero dunque che non fa buon frutto, vien tagliato e gittato nel fuoco.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;E le turbe lo interrogavano, dicendo: E allora, che dobbiam fare?</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ed egli rispondeva loro: Chi ha due tuniche, ne faccia parte a chi non ne ha; e chi ha da mangiare, faccia altrettanto.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Or vennero anche dei pubblicani per esser battezzati, e gli dissero: Maestro, che dobbiam fare?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Ed egli rispose loro: Non riscotete nulla di pi&#249; di quello che v&#8217;&#232; ordinato.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Lo interrogaron pure de&#8217; soldati, dicendo: E noi, che dobbiam fare? Ed egli a loro: Non fate estorsioni, n&#233; opprimete alcuno con false denunzie e contentatevi della vostra paga.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Or stando il popolo in aspettazione e domandandosi tutti in cuor loro riguardo a Giovanni se talora non fosse lui il Cristo,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Giovanni rispose, dicendo a tutti: Ben vi battezzo io con acqua; ma vien colui che &#232; pi&#249; forte di me, al quale io non son degno di sciogliere il legaccio dei calzari. Egli vi battezzer&#224; con lo Spirito Santo e col fuoco.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Egli ha in mano il suo ventilabro per nettare interamente l&#8217;aia sua, e raccogliere il grano nel suo granaio; ma quant&#8217;&#232; alla pula la brucer&#224; con fuoco inestinguibile.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Cos&#236;, con molte e varie esortazioni, evangelizzava il popolo;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;ma Erode, il tetrarca, essendo da lui ripreso riguardo ad Erodiada, moglie di suo fratello, e per tutte le malvagit&#224; ch&#8217;esso Erode avea commesse,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;aggiunse a tutte le altre anche questa, di rinchiudere Giovanni in prigione.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Or avvenne che come tutto il popolo si faceva battezzare, essendo anche Ges&#249; stato battezzato, mentre stava pregando, s&#8217;apr&#236; il cielo,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;e lo Spirito Santo scese su lui in forma corporea a guisa di colomba; e venne una voce dal cielo: Tu sei il mio diletto Figliuolo; in te mi sono compiaciuto.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;E Ges&#249;, quando cominci&#242; anch&#8217;egli ad insegnare, avea circa trent&#8217;anni ed era figliuolo come credevasi, di Giuseppe,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;di Heli, di Matthat, di Levi, di Melchi, di Jannai, di Giuseppe,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;di Mattatia, di Amos, di Naum, di Esli, di Naggai,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;di Maath, di Mattatia, di Semein, di Josech, di Joda,</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;di Joanan, di Rhesa, di Zorobabele, di Salatiel, di Neri,</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;di Melchi, di Addi, di Cosam, di Elmadam, di Er,</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;di Ges&#249;, di Eliezer, di Jorim, di Matthat,</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;di Levi, di Simeone, di Giuda, di Giuseppe, di Jonam, di Eliakim,</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;di Melea, di Menna, di Mattatha, di Nathan, di Davide,</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;di Jesse, di Jobed, di Boos, di Sala, di Naasson,</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;di Aminadab, di Admin, di Arni, di Esrom, di Fares, di Giuda,</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;di Giacobbe, d&#8217;Isacco, d&#8217;Abramo, di Tara, di Nachor,</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;di Seruch, di Ragau, di Falek, di Eber, di Sala,</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;di Cainam, di Arfacsad, di Sem, di No&#232;,</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;di Lamech, di Mathusala, di Enoch, di Jaret, di Maleleel, di Cainam,</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;di Enos, di Seth, di Adamo, di Dio.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Or Ges&#249;, ripieno dello Spirito Santo, se ne ritorn&#242; dal Giordano, e fu condotto dallo Spirito nel deserto per quaranta giorni, ed era tentato dal diavolo.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;E durante quei giorni non mangi&#242; nulla; e dopo che quelli furon trascorsi, ebbe fame.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;E il diavolo gli disse: Se tu sei Figliuol di Dio, di&#8217; a questa pietra che diventi pane.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;E Ges&#249; gli rispose: Sta scritto: Non di pane soltanto vivr&#224; l&#8217;uomo.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;E il diavolo, menatolo in alto, gli mostr&#242; in un attimo tutti i regni del mondo e gli disse:</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ti dar&#242; tutta quanta questa potenza e la gloria di questi regni; perch&#8217;essa mi &#232; stata data, e la do a chi voglio.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Se dunque tu ti prostri ad adorarmi, sar&#224; tutta tua.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;E Ges&#249;, rispondendo, gli disse: Sta scritto: Adora il Signore Iddio tuo, e a lui solo rendi il tuo culto.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Poi lo men&#242; a Gerusalemme e lo pose sul pinnacolo del tempio e gli disse: Se tu sei Figliuolo di Dio, gettati gi&#249; di qui;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;perch&#233; sta scritto: Egli ordiner&#224; ai suoi angeli intorno a te, che ti proteggano;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;ed essi ti porteranno sulle mani, che talora tu non urti col piede contro una pietra.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;E Ges&#249;, rispondendo, gli disse: E&#8217; stato detto: Non tentare il Signore Iddio tuo.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Allora il diavolo, finita che ebbe ogni sorta di tentazione, si part&#236; da lui fino ad altra occasione.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;E Ges&#249;, nella potenza dello Spirito, se ne torn&#242; in Galilea; e la sua fama si sparse per tutta la contrada circonvicina.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;E insegnava nelle loro sinagoghe, glorificato da tutti.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;E venne a Nazaret, dov&#8217;era stato allevato; e com&#8217;era solito, entr&#242; in giorno di sabato nella sinagoga, e alzatosi per leggere,</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;gli fu dato il libro del profeta Isaia; e aperto il libro trov&#242; quel passo dov&#8217;era scritto:</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Lo Spirito del Signore &#232; sopra me; per questo egli mi ha unto per evangelizzare i poveri; mi ha mandato a bandir liberazione a&#8217; prigionieri, ed ai ciechi ricupero della vista; a rimettere in libert&#224; gli oppressi,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;e a predicare l&#8217;anno accettevole del Signore.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Poi, chiuso il libro e resolo all&#8217;inserviente, si pose a sedere; e gli occhi di tutti nella sinagoga erano fissi in lui.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ed egli prese a dir loro: Oggi, s&#8217;&#232; adempiuta questa scrittura, e voi l&#8217;udite.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;E tutti gli rendeano testimonianza, e si maravigliavano delle parole di grazia che uscivano dalla sua bocca, e dicevano: Non &#232; costui il figliuol di Giuseppe?</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Ed egli disse loro: Certo, voi mi citerete questo proverbio: Medico, cura te stesso; fa&#8217; anche qui nella tua patria tutto quello che abbiamo udito essere avvenuto in Capernaum!</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Ma egli disse: In verit&#224; vi dico che nessun profeta &#232; ben accetto nella sua patria.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Anzi, vi dico in verit&#224; che ai d&#236; d&#8217;Elia, quando il cielo fu serrato per tre anni e sei mesi e vi fu gran carestia in tutto il paese, c&#8217;eran molte vedove in Israele;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;eppure a nessuna di esse fu mandato Elia, ma fu mandato a una vedova in Sarepta di Sidon.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;E al tempo del profeta Eliseo, c&#8217;eran molti lebbrosi in Israele; eppure nessun di loro fu mondato, ma lo fu Naaman il Siro.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;E tutti, nella sinagoga, furon ripieni d&#8217;ira all&#8217;udir queste cose.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;E levatisi, lo cacciaron fuori della citt&#224;, e lo menarono fin sul ciglio del monte sul quale era fabbricata la loro citt&#224;, per precipitarlo gi&#249;.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Ma egli, passando in mezzo a loro, se ne and&#242;.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;E scese a Capernaum citt&#224; di Galilea; e vi stava ammaestrando la gente nei giorni di sabato.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Ed essi stupivano della sua dottrina perch&#233; parlava con autorit&#224;.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Or nella sinagoga si trovava un uomo posseduto da uno spirito d&#8217;immondo demonio, il quale grid&#242; con gran voce: Ahi!</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Che v&#8217;&#232; fra noi e te, o Ges&#249; Nazareno? Se&#8217; tu venuto per perderci? Io so chi tu sei: il Santo di Dio!</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;E Ges&#249; lo sgrid&#242;, dicendo: Ammutolisci, ed esci da quest&#8217;uomo! E il demonio, gettatolo a terra in mezzo alla gente, usc&#236; da lui senza fargli alcun male.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;E tutti furon presi da sbigottimento e ragionavan fra loro, dicendo: Qual parola &#232; questa? Egli comanda con autorit&#224; e potenza agli spiriti immondi, ed essi escono.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;E la sua fama si spargeva in ogni parte della circostante contrada.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Poi, levatosi ed uscito dalla sinagoga, entr&#242; in casa di Simone. Or la suocera di Simone era travagliata da una gran febbre; e lo pregarono per lei.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Ed egli, chinatosi verso di lei, sgrid&#242; la febbre, e la febbre la lasci&#242;; ed ella alzatasi prontamente, si mise a servirli.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;E sul tramontar del sole, tutti quelli che aveano degli infermi di varie malattie, li menavano a lui; ed egli li guariva, imponendo le mani a ciascuno.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Anche i demoni uscivano da molti gridando, e dicendo: Tu sei il Figliuol di Dio! Ed egli li sgridava e non permetteva loro di parlare, perch&#233; sapevano ch&#8217;egli era il Cristo.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Poi, fattosi giorno, usc&#236; e and&#242; in un luogo deserto; e le turbe lo cercavano e giunsero fino a lui; e lo trattenevano perch&#233; non si partisse da loro.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Ma egli disse loro: Anche alle altre citt&#224; bisogna ch&#8217;io evangelizzi il regno di Dio; poich&#233; per questo sono stato mandato.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;E andava predicando per le sinagoghe della Galilea.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Or avvenne che essendogli la moltitudine addosso per udir la parola di Dio, e stando egli in pi&#232; sulla riva del lago di Gennesaret,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;vide due barche ferme a riva, dalle quali erano smontati i pescatori e lavavano le reti.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;E montato in una di quelle barche che era di Simone, lo preg&#242; di scostarsi un po&#8217; da terra; poi, sedutosi, d&#8217;in sulla barca ammaestrava le turbe.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;E com&#8217;ebbe cessato di parlare, disse a Simone: Prendi il largo, e calate le reti per pescare.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;E Simone, rispondendo, disse: Maestro, tutta la notte ci siamo affaticati, e non abbiam preso nulla; per&#242;, alla tua parola, caler&#242; le reti.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;E fatto cos&#236;, presero una tal quantit&#224; di pesci, che le reti si rompevano.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;E fecero segno a&#8217; loro compagni dell&#8217;altra barca, di venire ad aiutarli. E quelli vennero, e riempirono ambedue le barche, talch&#233; affondavano.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Simon Pietro, veduto ci&#242;, si gett&#242; a&#8217; ginocchi di Ges&#249;, dicendo: Signore, dipartiti da me, perch&#233; son uomo peccatore.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Poich&#233; spavento avea preso lui e tutti quelli che eran con lui, per la presa di pesci che avean fatta;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;e cos&#236; pure Giacomo e Giovanni, figliuoli di Zebedeo, ch&#8217;eran soci di Simone. E Ges&#249; disse a Simone: Non temere: da ora innanzi sarai pescator d&#8217;uomini.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Ed essi, tratte le barche a terra, lasciarono ogni cosa e lo seguirono.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ed avvenne che, trovandosi egli in una di quelle citt&#224;, ecco un uomo pien di lebbra, il quale, veduto Ges&#249; e gettatosi con la faccia a terra, lo preg&#242; dicendo: Signore, se tu vuoi, tu puoi mondarmi.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Ed egli, stesa la mano, lo tocc&#242; dicendo: Lo voglio, sii mondato. E in quell&#8217;istante la lebbra spar&#236; da lui.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;E Ges&#249; gli comand&#242; di non dirlo a nessuno: Ma va&#8217;, gli disse, mostrati al sacerdote ed offri per la tua purificazione quel che ha prescritto Mos&#232;; e ci&#242; serva loro di testimonianza.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Per&#242; la fama di lui si spandeva sempre pi&#249;; e molte turbe si adunavano per udirlo ed esser guarite delle loro infermit&#224;.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ma egli si ritirava ne&#8217; luoghi deserti e pregava.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Ed avvenne, in uno di que&#8217; giorni, ch&#8217;egli stava insegnando; ed eran quivi seduti de&#8217; Farisei e de&#8217; dottori della legge, venuti da tutte le borgate della Galilea, della Giudea e da Gerusalemme; e la potenza del Signore era con lui per compier delle guarigioni.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ed ecco degli uomini che portavano sopra un letto un paralitico, e cercavano di portarlo dentro e di metterlo davanti a lui.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;E non trovando modo d&#8217;introdurlo a motivo della calca, salirono sul tetto, e fatta un&#8217;apertura fra i tegoli, lo calaron gi&#249; col suo lettuccio, in mezzo alla gente, davanti a Ges&#249;.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Ed egli, veduta la loro fede, disse: O uomo, i tuoi peccati ti sono rimessi.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Allora gli scribi e i Farisei cominciarono a ragionare, dicendo: Chi &#232; costui che pronunzia bestemmie? Chi pu&#242; rimettere i peccati se non Dio solo?</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Ma Ges&#249;, conosciuti i loro ragionamenti, prese a dir loro: Che ragionate nei vostri cuori?</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Che cosa &#232; pi&#249; agevole dire: I tuoi peccati ti son rimessi, oppur dire: L&#232;vati e cammina?</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Ora, affinch&#233; sappiate che il Figliuol dell&#8217;uomo ha sulla terra autorit&#224; di rimettere i peccati: Io tel dico (disse al paralitico), l&#232;vati, togli il tuo lettuccio e vattene a casa tua.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;E in quell&#8217;istante, alzatosi in presenza loro e preso il suo giaciglio, se ne and&#242; a casa sua, glorificando Iddio.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;E tutti furon presi da stupore e glorificavano Iddio; e pieni di spavento, dicevano: Oggi abbiamo visto cose strane.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;E dopo queste cose, egli usc&#236; e not&#242; un pubblicano, di nome Levi, che sedeva al banco della gabella, e gli disse: Seguimi.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Ed egli, lasciata ogni cosa, si lev&#242; e si mise a seguirlo.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;E Levi gli fece un gran convito in casa sua; e c&#8217;era gran folla di pubblicani e d&#8217;altri che erano a tavola con loro.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;E i Farisei ed i loro scribi mormoravano contro i discepoli di Ges&#249;, dicendo: Perch&#233; mangiate e bevete coi pubblicani e coi peccatori?</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;E Ges&#249; rispondendo, disse loro: I sani non hanno bisogno del medico, bens&#236; i malati.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Io non son venuto a chiamare i de&#8217; giusti, ma de&#8217; peccatori a ravvedimento.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Ed essi gli dissero: I discepoli di Giovanni digiunano spesso e fanno orazioni; cos&#236; pure i discepoli de&#8217; Farisei; mentre i tuoi mangiano e bevono.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;E Ges&#249; disse loro: Potete voi far digiunare gli amici dello sposo, mentre lo sposo &#232; con loro?</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Ma verranno i giorni per questo; e quando lo sposo sar&#224; loro tolto, allora, in que&#8217; giorni, digiuneranno.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Disse loro anche una parabola: Nessuno strappa un pezzo da un vestito nuovo per metterlo ad un vestito vecchio; altrimenti strappa il nuovo, e il pezzo tolto dal nuovo non adatta al vecchio.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;E nessuno mette vin nuovo in otri vecchi; altrimenti vin nuovo rompe gli otri, il vino si spande, e gli otri vanno perduti.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Ma il vin nuovo va messo in otri nuovi.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;E nessuno che abbia bevuto del vin vecchio, ne desidera del nuovo, perch&#233; dice: Il vecchio &#232; buono.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Or avvenne che in un giorno di sabato egli passava per i seminati; e i suoi discepoli svellevano delle spighe, e sfregandole con le mani, mangiavano.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Ed alcuni de&#8217; Farisei dissero: Perch&#233; fate quel che non &#232; lecito nel giorno del sabato?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;E Ges&#249;, rispondendo, disse loro: Non avete letto neppure quel che fece Davide, quand&#8217;ebbe fame, egli e coloro ch&#8217;eran con lui?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Com&#8217;entr&#242; nella casa di Dio, e prese i pani di presentazione, e ne mangi&#242; e ne diede anche a coloro che eran con lui, quantunque non sia lecito mangiarne se non ai soli sacerdoti?</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;E diceva loro: Il Figliuol dell&#8217;uomo &#232; Signore del sabato.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Or avvenne in un altro sabato ch&#8217;egli entr&#242; nella sinagoga, e si mise ad insegnare. E quivi era un uomo che avea la mano destra secca.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Or gli scribi e i Farisei l&#8217;osservavano per vedere se farebbe una guarigione in giorno di sabato, per trovar di che accusarlo.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Ma egli conosceva i loro pensieri, e disse all&#8217;uomo che avea la man secca: L&#232;vati, e sta su nel mezzo! Ed egli, alzatosi, stette su.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Poi Ges&#249; disse loro: Io domando a voi: E&#8217; lecito, in giorno di sabato, di far del bene o di far del male? di salvare una persona o di ucciderla?</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;E girato lo sguardo intorno su tutti loro, disse a quell&#8217;uomo: Stendi la mano! Egli fece cos&#236;, e la sua mano torn&#242; sana.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ed essi furon ripieni di furore e discorreano fra loro di quel che potrebbero fare a Ges&#249;.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Or avvenne in que&#8217; giorni ch&#8217;egli se ne and&#242; sul monte a pregare, e pass&#242; la notte in orazione a Dio.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;E quando fu giorno, chiam&#242; a s&#233; i suoi discepoli, e ne elesse dodici, ai quali dette anche il nome di apostoli:</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Simone, che nomin&#242; anche Pietro, e Andrea, fratello di lui, e Giacomo e Giovanni, e Filippo e Bartolommeo,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;e Matteo e Toma, e Giacomo d&#8217;Alfeo e Simone chiamato Zelota,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;e Giuda di Giacomo, e Giuda Iscariot che divenne poi traditore.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;E sceso con loro, si ferm&#242; sopra un ripiano, insieme con gran folla dei suoi discepoli e gran quantit&#224; di popolo da tutta la Giudea e da Gerusalemme e dalla marina di Tiro e di Sidone,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;i quali eran venuti per udirlo e per esser guariti delle loro infermit&#224;.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;E quelli che erano tormentati da spiriti immondi, erano guariti; e tutta la moltitudine cercava di toccarlo, perch&#233; usciva da lui una virt&#249; che sanava tutti.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Ed egli, alzati gli occhi verso i suoi discepoli, diceva: Beati voi che siete poveri, perch&#233; il Regno di Dio &#232; vostro.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Beati voi che ora avete fame, perch&#233; sarete saziati. Beati voi che ora piangete, perch&#233; riderete.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Beati voi, quando gli uomini v&#8217;avranno odiati, e quando v&#8217;avranno sbanditi d&#8217;infra loro, e v&#8217;avranno vituperati ed avranno ripudiato il vostro nome come malvagio, per cagione del Figliuol dell&#8217;uomo.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Rallegratevi in quel giorno e saltate di letizia perch&#233;, ecco, il vostro premio &#232; grande ne&#8217; cieli; poich&#233; i padri loro facean lo stesso a&#8217; profeti.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Ma guai a voi, ricchi, perch&#233; avete gi&#224; la vostra consolazione.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Guai a voi che siete ora satolli, perch&#233; avrete fame. Guai a voi che ora ridete, perch&#233; farete cordoglio piangerete.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Guai a voi quando tutti gli uomini diran bene di voi, perch&#233; i padri loro facean lo stesso coi falsi profeti.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Ma a voi che ascoltate, io dico: Amate i vostri nemici; fate del bene a quelli che v&#8217;odiano;</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;benedite quelli che vi maledicono, pregate per quelli che v&#8217;oltraggiano.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;A chi ti percuote su una guancia, porgigli anche l&#8217;altra; e a chi ti toglie il mantello non impedire di prenderti anche la tunica.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Da&#8217; a chiunque ti chiede; e a chi ti toglie il tuo, non glielo ridomandare.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;E come volete che gli uomini facciano a voi, fate voi pure a loro.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;E se amate quelli che vi amano, qual grazia ve ne viene? poich&#233; anche i peccatori amano quelli che li amano.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;E se fate del bene a quelli che vi fanno del bene, qual grazia ve ne viene? anche i peccatori fanno lo stesso.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;E se prestate a quelli dai quali sperate ricevere, qual grazia ne avete? Anche i peccatori prestano ai peccatori per riceverne altrettanto.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Ma amate i vostri nemici, e fate del bene e prestate senza sperarne alcun che, e il vostro premio sar&#224; grande e sarete figliuoli dell&#8217;Altissimo; poich&#8217;Egli &#232; benigno verso gl&#8217;ingrati e malvagi.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Siate misericordiosi com&#8217;&#232; misericordioso il Padre vostro.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Non giudicate, e non sarete giudicati; non condannate, e non sarete condannati; perdonate, e vi sar&#224; perdonato.</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Date, e vi sar&#224; dato: vi sar&#224; versata in seno buona misura, pigiata, scossa, traboccante; perch&#233; con la misura onde misurate, sar&#224; rimisurato a voi.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Poi disse loro anche una parabola: Un cieco pu&#242; egli guidare un cieco? Non cadranno tutti e due nella fossa?</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Un discepolo non &#232; da pi&#249; del maestro; ma ogni discepolo perfetto sar&#224; come il suo maestro.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Or perch&#233; guardi tu il bruscolo che &#232; nell&#8217;occhio del tuo fratello, mentre non iscorgi la trave che &#232; nell&#8217;occhio tuo proprio?</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Come puoi dire al tuo fratello: Fratello, lascia ch&#8217;io ti tragga il bruscolo che hai nell&#8217;occhio, mentre tu stesso non vedi la trave ch&#8217;&#232; nell&#8217;occhio tuo? Ipocrita, trai prima dall&#8217;occhio tuo la trave, e allora ci vedrai bene per trarre il bruscolo che &#232; nell&#8217;occhio del tuo fratello.</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Non v&#8217;&#232; infatti albero buono che faccia frutto cattivo, n&#233; v&#8217;&#232; albero cattivo che faccia frutto buono;</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;poich&#233; ogni albero si riconosce dal suo proprio frutto; perch&#233; non si colgon fichi dalle spine, ne si vendemmia uva dal pruno.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;L&#8217;uomo buono dal buon tesoro del suo cuore reca fuori il bene; e l&#8217;uomo malvagio, dal malvagio tesoro reca fuori il male; poich&#233; dall&#8217;abbondanza del cuore parla la sua bocca.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Perch&#233; mi chiamate Signore, Signore, e non fate quel che dico?</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Chiunque viene a me ed ascolta le mie parole e le mette in pratica, io vi mostrer&#242; a chi somiglia.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Somiglia ad un uomo il quale, edificando una casa, ha scavato e scavato profondo, ed ha posto il fondamento sulla roccia; e venuta una piena, la fiumana ha investito quella casa e non ha potuto scrollarla per che era stata edificata bene.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Ma chi ha udito e non ha messo in pratica, somiglia ad un uomo che ha edificato una casa sulla terra, senza fondamento; la fiumana l&#8217;ha investita, e subito &#232; crollata; e la ruina di quella casa &#232; stata grande.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Dopo ch&#8217;egli ebbe finiti tutti i suoi ragionamenti al popolo che l&#8217;ascoltava, entr&#242; in Capernaum.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Or il servitore d&#8217;un certo centurione, che l&#8217;avea molto caro, era malato e stava per morire;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;e il centurione, avendo udito parlar di Ges&#249;, gli mand&#242; degli anziani de&#8217; giudei per pregarlo che venisse a salvare il suo servitore.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Ed essi, presentatisi a Ges&#249;, lo pregavano istantemente, dicendo: Egli &#232; degno che tu gli conceda questo;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;perch&#233; ama la nostra nazione, ed &#232; lui che ci ha edificata la sinagoga.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;E Ges&#249; s&#8217;incammin&#242; con loro; e ormai non si trovava pi&#249; molto lontano dalla casa, quando il centurione mand&#242; degli amici a dirgli: Signore, non ti dare questo incomodo, perch&#8217;io non son degno che tu entri sotto il mio tetto;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;e perci&#242; non mi son neppure reputato degno di venire da te; ma dillo con una parola, e sia guarito il mio servitore.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Poich&#233; anch&#8217;io son uomo sottoposto alla potest&#224; altrui, ed ho sotto di me de&#8217; soldati; e dico ad uno: Va&#8217;, ed egli va; e ad un altro: Vieni, ed egli viene; e al mio servitore: Fa&#8217; questo, ed egli lo fa.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Udito questo, Ges&#249; rest&#242; maravigliato di lui; e rivoltosi alla moltitudine che lo seguiva, disse: Io vi dico che neppure in Israele ho trovato una cotanta fede!</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;E quando gl&#8217;inviati furon tornati a casa, trovarono il servitore guarito.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;E avvenne in seguito, ch&#8217;egli s&#8217;avvi&#242; ad una citt&#224; chiamata Nain, e i suoi discepoli e una gran moltitudine andavano con lui.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;E come fu presso alla porta della citt&#224;, ecco che si portava a seppellire un morto, figliuolo unico di sua madre; e questa era vedova; e una gran moltitudine della citt&#224; era con lei.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;E il Signore, vedutala, ebbe piet&#224; di lei e le disse: Non piangere!</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;E accostatosi, tocc&#242; la bara; i portatori si fermarono, ed egli disse: Giovinetto, io tel dico, l&#232;vati!</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;E il morto si lev&#242; a sedere e cominci&#242; a parlare. E Ges&#249; lo diede a sua madre.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Tutti furon presi da timore, e glorificavano Iddio dicendo: Un gran profeta &#232; sorto fra noi; e: Dio ha visitato il suo popolo.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;E questo dire intorno a Ges&#249; si sparse per tutta la Giudea e per tutto il paese circonvicino.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;E i discepoli di Giovanni gli riferirono tutte queste cose.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Ed egli, chiamati a s&#233; due dei suoi discepoli, li mand&#242; al Signore a dirgli: Sei tu colui che ha da venire o ne aspetteremo noi un altro?</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;E quelli, presentatisi a Ges&#249;, gli dissero: Giovanni Battista ci ha mandati da te a dirti: Sei tu colui che ha da venire, o ne aspetteremo noi un altro?</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;In quella stessa ora, Ges&#249; guar&#236; molti di malattie, di flagelli e di spiriti maligni, e a molti ciechi don&#242; la vista.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;E, rispondendo, disse loro: Andate a riferire a Giovanni quel che avete veduto e udito: i ciechi ricuperano la vista, gli zoppi camminano, i lebbrosi sono mondati, i sordi odono, i morti risuscitano, l&#8217;Evangelo &#232; annunziato ai poveri.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;E beato colui che non si sar&#224; scandalizzato di me!</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Quando i messi di Giovanni se ne furono andati, Ges&#249; prese a dire alle turbe intorno a Giovanni: Che andaste a vedere nel deserto? Una canna dimenata dal vento?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Ma che andaste a vedere? Un uomo avvolto in morbide vesti? Ecco, quelli che portano de&#8217; vestimenti magnifici e vivono in delizie, stanno nei palazzi dei re.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Ma che andaste a vedere? Un profeta? S&#236;, vi dico, e uno pi&#249; che profeta.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Egli &#232; colui del quale &#232; scritto: Ecco, io mando il mio messaggero davanti al tuo cospetto che preparer&#224; la tua via dinanzi a te.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Io ve lo dico: Fra i nati di donna non ve n&#8217;&#232; alcuno maggiore di Giovanni; per&#242;, il minimo nel regno di Dio &#232; maggiore di lui.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;E tutto il popolo che l&#8217;ha udito, ed anche i pubblicani, hanno reso giustizia a Dio, facendosi battezzare del battesimo di Giovanni;</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;ma i Farisei e i dottori della legge hanno reso vano per loro stessi il consiglio di Dio, non facendosi battezzare da lui.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;A chi dunque assomiglier&#242; gli uomini di questa generazione? E a chi sono simili?</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Sono simili ai fanciulli che stanno a sedere in piazza, e gridano gli uni agli altri: Vi abbiam sonato il flauto e non avete ballato; abbiam cantato dei lamenti e non avete pianto.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Difatti &#232; venuto Giovanni Battista non mangiando pane ne bevendo vino, e voi dite: Ha un demonio.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;E&#8217; venuto il Figliuol dell&#8217;uomo mangiando e bevendo, e voi dite: Ecco un mangiatore ed un beone, un amico dei pubblicani e de&#8217; peccatori!</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Ma alla sapienza &#232; stata resa giustizia da tutti i suoi figliuoli.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Or uno de&#8217; Farisei lo preg&#242; di mangiare da lui; ed egli, entrato in casa del Fariseo, si mise a tavola.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Ed ecco, una donna che era in quella citt&#224;, una peccatrice, saputo ch&#8217;egli era a tavola in casa del Fariseo, port&#242; un alabastro d&#8217;olio odorifero;</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;e stando a&#8217; piedi di lui, di dietro, piangendo cominci&#242; a rigargli di lagrime i piedi, e li asciugava coi capelli del suo capo; e gli baciava e ribaciava i piedi e li ungeva con l&#8217;olio.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Il Fariseo che l&#8217;avea invitato, veduto ci&#242;, disse fra s&#233;: Costui, se fosse profeta, saprebbe chi e quale sia la donna che lo tocca; perch&#233; &#232; una peccatrice.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;E Ges&#249;, rispondendo, gli disse: Simone, ho qualcosa da dirti. Ed egli:</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Maestro, di&#8217; pure. Un creditore avea due debitori; l&#8217;uno gli dovea cinquecento denari e l&#8217;altro cinquanta.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;E non avendo essi di che pagare, condon&#242; il debito ad ambedue. Chi di loro dunque l&#8217;amer&#224; di pi&#249;?</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Simone, rispondendo, disse: Stimo sia colui al quale ha condonato di pi&#249;. E Ges&#249; gli disse: Hai giudicato rettamente.</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;E voltosi alla donna, disse a Simone: Vedi questa donna? Io sono entrato in casa tua, e tu non m&#8217;hai dato dell&#8217;acqua ai piedi; ma ella mi ha rigato i piedi di lagrime e li ha asciugati co&#8217; suoi capelli.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Tu non m&#8217;hai dato alcun bacio; ma ella, da che sono entrato, non ha smesso di baciarmi i piedi.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Tu non m&#8217;hai unto il capo d&#8217;olio; ma ella m&#8217;ha unto i piedi di profumo.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Per la qual cosa, io ti dico: Le sono rimessi i suoi molti peccati, perch&#233; ha molto amato; ma colui a cui poco &#232; rimesso, poco ama.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Poi disse alla donna: I tuoi peccati ti sono rimessi.</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;E quelli che erano a tavola con lui, cominciarono a dire dentro di s&#233;: Chi &#232; costui che rimette anche i peccati?</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Ma egli disse alla donna: La tua fede t&#8217;ha salvata; vattene in pace.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Ed avvenne in appresso che egli andava attorno di citt&#224; in citt&#224; e di villaggio in villaggio, predicando ed annunziando la buona novella del regno di Dio;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;e con lui erano i dodici e certe donne che erano state guarite da spiriti maligni e da infermit&#224;: Maria, detta Maddalena, dalla quale erano usciti sette demoni,</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;e Giovanna, moglie di Cuza, amministratore d&#8217;Erode, e Susanna ed altre molte che assistevano Ges&#249; ed i suoi coi loro beni.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Or come si raunava gran folla e la gente d&#8217;ogni citt&#224; accorreva a lui, egli disse in parabola:</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Il seminatore usc&#236; a seminar la sua semenza; e mentre seminava, una parte del seme cadde lungo la strada, e fu calpestato e gli uccelli del cielo lo mangiarono.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Ed un&#8217;altra cadde sulla roccia; e come fu nato secc&#242; perch&#233; non avea umore.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ed un&#8217;altra cadde in mezzo alle spine; e le spine, nate insieme col seme, lo soffocarono.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ed un&#8217;altra parte cadde nella buona terra; e nata che fu, frutt&#242; il cento per uno. Dicendo queste cose, esclamava: Chi ha orecchi da udire, oda.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;E i suoi discepoli gli domandarono che volesse dir questa parabola.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Ed egli disse: A voi &#232; dato di conoscere i misteri del regno di Dio; ma agli altri se ne parla in parabole, affinch&#233; vedendo non veggano, e udendo non intendano.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Or questo &#232; il senso della parabola: Il seme &#232; la parola di Dio.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Quelli lungo la strada son coloro che hanno udito; ma poi viene il diavolo e porta via la Parola dal cuor loro, affinch&#233; non credano e non siano salvati.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;E quelli sulla roccia son coloro i quali, quando hanno udito la Parola, la ricevono con allegrezza; ma costoro non hanno radice, credono per un tempo, e quando viene la prova, si traggono indietro.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;E quel ch&#8217;&#232; caduto fra le spine, son coloro che hanno udito, ma se ne vanno e restan soffocati dalle cure e dalle ricchezze e dai piaceri della vita, e non arrivano a maturit&#224;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;E quel ch&#8217;&#232; in buona terra, son coloro i quali, dopo aver udita la Parola, la ritengono in un cuore onesto e buono, e portan frutto con perseveranza.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Or niuno, accesa una lampada, la copre con un vaso, o la mette sotto il letto; anzi la mette sul candeliere, acciocch&#233; chi entra vegga la luce.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Poich&#233; non v&#8217;&#232; nulla di nascosto che non abbia a diventar manifesto, n&#233; di segreto che non abbia a sapersi ed a farsi palese.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Badate dunque come ascoltate: perch&#233; a chi ha sar&#224; dato; ma a chi non ha, anche quel che pensa d&#8217;avere gli sar&#224; tolto.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Or sua madre e i suoi fratelli vennero a lui; e non poteano avvicinarglisi a motivo della folla.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;E gli fu riferito: Tua madre e i tuoi fratelli son l&#224; fuori, che ti voglion vedere.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ma egli, rispondendo, disse loro: Mia madre e miei fratelli son quelli che ascoltano la parola di Dio e la mettono in pratica.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Or avvenne, in un di quei giorni, ch&#8217;egli entr&#242; in una barca co&#8217; suoi discepoli, e disse loro: Passiamo all&#8217;altra riva del lago. E presero il largo.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;E mentre navigavano, egli si addorment&#242;; e cal&#242; sul lago un turbine di vento, talch&#233; la barca s&#8217;empiva d&#8217;acqua, ed essi pericolavano.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;E accostatisi, lo svegliarono, dicendo: Maestro, Maestro, noi periamo! Ma egli, destatosi, sgrid&#242; il vento e i flutti che s&#8217;acquetarono, e si fe&#8217; bonaccia.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Poi disse loro: Dov&#8217;&#232; la fede vostra? Ma essi, impauriti e maravigliati, diceano l&#8217;uno all&#8217;altro: Chi &#232; mai costui che comanda anche ai venti ed all&#8217;acqua e gli ubbidiscono?</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;E navigarono verso il paese dei Geraseni che &#232; dirimpetto alla Galilea.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;E quando egli fu smontato a terra, gli si fece incontro un uomo della citt&#224;, il quale era posseduto da demoni, e da lungo tempo non indossava vestito, e non abitava casa ma stava ne&#8217; sepolcri.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Or quando ebbe veduto Ges&#249;, dato un gran grido, gli si prostr&#242; dinanzi, e disse con gran voce: Che v&#8217;&#232; fra me e te, o Ges&#249;, Figliuolo dell&#8217;Iddio altissimo? Ti prego, non mi tormentare.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Poich&#233; Ges&#249; comandava allo spirito immondo d&#8217;uscir da quell&#8217;uomo; molte volte infatti esso se n&#8217;era impadronito; e bench&#233; lo si fosse legato con catene e custodito in ceppi, avea spezzato i legami, ed era portato via dal demonio ne&#8217; deserti.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;E Ges&#249; gli domand&#242;: Qual &#232; il tuo nome? Ed egli rispose: Legione; perch&#233; molti demoni erano entrati in lui.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Ed essi lo pregavano che non comandasse loro d&#8217;andar nell&#8217;abisso.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Or c&#8217;era quivi un branco numeroso di porci che pascolava pel monte; e que&#8217; demoni lo pregarono di permetter loro d&#8217;entrare in quelli. Ed egli lo permise loro.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;E i demoni, usciti da quell&#8217;uomo, entrarono ne&#8217; porci; e quel branco si avvent&#242; a precipizio gi&#249; nel lago ed affog&#242;.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;E quando quelli che li pasturavano videro ci&#242; ch&#8217;era avvenuto, se ne fuggirono e portaron la notizia in citt&#224; e per la campagna.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;E la gente usc&#236; fuori a veder l&#8217;accaduto; e venuta a Ges&#249;, trov&#242; l&#8217;uomo, dal quale erano usciti i demoni, che sedeva a&#8217; piedi di Ges&#249;, vestito ed in buon senno; e s&#8217;impaurirono.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;E quelli che aveano veduto, raccontarono loro come l&#8217;indemoniato era stato liberato.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;E l&#8217;intera popolazione della circostante regione de&#8217; Geraseni preg&#242; Ges&#249; che se n&#8217;andasse da loro; perch&#8217;eran presi da grande spavento. Ed egli, montato nella barca, se ne torn&#242; indietro.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;E l&#8217;uomo dal quale erano usciti i demoni, lo pregava di poter stare con lui, ma Ges&#249; lo licenzi&#242;, dicendo:</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Torna a casa tua, e racconta le grandi cose che Iddio ha fatte per te. Ed egli se ne and&#242; per tutta la citt&#224;, proclamando quanto grandi cose Ges&#249; avea fatte per lui.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Al suo ritorno, Ges&#249; fu accolto dalla folla, perch&#233; tutti lo stavano aspettando.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;Ed ecco venire un uomo, chiamato Iairo, che era capo della sinagoga; e gittatosi ai piedi di Ges&#249;, lo pregava d&#8217;entrare in casa sua,</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;perch&#233; avea una figlia unica di circa dodici anni, e quella stava per morire. Or mentre Ges&#249; v&#8217;andava, la moltitudine l&#8217;affollava.</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;E una donna che avea un flusso di sangue da dodici anni ed avea spesa ne&#8217; medici tutta la sua sostanza senza poter esser guarita da alcuno,</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;accostatasi per di dietro, gli tocc&#242; il lembo della veste; e in quell&#8217;istante il suo flusso ristagn&#242;.</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;E Ges&#249; domand&#242;: Chi m&#8217;ha toccato? E siccome tutti negavano, Pietro e quelli ch&#8217;eran con lui, risposero: Maestro, le turbe ti stringono e t&#8217;affollano.</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Ma Ges&#249; replic&#242;: Qualcuno m&#8217;ha toccato, perch&#233; ho sentito che una virt&#249; &#232; uscita da me.</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;E la donna, vedendo che non era rimasta inosservata, venne tutta tremante, e gittatasi a&#8217; suoi piedi, dichiar&#242;, in presenza di tutto il popolo, per qual motivo l&#8217;avea toccato e com&#8217;era stata guarita in un istante.</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;Ma egli le disse: Figliuola, la tua fede t&#8217;ha salvata; vattene in pace.</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;Mentr&#8217;egli parlava ancora, venne uno da casa del capo della sinagoga, a dirgli: La tua figliuola &#232; morta; non incomodar pi&#249; oltre il Maestro.</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;Ma Ges&#249;, udito ci&#242;, rispose a Iairo: Non temere; solo abbi fede, ed ella sar&#224; salva.</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;Ed arrivato alla casa, non permise ad alcuno d&#8217;entrarvi con lui, salvo che a Pietro, a Giovanni, a Giacomo e al padre e alla madre della fanciulla.</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Or tutti piangevano e facean cordoglio per lei. Ma egli disse: Non piangete; ella non &#232; morta, ma dorme.</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;E si ridevano di lui, sapendo ch&#8217;era morta.</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Ma egli, presala per la mano, disse ad alta voce: Fanciulla, l&#232;vati!</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;E lo spirito di lei torn&#242;; ella s&#8217;alz&#242; subito, ed egli comand&#242; che le si desse da mangiare.</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;E i gentori di lei sbigottirono: ma egli ordin&#242; loro di non dire ad alcuno quel che era accenuto.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Ora Ges&#249;, chiamati assieme i dodici, diede loro potest&#224; ed autorit&#224; su tutti i demoni e di guarir le malattie.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;E li mand&#242; a predicare il regno di Dio e a guarire gl&#8217;infermi.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;E disse loro: Non prendete nulla per viaggio: n&#233; bastone, n&#233; sacca, n&#233; pane, n&#233; danaro, e non abbiate tunica di ricambio.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;E in qualunque casa sarete entrati, in quella dimorate e da quella ripartite.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;E quant&#8217;&#232; a quelli che non vi riceveranno, uscendo dalla loro citt&#224;, scotete la polvere dai vostri piedi, in testimonianza contro a loro.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Ed essi, partitisi, andavano attorno di villaggio in villaggio, evangelizzando e facendo guarigioni per ogni dove.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ora, Erode il tetrarca ud&#236; parlare di tutti que&#8217; fatti; e n&#8217;era perplesso, perch&#233; taluni dicevano: Giovanni &#232; risuscitato dai morti;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;altri dicevano: E&#8217; apparso Elia; ed altri: E&#8217; risuscitato uno degli antichi profeti.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Ma Erode disse: Giovanni l&#8217;ho fatto decapitare; chi &#232; dunque costui del quale sento dir tali cose? E cercava di vederlo.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;E gli apostoli, essendo ritornati, raccontarono a Ges&#249; tutte le cose che aveano fatte; ed egli, presili seco, si ritir&#242; in disparte verso una citt&#224; chiamata Betsaida.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Ma le turbe, avendolo saputo, lo seguirono; ed egli, accoltele, parlava loro del regno di Dio, e guariva quelli che avean bisogno di guarigione.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Or il giorno cominciava a declinare; e i dodici, accostatisi, gli dissero: Licenzia la moltitudine, affinch&#233; se ne vada per i villaggi e per le campagne d&#8217;intorno per albergarvi e per trovarvi da mangiare, perch&#233; qui siamo in un luogo deserto.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ma egli disse loro: Date lor voi da mangiare. Ed essi risposero: Noi non abbiamo altro che cinque pani e due pesci; se pur non andiamo noi a comprar dei viveri per tutto questo popolo.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Poich&#233; v&#8217;eran cinquemila uomini. Ed egli disse ai suoi discepoli: Fateli accomodare a cerchi d&#8217;una cinquantina.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;E cos&#236; li fecero accomodar tutti.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Poi Ges&#249; prese i cinque pani e i due pesci; e levati gli occhi al cielo, li benedisse, li spezz&#242; e li dava ai suoi discepoli per metterli dinanzi alla gente.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;E tutti mangiarono e furon sazi; e de&#8217; pezzi loro avanzati si portaron via dodici ceste.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Or avvenne che mentr&#8217;egli stava pregando in disparte, i discepoli erano con lui; ed egli domand&#242; loro: Chi dicono le turbe ch&#8217;io sia?</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;E quelli risposero: Gli uni dicono Giovanni Battista; altri, Elia; ed altri, uno dei profeti antichi risuscitato.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ed egli disse loro: E voi, chi dite ch&#8217;io sia? E Pietro, rispondendo, disse: Il Cristo di Dio.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Ed egli viet&#242; loro severamente di dirlo ad alcuno, e aggiunse:</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Bisogna che il Figliuol dell&#8217;uomo soffra molte cose, e sia reietto dagli anziani e dai capi sacerdoti e dagli scribi, e sia ucciso, e risusciti il terzo giorno.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Diceva poi a tutti: Se uno vuol venire dietro a me, rinunzi a se stesso, prenda ogni giorno la sua croce e mi seguiti.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Perch&#233; chi vorr&#224; salvare la sua vita, la perder&#224;; ma chi avr&#224; perduto la propria vita per me, esso la salver&#224;.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Infatti, che giova egli all&#8217;uomo l&#8217;aver guadagnato tutto il mondo, se poi ha perduto o rovinato se stesso?</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Perch&#233; se uno ha vergogna di me e delle mie parole, il Figliuol dell&#8217;uomo avr&#224; vergogna di lui, quando verr&#224; nella gloria sua e del Padre e de&#8217; santi angeli.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Or io vi dico in verit&#224; che alcuni di coloro che son qui presenti non gusteranno la morte, finch&#233; non abbian veduto il regno di Dio.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Or avvenne che circa otto giorni dopo questi ragionamenti, Ges&#249; prese seco Pietro, Giovanni e Giacomo, e sal&#236; sul monte per pregare.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;E mentre pregava, l&#8217;aspetto del suo volto fu mutato, e la sua veste divenne candida sfolgorante.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Ed ecco, due uomini conversavano con lui; ed erano Mos&#232; ed Elia,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;i quali, appariti in gloria, parlavano della dipartenza ch&#8217;egli stava per compiere in Gerusalemme.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Or Pietro e quelli ch&#8217;eran con lui, erano aggravati dal sonno; e quando si furono svegliati, videro la sua gloria e i due uomini che stavan con lui.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;E come questi si partivano da lui, Pietro disse a Ges&#249;: Maestro, egli &#232; bene che stiamo qui; facciamo tre tende: una per te, una per Mos&#232;, ed una per Elia; non sapendo quel che si dicesse.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;E mentre diceva cos&#236;, venne una nuvola che li coperse della sua ombra; e i discepoli temettero quando quelli entrarono nella nuvola.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Ed una voce venne dalla nuvola, dicendo: Questo &#232; il mio figliuolo, l&#8217;eletto mio; ascoltatelo.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;E mentre si faceva quella voce, Ges&#249; si trov&#242; solo. Ed essi tacquero, e non riferirono in quei giorni ad alcuno nulla di quel che aveano veduto.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Or avvenne il giorno seguente che essendo essi scesi dal monte, una gran moltitudine venne incontro a Ges&#249;.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Ed ecco, un uomo dalla folla esclam&#242;: Maestro, te ne prego, volgi lo sguardo al mio figliuolo; &#232; l&#8217;unico ch&#8217;io abbia;</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;ed ecco uno spirito lo prende, e subito egli grida, e lo spirito lo getta in convulsione facendolo schiumare, e a fatica si diparte da lui, fiaccandolo tutto.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Ed ho pregato i tuoi discepoli di cacciarlo, ma non hanno potuto.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;E Ges&#249;, rispondendo, disse: O generazione incredula e perversa, fino a quando sar&#242; io con voi e vi sopporter&#242;?</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Mena qua il tuo figliuolo. E mentre il fanciullo si avvicinava, il demonio lo gett&#242; per terra e lo torse in convulsione; ma Ges&#249; sgrid&#242; lo spirito immondo, guar&#236; il fanciullo, e lo rese a suo padre.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;E tutti sbigottivano della grandezza di Dio.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Ora, mentre tutti si maravigliavano di tutte le cose che Ges&#249; faceva, egli disse ai suoi discepoli: Voi, tenete bene a mente queste parole: Il Figliuol dell&#8217;uomo sta per esser dato nelle mani degli uomini.</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Ma essi non capivano quel detto ch&#8217;era per loro coperto d&#8217;un velo, per modo che non lo intendevano, e temevano d&#8217;interrogarlo circa quel detto.</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Poi sorse fra loro una disputa sul chi di loro fosse il maggiore.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Ma Ges&#249;, conosciuto il pensiero del loro cuore, prese un piccolo fanciullo, se lo pose accanto, e disse loro:</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;Chi riceve questo piccolo fanciullo nel nome mio, riceve me; e chi riceve me, riceve Colui che m&#8217;ha mandato. Poich&#233; chi &#232; il minimo fra tutti voi, quello &#232; grande.</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Or Giovanni prese a dirgli: Maestro, noi abbiam veduto un tale che cacciava i demoni nel tuo nome, e glielo abbiamo vietato perch&#233; non ti segue con noi.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Ma Ges&#249; gli disse: Non glielo vietate, perch&#233; chi non &#232; contro voi &#232; per voi.</p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;Poi, come s&#8217;avvicinava il tempo della sua assunzione, Ges&#249; si mise risolutamente in via per andare a Gerusalemme.</p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;E mand&#242; davanti a s&#233; de&#8217; messi, i quali, partitisi, entrarono in un villaggio de&#8217; Samaritani per preparargli alloggio.</p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;Ma quelli non lo ricevettero perch&#233; era diretto verso Gerusalemme.</p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;Veduto ci&#242;, i suoi discepoli Giacomo e Giovanni dissero: Signore, vuoi tu che diciamo che scenda fuoco dal cielo e li consumi?</p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;Ma egli, rivoltosi, li sgrid&#242;.</p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;E se ne andarono in un altro villaggio.</p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;Or avvenne che mentre camminavano per la via, qualcuno gli disse: Io ti seguiter&#242; dovunque tu andrai.</p> 
<p><A NAME="an_9:58">9:58</A>&nbsp;E Ges&#249; gli rispose: Le volpi hanno delle tane e gli uccelli del cielo dei nidi, ma il Figliuol dell&#8217;uomo non ha dove posare il capo.</p> 
<p><A NAME="an_9:59">9:59</A>&nbsp;E ad un altro disse: Seguitami. Ed egli rispose: Permettimi prima d&#8217;andare a seppellir mio padre.</p> 
<p><A NAME="an_9:60">9:60</A>&nbsp;Ma Ges&#249; gli disse: Lascia i morti seppellire i loro morti; ma tu va&#8217; ad annunziare il regno di Dio.</p> 
<p><A NAME="an_9:61">9:61</A>&nbsp;E un altro ancora gli disse: Ti seguiter&#242;, Signore, ma permettimi prima d&#8217;accomiatarmi da que&#8217; di casa mia.</p> 
<p><A NAME="an_9:62">9:62</A>&nbsp;Ma Ges&#249; gli disse: Nessuno che abbia messo la mano all&#8217;aratro e poi riguardi indietro, &#232; adatto al regno di Dio.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Or dopo queste cose, il Signore design&#242; altri settanta discepoli, e li mand&#242; a due a due dinanzi a s&#233;, in ogni citt&#224; e luogo dove egli stesso era per andare.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;E diceva loro: Ben &#232; la m&#232;sse grande, ma gli operai son pochi; pregate dunque il Signor della m&#232;sse che spinga degli operai nella sua m&#232;sse.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Andate; ecco, io vi mando come agnelli in mezzo ai lupi.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Non portate n&#233; borsa, n&#233; sacca, n&#233; calzari, e non salutate alcuno per via.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;In qualunque casa sarete entrati, dite prima: Pace a questa casa!</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;E se v&#8217;&#232; quivi alcun figliuolo di pace, la vostra pace riposer&#224; su lui; se no, ella torner&#224; a voi.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Or dimorate in quella stessa casa, mangiando e bevendo di quello che hanno, perch&#233; l&#8217;operaio &#232; degno della sua mercede. Non passate di casa in casa.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;E in qualunque citt&#224; sarete entrati, se vi ricevono, mangiate di ci&#242; che vi sar&#224; messo dinanzi,</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;guarite gl&#8217;infermi che saranno in essa, e dite loro: Il regno di Dio s&#8217;&#232; avvicinato a voi.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ma in qualunque citt&#224; sarete entrati, se non vi ricevono, uscite sulle piazze e dite:</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Perfino la polvere che dalla vostra citt&#224; s&#8217;&#232; attaccata a&#8217; nostri piedi, noi la scotiamo contro a voi; sappiate tuttavia questo, che il regno di Dio s&#8217;&#232; avvicinato a voi.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Io vi dico che in quel giorno la sorte di Sodoma sar&#224; pi&#249; tollerabile della sorte di quella citt&#224;.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Guai a te, Corazin! Guai a te, Betsaida; perch&#233; se in Tiro e in Sidone fossero state fatte le opere potenti compiute fra voi, gi&#224; anticamente si sarebbero ravvedute, prendendo il cilicio, e sedendo nella cenere.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;E per&#242;, nel giorno del giudicio, la sorte di Tiro e di Sidone sar&#224; pi&#249; tollerabile della vostra.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;E tu, o Capernaum, sarai tu forse innalzata fino al cielo? No, tu sarai abbassata fino nell&#8217;Ades!</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Chi ascolta voi ascolta me; chi sprezza voi sprezza me, e chi sprezza me sprezza Colui che mi ha mandato.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Or i settanta tornarono con allegrezza, dicendo: Signore, anche i demoni ci sono sottoposti nel tuo nome.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ed egli disse loro: Io mirava Satana cader dal cielo a guisa di folgore.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Ecco, io v&#8217;ho dato la potest&#224; di calcar serpenti e scorpioni, e tutta la potenza del nemico; e nulla potr&#224; farvi del male.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Pure, non vi rallegrate perch&#233; gli spiriti vi son sottoposti, ma rallegratevi perch&#233; i vostri nomi sono scritti ne&#8217; cieli.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;In quella stessa ora, Ges&#249; giubil&#242; per lo Spirito Santo, e disse: Io ti rendo lode, o Padre, Signore del cielo e della terra, perch&#233; hai nascoste queste cose ai savi e agl&#8217;intelligenti, e le hai rivelate ai piccoli fanciulli! S&#236;, o Padre, perch&#233; cos&#236; ti &#232; piaciuto.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Ogni cosa m&#8217;&#232; stata data in mano dal Padre mio; e nessuno conosce chi &#232; il Figliuolo, se non il Padre; n&#233; chi &#232; il Padre, se non il Figliuolo e colui al quale il Figliuolo voglia rivelarlo.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;E rivoltosi a&#8217; suoi discepoli, disse loro in disparte: Beati gli occhi che veggono le cose che voi vedete!</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Poich&#233; vi dico che molti profeti e re han bramato di veder le cose che voi vedete, e non le hanno vedute; e di udir le cose che voi udite, e non le hanno udite.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Ed ecco, un certo dottor della legge si lev&#242; per metterlo alla prova, e gli disse: Maestro, che dovr&#242; fare per eredar la vita eterna?</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ed egli gli disse: Nella legge che sta scritto? Come leggi?</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;E colui, rispondendo, disse: Ama il Signore Iddio tuo con tutto il tuo cuore, e con tutta l&#8217;anima tua, e con tutta la forza tua, e con tutta la mente tua, e il tuo prossimo come te stesso.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;E Ges&#249; gli disse: Tu hai risposto rettamente; fa, questo, e vivrai.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Ma colui, volendo giustificarsi, disse a Ges&#249;: E chi &#232; il mio prossimo?</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Ges&#249;, replicando, disse: Un uomo scendeva da Gerusalemme a Gerico, e s&#8217;imbatt&#233; in ladroni i quali, spogliatolo e feritolo, se ne andarono, lasciandolo mezzo morto.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Or, per caso, un sacerdote scendeva per quella stessa via; e veduto colui, pass&#242; oltre dal lato opposto.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Cos&#236; pure un levita, giunto a quel luogo e vedutolo, pass&#242; oltre dal lato opposto.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Ma un Samaritano che era in viaggio giunse presso a lui; e vedutolo, n&#8217;ebbe piet&#224;;</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;e accostatosi, fasci&#242; le sue piaghe, versandovi sopra dell&#8217;olio e del vino; poi lo mise sulla propria cavalcatura, lo men&#242; ad un albergo e si prese cura di lui.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;E il giorno dopo, tratti fuori due denari, li diede all&#8217;oste e gli disse: Prenditi cura di lui; e tutto ci&#242; che spenderai di pi&#249;, quando torner&#242; in su, te lo render&#242;.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Quale di questi tre ti pare essere stato il prossimo di colui che s&#8217;imbatt&#233; ne&#8217; ladroni?</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;E quello rispose: Colui che gli us&#242; misericordia. E Ges&#249; gli disse: Va&#8217;, e fa&#8217; tu il simigliante.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Or mentre essi erano in cammino, egli entr&#242; in un villaggio; e una certa donna, per nome Marta, lo ricevette in casa sua.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Ell&#8217;avea una sorella chiamata Maria la quale, postasi a sedere a&#8217; piedi di Ges&#249;, ascoltava la sua parola.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Ma Marta era affaccendata intorno a molti servigi; e venne e disse: Signore, non t&#8217;importa che mia sorella m&#8217;abbia lasciata sola a servire? Dille dunque che m&#8217;aiuti.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Ma il Signore, rispondendo, le disse: Marta, Marta, tu ti affanni e t&#8217;inquieti di molte cose, ma di una cosa sola fa bisogno.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;E Maria ha scelto la buona parte che non le sar&#224; tolta.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Ed avvenne che essendo egli in orazione in un certo luogo, com&#8217;ebbe finito, uno de&#8217; suoi discepoli gli disse: Signore, insegnaci a pregare come anche Giovanni ha insegnato ai suoi discepoli</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Ed egli disse loro: Quando pregate, dite: Padre, sia santificato il tuo nome; venga il tuo regno;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;dacci di giorno in giorno il nostro pane cotidiano;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;e perdonaci i nostri peccati, poich&#233; anche noi perdoniamo ad ogni nostro debitore; e non ci esporre alla tentazione.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Poi disse loro: Se uno d&#8217;infra voi ha un amico e va da lui a mezzanotte e gli dice: Amico, prestami tre pani,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;perch&#233; m&#8217;&#232; giunto di viaggio in casa un amico, e non ho nulla da mettergli dinanzi;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;e se colui dal di dentro gli risponde: Non mi dar molestia; gi&#224; &#232; serrata la porta, e i miei fanciulli son meco a letto, io non posso alzarmi per darteli,</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;io vi dico che quand&#8217;anche non s&#8217;alzasse a darglieli perch&#233; gli &#232; amico, pure, per la importunit&#224; sua, si lever&#224; e gliene dar&#224; quanti ne ha di bisogno.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Io altres&#236; vi dico: Chiedete, e vi sar&#224; dato; cercate e troverete; picchiate, e vi sar&#224; aperto.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Poich&#233; chiunque chiede riceve, chi cerca trova, e sar&#224; aperto a chi picchia.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;E chi &#232; quel padre tra voi che, se il figliuolo gli chiede un pane, gli dia una pietra? O se gli chiede un pesce, gli dia invece una serpe?</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Oppure anche se gli chiede un uovo, gli dia uno scorpione?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Se voi dunque, che siete malvagi, sapete dare buoni doni ai vostri figliuoli, quanto pi&#249; il vostro Padre celeste doner&#224; lo Spirito Santo a coloro che glielo domandano!</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Or egli stava cacciando un demonio che era muto; ed avvenne che quando il demonio fu uscito, il muto parl&#242;; e le turbe si maravigliarono.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Ma alcuni di loro dissero: E&#8217; per l&#8217;aiuto di Beelzebub, principe dei demoni, ch&#8217;egli caccia i demoni.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Ed altri, per metterlo alla prova, chiedevano da lui un segno dal cielo.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Ma egli, conoscendo i loro pensieri, disse loro: Ogni regno diviso in parti contrarie &#232; ridotto in deserto, e una casa divisa contro se stessa, rovina.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Se dunque anche Satana &#232; diviso contro se stesso, come potr&#224; reggere il suo regno? Poich&#233; voi dite che &#232; per l&#8217;aiuto di Beelzebub che io caccio i demoni.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;E se io caccio i demoni per l&#8217;aiuto di Beelzebub, i vostri figliuoli per l&#8217;aiuto di chi li caccian essi? Perci&#242;, essi stessi saranno i vostri giudici.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Ma se &#232; per il dito di Dio che io caccio i demoni, &#232; dunque pervenuto fino a voi il regno di Dio.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Quando l&#8217;uomo forte, ben armato, guarda l&#8217;ingresso della sua dimora, quel ch&#8217;e&#8217; possiede &#232; al sicuro;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;ma quando uno pi&#249; forte di lui sopraggiunge e lo vince, gli toglie tutta l&#8217;armatura nella quale si confidava, e ne spartisce le spoglie.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Chi non &#232; con me, &#232; contro di me; e chi non raccoglie con me, disperde.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Quando lo spirito immondo &#232; uscito da un uomo, va attorno per luoghi aridi, cercando riposo; e non trovandone, dice: Ritorner&#242; nella mia casa donde sono uscito;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;e giuntovi, la trova spazzata e adorna.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Allora va e prende seco altri sette spiriti peggiori di lui, ed entrano ad abitarla; e l&#8217;ultima condizione di quell&#8217;uomo divien peggiore della prima.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Or avvenne che, mentre egli diceva queste cose, una donna di fra la moltitudine alz&#242; la voce e gli disse: Beato il seno che ti port&#242; e le mammelle che tu poppasti! Ma egli disse:</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Beati piuttosto quelli che odono la parola di Dio e l&#8217;osservano!</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;E affollandosi intorno a lui le turbe, egli prese a dire: Questa generazione &#232; una generazione malvagia; ella chiede un segno; e segno alcuno non le sar&#224; dato, salvo il segno di Giona.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Poich&#233; come Giona fu un segno per i Niniviti, cos&#236; anche il Figliuol dell&#8217;uomo sar&#224; per questa generazione.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;La regina del Mezzod&#236; risusciter&#224; nel giudizio con gli uomini di questa generazione e li condanner&#224;; perch&#233; ella venne dalle estremit&#224; della terra per udir la sapienza di Salomone; ed ecco qui v&#8217;&#232; pi&#249; che Salomone.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;I Niniviti risusciteranno nel giudizio con questa generazione e la condanneranno; perch&#233; essi si ravvidero alla predicazione di Giona; ed ecco qui v&#8217;&#232; pi&#249; che Giona.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Nessuno, quand&#8217;ha acceso una lampada, la mette in un luogo nascosto o sotto il moggio; anzi la mette sul candeliere, affinch&#233; coloro che entrano veggano la luce.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;La lampada del tuo corpo &#232; l&#8217;occhio; se l&#8217;occhio tuo &#232; sano, anche tutto il tuo corpo &#232; illuminato; ma se &#232; viziato, anche il tuo corpo &#232; nelle tenebre.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Guarda dunque che la luce che &#232; in te non sia tenebre.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Se dunque tutto il tuo corpo &#232; illuminato, senz&#8217;aver parte alcuna tenebrosa, sar&#224; tutto illuminato come quando la lampada t&#8217;illumina col suo splendore.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Or mentr&#8217;egli parlava, un Fariseo lo invit&#242; a desinare da lui. Ed egli, entrato, si mise a tavola.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;E il Fariseo, veduto questo, si maravigli&#242; che non si fosse prima lavato, avanti il desinare.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;E il Signore gli disse: Voi altri Farisei nettate il di fuori della coppa e del piatto, ma l&#8217;interno vostro &#232; pieno di rapina e di malvagit&#224;.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Stolti, Colui che ha fatto il di fuori, non ha anche fatto il di dentro?</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Date piuttosto in elemosina quel ch&#8217;&#232; dentro al piatto; ed ecco, ogni cosa sar&#224; netta per voi.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Ma guai a voi, Farisei, poich&#233; pagate la decima della menta, della ruta e d&#8217;ogni erba, e trascurate la giustizia e l&#8217;amor di Dio! Queste son le cose che bisognava fare, senza tralasciar le altre.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Guai a voi, Farisei, perch&#233; amate i primi seggi nelle sinagoghe, e i saluti nelle piazze.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Guai a voi, perch&#233; siete come quei sepolcri che non si vedono, e chi vi cammina sopra non ne sa niente.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Allora uno dei dottori della legge, rispondendo, gli disse: Maestro, parlando cos&#236;, fai ingiuria anche a noi.</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Ed egli disse: Guai anche a voi, dottori della legge, perch&#233; caricate le genti di pesi difficili a portare e voi non toccate quei pesi neppur con un dito!</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Guai a voi, perch&#233; edificate i sepolcri de&#8217; profeti, e i vostri padri li uccisero.</p> 
<p><A NAME="an_11:48">11:48</A>&nbsp;Voi dunque testimoniate delle opere de&#8217; vostri padri e le approvate; perch&#233; essi li uccisero, e voi edificate loro de&#8217; sepolcri.</p> 
<p><A NAME="an_11:49">11:49</A>&nbsp;E per questo la sapienza di Dio ha detto: Io mander&#242; loro dei profeti e degli apostoli; e ne uccideranno alcuni e ne perseguiteranno altri,</p> 
<p><A NAME="an_11:50">11:50</A>&nbsp;affinch&#233; il sangue di tutti i profeti sparso dalla fondazione del mondo sia ridomandato a questa generazione;</p> 
<p><A NAME="an_11:51">11:51</A>&nbsp;dal sangue di Abele fino al sangue di Zaccaria che fu ucciso fra l&#8217;altare ed il tempio; s&#236;, vi dico, sar&#224; ridomandato a questa generazione.</p> 
<p><A NAME="an_11:52">11:52</A>&nbsp;Guai a voi, dottori della legge, poich&#233; avete tolta la chiave della scienza! Voi stessi non siete entrati, ed avete impedito quelli che entravano.</p> 
<p><A NAME="an_11:53">11:53</A>&nbsp;E quando fu uscito di l&#224;, gli scribi e i Farisei cominciarono a incalzarlo fieramente ed a trargli di bocca risposte a molte cose; tendendogli de&#8217; lacci,</p> 
<p><A NAME="an_11:54">11:54</A>&nbsp;per coglier qualche parola che gli uscisse di bocca.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Intanto, essendosi la moltitudine radunata a migliaia, cos&#236; da calpestarsi gli uni gli altri, Ges&#249; cominci&#242; prima di tutto a dire ai suoi discepoli: Guardatevi dal lievito de&#8217; Farisei, che &#232; ipocrisia.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ma non v&#8217;&#232; niente di coperto che non abbia ad essere scoperto, n&#233; di occulto che non abbia ad esser conosciuto.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Perci&#242; tutto quel che avete detto nelle tenebre, sar&#224; udito nella luce; e quel che avete detto all&#8217;orecchio nelle stanze interne, sar&#224; proclamato sui tetti.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Ma a voi che siete miei amici, io dico: Non temete coloro che uccidono il corpo, e che dopo ci&#242;, non possono far nulla di pi&#249;;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;ma io vi mostrer&#242; chi dovete temere: Temete colui che, dopo aver ucciso, ha potest&#224; di gettar nella geenna. S&#236;, vi dico, temete Lui.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Cinque passeri non si vendon per due soldi? Eppure non uno d&#8217;essi &#232; dimenticato dinanzi a Dio;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;anzi, perfino i capelli del vostro capo son tutti contati. Non temete dunque; voi siete da pi&#249; di molti passeri.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Or io vi dico: Chiunque mi avr&#224; riconosciuto davanti agli uomini, anche il Figliuol dell&#8217;uomo riconoscer&#224; lui davanti agli angeli di Dio;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;ma chi mi avr&#224; rinnegato davanti agli uomini, sar&#224; rinnegato davanti agli angeli di Dio.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Ed a chiunque avr&#224; parlato contro il Figliuol dell&#8217;uomo, sar&#224; perdonato; ma a chi avr&#224; bestemmiato contro lo Spirito Santo, non sar&#224; perdonato.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Quando poi vi condurranno davanti alle sinagoghe e ai magistrati e alle autorit&#224;, non state in ansiet&#224; del come o del che avrete a rispondere a vostra difesa, o di quel che avrete a dire;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;perch&#233; lo Spirito Santo v&#8217;insegner&#224; in quell&#8217;ora stessa quel che dovrete dire.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Or uno della folla gli disse: Maestro, di&#8217; a mio fratello che divida con me l&#8217;eredit&#224;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Ma Ges&#249; gli rispose: O uomo, chi mi ha costituito su voi giudice o spartitore? Poi disse loro:</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Badate e guardatevi da ogni avarizia; perch&#233; non &#232; dall&#8217;abbondanza de&#8217; beni che uno possiede, ch&#8217;egli ha la sua vita.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;E disse loro questa parabola: La campagna d&#8217;un certo uomo ricco frutt&#242; copiosamente;</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;ed egli ragionava cos&#236; fra s&#233; medesimo: Che far&#242;, poich&#233; non ho dove riporre i miei raccolti? E disse:</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Questo far&#242;: demolir&#242; i miei granai e ne fabbricher&#242; dei pi&#249; vasti, e vi raccoglier&#242; tutto il mio grano e i miei beni,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;e dir&#242; all&#8217;anima mia: Anima, tu hai molti beni riposti per molti anni; riposati, mangia, bevi, godi.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Ma Dio gli disse: Stolto, questa notte stessa l&#8217;anima tua ti sar&#224; ridomandata; e quel che hai preparato, di chi sar&#224;?</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Cos&#236; &#232; di chi tesoreggia per s&#233;, e non &#232; ricco in vista di Dio.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Poi disse ai suoi discepoli: Perci&#242; vi dico: Non siate con ansiet&#224; solleciti per la vita vostra di quel che mangerete; n&#233; per il corpo di che vi vestirete;</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;poich&#233; la vita &#232; pi&#249; dei nutrimento, e il corpo &#232; pi&#249; del vestito.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Considerate i corvi: non seminano, non mietono; non hanno dispensa n&#233; granaio, eppure Dio li nutrisce. Di quanto non siete voi da pi&#249; degli uccelli?</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;E chi di voi pu&#242; con la sua sollecitudine aggiungere alla sua statura pure un cubito?</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Se dunque non potete far nemmeno ci&#242; ch&#8217;&#232; minimo, perch&#233; siete in ansiosa sollecitudine del rimanente?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Considerate i gigli, come crescono; non faticano e non filano; eppure io vi dico che Salomone stesso, con tutta la sua gloria, non fu vestito come uno di loro.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Or se Dio riveste cos&#236; l&#8217;erba che oggi &#232; nel campo e domani &#232; gettata nel forno, quanto pi&#249; vestir&#224; voi, o gente di poca fede?</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Anche voi non cercate che mangerete e che berrete, e non ne state in sospeso;</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;poich&#233; tutte queste cose son le genti del mondo che le ricercano; ma il Padre vostro sa che ne avete bisogno.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Cercate piuttosto il suo regno, e queste cose vi saranno sopraggiunte.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Non temere, o piccol gregge; poich&#233; al Padre vostro &#232; piaciuto di darvi il regno.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Vendete i vostri beni, e fatene elemosina; fatevi delle borse che non invecchiano, un tesoro che non venga meno ne&#8217; cieli, ove ladro non s&#8217;accosta e tignuola non guasta.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Perch&#233; dov&#8217;&#232; il vostro tesoro, quivi sar&#224; anche il vostro cuore.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;I vostri fianchi siano cinti, e le vostre lampade accese;</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;e voi siate simili a quelli che aspettano il loro padrone quando torner&#224; dalle nozze, per aprirgli appena giunger&#224; e picchier&#224;.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Beati que&#8217; servitori che il padrone, arrivando, trover&#224; vigilanti! In verit&#224; io vi dico che egli si cinger&#224;, li far&#224; mettere a tavola e passer&#224; a servirli.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;E se giunger&#224; alla seconda o alla terza vigilia e li trover&#224; cos&#236;, beati loro!</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Or sappiate questo, che se il padron di casa sapesse a che ora verr&#224; il ladro, veglierebbe e non si lascerebbe sconficcar la casa.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Anche voi siate pronti, perch&#233; nell&#8217;ora che non pensate, il Figliuol dell&#8217;uomo verr&#224;.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;E Pietro disse: Signore, questa parabola la dici tu per noi, o anche per tutti?</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;E il Signore rispose: E qual &#232; mai l&#8217;economo fedele e avveduto che il padrone costituir&#224; sui suoi domestici per dar loro a suo tempo la loro misura di viveri?</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Beato quel servitore che il padrone, al suo arrivo, trover&#224; facendo cos&#236;.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;In verit&#224; io vi dico che lo costituir&#224; su tutti i suoi beni.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Ma se quel servitore dice in cuor suo: Il mio padrone mette indugio a venire; e comincia a battere i servi e le serve, e a mangiare e bere ed ubriacarsi,</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;il padrone di quel servitore verr&#224; nel giorno che non se l&#8217;aspetta e nell&#8217;ora che non sa; e lo far&#224; lacerare a colpi di flagello, e gli assegner&#224; la sorte degl&#8217;infedeli.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Or quel servitore che ha conosciuto la volont&#224; del suo padrone e non ha preparato n&#233; fatto nulla per compiere la volont&#224; di lui, sar&#224; battuto di molti colpi;</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;ma colui che non l&#8217;ha conosciuta e ha fatto cose degne di castigo, sar&#224; battuto di pochi colpi. E a chi molto &#232; stato dato, molto sar&#224; ridomandato; e a chi molto &#232; stato affidato, tanto pi&#249; si richieder&#224;.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Io son venuto a gettare un fuoco sulla terra; e che mi resta a desiderare, se gi&#224; &#232; acceso?</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Ma v&#8217;&#232; un battesimo del quale ho da esser battezzato; e come sono angustiato finch&#233; non sia compiuto!</p> 
<p><A NAME="an_12:51">12:51</A>&nbsp;Pensate voi ch&#8217;io sia venuto a metter pace in terra? No, vi dico; ma piuttosto divisione;</p> 
<p><A NAME="an_12:52">12:52</A>&nbsp;perch&#233;, da ora innanzi, se vi sono cinque persone in una casa, saranno divise tre contro due, e due contro tre;</p> 
<p><A NAME="an_12:53">12:53</A>&nbsp;saranno divisi il padre contro il figliuolo, e il figliuolo contro li padre; la madre contro la figliuola, e la figliuola contro la madre; la suocera contro la nuora, e la nuora contro la suocera.</p> 
<p><A NAME="an_12:54">12:54</A>&nbsp;Diceva poi ancora alle turbe: Quando vedete una nuvola venir su da ponente, voi dite subito: Viene la pioggia; e cos&#236; succede.</p> 
<p><A NAME="an_12:55">12:55</A>&nbsp;E quando sentite soffiar lo scirocco, dite: Far&#224; caldo, e avviene cos&#236;.</p> 
<p><A NAME="an_12:56">12:56</A>&nbsp;Ipocriti, ben sapete discernere l&#8217;aspetto della terra e del cielo; e come mai non sapete discernere questo tempo?</p> 
<p><A NAME="an_12:57">12:57</A>&nbsp;E perch&#233; non giudicate da voi stessi ci&#242; che &#232; giusto?</p> 
<p><A NAME="an_12:58">12:58</A>&nbsp;Quando vai col tuo avversario davanti al magistrato, fa&#8217; di tutto, mentre sei per via, per liberarti da lui; che talora e&#8217; non ti tragga dinanzi al giudice, e il giudice ti dia in man dell&#8217;esecutore giudiziario, e l&#8217;esecutore ti cacci in prigione.</p> 
<p><A NAME="an_12:59">12:59</A>&nbsp;Io ti dico che non uscirai di l&#224;, finch&#233; tu non abbia pagato fino all&#8217;ultimo spicciolo.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;In quello stesso tempo vennero alcuni a riferirgli il fatto dei Galilei il cui sangue Pilato aveva mescolato coi loro sacrifici.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;E Ges&#249;, rispondendo, disse loro: Pensate voi che quei Galilei fossero pi&#249; peccatori di tutti i Galilei perch&#233; hanno sofferto tali cose?</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;No, vi dico; ma se non vi ravvedete, tutti similmente perirete.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;O quei diciotto sui quali cadde la torre in Siloe e li uccise, pensate voi che fossero pi&#249; colpevoli di tutti gli abitanti di Gerusalemme?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;No, vi dico; ma se non vi ravvedete, tutti al par di loro perirete.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Disse pure questa parabola: Un tale aveva un fico piantato nella sua vigna; e and&#242; a cercarvi del frutto, e non ne trov&#242;.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Disse dunque al vignaiuolo: Ecco, sono ormai tre anni che vengo a cercar frutto da questo fico, e non ne trovo; taglialo; perch&#233; sta l&#236; a rendere improduttivo anche il terreno?</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Ma l&#8217;altro, rispondendo, gli disse: Signore, lascialo ancora quest&#8217;anno, finch&#8217;io l&#8217;abbia scalzato e concimato;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;e forse dar&#224; frutto in avvenire; se no, lo taglierai.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Or egli stava insegnando in una delle sinagoghe in giorno di sabato.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Ed ecco una donna, che da diciotto anni aveva uno spirito d&#8217;infermit&#224;, ed era tutta curvata e incapace di raddrizzarsi in alcun modo.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;E Ges&#249;, vedutala, la chiam&#242; a s&#233; e le disse: Donna, tu sei liberata dalla tua infermit&#224;.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;E pose le mani su lei, ed ella in quell&#8217;istante fu raddrizzata e glorificava Iddio.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Or il capo della sinagoga, sdegnato che Ges&#249; avesse fatta una guarigione in giorno di sabato, prese a dire alla moltitudine: Ci son sei giorni ne&#8217; quali s&#8217;ha da lavorare; venite dunque in quelli a farvi guarire, e non in giorno di sabato.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Ma il Signore gli rispose e disse: Ipocriti, non scioglie ciascun di voi, di sabato, il suo bue o il suo asino dalla mangiatoia per menarlo a bere?</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;E costei, ch&#8217;&#232; figliuola d&#8217;Abramo, e che Satana avea tenuta legata per ben diciott&#8217;anni, non doveva esser sciolta da questo legame in giorno di sabato?</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;E mentre diceva queste cose, tutti i suoi avversari erano confusi, e tutta la moltitudine si rallegrava di tutte le opere gloriose da lui compiute.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Diceva dunque: A che &#232; simile il regno di Dio, e a che l&#8217;assomiglier&#242; io?</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Esso &#232; simile ad un granel di senapa che un uomo ha preso e gettato nel suo orto; ed &#232; cresciuto ed &#232; divenuto albero; e gli uccelli del cielo si son riparati sui suoi rami.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;E di nuovo disse: A che assomiglier&#242; il regno di Dio?</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Esso &#232; simile al lievito che una donna ha preso e nascosto in tre staia di farina, finch&#233; tutta sia lievitata.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Ed egli attraversava man mano le citt&#224; ed i villaggi, insegnando, e facendo cammino verso Gerusalemme.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;E un tale gli disse: Signore, son pochi i salvati?</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Ed egli disse loro: Sforzatevi d&#8217;entrare per la porta stretta, perch&#233; io vi dico che molti cercheranno d&#8217;entrare e non potranno.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Da che il padron di casa si sar&#224; alzato ed avr&#224; serrata la porta, e voi, stando di fuori, comincerete a picchiare alla porta, dicendo: Signore, aprici, egli, rispondendo, vi dir&#224;: Io non so d&#8217;onde voi siate.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Allora comincerete a dire: Noi abbiam mangiato e bevuto in tua presenza, e tu hai insegnato nelle nostre piazze!</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Ed egli dir&#224;: Io vi dico che non so d&#8217;onde voi siate; dipartitevi da me voi tutti operatori d&#8217;iniquit&#224;.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Quivi sar&#224; il pianto e lo stridor de&#8217; denti, quando vedrete Abramo e Isacco e Giacobbe e tutti i profeti nel regno di Dio, e che voi ne sarete cacciati fuori.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;E ne verranno d&#8217;oriente e d&#8217;occidente, e da settentrione e da mezzogiorno, che si porranno a mensa nel regno di Dio.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Ed ecco, ve ne son degli ultimi che saranno primi, e de&#8217; primi che saranno ultimi.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;In quello stesso momento vennero alcuni Farisei a dirgli: Parti, e vattene di qui, perch&#233; Erode ti vuol far morire.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Ed egli disse loro: Andate a dire a quella volpe: Ecco, io caccio i demoni e compio guarigioni oggi e domani, e il terzo giorno giungo al mio termine.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;D&#8217;altronde, bisogna ch&#8217;io cammini oggi e domani e posdomani, perch&#233; non pu&#242; essere che un profeta muoia fuori di Gerusalemme.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Gerusalemme, Gerusalemme, che uccidi i profeti e lapidi quelli che ti son mandati, quante volte ho voluto raccogliere i tuoi figliuoli, come la gallina raccoglie i suoi pulcini sotto le ali; e voi non avete voluto!</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Ecco, la vostra casa sta per esservi lasciata deserta. E io vi dico che non mi vedrete pi&#249;, finch&#233; venga il giorno che diciate: Benedetto colui che viene nel nome del Signore!</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;E avvenne che, essendo egli entrato in casa di uno de&#8217; principali Farisei in giorno di sabato per prender cibo, essi lo stavano osservando.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Ed ecco, gli stava dinanzi un uomo idropico.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;E Ges&#249; prese a dire ai dottori della legge ed ai Farisei: E&#8217; egli lecito o no far guarigioni in giorno di sabato? Ma essi tacquero.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Allora egli, presolo, lo guar&#236; e lo licenzi&#242;.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Poi disse loro: Chi di voi, se un figliuolo od un bue cade in un pozzo, non lo trae subito fuori in giorno di sabato?</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Ed essi non potevano risponder nulla in contrario.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Notando poi come gl&#8217;invitati sceglievano i primi posti, disse loro questa parabola:</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Quando sarai invitato a nozze da qualcuno, non ti mettere a tavola al primo posto, che talora non sia stato invitato da lui qualcuno pi&#249; ragguardevole di te,</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;e chi ha invitato te e lui non venga a dirti: Cedi il posto a questo! e tu debba con tua vergogna cominciare allora ad occupare l&#8217;ultimo posto.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Ma quando sarai invitato, va a metterti all&#8217;ultimo posto, affinch&#233; quando colui che t&#8217;ha invitato verr&#224;, ti dica: Amico, sali pi&#249; in su. Allora ne avrai onore dinanzi a tutti quelli che saran teco a tavola.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Poich&#233; chiunque s&#8217;innalza sar&#224; abbassato, e chi si abbassa sar&#224; innalzato.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;E diceva pure a colui che lo aveva invitato: Quando fai un desinare o una cena, non chiamare i tuoi amici, n&#233; i tuoi fratelli, n&#233; i tuoi parenti, n&#233; i vicini ricchi; che talora anch&#8217;essi non t&#8217;invitino, e ti sia reso il contraccambio;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;ma quando fai un convito, chiama i poveri, gli storpi, gli zoppi, i ciechi;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;e sarai beato, perch&#233; non hanno modo di rendertene il contraccambio; ma il contraccambio ti sar&#224; reso alla risurrezione de&#8217; giusti.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Or uno de&#8217; commensali, udite queste cose, gli disse: Beato chi manger&#224; del pane nel regno di Dio!</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Ma Ges&#249; gli disse: Un uomo fece una gran cena e invit&#242; molti;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;e all&#8217;ora della cena mand&#242; il suo servitore a dire agl&#8217;invitati: Venite, perch&#233; tutto &#232; gi&#224; pronto.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;E tutti, ad una voce, cominciarono a scusarsi. Il primo gli disse: Ho comprato un campo e ho necessit&#224; d&#8217;andarlo a vedere; ti prego, abbimi per iscusato.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;E un altro disse: Ho comprato cinque paia di buoi, e vado a provarli; ti prego, abbimi per iscusato.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;E un altro disse: Ho preso moglie, e perci&#242; non posso venire.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;E il servitore, tornato, rifer&#236; queste cose al suo signore. Allora il padron di casa, adiratosi, disse al suo servitore: Va&#8217; presto per le piazze e per le vie della citt&#224;, e mena qua i poveri, gli storpi, i ciechi e gli zoppi.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Poi il servitore disse: Signore, s&#8217;&#232; fatto come hai comandato, e ancora c&#8217;&#232; posto.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;E il signore disse al servitore: Va&#8217; fuori per le strade e lungo le siepi, e costringili ad entrare, affinch&#233; la mia casa sia piena.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Perch&#233; io vi dico che nessuno di quegli uomini ch&#8217;erano stati invitati assagger&#224; la mia cena.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Or molte turbe andavano con lui; ed egli, rivoltosi, disse loro:</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Se uno viene a me e non odia suo padre, e sua madre, e la moglie, e i fratelli, e le sorelle, e finanche la sua propria vita, non pu&#242; esser mio discepolo.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;E chi non porta la sua croce e non vien dietro a me, non pu&#242; esser mio discepolo.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Infatti chi &#232; fra voi colui che, volendo edificare una torre, non si metta prima a sedere e calcoli la spesa per vedere se ha da poterla finire?</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Che talora, quando ne abbia posto il fondamento e non la possa finire, tutti quelli che la vedranno prendano a beffarsi di lui, dicendo:</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Quest&#8217;uomo ha cominciato a edificare e non ha potuto finire.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Ovvero, qual &#232; il re che, partendo per muover guerra ad un altro re, non si metta prima a sedere ed esamini se possa con diecimila uomini affrontare colui che gli vien contro con ventimila?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Se no, mentre quello &#232; ancora lontano, gli manda un&#8217;ambasciata e chiede di trattar la pace.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Cos&#236; dunque ognun di voi che non rinunzi a tutto quello che ha, non pu&#242; esser mio discepolo.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Il sale, certo, &#232; buono; ma se anche il sale diventa insipido, con che gli si dar&#224; sapore?</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Non serve n&#233; per terra, n&#233; per concime; lo si butta via. Chi ha orecchi da udire, oda.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Or tutti i pubblicani e i peccatori s&#8217;accostavano a lui per udirlo.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;E cos&#236; i Farisei come gli scribi mormoravano, dicendo: Costui accoglie i peccatori e mangia con loro.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Ed egli disse loro questa parabola:</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Chi &#232; l&#8217;uomo fra voi, che, avendo cento pecore, se ne perde una, non lasci le novantanove nel deserto e non vada dietro alla perduta finch&#233; non l&#8217;abbia ritrovata?</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;E trovatala, tutto allegro se la mette sulle spalle;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;e giunto a casa, chiama assieme gli amici e i vicini, e dice loro: Rallegratevi meco, perch&#233; ho ritrovato la mia pecora ch&#8217;era perduta.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Io vi dico che cos&#236; vi sar&#224; in cielo pi&#249; allegrezza per un solo peccatore che si ravvede, che per novantanove giusti i quali non han bisogno di ravvedimento.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Ovvero, qual &#232; la donna che avendo dieci dramme, se ne perde una, non accenda un lume e non spazzi la casa e non cerchi con cura finch&#233; non l&#8217;abbia ritrovata?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;E quando l&#8217;ha trovata, chiama assieme le amiche e le vicine, dicendo: Rallegratevi meco, perch&#233; ho ritrovato la dramma che avevo perduta.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Cos&#236;, vi dico, v&#8217;&#232; allegrezza dinanzi agli angeli di Dio per un solo peccatore che si ravvede.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Disse ancora: Un uomo avea due figliuoli;</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;e il pi&#249; giovane di loro disse al padre: Padre, dammi la parte de&#8217; beni che mi tocca. Ed egli spart&#236; fra loro i beni.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;E di li a poco, il figliuolo pi&#249; giovane, messa insieme ogni cosa, se ne part&#236; per un paese lontano, e quivi dissip&#242; la sua sostanza, vivendo dissolutamente.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;E quand&#8217;ebbe speso ogni cosa, una gran carestia sopravvenne in quel paese, sicch&#233; egli cominci&#242; ad esser nel bisogno.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;E and&#242;, e si mise con uno degli abitanti di quel paese, il quale lo mand&#242; nei suoi campi, a pasturare i porci.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Ed egli avrebbe bramato empirsi il corpo de&#8217; baccelli che i porci mangiavano, ma nessuno gliene dava.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ma rientrato in s&#233;, disse: Quanti servi di mio padre hanno pane in abbondanza, ed io qui mi muoio di fame!</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Io mi lever&#242; e me n&#8217;andr&#242; a mio padre, e gli dir&#242;: Padre, ho peccato contro il cielo e contro te:</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;non son pi&#249; degno d&#8217;esser chiamato tuo figliuolo; trattami come uno de&#8217; tuoi servi.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Egli dunque si lev&#242; e venne a suo padre; ma mentr&#8217;egli era ancora lontano, suo padre lo vide e fu mosso a compassione, e corse, e gli si gett&#242; al collo, e lo baci&#242; e ribaci&#242;.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;E il figliuolo gli disse: Padre, ho peccato contro il cielo e contro te; non son pi&#249; degno d&#8217;esser chiamato tuo figliuolo.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Ma il padre disse ai suoi servitori: Presto, portate qua la veste pi&#249; bella e rivestitelo, e mettetegli un anello al dito e de&#8217; calzari a&#8217; piedi;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;e menate fuori il vitello ingrassato, ammazzatelo, e mangiamo e rallegriamoci,</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;perch&#233; questo mio figliuolo era morto, ed &#232; tornato a vita; era perduto, ed &#232; stato ritrovato. E si misero a far gran festa.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Or il figliuolo maggiore era a&#8217; campi; e come tornando fu vicino alla casa, ud&#236; la musica e le danze.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;E chiamato a s&#233; uno de&#8217; servitori, gli domand&#242; che cosa ci&#242; volesse dire.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Quello gli disse: E&#8217; giunto tuo fratello, e tuo padre ha ammazzato il vitello ingrassato, perch&#233; l&#8217;ha riavuto sano e salvo.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Ma egli si adir&#242; e non volle entrare; onde suo padre usc&#236; fuori e lo pregava d&#8217;entrare.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Ma egli, rispondendo, disse al padre: Ecco, da tanti anni ti servo, e non ho mai trasgredito un tuo comando; a me per&#242; non hai mai dato neppure un capretto da far festa con i miei amici;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;ma quando &#232; venuto questo tuo figliuolo che ha divorato i tuoi beni con le meretrici, tu hai ammazzato per lui il vitello ingrassato.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;E il padre gli disse: Figliuolo, tu sei sempre meco, ed ogni cosa mia &#232; tua;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;ma bisognava far festa e rallegrarsi, perch&#233; questo tuo fratello era morto, ed &#232; tornato a vita; era perduto, ed &#232; stato ritrovato.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Ges&#249; diceva ancora ai suoi discepoli: V&#8217;era un uomo ricco che avea un fattore, il quale fu accusato dinanzi a lui di dissipare i suoi beni.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Ed egli lo chiam&#242; e gli disse: Che cos&#8217;&#232; questo che odo di te? Rendi conto della tua amministrazione, perch&#233; tu non puoi pi&#249; esser mio fattore.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;E il fattore disse fra s&#233;: Che far&#242; io, dacch&#233; il padrone mi toglie l&#8217;amministrazione? A zappare non son buono; a mendicare mi vergogno.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;So bene quel che far&#242;, affinch&#233;, quando dovr&#242; lasciare l&#8217;amministrazione, ci sia chi mi riceva in casa sua.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Chiamati quindi a se ad uno ad uno i debitori del suo padrone, disse al primo:</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Quanto devi al mio padrone? Quello rispose: Cento bati d&#8217;olio. Egli disse: Prendi la tua scritta, siedi, e scrivi presto: Cinquanta.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Poi disse ad un altro: E tu, quanto devi? Quello rispose: Cento cori di grano. Egli disse: Prendi la tua scritta, e scrivi: Ottanta.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;E il padrone lod&#242; il fattore infedele perch&#233; aveva operato con avvedutezza; poich&#233; i figliuoli di questo secolo, nelle relazioni con que&#8217; della loro generazione, sono pi&#249; accorti dei figliuoli della luce.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Ed io vi dico: Fatevi degli amici con le ricchezze ingiuste; affinch&#233;, quand&#8217;esse verranno meno, quelli vi ricevano ne&#8217; tabernacoli eterni.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Chi &#232; fedele nelle cose minime, &#232; pur fedele nelle grandi; e chi &#232; ingiusto nelle cose minime, &#232; pure ingiusto nelle grandi.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Se dunque non siete stati fedeli nelle ricchezze ingiuste, chi vi affider&#224; le vere?</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;E se non siete stati fedeli nell&#8217;altrui, chi vi dar&#224; il vostro?</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Nessun domestico pu&#242; servire a due padroni: perch&#233; o odier&#224; l&#8217;uno e amer&#224; l&#8217;altro, o si atterr&#224; all&#8217;uno e sprezzer&#224; l&#8217;altro. Voi non potete servire a Dio ed a Mammona.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Or i Farisei, che amavano il danaro, udivano tutte queste cose e si facean beffe di lui.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Ed egli disse loro: Voi siete quelli che vi proclamate giusti dinanzi agli uomini; ma Dio conosce i vostri cuori; poich&#233; quel che &#232; eccelso fra gli uomini, &#232; abominazione dinanzi a Dio.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;La legge ed i profeti hanno durato fino a Giovanni; da quel tempo &#232; annunziata la buona novella del regno di Dio, ed ognuno v&#8217;entra a forza.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Pi&#249; facile &#232; che passino cielo e terra, che un apice solo della legge cada.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Chiunque manda via la moglie e ne sposa un&#8217;altra, commette adulterio; e chiunque sposa una donna mandata via dal marito, commette adulterio.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Or v&#8217;era un uomo ricco, il quale vestiva porpora e bisso, ed ogni giorno godeva splendidamente;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;e v&#8217;era un pover&#8217;uomo chiamato Lazzaro, che giaceva alla porta di lui, pieno d&#8217;ulceri,</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;e bramoso di sfamarsi con le briciole che cadevano dalla tavola del ricco; anzi perfino venivano i cani a leccargli le ulceri.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Or avvenne che il povero mor&#236; e fu portato dagli angeli nel seno d&#8217;Abramo; mor&#236; anche il ricco, e fu seppellito.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;E nell&#8217;Ades, essendo ne&#8217; tormenti, alz&#242; gli occhi e vide da lontano Abramo, e Lazzaro nel suo seno;</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;ed esclam&#242;: Padre Abramo, abbi piet&#224; di me, e manda Lazzaro a intingere la punta del dito nell&#8217;acqua per rinfrescarmi la lingua, perch&#233; son tormentato in questa fiamma.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Ma Abramo disse: Figliuolo, ricordati che tu ricevesti i tuoi beni in vita tua, e che Lazzaro similmente ricevette i mali; ma ora qui egli &#232; consolato, e tu sei tormentato.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;E oltre a tutto questo, fra noi e voi &#232; posta una gran voragine, perch&#233; quelli che vorrebbero passar di qui a voi non possano, n&#233; di la si passi da noi.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Ed egli disse: Ti prego, dunque, o padre, che tu lo mandi a casa di mio padre,</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;perch&#233; ho cinque fratelli, affinch&#233; attesti loro queste cose, onde non abbiano anch&#8217;essi a venire in questo luogo di tormento.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Abramo disse: Hanno Mos&#232; e i profeti; ascoltin quelli.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Ed egli: No, padre Abramo; ma se uno va a loro dai morti, si ravvedranno.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Ma Abramo rispose: Se non ascoltano Mos&#232; e i profeti, non si lasceranno persuadere neppure se uno dei morti risuscitasse.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Disse poi ai suoi discepoli: E&#8217; impossibile che non avvengano scandali: ma guai a colui per cui avvengono!</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Meglio per lui sarebbe che una macina da mulino gli fosse messa al collo e fosse gettato nel mare, piuttosto che scandalizzare un solo di questi piccoli.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Badate a voi stessi! Se il tuo fratello pecca, riprendilo; e se si pente, perdonagli.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;E se ha peccato contro te sette volte al giorno, e sette volte torna a te e ti dice: Mi pento, perdonagli.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Allora gli apostoli dissero al Signore: Aumentaci la fede.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;E il Signore disse: Se aveste fede quant&#8217;&#232; un granel di senapa, potreste dire a questo moro: Sradicati e trapiantati nel mare, e vi ubbidirebbe.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Or chi di voi, avendo un servo ad arare o pascere, quand&#8217;ei torna a casa dai campi, gli dir&#224;: Vieni presto a metterti a tavola?</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Non gli dir&#224; invece: Preparami la cena, e cingiti a servirmi finch&#8217;io abbia mangiato e bevuto, e poi mangerai e berrai tu?</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Si ritiene egli forse obbligato al suo servo perch&#233; ha fatto le cose comandategli?</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Cos&#236; anche voi, quand&#8217;avrete fatto tutto ci&#242; che v&#8217;&#232; comandato, dite: Noi siamo servi inutili; abbiam fatto quel ch&#8217;eravamo in obbligo di fare.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Ed avvenne che, nel recarsi a Gerusalemme, egli passava sui confini della Samaria e della Galilea.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;E come entrava in un certo villaggio, gli si fecero incontro dieci uomini lebbrosi, i quali, fermatisi da lontano,</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;alzaron la voce dicendo: Ges&#249;, Maestro, abbi piet&#224; di noi!</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;E, vedutili, egli disse loro: Andate a mostrarvi a&#8217; sacerdoti. E avvenne che, mentre andavano, furon mondati.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;E uno di loro, vedendo che era guarito, torn&#242; indietro, glorificando Iddio ad alta voce;</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;e si gett&#242; ai suoi piedi con la faccia a terra, ringraziandolo; e questo era un Samaritano.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Ges&#249;, rispondendo, disse: I dieci non sono stati tutti mondati? E i nove altri dove sono?</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Non si &#232; trovato alcuno che sia tornato per dar gloria a Dio fuor che questo straniero?</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;E gli disse: L&#232;vati e vattene: la tua fede t&#8217;ha salvato.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Interrogato poi dai Farisei sul quando verrebbe il regno di Dio, rispose loro dicendo: Il regno di Dio non viene in maniera da attirar gli sguardi; n&#233; si dir&#224;:</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Eccolo qui, o eccolo l&#224;; perch&#233; ecco, il regno di Dio &#232; dentro di voi.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Disse pure ai suoi discepoli: Verranno giorni che desidererete vedere uno de&#8217; giorni del Figliuol dell&#8217;uomo, e non lo vedrete.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;E vi si dir&#224;: Eccolo l&#224;, eccolo qui; non andate, e non li seguite;</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;perch&#233; com&#8217;&#232; il lampo che balenando risplende da un&#8217;estremit&#224; all&#8217;altra del cielo, cos&#236; sar&#224; il Figliuol dell&#8217;uomo nel suo giorno.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Ma prima bisogna ch&#8217;e&#8217; soffra molte cose, e sia reietto da questa generazione.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;E come avvenne ai giorni di No&#232;, cos&#236; pure avverr&#224; a&#8217; giorni del Figliuol dell&#8217;uomo.</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Si mangiava, si beveva, si prendea moglie, s&#8217;andava a marito, fino al giorno che No&#232; entr&#242; nell&#8217;arca, e venne il diluvio che li fece tutti perire.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Nello stesso modo che avvenne anche ai giorni di Lot; si mangiava, si beveva, si comprava, si vendeva, si piantava, si edificava;</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;ma nel giorno che Lot usc&#236; di Sodoma, piovve dal cielo fuoco e zolfo, che li fece tutti perire.</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Lo stesso avverr&#224; nel giorno che il Figliuol dell&#8217;uomo sar&#224; manifestato.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;In quel giorno, chi sar&#224; sulla terrazza ed avr&#224; la sua roba in casa, non scenda a prenderla; e parimente, chi sar&#224; nei campi non torni indietro.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Ricordatevi della moglie di Lot.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Chi cercher&#224; di salvare la sua vita, la perder&#224;; ma chi la perder&#224;, la preserver&#224;.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Io ve lo dico: In quella notte, due saranno in un letto; l&#8217;uno sar&#224; preso, e l&#8217;altro lasciato.</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;Due donne macineranno assieme; l&#8217;una sar&#224; presa, e l&#8217;altra lasciata.</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;Due uomini saranno ai campi, l&#8217;uno sar&#224; preso e l&#8217;altro lasciato.</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;I discepoli risposero: Dove sar&#224;, Signore? Ed egli disse loro: Dove sar&#224; il corpo, ivi anche le aquile si raduneranno.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Propose loro ancora questa parabola per mostrare che doveano del continuo pregare e non stancarsi.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;In una certa citt&#224; v&#8217;era un giudice, che non temeva Iddio n&#233; avea rispetto per alcun uomo;</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;e in quella citt&#224; vi era una vedova, la quale andava da lui dicendo: Fammi giustizia del mio avversario.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Ed egli per un tempo non volle farlo; ma poi disse fra s&#233;: bench&#233; io non tema Iddio e non abbia rispetto per alcun uomo,</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;pure, poich&#233; questa vedova mi d&#224; molestia, le far&#242; giustizia, che talora, a forza di venire, non finisca col rompermi la testa.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;E il Signore disse: Ascoltate quel che dice il giudice iniquo.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;E Dio non far&#224; egli giustizia ai suoi eletti che giorno e notte gridano a lui, e sar&#224; egli tardo per loro?</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Io vi dico che far&#224; loro prontamente giustizia. Ma quando il Figliuol dell&#8217;uomo verr&#224;, trover&#224; egli la fede sulla terra?</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;E disse ancora questa parabola per certuni che confidavano in se stessi di esser giusti e disprezzavano gli altri:</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Due uomini salirono al tempio per pregare; l&#8217;uno Fariseo, e l&#8217;altro pubblicano.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Il Fariseo, stando in pi&#232;, pregava cos&#236; dentro di s&#233;: O Dio, ti ringrazio ch&#8217;io non sono come gli altri uomini, rapaci, ingiusti, adulteri; n&#233; pure come quel pubblicano.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Io digiuno due volte la settimana; pago la decima su tutto quel che posseggo.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ma il pubblicano, stando da lungi, non ardiva neppure alzar gli occhi al cielo; ma si batteva il petto, dicendo: O Dio, sii placato verso me peccatore!</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Io vi dico che questi scese a casa sua giustificato, piuttosto che quell&#8217;altro; perch&#233; chiunque s&#8217;innalza sar&#224; abbassato; ma chi si abbassa sar&#224; innalzato.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Or gli recavano anche i bambini, perch&#233; li toccasse; ma i discepoli, veduto questo, sgridavano quelli che glieli recavano.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ma Ges&#249; chiam&#242; a s&#233; i bambini, e disse: Lasciate i piccoli fanciulli venire a me, e non glielo vietate, perch&#233; di tali &#232; il regno di Dio.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;In verit&#224; io vi dico che chiunque non avr&#224; ricevuto il regno di Dio come un piccolo fanciullo, non entrer&#224; punto in esso.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;E uno dei principali lo interrog&#242;, dicendo: Maestro buono, che far&#242; io per ereditare la vita eterna?</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;E Ges&#249; gli disse: Perch&#233; mi chiami buono? Nessuno &#232; buono, salvo uno solo, cio&#232; Iddio.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Tu sai i comandamenti: Non commettere adulterio; non uccidere; non rubare; non dir falsa testimonianza; onora tuo padre e tua madre.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ed egli rispose: Tutte queste cose io le ho osservate fin dalla mia giovinezza.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;E Ges&#249;, udito questo, gli disse: Una cosa ti manca ancora; vendi tutto ci&#242; che hai, e distribuiscilo ai poveri, e tu avrai un tesoro nel cielo; poi vieni e seguitami.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Ma egli, udite queste cose, ne fu grandemente attristato, perch&#233; era molto ricco.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;E Ges&#249;, vedendolo a quel modo, disse: Quanto malagevolmente coloro che hanno delle ricchezze entreranno nel regno di Dio!</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Poich&#233; &#232; pi&#249; facile a un cammello passare per la cruna d&#8217;un ago, che ad un ricco entrare nel regno di Dio.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;E quelli che udiron questo dissero: Chi dunque pu&#242; esser salvato?</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Ma egli rispose: Le cose impossibili agli uomini sono possibili a Dio.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;E Pietro disse: Ecco, noi abbiam lasciato le nostre case, e t&#8217;abbiam seguitato.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Ed egli disse loro: Io vi dico in verit&#224; che non v&#8217;&#232; alcuno che abbia lasciato casa, o moglie, o fratelli, o genitori, o figliuoli per amor del regno di Dio,</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;il quale non ne riceva molte volte tanto in questo tempo, e nel secolo avvenire la vita eterna.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Poi, presi seco i dodici, disse loro: Ecco, noi saliamo a Gerusalemme, e saranno adempiute rispetto al Figliuol dell&#8217;uomo tutte le cose scritte dai profeti;</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;poich&#233; egli sar&#224; dato in man de&#8217; Gentili, e sar&#224; schernito ed oltraggiato e gli sputeranno addosso;</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;e dopo averlo flagellato, l&#8217;uccideranno; ma il terzo giorno risusciter&#224;.</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Ed essi non capirono nulla di queste cose; quel parlare era per loro oscuro, e non intendevano le cose dette loro.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Or avvenne che com&#8217;egli si avvicinava a Gerico, un certo cieco sedeva presso la strada, mendicando;</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;e, udendo la folla che passava, domand&#242; che cosa fosse.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;E gli fecero sapere che passava Ges&#249; il Nazareno.</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;Allora egli grid&#242;: Ges&#249; figliuol di Davide, abbi piet&#224; di me!</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;E quelli che precedevano lo sgridavano perch&#233; tacesse; ma lui gridava pi&#249; forte: Figliuol di Davide, abbi piet&#224; di me!</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;E Ges&#249;, fermatosi, comand&#242; che gli fosse menato; e quando gli fu vicino, gli domand&#242;:</p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;Che vuoi tu ch&#8217;io ti faccia? Ed egli disse: Signore, ch&#8217;io ricuperi la vista.</p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;E Ges&#249; gli disse: Ricupera la vista; la tua fede t&#8217;ha salvato.</p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;E in quell&#8217;istante ricuper&#242; la vista, e lo seguiva glorificando Iddio; e tutto il popolo, veduto ci&#242;, diede lode a Dio.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;E Ges&#249;, essendo entrato in Gerico, attraversava la citt&#224;.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Ed ecco, un uomo, chiamato per nome Zaccheo, il quale era capo dei pubblicani ed era ricco,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;cercava di veder chi era Ges&#249;, ma non poteva a motivo della folla, perch&#233; era piccolo di statura.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Allora corse innanzi, e mont&#242; sopra un sicomoro, per vederlo, perch&#8217;egli avea da passar per quella via.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;E come Ges&#249; fu giunto in quel luogo, alzati gli occhi, gli disse: Zaccheo, scendi presto, perch&#233; oggi debbo albergare in casa tua.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Ed egli s&#8217;affrett&#242; a scendere e lo accolse con allegrezza.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;E veduto ci&#242;, tutti mormoravano, dicendo: E&#8217; andato ad albergare da un peccatore!</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ma Zaccheo, presentatosi al Signore, gli disse: Ecco, Signore, la met&#224; de&#8217; miei beni la do ai poveri; e se ho frodato qualcuno di qualcosa gli rendo il quadruplo.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;E Ges&#249; gli disse: Oggi la salvezza &#232; entrata in questa casa, poich&#233; anche questo &#232; figliuolo d&#8217;Abramo:</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;poich&#233; il Figliuol dell&#8217;uomo &#232; venuto per cercare e salvare ci&#242; che era perito.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Or com&#8217;essi ascoltavano queste cose, Ges&#249; aggiunse una parabola, perch&#233; era vicino a Gerusalemme ed essi pensavano che il regno di Dio stesse per esser manifestato immediatamente.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Disse dunque: Un uomo nobile se n&#8217;and&#242; in un paese lontano per ricevere l&#8217;investitura d&#8217;un regno e poi tornare.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;E chiamati a s&#233; dieci suoi servitori, diede loro dieci mine, e disse loro: Trafficate finch&#8217;io venga.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ma i suoi concittadini l&#8217;odiavano, e gli mandaron dietro un&#8217;ambasciata per dire: Non vogliamo che costui regni su noi.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Ed avvenne, quand&#8217;e&#8217; fu tornato, dopo aver ricevuto l&#8217;investitura del regno, ch&#8217;egli fece venire quei servitori ai quali avea dato il danaro, per sapere quanto ognuno avesse guadagnato, trafficando.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Si present&#242; il primo e disse: Signore, la tua mina ne ha fruttate altre dieci.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ed egli gli disse: Va bene, buon servitore; poich&#233; sei stato fedele in cosa minima, abbi podest&#224; su dieci citt&#224;.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Poi venne il secondo, dicendo: La tua mina, signore, ha fruttato cinque mine.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Ed egli disse anche a questo: E tu sii sopra cinque citt&#224;.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Poi ne venne un altro che disse: Signore, ecco la tua mina che ho tenuta riposta in un fazzoletto,</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;perch&#233; ho avuto paura di te che sei uomo duro; tu prendi quel che non hai messo, e mieti quel che non hai seminato.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;E il padrone a lui: Dalle tue parole ti giudicher&#242;, servo malvagio! Tu sapevi ch&#8217;io sono un uomo duro, che prendo quel che non ho messo e mieto quel che non ho seminato;</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;e perch&#233; non hai messo il mio danaro alla banca, ed io, al mio ritorno, l&#8217;avrei riscosso con l&#8217;interesse?</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Poi disse a coloro ch&#8217;eran presenti: Toglietegli la mina, e date la a colui che ha le dieci mine.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Essi gli dissero: Signore, egli ha dieci mine.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Io vi dico che a chiunque ha sar&#224; dato; ma a chi non ha sar&#224; tolto anche quello che ha.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Quanto poi a quei miei nemici che non volevano che io regnassi su loro, menateli qua e scannateli in mia presenza.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;E dette queste cose, Ges&#249; andava innanzi, salendo a Gerusalemme.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;E avvenne che come fu vicino a Betfage e a Betania presso al monte detto degli Ulivi, mand&#242; due de&#8217; discepoli, dicendo:</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Andate nella borgata dirimpetto, nella quale entrando, troverete legato un puledro d&#8217;asino, sopra il quale non &#232; mai montato alcuno; scioglietelo e menatemelo.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;E se qualcuno vi domanda perch&#233; lo sciogliete, direte cos&#236;: Il Signore ne ha bisogno.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;E quelli ch&#8217;erano mandati, partirono e trovarono le cose com&#8217;egli avea lor detto.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;E com&#8217;essi scioglievano il puledro, i suoi padroni dissero loro: Perch&#233; sciogliete il puledro?</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Essi risposero: Il Signore ne ha bisogno.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;E lo menarono a Ges&#249;; e gettati i loro mantelli sul puledro, vi fecero montar Ges&#249;.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;E mentre egli andava innanzi, stendevano i loro mantelli sulla via.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;E com&#8217;era gi&#224; presso la citt&#224;, alla scesa del monte degli Ulivi, tutta la moltitudine dei discepoli cominci&#242; con allegrezza a lodare Iddio a gran voce per tutte le opere potenti che aveano vedute,</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;dicendo: Benedetto il Re che viene nel nome del Signore; pace in cielo e gloria ne&#8217; luoghi altissimi!</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;E alcuni de&#8217; Farisei di tra la folla gli dissero: Maestro, sgrida i tuoi discepoli!</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Ed egli, rispondendo, disse: Io vi dico che se costoro si tacciono, le pietre grideranno.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;E come si fu avvicinato, vedendo la citt&#224;, pianse su lei, dicendo:</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Oh se tu pure avessi conosciuto in questo giorno quel ch&#8217;&#232; per la tua pace! Ma ora &#232; nascosto agli occhi tuoi.</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Poich&#233; verranno su te de&#8217; giorni nei quali i tuoi nemici ti faranno attorno delle trincee, e ti circonderanno e ti stringeranno da ogni parte;</p> 
<p><A NAME="an_19:44">19:44</A>&nbsp;e atterreranno te e i tuoi figliuoli dentro di te, e non lasceranno in te pietra sopra pietra, perch&#233; tu non hai conosciuto il tempo nel quale sei stata visitata.</p> 
<p><A NAME="an_19:45">19:45</A>&nbsp;Poi, entrato nel tempio, cominci&#242; a cacciar quelli che in esso vendevano,</p> 
<p><A NAME="an_19:46">19:46</A>&nbsp;dicendo loro: Egli &#232; scritto: La mia casa sar&#224; una casa d&#8217;orazione, ma voi ne avete fatto una spelonca di ladroni.</p> 
<p><A NAME="an_19:47">19:47</A>&nbsp;Ed ogni giorno insegnava nel tempio. Ma i capi sacerdoti e gli scribi e i primi fra il popolo cercavano di farlo morire;</p> 
<p><A NAME="an_19:48">19:48</A>&nbsp;ma non sapevano come fare, perch&#233; tutto il popolo, ascoltandolo, pendeva dalle sue labbra.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;E avvenne un di quei giorni, che mentre insegnava al popolo nel tempio ed evangelizzava, sopraggiunsero i capi sacerdoti e gli scribi con gli anziani, e gli parlaron cos&#236;:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Dicci con quale autorit&#224; tu fai queste cose, e chi t&#8217;ha data codesta autorit&#224;.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Ed egli, rispondendo, disse loro: Anch&#8217;io vi domander&#242; una cosa:</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Il battesimo di Giovanni era dal cielo a dagli uomini?</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Ed essi ragionavan fra loro, dicendo: Se diciamo: Dal cielo, egli ci dir&#224;: Perch&#233; non gli credeste?</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Ma se diciamo: Dagli uomini, tutto il popolo ci lapider&#224;, perch&#233; &#232; persuaso che Giovanni era un profeta.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;E risposero che non sapevano d&#8217;onde fosse.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;E Ges&#249; disse loro: Neppur io vi dico con quale autorit&#224; fo queste cose.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Poi prese a dire al popolo questa parabola: Un uomo piant&#242; una vigna, l&#8217;allog&#242; a dei lavoratori, e se n&#8217;and&#242; in viaggio per lungo tempo.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;E nella stagione mand&#242; a que&#8217; lavoratori un servitore perch&#233; gli dessero del frutto della vigna; ma i lavoratori, battutolo, lo rimandarono a mani vuote.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Ed egli di nuovo mand&#242; un altro servitore; ma essi, dopo aver battuto e vituperato anche questo, lo rimandarono a mani vuote.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ed egli ne mand&#242; ancora un terzo; ed essi, dopo aver ferito anche questo, lo scacciarono.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Allora il padron della vigna disse: Che far&#242;? Mander&#242; il mio diletto figliuolo; forse a lui porteranno rispetto.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Ma quando i lavoratori lo videro, fecero tra loro questo ragionamento: Costui &#232; l&#8217;erede; uccidiamolo, affinch&#233; l&#8217;eredit&#224; diventi nostra.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;E cacciatolo fuor dalla vigna, lo uccisero. Che far&#224; loro dunque il padron della vigna?</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Verr&#224; e distrugger&#224; que&#8217; lavoratori, e dar&#224; la vigna ad altri. Ed essi, udito ci&#242;, dissero: Cos&#236; non sia!</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Ma egli, guardatili in faccia, disse: Che vuol dir dunque questo che &#232; scritto: La pietra che gli edificatori hanno riprovata &#232; quella che &#232; divenuta pietra angolare?</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Chiunque cadr&#224; su quella pietra sar&#224; sfracellato; ed ella stritoler&#224; colui sul quale cadr&#224;.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;E gli scribi e i capi sacerdoti cercarono di mettergli le mani addosso in quella stessa ora, ma temettero il popolo; poich&#233; si avvidero bene ch&#8217;egli avea detto quella parabola per loro.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Ed essendosi messi ad osservarlo, gli mandarono delle spie che simulassero d&#8217;esser giusti per coglierlo in parole, affin di darlo in man dell&#8217;autorit&#224; e del potere del governatore.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;E quelli gli fecero una domanda, dicendo: Maestro, noi sappiamo che tu parli e insegni dirittamente, e non hai riguardi personali, ma insegni la via di Dio secondo verit&#224;:</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;E&#8217; egli lecito a noi pagare il tributo a Cesare o no?</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Ma egli, avvedutosi della loro astuzia, disse loro:</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Mostratemi un denaro; di chi porta l&#8217;effigie e l&#8217;iscrizione? Ed essi dissero: Di Cesare.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Ed egli a loro: Rendete dunque a Cesare quel ch&#8217;&#232; di Cesare, e a Dio quel ch&#8217;&#232; di Dio.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Ed essi non poteron coglierlo in parole dinanzi al popolo; e maravigliati della sua risposta, si tacquero.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Poi, accostatisi alcuni dei Sadducei, i quali negano che ci sia risurrezione, lo interrogarono, dicendo:</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Maestro, Mos&#232; ci ha scritto che se il fratello di uno muore avendo moglie ma senza figliuoli, il fratello ne prenda la moglie e susciti progenie a suo fratello.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Or v&#8217;erano sette fratelli. Il primo prese moglie, e mor&#236; senza figliuoli.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Il secondo pure la spos&#242;;</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;poi il terzo; e cos&#236; fu dei sette; non lasciaron figliuoli, e morirono.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;In ultimo, anche la donna mor&#236;.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Nella risurrezione dunque, la donna, di chi di loro sar&#224; moglie? Perch&#233; i sette l&#8217;hanno avuta per moglie.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;E Ges&#249; disse loro: I figliuoli di questo secolo sposano e sono sposati;</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;ma quelli che saranno reputati degni d&#8217;aver parte al secolo avvenire e alla risurrezione dai morti, non sposano e non sono sposati,</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;perch&#233; neanche possono pi&#249; morire, giacch&#233; son simili agli angeli e son figliuoli di Dio, essendo figliuoli della risurrezione.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Che poi i morti risuscitino anche Mos&#232; lo dichiar&#242; nel passo del "pruno", quando chiama il Signore l&#8217;Iddio d&#8217;Abramo, l&#8217;Iddio d&#8217;Isacco e l&#8217;Iddio di Giacobbe.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Or Egli non &#232; un Dio di morti, ma di viventi; poich&#233; per lui vivono tutti.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;E alcuni degli scribi, rispondendo, dissero: Maestro, hai detto bene.</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;E non ardivano pi&#249; fargli alcuna domanda.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Ed egli disse loro: Come dicono che il Cristo &#232; figliuolo di Davide?</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;Poich&#233; Davide stesso, nel libro dei Salmi, dice: Il Signore ha detto al mio Signore: Siedi alla mia destra,</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;finch&#233; io abbia posto i tuoi nemici per sgabello de&#8217; tuoi piedi.</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;Davide dunque lo chiama Signore; e com&#8217;&#232; egli suo figliuolo?</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;E udendolo tutto il popolo, egli disse a&#8217; suoi discepoli:</p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;Guardatevi dagli scribi, i quali passegian volentieri in lunghe vesti ed amano le salutazioni nelle piazze e i primi seggi nelle sinagoghe e i primi posti nei conviti;</p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;essi che divorano le case delle vedove e fanno per apparenza lunghe orazioni. Costoro riceveranno maggior condanna.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Poi, alzati gli occhi, Ges&#249; vide dei ricchi che gettavano i loro doni nella cassa delle offerte.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Vide pure una vedova poveretta che vi gettava due spiccioli;</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;e disse: In verit&#224; vi dico che questa povera vedova ha gettato pi&#249; di tutti;</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;poich&#233; tutti costoro hanno gettato nelle offerte del loro superfluo; ma costei, del suo necessario, v&#8217;ha gettato tutto quanto avea per vivere.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;E facendo alcuni notare come il tempio fosse adorno di belle pietre e di doni consacrati, egli disse:</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Quant&#8217;&#232; a queste cose che voi contemplate, verranno i giorni che non sar&#224; lasciata pietra sopra pietra che non sia diroccata.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Ed essi gli domandarono: Maestro, quando avverranno dunque queste cose? e quale sar&#224; il segno del tempo in cui queste cose staranno per succedere?</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Ed egli disse: Guardate di non esser sedotti; perch&#233; molti verranno sotto il mio nome, dicendo: Son io; e: Il tempo &#232; vicino; non andate dietro a loro.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;E quando udrete parlar di guerre e di sommosse, non siate spaventati; perch&#233; bisogna che queste cose avvengano prima; ma la fine non verr&#224; subito dopo.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Allora disse loro: Si lever&#224; nazione contro nazione e regno contro regno;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;vi saranno gran terremoti, e in diversi luoghi pestilenze e carestie; vi saranno fenomeni spaventevoli e gran segni dal cielo.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Ma prima di tutte queste cose, vi metteranno le mani addosso e vi perseguiteranno, dandovi in man delle sinagoghe e mettendovi in prigione, traendovi dinanzi a re e governatori, a cagion del mio nome.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Ma ci&#242; vi dar&#224; occasione di render testimonianza.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Mettetevi dunque in cuore di non premeditar come rispondere a vostra difesa,</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;perch&#233; io vi dar&#242; una parola e una sapienza alle quali tutti i vostri avversari non potranno contrastare n&#233; contraddire.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Or voi sarete traditi perfino da genitori, da fratelli, da parenti e da amici; faranno morire parecchi di voi;</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;e sarete odiati da tutti a cagion del mio nome;</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;ma neppure un capello del vostro capo perir&#224;.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Con la vostra perseveranza guadagnerete le anime vostre.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Quando vedrete Gerusalemme circondata d&#8217;eserciti, sappiate allora che la sua desolazione &#232; vicina.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Allora quelli che sono in Giudea, fuggano ai monti; e quelli che sono nella citt&#224;, se ne partano; e quelli che sono per la campagna, non entrino in lei.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Perch&#233; quelli son giorni di vendetta, affinch&#233; tutte le cose che sono scritte, siano adempite.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Guai alle donne che saranno incinte, e a quelle che allatteranno in que&#8217; giorni! Perch&#233; vi sar&#224; gran distretta nel paese ed ira su questo popolo.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;E cadranno sotto il taglio della spada, e saran menati in cattivit&#224; fra tutte le genti; e Gerusalemme sar&#224; calpestata dai Gentili, finch&#233; i tempi de&#8217; Gentili siano compiti.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;E vi saranno de&#8217; segni nel sole, nella luna e nelle stelle; e sulla terra, angoscia delle nazioni, sbigottite dal rimbombo del mare e delle onde;</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;gli uomini venendo meno per la paurosa aspettazione di quel che sar&#224; per accadere al mondo; poich&#233; le potenze de&#8217; cieli saranno scrollate.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;E allora vedranno il Figliuol dell&#8217;uomo venir sopra le nuvole con potenza e gran gloria.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Ma quando queste cose cominceranno ad avvenire, rialzatevi, levate il capo, perch&#233; la vostra redenzione &#232; vicina.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;E disse loro una parabola: Guardate il fico e tutti gli alberi;</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;quando cominciano a germogliare, voi, guardando, riconoscete da voi stessi che l&#8217;estate &#232; oramai vicina.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Cos&#236; anche voi quando vedrete avvenir queste cose, sappiate che il regno di Dio &#232; vicino.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;In verit&#224; io vi dico che questa generazione non passer&#224; prima che tutte queste cose siano avvenute.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Il cielo e la terra passeranno, ma le mie parole non passeranno.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Badate a voi stessi, che talora i vostri cuori non siano aggravati da crapula, da ubriachezza e dalle ansiose sollecitudini di questa vita, e che quel giorno non vi venga addosso all&#8217;improvviso come un laccio;</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;perch&#233; verr&#224; sopra tutti quelli che abitano sulla faccia di tutta la terra.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Vegliate dunque, pregando in ogni tempo, affinch&#233; siate in grado di scampare a tutte queste cose che stanno per accadere, e di comparire dinanzi al Figliuol dell&#8217;uomo.</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Or di giorno egli insegnava nel tempio; e la notte usciva e la passava sul monte detto degli Ulivi.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;E tutto il popolo, la mattina di buon&#8217;ora, veniva a lui nel tempio per udirlo.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Or la festa degli azzimi, detta la Pasqua, s&#8217;avvicinava;</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;e i capi sacerdoti e gli scribi cercavano il modo di farlo morire, perch&#233; temevano il popolo.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;E Satana entr&#242; in Giuda, chiamato Iscariota, che era del numero de&#8217; dodici.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ed egli and&#242; a conferire coi capi sacerdoti e i capitani sul come lo darebbe loro nelle mani.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Ed essi se ne rallegrarono e pattuirono di dargli del denaro.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Ed egli prese l&#8217;impegno, e cercava l&#8217;opportunit&#224; di farlo di nascosto alla folla.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Or venne il giorno degli azzimi, nel quale si dovea sacrificar la Pasqua.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;E Ges&#249; mand&#242; Pietro e Giovanni, dicendo: Andate a prepararci la pasqua, affinch&#233; la mangiamo.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Ed essi gli dissero: Dove vuoi che la prepariamo?</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ed egli disse loro: Ecco, quando sarete entrati nella citt&#224;, vi verr&#224; incontro un uomo che porter&#224; una brocca d&#8217;acqua; seguitelo nella casa dov&#8217;egli entrer&#224;.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;E dite al padron di casa: Il Maestro ti manda a dire: Dov&#8217;&#232; la stanza nella quale manger&#242; la pasqua co&#8217; miei discepoli?</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Ed egli vi mostrer&#224; di sopra una gran sala ammobiliata; quivi apparecchiate.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Ed essi andarono e trovaron com&#8217;egli avea lor detto, e prepararon la pasqua.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;E quando l&#8217;ora fu venuta, egli si mise a tavola, e gli apostoli con lui.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Ed egli disse loro: Ho grandemente desiderato di mangiar questa pasqua con voi, prima ch&#8217;io soffra;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;poich&#233; io vi dico che non la manger&#242; pi&#249; finch&#233; sia compiuta nel regno di Dio.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;E avendo preso un calice, rese grazie e disse: Prendete questo e distribuitelo fra voi;</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;perch&#233; io vi dico che oramai non berr&#242; pi&#249; del frutto della vigna, finch&#233; sia venuto il regno di Dio.</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Poi, avendo preso del pane, rese grazie e lo ruppe e lo diede loro, dicendo: Questo &#232; il mio corpo il quale &#232; dato per voi: fate questo in memoria di me.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Parimente ancora, dopo aver cenato, dette loro il calice dicendo: Questo calice &#232; il nuovo patto nel mio sangue, il quale &#232; sparso per voi.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Del resto, ecco, la mano di colui che mi tradisce e meco a tavola.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Poich&#233; il Figliuol dell&#8217;uomo, certo, se ne va, secondo che &#232; determinato; ma guai a quell&#8217;uomo dal quale &#232; tradito!</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Ed essi cominciarono a domandarsi gli uni agli altri chi sarebbe mai quel di loro che farebbe questo.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Nacque poi anche una contesa fra loro per sapere chi di loro fosse reputato il maggiore.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Ma egli disse loro: I re delle nazioni le signoreggiano, e quelli che hanno autorit&#224; su di esse son chiamati benefattori.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Ma tra voi non ha da esser cos&#236;; anzi, il maggiore fra voi sia come il minore, e chi governa come colui che serve.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Poich&#233;, chi &#232; maggiore, colui che &#232; a tavola oppur colui che serve? Non &#232; forse colui che e a tavola? Ma io sono in mezzo a voi come colui che serve.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Or voi siete quelli che avete perseverato meco nelle mie prove;</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;e io dispongo che vi sia dato un regno, come il Padre mio ha disposto che fosse dato a me,</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;affinch&#233; mangiate e beviate alla mia tavola nel mio regno, e sediate su troni, giudicando le dodici trib&#249; d&#8217;Israele.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Simone, Simone, ecco, Satana ha chiesto di vagliarvi come si vaglia il grano;</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;ma io ho pregato per te affinch&#233; la tua fede non venga meno; e tu, quando sarai convertito, conferma i tuoi fratelli.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Ma egli gli disse: Signore, con te son pronto ad andare e in prigione e alla morte.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;E Ges&#249;: Pietro, io ti dico che oggi il gallo non canter&#224;, prima che tu abbia negato tre volte di conoscermi.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Poi disse loro: Quando vi mandai senza borsa, senza sacca da viaggio e senza calzari, vi manc&#242; mai niente? Ed essi risposero: Niente. Ed egli disse loro:</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Ma ora, chi ha una borsa la prenda; e parimente una sacca; e chi non ha spada, venda il mantello e ne compri una.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Poich&#233; io vi dico che questo che &#232; scritto deve esser adempito in me: Ed egli &#232; stato annoverato tra i malfattori. Infatti, le cose che si riferiscono a me stanno per compiersi.</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Ed essi dissero: Signore, ecco qui due spade! Ma egli disse loro: Basta!</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Poi, essendo uscito, and&#242;, secondo il suo solito, al monte degli Ulivi; e anche i discepoli lo seguirono.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;E giunto che fu sul luogo, disse loro: Pregate, chiedendo di non entrare in tentazione.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Ed egli si stacc&#242; da loro circa un tiro di sasso; e postosi in ginocchio pregava, dicendo:</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Padre, se tu vuoi, allontana da me questo calice! Per&#242;, non la mia volont&#224;, ma la tua sia fatta.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;E un angelo gli apparve dal cielo a confortarlo.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Ed essendo in agonia, egli pregava vie pi&#249; intensamente; e il suo sudore divenne come grosse gocce di sangue che cadeano in terra.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;E alzatosi dall&#8217;orazione, venne ai discepoli e li trov&#242; che dormivano di tristezza,</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;e disse loro: Perch&#233; dormite? Alzatevi e pregate, affinch&#233; non entriate in tentazione.</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;Mentre parlava ancora, ecco una turba; e colui che si chiamava Giuda, uno dei dodici, la precedeva, e si accost&#242; a Ges&#249; per baciarlo.</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Ma Ges&#249; gli disse: Giuda, tradisci tu il Figliuol dell&#8217;uomo con un bacio?</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;E quelli ch&#8217;eran con lui, vedendo quel che stava per succedere, dissero: Signore, percoterem noi con la spada?</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;E uno di loro percosse il servitore del sommo sacerdote, e gli spicc&#242; l&#8217;orecchio destro.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;Ma Ges&#249; rivolse loro la parola e disse: Lasciate, basta! E toccato l&#8217;orecchio di colui, lo guar&#236;.</p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;E Ges&#249; disse ai capi sacerdoti e ai capitani del tempio e agli anziani che eran venuti contro a lui: Voi siete usciti con spade e bastoni, come contro a un ladrone;</p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;mentre ero ogni giorno con voi nel tempio, non mi avete mai messe le mani addosso; ma questa &#232; l&#8217;ora vostra e la potest&#224; delle tenebre.</p> 
<p><A NAME="an_22:54">22:54</A>&nbsp;E presolo, lo menaron via e lo condussero dentro la casa del sommo sacerdote; e Pietro seguiva da lontano.</p> 
<p><A NAME="an_22:55">22:55</A>&nbsp;E avendo essi acceso un fuoco in mezzo alla corte ed essendosi posti a sedere insieme, Pietro si sedette in mezzo a loro.</p> 
<p><A NAME="an_22:56">22:56</A>&nbsp;E una certa serva, vedutolo sedere presso il fuoco, e avendolo guardato fisso, disse: Anche costui era con lui.</p> 
<p><A NAME="an_22:57">22:57</A>&nbsp;Ma egli neg&#242;, dicendo: Donna, io non lo conosco.</p> 
<p><A NAME="an_22:58">22:58</A>&nbsp;E poco dopo, un altro, vedutolo, disse: Anche tu sei di quelli. Ma Pietro rispose: O uomo, non lo sono.</p> 
<p><A NAME="an_22:59">22:59</A>&nbsp;E trascorsa circa un&#8217;ora, un altro affermava lo stesso, dicendo: Certo, anche costui era con lui, poich&#8217;egli &#232; Galileo.</p> 
<p><A NAME="an_22:60">22:60</A>&nbsp;Ma Pietro disse: O uomo, io non so quel che tu ti dica. E subito, mentr&#8217;egli parlava ancora, il gallo cant&#242;.</p> 
<p><A NAME="an_22:61">22:61</A>&nbsp;E il Signore, voltatosi, riguard&#242; Pietro; e Pietro si ricord&#242; della parola del Signore com&#8217;ei gli avea detto: Prima che il gallo canti oggi, tu mi rinnegherai tre volte.</p> 
<p><A NAME="an_22:62">22:62</A>&nbsp;E uscito fuori pianse amaramente.</p> 
<p><A NAME="an_22:63">22:63</A>&nbsp;E gli uomini che tenevano Ges&#249;, lo schernivano percuotendolo;</p> 
<p><A NAME="an_22:64">22:64</A>&nbsp;e avendolo bendato gli domandavano: Indovina, profeta, chi t&#8217;ha percosso?</p> 
<p><A NAME="an_22:65">22:65</A>&nbsp;E molte altre cose dicevano contro a lui, bestemmiando.</p> 
<p><A NAME="an_22:66">22:66</A>&nbsp;E come fu giorno, gli anziani del popolo, i capi sacerdoti e gli scribi si adunarono, e lo menarono nel loro Sinedrio, dicendo:</p> 
<p><A NAME="an_22:67">22:67</A>&nbsp;Se tu sei il Cristo, diccelo. Ma egli disse loro: Se ve lo dicessi, non credereste;</p> 
<p><A NAME="an_22:68">22:68</A>&nbsp;e se io vi facessi delle domande, non rispondereste.</p> 
<p><A NAME="an_22:69">22:69</A>&nbsp;Ma da ora innanzi il Figliuol dell&#8217;uomo sar&#224; seduto alla destra della potenza di Dio.</p> 
<p><A NAME="an_22:70">22:70</A>&nbsp;E tutti dissero: Sei tu dunque il Figliuol di Dio? Ed egli rispose loro: Voi lo dite, poich&#233; io lo sono.</p> 
<p><A NAME="an_22:71">22:71</A>&nbsp;E quelli dissero: Che bisogno abbiamo ancora di testimonianza? Noi stessi l&#8217;abbiamo udito dalla sua propria bocca.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Poi, levatasi tutta l&#8217;assemblea, lo menarono a Pilato.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;E cominciarono ad accusarlo, dicendo: Abbiam trovato costui che sovvertiva la nostra nazione e che vietava di pagare i tributi a Cesare, e diceva d&#8217;esser lui il Cristo re.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;E Pilato lo interrog&#242;, dicendo: Sei tu il re dei Giudei? Ed egli, rispondendo, gli disse: S&#236;, lo sono.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;E Pilato disse ai capi sacerdoti e alle turbe: Io non trovo colpa alcuna in quest&#8217;uomo.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Ma essi insistevano, dicendo: Egli solleva il popolo insegnando per tutta la Giudea; ha cominciato dalla Galilea ed &#232; giunto fin qui.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Quando Pilato ud&#236; questo, domand&#242; se quell&#8217;uomo fosse Galileo.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;E saputo ch&#8217;egli era della giurisdizione d&#8217;Erode, lo rimand&#242; a Erode ch&#8217;era anch&#8217;egli a Gerusalemme in que&#8217; giorni.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Erode, come vide Ges&#249;, se ne rallegr&#242; grandemente, perch&#233; da lungo tempo desiderava vederlo, avendo sentito parlar di lui; e sperava di vedergli fare qualche miracolo.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;E gli rivolse molte domande, ma Ges&#249; non gli rispose nulla.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Or i capi sacerdoti e gli scribi stavan l&#224;, accusandolo con veemenza.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Ed Erode co&#8217; suoi soldati, dopo averlo vilipeso e schernito, lo vest&#236; di un manto splendido, e lo rimand&#242; a Pilato.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;E in quel giorno, Erode e Pilato divennero amici, perch&#233; per l&#8217;addietro arano stati in inimicizia fra loro.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;E Pilato, chiamati assieme i capi sacerdoti e i magistrati e il popolo, disse loro:</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Voi mi avete fatto comparir dinanzi quest&#8217;uomo come sovvertitore del popolo; ed ecco, dopo averlo in presenza vostra esaminato, non ho trovato in lui alcuna delle colpe di cui l&#8217;accusate;</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;e neppure Erode, poich&#233; egli l&#8217;ha rimandato a noi; ed ecco, egli non ha fatto nulla che sia degno di morte.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Io dunque, dopo averlo castigato, lo liberer&#242;.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Or egli era in obbligo di liberar loro un carcerato in occasion della festa.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Ma essi gridarono tutti insieme: Fa&#8217; morir costui, e liberaci Barabba!</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;(Barabba era stato messo in prigione a motivo di una sedizione avvenuta in citt&#224; e di un omicidio).</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;E Pilato da capo parl&#242; loro, desiderando liberar Ges&#249;;</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;ma essi gridavano: Crocifiggilo, crocifiggilo!</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;E per la terza volta egli disse loro: Ma che male ha egli fatto? Io non ho trovato nulla in lui, che meriti la morte. Io dunque, dopo averlo castigato, lo liberer&#242;.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Ma essi insistevano con gran grida, chiedendo che fosse crocifisso; e le loro grida finirono con avere il sopravvento.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;E Pilato sentenzi&#242; che fosse fatto quello che domandavano.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;E liber&#242; colui che era stato messo in prigione per sedizione ed omicidio, e che essi aveano richiesto; ma abbandon&#242; Ges&#249; alla loro volont&#224;.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;E mentre lo menavan via, presero un certo Simon, cireneo, che veniva dalla campagna, e gli misero addosso la croce, perch&#233; la portasse dietro a Ges&#249;.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Or lo seguiva una gran moltitudine di popolo e di donne che facean cordoglio e lamento per lui.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Ma Ges&#249;, voltatosi verso di loro, disse: Figliuole di Gerusalemme, non piangete per me, ma piangete per voi stesse e per i vostri figliuoli.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Perch&#233; ecco, vengono i giorni nei quali si dir&#224;: Beate le sterili, e i seni che non han partorito, e le mammelle che non hanno allattato.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Allora prenderanno a dire ai monti: Cadeteci addosso; ed ai colli: Copriteci.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Poich&#233; se fan queste cose al legno verde, che sar&#224; egli fatto al secco?</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Or due altri, due malfattori, eran menati con lui per esser fatti morire.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;E quando furon giunti al luogo detto "il Teschio", crocifissero quivi lui e i malfattori, l&#8217;uno a destra e l&#8217;altro a sinistra.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;E Ges&#249; diceva: Padre, perdona loro, perch&#233; non sanno quello che fanno. Poi, fatte delle parti delle sue vesti, trassero a sorte.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;E il popolo stava a guardare. E anche i magistrati si facean beffe di lui, dicendo: Ha salvato altri, salvi se stesso, se &#232; il Cristo, l&#8217;Eletto di Dio!</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;E i soldati pure lo schernivano, accostandosi, presentandogli dell&#8217;aceto e dicendo:</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Se tu sei il re de&#8217; Giudei, salva te stesso!</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;E v&#8217;era anche questa iscrizione sopra il suo capo: QUESTO E IL RE DEI GIUDEI.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;E uno de&#8217; malfattori appesi lo ingiuriava, dicendo: Non se&#8217; tu il Cristo? Salva te stesso e noi!</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;Ma l&#8217;altro, rispondendo, lo sgridava e diceva: Non hai tu nemmeno timor di Dio, tu che ti trovi nel medesimo supplizio?</p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;E per noi &#232; cosa giusta, perch&#233; riceviamo la condegna pena de&#8217; nostri fatti; ma questi non ha fatto nulla di male.</p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;E diceva: Ges&#249;, ricordati di me quando sarai venuto nel tuo regno!</p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;E Ges&#249; gli disse: Io ti dico in verit&#224; che oggi tu sarai meco in paradiso.</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;Ora era circa l&#8217;ora sesta, e si fecero tenebre per tutto il paese, fino all&#8217;ora nona, essendosi oscurato il sole.</p> 
<p><A NAME="an_23:45">23:45</A>&nbsp;La cortina del tempio si squarci&#242; pel mezzo.</p> 
<p><A NAME="an_23:46">23:46</A>&nbsp;E Ges&#249;, gridando con gran voce, disse: Padre, nelle tue mani rimetto lo spirito mio. E detto questo spir&#242;.</p> 
<p><A NAME="an_23:47">23:47</A>&nbsp;E il centurione, veduto ci&#242; che era accaduto, glorificava Iddio dicendo: Veramente, quest&#8217;uomo era giusto.</p> 
<p><A NAME="an_23:48">23:48</A>&nbsp;E tutte le turbe che si erano raunate a questo spettacolo, vedute le cose che erano successe, se ne tornavano battendosi il petto.</p> 
<p><A NAME="an_23:49">23:49</A>&nbsp;Ma tutti i suoi conoscenti e le donne che lo aveano accompagnato dalla Galilea, stavano a guardare queste cose da lontano.</p> 
<p><A NAME="an_23:50">23:50</A>&nbsp;Ed ecco un uomo per nome Giuseppe, che era consigliere, uomo dabbene e giusto,</p> 
<p><A NAME="an_23:51">23:51</A>&nbsp;il quale non avea consentito alla deliberazione e all&#8217;operato degli altri, ed era da Arimatea, citt&#224; de&#8217; Giudei, e aspettava il regno di Dio,</p> 
<p><A NAME="an_23:52">23:52</A>&nbsp;venne a Pilato e chiese il corpo di Ges&#249;.</p> 
<p><A NAME="an_23:53">23:53</A>&nbsp;E trattolo gi&#249; di croce, lo involse in un panno lino e lo pose in una tomba scavata nella roccia, dove niuno era ancora stato posto.</p> 
<p><A NAME="an_23:54">23:54</A>&nbsp;Era il giorno della Preparazione, e stava per cominciare il sabato.</p> 
<p><A NAME="an_23:55">23:55</A>&nbsp;E le donne che eran venute con Ges&#249; dalla Galilea, avendo seguito Giuseppe, guardarono la tomba, e come v&#8217;era stato posto il corpo di Ges&#249;.</p> 
<p><A NAME="an_23:56">23:56</A>&nbsp;Poi, essendosene tornate, prepararono aromi ed oli odoriferi.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Durante il sabato si riposarono, secondo il comandamento; ma il primo giorno della settimana, la mattina molto per tempo, esse si recarono al sepolcro, portando gli aromi che aveano preparato.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;E trovarono la pietra rotolata dal sepolcro.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Ma essendo entrate, non trovarono il corpo del Signor Ges&#249;.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Ed avvenne che mentre se ne stavano perplesse di ci&#242;, ecco che apparvero dinanzi a loro due uomini in vesti sfolgoranti;</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;ed essendo esse impaurite, e chinando il viso a terra, essi dissero loro: Perch&#233; cercate il vivente fra i morti?</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Egli non &#232; qui, ma &#232; risuscitato; ricordatevi com&#8217;egli vi parl&#242; quand&#8217;era ancora in Galilea,</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;dicendo che il Figliuol dell&#8217;uomo doveva esser dato nelle mani d&#8217;uomini peccatori ed esser crocifisso, e il terzo giorno risuscitare.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Ed esse si ricordarono delle sue parole;</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;e tornate dal sepolcro, annunziarono tutte queste cose agli undici e a tutti gli altri.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Or quelle che dissero queste cose agli apostoli erano: Maria Maddalena, Giovanna, Maria madre di Giacomo, e le altre donne che eran con loro.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;E quelle parole parvero loro un vaneggiare, e non prestaron fede alle donne.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Ma Pietro, levatosi, corse al sepolcro; ed essendosi chinato a guardare, vide le sole lenzuola; e se ne and&#242; maravigliandosi fra se stesso di quel che era avvenuto.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Ed ecco, due di loro se ne andavano in quello stesso giorno a un villaggio nominato Emmaus, distante da Gerusalemme sessanta stadi;</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;e discorrevano tra loro di tutte le cose che erano accadute.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Ed avvenne che mentre discorrevano e discutevano insieme, Ges&#249; stesso si accost&#242; e cominci&#242; a camminare con loro.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Ma gli occhi loro erano impediti cos&#236; da non riconoscerlo.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Ed egli domand&#242; loro: Che discorsi son questi che tenete fra voi cammin facendo? Ed essi si fermarono tutti mesti.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;E l&#8217;un de&#8217; due, per nome Cleopa, rispondendo, gli disse: Tu solo, tra i forestieri, stando in Gerusalemme, non hai saputo le cose che sono in essa avvenute in questi giorni?</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Ed egli disse loro: Quali? Ed essi gli risposero: Il fatto di Ges&#249; Nazareno, che era un profeta potente in opere e in parole dinanzi a Dio e a tutto il popolo;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;e come i capi sacerdoti e i nostri magistrati l&#8217;hanno fatto condannare a morte, e l&#8217;hanno crocifisso.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Or noi speravamo che fosse lui che avrebbe riscattato Israele; invece, con tutto ci&#242;, ecco il terzo giorno da che queste cose sono avvenute.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Vero &#232; che certe donne d&#8217;infra noi ci hanno fatto stupire; essendo andate la mattina di buon&#8217;ora al sepolcro,</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;e non avendo trovato il corpo di lui, son venute dicendo d&#8217;aver avuto anche una visione d&#8217;angeli, i quali dicono ch&#8217;egli vive.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;E alcuni de&#8217; nostri sono andati al sepolcro, e hanno trovato la cosa cos&#236; come aveano detto le donne; ma lui non l&#8217;hanno veduto.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Allora Ges&#249; disse loro: O insensati e tardi di cuore a credere a tutte le cose che i profeti hanno dette!</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Non bisognava egli che il Cristo soffrisse queste cose ed entrasse quindi nella sua gloria?</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;E cominciando da Mos&#232; e da tutti i profeti, spieg&#242; loro in tutte le Scritture le cose che lo concernevano.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;E quando si furono avvicinati al villaggio dove andavano, egli fece come se volesse andar pi&#249; oltre.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Ed essi gli fecero forza, dicendo: Rimani con noi, perch&#233; si fa sera e il giorno &#232; gi&#224; declinato. Ed egli entr&#242; per rimaner con loro.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;E quando si fu messo a tavola con loro, prese il pane, lo benedisse, e spezzatolo lo dette loro.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;E gli occhi loro furono aperti, e lo riconobbero; ma egli spar&#236; d&#8217;innanzi a loro.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Ed essi dissero l&#8217;uno all&#8217;altro: Non ardeva il cuor nostro in noi mentr&#8217;egli ci parlava per la via, mentre ci spiegava le Scritture?</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;E levatisi in quella stessa ora, tornarono a Gerusalemme e trovarono adunati gli undici e quelli ch&#8217;eran con loro,</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;i quali dicevano: Il Signore &#232; veramente risuscitato ed &#232; apparso a Simone.</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Ed essi pure raccontarono le cose avvenute loro per la via, e come era stato da loro riconosciuto nello spezzare il pane.</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Or mentr&#8217;essi parlavano di queste cose, Ges&#249; stesso comparve in mezzo a loro, e disse: Pace a voi!</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Ma essi, smarriti e impauriti, pensavano di vedere uno spirito.</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Ed egli disse loro: Perch&#233; siete turbati? E perch&#233; vi sorgono in cuore tali pensieri?</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;Guardate le mie mani ed i miei piedi, perch&#233; son ben io; palpatemi e guardate; perch&#233; uno spirito non ha carne e ossa come vedete che ho io.</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;E detto questo, mostr&#242; loro le mani e i piedi.</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Ma siccome per l&#8217;allegrezza non credevano ancora, e si stupivano, disse loro: Avete qui nulla da mangiare?</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;Essi gli porsero un pezzo di pesce arrostito;</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;ed egli lo prese, e mangi&#242; in loro presenza.</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Poi disse loro: Queste son le cose che io vi dicevo quand&#8217;ero ancora con voi: che bisognava che tutte le cose scritte di me nella legge di Mos&#232;, ne&#8217; profeti e nei Salmi, fossero adempiute.</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Allora apri loro la mente per intendere le Scritture, e disse loro:</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Cos&#236; &#232; scritto, che il Cristo soffrirebbe, e risusciterebbe dai morti il terzo giorno,</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;e che nel suo nome si predicherebbe ravvedimento e remission dei peccati a tutte le genti, cominciando da Gerusalemme.</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Or voi siete testimoni di queste cose.</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;Ed ecco, io mando su voi quello che il Padre mio ha promesso; quant&#8217;&#232; a voi, rimanete in questa citt&#224;, finch&#233; dall&#8217;alto siate rivestiti di potenza.</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Poi li condusse fuori fino presso Betania; e levate in alto le mani, li benedisse.</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;E avvenne che mentre li benediceva, si dipart&#236; da loro e fu portato su nel cielo.</p> 
<p><A NAME="an_24:52">24:52</A>&nbsp;Ed essi, adoratolo, tornarono a Gerusalemme con grande allegrezza;</p> 
<p><A NAME="an_24:53">24:53</A>&nbsp;ed erano del continuo nel tempio, benedicendo Iddio.</p> 
<p><HR>
<CENTER>
<A HREF="joh.htm">Next: John</A></CENTER>
</BODY>
</HTML>
