<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: 2 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ti1.htm">Previous</A>&nbsp;
<A HREF="tit.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: 2 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paolo, apostolo di Cristo Ges&#249; per volont&#224; di Dio, secondo la promessa della vita che &#232; in Cristo Ges&#249;,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;a Timoteo, mio diletto figliuolo, grazia, misericordia, pace da Dio Padre e da Cristo Ges&#249; nostro Signore.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Io rendo grazie a Dio, il quale servo con pura coscienza, come l&#8217;han servito i miei antenati, ricordandomi sempre di te nelle mie preghiere giorno e notte,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;bramando, memore come sono delle tue lacrime, di vederti per esser ricolmo d&#8217;allegrezza.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Io ricordo infatti la fede non finta che &#232; in te, la quale abit&#242; prima della tua nonna Loide e nella tua madre Eunice, e, son persuaso, abita in te pure.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Per questa ragione ti ricordo di ravvivare il dono di Dio che &#232; in te per la imposizione delle mie mani.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Poich&#233; Iddio ci ha dato uno spirito non di timidit&#224;, ma di forza e d&#8217;amore e di correzione.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Non aver dunque vergogna della testimonianza del Signor nostro, n&#233; di me che sono in catene per lui; ma soffri anche tu per l&#8217;Evangelo, sorretto dalla potenza di Dio;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;il quale ci ha salvati e ci ha rivolto una sua santa chiamata, non secondo le nostre opere, ma secondo il proprio proponimento e la grazia che ci &#232; stata fatta in Cristo Ges&#249; avanti i secoli,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;ma che &#232; stata ora manifestata coll&#8217;apparizione del Salvator nostro Cristo Ges&#249;, il quale ha distrutto la morte e ha prodotto in luce la vita e l&#8217;immortalit&#224; mediante l&#8217;Evangelo,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;in vista del quale io sono stato costituito banditore ed apostolo e dottore.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ed &#232; pure per questa cagione che soffro queste cose; ma non me ne vergogno, perch&#233; so in chi ho creduto, e son persuaso ch&#8217;egli &#232; potente da custodire il mio deposito fino a quel giorno.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Attienti con fede e con l&#8217;amore che &#232; in Cristo Ges&#249; al modello delle sane parole che udisti da me.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Custodisci il buon deposito per mezzo dello Spirito Santo che abita in noi.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Tu sai questo: che tutti quelli che sono in Asia mi hanno abbandonato; fra i quali, Figello ed Ermogene.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Conceda il Signore misericordia alla famiglia d&#8217;Onesiforo, poich&#233; egli m&#8217;ha spesse volte confortato e non si &#232; vergognato della mia catena;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;anzi, quando &#232; venuto a Roma, mi ha cercato premurosamente e m&#8217;ha trovato.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Gli conceda il Signore di trovar misericordia presso il Signore in quel giorno; e quanti servigi egli abbia reso in Efeso tu sai molto bene.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Tu dunque, figliuol mio, fort&#236;ficati nella grazia che &#232; in Cristo Ges&#249;,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;e le cose che hai udite da me in presenza di molti testimoni, affidale ad uomini fedeli, i quali siano capaci d&#8217;insegnarle anche ad altri.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Sopporta anche tu le sofferenze, come un buon soldato di Cristo Ges&#249;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Uno che va alla guerra non s&#8217;impaccia delle faccende della vita; e ci&#242;, affin di piacere a colui che l&#8217;ha arruolato.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Parimente se uno lotta come atleta non &#232; coronato, se non ha lottato secondo le leggi.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Il lavoratore che fatica dev&#8217;essere il primo ad aver la sua parte de&#8217; frutti.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Considera quello che dico, poich&#233; il Signore ti dar&#224; intelligenza in ogni cosa.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ricordati di Ges&#249; Cristo, risorto d&#8217;infra i morti, progenie di Davide, secondo il mio Vangelo;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;per il quale io soffro afflizione fino ad essere incatenato come un malfattore, ma la parola di Dio non &#232; incatenata.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Perci&#242; io sopporto ogni cosa per amor degli eletti, affinch&#233; anch&#8217;essi conseguano la salvezza che &#232; in Cristo Ges&#249; con gloria eterna.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Certa &#232; questa parola: che se muoiamo con lui, con lui anche vivremo;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;se abbiam costanza nella prova, con lui altres&#236; regneremo;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;se lo rinnegheremo, anch&#8217;egli ci rinnegher&#224;; se siamo infedeli, egli rimane fedele, perch&#233; non pu&#242; rinnegare se stesso.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ricorda loro queste cose, scongiurandoli nel cospetto di Dio che non faccian dispute di parole, che a nulla giovano e sovvertono chi le ascolta.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Studiati di presentar te stesso approvato dinanzi a Dio: operaio che non abbia ad esser confuso, che tagli rettamente la parola della verit&#224;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Ma schiva le profane ciance, perch&#233; quelli che vi si danno progrediranno nella empiet&#224;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;e la loro parola andr&#224; rodendo come fa la cancrena; fra i quali sono Imeneo e Fileto;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;uomini che si sono sviati dalla verit&#224;, dicendo che la resurrezione &#232; gi&#224; avvenuta, e sovvertono la fede di alcuni.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ma pure il solido fondamento di Dio rimane fermo, portando questo sigillo: "Il Signore conosce quelli che son suoi", e: "Ritraggasi dall&#8217;iniquit&#224; chiunque nomina il nome del Signore".</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Or in una gran casa non ci son soltanto dei vasi d&#8217;oro e d&#8217;argento, ma anche dei vasi di legno e di terra; e gli uni son destinati a un uso nobile e gli altri ad un uso ignobile.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Se dunque uno si serba puro da quelle cose, sar&#224; un vaso nobile, santificato, atto al servigio del padrone, preparato per ogni opera buona.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Ma fuggi gli appetiti giovanili e procaccia giustizia, fede, amore, pace con quelli che di cuor puro invocano il Signore.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ma schiva le questioni stolte e scempie, sapendo che generano contese.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Or il servitore del Signore non deve contendere, ma dev&#8217;essere mite inverso tutti, atto ad insegnare, paziente,</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;correggendo con dolcezza quelli che contradicono, se mai avvenga che Dio conceda loro di ravvedersi per riconoscere la verit&#224;;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;in guisa che, tornati in s&#233;, escano dal laccio del diavolo, che li avea presi prigionieri perch&#233; facessero la sua volont&#224;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Or sappi questo, che negli ultimi giorni verranno dei tempi difficili;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;perch&#233; gli uomini saranno egoisti, amanti del denaro, vanagloriosi, superbi, bestemmiatori, disubbidienti ai genitori, ingrati, irreligiosi,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;senz&#8217;affezione naturale, mancatori di fede, calunniatori, intemperanti, spietati, senza amore per il bene,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;traditori, temerari, gonfi, amanti del piacere anzich&#233; di Dio,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;aventi le forme della piet&#224;, ma avendone rinnegata la potenza.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Anche costoro schiva! Poich&#233; del numero di costoro son quelli che s&#8217;insinuano nelle case e cattivano donnicciuole cariche di peccati, agitate da varie cupidigie,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;che imparan sempre e non possono mai pervenire alla conoscenza della verit&#224;.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;E come Jann&#232; e Iambr&#232; contrastarono a Mos&#232;, cos&#236; anche costoro contrastano alla verit&#224;: uomini corrotti di mente, riprovati quanto alla fede.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ma non andranno pi&#249; oltre, perch&#233; la loro stoltezza sar&#224; manifesta a tutti, come fu quella di quegli uomini.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Quanto a te, tu hai tenuto dietro al mio insegnamento, alla mia condotta, a&#8217; miei propositi, alla mia fede, alla mia pazienza, al mio amore, alla mia costanza,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;alle mie persecuzioni, alle mie sofferenze, a quel che mi avvenne ad Antiochia, ad Iconio ed a Listra. Sai quali persecuzioni ho sopportato; e il Signore mia ha liberato da tutte.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;E d&#8217;altronde tutti quelli che voglion vivere pienamente in Cristo Ges&#249; saranno perseguitati;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;mentre i malvagi e gli impostori andranno di male in peggio, seducendo ed essendo sedotti.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Ma tu persevera nelle cose che hai imparate e delle quali sei stato accertato, sapendo da chi le hai imparate,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;e che fin da fanciullo hai avuto conoscenza degli Scritti sacri, i quali possono renderti savio a salute mediante la fede che &#232; in Cristo Ges&#249;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Ogni scrittura &#232; ispirata da Dio e utile a insegnare, a riprendere, a correggere, a educare alla giustizia,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;affinch&#233; l&#8217;uomo di Dio sia compiuto, appieno fornito per ogni opera buona.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Io te ne scongiuro nel cospetto di Dio e di Cristo Ges&#249; che ha da giudicare i vivi e i morti, e per la sua apparizione e per il suo regno:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Predica la Parola, insisti a tempo e fuor di tempo, riprendi, sgrida, esorta con grande pazienza e sempre istruendo.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Perch&#233; verr&#224; il tempo che non sopporteranno la sana dottrina; ma per prurito d&#8217;udire si accumuleranno dottori secondo le loro proprie voglie</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;e distoglieranno le orecchie dalla verit&#224; e si volgeranno alle favole.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Ma tu sii vigilante in ogni cosa, soffri afflizioni, fa l&#8217;opera d&#8217;evangelista, compi tutti i doveri del tuo ministerio.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Quanto a me io sto per esser offerto a mo&#8217; di libazione, e il tempo della mia dipartenza &#232; giunto.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Io ho combattuto il buon combattimento, ho finito la corsa, ho serbata la fede;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;del rimanente mi &#232; riservata la corona di giustizia che il Signore, il giusto giudice, mi assegner&#224; in quel giorno; e non solo a me, ma anche a tutti quelli che avranno amato la sua apparizione.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Studiati di venir tosto da me;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;poich&#233; Dema, avendo amato il presente secolo, mi ha lasciato e se n&#8217;&#232; andato a Tessalonica. Crescente &#232; andato in Galazia, Tito in Dalmazia. Luca solo &#232; meco.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Prendi Marco e menalo teco; poich&#8217;egli mi &#232; molto utile per il ministerio.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Quanto a Tichico l&#8217;ho mandato ad Efeso.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Quando verrai porta il mantello che ho lasciato a Troas da Carpo, e i libri, specialmente le pergamene.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Alessandro, il ramaio, mi ha fatto del male assai. Il Signore gli render&#224; secondo le sue opere.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Da lui guardati anche tu, poich&#233; egli ha fortemente contrastato alle nostre parole.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Nella mia prima difesa nessuno s&#8217;&#232; trovato al mio fianco, ma tutti mi hanno abbandonato; non sia loro imputato!</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ma il Signore &#232; stato meco e m&#8217;ha fortificato, affinch&#233; il Vangelo fosse per mezzo mio pienamente proclamato e tutti i Gentili l&#8217;udissero; e sono stato liberato dalla gola del leone.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Il Signore mi liberer&#224; da ogni mala azione e mi salver&#224; nel suo regno celeste. A lui sia la gloria ne&#8217; secoli dei secoli. Amen.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Saluta Prisca ed Aquila e la famiglia d&#8217;Onesiforo.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Erasto &#232; rimasto a Corinto; e Trofimo l&#8217;ho lasciato infermo a Mileto.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Studiati di venire prima dell&#8217;inverno. Ti salutano Eubulo e Pudente e Lino e Claudia e i fratelli tutti.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Il Signore sia col tuo spirito. La grazia sia con voi.</p> 
<p><HR>
<CENTER>
<A HREF="tit.htm">Next: Titus</A></CENTER>
</BODY>
</HTML>
