<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Italian Bible, full text etext at Intangible Textual Heritage">
<TITLE>Italian Bible: Zechariah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hag.htm">Previous</A>&nbsp;
<A HREF="mal.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Italian Bible: Zechariah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;L&#8217;ottavo mese, il secondo anno di Dario, la parola dell&#8217;Eterno fu rivolta al profeta Zaccaria, figliuolo di Berekia, figliuolo d&#8217;Iddo, il profeta, in questi termini:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;"L&#8217;Eterno &#232; stato gravemente adirato contro i vostri padri.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Tu, dunque, di&#8217; loro: Cos&#236; parla l&#8217;Eterno degli eserciti: Tornate a me, dice l&#8217;Eterno degli eserciti, e io torner&#242; a voi; dice l&#8217;Eterno degli eserciti.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Non siate come i vostri padri, ai quali i profeti precedenti si rivolgevano, dicendo: Cos&#236; parla l&#8217;Eterno degli eserciti: Ritraetevi dalle vostre vie malvage, dalle vostre malvage azioni! Ma essi non dettero ascolto, e non prestarono attenzione a me, dice l&#8217;Eterno.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;I vostri padri dove son essi? E i profeti potevan essi vivere in perpetuo?</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Ma le mie parole e i miei decreti, dei quali avevo dato incarico ai miei servi i profeti, non arrivarono essi a colpire i padri vostri? Allora essi si convertirono, e dissero: L&#8217;Eterno degli eserciti ci ha trattati secondo le nostre vie e secondo le nostre azioni, come avea risoluto di fare".</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Il ventiquattresimo giorno dell&#8217;undecimo mese, che &#232; il mese di Scebat, nel secondo anno di Dario, la parola dell&#8217;Eterno fu rivolta a Zaccaria, figliuolo di Berekia, figliuolo d&#8217;Iddo, il profeta, in questi termini:</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Io ebbi, di notte, una visione; ed ecco un uomo montato sopra un cavallo rosso; egli stava fra le piante di mortella in un luogo profondo; e dietro a lui c&#8217;eran de&#8217; cavalli rossi, sauri e bianchi.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;E io dissi: "Che son questi, signor mio?" E l&#8217;angelo che parlava meco mi disse: "Io ti far&#242; vedere che cosa son questi".</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;E l&#8217;uomo che stava fra le piante di mortella prese a dire: "Questi son quelli che l&#8217;Eterno ha mandati a percorrere la terra".</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;E quelli si rivolsero all&#8217;angelo dell&#8217;Eterno che stava fra le piante di mortella, e dissero: "Noi abbiam percorso la terra, ed ecco tutta la terra &#232; in riposo e tranquilla".</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Allora l&#8217;angelo dell&#8217;Eterno prese a dire: "O Eterno degli eserciti, fino a quando non avrai tu piet&#224; di Gerusalemme e delle citt&#224; di Giuda, contro le quali sei stato indignato durante quei settant&#8217;anni?"</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;E l&#8217;Eterno rivolse all&#8217;angelo che parlava meco, delle buone parole, delle parole di conforto.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;E l&#8217;angelo che parlava meco mi disse: "Grida e di&#8217;: Cos&#236; parla l&#8217;Eterno degli eserciti: Io provo una gran gelosia per Gerusalemme e per Sion;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;e provo un grande sdegno contro le nazioni che se ne stanno ora tranquille, e che, quand&#8217;io m&#8217;indignai un poco contro di essa, contribuirono ad accrescer la sua disgrazia.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Perci&#242; cos&#236; parla l&#8217;Eterno: Io mi volgo di nuovo a Gerusalemme con compassione; la mia casa vi sar&#224; ricostruita, dice l&#8217;Eterno degli eserciti, e la corda sar&#224; di nuovo tirata su Gerusalemme.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Grida ancora, e di&#8217;: Cos&#236; parla l&#8217;Eterno degli eserciti: le mie citt&#224; rigurgiteranno ancora di beni, e l&#8217;Eterno consoler&#224; ancora Sion, e sceglier&#224; ancora Gerusalemme".</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Poi alzai gli occhi, e guardai, ed ecco quattro corna.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;E io dissi all&#8217;angelo che parlava meco: "Che son queste?" Egli mi rispose: "Queste son le corna che hanno disperso Giuda, Israele e Gerusalemme".</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;E l&#8217;Eterno mi fece vedere quattro fabbri.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;E io dissi: "Questi, che vengono a fare?" Egli rispose e mi disse: "Quelle l&#224; son le corna che hanno disperso Giuda, s&#236; che nessuno alzava pi&#249; il capo; ma questi qui vengono per spaventarle, per abbattere le corna della nazioni, che hanno alzato il loro corno contro il paese di Giuda per disperderne gli abitanti".</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;E alzai gli occhi, guardai, ed ecco un uomo che aveva in mano una corda da misurare.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;E io dissi: "Dove vai?" Egli mi rispose: "Vado a misurar Gerusalemme, per vedere qual ne sia la larghezza, e quale la lunghezza".</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ed ecco, l&#8217;angelo che parlava meco si fece avanti, e un altro gli usc&#236; incontro,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;e gli disse: "Corri, parla a quel giovane, e digli: Gerusalemme sar&#224; abitata come una citt&#224; senza mura, tanta sar&#224; la quantit&#224; di gente e di bestiame che si trover&#224; in mezzo ad essa;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;e io, dice l&#8217;Eterno, sar&#242; per lei un muro di fuoco tutt&#8217;attorno, e sar&#242; la sua gloria in mezzo a lei.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Ol&#224;, fuggite dal paese del settentrione, dice l&#8217;Eterno: perch&#233; io vi ho sparsi ai quattro venti dei cieli, dice l&#8217;Eterno.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ol&#224;, Sion, mettiti in salvo, tu che abiti con la figliuola di Babilonia!</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Poich&#233; cos&#236; parla l&#8217;Eterno degli eserciti: E&#8217; per rivendicare la sua gloria, ch&#8217;egli mi ha mandato verso le nazioni che han fatto di voi la loro preda; perch&#233; chi tocca voi tocca la pupilla dell&#8217;occhio suo.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Infatti, ecco, io sto per agitare la mia mano contro di loro, ed esse diventeranno preda di quelli ch&#8217;eran loro asserviti, e voi conoscerete che l&#8217;Eterno degli eserciti m&#8217;ha mandato.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Manda gridi di gioia, rallegrati, o figliuola di Sion! poich&#233; ecco, io sto per venire, e abiter&#242; in mezzo a te, dice l&#8217;Eterno.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;E in quel giorno molte nazioni s&#8217;uniranno all&#8217;Eterno, e diventeranno mio popolo; e io abiter&#242; in mezzo a te, e tu conoscerai che l&#8217;Eterno degli eserciti m&#8217;ha mandato a te.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;E l&#8217;Eterno posseder&#224; Giuda come sua parte nella terra santa, e sceglier&#224; ancora Gerusalemme.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ogni carne faccia silenzio in presenza dell&#8217;Eterno! poich&#8217;egli s&#8217;&#232; destato dalla sua santa dimora".</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;E mi fece vedere il sommo sacerdote Giosu&#232;, che stava in pi&#232; davanti all&#8217;angelo dell&#8217;Eterno, e Satana che gli stava alla destra per accusarlo.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;E l&#8217;Eterno disse a Satana: "Ti sgridi l&#8217;Eterno, o Satana! ti sgridi l&#8217;Eterno che ha scelto Gerusalemme! Non &#232; questi un tizzone strappato dal fuoco?"</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Or Giosu&#232; era vestito di vestiti sudici, e stava in pi&#232; davanti all&#8217;angelo.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;E l&#8217;angelo prese a dire a quelli che gli stavano davanti: "Levategli di dosso i vestiti sudici!" Poi disse a Giosu&#232;: "Guarda, io ti ho tolto di dosso la tua iniquit&#224;, e t&#8217;ho vestito di abiti magnifici.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;E io dissi: "Gli sia messa in capo una tiara pura!" E quelli gli posero in capo una tiara pura, e gli misero delle vesti; e l&#8217;angelo dell&#8217;Eterno era quivi presente.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;E l&#8217;angelo dell&#8217;Eterno fece a Giosu&#232; questo solenne ammonimento:</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;"Cos&#236; parla l&#8217;Eterno degli eserciti: se tu cammini nelle mie vie, e osservi quello che t&#8217;ho comandato, anche tu governerai la mia casa e custodirai i miei cortili, e io ti dar&#242; libero accesso fra quelli che stanno qui davanti a me.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ascolta dunque, o Giosu&#232;, sommo sacerdote, tu e i tuoi compagni che stan seduti davanti a te! Poich&#233; questi uomini servon di segni. Ecco, io faccio venire il mio servo, il Germoglio.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Poich&#233;, guardate la pietra che io ho posta davanti a Giosu&#232;; sopra un&#8217;unica pietra stanno sette occhi; ecco, io v&#8217;incider&#242; quello che vi deve essere inciso, dice l&#8217;Eterno degli eserciti; e torr&#242; via l&#8217;iniquit&#224; di questo paese in un sol giorno.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;In quel giorno, dice l&#8217;Eterno degli eserciti, voi vi inviterete gli uni gli altri sotto la vigna e sotto il fico".</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;E l&#8217;angelo che parlava meco torn&#242;, e mi svegli&#242; come si sveglia un uomo dal sonno.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;E mi disse: "Che vedi?" Io risposi: "Ecco, vedo un candelabro tutto d&#8217;oro, che ha in cima un vaso, ed &#232; munito delle sue sette lampade, e di sette tubi per le lampade che stanno in cima;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;e vicino al candelabro stanno due ulivi; l&#8217;uno a destra del vaso, e l&#8217;altro alla sua sinistra".</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;E io presi a dire all&#8217;angelo che parlava meco: "Che significan queste cose, signor mio?"</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;L&#8217;angelo che parlava meco rispose e disse: "Non sai quel che significhino queste cose?" E io dissi: "No, mio signore".</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Allora egli rispondendo, mi disse: "E&#8217; questa la parola che l&#8217;Eterno rivolge a Zorobabele: Non per potenza, n&#233; per forza, ma per lo spirito mio, dice l&#8217;Eterno degli eserciti.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Chi sei tu, o gran monte, davanti a Zorobabele? Tu diventerai pianura; ed egli porter&#224; innanzi la pietra della vetta, in mezzo alle grida di: Grazia, grazia, su di lei!".</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;"Le mani di Zorobabele hanno gettato le fondamenta di questa casa, e le sue mani la finiranno; e tu saprai che l&#8217;Eterno degli eserciti mi ha mandato a voi.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Poich&#233; chi potrebbe sprezzare il giorno delle piccole cose, quando quei sette l&#224;, gli occhi dell&#8217;Eterno che percorrono tutta la terra, vedono con gioia il piombino in mano a Zorobabele?"</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;E io riposi e gli dissi: "Che significano questi due ulivi a destra e a sinistra del candelabro?"</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;E per la seconda volta io presi a dire: "Che significano questi due ramoscelli d&#8217;ulivo che stanno allato ai due condotti d&#8217;oro per cui scorre l&#8217;olio dorato?"</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Ed egli rispose e mi disse: "Non sai che significhino queste cose?" Io risposi: "No, signor mio".</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Allora egli disse: "Questi sono i due unti che stanno presso il Signore di tutta la terra".</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;E io alzai di nuovo gli occhi, guardai, ed ecco un rotolo che volava.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;E l&#8217;angelo mi disse: "Che vedi?" Io risposi: "Vedo un rotolo che vola, la cui lunghezza &#232; di venti cubiti, e la larghezza di dieci cubiti".</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Ed egli mi disse: "Questa &#232; la maledizione che si spande sopra tutto il paese; poich&#233; ogni ladro, a tenor di essa, sar&#224; estirpato da questo luogo, e ogni spergiuro, a tenor di essa, sar&#224; estirpato da questo luogo.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Io la faccio uscire, dice l&#8217;Eterno degli eserciti, ed essa entrer&#224; nella casa del ladro, e nella casa di colui che giura il falso nel mio nome; si stabilir&#224; in mezzo a quella casa, e la consumer&#224; col legname e le pietre che contiene".</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;E l&#8217;angelo che parlava meco usc&#236;, e mi disse: "Alza gli occhi, e guarda che cosa esce l&#224;".</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Io risposi: "Che cos&#8217;&#232;?" Egli disse: "E&#8217; l&#8217;efa che esce". Poi aggiunse: "In tutto il paese non hanno occhio che per quello".</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ed ecco, fu alzata una piastra di piombo, e in mezzo all&#8217;efa stava seduta una donna.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ed egli disse: "Questa &#232; la malvagit&#224;"; e la gett&#242; in mezzo all&#8217;efa, e poi gett&#242; la piastra di piombo sulla bocca dell&#8217;efa.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Poi alzai gli occhi, guardai, ed ecco due donne che s&#8217;avanzavano; il vento soffiava nelle loro ali, e le ali che avevano eran come ali di cicogna; ed esse sollevarono l&#8217;efa fra terra e cielo.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;E io dissi all&#8217;angelo che parlava meco: "Dove portano esse l&#8217;efa?"</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Egli mi rispose: "Nel paese di Scinear, per costruirgli quivi una casa; e quando sar&#224; preparata, esso sar&#224; posto quivi al suo luogo".</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;E alzai di nuovo gli occhi, guardai, ed ecco quattro carri che uscivano di fra i due monti; e i monti eran monti di rame.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Al primo carro c&#8217;erano dei cavalli rossi; al secondo carro, dei cavalli neri;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;al terzo carro, dei cavalli bianchi, e al quarto carro dei cavalli chiazzati di rosso.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;E io presi a dire all&#8217;angelo che parlava meco: "Che son questi, mio signore?"</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;L&#8217;angelo rispose e mi disse: "Questi sono i quattro venti del cielo, che escono, dopo essersi presentati al Signore di tutta la terra.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Il carro dei cavalli neri va verso il paese del settentrione; i cavalli bianchi lo seguono; i chiazzati vanno verso il paese di mezzogiorno,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;e i rossi escono e chiedono d&#8217;andare a percorrere la terra". E l&#8217;angelo disse loro: "Andate, percorrete la terra!" Ed essi percorsero la terra.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Poi egli mi chiam&#242;, e mi parl&#242; cos&#236;: "Ecco, quelli che escono verso il paese del settentrione acquetano la mia ira sul paese del settentrione".</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Prendi da quelli della cattivit&#224;, cio&#232; da Heldai, da Tobia e da Jedaia e r&#233;cati oggi stesso in casa di Giosia, figliuolo di Sofonia, dov&#8217;essi sono giunti da Babilonia,</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;prendi dell&#8217;argento e dell&#8217;oro, fanne delle corone, e mettile sul capo di Giosu&#232;, figliuolo di Jehotsadak, sommo sacerdote,</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;e parlagli, e digli: "Cos&#236; parla l&#8217;Eterno degli eserciti: Ecco un uomo, che ha nome il Germoglio; egli germoglier&#224; nel suo luogo, ed edificher&#224; il tempio dell&#8217;Eterno;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;egli edificher&#224; il tempio dell&#8217;Eterno, e porter&#224; le insegne della gloria, e si assider&#224; e dominer&#224; sul suo trono, sar&#224; sacerdote sul suo trono, e vi sar&#224; fra i due un consiglio di pace.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;E le corone saranno per Helem, per Tobia, per Jedaia e per Hen, figliuolo di Sofonia, un ricordo nel tempio dell&#8217;Eterno.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;E quelli che son lontani verranno e lavoreranno alla costruzione del tempio dell&#8217;Eterno, e voi conoscerete che l&#8217;Eterno degli eserciti m&#8217;ha mandato a voi. Questo avverr&#224; se date veramente ascolto alla voce dell&#8217;Eterno, del vostro Dio".</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;E avvenne che il quarto anno del re Dario la parola dell&#8217;Eterno fu rivolta a Zaccaria, il quarto giorno del nono mese, cio&#232; di Chisleu.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Quelli di Bethel avean mandato Saretser e Reghem-melec con la loro gente per implorare il favore dell&#8217;Eterno,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;e per parlare ai sacerdoti della casa dell&#8217;Eterno degli eserciti e ai profeti, in questo modo: "Dobbiam noi continuare a piangere il quinto mese e a fare astinenza come abbiam fatto per tanti anni?"</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;E la parola dell&#8217;Eterno mi fu rivolta in questi termini:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;"Parla a tutto il popolo del paese e ai sacerdoti, e di&#8217;: Quando avete digiunato e fatto cordoglio il quinto e il settimo mese durante questi settant&#8217;anni, avete voi digiunato per me, proprio per me?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;E quando mangiate e quando bevete, non siete voi che mangiate, voi che bevete?</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Non dovreste voi dare ascolto alle parole che l&#8217;Eterno degli eserciti ha proclamate per mezzo dei profeti di prima, quando Gerusalemme era abitata e tranquilla, con le sue citt&#224; all&#8217;intorno, ed eran pure abitati il mezzogiorno e la pianura?"</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;E la parola dell&#8217;Eterno fu rivolta a Zaccaria, in questi termini:</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;"Cos&#236; parlava l&#8217;Eterno degli eserciti: Fate giustizia fedelmente, e mostrate l&#8217;uno per l&#8217;altro bont&#224; e compassione;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;e non opprimete la vedova n&#233; l&#8217;orfano, lo straniero n&#233; il povero; e nessuno di voi macchini del male contro il fratello nel suo cuore.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ma essi rifiutarono di fare attenzione, opposero una spalla ribelle, e si tapparono gli orecchi per non udire.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Resero il loro cuore duro come il diamante, per non ascoltare la legge e le parole che l&#8217;Eterno degli eserciti mandava loro per mezzo del suo spirito, per mezzo dei profeti di prima; perci&#242; ci fu grande indignazione da parte dell&#8217;Eterno degli eserciti.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;E avvenne che siccome egli chiamava, e quelli non davano ascolto, cos&#236; quelli chiameranno, e io non dar&#242; ascolto, dice l&#8217;Eterno degli eserciti;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;e li disperder&#242; tra tutte le nazioni ch&#8217;essi non hanno mai conosciute, e il paese rimarr&#224; desolato dietro a loro, senza pi&#249; nessuno che vi passi o vi ritorni. D&#8217;un paese delizioso essi han fatto una desolazione".</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;E la parola dell&#8217;Eterno degli eserciti mi fu rivolta in questi termini:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;"Cos&#236; parla l&#8217;Eterno degli eserciti: Io provo per Sion una grande gelosia, e sono furiosamente geloso di lei.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Cos&#236; parla l&#8217;Eterno: Io torno a Sion, e dimorer&#242; in mezzo a Gerusalemme; Gerusalemme si chiamer&#224; la Citt&#224; della fedelt&#224;, e il monte dell&#8217;Eterno degli eserciti, Monte della santit&#224;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Cos&#236; parla l&#8217;Eterno degli eserciti: Ci saranno ancora dei vecchi e delle vecchie che si sederanno nelle piazze di Gerusalemme, e ognuno avr&#224; il bastone in mano a motivo della grava et&#224;.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;E le piazze della citt&#224; saranno piene di ragazzi e di ragazze che si divertiranno nelle piazze.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Cos&#236; parla l&#8217;Eterno degli eserciti: Se questo parr&#224; maraviglioso agli occhi del resto di questo popolo in quei giorni, sar&#224; esso maraviglioso anche agli occhi miei? dice l&#8217;Eterno degli eserciti.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Cos&#236; parla l&#8217;Eterno degli eserciti: Ecco, io salvo il mio popolo dal paese del levante e dal paese del ponente;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;e li ricondurr&#242;, ed essi abiteranno in mezzo a Gerusalemme; ed essi saranno mio popolo, ed io sar&#242; loro Dio con fedelt&#224; e con giustizia.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Cos&#236; parla l&#8217;Eterno degli eserciti: Le vostre mani sian forti, o voi che udite in questi giorni queste parole dalla bocca dei profeti che parlarono al tempo che la casa dell&#8217;Eterno, il tempio, fu fondata, per esser ricostruita.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Prima di quel tempo non v&#8217;era salario per il lavoro dell&#8217;uomo, n&#233; salario per il lavoro delle bestie; non v&#8217;era alcuna sicurezza per quelli che andavano e venivano, a motivo del nemico; e io mettevo gli uni alle prese con gli altri.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Ma ora io non son pi&#249; per il rimanente di questo popolo com&#8217;ero nei tempi addietro, dice l&#8217;Eterno degli eserciti.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Poich&#233; vi sar&#224; sementa di pace; la vigna dar&#224; il suo frutto, il suolo i suoi prodotti, e i cieli daranno la loro rugiada; e dar&#242; al rimanente di questo popolo il possesso di tutte queste cose.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;E avverr&#224; che, come siete stati una maledizione tra le nazioni, cos&#236;, o casa di Giuda e casa d&#8217;Israele, io vi salver&#242; e sarete una benedizione. Non temete! Le vostre mani siano forti!</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Poich&#233; cos&#236; parla l&#8217;Eterno degli eserciti: Come io pensai di farvi del male quando i vostri padri mi provocarono ad ira, dice l&#8217;Eterno degli eserciti, e non mi pentii,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;cos&#236; di nuovo ho pensato in questi giorni di far del bene a Gerusalemme e alla casa di Guida; non temete!</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Queste son le cose che dovete fare: dite la verit&#224; ciascuno al suo prossimo; fate giustizia, alle vostre porte, secondo verit&#224; e per la pace;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;nessuno macchini in cuor suo alcun male contro il suo prossimo, e non amate il falso giuramento; perch&#233; tutte queste cose io le odio, dice l&#8217;Eterno".</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;E la parola dell&#8217;Eterno degli eserciti mi vi rivolta in questi termini:</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;"Cos&#236; parla l&#8217;Eterno degli eserciti: il digiuno del quarto, il digiuno del quinto, il digiuno del settimo e il digiuno del decimo mese diventeranno per la casa di Giuda una gioia, un gaudio, delle feste d&#8217;esultanza; amate dunque la verit&#224; e la pace.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Cos&#236; parla l&#8217;Eterno degli eserciti: Verranno ancora dei popoli e gli abitanti di molte citt&#224;;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;e gli abitanti dell&#8217;una andranno all&#8217;altra e diranno: Andiamo, andiamo a implorare il favore dell&#8217;Eterno, e a cercare l&#8217;Eterno degli eserciti! Anch&#8217;io voglio andare!</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;E molti popoli e delle nazioni potenti verranno a cercare l&#8217;Eterno degli eserciti a Gerusalemme, e a implorare il favore dell&#8217;Eterno.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Cos&#236; parla l&#8217;Eterno degli eserciti: In quei giorni avverr&#224; che dieci uomini di tutte le lingue delle nazioni piglieranno un Giudeo per il lembo della veste, e diranno: Noi andremo con voi perch&#233; abbiamo udito che Dio &#232; con voi".</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Oracolo, parola dell&#8217;Eterno, contro il paese di Hadrac, e che si ferma sopra Damasco; poich&#233; l&#8217;Eterno ha l&#8217;occhio su tutti gli uomini e su tutte le trib&#249; d&#8217;Israele.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Essa si ferma pure sopra Hamath, ai confini di Damasco, su Tiro e Sidone perch&#233; son cos&#236; savie!</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Tiro s&#8217;&#232; costruita una fortezza, ed ha ammassato argento come polvere, e oro come fango di strada.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Ecco, l&#8217;Eterno s&#8217;impadronir&#224; di essa, getter&#224; la sua potenza nel mare, ed essa sar&#224; consumata dal fuoco.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Askalon lo vedr&#224; e avr&#224; paura; anche Gaza, e si torcer&#224; dal gran dolore; e cos&#236; Ekron, perch&#233; la sua speranza sar&#224; confusa; e Gaza non avr&#224; pi&#249; re, e Askalon non sar&#224; pi&#249; abitata.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Dei bastardi abiteranno in Asdod, ed io annienter&#242; l&#8217;orgoglio dei Filistei.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Ma io toglier&#242; il sangue della bocca del Filisteo e le abominazioni di fra i suoi denti, e anch&#8217;egli sar&#224; un residuo per il nostro Dio; sar&#224; come un capo in Giuda, ed Ekron, come il Gebuseo.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ed io m&#8217;accamper&#242; attorno alla mia casa per difenderla da ogni esercito, da chi va e viene; e nessun esattor di tributi passer&#224; pi&#249; da loro; perch&#233; ora ho visto con gli occhi miei.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Esulta grandemente, o figliuola di Sion, manda gridi d&#8217;allegrezza, o figliuola di Gerusalemme; ecco, il tuo re viene a te; egli &#232; giusto e vittorioso, umile e montato sopra un asino, sopra un puledro d&#8217;asina.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Io far&#242; sparire i carri da Efraim, i cavalli da Gerusalemme, e gli archi di guerra saranno annientati. Egli parler&#224; di pace alle nazioni, il suo dominio si estender&#224; da un mare all&#8217;altro, e dal fiume sino alle estremit&#224; della terra.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;E te pure, Israele, a motivo del sangue del tuo patto, io trarr&#242; i tuoi prigionieri dalla fossa senz&#8217;acqua.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Tornate alla fortezza, o voi prigionieri della speranza! Anch&#8217;oggi io ti dichiaro che ti render&#242; il doppio.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Poich&#233; io piego Giuda come un arco, armo l&#8217;arco con Efraim, e sollever&#242; i tuoi figliuoli, o Sion, contro i tuoi figliuoli, o Javan, e ti render&#242; simile alla spada di un prode.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;L&#8217;Eterno apparir&#224; sopra di loro, e la sua freccia partir&#224; come un lampo. Il Signore, l&#8217;Eterno, soner&#224; la tromba, e avanzer&#224; coi turbini del mezzogiorno.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;L&#8217;Eterno degli eserciti li protegger&#224;; ed essi divoreranno, calpesteranno le pietre di fionda: berranno, schiamazzeranno come eccitati dal vino, e saran pieni come coppe da sacrifizi, come i canti dell&#8217;altare.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;E l&#8217;Eterno, il loro Dio, li salver&#224;, in quel giorno, come il gregge del suo popolo; poich&#233; saranno come pietre d&#8217;un diadema, che rifulgeranno sulla sua terra.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Poich&#233; qual prosperit&#224; sar&#224; la loro! e quanta sar&#224; la loro bellezza! Il grano far&#224; crescere i giovani, e il mosto le fanciulle.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Chiedete all&#8217;Eterno la pioggia nella stagione di primavera! L&#8217;Eterno che produce i lampi, dar&#224; loro abbondanza di pioggia, ad ognuno erba nel proprio campo.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Poich&#233; gl&#8217;idoli domestici dicono cose vane, gl&#8217;indovini vedono menzogne, i sogni mentiscono e d&#224;nno un vano conforto; perci&#242; costoro vanno errando come pecore, sono afflitti, perch&#233; non v&#8217;&#232; pastore.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;La mia ira s&#8217;&#232; accesa contro i pastori, e io punir&#242; i capri; poich&#233; l&#8217;Eterno degli eserciti visita il suo gregge, la casa di Giuda, e ne fa come il suo cavallo d&#8217;onore nella battaglia.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Da lui uscir&#224; la pietra angolare, da lui il piuolo, da lui l&#8217;arco di battaglia, da lui usciranno tutti i capi assieme.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;E saranno come prodi che calpesteranno il nemico in battaglia, nel fango delle strade; e combatteranno perch&#233; l&#8217;Eterno &#232; con loro; ma quelli che son montati sui cavalli saran confusi.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;E io fortificher&#242; la casa di Giuda, e salver&#242; la casa di Giuseppe, e li ricondurr&#242; perch&#233; ho piet&#224; di loro; e saranno come se non li avessi mai scacciati, perch&#233; io sono l&#8217;Eterno, il loro Dio, e li esaudir&#242;.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;E quelli d&#8217;Efraim saranno come un prode, e il loro cuore si rallegrer&#224; come per effetto del vino; i loro figliuoli lo vedranno e si rallegreranno, il loro cuore esulter&#224; nell&#8217;Eterno.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Io fischier&#242; loro e li raccoglier&#242;, perch&#233; io li voglio riscattare; ed essi moltiplicheranno come gi&#224; moltiplicarono.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Io li disseminer&#242; fra i popoli, ed essi si ricorderanno di me nei paesi lontani; e vivranno coi loro figliuoli, e torneranno.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Io li far&#242; tornare dal paese d&#8217;Egitto, e li raccoglier&#242; dall&#8217;Assiria; li far&#242; venire nel paese di Galaad e al Libano, e non vi si trover&#224; posto sufficiente per loro.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Egli passer&#224; per il mare della distretta; ma nel mare egli colpir&#224; i flutti, e tutte le profondit&#224; del fiume saranno prosciugate; l&#8217;orgoglio dell&#8217;Assiria sar&#224; abbattuto, e lo scettro d&#8217;Egitto sar&#224; tolto via.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Io li render&#242; forti nell&#8217;Eterno, ed essi cammineranno nel suo nome, dice l&#8217;Eterno.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Libano, apri le tue porte, e il fuoco divori i tuoi cedri!</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Urla, cipresso, perch&#233; il cedro &#232; caduto, e gli alberi magnifici son devastati! Urlate, querce di Basan, perch&#233; la foresta impenetrabile &#232; abbattuta!</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;S&#8217;odono i lamenti de&#8217; pastori perch&#233; la loro magnificenza &#232; devastata; s&#8217;ode il ruggito dei leoncelli perch&#233; le rive lussureggianti del Giordano son devastate.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Cos&#236; parla l&#8217;Eterno, il mio Dio: "Pasci le mie pecore destinate al macello,</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;che i compratori uccidono senza rendersi colpevoli, e delle quali i venditori dicono: Sia benedetto l&#8217;Eterno! Io m&#8217;arricchisco, e che i loro pastori non risparmiano affatto.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Poich&#233; io non risparmier&#242; pi&#249; gli abitanti del paese, dice l&#8217;Eterno, anzi, ecco, io abbandoner&#242; gli uomini, ognuno in bal&#236;a del suo prossimo e in bal&#236;a del suo re; essi schiacceranno il paese, e io non liberer&#242; alcun dalle lor mani.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Allora io mi misi a pascere le pecore destinate al macello, e perci&#242; le pi&#249; misere del gregge; e mi presi due verghe; chiamai l&#8217;una Favore e l&#8217;altra Vincoli, e mi misi a pascere il gregge.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;E sterminai i tre pastori in un mese; l&#8217;anima mia perdette la pazienza con loro, e anche l&#8217;anima loro m&#8217;avea preso a sdegno.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;E io dissi: "Non vi pascer&#242; pi&#249;; la moribonda muoia, quella che sta per perire perisca, e quelle che restano, divorino l&#8217;una la carne dell&#8217;altra".</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;E presi la mia verga Favore e la spezzai, per annullare il patto che avevo stretto con tutti i popoli.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;E quello fu annullato in quel giorno; e le pecore pi&#249; misere del gregge che m&#8217;osservavano, conobbero che quella era la parola dell&#8217;Eterno.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;E io dissi loro: "Se vi par bene, datemi il mio salario; se no, lasciate stare". Ed essi mi pesarono il mio salario; trenta sicli d&#8217;argento.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;E l&#8217;Eterno mi disse: "Gettalo per il vasaio, questo magnifico prezzo, al quale m&#8217;hanno stimato!" E io presi i trenta sicli d&#8217;argento, e li gettai nella casa dell&#8217;Eterno per il vasaio.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Poi spezzai l&#8217;altra verga Vincoli, per rompere la fratellanza fra Guida e Israele.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;E l&#8217;Eterno mi disse: "Prenditi anche gli arnesi d&#8217;un pastore insensato.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Perch&#233;, ecco, io susciter&#242; nel paese un pastore che non si curer&#224; delle pecore che periscono, non cercher&#224; le disperse, non guarir&#224; le ferite, non nutrir&#224; quelle che stanno in pi&#232;, ma manger&#224; la carne delle grasse, e strapper&#224; loro fino le unghie".</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Guai al pastore da nulla, che abbandona il gregge! La spada gli colpir&#224; il braccio e l&#8217;occhio destro. Il braccio gli seccher&#224; del tutto, e l&#8217;occhio destro gli si spegner&#224; interamente.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Oracolo, parola dell&#8217;Eterno, riguardo a Israele. Parola dell&#8217;Eterno che ha disteso i cieli e fondata la terra, e che ha formato lo spirito dell&#8217;uomo dentro di lui:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Ecco, io far&#242; di Gerusalemme una coppa di stordimento per tutti i popoli all&#8217;intorno; e questo concerner&#224; anche Giuda, quando si cinger&#224; d&#8217;assedio Gerusalemme.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;E in quel giorno avverr&#224; che io far&#242; di Gerusalemme una pietra pesante per tutti i popoli; tutti quelli che se la caricheranno addosso ne saranno malamente feriti, e tutte le nazioni della terra s&#8217;aduneranno contro di lei.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;In quel giorno, dice l&#8217;Eterno, io colpir&#242; di smarrimento tutti i cavalli, e di delirio quelli che li montano; io aprir&#242; i miei occhi sulla casa di Giuda, ma colpir&#242; di cecit&#224; tutti i cavalli dei popoli.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;E i capi di Giuda diranno in cuor loro: "Gli abitanti di Gerusalemme son la mia forza nell&#8217;Eterno degli eserciti, loro Dio".</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;In quel giorno, io render&#242; i capi di Giuda come un braciere ardente in mezzo a delle legna, come una torcia accesa in mezzo a dei covoni; essi divoreranno a destra e a sinistra tutti i popoli d&#8217;ogn&#8217;intorno; e Gerusalemme sar&#224; ancora abitata nel suo proprio luogo, a Gerusalemme.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;L&#8217;Eterno salver&#224; prima le tende di Giuda, perch&#233; la gloria della casa di Davide e la gloria degli abitanti di Gerusalemme non s&#8217;innalzi al disopra di Giuda.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;In quel giorno l&#8217;Eterno protegger&#224; gli abitanti di Gerusalemme; e colui che fra loro vacilla sar&#224; in quel giorno come Davide, e la casa di Davide sar&#224; come Dio, come l&#8217;angelo dell&#8217;Eterno davanti a loro.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;E in quel giorno avverr&#224; che io avr&#242; cura di distruggere tutte le nazioni che verranno contro Gerusalemme.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;E spander&#242; sulla casa di Davide e sugli abitanti di Gerusalemme lo spirito di grazia e di supplicazione; ed essi riguarderanno a me, a colui ch&#8217;essi hanno trafitto, e ne faran cordoglio come si fa cordoglio per un figliuolo unico, e lo piangeranno amaramente come si piange amaramente un primogenito.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;In quel giorno vi sar&#224; un gran lutto in Gerusalemme, pari al lutto di Hadadrimmon nella valle di Meghiddon.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;E il paese far&#224; cordoglio, ogni famiglia da s&#233;; la famiglia della casa di Davide da s&#233;, e le loro mogli da s&#233;; la famiglia della casa di Nathan da s&#233;, e le loro mogli da s&#233;;</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;la famiglia della casa di Levi da s&#233;, le loro mogli da s&#233;; la famiglia degli Scimeiti da s&#233;, e le loro mogli da s&#233;;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;tutte le famiglie rimaste ognuna da s&#233;, e le mogli da s&#233;.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;In quel giorno vi sar&#224; una fonte aperta per la casa di Davide e per gli abitanti di Gerusalemme, per il peccato e per l&#8217;impurit&#224;.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;E in quel giorno avverr&#224;, dice l&#8217;Eterno degli eserciti, che io sterminer&#242; dal paese i nomi degli idoli, e non se ne far&#224; pi&#249; menzione; e i profeti pure, e gli spiriti immondi far&#242; sparire dal paese.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;E avverr&#224;, che se qualcuno far&#224; ancora il profeta, suo padre e sua madre che l&#8217;hanno generato gli diranno: "Tu non vivrai, perch&#233; dici delle menzogne nel nome dell&#8217;Eterno"; e suo padre e sua madre che l&#8217;hanno generato lo trafiggeranno perch&#233; fa il profeta.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;E in quel giorno avverr&#224; che i profeti avranno vergogna, ognuno della visione che proferiva quando profetava; e non si metteranno pi&#249; il mantello di pelo per mentire.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;E ognuno d&#8217;essi dir&#224;: "Io non son profeta; sono un coltivatore del suolo; qualcuno mi compr&#242; fin dalla mia giovinezza".</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;E gli si dir&#224;: "Che son quelle ferite che hai nelle mani?" Ed egli risponder&#224;: "Son le ferite che ho ricevuto nella casa dei miei amici".</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;D&#232;stati, o spada, contro il mio pastore, e contro l&#8217;uomo che mi &#232; compagno! Dice l&#8217;Eterno degli eserciti. Colpisci il pastore, e sian disperse le pecore! Ma io volger&#242; la mia mano sui piccoli.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;E in tutto il paese avverr&#224;, dice l&#8217;Eterno, che i due terzi vi saranno sterminati, periranno ma l&#8217;altro terzo vi sar&#224; lasciato.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;E metter&#242; quel terzo nel fuoco e lo affiner&#242; come si affina l&#8217;argento, lo prover&#242; come si prova l&#8217;oro; essi invocheranno il mio nome e io li esaudir&#242;; io dir&#242;: "E&#8217; il mio popolo! Ed esso dir&#224;: "L&#8217;Eterno &#232; il mio Dio!"</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Ecco vien un giorno dell&#8217;Eterno, in cui le tue spoglie saranno spartite in mezzo a te.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Io aduner&#242; tutte le nazioni per far guerra a Gerusalemme, e la citt&#224; sar&#224; presa, le case saranno saccheggiate, e le donne violate; la met&#224; della citt&#224; andr&#224; in cattivit&#224;, ma il resto del popolo non sar&#224; sterminato dalla citt&#224;.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Poi l&#8217;Eterno si far&#224; innanzi e combatter&#224; contro quelle nazioni, com&#8217;egli combatt&#233;, le tante volte, il d&#236; della battaglia.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;I suoi piedi si poseranno in quel giorno sul monte degli Ulivi ch&#8217;&#232; dirimpetto a Gerusalemme a levante, e il monte degli Ulivi si spaccher&#224; per il mezzo, da levante a ponente, s&#236; da formare una gran valle, e met&#224; del monte si ritirer&#224; verso settentrione, e l&#8217;altra met&#224; verso mezzogiorno.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;E voi fuggirete per la valle de&#8217; miei monti, poich&#233; la valle de&#8217; monti s&#8217;estender&#224; fino ad Atsal; fuggirete, come fuggiste davanti al terremoto ai giorni di Uzzia, re di Giuda; e l&#8217;Eterno, il mio Dio, verr&#224;, e tutti i suoi santi con lui.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;E in quel giorno avverr&#224; che non vi sar&#224; pi&#249; luce; gli astri brillanti ritireranno il loro splendore.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Sar&#224; un giorno unico, conosciuto dall&#8217;Eterno; non sar&#224; n&#233; giorno n&#233; notte, ma in sulla sera vi sar&#224; luce.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;E in quel giorno avverr&#224; che delle acque vive usciranno da Gerusalemme; met&#224; delle quali volger&#224; verso il mare orientale, e met&#224; verso il mare occidentale, tanto d&#8217;estate quanto d&#8217;inverno.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;E l&#8217;Eterno sar&#224; re di tutta la terra; in quel giorno l&#8217;Eterno sar&#224; l&#8217;unico, e unico sar&#224; il suo nome.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Tutto il paese sar&#224; mutato in pianura da Gheba a Rimmon a mezzogiorno di Gerusalemme; e Gerusalemme sar&#224; innalzata e abitata nel suo luogo, dalla porta di Beniamino al luogo della prima porta, la porta degli angoli, e dalla torre di Hananeel agli strettoi del re.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;E la gente abiter&#224; in essa, e non ci sar&#224; pi&#249; nulla di votato allo sterminio, e Gerusalemme se ne star&#224; al sicuro.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;E questa sar&#224; la piaga con la quale l&#8217;Eterno colpir&#224; tutti i popoli che avran mosso guerra a Gerusalemme: la loro carne si consumer&#224; mentre stanno in piedi, gli occhi si struggeranno loro nelle orbite, la lor lingua si consumer&#224; nella lor bocca.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;E avverr&#224; in quel giorno che vi sar&#224; tra loro un gran tumulto prodotto dall&#8217;Eterno; ognun d&#8217;essi afferrer&#224; la mano dell&#8217;altro, e la mano dell&#8217;uno si lever&#224; contro la mano dell&#8217;altro.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;E Giuda stesso combatter&#224; contro Gerusalemme; e le ricchezze di tutte le nazioni all&#8217;intorno saranno ammassate: oro, argento, vesti in grande abbondanza.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;E la piaga che colpir&#224; i cavalli, i muli, i cammelli, gli asini e tutte le bestie che saranno in quegli accampamenti, sar&#224; simile a quell&#8217;altra piaga.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;E avverr&#224; che tutti quelli che saran rimasti di tutte le nazioni venute contro Gerusalemme, saliranno d&#8217;anno in anno a prostrarsi davanti al Re, all&#8217;Eterno degli eserciti, e a celebrare la festa delle Capanne.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;E quanto a quelli delle famiglie della terra che non saliranno a Gerusalemme per prostrarsi davanti al re, all&#8217;Eterno degli eserciti, non cadr&#224; pioggia su loro.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;E se la famiglia d&#8217;Egitto non sale e non viene, neppur su lei ne cadr&#224;; sar&#224; colpita dalla piaga con cui l&#8217;Eterno colpir&#224; le nazioni che non saliranno a celebrare le festa delle Capanne.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Tale sar&#224; la punizione dell&#8217;Egitto, e la punizione di tutte le nazioni che non saliranno a celebrare la festa delle Capanne.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;In quel giorno si legger&#224; sui sonagli dei cavalli: SANTITA&#8217; ALL&#8217;ETERNO! E le caldaie nella casa dell&#8217;Eterno saranno come i bacini davanti all&#8217;altare.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Ogni caldaia in Gerusalemme ed in Giuda sar&#224; consacrata all&#8217;Eterno degli eserciti; tutti quelli che offriranno sacrifizi ne verranno a prendere per cuocervi le carni; e in quel giorno non vi saran pi&#249; Cananei nella casa dell&#8217;Eterno degli eserciti.</p> 
<p><HR>
<CENTER>
<A HREF="mal.htm">Next: Malachi</A></CENTER>
</BODY>
</HTML>
