<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: 2 Corinthians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="co1">Previous</A>&nbsp;
<A HREF="gal">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: 2 Corinthians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, ved Guds Villie Kristi Jesu Apostel, og Broderen Timotheus til Guds Menighed, som er i Korinth, tillige med alle de hellige, som ere i hele Akaja:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;N&#229;de v&#230;re med eder og Fred fra Gud vor Fader og den Herre Jesus Kristus!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Lovet v&#230;re Gud og vor Herres Jesu Kristi Fader, Barmhjertighedens Fader og al Tr&#248;sts Gud,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;som tr&#248;ster os under al vor Tr&#230;ngsel, for at vi m&#229; kunne tr&#248;ste dem, som ere i alle H&#229;nde Tr&#230;ngsel, med den Tr&#248;st, hvormed vi selv tr&#248;stes af Gud!</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Thi ligesom Kristi Lidelser komme rigeligt over os, s&#229;ledes bliver ogs&#229; vor Tr&#248;st rigelig ved Kristus.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Men hvad enten vi lide Tr&#230;ngsel, sker det til eders Tr&#248;st og Frelse, eller vi tr&#248;stes, sker det til eders Tr&#248;st, som viser sin Kraft i, at I udholde de samme Lidelser, som ogs&#229; vi lide; og vort H&#229;b om eder er fast,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;efterdi vi vide, at ligesom I ere delagtige i Lidelserne, s&#229;ledes ere I det ogs&#229; i Tr&#248;sten.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Thi vi ville ikke, Br&#248;dre! at I skulle v&#230;re uvidende om den Tr&#230;ngsel, som kom over os i Asien, at vi bleve overv&#230;ttes besv&#230;rede, over Evne, s&#229; at vi endog mistvivlede om Livet.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ja, selv have vi hos os selv f&#229;et det Svar: "D&#248;den", for at vi ikke skulde forlade os p&#229; os selv, men p&#229; Gud, som oprejser de d&#248;de,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;han, som friede os ud af s&#229; stor en D&#248;dsfare og vil fri os, til hvem vi have sat vort H&#229;b, at han ogs&#229; fremdeles vil fri os,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;idet ogs&#229; I komme os til Hj&#230;lp med B&#248;n for os, for at der fra mange Munde m&#229; blive rigeligt takket for os, for den N&#229;de, som er bevist os.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Thi dette er vor Ros, vor Samvittigheds Vidnesbyrd, at i Guds Hellighed og Renhed, ikke i k&#248;delig Visdom, men i Guds N&#229;de have vi f&#230;rdedes i Verden, men mest hos eder.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Thi vi skrive eder ikke andet til end det, som I l&#230;se eller ogs&#229; erkende; men jeg h&#229;ber, at I indtil Enden skulle erkende,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;ligesom I ogs&#229; til Dels have erkendt om os, at vi ere eders Ros, ligesom I ere vor, p&#229; den Herres Jesu Dag.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Og i Tillid hertil havde jeg i Sinde at komme f&#248;rst til eder, for at I skulde f&#229; N&#229;de to Gange,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;og om ad eder at drage til Makedonien og atter fra Makedonien at komme til eder og blive befordret videre af eder til Jud&#230;a.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;N&#229;r jeg nu havde dette i Sinde, mon jeg da s&#229; handlede i Letsindighed? Eller hvad jeg beslutter, beslutter jeg det efter K&#248;det, for at der hos mig skal v&#230;re Ja, Ja og Nej, Nej?</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;S&#229; sandt Gud er trofast, er vor Tale til eder ikke Ja og Nej.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Thi Guds S&#248;n, Kristus Jesus, som blev pr&#230;diket iblandt eder ved os, ved mig og Silvanus og Timotheus, han blev ikke Ja og Nej, men Ja er vorden i ham.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Thi s&#229; mange, som Guds Forj&#230;ttelser ere, i ham have de deres Ja; derfor f&#229; de ogs&#229; ved ham deres Amen, Gud til &#198;re ved os.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Men den, som holder os med eder fast til Kristus og salvede os, er Gud,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;som ogs&#229; beseglede os og gav os &#197;ndens Pant i vore Hjerter.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Men jeg kalder Gud til Vidne over min Sj&#230;l p&#229;, at det var for at sk&#229;ne eder, at jeg ikke igen kom til Korinth.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Ikke at vi ere Herrer over eders Tro, men vi ere Medarbejdere p&#229; eders Gl&#230;de; thi i Troen st&#229; I.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Men jeg beslutte dette hos mig selv, at jeg vilde ikke atter komme til eder med Bedr&#248;velse.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Thi dersom jeg bedr&#248;ver eder, hvem er da den, som g&#248;r mig glad, uden den, som bedr&#248;ves af mig?</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Og jeg skrev netop derfor, for at jeg ikke, n&#229;r jeg kom, skulde have Bedr&#248;velse af dem, som jeg burde have Gl&#230;de af, idet jeg havde den Tillid til eder alle, at min Gl&#230;de deles af eder alle.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Thi ud af stor Hjertets Tr&#230;ngsel og Beklemthed skrev jeg eder til, under mange T&#229;rer, ikke for at I skulde blive bedr&#248;vede, men for at I skulde kende den K&#230;rlighed, som jeg har s&#230;rlig til eder.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Men dersom nogen har voldt Bedr&#248;velse, har han ikke bedr&#248;vet mig, men til Dels, for ikke at sige det h&#229;rdere, eder alle.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Det er nok for ham med denne Straf, som han har f&#229;et af de fleste,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;s&#229; at I tv&#230;rtimod snarere skulle tilgive og tr&#248;ste ham, for at han ikke skal drukne i den alt for store Bedr&#248;velse.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Derfor formaner jeg eder til at vedtage at vise ham K&#230;rlighed.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Det var nemlig ogs&#229; derfor, at jeg skrev, for at erfare, hvor vidt I st&#229; Pr&#248;ve, om I ere lydige i alt.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Men hvem I tilgive noget, ham tilgiver ogs&#229; jeg; thi ogs&#229; hvad jeg selv har tilgivet, om jeg har tilgivet noget, det har jeg gjort for eders Skyld, for Kristi &#197;syn,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;for at vi ikke skulle bedrages af Satan; thi hans Anslag ere os ikke ubekendte.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Da jeg kom til Troas for at pr&#230;dike Kristi Evangelium, og der var &#229;bnet mig en D&#248;r i Herren,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;da havde jeg ingen Ro i min &#197;nd, fordi jeg ikke fandt Titus, min Broder; men jeg tog Afsked med dem og drog til Makedonien.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Men Gud ske Tak, som altid f&#248;rer os i Sejrstog i Kristus og lader sin Kundskabs Duft blive kendelig ved os p&#229; ethvert Sted.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Thi en Kristi Vellugt ere vi for Gud, iblandt dem, som frelses, og iblandt dem, som fortabes,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;for disse en Duft af D&#248;d til D&#248;d, for hine en Duft af Liv til Liv. Og hvem er dygtig dertil?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Thi vi ere ikke som de mange, at vi g&#248;re en Forretning af Guds Ord, men som af Renhed, som af Gud tale vi for Guds &#197;syn i Kristus.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Begynde vi atter at anbefale os selv? eller beh&#248;ve vi, som nogle, Anbefalingsbreve til eder eller fra eder?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;I ere vort Brev, som er indskrevet i vore Hjerter, og som kendes og l&#230;ses af alle Mennesker,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;idet det ligger klart som Dagen, at I ere et Kristi Brev, udf&#230;rdiget af os, indskrevet ikke med Bl&#230;k, men med den levende Guds &#197;nd, ikke p&#229; Stentavler, men p&#229; Hjerters K&#248;dtavler.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Men en s&#229;dan Tillid have vi til Gud ved Kristus,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;ikke at vi af os selv ere dygtige til at udt&#230;nke noget som ud af os selv; men vor Dygtighed er af Gud,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;som ogs&#229; gjorde os dygtige til at v&#230;re en ny Pagts Tjenere, ikke Bogstavens, men &#197;ndens; thi Bogstaven ihjelsl&#229;r, men &#197;nden levendeg&#248;r.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Men n&#229;r D&#248;dens Tjeneste, med Bogstaver indristet i Sten, fremtr&#229;dte i Herlighed, s&#229; at Israels B&#248;rn ikke kunde f&#230;ste &#216;jet p&#229; Moses's Ansigt p&#229; Grund af hans Ansigts Herlighed, som dog forsvandt,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;hvorledes skal da ikke &#197;ndens Tjeneste end mere v&#230;re i Herlighed?</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Thi n&#229;r Ford&#248;mmelsens Tjeneste havde Herlighed, er meget mere Retf&#230;rdighedens Tjeneste rig p&#229; Herlighed.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ja, det herlige er jo i dette Tilf&#230;lde endog uden Herlighed i Sammenligning med den endnu st&#248;rre Herlighed.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Thi n&#229;r det, der forsvandt, fremtr&#229;dte med Herlighed, da skal meget mere det, der bliver, v&#230;re i Herlighed.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Efterdi vi alts&#229; have et s&#229;dant H&#229;b, g&#229; vi frem med stor Frimodighed</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;og g&#248;re ikke som Moses, der lagde et D&#230;kke over sit Ansigt, for at Israels B&#248;rn ikke skulde f&#230;ste &#216;jet p&#229;, at det, der forsvandt, fik Ende.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Men deres Tanker bleve forh&#230;rdede; thi indtil den Dag i Dag forbliver det samme D&#230;kke over Opl&#230;sningen af den gamle Pagt uden at tages bort; thi i Kristus er det, at det svinder.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Men der ligger indtil denne Dag et D&#230;kke over deres Hjerte, n&#229;r Moses opl&#230;ses;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;n&#229;r de derimod omvende sig til Herren, da borttages D&#230;kket.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Men Herren er &#197;nden, og hvor Herrens &#197;nd er, er der Frihed.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Men alle vi, som med ubed&#230;kket Ansigt skue Herrens Herlighed som i et Spejl, blive forvandlede til det samme Billede, fra Herlighed til Herlighed, s&#229; som det er fra &#197;ndens Herre.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Derfor, da vi have denne Tjeneste efter den Barmhjertighed, som er bleven os til Del, s&#229; tabe vi ikke Modet;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;men vi have frasagt os de skammelige Smugveje, s&#229; vi ikke vandre i Tr&#230;skhed, ej heller forfalske Guds Ord, men ved Sandhedens &#197;benbarelse anbefale os til alle Menneskers Samvittighed for Guds &#197;syn.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Men om ogs&#229; vort Evangelium er tild&#230;kket, da er det tild&#230;kket iblandt dem, som fortabes,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;dem, i hvem denne Verdens Gud har forblindet de vantros Tanker, for at Lyset ikke skulde skinne fra Evangeliet om Kristi Herlighed, han, som er Guds Billede.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Thi ikke os selv pr&#230;dike vi, men Kristus Jesus som Herre, os derimod som eders Tjenere for Jesu Skyld.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Thi Gud, som sagde: "Af M&#248;rke skal Lys skinne frem", han har ladet det skinne i vore Hjerter for, at bringe Kundskaben om Guds Herlighed p&#229; Kristi &#197;syn for Lyset.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Men denne Skat have vi i Lerkar, for at den overv&#230;ttes Kraft m&#229; v&#230;re Guds, og ikke fra os,</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;vi, som tr&#230;nges p&#229; alle M&#229;der, men ikke st&#230;nges inde, ere tvivlr&#229;dige, men ikke fortvivlede,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;forfulgte, men ikke forladte, nedslagne, men ikke ihjelslagne,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;altid b&#230;rende Jesu D&#248;delse om i Legemet, for at ogs&#229; Jesu Liv m&#229; &#229;benbares i vort Legeme.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Thi altid overgives vi, som leve, til D&#248;d for Jesu Skyld, for at ogs&#229; Jesu Liv m&#229; &#229;benbares i vort d&#248;delige K&#248;d.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;S&#229;ledes er D&#248;den virksom i os, men Livet i eder!</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Men efterdi vi have den samme Troens &#197;nd, som der er skrevet: "Jeg troede, derfor talte jeg," s&#229; tro ogs&#229; vi, og derfor tale vi ogs&#229;,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;idet vi vide, at han, som oprejste den Herre Jesus, skal ogs&#229; oprejse os med Jesus og fremstille os tillige med eder.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Thi det sker alt sammen for eders Skyld, for at N&#229;den m&#229; vokse ved at n&#229; til flere, og til Guds &#198;re for&#248;ge Taksigelsen.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Derfor tabe vi ikke Modet; men om ogs&#229; vort udvortes Menneske fort&#230;res, fornyes dog vort indvortes Dag for Dag.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Thi vor Tr&#230;ngsel, som er stakket og let, virker for os over al M&#229;de og M&#229;l en evig V&#230;gt af Herlighed,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;idet vi ikke se p&#229; de synlige Ting, men p&#229; de usynlige; thi de synlige ere timelige, men de usynlige ere evige.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Thi vi vide, at dersom vor jordiske Teltbolig nedbrydes, have vi en Bygning fra Gud, en Bolig, som ikke er gjort med H&#230;nder, en evig i Himlene.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Ja, ogs&#229; i denne sukke vi, l&#230;ngselsfulde efter at overkl&#230;des med vor Bolig fra Himmelen,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;s&#229; sandt vi da som ikl&#230;dte ikke skulle findes n&#248;gne.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ja, vi, som ere i dette Telt, sukke; besv&#230;rede, efterdi vi ikke ville afkl&#230;des, men overkl&#230;des, for at det d&#248;delige kan blive opslugt af Livet.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Men den, som har sat os i Stand just til dette, er Gud, som gav os &#197;ndens Pant.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Derfor ere vi altid frimodige og vide, at medens vi ere hjemme i Legemet, ere vi borte fra Herren</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;thi i Tro vandre vi, ikke i Beskuelse</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;ja, vi ere frimodige og have snarere Lyst til at vandre bort fra Legemet og v&#230;re hjemme hos Herren.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Derfor s&#230;tte vi ogs&#229; vor &#198;re i, hvad enten vi ere hjemme eller borte, at v&#230;re ham velbehagelige.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Thi vi skulle alle &#229;benbares for Kristi Domstol, for at hver kan f&#229; igen, hvad der ved Legemet er gjort, efter det, som han har &#248;vet, enten godt eller ondt.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Efterdi vi da kende Frygten for Herren, s&#248;ge vi at vinde Mennesker; men for Gud ere vi &#229;benbare; ja, jeg h&#229;ber, at vi ogs&#229; ere &#229;benbare for eders Samvittigheder.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ikke anbefale vi atter os selv til eder; men vi give eder Anledning til at rose eder af os, for at I, kunne have noget at svare dem, som rose sig af det udvortes og ikke af Hjertet.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Thi n&#229;r vi "bleve afsindige"; var det for Guds Skyld, og n&#229;r vi ere besindige, er det for eders Skyld.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Thi Kristi K&#230;rlighed tvinger os,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;idet vi have sluttet s&#229;ledes: Een er d&#248;d for alle, alts&#229; ere de alle d&#248;de; og han d&#248;de for alle, for at de levende ikke mere skulle leve for sig selv, men for ham, som er d&#248;d og oprejst for dem.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;S&#229;ledes vide vi fra nu af ikke af nogen efter K&#248;det; om vi ogs&#229; have kendt Kristus efter K&#248;det, g&#248;re vi det dog ikke mere nu.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Derfor, om nogen er i Kristus, da er han en ny Skabning; det gamle er forbigangent, se, det er blevet nyt!</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Men alt dette er fra Gud, som forligte os med sig selv ved Kristus og gav os Forligelsens Tjeneste,</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;efterdi det jo var Gud, som i Kristus forligte Verden med sig selv, idet han ikke tilregner dem deres Overtr&#230;delser og har nedlagt Forligelsens Ord i os.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Vi ere alts&#229; Sendebud i Kristi Sted, som om Gud formaner ved os; vi bede i Kristi Sted: Bliver forligte med Gud!</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Den, som ikke kendte Synd, har han gjort til Synd for os, for at vi skulle blive Guds Retf&#230;rdighed i ham.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Men som Medarbejdere formane vi ogs&#229; til, at I ikke forg&#230;ves m&#229; have modtaget Guds N&#229;de;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;(han siger jo: "P&#229; en behagelig Tid b&#248;nh&#248;rte jeg dig, og p&#229; en Frelsens Dag hjalp jeg dig." Se, nu er det en velbehagelig Tid, se, nu er det en Frelsens Dag;)</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;og vi give ikke i nogen Ting noget Anst&#248;d, for at Tjenesten ikke skal blive lastet;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;men i alting anbefale vi som Guds Tjenere os selv ved stor Udholdenhed i Tr&#230;ngsler, i N&#248;d, i Angster,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;under Slag, i F&#230;ngsler, under Opr&#248;r, under Besv&#230;rligheder, i Nattev&#229;gen, i Faste,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;ved Renhed, ved Kundskab, ved Langmodighed, ved Velvillighed, ved den Hellig&#229;nd, ved uskr&#248;mtet K&#230;rlighed,</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;ved Sandheds Ord, ved Guds Kraft, ved Retf&#230;rdighedens V&#229;ben b&#229;de til Angreb og Forsvar;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;ved &#198;re og Van&#230;re, ved ondt Rygte og godt Rygte; som Forf&#248;rere og dog sanddru;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;som ukendte og dog velkendte; som d&#248;ende, og se, vi leve; som de, der tugtes, dog ikke til D&#248;de;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;som bedr&#248;vede, dog altid glade; som fattige, der dog g&#248;re mange rige; som de, der intet have, og dog eje alt.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Vor Mund er opladt over for eder, Korinthiere! vort Hjerte er udvidet.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;I have ikke sn&#230;ver Plads i os, men der er sn&#230;ver Plads i eders Hjerter.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Men liges&#229; til Geng&#230;ld (jeg taler som til mine B&#248;rn), m&#229; ogs&#229; I udvide eders Hjerter!</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Drager ikke i ulige &#197;g med vantro; thi hvad F&#230;llesskab har Retf&#230;rdighed og Lovl&#248;shed? eller hvad Samfund har Lys med M&#248;rke?</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Hvad Samklang er der mellem Kristus og Belial? eller hvad Delagtighed har en troende med en vantro?</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Hvad Samstemning har Guds Tempel med Afguder? Thi vi ere den levende Guds Tempel, ligesom Gud har sagt: "Jeg vil bo og vandre iblandt dem, og jeg vil v&#230;re deres Gud, og de skulle v&#230;re mit Folk."</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;"Derfor g&#229;r ud fra dem og udskiller eder fra dem, siger Herren, og r&#248;rer ikke noget urent; og jeg vil antage mig eder,"</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;"og jeg vil v&#230;re eders Fader, og I skulle v&#230;re mine S&#248;nner og D&#248;tre, siger Herren, den Alm&#230;gtige."</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Derfor, efterdi vi have disse Forj&#230;ttelser, I elskede! s&#229; lader os rense os selv fra al K&#248;dets og &#197;ndens Besmittelse, s&#229; vi gennemf&#248;re Hellighed i Guds Frygt!</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Giver os Rum; ingen have vi gjort Uret, ingen &#248;delagt, ingen bedraget.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Jeg siger det ikke for at f&#230;lde Dom; jeg har jo sagt tilforn, at I ere i vore Hjerter, s&#229; at vi d&#248; sammen og leve sammen.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Jeg har stor Frimodighed over for eder; jeg roser mig meget af eder, jeg er fuld af Tr&#248;st, jeg str&#248;mmer over af Gl&#230;de under al vor Tr&#230;ngsel.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Thi ogs&#229; da vi kom til Makedonien, havde vort K&#248;d ingen Ro, men vi tr&#230;ngtes p&#229; alle M&#229;der: udadtil Kampe, indadtil Angster.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Men han, som tr&#248;ster de nedb&#248;jede, Gud, han tr&#248;stede os ved Titus's Komme;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;dog ikke alene ved hans Komme, men ogs&#229; ved den Tr&#248;st, hvormed han var bleven tr&#248;stet over eder, idet han fortalte os om eders L&#230;ngsel, eders Gr&#229;d, eders Nidk&#230;rhed for mig, s&#229; at jeg gl&#230;dede mig end mere.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Thi om jeg end har bedr&#248;vet eder ved Brevet, fortryder jeg det ikke. Om jeg ogs&#229; har fortrudt det, - jeg ser jo, at hint Brev, ihvorvel kun til en Tid, har bedr&#248;vet eder, -</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;s&#229; gl&#230;der jeg mig nu, ikke over, at I bleve bedr&#248;vede, men over, at I bleve bedr&#248;vede til Omvendelse; thi I bleve bedr&#248;vede efter Guds Sind, for at I ikke i nogen M&#229;de skulde lide Skade af os.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Thi den Bedr&#248;velse, der er efter Guds Sind, virker Omvendelse til Frelse, som ikke fortrydes; men Verdens Bedr&#248;velse virker D&#248;d.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Thi se, just dette, at I bleve bedr&#248;vede efter Guds Sind, hvor stor en Iver virkede det ikke hos eder, ja Forsvar, ja Harme, ja Frygt, ja L&#230;ngsel, ja Nidk&#230;rhed, ja Straf! P&#229; enhver M&#229;de beviste I, at I selv vare rene i den Sag.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Alts&#229;, n&#229;r jeg skrev til eder, var det ikke for hans Skyld, som gjorde Uret, ikke heller for hans Skyld, som led Uret, men for at eders Iver for os skulde blive &#229;benbar hos eder for Guds &#197;syn.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Derfor ere vi blevne tr&#248;stede. Men til vor Tr&#248;st kom end yderligere Gl&#230;den over Titus's Gl&#230;de, fordi hans &#197;nd har f&#229;et Vederkv&#230;gelse fra eder alle.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Thi i hvad jeg end har rost mig af eder for ham, er jeg ikke bleven til Skamme; men ligesom vi i alle Ting have talt Sandhed til eder, s&#229;ledes er ogs&#229; vor Ros for Titus bleven Sandhed.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Og hans Hjerte drages inderligere til eder, n&#229;r han mindes Lydigheden hos eder alle,hvorledes I modtoge ham med Frygt og B&#230;ven.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Jeg gl&#230;der mig over, at jeg i alt kan lide p&#229; eder.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Men vi kundg&#248;re eder, Br&#248;dre! den Guds N&#229;de, som er given i Makedoniens Menigheder,</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;at under megen Tr&#230;ngsels Pr&#248;velse har deres overstr&#248;mmende Gl&#230;de og deres dybe Fattigdom str&#248;mmet over i deres Gavmildheds Rigdom.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Thi efter Evne (det vidner jeg) gave de, ja, over Evne af egen Drift,</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;idet de med megen Overtalelse bade os om den N&#229;de at m&#229;tte tage Del i Hj&#230;lpen til de hellige,</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;og ikke alene som vi havde h&#229;bet, men sig selv gav de f&#248;rst og fremmest til Herren og s&#229; til os, ved Guds Villie,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;s&#229; at vi opfordrede Titus til, ligesom han forhen havde begyndt, s&#229;ledes ogs&#229; til at tilendebringe hos eder ogs&#229; denne Gave.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Men ligesom I ere rige i alt, i Tro og Tale og Erkendelse og al Iver og i eders K&#230;rlighed til os: m&#229;tte I da v&#230;re rige ogs&#229; i denne Gave!</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Jeg siger det ikke som en Befaling, men for ved andres Iver at pr&#248;ve ogs&#229; eders K&#230;rligheds &#198;gthed.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;I kende jo vor Herres Jesu Kristi N&#229;de, at han for eders Skyld blev fattig, da han var rig, for at I ved hans Fattigdom skulde blive rige.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Og jeg giver min Mening herom til Kende; thi dette er eder gavnligt, I, som jo i Fjor vare de f&#248;rste til at begynde, ikke alene med Gerningen, men endogs&#229; med Villien dertil.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Men fuldbringer da nu ogs&#229; Gerningen, for at, ligesom I vare redebonne til at ville, I ogs&#229; m&#229; fuldbringe det efter eders Evne.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Thi n&#229;r Redebonheden er til Stede, da er den velbehagelig efter, hvad den evner, ikke efter, hvad den ikke evner.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Det er nemlig ikke Meningen, at andre skulle have Lettelse og I Tr&#230;ngsel; nej, det skal v&#230;re ligeligt. Nu for Tiden m&#229; eders Overflod komme hines Trang til Hj&#230;lp,</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;for at ogs&#229; hines Overflod kan komme eders Trang til Hj&#230;lp, for at der kan blive Ligelighed,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;som der er skrevet: "Den, som sankede meget, fik ikke for meget, og den, som sankede lidet, fik ikke for lidt."</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Men Gud ske Tak, som giver den samme Iver for eder i Titus's Hjerte!</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Thi vel har han modtaget min Opfordring; men da han er s&#229; ivrig, s&#229; er det af egen Drift, at han rejser til eder.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Og sammen med ham sende vi den Broder, hvis Ros i Evangeliet g&#229;r igennem alle Menighederne,</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;og ikke det alene, men han er ogs&#229; udvalgt af Menighederne til at rejse med os med denne Gave, som bes&#248;rges af os, for at fremme selve Herrens &#198;re og vor Redebonhed,</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;idet vi undg&#229; dette, at nogen skulde kunne laste os i Anledning af denne rige Hj&#230;lp, som bes&#248;rges af os;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;thi vi l&#230;gge Vind p&#229;, hvad der er godt ikke alene i Herrens, men ogs&#229; i Menneskers &#216;jne.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Men sammen med dem sende vi vor Broder, hvis Iver vi ofte i mange M&#229;der have pr&#248;vet, men som nu er langt ivrigere p&#229; Grund af sin st&#248;re Tillid til eder.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Hvad Titus ang&#229;r, da er han min F&#230;lle og Medarbejder hos eder, og hvad vore Br&#248;dre ang&#229;r, da ere de Menighedsudsendinge, Kristi &#198;re.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;S&#229; giver dem da for Menighedernes &#197;syn Beviset p&#229; eders K&#230;rlighed og for det, vi have rost eder for.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Thi om Hj&#230;lpen til de hellige er det overfl&#248;digt at skrive til eder;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;jeg kend eders Redebonhed, for hvilken jeg roser mig af eder hos Makedonierne, at nemlig Akaja alt fra i Fjor har v&#230;ret beredt; og eders Nidk&#230;rhed &#230;ggede de fleste.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Men jeg sender Br&#248;drene, for at vor Ros over eder i dette Stykke ikke skal vise sig tom, og for at I.som jeg sagde, m&#229; v&#230;re beredte.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;for at ikke, n&#229;r der kommer Makedoniere med mig, og de finder eder uforberedte, vi (for ej at sige I) da skulle blive til Skamme med denne Tillidsfuldhed.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Derfor har jeg anset det for n&#248;dvendigt at opfordre Br&#248;drene til at g&#229; i Forvejen til eder og forud bringe eders tidligere lovede Velsignelse i Stand, for at den kan v&#230;re rede som Velsignelse og ikke som Karrighed.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Men dette siger jeg: Den, som s&#229;r sparsomt, skal ogs&#229; h&#248;ste sparsomt, og den, som s&#229;r med Velsignelser, skal ogs&#229; h&#248;ste med Velsignelser.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Enhver give, efter som han har sat sig for i sit Hjerte, ikke fortr&#230;deligt eller af Tvang; thi Gud elsker en glad Giver.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Men Gud er m&#230;gtig til at lade al N&#229;de rigeligt tilflyde eder, for at I i alting altid kunne have til fuld Tilfredshed og have rigeligt til al god Gerning,</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;som der er skrevet: "Han spredte ud, han gav de fattige, hans Retf&#230;rdighed bliver til evig Tid."</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Men han, som giver "S&#230;demanden S&#230;d og Br&#248;d til at spise," han vil ogs&#229; sk&#230;nke og mangfoldigg&#248;re eders Uds&#230;d og give eders Retf&#230;rdigheds Frugter V&#230;kst,</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;s&#229; I blive rige i alle M&#229;der til al Gavmildhed, hvilken igennem os virker Taksigelse til Gud.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Thi denne Offertjenestes Ydelse ikke alene afhj&#230;lper de helliges Trang, men giver ogs&#229; et Overskud ved manges Taksigelser til Gud,</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;n&#229;r de ved det pr&#248;vede Sind, som denne Ydelse viser, bringes til at prise Gud for Lydigheden i eders Bekendelse til Kristi Evangelium og for Oprigtigheden i eders Samfund med dem og med alle,</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;ogs&#229; ved deres B&#248;n for eder, idet de l&#230;nges efter eder p&#229; Grund af Guds overv&#230;ttes N&#229;de imod eder.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Gud ske Tak for hans uudsigelige Gave!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Men jeg selv, Paulus, formaner eder ved Kristi Sagtmodighed og Mildhed, jeg, som, "n&#229;r I se derp&#229;, er ydmyg iblandt eder, men frav&#230;rende er modig over for eder",</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;ja, jeg beder eder om ikke n&#230;rv&#230;rende at skulle v&#230;re modig med den Tillidsfuldhed, hvormed jeg agter at tr&#230;de dristigt op imod nogle, som anse os for at vandre efter K&#248;det.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Thi om vi end vandre i K&#248;det, s&#229; stride vi dog ikke efter K&#248;det;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;thi vore Stridsv&#229;ben er ikke k&#248;delige, men m&#230;gtige for Gud til F&#230;stningers Nedbrydelse,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;idet vi nedbryde Tankebygninger og al H&#248;jhed, som rejser sig imod Erkendelsen af Gud, og tage enhver Tanke til Fange til Lydighed imod Kristus</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;og ere rede til at straffe al Ulydighed, n&#229;r eders Lydighed er bleven fuldkommen.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Se I p&#229; det udvortes? Dersom nogen tr&#248;ster sig til selv at h&#248;re Kristus til, da slutte han igen fra sig selv, at ligesom han h&#248;rer Kristus til, s&#229;ledes g&#248;re vi det ogs&#229;.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ja, dersom jeg endog vilde rose mig noget mere af vor Magt, som Herren gav os til eders Opbyggelse og ikke til eders Nedbrydelse, skal jeg dog ikke blive til Skamme,</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;for at jeg ikke skal synes at ville skr&#230;mme eder ved mine Breve;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;thi Brevene, siger man, ere v&#230;gtige og st&#230;rke, men hans legemlige N&#230;rv&#230;relse er svag, og hans Tale intet v&#230;rd.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;En s&#229;dan bet&#230;nke, at s&#229;ledes som vi frav&#230;rende ere med Ord ved Breve, s&#229;ledes ville vi, ogs&#229; n&#230;rv&#230;rende v&#230;re i Gerning.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Thi vi driste os ikke til at regne os iblandt eller sammenligne os med somme af dem, der anbefale sig selv; men selv indse de ikke, at de m&#229;le sig med sig selv og sammenligne sig med sig selv.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Vi derimod ville ikke rose os ud i det um&#229;lelige, men efter M&#229;let af den Gr&#230;nselinie, som Gud har tildelt os som M&#229;l, at n&#229; ogs&#229; til eder.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Thi vi str&#230;kke os ikke for vidt, som om vi ikke n&#229;ede til eder; vi ere jo komne ogs&#229; indtil eder i Kristi Evangelium,</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;s&#229; vi ikke rose os ud i det um&#229;lelige af andres Arbejder, men have det H&#229;b, at, n&#229;r eders Tro vokser, ville vi hos eder blive store, efter vor Gr&#230;nselinie, s&#229; vi kunne komme langt videre</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;og forkynde Evangeliet i Landene hinsides eder, men ikke rose os inden for en andens Gr&#230;nselinie af det allerede fuldf&#248;rte.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Men den, som roser sig, rose sig af Herren!</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Thi ikke den, der anbefaler sig selv, st&#229;r Pr&#248;ve, men den, hvem Herren anbefaler.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Gid I vilde finde eder i en Smule D&#229;rskab af mig! Dog, I g&#248;r det Jo nok.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Thi jeg er nidk&#230;r for eder med Guds Nidk&#230;rhed; jeg har jo trolovet eder med een Mand for at fremstille en ren Jomfru for Kristus.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Men jeg frygter for, at ligesom Slangen bedrog Eva ved sin Tr&#230;skhed, s&#229;ledes skulle eders Tanker ford&#230;rves og miste det oprigtige Sindelag over for Kristus.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Thi dersom nogen kommer og pr&#230;diker en anden Jesus, som vi ikke pr&#230;dikede, eller I f&#229; en anderledes &#197;nd, som I ikke fik, eller et anderledes Evangelium, som I ikke modtoge, da vilde I k&#248;nt finde eder deri.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Thi jeg mener ikke at st&#229; tilbage i noget for de s&#229;re store Apostle.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Er jeg end ul&#230;rd i Tale, s&#229; er jeg det dog ikke i Kundskab; tv&#230;rtimod p&#229; enhver M&#229;de have vi lagt den for Dagen for eder i alle Stykker.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Eller gjorde jeg Synd i at fornedre mig selv, for at I skulde oph&#248;jes, idet jeg forkyndte eder Guds Evangelium for intet?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Andre Menigheder plyndrede jeg, idet jeg tog Sold af dem for at tjene eder, og medens jeg var n&#230;rv&#230;rende hos eder og kom i Trang, faldt jeg ingen til Byrde;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;thi min Trang afhjalp Br&#248;drene, da de kom fra Makedonien, og i alt har jeg holdt og vil jeg holde mig uden Tynge for eder.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;S&#229; vist som Kristi Sandhed er i mig, skal denne Ros ikke fratages mig i Akajas Egne.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Hvorfor? mon fordi jeg ikke elsker eder? Gud ved det.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Men hvad jeg g&#248;r, det vil jeg fremdeles g&#248;re, for at jeg kan afsk&#230;re dem Lejligheden, som s&#248;ge en Lejlighed, til at findes os lige i det, hvoraf de rose sig.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Thi s&#229;danne ere falske Apostle, svigefulde Arbejdere, som p&#229;tage sig Skikkelse af Kristi Apostle.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Og det er intet Under; thi Satan selv p&#229;tager sig Skikkelse af en Lysets Engel.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Derfor er det ikke noget stort, om ogs&#229; hans Tjenere p&#229;tage sig Skikkelse som Retf&#230;rdigheds Tjenere; men deres Ende skal v&#230;re efter deres Gerninger.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Atter siger jeg: Ingen m&#229; agte mig for en D&#229;re; men hvis s&#229; skal v&#230;re, s&#229; t&#229;ler mig endog som en D&#229;re, for at ogs&#229; jeg kan rose mig en Smule.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Hvad jeg nu taler, taler jeg ikke efter Herrens Sind, men som i D&#229;rskab, idet jeg s&#229; tillidsfuldt roser mig.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Efterdi mange rose sig med Hensyn til K&#248;det, vil ogs&#229; jeg rose mig.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Gerne finde I eder jo i D&#229;rerne, efterdi I ere kloge.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;I finde eder jo i, om nogen g&#248;r eder til Tr&#230;lle, om nogen &#230;der eder op, om nogen tager til sig, om nogen oph&#248;jer sig, om nogen sl&#229;r eder i Ansigtet.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Med Skamfuldhed siger jeg det, efterdi vi have v&#230;ret svage; men hvad end nogen trodser p&#229; (jeg taler i D&#229;rskab), derp&#229; trodser ogs&#229; jeg.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Ere de Hebr&#230;ere? Jeg ogs&#229;. Ere de Israeliter? Jeg ogs&#229;. Ere de Abrahams S&#230;d? Jeg ogs&#229;.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Ere de Kristi Tjenere? Jeg taler i Vanvid: jeg er det mere. Jeg har lidt langt flere Besv&#230;rligheder, f&#229;et langt flere Slag, v&#230;ret hyppigt i F&#230;ngsel, ofte i D&#248;dsfare.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Af J&#248;der har jeg fem Gange f&#229;et fyrretyve Slag mindre end eet.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Tre Gange er jeg bleven pisket, een Gang stenet, tre Gange har jeg lidt Skibbrud, et D&#248;gn har jeg tilbragt p&#229; Dybet;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;ofte p&#229; Rejser, i Farer fra Floder, i Farer iblandt R&#248;vere, i Farer fra mit Folk, i Farer fra Hedninger, i Farer i By, i Farer i &#216;rken, i Farer p&#229; Havet, i Farer iblandt falske Br&#248;dre;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;i M&#248;je og Anstrengelse, ofte i Nattev&#229;gen, i Hunger og T&#248;rst, ofte i Faste, i Kulde og N&#248;genhed;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;foruden hvad der kommer til, mit daglige Overl&#248;b, Bekymringen for alle Menighederne.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Hvem er skr&#248;belig, uden at ogs&#229; jeg er det? hvem bliver forarget, uden at det br&#230;nder i mig?</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Dersom jeg skal rose mig, da vil jeg rose mig af min Magtesl&#248;shed.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Gud og den Herres Jesu Fader, som er h&#248;jlovet i Evighed, ved, at jeg ikke lyver.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;I Damaskus holdt Kong Aretas's Statholder Damaskenernes Stad bevogtet for at gribe mig;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;men jeg blev igennem en Luge firet ned over Muren i en Kurv og undflyede af hans H&#230;nder.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Rose mig m&#229; jeg Gavnligt er det vel ikke; men jeg vil komme til Syner og &#197;benbarelser fra Herren.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Jeg kender et Menneske i Kristus, som for fjorten &#197;r siden om han var i Legemet, det ved jeg ikke, eller uden for Legemet, det ved jeg ikke, Gud ved det blev bortrykket indtil den tredje Himmel.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Og jeg ved, at dette Menneske (om han var i Legemet, eller uden Legemet, det ved jeg ikke, Gud ved det),</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;at han blev bortrykket ind i Paradiset, og h&#248;rte uudsigelige Ord, som det ikke er et Menneske tilladt at udtale.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Af en s&#229;dan vil jeg rose mig; men af mig selv vil jeg ikke rose mig, uden af min Magtesl&#248;shed.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Thi vel bliver jeg ikke en D&#229;re, om jeg vilde rose mig; thi det vil v&#230;re Sandhed, jeg siger; men jeg afholder mig derfra, for at ingen skal t&#230;nke h&#248;jere om mig, end hvad han ser mig v&#230;re, eller hvad han h&#248;rer af mig.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Og for at jeg ikke skal hovmode mig af de h&#248;je &#197;benbarelser, blev der givet mig en Torn i K&#248;det, en Satans Engel, for at han skulde sl&#229; mig i Ansigtet, for at jeg ikke skulde hovmode mig.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Om denne bad jeg Herren tre Gange, at han m&#229;tte vige fra mig;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;og han har sagt mig: "Min N&#229;de er dig nok; thi Kraften fuldkommes i Magtesl&#248;shed." Allerhelst vil jeg derfor rose mig af min Magtesl&#248;shed, for at Kristi Kraft kan tage Bolig i mig.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Derfor er jeg veltilfreds under Magtesl&#248;shed, under Overlast, under N&#248;d, under Forf&#248;lgelser, under Angster for Kristi Skyld; thi n&#229;r jeg er magtesl&#248;s, da er jeg st&#230;rk.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Jeg er bleven en D&#229;re. I tvang mig dertil. Jeg burde jo anbefales af eder; thi jeg har ikke st&#229;et tilbage i noget for de s&#229;re store Apostle, om jeg end, intet er.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;En Apostels Tegn bleve jo udf&#248;rte, iblandt eder under Udholdenhed, ved Tegn og Undere og kraftige Gerninger.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Thi hvad er det vel, hvori I bleve stillede ringere end de andre Menigheder; uden at jeg ikke selv faldt eder til Byrde? Tilgiver mig denne Uret!</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Se, dette er nu tredje Gang, jeg st&#229;r rede til at komme til eder, og jeg vil ikke falde til Byrde; thi jeg s&#248;ger ikke eders Gods, men eder selv, thi B&#248;rnene skulle ikke samle sammen til For&#230;ldrene, men For&#230;ldrene til B&#248;rnene.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Men jeg vil med Gl&#230;de g&#248;re Opofrelser ja, opofres for eders Sj&#230;le. Mon jeg, n&#229;r jeg elsker eder h&#248;jere, elskes mindre?</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Men lad s&#229; v&#230;re, at jeg ikke har v&#230;ret eder til Byrde, men jeg var tr&#230;sk og fangede eder med List!</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Har jeg da gjort mig Fordel af eder ved nogen af dem, jeg har sendt til eder?</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Jeg opfordrede Titus og sendte Broderen med; har Titus da gjort sig nogen Fordel af eder? Vandrede vi ikke i den samme &#197;nd, i de samme Fodspor?</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Alt l&#230;nge have I ment, at vi forsvare os for eder. Nej, for Guds &#197;syn tale vi i Kristus. Men det sker alt sammen, I elskede, for eders Opbyggelses Skyld.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Thi jeg frygter for, at, n&#229;r jeg kommer, jeg da m&#229;ske ikke skal finde eder s&#229;danne, som jeg &#248;nsker, og at jeg skal findes af eder s&#229;dan, som I ikke &#248;nske; at der skal v&#230;re Kiv, Nid, Hidsighed, R&#230;nker, Bagtalelser, &#216;retuderier, Opbl&#230;sthed, Klammerier,</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;at min Gud, n&#229;r jeg kommer igen, skal ydmyge mig i Anledning af eder, og jeg skal s&#248;rge over mange af dem, som forhen have syndet og ikke have omvendt sig fra den Urenhed og Utugt og Uterlighed, som de bedreve.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Det er nu tredje Gang, jeg kommer til eder. P&#229; to og tre Vidners Mund skal enhver Sag st&#229; fast.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Jeg har sagt det forud og siger det forud, ligesom da jeg anden Gang var n&#230;rv&#230;rende, s&#229;ledes ogs&#229; nu frav&#230;rende til dem, som forhen have syndet, og til alle de &#248;vrige, at, om jeg kommer igen, vil jeg ikke sk&#229;ne,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;efterdi I fordre Bevis p&#229;, at Kristus taler i mig, han, som ikke er magtesl&#248;s over for eder, men er st&#230;rk iblandt eder.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Thi vel blev han korsf&#230;stet i Magtesl&#248;shed, men han lever ved Guds Kraft; ogs&#229; vi ere svage i ham, men vi skulle leve med ham ved Guds Kraft over for eder.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Ransager eder selv, om I ere i Troen; pr&#248;ver eder selv! Eller erkende I ikke om eder selv, at Jesus Kristus er i eder? ellers ere I udygtige.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Men jeg h&#229;ber, at I skulle kende, at vi ere ikke udygtige.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Men vi bede til Gud om, at I intet ondt m&#229; g&#248;re; ikke for at vi m&#229; vise os dygtige, men for at I m&#229; g&#248;re det gode, vi derimod st&#229; som udygtige.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Thi vi form&#229; ikke noget imod Sandheden, men for Sandheden.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Thi vi gl&#230;de os, n&#229;r vi ere magtesl&#248;se, og I ere st&#230;rke; dette &#248;nske vi ogs&#229;, at I m&#229; blive fuldkommengjorte.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Derfor skriver jeg dette frav&#230;rende, for at jeg ikke n&#230;rv&#230;rende skal bruge Strenghed, efter den Magt, som Herren har givet mig til Opbyggelse, og ikke til Nedbrydelse.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;I &#248;vrigt, Br&#248;dre! gl&#230;der eder, bliver fuldkommengjorte, lader eder formane, v&#230;rer enige, v&#230;rer fredsommelige; og K&#230;rlighedens og Fredens Gud skal v&#230;re med eder.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Hilser hverandre med et helligt Kys!</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Alle de hellige hilse eder.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Den Herres Jesu Kristi N&#229;de og Guds K&#230;rlighed og den Hellig&#229;nds Samfund v&#230;re med eder alle!</p> 
<p><HR>
<CENTER>
<A HREF="gal">Next: Galatians</A></CENTER>
</BODY>
</HTML>
