<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Colossians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="phi">Previous</A>&nbsp;
<A HREF="th1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Colossians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Kristi Jesu Apostel ved Guds Villie, og Broderen Timotheus.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;til de hellige og troende Br&#248;dre i Kristus i Koloss&#230;: N&#229;de v&#230;re med eder og Fred fra Gud vor Fader!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Vi takke Gud og vor Herres Jesu Kristi Fader altid, n&#229;r vi bede for eder,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;da vi have h&#248;rt om eders Tro p&#229; Kristus Jesus og den K&#230;rlighed, som I have til alle de hellige</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;p&#229; Grund af det H&#229;b, som er henlagt til eder i Himlene, om hvilket I forud have h&#248;rt i Evangeliets Sandheds Ord,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;der er kommet til eder, ligesom det ogs&#229; er i den hele Verden, idet det b&#230;rer Frugt og vokser, ligesom det ogs&#229; g&#248;r iblandt eder fra den Dag, I h&#248;rte og erkendte Guds N&#229;de i Sandhed,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;s&#229;ledes som I have l&#230;rt af Epafras, vor elskede Medtjener som er en tro Kristi Tjener for eder,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;han, som ogs&#229; gav os eders K&#230;rlighed i &#197;nden til Kende.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Derfor have ogs&#229; vi fra den Dag, vi h&#248;rte det, ikke oph&#248;rt at bede for eder og beg&#230;re, at I m&#229;tte fyldes med Erkendelsen af hans Villie i al Visdom og &#229;ndelige Indsigt</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;til at vandre Herren v&#230;rdigt, til alt Velbehag, idet I b&#230;re Frugt og vokse i al god Gerning ved Erkendelsen af Gud,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;idet I styrkes med al Styrke efter hans Herligheds Kraft til al Udholdenhed og T&#229;lmodighed med Gl&#230;de</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;og takke Faderen, som gjorde os dygtige til at have Del i de helliges Arvelod i Lyset,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;han, som friede os ud af M&#248;rkets Magt og satte os over i sin elskede S&#248;ns Rige,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;i hvem vi have Forl&#248;sningen, Syndernes Forladelse,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;han, som er den usynlige Guds Billede, al Skabnings f&#248;rstef&#248;dte;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;thi i ham bleve alle Ting skabte i Himlene og p&#229; Jorden, de synlige og de usynlige, v&#230;re sig Troner eller Herred&#248;mmer eller Magter eller Myndigheder. Alle Ting ere skabte ved ham og til ham;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;og han er forud for alle Ting, og alle Ting best&#229; ved ham.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Og han er Legemets Hoved, nemlig Menighedens, han, som er Begyndelsen, f&#248;rstef&#248;dt ud af de d&#248;de, for at han skulde blive den ypperste i alle Ting;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;thi det behagede Gud, at i ham skulde hele Fylden bo,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;og ved ham at forlige alle Ting med sig, v&#230;re sig dem p&#229; Jorden eller dem i Himlene, idet han stiftede Fred ved hans Kors's Blod.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Ogs&#229; eder, som fordum vare fremmedgjorte og fjendske af Sindelag i eders onde Gerninger,</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;har han dog nu forligt i sit K&#248;ds Legeme ved D&#248;den for at fremstille eder hellige og ulastelige og ustraffelige for sit &#197;syn,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;s&#229; sandt I blive i Troen, grundf&#230;stede og faste, uden at lade eder rokke fra H&#229;bet i det Evangelium, som I have h&#248;rt, hvilket er blevet pr&#230;diket i al Skabningen under Himmelen, og hvis Tjener jeg Paulus er bleven.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Nu gl&#230;der jeg mig over mine Lidelser for eder, og hvad der fattes i Kristi Tr&#230;ngsler, udfylder jeg i mit K&#248;d for hans Legeme, som er Menigheden,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;hvis Tjener jeg er bleven efter den Guds Husholdning, som blev given mig over for eder, nemlig fuldelig at forkynde Guds Ord,</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;den Hemmelighed, der var skjult igennem alle Tider og Sl&#230;gter, men nu er bleven &#229;benbaret for hans hellige,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;hvem Gud vilde tilkendegive, hvilken Rigdom p&#229; Herlighed iblandt Hedningerne der ligger i denne Hemmelighed, som er Kristus i eder, Herlighedens H&#229;b,</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;hvem vi forkynde, idet vi p&#229;minde hvert Menneske og l&#230;re hvert Menneske med al Visdom, for at vi kunne fremstille hvert Menneske som fuldkomment i Kristus;</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;hvorp&#229; jeg ogs&#229; arbejder, idet jeg k&#230;mper if&#248;lge hans Kraft, som virker m&#230;gtigt i mig.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Thi jeg vil, at I skulle vide, hvor stor en Kamp jeg har for eder og for dem i Laodikea og for alle, som ikke have set mit &#197;syn i K&#248;det,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;for at deres Hjerter m&#229; opmuntres, idet de sammenknyttes i K&#230;rlighed og til den fuldvisse Indsigts hele Rigdom, til Erkendelse af Guds Hemmelighed, Kristus.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;i hvem alle Visdommens og Kundskabens Skatte findes skjulte.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Dette siger jeg, for at ingen skal bedrage eder med lokkende Tale.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Thi om jeg ogs&#229; i K&#248;det er frav&#230;rende, s&#229; er jeg dog i &#197;nden hos eder og gl&#230;der mig ved at se eders Orden og Fastheden i eders Tro p&#229; Kristus.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Derfor, ligesom I have modtaget Kristus Jesus, Herren, s&#229; vandrer i ham,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;idet I ere rodf&#230;stede og opbygges i ham og, stadf&#230;stes ved Troen, s&#229;ledes som I bleve opl&#230;rte, s&#229; I vokse i den med Taksigelse.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Ser til, at der ikke skal v&#230;re nogen, som g&#248;r eder til Bytte ved den verdslige Visdom og tomt Bedrag efter Menneskers Overlevering, efter Verdens B&#248;rnel&#230;rdom og ikke efter Kristus;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;thi i ham bor Guddommens hele Fylde legemlig,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;og i ham have I eders Fylde, ham, som er Hovedet for al Magt og Myndighed;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;i hvem I ogs&#229; ere blevne omsk&#229;rne med en Omsk&#230;relse, som ikke er gjort med H&#230;nder, ved Aff&#248;relsen af K&#248;dets Legeme, ved Kristi Omsk&#230;relse,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;idet I bleve begravne med ham i D&#229;ben, i hvilken I ogs&#229; bleve medoprejste ved Troen p&#229; Guds Virkekraft, som oprejste ham fra de d&#248;de.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ogs&#229; eder, som vare d&#248;de i eders Overtr&#230;delser og eders K&#248;ds Forhud, eder gjorde han levende tillige med ham, idet han tilgav os alle vore Overtr&#230;delser</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;og udslettede det imod os rettede G&#230;ldsbrev med dets Befalinger, hvilket gik os imod, og han har taget det bort ved at nagle det til Korset;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;efter at have afv&#230;bnet Magterne og Myndighederne, stillede han dem &#229;benlyst til Skue, da han i ham f&#248;rte dem i Sejrstog.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Lad derfor ingen d&#248;mme eder for Mad eller for Drikke eller i Henseende til H&#248;jtid eller Nym&#229;ne eller Sabbat,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;hvilket er en Skygge af det, som skulde komme, men Legemet er Kristi.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Lad ingen frar&#248;ve eder Sejrsprisen, idet han finder Behag i Ydmyghed og Dyrkelse af Englene, idet han indlader sig p&#229;, hvad han har set i Syner, forf&#230;ngeligt opbl&#230;st af sit k&#248;delige Sind,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;og ikke holder fast ved Hovedet, ud fra hvem hele Legemet, idet det hj&#230;lpes og sammenknyttes ved sine Bindeled og B&#229;nd, vokser Guds V&#230;kst.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;N&#229;r I med Kristus ere d&#248;de fra Verdens B&#248;rnel&#230;rdom, hvorfor lade I eder da p&#229;l&#230;gge Befalinger, som om I levede i Verden:</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;"Tag ikke, smag ikke, r&#248;r ikke derved!"</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;(hvilket alt er bestemt til at forg&#229; ved at forbruges) efter Menneskenes Bud og L&#230;rdomme?</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;thi alt dette har Ord for Visdom ved selvgjort Dyrkelse og Ydmyghed og Sk&#229;nselsl&#248;shed imod Legemet, ikke ved noget, som er &#198;re v&#230;rd, kun til Tilfredsstillelse af K&#248;det.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;N&#229;r I alts&#229;, ere blevne oprejste med Kristus, da s&#248;ger det, som er oventil, hvor Kristus sidder ved Guds h&#248;jre H&#229;nd.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Tragter efter det, som er oventil, ikke efter det, som er p&#229; Jorden.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Thi I ere d&#248;de, og eders Liv er skjult med Kristus i Gud.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;N&#229;r Kristus, vort Liv, &#229;benbares, da skulle ogs&#229; I &#229;benbares med ham i Herlighed.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;S&#229; d&#248;der da de jordiske Lemmer, Utugt Urenhed, Brynde, ondt Beg&#230;r og Havesygen, som jo er Afgudsdyrkelse;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;for disse Tings Skyld kommer Guds Vrede.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;I dem vandrede ogs&#229; I fordum, da I levede deri.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Men nu skulle ogs&#229; I afl&#230;gge det alt sammen, Vrede, Hidsighed, Ondskab, Forh&#229;nelse, slem Snak af eders Mund.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Lyver ikke for hverandre, da I have aff&#248;rt eder det gamle Menneske med dets Gerninger</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;og if&#248;rt eder det nye, som fornyes til Erkendelse efter hans Billede, der skabte det;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;hvor der ikke er Gr&#230;ker og J&#248;de, Omsk&#230;relse og Forhud, Barbar, Skyther, Tr&#230;l, fri, men Kristus er alt og i alle.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;S&#229; if&#248;rer eder da som Guds udvalgte, hellige og elskede inderlig Barmhjertighed, Godhed, Ydmyghed, Sagtmodighed, Langmodighed,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;s&#229; I b&#230;re over med hverandre og tilgive hverandre,dersom nogen har Klagem&#229;l imod nogen; ligesom Kristus tilgav eder, s&#229;ledes ogs&#229; I!</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Men over alt dette skulle I if&#248;re eder K&#230;rligheden, hvilket er Fuldkommenhedens B&#229;nd.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Og Kristi Fred r&#229;de i eders Hjerter, til hvilken I ogs&#229; bleve kaldede i eet Legeme; og vorder taknemmelige!</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Lad Kristi Ord bo rigeligt iblandt eder, s&#229; I med al Visdom l&#230;re og p&#229;minde hverandre med Salmer, Lovsange og &#229;ndelige Viser, idet I synge med Ynde i eders Hjerter for Gud.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Og alt, hvad I g&#248;re i Ord eller i Handling, det g&#248;rer alt i den Herres Jesu Navn, takkende Gud Fader ved ham.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;I Hustruer! underordner eder under eders M&#230;nd, som det s&#248;mmer sig i Herren.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;I M&#230;nd! elsker eders Hustruer, og v&#230;rer ikke bitre imod dem!</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;I B&#248;rn! adlyder i alle Ting eders For&#230;ldre, thi dette er velbehageligt i Herren.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;I F&#230;dre! opirrer ikke eders B&#248;rn, for at de ikke skulle tabe Modet.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;I Tr&#230;lle! adlyder i alle Ting eders Herrer efter K&#248;det, ikke med &#216;jentjeneste som de, der ville t&#230;kkes Mennesker, men i Hjertets Enfold, frygtende Herren.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Hvad I end foretage eder, s&#229; g&#248;rer det af Hjertet, som for Herren og ikke for Mennesker,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;da I vide, at I af Herren skulle f&#229; Arven til Vederlag; det er den Herre Kristus, I tjene.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Thi den, som g&#248;r Uret, skal f&#229; igen, hvad Uret han gjorde, og der er ikke Persons Anseelse.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;I Herrer! yder eders Tr&#230;lle, hvad ret og billigt er, da I vide, at ogs&#229; I have en Herre i Himmelen.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;V&#230;rer vedholdendene i; B&#248;nnen, idet I ere &#229;rv&#229;gne i den med Taksigelse.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;idet I tillige bede ogs&#229; for os, at Gud vil oplade os en Ordets D&#248;r til at tale Kristi Hemmelighed, for hvis Skyld jeg ogs&#229; er bunden,</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;for at jeg kan &#229;benbare den s&#229;ledes, som jeg b&#248;r tale.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Vandrer i Visdom overfor dem, som ere udenfor, s&#229; I k&#248;be den belejlige Tid.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Eders Tale v&#230;re altid med Ynde, krydret med Salt, s&#229; I vide, hvorledes I b&#248;r svare enhver is&#230;r.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Hvorledes det g&#229;r mig, skal Tykikus, den elskede Broder og tro Tjener og Medtjener i Herren, kundg&#248;re eder alt sammen;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;ham sender jeg til eder, netop for at I skulle l&#230;re at kende, hvorledes det st&#229;r til med os, og for at han skal opmuntre eders Hjerter,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;tillige med Onesimus, den tro og elskede Broder, som er fra eders By; de skulle fort&#230;lle eder, hvorledes alt st&#229;r til her.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Aristarkus, min Medfange, hilser eder, og Markus, Barnabas's S&#248;skendebarn, om hvem I have f&#229;et Befalinger - dersom han kommer til eder, da tager imod ham -</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;og Jesus, som kaldes Justus, hvilke af de omsk&#229;rne ere de eneste Medarbejdere for Guds Rige, som ere blevne mig en Tr&#248;st.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Epafras hilser eder, han, som er fra eders By, en Kristi Jesu Tjener, som altid strider for eder i sine B&#248;nner, f&#248;r at I m&#229; st&#229; fuldkomne og fuldvisse i al Guds Villie.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Thi jeg giver ham det Vidnesbyrd, at han har megen M&#248;je for eder og dem i Laodikea og dem i Hierapolis,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;L&#230;gen Lukas, den elskede, hilser eder, og Demas.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Hilser Br&#248;drene i Laodikea og Nymfas og Menigheden i deres Hus.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Og n&#229;r dette Brev er opl&#230;st hos eder, da s&#248;rger for, at det ogs&#229; bliver opl&#230;st i Laodikensernes Menighed, og at I ogs&#229; l&#230;se Brevet fra Laodikea.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Og siger til Arkippus: Giv Agt p&#229; den Tjeneste, som du har modtaget i Herren, at du fuldbyrder den.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Hilsenen med min, Paulus's, egen H&#229;nd. Kommer mine L&#230;nker i Hu N&#229;de v&#230;re med eder!</p> 
<p><HR>
<CENTER>
<A HREF="th1">Next: 1 Thessalonians</A></CENTER>
</BODY>
</HTML>
