<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Deuteronomy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="num">Previous</A>&nbsp;
<A HREF="jos">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Deuteronomy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Dette er de Ord, Moses talte til hele Israel hinsides Jordan i &#216;rkenen, i Arabalavningen, lige over for Suf, mellem Paran og Tofel, Laban, Hazerot og Di Zahab,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;elleve Dagsrejser fra Horeb, regnede over Seirs Bjerge til Kadesj Barnea.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;I det fyrretyvende &#197;r p&#229; den f&#248;rste Dag i den elevte M&#229;ned kundgjorde Moses Israelitterne alt, hvad HERREN havde p&#229;lagt ham ang&#229;ende dem,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;efter at han havde sl&#229;et Amoriterkongen Sihon, der boede i Hesjbon, og Kong Og af Basan, der boede i Asjtarot og Edrei.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Hinsides Jordan i Moabs Land tog Moses sig for at frems&#230;tte f&#248;lgende Lovudl&#230;gning:</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;HERREN vor Gud talede til os ved Horeb og sagde: "I har nu l&#230;nge nok opholdt eder ved Bjerget her;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;bryd derfor op og drag til Amoriternes Bjerge og til alle deres Naboer i Arabalavningen, p&#229; Bjergene, i Lavlandet, i Sydlandet og ved Kysten, til Kana'an&#230;ernes Land og Libanon, lige til den store Flod, Eufratfloden.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Se, jeg giver Landet i eders Magt; drag derind og tag det Land i Besiddelse, som jeg tilsvor eders F&#230;dre, Abraham, Isak og Jakob, at ville give dem og deres Afkom efter dem."</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Dengang talte jeg til eder og sagde: "Jeg kan ikke ene b&#230;re eder.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;HERREN eders Gud har gjort eder talrige, og se, I er nu s&#229; mange som Stjernerne p&#229; Himmelen;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;m&#229;tte kun HERREN, eders F&#230;dres Gud, g&#248;re eder tusinde Gange s&#229; talrige endnu og velsigne eder, som han har forj&#230;ttet eder;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;men hvorledes skal jeg ene kunne b&#230;re hele Besv&#230;ret og Arbejdet med eder og eders Stridigheder?</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;S&#248;rg derfor for at finde nogle kloge, forstandige.og erfarne M&#230;nd i hver Stamme, som jeg kan s&#230;tte i Spidsen for eder!"</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Dertil svarede I og sagde: "Det Forslag, du har fremsat, er godt!"</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Derfor tog jeg Overhovederne for eders Stammer, kloge og erfarne M&#230;nd, og satte dem i Spidsen for eder som &#216;verste over tusinde, hundrede, halvtredsindstyve eller ti og som Tilsynsm&#230;nd over eders Stammer.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Dengang gav jeg s&#229; eders Dommere det P&#229;bud: "Hold Forh&#248;r, n&#229;r der er Stridigheder mellem eders Landsm&#230;nd, og d&#248;m retf&#230;rdigt, n&#229;r en Mand har en Sag, enten det er med en Landsmand eller med en, der bor som fremmed hos ham;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;vis ingen Personsanseelse for Retten; h&#248;r p&#229; den ringeste som p&#229; den st&#248;rste og frygt ikke for nogen; thi Dommen er Guds! Men Sager, som er eder for vanskelige, skal I forebringe mig, s&#229; skal jeg holde Forh&#248;r i dem!"</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Og dengang gav jeg eder s&#229; P&#229;l&#230;g om alt, hvad I skulde g&#248;re.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Derp&#229; br&#248;d vi op fra Horeb og drog gennem hele denne store, grufulde &#216;rken, som I selv har set, i Retning af Amoriternes Bjerge, s&#229;ledes som HERREN vor Gud havde p&#229;lagt os. Og vi kom til Kadesj Barnea.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Da sagde jeg til eder: "I er nu kommet til Amoriternes Bjerge, som HERREN vor Gud vil give os.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Se, HERREN din Gud har givet Landet i din Magt, drag derfor op og tag det i Besiddelse, s&#229;ledes som HERREN, dine F&#230;dres Gud, har sagt til dig. Frygt ikke, men v&#230;r uforsagt!"</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Da kom I alle hen til mig og sagde: "Lad os sende nogle M&#230;nd i forvejen til at udspejde Landet for os og bringe os Underretning om den Vej, vi skal drage op ad, og om de Byer, vi kommer til!"</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Jeg billigede det og udtog tolv M&#230;nd iblandt eder, en af hver Stamme.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;De begav sig p&#229; Vej og drog op i Bjergene og kom til Esjkoldalen og udspejdede den;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;og de tog nogle af Landets Frugter med og bragte dem ned til os, og de meldte os tilbage: "Det er et herligt Land, HERREN vor Gud vil give os!"</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Men I vilde ikke drage op, I var genstridige mod HERREN eders Guds Befaling.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;I knurrede i eders Telte og sagde: "Af Had til os f&#248;rte HERREN os ud af &#198;gypten for at give os i Amoriternes H&#229;nd og lade os g&#229; til Grunde!</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Hvor er det dog, vi skal hen? Vore Br&#248;dre tog Modet fra os, da de sagde: Det er et Folk, der er st&#248;rre og h&#248;jere end vi, og der er store Byer med himmelh&#248;je F&#230;stningsv&#230;rker, ja, vi s&#229; endog Efterkommere af Anakiterne der!"</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Men jeg sagde til eder: "Lad eder ikke skr&#230;mme og frygt ikke for dem!</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;HERREN eders Gud, der vandrer foran eder, vil selv stride for eder, som I s&#229;, han gjorde det for eder i &#198;gypten</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;og i &#216;rkenen, hvor du s&#229;, at HERREN din Gud bar dig, som en Mand b&#230;rer sin S&#248;n, hele den Vej I har vandret, lige til I n&#229;ede hertil!"</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Men alligevel troede I ikke p&#229; HERREN eders Gud,</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;sk&#248;nt han vandrede foran eder p&#229; Vejen for at uds&#248;ge Lejrpladser til eder, om Natten i Ilden, for at I kunde se, hvor I skulde g&#229;, og om dagen i Skyen.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Men da HERREN h&#248;rte eders Ord, blev han vred og svor:</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;"Ikke en eneste af disse M&#230;nd, af denne onde Sl&#230;gt, skal f&#229; det herlige Land at se, som jeg svor at ville give eders F&#230;dre,</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;undtagen Kaleb, Jefunnes S&#248;n; han alene skal f&#229; det at se, og ham og hans B&#248;rn vil jeg give det Land, han har betr&#229;dt, fordi han har vist HERREN fuld Lydighed!"</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Ogs&#229; p&#229; mig blev HERREN vred for eders Skyld, og han sagde: "Heller ikke du skal komme derind!</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Josua, Nuns S&#248;n, der st&#229;r i din Tjeneste, han skal komme derind; s&#230;t Mod i ham, thi han skal skaffe Israel det i Eje."</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Og dets sm&#229; B&#248;rn, som I sagde skulde blive til Bytte, eders B&#248;rn, som i Dag ikke kender Forskel p&#229; godt og ondt, de skal komme derind, dem vil jeg give det, og de skal tage det i Besiddelse.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;I selv derimod skal vende om og begive eder p&#229; Vej til &#216;rkenen i Retning af det r&#248;de Hav!"</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Da svarede I og sagde til mig: "Vi har syndet imod HERREN! Vi vil drage op og k&#230;mpe, som HERREN vor Gud har befalet os!" Og alle if&#248;rte I eder eders V&#229;ben og vilde i Letsindighed drage op i Bjergene.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Men HERREN sagde til mig: Sig til dem: Drag ikke op og indlad eder ikke i Kamp, thi jeg er ikke iblandt eder; g&#248;r I det, bliver I sl&#229;et af eders Fjender!"</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Men da jeg sagde det til eder, adl&#248;d I ikke, men var genstridige mod HERRENs Bud og formastede eder til at drage op i Bjergene.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Da drog Amoriterne, der bor i Bjergene der, ud imod eder, og de forfulgte eder som Bier og slog eder fra Seir til Horma.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Da I s&#229; kom tilbage, gr&#230;d I for HERRENs &#197;syn; men HERREN vilde ikke h&#248;re eder og l&#229;ne eder &#216;re.</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;S&#229; blev I hele den lange Tid i Kadesj.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;S&#229; vendte vi om og br&#248;d op til &#216;rkenen i Retning af det r&#248;de Hav, s&#229;ledes som HERREN havde p&#229;lagt mig, og i lang Tid vandrede vi rundt om Seirs Bjerge.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Da sagde HERREN til mig:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;"Nu har I l&#230;nge nok vandret rundt om Bjergene her; vend eder nu mod Nord!</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Men byd Folket og sig: N&#229;r I nu drager igennem eders Br&#248;dres, Esaus S&#248;nners, Landem&#230;rker, de, som bor i Seir, og de bliver bange for eder, s&#229; skal I tage eder vel i Vare</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;for at indlade eder i Krig med dem; thi jeg vil ikke give eder s&#229; meget som en Fodsbred af deres Land; thi Esau har jeg givet Seirs Bjerge i Arv og Eje.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;F&#248;devarer at spise skal I k&#248;be af dem for Penge, ogs&#229; Vand at drikke skal I k&#248;be af dem for Penge;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;thi HERREN din Gud har velsignet dig i alt, hvad du har taget dig for, han har s&#248;rget for dig p&#229; din Vandring gennem denne store &#216;rken; i fyrretyve &#197;r har, HERREN din Gud nu v&#230;ret med dig, du har ikke manglet noget."</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Derp&#229; drog vi fra Elat og Ezjongeber ad Arabavejen gennem vore Br&#248;dres, Esaus S&#248;nners Land, de, som bor i Se'ir; s&#229; drejede vi af og drog videre ad Vejen til Moabs &#216;rken.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Og HERREN sagde til mig: "Du m&#229; ikke angribe Moab eller indlade dig i Krig med dem, thi jeg vil ikke give dig noget af deres Land i Eje; thi Lots S&#248;nner har jeg givet Ar i Eje.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Fordum beboedes det af Emiterne, et stort og talrigt Folk, k&#230;mpestore som Anakiterne;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;ogs&#229; de henregnes ligesom Anakiterne til Refaiterne, men Moabiterne kalder dem Emiter.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;I Se'ir boede derimod fordum Horiterne, som Esaus S&#248;nner drev bort og udryddede foran sig, hvorefter de bosatte sig der i deres Sted, ligesom Israel gjorde ved sit Ejendomsland, som HERREN gav dem.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Bryd nu op og g&#229; over Zeredb&#230;kken! S&#229; gik vi over Zeredb&#230;kken.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Der var g&#229;et otte og tredive &#197;r fra vort Opbrud fra Kadesj Barnea, til vi gik over Zeredb&#230;kken, til hele din Sl&#230;gt af v&#229;benf&#248;re M&#230;nd var udd&#248;d af Lejren, s&#229;ledes som HERREN havde svoret dem;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;ogs&#229; HERRENs H&#229;nd havde v&#230;ret imod dem, s&#229; de blev udryddet af Lejren til sidste Mand.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Men da alle v&#229;benf&#248;re M&#230;nd var udd&#248;de af Folket,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;talede HERREN til mig og sagde:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;N&#229;r du nu drager gennem Moabs Landem&#230;rker, gennem Ar,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;og s&#229;ledes n&#229;r hen til Ammoniterne, s&#229; m&#229; du ikke angribe dem eller indlade dig i Krig med dem, thi jeg vil ikke give dig noget af Ammoniternes Land i Eje; thi det har jeg givet Lots B&#248;rn i Eje.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ogs&#229; det henregnes til Refaiternes Land; det beboedes fordum af Refaiter, men Ammoniterne kalder dem Zamzummiter.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Det var et stort og talrigt Folk, k&#230;mpestore som Anakiterne. Men HERREN udryddede dem foran dem, s&#229; de drev dem bort og bosatte sig der i deres Sted,</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;ligesom han gjorde for Esaus S&#248;nner, der bor i Se'ir, for hvem han udryddede Horiterne, s&#229; de drev dem bort og bosatte sig der i deres Sted, og de bor der den Dag i dag.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Men Avvijiterne, der boede i Landsbyer i Egnene henimod Gaza, dem drev Kaftorerne, der var udvandret fra Kaftor, bort og bosatte sig der i deres Sted.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Bryd nu op og g&#229; over Arnonfloden! Se, jeg har givet Hesjbons Konge, Amoriten Sihon, og hans Land i din H&#229;nd; giv dig kun til at drive ham bort og f&#248;re Krig med ham!</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Fra i Dag af begynder jeg at v&#230;kke Frygt og R&#230;dsel for dig hos alle Folkeslag under Himmelen; blot de h&#248;rer om dig, skal de ryste og b&#230;ve for dig!</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Da udsendte jeg Sendebud fra Kedemots &#216;rken til Kong Sihon af Hesjbon med f&#248;lgende fredelige Tilbud:</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;"Lad mig drage gennem dit Land; jeg skal holde mig til Vejen uden at b&#248;je af til h&#248;jre eller venstre.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;F&#248;devarer at spise skal du s&#230;lge mig for Penge, og Vand at drikke skal du give mig for Penge, jeg beder kun om at m&#229;tte drage igennem til Fods,</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;s&#229;ledes som Esaus S&#248;nner, der bor i Se'ir, og Moabiterne, der bor i Ar, tillod mig, indtil jeg kommer over Jordan ind i det Land, HERREN vor Gud vil give os!"</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Men Kong Sihon i Hesjbon vilde ikke tillade os at drage igennem; thi HERREN din Gud forh&#230;rdede hans &#197;nd og gjorde hans Hjerte h&#229;rdt for at give ham i din H&#229;nd, som det nu er sket.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;Derp&#229; sagde HERREN til mig: "Se, jeg har allerede begyndt at give Sihon og hans Land i din Magt; giv dig kun til at drive ham bort for at tage hans Land i Besiddelse!"</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;S&#229; rykkede Sihon med alle sine Krigere ud imod os til Kamp ved Jaza;</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;og HERREN vor Gud gav ham i vor Magt, og vi slog ham og hans S&#248;nner og alle hans Krigere.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Og vi indtog dengang alle hans Byer og lagde i enhver By Band p&#229; M&#230;nd, Kvinder og B&#248;rn uden at lade en eneste undslippe;</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;kun Kv&#230;get tog vi selv som Bytte, tillige med hvad vi r&#248;vede i de erobrede Byer.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Fra Aroer ved Arnonflodens Bred og Byen, der ligger i Dalen, og til Gilead var der ikke en By, som var os uindtagelig; HERREN vor Gud gav dem alle i vor Magt.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Men p&#229; Ammoniternes Land forgreb du dig ikke, hverken det, der ligger langs Jabbokfloden, eller Byerne i Bjergene, s&#229;ledes som HERREN vor Gud havde p&#229;budt.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Derp&#229; br&#248;d vi op og drog mod Basan. Og Kong Og af Basan rykkede med alle sine Krigere ud imod os til Kamp ved Edrei.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Da sagde HERREN til mig: "Frygt ikke for ham, thi jeg giver ham i din H&#229;nd tillige med hele hans Folk og Land, og du skal g&#248;re ved ham, som du gjorde ved Sihon, Amoriterkongen i Hesjbon."</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;S&#229; gav HERREN vor Gud ogs&#229; kong Og af Basan og alle hans Krigere i vor H&#229;nd, og vi slog ham, s&#229; ikke en eneste undslap.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Vi indtog dengang alle hans Byer; der var ikke een By, vi ikke fratog dem, i alt tresindstyve Byer, hele Landskabet Argob, Ogs Kongerige i Basan,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;lutter Byer, der var bef&#230;stet med h&#248;je Mure, Porte og Portsl&#229;er, foruden de mange &#229;bne Byer;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;og vi lagde Band p&#229; dem, ligesom vi havde gjort ved Kong Sihon i Hesjbon, i enhver By lagde vi Band p&#229; M&#230;nd, Kvinder og B&#248;rn;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;men alt Kv&#230;get, og hvad vi r&#248;vede fra Byerne, tog vi selv som Bytte.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;S&#229;ledes erobrede vi dengang Landet fra de to Amoriterkonger hinsides Jordan fra Arnonfloden til Hermonbjerget</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Zidonierne kalder Hermon Sirjon, men Amoriterne kalder det Senir</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;alle Byerne p&#229; H&#248;jsletten, hele Gilead og hele Basan lige til Salka og Edrei, Byer i kong Ogs Rige i Basan.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Thi Kong Og af Basan var den eneste, der endnu var tilbage af Refaiterne; hans Kiste, en Jernkiste, st&#229;r jo endnu i Rabba i Ammon, ni Alen lang og fire Alen bred efter vanligt M&#229;l.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;S&#229;ledes tog vi dengang dette Land i Besiddelse. Landet fra Aroer, der ligger ved Arnonfloden, og Halvdelen af Gileads Bjerge med Byerne der gav jeg Rubeniterne og Gaditerne;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;men Resten af Gilead og hele Basan, Ogs Rige, gav jeg til Manasses halve Stamme, hele Landskabet Argob. (Det er hele dette Basan, man kalder Refaiterland.)</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Manasses S&#248;n Jair erobrede hele Landskabet Argob indtil Gesjuriternes og Ma'akatiternes Egne og kaldte dem Ja'irs Teltbyer efter sig selv, som de hedder endnu den Dag i Dag.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Og Makir gav jeg Gilead;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;og Rubeniterne og Gaditerne gav jeg Landet fra Gilead til Arnonfloden med Dalens Midtlinie som Gr&#230;nse og til Jabbokfloden, Ammoniternes Gr&#230;nse,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;og Arabalavningen med Jordan som Gr&#230;nse fra Kinneret til Arabaeller Salthavet ved Foden af Pisgas Skr&#230;nter mod &#216;st.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Dengang gav jeg eder f&#248;lgende P&#229;bud: "HERREN eders Gud har givet eder dette Land i Eje; men I skal, s&#229; mange krigsdygtige M&#230;nd I er, drage v&#230;bnede i Spidsen for eders Br&#248;dre Israelitterne</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;kun eders Kvinder, B&#248;rn og Kv&#230;g (jeg ved, at I har meget Kv&#230;g) skal blive tilbage i de Byer, jeg giver eder</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;indtil HERREN bringer eders Br&#248;dre til Hvile ligesom eder, og de ogs&#229; f&#229;r taget det Land i Besiddelse, som HERREN eders Gud vil give dem hinsides Jordan; s&#229; kan enhver af eder vende tilbage til den Ejendom, jeg har givet eder!"</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Og Josua gav jeg dengang f&#248;lgende P&#229;bud: "Du har med egne &#216;jne set alt, hvad HERREN eders Gud har gjort ved disse to Konger; s&#229;ledes vil HERREN ogs&#229; g&#248;re ved alle de Riger, du drager over til.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Du skal ikke frygte for dem; thi HERREN eders Gud vil selv k&#230;mpe for eder!"</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Og dengang bad jeg s&#229;ledes til HERREN:</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;"Herre, HERRE! Du har begyndt at vise din Tjener din Storhed og din st&#230;rke H&#229;nd! Thi hvem er den Gud i Himmelen og p&#229; Jorden, der kan g&#248;re s&#229;danne Gerninger og Storv&#230;rker som du?</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Lad mig da f&#229; Lov at drage over og se det herlige Land hinsides Jordan, det herlige Bjergland og Libanon!"</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Men HERREN var vred p&#229; mig for eders Skyld og h&#248;rte mig ikke, men han sagde til mig: "Lad det v&#230;re nok, tal ikke mere til mig om den Sag;</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;men stig op p&#229; Pisgas Tinde, l&#248;ft dit Blik mod Vest og Nord, mod Syd og &#216;st, og tag det i &#216;jesyn. Thi du kommer ikke til at drage over Jordan dernede;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;men sig Josua, hvad han skal, og s&#230;t Mod i ham og styrk ham, thi det bliver ham, der skal drage over i Spidsen for dette Folk, og ham, der skal give dem det Land, du ser, i Eje."</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;S&#229; blev vi i Dalen lige over for Bet Peor.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Og nu, Israel! H&#248;r de Anordninger og Lovbud, som jeg vil l&#230;re eder at holde, for at I kan blive i Live og komme ind og tage det Land i Besiddelse, som HERREN, eders F&#230;dres Gud, vil give eder.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;I m&#229; hverken l&#230;gge noget til eller tr&#230;kke noget fra, hvad jeg byder eder, men I skal holde HERREN eders Guds Bud, som jeg p&#229;l&#230;gger eder.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;I har med egne &#216;jne set, hvad HERREN gjorde i Anledning af Ba'al Peor: Hver eneste Mand, som fulgte Ba'al Peor, udryddede HERREN din Gud af din Midte.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Men I, som holdt fast ved HERREN eders Gud, er alle i Live den Dag i Dag.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Se, jeg har l&#230;rt eder Anordninger og Lovbud, s&#229;ledes som HERREN min Gud har p&#229;lagt mig, for at I skal handle derefter i det Land, I skal ind og tage i Besiddelse;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;hold dem og f&#248;lg dem! Thi det skal v&#230;re eders Visdom og eders Kl&#248;gt i de andre Folks &#216;jne. N&#229;r de h&#248;rer om alle disse Anordninger, skal de sige: "Sandelig, det er et vist og klogt Folk, dette store Folk!"</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Thi hvor er der vel et stort Folk, som har Guder, der kommer til det, s&#229;ledes som HERREN vor Gud g&#248;r det, n&#229;r vi kalder p&#229; ham;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;og hvor er der vel et stort Folk, der har s&#229; retf&#230;rdige Anordninger og Lovbud som hele denne Lov, jeg forel&#230;gger eder i Dag?</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Kun skal du vogte dig og omhyggeligt tage Vare p&#229; dig selv, at du ikke glemmer, hvad du med egne &#216;jne har set, og at det ikke viger fra dit Hjerte, s&#229; l&#230;nge du lever; og du skal fort&#230;lle dine S&#248;nner og dine S&#248;nners S&#248;nner derom.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Glem ikke den Dag, du stod for HERREN din Guds &#197;syn ved Horeb, da HERREN sagde til mig: "Kald mig Folket sammen, for at jeg kan kundg&#248;re dem mine Ord, s&#229; de kan l&#230;re at frygte mig, s&#229; l&#230;nge de lever p&#229; Jorden, og l&#230;re deres S&#248;nner det samme!"</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Da tr&#229;dte I frem og stod ved Bjergets Fod, medens Bjerget br&#230;ndte i lys Lue helt ind i Himmelen, hylet i M&#248;rke, Skyer og Mulm;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;og da HERREN talede til eder ud fra Ilden, h&#248;rte I kun Ordene, men nogen Skikkelse s&#229; I ikke, kun en R&#248;st fornam I.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Da kundgjorde han eder sin Pagt, som han b&#248;d eder at holde, de ti Ord, og han skrev dem p&#229; to Stentavler.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Og mig b&#248;d HERREN dengang at l&#230;re eder Anordninger og Lovbud, som I skulde overholde idet Land, I nu skal over og tage i Besiddelse.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Eftersom I ikke s&#229; nogen Skikkelse, dengang HERREN talede til eder p&#229; Horeb ud fra Ilden, s&#229; vogt eder nu omhyggeligt for</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;at handle s&#229; ryggesl&#248;st, at I laver eder et Gudebillede, en Stenst&#248;tte i en eller anden Skikkelse, enten det nu er et Afbillede af en Mand eller en Kvinde</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;eller et Afbillede af et eller andet Dyr, der lever p&#229; Jorden, eller et Afbillede af en eller anden vinget Fugl, der flyver under Himmelen,</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;eller et Afbillede af et eller andet Kryb, der kryber p&#229; Jorden, eller et Afbillede af en eller anden Fisk i Vandet under Jorden;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;og n&#229;r du l&#248;fter dit Blik til Himmelen og ser Solen og M&#229;nen og Stjernerne, hele Himmelens H&#230;r, s&#229; vogt dig for at lade dig forf&#248;re til at tilbede og dyrke dem. Thi HERREN din Gud har tildelt alle de andre Folk under hele Himmelen dem;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;men eder tog HERREN og f&#248;rte ud af Smelteovnen, af &#198;gypten, for at I skulde v&#230;re hans Ejendomsfolk, som I nu er.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Men HERREN blev vred p&#229; mig for eders Skyld og svor, at jeg ikke skulde komme over Jordan ind i det herlige Land, som HERREN din Gud vil give dig i Eje,</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;thi jeg skal d&#248; i Landet her; jeg skal ikke komme over Jordan, men I skal komme over og tage dette herlige Land i Besiddelse.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;S&#229; vogt eder for at glemme HERREN eders Guds Pagt, som han sluttede med eder, og for at lave eder noget Gudebillede i Skikkelse af noget som helst, HERREN din Gud har forbudt dig</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Thi HERREN din Gud er en fort&#230;rende Ild, en nidk&#230;r Gud!</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;N&#229;r du f&#229;r B&#248;rn og B&#248;rneb&#248;rn, og I bliver gamle i Landet, og I da handler s&#229; ryggesl&#248;st, at I laver eder Gudebilleder i en eller anden Skikkelse og g&#248;r, hvad der er ondt i HERREN din Guds &#216;jne, s&#229; at I fort&#248;rner ham,</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;s&#229; kalder jeg i Dag Himmelen og Jorden til Vidne imod eder p&#229;, at I hastigt skal blive udryddet af det Land, I skal over Jordan og tage i Besiddelse; I skal ikke f&#229; noget langt Liv der, men visselig g&#229; til Grunde;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;og HERREN vil splitte eder mellem Folkene, og kun nogle f&#229; af eder skal blive tilbage blandt de Folkeslag, HERREN driver eder hen iblandt.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Der skal I komme til at dyrke Guder, der er Menneskeh&#230;nders V&#230;rk, Tr&#230; og Sten, som hverken kan se eller h&#248;re, spise eller lugte!</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Der skal I s&#229; s&#248;ge HERREN din Gud, og du skal finde ham, n&#229;r du s&#248;ger ham af hele dit Hjerte og hele din Sj&#230;l.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;I de kommende Dage, n&#229;r du er i N&#248;d, og alle disse Ting kommer over dig, skal du vende om til HERREN din Gud og adlyde hans R&#248;st.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Thi en barmhjertig Gud er HERREN din Gud; han slipper dig ikke og lader dig ikke g&#229; til Grunde og glemmer ikke Pagten med dine F&#230;dre, som han tilsvor dem.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Thi gransk dog i de henfarne Tider, der gik forud for dig, lige fra den Tid af da Gud skabte Menneskene p&#229; Jorden, og fra den ene Ende af Himmelen til den anden, om der er sket noget s&#229; stort som dette, eller om dets Lige er h&#248;rt.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Har noget Folk h&#248;rt Guds R&#248;st ud fra Ilden, s&#229;ledes som du h&#248;rte det, og levet?</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Eller har nogen Gud s&#248;gt at komme og hente sig et Folk midt ud af et andet Folk ved Pr&#248;velser, Tegn og Undere, ved Krig, med st&#230;rk H&#229;nd og udstrakt Arm og store R&#230;dsler, s&#229;ledes som du med egne &#216;jne s&#229; HERREN eders Gud g&#248;re med eder i &#198;gypten?</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Du fik det at se, for at du skulde vide, af HERREN og ingen anden er Gud.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Fra Himmelen lod han dig h&#248;re sin R&#248;st for at undervise dig, og p&#229; Jorden lod han dig se sin store Ild, og hans Ord h&#248;rte du ud fra Ilden.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Og fordi han elskede dine F&#230;dre og udvalgte deres Afkom efter dem og selv f&#248;rte dig ud af &#198;gypten ved sin store V&#230;lde</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;for at drive Folk bort foran dig, der er st&#248;rre og m&#230;gtigere end du selv, og lade dig komme ind i deres Land og give dig det i Eje, som det nu er sket,</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;derfor skal du i Dag vide og l&#230;gge dig p&#229; Sinde, at HERREN og ingen anden er Gud oppe i Himmelen og nede p&#229; Jorden.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Og du skal holde hans Anordninger og Bud, som jeg p&#229;l&#230;gger dig i Dag, for at det kan g&#229; dig og dine B&#248;rn efter dig vel, og for at du alle Dage kan leve l&#230;nge i det Land, HERREN din Gud giver dig!</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;P&#229; den Tid udskilte Moses tre Byer hinsides Jordan, p&#229; den &#248;stre Side,</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;som Tilflugtsteder for Manddrabere, der ufors&#230;tligt sl&#229;r et andet Menneske ihjel uden i Forvejen at have b&#229;ret Nag til ham, for at de kan redde Livet ved at ty til en af disse Byer,</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;nemlig Bezer i &#216;rkenen p&#229; H&#248;jsletten for Rubeniterne, Ramot i Gilead for Gaditerne og Golan i Basan for Manassiterne.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Dette er den Lov, Moses forelagde Israelitterne.</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;Dette er de Vidnesbyrd, Anordninger og Lovbud, Moses kundgjorde Israelitterne, da de drog bort fra &#198;gypten,</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;hinsides Jordan i Dalen lige for Bet Peor i det Land, der havde tilh&#248;rt Amoriterkongen Sihon, som boede i Hesjbon, og som Moses og Israelitterne havde sl&#229;et, da de drog bort fra &#198;gypten.</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;De havde erobret hans og Kong Og af Basans Land, de to Amoriterkonger hinsides Jordan, p&#229; den &#248;stre Side,</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;fra Aroer ved Arnonflodens Bred til Sirjons Bjerg, det er Hermon,</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;tillige med hele Arabalavningen hinsides Jordan, p&#229; den &#248;stre Side, lige til Arabahavet neden for Pisgas Skr&#230;nter.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Moses kaldte hele Israel sammen og sagde til dem: H&#248;r, Israel, de Anordninger og Lovbud, som jeg kundg&#248;r eder i Dag! L&#230;r dem og hold dem omhyggeligt.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;HERREN vor Gud sluttede en Pagt med os ved Horeb.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Det var ikke med vore F&#230;dre, HERREN sluttede den Pagt, men med os, vi, der i Dag er her til Stede, alle vi, der er i Live.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ansigt til Ansigt talede HERREN med eder p&#229; Bjerget ud fra Ilden.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Jeg stod dengang som Mellemmand mellem HERREN og eder og kundgjorde eder HERRENs Ord; thi I var bange for Ilden og turde ikke stige op p&#229; Bjerget.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Han sagde: Jeg er HERREN din Gud, som f&#248;rte dig ud af &#198;gypten, af Tr&#230;llehuset.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Du m&#229; ikke have andre Guder end mig.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Du m&#229; ikke g&#248;re dig noget udsk&#229;ret Billede eller noget Afbillede af det, som er oppe i Himmelen eller nede p&#229; Jorden eller i Vandet under Jorden;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;du m&#229; ikke tilbede eller dyrke det, thi jeg HERREN din Gud er en nidk&#230;r Gud, der indtil tredje og fjerde Led straffer F&#230;dres Br&#248;de p&#229; B&#248;rn af dem, som hader mig,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;men i tusind Led viser Miskundhed mod dem, der elsker mig og holder mine Bud!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Du m&#229; ikke misbruge HERREN din Guds Navn, thi HERREN lader ikke den ustraffet, der misbruger hans Navn!</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Tag Vare p&#229; Hviledagen, s&#229; du holder den hellig, s&#229;ledes som HERREN din Gud har p&#229;lagt dig!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;I seks Dage skal du arbejde og g&#248;re al din Gerning,</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;men den syvende Dag skal v&#230;re Hviledag for HERREN din Gud; da m&#229; du intet Arbejde udf&#248;re, hverken du selv, din S&#248;n eller Datter, din Tr&#230;l eller Tr&#230;lkvinde, din Okse eller dit &#198;sel eller noget af dit Kv&#230;g eller den fremmede inden dine Porte, for at din Tr&#230;l og Tr&#230;lkvinde kan hvile ud ligesom du selv.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Kom i Hu, at du selv var Tr&#230;l i &#198;gypten, og at HERREN din Gud f&#248;rte dig ud derfra med st&#230;rk H&#229;nd og udstrakt Arm; det er derfor, HERREN din Gud har p&#229;lagt dig at fejre Hviledagen!</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#198;r din Fader og din Moder, s&#229;ledes som HERREN din Gud har p&#229;lagt dig, for at du kan f&#229; et langt Liv, og det m&#229; g&#229; dig vel i det Land, HERREN din Gud vil give dig.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Du m&#229; ikke sl&#229; ihjel!</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Du m&#229; ikke bedrive Hor!</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Du m&#229; ikke stj&#230;le!</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Du m&#229; ikke sige falsk Vidnesbyrd imod din N&#230;ste!</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Du m&#229; ikke beg&#230;re din N&#230;stes Hustru. Du m&#229; ikke attr&#229; din N&#230;stes Hus, hans Mark, hans Tr&#230;l eller Tr&#230;lkvinde, hans Okse eller &#198;sel eller noget, der h&#248;rer din N&#230;ste til!</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Disse Ord talede HERREN til hele eders Forsamling p&#229; Bjerget ud fra Ilden, Skyen og Mulmet med v&#230;ldig R&#248;st uden at f&#248;je noget til; og han skrev dem op p&#229; to Stentavler og gav mig dem.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Men da I h&#248;rte R&#248;sten, der l&#248;d ud fra M&#248;rket, medens Bjerget stod i lys Lue, kom I, alle Overhovederne for eders Stammer og eders &#198;ldste, hen til mig</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;og sagde: "Se, HERREN vor Gud har ladet os skue sin Herlighed og Storhed, og hans R&#248;st har vi h&#248;rt ud fra Ilden; i Dag har vi oplevet, at Gud kan tale med Mennesker, uden at de d&#248;r.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Men hvorfor skal vi d&#248;? Thi denne v&#230;ldige Ild vil fort&#230;re os; hvis vi skal blive ved at h&#248;re p&#229; HERREN vor Guds R&#248;st, m&#229; vi d&#248;!</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Thi hvilken d&#248;delig har nogen Sinde som vi h&#248;rt den levende Guds R&#248;st ud fra Ilden og levet?</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Tr&#230;d du hen og h&#248;r alt, hvad HERREN vor Gud siger; siden skal du s&#229; sige os alt, hvad HERREN vor Gud taler til dig, og vi skal h&#248;re det og g&#248;re derefter."</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Og da HERREN h&#248;rte, hvorledes I talte til mig, sagde han til mig: "Jeg har h&#248;rt, hvad dette Folk siger til dig, og alt, hvad de har sagt til dig, er ret;</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;gid de alle Dage m&#229; have et s&#229;dant Hjerte, at de frygter mig og holder alle mine Bud, for at det m&#229; g&#229; dem og deres B&#248;rn vel evindelig.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;G&#229; derfor hen og byd dem at vende tilbage til deres Telte;</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;men bliv du st&#229;ende her hos mig, s&#229; skal jeg kundg&#248;re dig alle Budene, Anordningerne og Lovbudene, som du skal l&#230;re dem, og som de skal holde i det Land, jeg vil give dem i Eje!"</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;G&#248;r derfor omhyggeligt s&#229;ledes, som HERREN eders Gud har p&#229;lagt eder, uden at vige til h&#248;jre eller venstre;</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;f&#248;lg altid den Vej, som HERREN eders Gud har p&#229;lagt eder at g&#229;, at I kan blive i Live og f&#229; det godt og leve l&#230;nge i det Land,I skal tage i Besiddelse!</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Dette er Budet, Anordningerne og Lovbudene, som HERREN eders Gud har p&#229;budt at l&#230;re eder at handle efter i det Land, I skal over og tage i Besiddelse,</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;for at du alle dine Levedage m&#229; frygte HERREN din Gud og holde alle hans Anordninger og Bud, som jeg giver dig, du selv, din S&#248;n og din S&#248;nnes&#248;n, og f&#229; et langt Liv.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;H&#248;r derfor, Israel, og g&#248;r omhyggeligt efter dem, for at det kan g&#229; dig vel, og for at I m&#229; blive overv&#230;ttes talrige, s&#229;ledes som HERREN, dine F&#230;dres Gud, har forj&#230;ttet dig, i et Land, der flyder med M&#230;lk og Honning.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;H&#248;r, Israel! HERREN vor Gud, HERREN er een.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Og du skal elske HERREN din Gud af hele dit Hjerte, af hele din Sj&#230;l og af hele din Styrke.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Disse Bud, som jeg p&#229;l&#230;gger dig i Dag, skal du tage dig til Hjerte;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;og du skal indprente dine B&#248;rn dem og tale om dem, b&#229;de n&#229;r du sidder i dit Hus, og n&#229;r du vandrer p&#229; Vejen, b&#229;de n&#229;r du l&#230;gger dig, og n&#229;r du st&#229;r op;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;du skal binde dem som et Tegn om din H&#229;nd, de skal v&#230;re som et Erindringsm&#230;rke p&#229; din Pande,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;og du skal skrive dem p&#229; D&#248;rstolperne af dit Hus og p&#229; dine Porte.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Og n&#229;r HERREN din Gud f&#248;rer dig ind i det Land, han tilsvor dine F&#230;dre Abraham, Isak og Jakob at ville give dig, store og smukke Byer, som du ikke har bygget,</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Huse, der er fulde af alt godt, som du ikke har samlet, udhuggede Ciesterner, som du ikke har udhugget, Ving&#229;rde og Olivenhaver, som du ikke har plantet, og du spiser dig m&#230;t,</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;vogt dig da for at glemme HERREN, som f&#248;rte dig ud af &#198;gypten, af Tr&#230;llehuset;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;HERREN din Gud skal du frygte, ham skal du dyrke, og ved hans Navn skal du sv&#230;lge!</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;I m&#229; ikke holde eder til andre Guder, til nogen af de omboende Folks Guder,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;thi HERREN din Gud er en nidk&#230;r Gud i din Midte; ellers vil HERREN din Guds Vrede blusse op imod dig, s&#229; han udrydder dig af Jorden.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;I m&#229; ikke friste HERREN eders Gud, som I gjorde ved Massa.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;I skal omhyggeligt holde HERREN eders Guds Bud, Vidnesbyrd og Anordninger, som han har p&#229;lagt dig;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;og du skal g&#248;re, hvad der er ret og godt i HERRENs &#216;jne, for at det m&#229; g&#229; dig vel, og du m&#229; komme ind og f&#229; det herlige Land i Eje. som HERREN tilsvor dine F&#230;dre,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;idet han jager alle dine Fjender bort foran dig, som HERREN har sagt!</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;N&#229;r din S&#248;n i Fremtiden sp&#248;rger dig: "Hvorledes har det sig med de Vidnesbyrd, Anordninger og Lovbud, som HERREN vor Gud gav eder?"</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;s&#229; skal du svare din S&#248;n s&#229;ledes: "Vi var engang Faraos Tr&#230;lle i &#198;gypten; men HERREN f&#248;rte os ud af &#198;gypten med st&#230;rk H&#229;nd.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Og HERREN udf&#248;rte Tegn og store, &#248;del&#230;ggende Undere p&#229; &#198;gypten, p&#229; Farao og hele hans Hus, lige for vore &#216;jne;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;men os f&#248;rte han ud derfra for at f&#248;re os ind og give os det Land, han havde tilsvoret vore F&#230;dre.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Dengang p&#229;lagde HERREN os at handle efter alle disse Anordninger, idet vi frygter HERREN vor Gud, for at det altid m&#229; g&#229; os vel, for at han kan lade os blive i Live, som det hidtil er sket.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Og vi skal st&#229; som retf&#230;rdige for HERREN vor Guds Ansigt, n&#229;r vi handler efter alle disse Anordninger, s&#229;ledes som han har p&#229;lagt os!"</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;N&#229;r HERREN din Gud f&#248;rer dig ind i det Land, du skal ind og tage i Besiddelse, og driver store Folk bort foran dig, Hetiterne, Girgasjiterne, Amoriterne, Kana'an&#230;erne, Periiterne, Hivviterne og Jebusiterne, syv Folk, der er st&#248;rre og m&#230;gtigere end du,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;og n&#229;r HERREN din Gud giver dem i din Magt, og du overvinder dem, s&#229; skal du l&#230;gge Band p&#229; dem. Du m&#229; ikke slutte Pagt med dem eller vise dem Sk&#229;nsel.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Du m&#229; ikke besvogre dig med dem, du m&#229; hverken give en af deres S&#248;nner din datter eller tage en af deres D&#248;tre til din S&#248;n;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;thi s&#229; vil de f&#229; din S&#248;n til at falde fra HERREN, s&#229; han dyrker andre Guder, og HERRENs Vrede vil blusse op imod eder, og han vil udrydde dig i Hast.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Men s&#229;ledes skal I g&#248;re ved dem: Deres Altre skal I nedbryde, deres Stenst&#248;tter skal I s&#248;ndersl&#229;, deres Asjerast&#248;tter skal I omhugge, og deres Gudebilleder skal I opbr&#230;nde.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Thi du er et Folk, der er helliget HERREN din Gud; dig har HERREN din Gud udvalgt til sit Ejendomsfolk blandt alle Folk p&#229; Jorden.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Det er ikke, fordi I er st&#248;rre end alle de andre Folk, at HERREN har fattet Velbehag til eder og udvalgt eder, thi I er det mindste af alle Folk;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;men fordi HERREN elskede eder, og fordi han vilde holde den Ed, han tilsvor eders F&#230;dre, derfor var det, at HERREN med st&#230;rk H&#229;nd f&#248;rte eder ud og udl&#248;ste dig af Tr&#230;llehuset, af &#198;gypterkongen Faraos H&#229;nd;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;s&#229; skal du vide, at HERREN din Gud er den sande Gud, den trofaste Gud, der i tusinde Sl&#230;gtled holder fast ved sin Pagt og sin Miskundhed mod dem, der elsker ham og holder hans Bud,</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;men bringer Geng&#230;ldelse over den, der hader ham, s&#229; han udrydder ham, og ikke t&#248;ver over for den, der hader ham, men bringer Geng&#230;ldelse over ham.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Derfor skal du omhyggeligt handle efter det Bud, de Anordninger og Lovbud, jeg i Dag giver dig!</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;N&#229;r I nu h&#248;rer disse Lovbud og holder dem og handler efter dem, s&#229; skal HERREN din Gud til L&#248;n derfor holde fast ved den Pagt og den Miskundhed, han tilsvor dine F&#230;dre.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Han skal elske dig, velsigne dig og g&#248;re dig mangfoldig, han skal velsigne Frugten af dit Moderliv og Frugten af din Jord, dit Korn, din Most og din Olie, Till&#230;gget af dine Okser og dine F&#229;rs Yngel i det Land, han tilsvor dine F&#230;dre at ville give dig!</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Velsignet skal du v&#230;re fremfor alle andre Folk; ingen Mand eller Kvinde hos dig skal v&#230;re ufrugtbar, ej heller noget af dit Kv&#230;g;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;og HERREN vil holde alle Sygdomme fra dig; ingen af &#198;gyptens onde Farsoter, som du jo kender, vil han p&#229;f&#248;re dig, men han vil l&#230;gge dem p&#229; alle dem, der hader dig.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Og alle de Folk, som HERREN din Gud giver dig, skal du fort&#230;re uden Sk&#229;nsel; du m&#229; ikke dyrke deres Guder, thi det vilde blive en Snare for dig.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Og skulde du sige ved dig selv: "Disse Folk er st&#248;rre end jeg, hvor kan jeg drive dem bort?"</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;s&#229; frygt ikke for dem, men kom i Hu, hvad HERREN din Gud gjorde ved Farao og hele &#198;gypten,</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;de store Pr&#248;velser, du selv s&#229;, Tegnene og Underne, den st&#230;rke H&#229;nd og den udstrakte Arm, hvormed HERREN din Gud f&#248;rte dig ud; s&#229;ledes vil HERREN din Gud g&#248;re ved alle de Folkeslag, du frygter for.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ja, ogs&#229; Gedehamse vil HERREN din Gud sende imod dem, indtil de, der er tilbage og holder sig skjult for dig, er udryddet.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;V&#230;r ikke bange for dem, thi HERREN din Gud er i din Midte, en stor og frygtelig Gud.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;HERREN din Gud skal lidt efter lidt drive disse Folkeslag bort foran dig. Det g&#229;r ikke an, at du udrydder dem i Hast, thi s&#229; bliver Markens vilde Dyr dig for talrige.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Men HERREN din Gud skal give dem i din Magt, og han skal sl&#229; dem med stor R&#230;dsel, indtil de er udryddet.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Og han skal give deres Konger i din H&#229;nd, og du skal udrydde deres Navn under Himmelen; ingen skal kunne holde Stand over for dig, til du har udryddet dem.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Deres Gudebilleder skal I opbr&#230;nde; du m&#229; ikke lade dig friste til at tage S&#248;lvet eller Guldet p&#229; dem, for at du ikke skal lokkes i en Snare derved, thi det er HERREN din Gud en Vederstyggelighed,</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;og du m&#229; ikke f&#248;re nogen Vederstyggelighed ind i dit Hus, for at du ikke skal hjemfalde til Band ligesom den, nej, du skal n&#230;re Afsky og Gru for den, thi den er hjemfaldet til Band!</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Alle de Bud, jeg i Dag p&#229;l&#230;gger dig, skal I omhyggeligt handle efter, for at I m&#229; blive i Live og blive mangfoldige og komme ind og tage det Land i Besiddelse, som HERREN tilsvor eders F&#230;dre.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Og du skal komme i Hu, hvorledes HERREN din Gud i disse fyrretyve &#197;r har f&#248;rt dig i &#216;rkenen for at ydmyge dig og s&#230;tte dig p&#229; Pr&#248;ve og for at se, hvad der boede i dit Hjerte, om du vilde holde hans Bud eller ej.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Han ydmygede dig og lod dig sulte og gav dig s&#229; Manna at spise, en F&#248;de, som hverken du eller dine F&#230;dre f&#248;r kendte til, for at lade dig vide, at Mennesket ikke lever af Br&#248;d alene; men ved alt, hvad der udg&#229;r af HERRENs Mund, lever Mennesket.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Dine kl&#230;der blev ikke slidt af Kroppen p&#229; dig, og dine F&#248;dder hovnede ikke i disse fyrretyve &#197;r:</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;S&#229; vid da og tag dig til Hjerte, at HERREN optugter dig, som en Mand optugter sin S&#248;n.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Og hold HERREN din Guds Bud, s&#229; du vandrer p&#229; hans Veje og frygter ham.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Thi HERREN din Gud vil f&#248;re dig ind i et herligt Land, et Land med Vandb&#230;kke, Kilder og Str&#248;mme, der v&#230;lder frem p&#229; Bjerg og Dal,</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;et Land med Hvede og Byg, med Vinstokke, Figentr&#230;er og Granat&#230;bletr&#230;er, et Land med Oliventr&#230;er og Honning,</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;et Land, hvor du ikke skal t&#230;re Fattigmands Br&#248;d, hvor du intet skal mangle, et Land, hvis Sten giver Jern, og i hvis Bjerge du kan hugge Kobber.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Men n&#229;r du s&#229; spiser dig m&#230;t, skal du love HERREN din Gud for det herlige Land, han gav dig.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Vogt dig for at glemme HERREN din Gud, s&#229; du ikke holder hans Bud, Lovbud og Anordninger, som jeg i Dag p&#229;l&#230;gger dig.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;N&#229;r du da spiser dig m&#230;t og bygger gode Huse og bor i dem,</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;og dit Hornkv&#230;g og Sm&#229;kv&#230;g &#248;ges, og dit S&#248;lv og Guld &#248;ges, og alt, hvad du ejer, &#248;ges,</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;lad s&#229; ikke dit Hjerte blive hovmodigt, s&#229; du glemmer HERREN din Gud, som f&#248;rte dig ud af &#198;gypten, af Tr&#230;llehuset,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;ham, som ledte dig i den store, grufulde &#216;rken med dens Giftslanger og Skorpioner og vandl&#248;se &#216;demarker, ham, som lod Vand v&#230;lde frem til dig af den flinth&#229;rde Klippe,</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;ham, som i &#216;rkenen gav dig Manna at spise, som dine F&#230;dre ikke kendte til, dig til Ydmygelse og Pr&#248;velse, for i de kommende Dage at kunne g&#248;re vel imod dig!</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Og sig ikke ved dig selv: "Det er min egen Kraft og min egen H&#229;nds Styrke, der har skaffet mig den Rigdom."</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Men kom HERREN din Gud i Hu; thi ham er det, der giver dig Kraft til at vinde dig Rigdom for at stadf&#230;ste den Pagt, han tilsvor dine F&#230;dre, s&#229;ledes som det nu er sket.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Men hvis du glemmer HERREN din Gud og holder dig til andre Guder og dyrker og tilbeder dem, s&#229; vidner jeg for eder i Dag, at I skal g&#229; til Grunde.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Som de Folk, HERREN lader g&#229; til Grunde for eder, skal I g&#229; til Grunde, til Straf for at I ikke vilde adlyde HERREN eders Gud!</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;H&#248;r, Israel! Du drager nu over Jordan for at komme og g&#248;re dig til Herre over Folk, der er st&#248;rre og m&#230;gtigere end du selv, over store Byer med himmelh&#248;je F&#230;stningsv&#230;rker;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;over et stort Folk, h&#248;je som K&#230;mper, Anakiternes Efterkommere, som du selv kender, og om hvem du selv har h&#248;rt sige: Hvem kan holde Stand mod Anakiterne!"</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;S&#229; skal du nu vide, at det er HERREN din Gud, der g&#229;r foran dig som en fort&#230;rende Ild; han vil &#248;del&#230;gge dem, og han vil underku dem for dig, s&#229; du kan drive dem bort og &#248;del&#230;gge dem i Hast, s&#229;ledes som HERREN har sagt dig.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;N&#229;r HERREN din Gud jager dem bort foran dig, t&#230;nk s&#229; ikke: "For min Retf&#230;rdigheds Skyld lod HERREN mig komme ind og tage dette Land i Besiddelse!" Thi det er for disse Folks Ugudeligheds Skyld, at HERREN driver dem bort foran dig!</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Det er ikke for din Retf&#230;rdigheds eller dit &#230;dle Hjertes Skyld, du kommer ind og tager deres Land i Besiddelse, nej, det er p&#229; Grund af disse Folks Ondskab, at HERREN driver dem bort foran dig, og fordi han vil opfylde det Ord, han tilsvor dine F&#230;dre,.Abraham, Isak og Jakob.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;S&#229; vid da, at det ikke er for din Retf&#230;rdigheds Skyld, at HERREN din Gud giver dig dette herlige Land i Eje; thi du er et Folk med h&#229;rde Halse!</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Kom i Hu, glem ikke, hvorledes du fort&#248;rnede HERREN din Gud i &#216;rkenen! Lige fra den Dag I drog ud af &#198;gypten, og til I kom til Stedet her, har I v&#230;ret genstridige mod HERREN.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Ved Horeb fort&#248;rnede I HERREN, og HERREN blev vred p&#229; eder, s&#229; han vilde &#248;del&#230;gge eder.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Da jeg var steget op p&#229; Bjerget for at modtage Stentavlerne, den Pagts Tavler, som HERREN havde sluttet med eder, opholdt jeg mig p&#229; Bjerget fyrretyve Dage og fyrretyve N&#230;tter uden at spise eller drikke,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;og HERREN gav mig de to Stentavler, beskrevne med Guds Finger; og p&#229; dem stod alle de Ord, HERREN havde talt til eder p&#229; Bjerget ud fra Ilden, den Dag I var forsamlet.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Da de fyrretyve Dage og fyrretyve N&#230;tter var omme, gav HERREN mig de to Stentavler, Pagtens Tavler.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Og HERREN sagde til mig: "St&#229; op og skynd dig ned herfra, thi det Folk, du f&#248;rte ud af &#198;gypten, har handlet ilde; hastigt er de veget fra den Vej, jeg foreskrev dem: de har lavet sig et st&#248;bt Billede!"</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Og HERREN sagde til mig: "Jeg har set dette Folk, og se, det er et Folk med h&#229;rde Halse;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;lad mig i Fred, s&#229; jeg kan &#248;del&#230;gge dem og udslette deres Navn under Himmelen; s&#229; vil jeg g&#248;re dig til et Folk, m&#230;gtigere og st&#248;rre end det!"</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Da vendte jeg mig bort og steg ned fra Bjerget med Pagtens to Tavler i mine H&#230;nder, medens Bjerget br&#230;ndte i lys Lue;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;og jeg s&#229;, og se, I havde syndet mod HERREN eders Gud, I havde lavet eder en st&#248;bt Tyrekalv; hastigt var I veget fra den Vej, HERREN havde foreskrevet eder.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Da greb jeg de to Tavler og kastede dem ud af mine H&#230;nder og knuste dem for eders &#216;jne.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Og derp&#229; faldt jeg ned for HERRENs &#197;syn fyrretyve Dage og fyrretyve N&#230;tter ligesom forrige Gang, uden at spise eller drikke, for alle eders Synders Skyld, som I havde beg&#229;et, idet I gjorde, hvad der var ondt i HERRENs &#216;jne, s&#229; I fort&#248;rnede ham.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Thi jeg frygtede for, at HERREN skulde tilintetg&#248;re eder i den Vrede og Harme, som opfyldte ham imod eder. Og HERREN b&#248;nh&#248;rte mig ogs&#229; den Gang!</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Ogs&#229; p&#229; Aron blev HERREN vred, s&#229; han vilde tilintetg&#248;re ham; men den Gang gik jeg ogs&#229; i Forb&#248;n for Aron.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Men eders syndige V&#230;rk, Kalven, tog jeg og br&#230;ndte; og jeg knuste og malede den til fint St&#248;v, og St&#248;vet kastede jeg i B&#230;kken, som l&#248;ber ned ad Bjerget.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Ogs&#229; i Tabera, Massa og Hibrot Hatta'va fort&#248;rnede I HERREN.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Og da HERREN lod eder rejse fra Kadesj Barnea og b&#248;d eder drage op og tage det Land i Besiddelse, som han vilde give eder, trodsede I HERREN eders Guds Befaling, og I troede ikke p&#229; ham og adl&#248;d ham ikke.</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;I har v&#230;ret genstridige mod HERREN, s&#229; l&#230;nge jeg har kendt eder.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;S&#229; faldt jeg ned for HERRENs &#197;syn i de fyrretyve Dage og fyrretyve N&#230;tter, fordi HERREN havde sagt, at han vilde tilintetg&#248;re eder,</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;og jeg bad til HERREN og sagde: "Herre, HERRE, &#248;del&#230;g ikke dit Folk og din Ejendom, som du udl&#248;ste ved din store Magt og f&#248;rte ud af &#198;gypten med st&#230;rk H&#229;nd!</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Kom dine Tjenere i Hu, Abraham, Isak og Jakob; giv ikke Agt p&#229; dette Folks Halsstarrighed, p&#229; dets Ugudelighed og p&#229; dets Synd,</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;for at man ikke skal sige i det Land, du f&#248;rte os ud fra: Fordi HERREN ikke evnede at f&#248;re dem til det Land, han havde lovet dem, og fordi han hadede dem, derfor f&#248;rte han dem ud for at lade dem omkomme i &#216;rkenen!</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;De er jo dit Folk og din Ejendom, som du f&#248;rte ud ved din store Kraft og din udstrakte Arm!"</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Ved denne Tid sagde HERREN til mig: Tilhug dig to Stentavler ligesom de forrige og stig op til mig p&#229; Bjerget; lav dig ogs&#229; en Ark af Tr&#230;!</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;S&#229; vil jeg p&#229; Tavlerne skrive de Ord, der stod p&#229; de forrige Tavler, som du knuste, og du skal l&#230;gge dem ned i Arken!"</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Da lavede jeg en Ark af Akacietr&#230; og tilhuggede to Stentavler ligesom de forrige og steg op p&#229; Bjerget med de to Tavler i H&#229;nden.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Og han skrev p&#229; Tavlerne det samme, som var skrevet f&#248;rste Gang, de ti Ord, som HERREN havde talt til eder p&#229; Bjerget ud fra Ilden, den Dag I var forsamlet. Og HERREN overgav mig dem.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;S&#229; vendte jeg mig bort og steg ned fra Bjerget og lagde Tavlerne i den Ark, jeg havde lavet, og der blev de liggende, som HERREN havde p&#229;lagt mig.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Og Israelitterne drog fra Be'erotbene-Ja'akan til Mosera. Der d&#248;de Aron, og der blev han jordet, og hans S&#248;n Eleazar blev Pr&#230;st i hans Sted.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Derfra drog de til Gudgoda og fra Gudgoda til Jotbata, en Egn med Vandl&#248;b.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;P&#229; den Tid udskilte HERREN Levis Stamme til at b&#230;re HERRENs Pagts Ark og til at st&#229; for HERRENs &#197;syn og tjene ham og velsigne i hans Navn, som det sker den Dag i Dag.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Derfor fik Levi ikke Arvelod og Del sammen med sine Br&#248;dre; HERREN selv er hans Arvelod, som HERREN din Gud lovede ham.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Men jeg blev p&#229; Bjerget lige s&#229; l&#230;nge som forrige Gang, fyrretyve Dage og fyrretyve N&#230;tter, og HERREN b&#248;nh&#248;rte mig ogs&#229; denne Gang; HERREN vilde ikke tilintetg&#248;re dig.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Da sagde HERREN til mig: "Rejs dig og bryd op i Spidsen for Folket, for at de kan komme og tage det Land i Besiddelse, jeg tilsvor deres F&#230;dre at ville give dem!"</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Og nu, Israel! Hvad andet kr&#230;ver HERREN din Gud af dig, end at du skal frygte HERREN din Gud, s&#229; du vandrer p&#229; alle hans Veje, og at du skal elske ham og tjene HERREN din Gud af hele dit Hjerte og hele din Sj&#230;l,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;s&#229; du holder HERRENs Bud og Anordninger, som jeg i Dag p&#229;l&#230;gger dig, for at det m&#229; g&#229; dig vel.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Se, Himmelen og Himlenes Himle og Jorden med alt, hvad der er p&#229; den, tilh&#248;rer HERREN din Gud;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;men kun til dine F&#230;dre fattede han Velbehag, s&#229; han elskede dem, og eder, deres Afkom, udvalgte han af alle Folkeslag, som det nu er kendeligt.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;S&#229; omsk&#230;r nu eders Hjerters Forhud og g&#248;r ikke mer eders Nakker stive!</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Thi HERREN eders Gud er Gudernes Gud og Herrernes Herre, den store, v&#230;ldige, forf&#230;rdelige Gud, som ikke viser Personsanseelse eller lader sig k&#248;be,</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;som skaffer den faderl&#248;se og Enken Ret og elsker den fremmede og giver ham Br&#248;d og kl&#230;der.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Derfor skal I elske den fremmede, thi I var selv fremmede i &#198;gypten.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;HERREN din Gud skal du frygte: ham skal du tjene, ved ham skal du holde fast, og ved hans Navn skal du sv&#230;rge!</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Han er din Lovsang, og han er din Gud, han, som har gjort disse store og forf&#230;rdelige Ting imod dig, som du med egne &#216;jne har set!</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Halvfjerdsindstyve i Tal drog dine F&#230;dre ned til &#198;gypten, og nu har HERREN din Gud gjort dig talrig som Himmelens Stjerner!</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;S&#229; elsk da HERREN din Gud og hold hans Forskrifter, hans Anordninger, Lovbud og Bud alle Dage:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;jeg taler ikke til eders B&#248;rn, der ikke har oplevet det og set det; bet&#230;nk derfor i Dag HERREN eders Guds Optugtelse, hans Storhed, hans st&#230;rke H&#229;nd og udstrakte Arm,</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;hans Tegn og Gerninger, som han gjorde midt i &#198;gypten mod Farao, &#198;gypterkongen, og hele hans Land,</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;og hvad han gjorde ved &#198;gypternes H&#230;rmagt, deres Heste og Vogne, som han, da de forfulgte eder, lod det r&#248;de Havs Vande skylle hen over og tilintetgjorde for stedse,</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;og hvad han gjorde for eder i &#216;rkenen, lige til I kom til Stedet her,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;og hvad han gjorde ved Datan og Abiram, Rubens S&#248;n Eliabs S&#248;nner, hvorledes Jorden &#229;bnede sin Mund og slugte dem tillige med deres Huse og Telte og alt, hvad der var i ledtog med dem, midt iblandt hele Israel!</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Thi med egne &#216;jne har I set al den Stord&#229;d, HERREN har &#248;vet!</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;S&#229; hold da alle de Bud, jeg i Dag p&#229;l&#230;gger dig, for at I kan vinde Styrke og komme og tage det Land i Besiddelse, som I skal over og tage i Besiddelse,</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;og for at I kan f&#229; et langt Liv p&#229; den Jord, HERREN tilsvor eders F&#230;dre at ville give dem og deres Afkom, et Land, der flyder med M&#230;lk og Honning.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Thi det Land, du skal ind og tage i Besiddelse, er ikke som &#198;gypten, hvorfra I drog ud! N&#229;r du der havde s&#229;et din S&#230;d, m&#229;tte du vande Landet med din Fod, som en Urtehave;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;nej, det Land, I skal over og tage i Besiddelse, er et Land med Bjerge og Dale, der drikker Vand, n&#229;r Regnen falder fra Himmelen,</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;et Land, som HERREN din Gud har Omhu for, og som HERREN din Guds &#216;jne stadig hviler p&#229;, fra &#197;rets Begyndelse og til dets Slutning.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Og hvis I nu lyder mine Bud, som jeg i Dag p&#229;l&#230;gger eder, s&#229; I elsker HERREN eders Gud og tjener ham af hele eders Hjerte og hele eders Sj&#230;l,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;s&#229; vil jeg give eders Land dets Regn i rette Tid, b&#229;de Tidligregn og Sildigregn, s&#229; du kan h&#248;ste dit Korn, din Most og din Olie;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;og jeg vil give Gr&#230;s p&#229; din Mark til dit Kv&#230;g; og du skal spise dig m&#230;t.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Men vogt eder, at ikke eders Hjerte d&#229;res, s&#229; I falder fra og dyrker andre Guder og tilbeder dem;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;thi da vil HERRENs Vredeblusse op imod eder, og han vil lukke Himmelen, s&#229; der ikke falder Regn, og Jorden ikke giver Gr&#248;de, og I skal hurtigt udryddes af det herlige Land, HERREN vil give eder.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;I skal l&#230;gge eder disse mine Ord p&#229; Hjerte og Sinde, binde dem som et Tegn om eders H&#229;nd og lade dem v&#230;re et Erindringsm&#230;rke p&#229; eders Pande,</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;og I skal l&#230;re eders B&#248;rn dem, idet I taler om dem, b&#229;de n&#229;r du sidder i dit Hus, og n&#229;r du vandrer p&#229; Vejen, b&#229;de n&#229;r du l&#230;gger dig, og n&#229;r du st&#229;r op.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Og du skal skrive dem p&#229; D&#248;rstolperne af dit Hus og p&#229; dine Porte,</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;for at I og eders B&#248;rn m&#229; leve i det Land, HERREN tilsvor eders F&#230;dre at ville give dem, s&#229; l&#230;nge Himmelen er over Jorden.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Thi hvis I vogter vel p&#229; alle disse Bud, som jeg i Dag p&#229;l&#230;gger eder at holde, s&#229; I elsker HERREN eders Gud og vandrer p&#229; alle hans Veje og h&#230;nger fast ved ham,</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;s&#229; skal HERREN drive alle disse Folk bort foran eder, og I skal underl&#230;gge eder Folk, der er st&#248;rre og m&#230;gtigere end I.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Hver Plet, eders Fods&#229;l betr&#230;der, skal tilh&#248;re eder; fra &#216;rkenen til Libanon og fra den store Flod, Eufratfloden, til Havet i Vest skal eders Landem&#230;rker str&#230;kke sig.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ingen skal kunne holde Stand for eder; Skr&#230;k og R&#230;dsel for eder skal HERREN eders Gud lade komme over hele det Land, I betr&#230;der, s&#229;ledes som han lovede eder.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Se, jeg forel&#230;gger eder i Dag Velsignelse og Forbandelse,</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Velsignelsen, hvis I lyder HERREN eders Guds Bud, som jeg i Dag p&#229;l&#230;gger eder,</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;og Forbandelsen, hvis ikke lyder HERREN eders Guds Bud, men viger bort fra den Vej, jeg i Dag foreskriver eder, for at holde eder til andre Guder, I ikke f&#248;r kendte til.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Og n&#229;r HERREN din Gud f&#248;rer dig ind i det Land, du skal ind og tage i Besiddelse, s&#229; skal du l&#230;gge Velsignelsen p&#229; Garizims Bjerg og Forbandelsen p&#229; Ebals Bjerg.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;De ligger jo hinsides Jordan, bag ved den, mod Vest, i de Kan&#229;n&#230;eres Land, der bor i Arabalavningen, lige over for Gilgal ved Sandsigerens Tr&#230;.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Thi I st&#229;r jo nu i Begreb med at overskride Jordan for at g&#229; ind og tage det Land i Besiddelse, som HERREN eders Gud vil give eder. N&#229;r I da har taget det i Besiddelse og bosat eder der,</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;skal I omhyggeligt handle efter alle de Anordninger og Lovbud, jeg i Dag forel&#230;gger eder!</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Dette er de Anordninger og Lovbud, I omhyggeligt skal handle efter i det Land, HERREN, dine F&#230;dres Gud, giver dig i Eje, s&#229; l&#230;nge I lever p&#229; Jorden.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;I skal i Bund og Grund &#248;del&#230;gge alle de Steder, hvor de Folk, I driver bort, dyrker deres Guder, p&#229; de h&#248;je Bjerge, p&#229; H&#248;jene og under alle gr&#248;nne Tr&#230;er!</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;I skal nedbryde deres Altre og s&#248;ndersl&#229; deres Stenst&#248;tter, I skal opbr&#230;nde deres Asjerast&#248;tter og omhugge deres Gudebilleder og udrydde deres Navn fra hvert s&#229;dant Sted.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;I m&#229; ikke b&#230;re eder s&#229;ledes ad over for HERREN eders Gud;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;men til det Sted, HERREN eders Gud udv&#230;lger blandt alle eders Stammer for at stedf&#230;ste sit Navn og lade det bo der, skal I s&#248;ge, og der skal du g&#229; hen;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;derhen skal I bringe eders Br&#230;ndofre og Slagtofre, eders Tiender og Offerydelser, eders L&#248;fteofre og Frivilligofre og de f&#248;rstef&#248;dte af eders Hornkv&#230;g og Sm&#229;kv&#230;g;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;der skal I holde M&#229;ltid for HERREN eders Guds &#197;syn og sammen med eders Husstand v&#230;re glade over alt, hvad I erhverver, hvad HERREN din Gud velsigner dig med.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;I m&#229; ikke b&#230;re eder ad, som vi nu for Tiden g&#248;r her, hvor enhver g&#248;r, hvad han finder for godt;</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;thi endnu er I jo ikke kommet til det Hvilested og den Arvelod, HERREN din Gud vil give dig.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Men n&#229;r I er g&#229;et over Jordan og har f&#230;stet Bo i det Land, HERREN eders Gud vil give eder til Arv, og han f&#229;r skaffet eder Ro for alle eders Fjender trindt omkring, s&#229; I kan bo trygt,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;da skal det Sted, HERREN eders Gud udv&#230;lger til Bolig for sit Navn, v&#230;re det, hvorhen I skal bringe alt, hvad jeg p&#229;l&#230;gger eder, eders Br&#230;ndofre og Slagtofre, eders Tiender og Offerydelser og alle eders udvalgte L&#248;ftofre, som I lover HERREN;</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;og der skal I v&#230;re glade for HERREN eders Guds &#197;syn sammen med eders S&#248;nner og D&#248;tre, eders Tr&#230;lle og Tr&#230;lkvinder og Leviten inden eders Porte; thi han har jo ingen Arvelod og Del som I andre.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Vogt dig for at ofre dine Br&#230;ndofre p&#229; et hvilket som helst Sted, dit &#216;je falder p&#229;.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Men p&#229; det Sted HERREN udv&#230;lger i en af dine Stammer, der skal du ofre dine Br&#230;ndofre, og der skal du g&#248;re alt, hvad jeg p&#229;l&#230;gger dig.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Derimod m&#229; du, s&#229; meget du lyster, slagte Kv&#230;g og nyde K&#248;d rundt om i dine Byer, alt som HERREN din Gud velsigner dig; urene og rene m&#229; spise det, som var det Gazeller eller Hjorte.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Kun Blodet m&#229; ikke nyde; det skal du lade l&#248;be ud p&#229; Jorden som Vand.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Men inden dine Porte m&#229; du ikke nyde Tienden af dit Korn, din Most og din Olie eller de f&#248;rstef&#248;dte af dit Hornkv&#230;g og Sm&#229;kv&#230;g eller noget af dine L&#248;fteofre og Frivilligofre eller nogen af dine Offerydelser;</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;men for HERREN din Guds &#197;syn, p&#229; det Sted, HERREN din Gud udv&#230;lger, skal du nyde alt dette sammen med din S&#248;n og Datter, din Tr&#230;l og Tr&#230;lkvinde og Leviten inden dine Porte, og du skal v&#230;re glad for HERREN din Guds &#197;syn over alt, hvad du erhverver dig.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Vogt dig vel for at glemme Leviten, s&#229; l&#230;nge du lever i dit Land!</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;N&#229;r HERREN din Gud udvider dine Landem&#230;rker, som han har lovet dig, og du da f&#229;r Lyst til K&#248;d og siger: "Jeg vil have K&#248;d at spise", s&#229; spis kun K&#248;d, s&#229; meget du lyster.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Hvis det Sted, HERREN din Gud udv&#230;lger for der at stedf&#230;ste sit Navn, ligger langt fra dig, s&#229; m&#229; du slagte af dit Hornkv&#230;g og Sm&#229;kv&#230;g, som HERREN giver dig, s&#229;ledes som jeg har p&#229;lagt dig, og spise det inden dine Porte, s&#229; meget du lyster.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Men du skal spise det, som man spiser Gazeller og Hjorte; b&#229;de urene og rene m&#229; spise det.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Kun m&#229; du ufravigeligt afholde dig fra at nyde Blodet; thi Blodet er Sj&#230;len, og du m&#229; ikke nyde Sj&#230;len tillige med K&#248;det.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Du m&#229; ikke nyde det, men du skal lade det l&#248;be ud p&#229; Jorden som Vand.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Afhold dig fra at nyde det, for at det kan g&#229; dig og dine B&#248;rn efter dig vel, idet du g&#248;r, had der er ret i HERRENs &#216;jne.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Men dine hellige Gaver og L&#248;fteofre skal du komme med til det Sted, HERREN udv&#230;lger;</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;og du skal bringe dine Br&#230;ndofre, b&#229;de K&#248;det og Blodet, p&#229; HERREN din Guds Alter; og Blodet af dine Slagtofre skal ud&#248;ses p&#229; HERREN din Guds Alter, men K&#248;det m&#229; du spise.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Adlyd omhyggeligt alle disse Bud, som jeg i Dag p&#229;l&#230;gger dig, for at det kan g&#229; dig og dine B&#248;rn efter dig vel til evig Tid, idet du g&#248;r, hvad der er godt og ret i HERREN din Guds &#216;jne.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;N&#229;r HERREN din Gud udrydder de Folk, du drager hen at drive bort, og du har drevet dem bort og bosat dig i deres Land,</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;s&#229; vogt dig for at lade dig lokke til at g&#229; i deres Fodspor, efter at de er udryddet foran dig, og for at sp&#248;rge dig for ang&#229;ende deres Guder, idet du siger: "Hvorledes plejede disse Folkeslag at dyrke deres Guder? S&#229;ledes vil ogs&#229; jeg b&#230;re mig ad."</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;S&#229;ledes m&#229; du ikke b&#230;re dig ad over for HERREN din Gud; thi alt, hvad der er HERREN en Vederstyggelighed, alt, hvad han hader, har de gjort over for deres Guder; ja, de br&#230;ndte endog deres S&#248;nner og D&#248;tre til &#198;re for deres Guder!</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Alt, hvad jeg p&#229;l&#230;gger eder, skal I omhyggeligt udf&#248;re. Du m&#229; hverken l&#230;gge noget til eller tr&#230;kke noget fra.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;N&#229;r en Profet eller en, der har Dr&#248;mme, opst&#229;r i din Midte og forkynd dig et Tegn eller et Under,</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;og det Tegn og Under, han talte til dig om, indtr&#230;ffer, og han samtidig opfordrer eder til at holde eder til andre Guder, som I ikke f&#248;r kendte til, og dyrke dem,</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;s&#229; m&#229; du ikke h&#248;re p&#229; den Profets Tale eller p&#229; den, der har Dr&#248;mmen; thi HERREN eders Gud s&#230;tter eder p&#229; Pr&#248;ve for at se, om I elsker HERREN eders Gud af hele eders Hjerte og hele eders Sj&#230;l.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;HERREN eders Gud skal I holde eder til, ham skal I frygte, hans Bud skal I holde, hans R&#248;st skal I adlyde, ham skal I tjene, og ved ham skal I bolde fast.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Men hin Profet eller den, der har Dr&#248;mmen, skal lide D&#248;den; thi fra HERREN eders Gud, som f&#248;rte eder ud af &#198;gypten og udl&#248;ste dig af Tr&#230;llehuset, har han pr&#230;diket Frafald for at drage dig bort fra den Vej, HERREN din Gud b&#248;d dig at vandre p&#229;; og du skal udrydde det onde af din Midte.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Dersom din Broder eller Halvbroder, din S&#248;n eller Datter, din Hustru, som du favner, eller din Ven, der er dig k&#230;r som dit eget Liv, hemmeligt vil lokke dig til at g&#229; hen og dyrke andre Guder, som hverken du eller dine F&#230;dre f&#248;r kendte til,</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;af de Folkeslags Guder, der bor rundt om eder, v&#230;re sig n&#230;r eller fjernt, fra den ene Ende af Jorden til den anden,</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;s&#229; m&#229; du ikke f&#248;je ham eller h&#248;re p&#229; ham; og du m&#229; ikke have Medlidenhed med ham, vise ham Sk&#229;nsel eller holde H&#229;nd over ham,</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;men du skal sl&#229; ham ihjel; din H&#229;nd skal v&#230;re den f&#248;rste, der l&#248;fter sig imod ham for at sl&#229; ham ihjel, siden alle de andres H&#229;nd.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Du skal stene ham til D&#248;de, fordi han s&#248;gte at forf&#248;re dig til Frafald fra HERREN din Gud, der f&#248;rte dig ud af &#198;gypten, af Tr&#230;llehuset.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Og det skal h&#248;res i hele Israel, s&#229; de gribes af Frygt og ikke mere &#248;ver en s&#229;dan Ud&#229;d i din Midte!</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Kommer det dig for &#216;re, at der i en af dine Byer, som HERREN din Gud giver dig at bo i,</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;er optr&#229;dt Niddinger af din egen Midte, som har forf&#248;rt deres Bysb&#248;rn til at g&#229; hen og dyrke fremmede Guder, som I ikke f&#248;r kendte til,</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;s&#229; skal du omhyggeligt unders&#248;ge, efterforske og udgranske Sagen, og hvis det viser sig, at det virkelig forholder sig s&#229;, at der er &#248;vet en s&#229;dan Vederstyggelighed i din Midte,</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;da skal du hugge indbyggerne i den By ned med Sv&#230;rdet, idet du l&#230;gger Band p&#229; den og alt, hvad der er deri; ogs&#229; Kv&#230;get der skal du hugge ned med Sv&#230;rdet.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Og alt Byttet, der er taget der, skal du samle sammen midt p&#229; Torvet, og s&#229; skal du opbr&#230;nde Byen og Byttet, der er taget der, som et Heloffer til HERREN din Gud; derefter skal den for evigt ligge i Ruiner og aldrig mer bygges op.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Og intet af det bandlyste m&#229; blive h&#230;ngende ved din H&#229;nd, for at HERREN m&#229; standse sin flammende Vrede og vise dig Barmhjertighed og i sin Barmhjertighed g&#248;re dig mangfoldig, som han tilsvor dine F&#230;dre,</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;fordi du adlyder HERREN din Guds R&#248;st, s&#229; du vogter p&#229; alle hans Bud, som jeg i Dag p&#229;l&#230;gger dig, og g&#248;r, hvad der er ret i HERREN din Guds &#216;jne!</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;HERREN eders Guds B&#248;rn er I, derfor m&#229; I ikke indridse M&#230;rker p&#229; eder eller afrage H&#229;ret over Panden for de d&#248;des Skyld.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Thi du er et Folk, der er helliget HERREN din Gud, og dig har HERREN udvalgt til at v&#230;re hans Ejendomsfolk blandt alle Folk p&#229; Jorden.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Du m&#229; ikke spise noget, som er en Vederstyggelighed.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;De Dyr, I m&#229; spise, er f&#248;lgende: Okser, F&#229;r og Geder,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Hjorte, Gazeller, Antiloper, Stenbukke, Disjonantiloper, Oryksantiloper og Vildgeder.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Og alt det Kv&#230;g, som har spaltede Klove, begge Klove helt spaltede, og tygger Dr&#248;v, det Kv&#230;g m&#229; I spise.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Men f&#248;lgende m&#229; I ikke spise af dem, der tygger Dr&#248;v, og af dem, der har Klovene helt spaltede: Kamelen, Haren og Klippegr&#230;vlingen, thi de tygger vel Dr&#248;v, men har ikke Klove; de skal v&#230;re eder urene;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;ej heller Svinet, thi det har vel Klove, men tygger ikke Dr&#248;v; det skal v&#230;re eder urent. Deres K&#248;d m&#229; I ikke spise, og ved deres &#197;dsler m&#229; I ikke r&#248;re.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Af alt, hvad der lever i Vandet, m&#229; spise f&#248;lgende: Alt, hvad der har Finner og Sk&#230;l, m&#229; I spise.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Men intet, der ikke har Finner og Sk&#230;l, m&#229; I spise; det skal v&#230;re eder urent.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Alle rene Fugle m&#229; I spise.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Men f&#248;lgende Fugle m&#229; I ikke spise: &#216;rnen, Lammegribben, Hav&#248;rnen,</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Glenten, de forskellige Arter af Falke,</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;alle de forskellige Arter af Ravne,</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Strudsen, Takmasfuglen, M&#229;gen, de forskellige Arter af H&#248;ge,</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Uglen, Hornuglen, Tinsjemetfuglen,</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Pelikanen, &#197;dselgribben, Fiskepelikanen,</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Storken, de forskellige Arter af Hejrer, H&#230;rfuglen og Flagermusen.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Alt vinget Kryb skal v&#230;re eder urent og m&#229; ikke spises.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Men alle rene Fugle m&#229; I spise.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;I m&#229; ikke spise noget selvd&#248;dt Dyr. Du kan give det til den fremmede inden dine Porte, at han kan spise det, eller du kan s&#230;lge det til en Udl&#230;nding. Thi du er et Folk, der er helliget HERREN din Gud. Du m&#229; ikke koge et Kid i dets Moders M&#230;lk.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Du skal give Tiende af al din Afgr&#248;de, der vokser p&#229; Marken, &#197;r for &#197;r;</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;og for HERREN din Guds &#197;syn, p&#229; det Sted, han udv&#230;lger til Bolig for sit Navn, skal du nyde Tienden af dit Korn, din Most og din Olie og de f&#248;rstef&#248;dte af dit Hornkv&#230;g og Sm&#229;kv&#230;g, for at du kan l&#230;re at frygte HERREN din Gud alle Dage.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Men n&#229;r Vejen er dig for lang, s&#229; du ikke kan bringe det derhen, eftersom det Sted, HERREN din Gud udv&#230;lger for der at stedf&#230;ste sit Navn, ligger for langt borte fra dig, fordi HERREN din Gud velsigner dig,</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;s&#229; skal du g&#248;re det i Penge og pakke Pengene ind og tage dem med og drage til det Sted, HERREN din Gud udv&#230;lger,</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;og du skal for Pengene k&#248;be alt, hvad dit Hjerte beg&#230;rer, Hornkv&#230;g og Sm&#229;kv&#230;g, Vin og st&#230;rk Drik og alt, hvad du har Lyst til, og nyde det der for HERREN din Guds &#197;syn og v&#230;re glad sammen med din Husstand.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Og Leviten inden dine Porte m&#229; du ikke glemme; thi han har ikke Arvelod og Del som du.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Men hver Gang der er g&#229;et tre &#197;r, skal du tage al Tienden af din Afgr&#248;de i det &#197;r og samle den inden dine Porte,</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;s&#229; at Leviten, der jo ikke har Arvelod og Del som du, og den fremmede, den faderl&#248;se og Enken inden dine Porte kan komme og spise sig m&#230;t deraf; det skal du g&#248;re, for at HERREN din Gud m&#229; velsigne dig i al den Gerning, du tager dig for.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Hvert syvende &#197;r skal du holde Fri&#229;r.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Og Fri&#229;ret skal holdes s&#229;ledes: Enhver, der har en Fordring p&#229; sin N&#230;ste, skal give Afkald derp&#229;; han m&#229; ikke kr&#230;ve sin N&#230;ste og sin Broder, n&#229;r et Fri&#229;r er udr&#229;bt for HERREN.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Udl&#230;ndinge m&#229; du kr&#230;ve; men det, du har til gode hos din Broder, skal du give Afkald p&#229;.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Dog, der bliver ingen fattige hos dig; thi HERREN din Gud vil rigeligt velsigne dig i det Land, HERREN din Gud vil give dig i Arv og Eje,</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;hvis du blot vil adlyde HERREN din Guds R&#248;st, s&#229; du omhyggeligt handler efter alle disse Bud, som jeg i Dag p&#229;l&#230;gger dig.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Thi HERREN din Gud vil velsigne dig, som han lovede dig, og du skal l&#229;ne ud til mange Folk, men selv skal du ikke l&#229;ne; og du skal f&#229; Magt over mange Folk, men de skal ikke f&#229; Magt over dig.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;N&#229;r der findes en fattig hos dig, en af dine Br&#248;dre inden dine Porte et steds i dit Land, som HERREN din Gud vil give dig, m&#229; du ikke v&#230;re h&#229;rdhjertet og lukke din H&#229;nd for din fattige Broder;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;men du skal lukke din H&#229;nd op for ham og l&#229;ne ham, hvad han savner og tr&#230;nger til.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Vogt dig for, at ikke s&#229;dan nedrig Tanke kommer op i dig: "Der er ikke l&#230;nge til det syvende &#197;r, Fri&#229;ret!" s&#229; du ser med onde &#216;jne p&#229; din fattige Broder og ikke giver ham noget; thi da vil han r&#229;be til HERREN over dig, og du vil p&#229;drage dig Synd.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Men du skal give ham villigt uden at v&#230;re fortrydelig i dit Hjerte over at skulle give ham; thi for den Sags Skyld vil HERREN din Gud velsigne dig i alt dit Virke, i alt, hvad du tager dig for.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Thi der vil aldrig mangle fattige i Landet; derfor byder jeg dig Du skal villigt lukke din H&#229;nd op for din n&#248;dlidende og fattige Broder i dit Land.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;N&#229;r en af dine Br&#248;dre, en hebraisk Mand eller Kvinde, s&#230;lger sig til dig, skal han tr&#230;lle for dig i seks &#197;r, men i det syvende skal du give ham fri.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Og n&#229;r du giver ham fri, m&#229; du ikke lade ham g&#229; med tomme H&#230;nder;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;men du skal give ham rigeligt med af dit Sm&#229;kv&#230;g og fra din Lo og din Perse; efter som HERREN din Gud velsigner dig, skal du give ham.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Du skal komme i Hu, at du selv var Tr&#230;l i &#198;gypten, og at HERREN din Gud udl&#248;ste dig; derfor byder jeg dig dette i dag.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Men hvis han siger til dig: "Jeg vil ikke forlade dig, thi jeg har f&#229;et K&#230;rlighed til dig og dit Hus og har det godt hos dig",</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;s&#229; skal du tage en Syl og stikke den igennem hans &#216;re ind i D&#248;ren, og s&#229; skal han v&#230;re din Tr&#230;l for Livstid. Og p&#229; samme M&#229;de skal du b&#230;re dig ad med din Tr&#230;lkvinde.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Du m&#229; ikke v&#230;re fortrydelig over at skulle give ham fri; thi han har ved sit Arbejde i de seks &#197;r ydet dig det dobbelte af en Daglejers L&#248;n; og HERREN vil velsigne dig i alt, hvad du tager dig for.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Alle f&#248;rstef&#248;dte Handyr, der f&#248;des dig mellem dit Hornkv&#230;g og Sm&#229;kv&#230;g, skal du hellige HERREN din Gud; du m&#229; hverken bruge det f&#248;rstef&#248;dte af dine Okser til Arbejde eller klippe Ulden af det f&#248;rstef&#248;dte af dine F&#229;r.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;For HERREN din Guds &#197;syn skal du sammen med din Husstand fort&#230;re det &#197;r efter &#197;r p&#229; det Sted, HERREN udv&#230;lger.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Men hvis de har en Lyde, hvis de er lamme eller blinde eller har en anden slem Lyde, m&#229; du ikke ofre dem til HERREN din Gud.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Inden dine Port kan du, b&#229;de de rene og urene iblandt eder, fort&#230;re dem som Gazeller eller Hjorte.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Kun Blodet m&#229; du ikke nyde; det skal du lade l&#248;be ud p&#229; Jorden som Vand.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Tag Vare p&#229; Abib M&#229;ned og hold P&#229;ske for HERREN din Gud; thi i Abib M&#229;ned f&#248;rte HERREN din Gud dig ved Nattetide ud af &#198;gypten.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Og som P&#229;skeoffer til HERREN din Gud skal du slagte Sm&#229;kv&#230;g og Hornkv&#230;g p&#229; det Sted, HERREN din Gud udv&#230;lger fil Bolig for sit Navn.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Du m&#229; ikke spise syret Br&#248;d dertil. I syv Dage skal du spise usyret Br&#248;d dertil, Tr&#230;ngselsbr&#248;d thi i st&#248;rste Hast drog du ud af &#198;gypten for at du kan ihukomme den Dag, du drog ud af &#198;gypten, s&#229; l&#230;nge du lever.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Hele syv dage m&#229; der ikke findes Surdej nogetsteds inden for dine Landem&#230;rker. Af K&#248;det, som du slagter om Aftenen den f&#248;rste Dag m&#229; intet ligge Natten over til n&#230;ste Morgen.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Du har ingensteds Lov at slagte P&#229;skeofferet inden dine Porte, som HERREN din Gud giver dig;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;men p&#229; det Sted, HERREN din Gud udv&#230;lger til Bolig for sit Navn, der skal du slagte P&#229;skeofferet om Aftenen ved Solnedgang, p&#229; det Tidspunkt du drog ud af &#198;gypten.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Og du skal koge det og spise det p&#229; det Sted, HERREN din Gud udv&#230;lger, og n&#230;ste Morgen skal du vende hjemad og drage til dine Boliger.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;I seks dage skal du spise usyrede Br&#248;d, og p&#229; den syvende skal der v&#230;re festlig Samling for HERREN din Gud, du m&#229; intet Arbejde udf&#248;re.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Syv Uger skal du t&#230;lle frem; den Dag du s&#230;tter Seglen til Hornet, skal du begynde at t&#230;lle.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;S&#229; skal du fejre Ugefesten for HERREN din Gud med s&#229; mange frivillige Gaver, du vil give, efter som HERREN din Gud velsigner dig.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Og du skal v&#230;re glad for HERREN din Guds &#197;syn p&#229; det Sted, HERREN din Gud udv&#230;lger til Bolig for sit Navn, sammen med din S&#248;n og Datter, din Tr&#230;l og Tr&#230;lkvinde, Leviten inden dine Porte, den fremmede, den faderl&#248;se og Enken, som bor hos dig.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Og du skal komme i Hu, at du var Tr&#230;l i &#198;gypten, og omhyggeligt holde disse Anordninger.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;L&#248;vhyttefesten skal du fejre i syv Dage, n&#229;r du har indsamlet Udbyttet fra din T&#230;rskeplads og din Perse;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;og du skal v&#230;re glad p&#229; din H&#248;jtid sammen med din S&#248;n og Datter, din Tr&#230;l og Tr&#230;lkvinde, Leviten, den fremmede, den faderl&#248;se og Enken inden dine Porte.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Syv Dage skal du holde H&#248;jtid for HERREN din Gud, p&#229; det Sted HERREN udv&#230;lger, thi HERREN din Gud vil velsigne dig i alt, hvad du avler, og alt, hvad du arbejder med; derfor skal du kun v&#230;re glad.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Tre Gange om &#197;ret skal alle af Mandk&#248;n hos dig stedes for HERREN din Guds &#197;syn, p&#229; det Sted han udv&#230;lger, p&#229; de usyrede Br&#248;ds Fest, Ugefesten og L&#248;vhyttefesten; og man m&#229; ikke stedes for HERRENs &#197;syn med tomme H&#230;nder;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;men enhver skal komme med, hvad han kan give efter den Velsignelse, HERREN din Gud giver dig.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Dommere og Tilsynsm&#230;nd skal du inds&#230;tte dig overalt inden dine Porte, som HERREN din Gud vil give dig, rundt om i dine Stammer, og de skal d&#248;mme Folket p&#229; retf&#230;rdig Vis.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Du m&#229; ikke b&#248;je Retten, ikke vise Personsanseelse og ikke tage imod Bestikkelse; thi Bestikkelse g&#248;r Vism&#230;nd kolde og forplumrer de retf&#230;rdiges Sag.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Ret, kun Ret skal du str&#230;be efter, for at du kan leve og beholde det Land, som HERREN din Gud vil give dig.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Du m&#229; ikke plante dig nogen Asjerast&#248;tte, noget som helst Tr&#230; ved Siden af det Alter, du rejser for HERREN din Gud.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Heller ikke m&#229; du rejse dig nogen Stenst&#248;tte; dem hader HERREN din Gud.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Du m&#229; ikke ofre HERREN din Gud en Okse eller et Stykke Sm&#229;kv&#230;g, som har nogen Lyde, nogen som helst Fejl; thi det er HERREN din Gud en Vederstyggelighed.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;N&#229;r der et steds i din Midte inden dine Porte, som HERREN din Gud vil give dig, findes nogen, Mand eller Kvinde, der g&#248;r, hvad der er ondt i HERREN din Guds &#216;jne, og overtr&#230;der hans Pagt,</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;idet han g&#229;r hen og dyrker andre Guder og tilbeder dem, Solen, M&#229;nen eller Himmelens hele H&#230;r, hvad jeg ikke har p&#229;lagt eder,</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;og det bliver dig meldt, s&#229; du f&#229;r det af h&#248;re, da skal du omhyggeligt unders&#248;ge Sagen, og hvis det viser sig, at det virkelig forholder sig s&#229;ledes, at der er &#248;vet en s&#229;dan Vederstyggelighed i Israel,</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;da skal du f&#248;re Manden eller Kvinden, som har &#248;vet denne Ud&#229;d, ud til Byporten, hvad enten det nu er en Mand eller en Kvinde, og stene dem til D&#248;de.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;P&#229; to eller tre Vidners Udsagn skal D&#248;dsdommen udf&#248;res; den m&#229; ikke udf&#248;res p&#229; et enkelt Vidnes Udsagn.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Vidnernes H&#229;nd skal f&#248;rst l&#248;fte sig imod ham for at sl&#229; ham ihjel, siden alle de andres H&#229;nd. S&#229;ledes skal du udrydde det onde af din Midte.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;N&#229;r en Retssag ang&#229;ende Blodsudgydelse eller et Ejendomssp&#248;rgsm&#229;l eller Legemsskade, n&#229;r i det hele en eller anden Retstr&#230;tte inden dine Porte er dig for vanskelig, skal du st&#229; op og drage til det Sted, HERREN din Gud udv&#230;lger,</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;og henvende dig til Levitpr&#230;sterne og den Dommer, som er der til den Tid, og sp&#248;rge dem til R&#229;ds, s&#229; skal de give dig til Hen, hvorledes der skal d&#248;mmes i Sagen.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Og du skal rette dig efter den Afg&#248;relse, de giver dig til kende fra det Sted, HERREN udv&#230;lger, og omhyggeligt handle efter alt det, som de l&#230;rer dig.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Efter den Vejledning, de giver dig, og efter den Kendelse, de kundg&#248;r dig, skal du handle uden at vige til h&#248;jre eller venstre fra, hvad de giver dig til Kende.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Og den Mand, der formaster sig til ikke at lyde Pr&#230;sten, som g&#248;r Tjeneste der for HERREN din Gud, eller Dommeren, den Mand skal d&#248;, og du skal udrydde det onde af Israel.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Og det skal h&#248;res i hele Folket, s&#229; de gribes af Frygt og ikke mere handler formasteligt.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;N&#229;r du kommer ind i det Land, HERREN din Gud vil give dig, og f&#229;r taget det i Besiddelse og f&#230;stet Bo der, og du s&#229; f&#229;r den Tanke, at du vil have en Konge over dig ligesom alle de andre Folk rundt om dig,</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;s&#229; m&#229; du kun s&#230;tte den Mand til Konge over dig, som HERREN din Gud udv&#230;lger. Af dine Br&#248;dres Midte skal du tage dig en konge. En fremmed, der ikke h&#248;rer til dine Br&#248;dre, m&#229; du ikke tage til konge over dig.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Kun m&#229; han ikke holde mange Heste og sende Folket tilbage til &#198;gypten for at skaffe sig mange Heste; thi HERREN har jo sagt til eder: "I m&#229; ikke mere vende tilbage ad den Vej!"</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Heller ikke m&#229; han have mange Hustruer, for at hans Hjerte ikke skal forledes til Frafald, og han m&#229; ikke samle sig S&#248;lv og Guld i Overflod.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;N&#229;r han s&#229; har sat sig p&#229; Tronen, skal han skaffe sig en Afskrift af denne Lov hos Levitpr&#230;sterne;</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;og han skal have den hos sig og l&#230;se i den alle sine Levedage, at han kan l&#230;re at frygte HERREN sin Gud, s&#229; han tager Vare p&#229; alle denne Lovs Ord og p&#229; disse Anordninger og holder dem,</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;for at hans Hjerte ikke skal hovmode sig over hans Br&#248;dre eller vige til h&#248;jre eller venstre fra Budet, at han og hans S&#248;nner i lange Tider m&#229; have Kongemagten i Israel.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Levitpr&#230;sterne, hele Levis Stamme, skal ikke have arvelod og Del sammen med det &#248;vrige Israel, men leve af HERRENs Ildofre og af det, der tilfalder ham.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Han m&#229; ikke eje nogen Arvelod blandt sine Br&#248;dre; HERREN er hans Arvelod, som han lovede ham.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Og dette skal v&#230;re den Ret, Pr&#230;sterne har Krav p&#229; hos Folket, hos dem, der slagter Ofre, v&#230;re sig Okser eller Sm&#229;kv&#230;g: Han skal give Pr&#230;sten Boven, K&#230;berne og Kaljunet.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Det f&#248;rste af dit Korn, din Most og din Olie og den f&#248;rste Uld af dine F&#229;r skal du give ham.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Thi ham har HERREN din Gud udvalgt blandt alle dine Stammer, s&#229; at han og hans S&#248;nner altid skal g&#248;re Pr&#230;stetjeneste i HERRENs Navn.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;N&#229;r en Levit inden dine Porte et steds i Israel, hvor han har haft sit Ophold, kommer til det Sted, HERREN udv&#230;lger det st&#229;r ham frit for at komme, hvis han vil</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;m&#229; han g&#248;re Pr&#230;stetjeneste i HERREN sin Guds Navn, lige s&#229; vel som alle hans Br&#248;dre, de andre Leviter, der st&#229;r for HERRENs &#197;syn der.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;De skal nyde samme Ret, fraregnet hvad enhver er kommet til ved Salg af sin F&#230;drenearv.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;N&#229;r du kommer ind i det Land, HERREN din Gud vil give dig, m&#229; du ikke l&#230;re at efterligne disse Folks Vederstyggeligheder.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Der m&#229; ingen findes hos dig, som lader sin S&#248;n eller datter g&#229; igennem. Ilden, ingen, som driver Sp&#229;domskunst, tager Varsler, er Sandsiger eller &#248;ver Trolddom,</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;ingen, som foretager Besv&#230;rgelse eller g&#248;r Sp&#248;rgsm&#229;l til Genf&#230;rd og Sandsiger&#229;nder og henvender sig til de d&#248;de;</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;thi enhver, der g&#248;r sligt, er HERREN vederstyggelig, og for disse Vederstyggeligheders Skyld er det, at HERREN din Gud driver dem bort foran dig.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ustraffelig skal du v&#230;re for HERREN din Gud.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Thi disse Folk, som du skal drive bort, h&#248;rer p&#229; dem, der tager Varsler og driver Sp&#229;domskunst; men sligt har HERREN din Gud ikke tilladt dig.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;HERREN din Gud vil lade en Profet som mig fremst&#229; af din Midte, af dine Br&#248;dre; ham skal I h&#248;re p&#229;.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;S&#229;ledes udbad du dig det jo af HERREN din Gud ved Horeb, den Dag I var forsamlede, da du sagde: "Lad mig ikke mere h&#248;re HERREN min Guds R&#248;st og se denne v&#230;ldige Ild, at jeg ikke skal d&#248;!"</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Da sagde HERREN til mig: "De har talt rettelig!</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Jeg vil lade en Profet som dig fremst&#229; for dem af deres Br&#248;dre og l&#230;gge mine Ord i hans Mund, og han skal sige dem alt, hvad jeg byder ham!</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Og enhver, der ikke vil h&#248;re mine Ord, som han taler i mit Navn, ham vil jeg kr&#230;ve til Regnskab.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Men den Profet, der formaster sig til at tale noget i mit Navn, som jeg ikke har p&#229;lagt ham at tale, eller taler i en anden Guds Navn, den Profet skal d&#248;!"</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Og hvis du t&#230;nker ved dig selv: "Hvorledes skal vi kende det Ord, HERREN ikke har talt?"</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;s&#229; vid: Hvad en Profet taler i HERRENs Navn, uden at det sker og indtr&#230;ffer, det er noget, HERREN ikke har talt. I Formastelighed har Profeten udtalt det, og du skal ikke v&#230;re bange for ham!</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;N&#229;r HERREN din Gud f&#229;r udryddet de Folk, hvis Land HERREN din Gud vil give dig, og du f&#229;r dem drevet bort og har bosat dig i deres Byer og Huse,</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;da skal du udtage dig tre Byer midt i dit Land, som HERREN din Gud giver dig i Eje.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Du skal s&#230;tte Vejen til dem i Stand og dele dit Landomr&#229;de, som HERREN din Gud tildeler dig, i tre Dele, for at enhver Manddraber kan ty derhen.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Men om de Manddrabere, der har Ret til at ty derhen for at redde Livet, g&#230;lder f&#248;lgende: N&#229;r nogen af Vanvare sl&#229;r sin N&#230;ste ihjel, uden at han i Forvejen har b&#229;ret Nag til ham,</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;n&#229;r s&#229;ledes en g&#229;r med sin N&#230;ste ud i Skoven for at f&#230;lde Tr&#230;er, og hans H&#229;nd svinger &#216;ksen for at f&#230;lde et Tr&#230;, og Jernet farer ud af Skaftet og rammer hans N&#230;ste, s&#229; han d&#248;r, da m&#229; han ty til en af disse Byer og redde Livet,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;for at ikke Blodh&#230;vneren i Ophidselse skal s&#230;tte efter Manddraberen og, fordi Vejen er for lang, indhente ham og sl&#229; ham ihjel, sk&#248;nt han ikke havde fortjent D&#248;den, eftersom. han ikke i Forvejen havde b&#229;ret Nag til ham.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Derfor giver jeg dig dette Bud: Tre Byer skal du udtage dig!</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Og dersom HERREN din Gud udvider dine Landem&#230;rker, som han tilsvor dine F&#230;dre, og giver dig hele det Land, han lovede at give dine F&#230;dre,</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;fordi du omhyggeligt overholder alle disse Bud, som jeg i Dag p&#229;l&#230;gger dig, idet du elsker HERREN din Gud og vandrer p&#229; hans Veje alle Dage, s&#229; skal du f&#248;je endnu tre Byer til disse tre,</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;for at der ikke skal udgydes uskyldigt Blod i dit Land, som HERREN din Gud giver dig i Eje, s&#229; du p&#229;drager dig Blodskyld.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Men n&#229;r en Mand, som b&#230;rer Nag til sin N&#230;ste, l&#230;gger sig p&#229; Lur efter ham, overfalder ham og sl&#229;r ham ihjel, og han s&#229; flygter til en af disse Byer,</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;skal hans Bys &#198;ldste sende Bud og lade ham hente hjem derfra og overgive ham i Blodh&#230;vnerens H&#229;nd, og han skal lade sit Liv.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Sk&#229;n ham ikke, men rens Israel for den uskyldiges Blod, at det m&#229; g&#229; dig vel.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Du m&#229; ikke flytte din N&#230;stes Markskel, som tidligere Sl&#230;gter har sat, ved den Arvelod, du f&#229;r tildelt i det Land, HERREN din Gud vil give dig i Eje.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;En enkelt kan ikke optr&#230;de som Vidne mod en Mand, n&#229;r det ang&#229;r Misgerning eller Synd, hvad Synd det end er, han beg&#229;r; kun p&#229; to eller tre Vidners Udsagn kan en Sag afg&#248;res.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;N&#229;r et ondsindet Vidne optr&#230;der mod nogen og beskylder ham for Lovbrud,</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;skal begge de stridende fremstille sig for HERRENs &#197;syn, for de Pr&#230;ster og Dommere, der er til den Tid,</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;og Dommerne skal unders&#248;ge Sagen grundigt, og hvis det viser sig, at Vidnet er et falsk Vidne, der har aflagt falsk Vidnesbyrd mod sin Broder,</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;s&#229; skal I g&#248;re med ham, som han havde til Hensigt at g&#248;re med sin Broder; du skal udrydde det onde af din Midte.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;N&#229;r da de andre h&#248;rer det, vil de gribes af Frygt og ikke mere &#248;ve en s&#229;dan Ud&#229;d i din Midte.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Du m&#229; ikke vise Sk&#229;nsel: Liv for Liv, &#216;je for &#216;je, Tand for Tand, H&#229;nd for H&#229;nd, Fod for Fod!</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;N&#229;r du drager i Krig mod din Fjende og f&#229;r &#216;je p&#229; Heste, Vogne og Krigsfolk, der er talrigere end du selv skal du ikke blive bange for dem; thi HERREN din Gud er med dig, han, som f&#248;rte dig op fra &#198;gypten</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;N&#229;r I rykker ud til Kamp, skal Pr&#230;sten tr&#230;de frem og tale til Folket,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;og han skal sige til dem: "H&#248;r, Israel! I rykker i Dag ud til Kamp mod eders Fjender, lad ikke eders Hjerte v&#230;re forsagt, frygt ikke, forf&#230;rdes ikke og v&#230;r ikke bange for dem!</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Thi HERREN eders Gud drager med eder for at stride for eder mod eders Fjender og give eder Sejr."</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Og Tilsynsm&#230;ndene skal tale s&#229;ledes til Folket: "Er der nogen, som har bygget et nyt Hus og endnu ikke indviet det, m&#229; han have Lov at vende hjem til sit Hus, for at ikke en anden skal indvie det, om han falder i Slaget.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Og er der nogen, som har plantet en Ving&#229;rd og ikke taget den i Brug, m&#229; han have Lov at vende hjem til sit Hus, for at ikke en anden skal tage den i Brug, om han falder i Slaget.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Og er der nogen, som har trolovet sig med en kvinde, men endnu ikke taget hende til Hustru, m&#229; han have Lov at vende hjem til sit Hus, for at ikke en anden skal tage hende til Hustru, om han falder i Slaget."</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Og Tilsynsm&#230;ndene skal fremdeles tale til Folket og sige: "Er der nogen, som er bange og forsagt, m&#229; han have Lov at vende hjem til sit Hus, for at ikke hans Br&#248;dre skal blive forsagte, som han selv er det!"</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;N&#229;r s&#229; Tilsynsmandene er f&#230;rdige med at tale til Folket, skal der s&#230;ttes H&#248;vedsm&#230;nd i Spidsen for Folket.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;N&#229;r du rykker frem til Angreb p&#229; en By, skal du f&#248;rst tilbyde den Fred.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Hvis den da tager mod Fredstilbudet og &#229;bner sine Porte for dig, skal alle Folk, som findes i den, v&#230;re dine livegne og tr&#230;lle for dig</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Vil den derimod ikke slutte Fred, men k&#230;mpe med dig, da skal du belejre den,</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;og n&#229;r HERREN din Gud giver den i din H&#229;nd, skal du hugge alle af Mandk&#248;n ned med Sv&#230;rdet.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Men Kvinderne, B&#248;rnene, Kv&#230;get og alt, hvad der er i Byen, alt, hvad der r&#248;ves i den, m&#229; du tage som Bytte, og du m&#229; g&#248;re dig til gode med det, som r&#248;ves fra dine Fjender, hvad HERREN din Gud giver dig.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;S&#229;ledes skal du b&#230;re dig ad med alle de Byer, som ligger langt fra dig og ikke h&#248;rer til disse Folkeslags Byer her;</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;men i disse Folks Byer, som HERREN din Gud giver dig i Eje, m&#229; du ikke lade en eneste Sj&#230;l i Live.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;P&#229; dem skal du l&#230;gge Band, p&#229; Hetiterne, Amoriterne, Kan&#229;n&#230;erne, Periiterne, Hiiterne og Jebusiteme, som HERREN din Gud har p&#229;lagt dig,</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;for at de ikke skal l&#230;re eder at efterligne alle deres Vederstyggeligheder, som de &#248;ver til &#198;re for deres Guder, s&#229; I forsynder eder mod HERREN eders Gud.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;N&#229;r du ved Belejringen af en By m&#229; holde den indesluttet i lang Tid for at indtage den, m&#229; du ikke &#248;del&#230;gge de Tr&#230;er, der h&#248;rer til den, ved at svinge &#216;ksen imod dem; fra dem f&#229;r du F&#248;de ; dem m&#229; du ikke hugge om; thi mon Markens Tr&#230;er er Mennesker, at de ogs&#229; skulde rammes af Belejringen?</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Kun Tr&#230;er, du ved, ikke b&#230;rer spiselig Frugt, m&#229; du &#248;del&#230;gge og f&#230;lde for at bygge Belejringsv&#230;rker mod den By, som er i Krig med dig, til den falder.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;N&#229;r man i det Land, HERREN din Gud vil give dig i Eje, finder en liggende dr&#230;bt p&#229; Marken, uden at det vides, hvem der har sl&#229;et ham ihjel,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;da skal dine &#198;ldste og Dommere g&#229; ud og m&#229;le Afstanden til de Byer, som ligger rundt om den dr&#230;bte.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Derp&#229; skal de &#198;ldste i den By, der ligger n&#230;rmest ved den dr&#230;bte, tage en Kvie, som ikke har v&#230;ret brugt til Arbejde eller b&#229;ret &#197;g,</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;og Byens &#198;ldste skal tr&#230;kke Kvien ned i en dal med stedserindende Vand, som ikke dyrkes og bes&#229;es, og der i Dalen skal de s&#248;nderbryde Nakken p&#229; Kvien.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;S&#229; skal Pr&#230;sterne, Levis S&#248;nner, tr&#230;de til thi dem har HERREN din Gud udvalgt til sin Tjeneste og til at velsigne i HERRENs Navn, og efter deres Ord skal al Tr&#230;tte og enhver Sag, der vedr&#248;rer Legemsskade, afg&#248;res</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;og alle de &#198;ldste i den By, der ligger n&#230;rmest ved den dr&#230;bte, skal tv&#230;tte deres h&#230;nder over Kvien, hvis Nakke blev s&#248;nderbrudt i Dalen,</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;og bekende: "Vore H&#230;nder har ikke udgydt dette Blod, og vore &#216;jne har ikke set det!</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Tilgiv, HERRE, dit Folk Israel, som du udl&#248;ste, og lad ikke dit Folk Israel undg&#230;lde for det uskyldige Blod!" S&#229; skal der skaffes dem Soning for Blodskylden.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Du skal skaffe det uskyldige Blod bort fra dig. Det skal g&#229; dig vel, n&#229;r du g&#248;r, hvad der er ret i HERRENs &#216;jne.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;N&#229;r du drager i Krig mod dine Fjender, og HERREN din Gud giver dem i din H&#229;nd, og du tager Fanger iblandt dem</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;og blandt Fangerne f&#229;r &#216;je p&#229; en Kvinde, som ser godt ud, og f&#229;r K&#230;rlighed til hende og &#248;nsker at tage hende til &#198;gte,</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;da skal du f&#248;re hende ind i dit Hus, og hun skal klippe sit H&#229;r af, sk&#230;re sine Negle,</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;afl&#230;gge sin Fangedragt og opholde sig en M&#229;nedstid i dit Hus og gr&#230;de over sin Fader og Moder. S&#229; kan du g&#229; ind til hende og &#230;gte hende, s&#229; hun bliver din Hustru.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Men hvis du ikke mere synes om hende, skal du give hende fri, du m&#229; ikke s&#230;lge hende for Penge; du m&#229; ikke v&#230;re hensynsl&#248;s imod hende, eftersom du har kr&#230;nket hende.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;N&#229;r en Mand har to Hustruer, en han elsker, og en han tilsides&#230;tter, og de f&#248;der ham S&#248;nner, b&#229;de Yndlingshustruen og den tilsidesatte, og den f&#248;rstef&#248;dte er den tilsidesattes S&#248;n,</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;s&#229; m&#229; Manden, n&#229;r han skifter sin Ejendom mellem S&#248;nnerne, ikke give Yndlingshustruens S&#248;n F&#248;rstef&#248;dselsretten til Skade for den f&#248;rstef&#248;dte, den tilsidesattes S&#248;n.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Men han skal anerkende den f&#248;rstef&#248;dte, den tilsidesattes S&#248;n, som f&#248;rstef&#248;dt, og give ham dobbelt Del af alt, hvad han ejer; thi han er F&#248;rstegr&#248;den af hans Manddomskraft, og hans er F&#248;rstef&#248;dselsretten.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;N&#229;r nogen har en vanartet og genstridig S&#248;n, der ikke vil adlyde sine For&#230;ldres R&#248;st og, selv n&#229;r de trygler ham, ikke adlyder dem,</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;s&#229; skal hans For&#230;ldre tage ham med Magt og f&#248;re ham ud til de &#198;ldste i hans By og til Porten der</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;og sige til Byens &#198;ldste: "Vor S&#248;n her er vanartet og genstridig: han vil ikke adlyde os, men er en &#216;deland og Drukkenbolt."</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Derp&#229; skal alle M&#230;ndene i hans By stene ham til D&#248;de. S&#229;ledes skal du udrydde det onde af din Midte, og hele Israel skal h&#248;re det og gribes af Frygt.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;N&#229;r en Mand har gjort sig skyldig i en Synd, der straffes med D&#248;den, og aflives, og du h&#230;nger ham op i et Tr&#230;,</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;s&#229; m&#229; hans Lig ikke blive h&#230;ngende Natten over i Tr&#230;et; men du skal begrave ham samme Dag; thi en h&#230;ngt er en Guds Forbandelse, og du m&#229; ikke g&#248;re dit Land urent, som HERREN din Gud vil give dig i Eje.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;N&#229;r du ser din Broders Okse eller F&#229;r l&#248;be l&#248;se om, m&#229; du ikke undlade at tage dig af dem, men du skal bringe dem tilbage til din Broder.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Og hvis din Broder ikke bor i N&#230;rheden af dig, eller du ikke ved, hvis byret er, skal du tage det ind i dit Hus, og det skal v&#230;re hos dig, indtil din Broder sp&#248;rger efter det; s&#229; skal du give ham det tilbage.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;P&#229; samme M&#229;de skal du forholde dig med hans &#198;sel, med hans Kl&#230;der og med alt, hvad der bliver borte for din Broder, n&#229;r du finder det. Du m&#229; ikke undlade at tage dig af det.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;N&#229;r du ser din Broders Okse eller &#198;sel styrte p&#229; Vejen, m&#229; du ikke undlade at tage dig af dem, men du skal hj&#230;lpe ham med at f&#229; dem op.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;En kvinde m&#229; ikke b&#230;re Mandsdragt, og en Mand m&#229; ikke if&#248;re sig Kvindekl&#230;der; thi enhver, der g&#248;r det, er HERREN din Gud en Vederstyggelighed.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;N&#229;r du p&#229; din Vej tr&#230;ffer p&#229; en Fuglerede i et Tr&#230; eller p&#229; Jorden med Unger eller &#198;g, og Moderen ligger p&#229; Ungerne eller &#198;ggene, m&#229; du ikke tage Moderen sammen med Ungerne;</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Ungerne kan du tage, men Moderen skal du lade flyve, for at det m&#229; g&#229; dig vel og du m&#229; f&#229; et langt Liv.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;N&#229;r du bygger et nyt Hus, skal du s&#230;tte R&#230;kv&#230;rk om Taget, for at du ikke skal bringe Blodskyld over dit Hus, hvis nogen falder ned derfra.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Dut m&#229; ikke s&#229; to Slags S&#230;d i din Ving&#229;rd, ellers hjemfalder det hele til Helligdommen, b&#229;de S&#230;den, du s&#229;ede, og Udbyttet af Ving&#229;rden.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Du m&#229; ikke pl&#248;je med en Okse og et &#198;sel sammen.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Du m&#229; ikke b&#230;re T&#248;j, som er v&#230;vet b&#229;de af Uld og H&#248;r.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Du skal s&#230;tte Kvaster i de fire Hj&#248;rner af din Kappe, som du hyller dig i.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;N&#229;r en Mand efter at have &#230;gtet en Kvinde og s&#248;gt Samkvem med hende f&#229;r Uvilje imod hende</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;og siger hende skammelige Ting p&#229; og udspreder ondt Rygte om hende, idet han siger: "Jeg tog denne Kvinde til &#198;gte, men da jeg havde Samkvem med hende, fandt jeg ikke hos hende Tegnet p&#229;, at hun var Jomfru!"</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;s&#229; skal den unge Kvindes For&#230;ldre bringe Jomfrutegnet hen til Byens &#198;ldste i Byporten;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;og Pigens Fader skal sige til de &#198;ldste: "Jeg gav denne Mand min Datter til Hustru, men han har f&#229;et Uvilje imod hende,</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;og nu siger han hende skammelige Ting p&#229; og siger: Jeg har ikke hos din Datter fundet Tegnet p&#229;, at hun var Jomfru! Men her er Jomfrutegnet!" Og dermed skal de brede Kl&#230;det ud for Byens &#198;ldste.</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Da skal Byens &#198;ldste tage Manden og revse ham;</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;og de skal p&#229;l&#230;gge ham en B&#248;de p&#229; hundrede Sekel S&#248;lv og give den unge Kvindes Fader dem, fordi han udspredte ondt Rygte om en Jomfru i Israel. Og han skal beholde hende som Hustru og har ikke Lov til at skille sig fra hende, s&#229; l&#230;nge han lever.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Men hvis Beskyldningen er sand, hvis den unge kvindes Jomfrutegn ikke findes,</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;skal man f&#248;re hende hen foran hendes Faders Husd&#248;r, og M&#230;ndene i hendes By skal stene hende til D&#248;de, fordi hun har beg&#229;et en Ud&#229;d i Israel ved at bedrive Hor i sin Faders Hus. S&#229;ledes skal du udrydde det onde af din Midte.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;N&#229;r en Mand gribes i Samleje med en gift Kvinde, skal de begge d&#248;, b&#229;de Manden, der l&#229; hos kvinden, og Kvinden selv. S&#229;ledes skal du udrydde det onde af Israel.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;N&#229;r en Mand inde i Byen tr&#230;ffer en Jomfru, der er trolovet med en anden, og har Samleje med hende,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;skal I f&#248;re dem begge ud til Byens Port og stene dem til D&#248;de, Pigen fordi hun ikke skreg om Hj&#230;lp i Byen, og Manden, fordi han kr&#230;nkede sin N&#230;stes Brud. S&#229;ledes skal du udrydde det onde af din Midte.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Men hvis Manden tr&#230;ffer den trolovede Pige ude i det fri og tiltvinger sig Samleje med hende, skal kun Manden, der havde Samleje med hende, d&#248;.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;Pigen derimod skal du ikke g&#248;re noget; hun har ikke beg&#229;et nogen Synd, som fortjener D&#248;den; thi dermed er det, som n&#229;r en overfalder sin N&#230;ste og sl&#229;r ham ihjel;</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;han traf hende jo ude i det fri, og den trolovede Pige skreg, men ingen kom hende til Hj&#230;lp.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;N&#229;r en Mand tr&#230;ffer en Jomfru, der ikke er trolovet, og tiltvinger sig Samleje med hende, og de gribes p&#229; fersk Gerning,</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;skal den Mand, der havde Samleje med hende, give Pigens Fader halvtredsindstyve Sekel S&#248;lv og tage hende til &#198;gte, fordi han kr&#230;nkede hende; og han har ikke Ret til at skille sig fra hende, s&#229; l&#230;nge han lever.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Ingen m&#229; &#230;gte sin Faders Hustru eller l&#248;fte sin Faders T&#230;ppe.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Ingen, der er gildet ved Knusning eller Snit, har Adgang til HERRENS Forsamling.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Ingen, som er f&#248;dt i blandet &#198;gteskab, har Adgang til HERRENs Forsamling; end ikke i tiende Led har hans Afkom Adgang til HERRENs Forsamling.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ingen Ammonit eller Moabit har Adgang til HERRENs Forsamling; end ikke i tiende Led har deres Afkom nogen Sinde Adgang til HERRENs Forsamling,</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;fordi de ikke kom eder i M&#248;de med Br&#248;d eller Vand undervejs, da I drog bort fra &#198;gypten, og fordi han lejede Bileam, Beors S&#248;n, fra Petor i Aram Nabarajim, imod dig til at forbande dig;</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;men HERREN din Gud vilde ikke h&#248;re p&#229; Bileam, og HERREN din Gud forvandlede Forbandelsen til Velsignelse, fordi HERREN din Gud elskede dig.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Du skal aldrig i Evighed bekymre dig om deres Velf&#230;rd og Lykke!</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Derimod m&#229; du ikke afsky Edomiterne, thi det er dine Br&#248;dre. Heller ikke &#198;gypterne m&#229; du afsky, thi du har levet som fremmed i deres Land.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Deres Efterkommere m&#229; have Adgang til HERRENs Forsamling i tredje Led.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;N&#229;r du g&#229;r i Krig mod dine Fjender og l&#230;gger dig i Lejr, s&#229; vogt dig for alt, hvad der er utilb&#248;rligt.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Findes der nogen hos dig, der p&#229; Grund af en natlig H&#230;ndelse ikke er ren, skal han g&#229; uden for Lejren, han m&#229; ikke komme ind i Lejren;</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;n&#229;r det lakker mod Aften, skal han tv&#230;tte sig med Vand, og n&#229;r Solen g&#229;r ned, m&#229; han atter komme ind i Lejren.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Du skal have en afsides Plads uden for Lejren, hvor du kan g&#229; for dig selv;</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;og du skal have en Pind i dit B&#230;lte, og n&#229;r du s&#230;tter dig derude, skal du med den grave et Hul og bagefter tild&#230;kke dine Udt&#248;mmelser.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Thi HERREN din Gud drager med midt i din Lejr for at hj&#230;lpe dig og give dine Fjender i din Magt; derfor skal din Lejr v&#230;re hellig, for at han ikke skal se noget hos dig, der v&#230;kker V&#230;mmelse, og vende sig fra dig.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Du m&#229; ikke udlevere en Tr&#230;l til hans Herre, n&#229;r han er flygtet fra sin Herre og s&#248;ger Tilflugt hos dig.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Han m&#229; tage Ophold i din Midte p&#229; det Sted, han selv v&#230;lger, inden dine Porte, hvor han helst vil v&#230;re, og du m&#229; ikke g&#248;re ham Men.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;Ingen af Israels D&#248;tre m&#229; v&#230;re Sk&#248;ge, og ingen af Israels S&#248;nner m&#229; v&#230;re Mandssk&#248;ge.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Du m&#229; ikke for at opfylde et L&#248;fte bringe Sk&#248;gefortjeneste eller Hundel&#248;n til HERREN din Guds Hus; thi begge dele er HERREN din Gud en Vederstyggelighed.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Du m&#229; ikke tage Rente af din Broder, hverken af Penge, F&#248;devarer eller andet, som man kan tage Rente af.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Af Udl&#230;ndinge m&#229; du tage Rente, men ikke af din Broder, hvis HERREN din Gud skal velsigne dig i alt, hvad du tager dig for i det Land, du skal ind og tage i Besiddelse.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;N&#229;r du afl&#230;gger et L&#248;fte til HERREN din Gud, m&#229; du ikke t&#248;ve med at indfri det; thi ellers vil HERREN din Gud kr&#230;ve det af dig, og du vil p&#229;drage dig Skyld.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Men hvis du undlader at afl&#230;gge L&#248;fter, p&#229;drager du dig ingen Skyld.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Hvad du engang har sagt, skal du holde, og du skal g&#248;re, hvad du frivilligt har lovet HERREN din Gud, hvad du har udtalt med din Mund.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;N&#229;r du kommer ind i din N&#230;stes Ving&#229;rd, m&#229; du spise alle de Druer, du har Lyst til, s&#229; du bliver m&#230;t; men du m&#229; ingen komme i din Kurv.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;N&#229;r du g&#229;r igennem din N&#230;stes S&#230;d, m&#229; du plukke Aks med din H&#229;nd, men du m&#229; ikke komme til din N&#230;stes S&#230;d med Segl.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;N&#229;r en Mand tager en Kvinde til &#198;gte, og hun ikke vinder hans Yndest, fordi han finder noget ved hende, der v&#230;kker Ubehag hos ham, og han skriver hende et Skilsmissebrev og giver hende det i H&#230;nde og sender hende ud af sit Hjem,</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;s&#229; m&#229; hun efter at have forladt hans Hjem g&#229; hen og gifte sig med en anden Mand;</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;f&#229;r denne anden Mand ogs&#229; Uvilje imod hende og skriver hende et Skilsmissebrev og giver hende det i H&#230;nde og sender hende ud af sit Hjem, eller d&#248;r den anden Mand, der havde taget hende til &#198;gte,</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;s&#229; har hendes f&#248;rste Mand, som havde sendt hende bort, ikke Ret til igen at tage hende til Hustru, efter at hun er blevet uren. Thi det er HERREN en Vederstyggelighed, og du m&#229; ikke bringe Br&#248;de over det Land, HERREN din Gud vil give dig i Eje.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;N&#229;r en Mand nylig har taget sig en Hustru, skal han ikke drage med i Krig, og der skal ikke p&#229;l&#230;gges ham nogen som helst Forpligtelse; han skal have Frihed til at blive hjemme et &#197;r og gl&#230;de sin Hustru, som han har &#230;gtet.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Man m&#229; ikke tage en H&#229;ndkv&#230;rn i Pant, heller ikke den &#248;verste M&#248;llesten; thi det var at tage Livet selv i Pant.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;N&#229;r nogen gribes i at stj&#230;le en af sine Br&#248;dre blandt Israelitterne og g&#248;r ham Fortr&#230;d eller s&#230;lger ham, da skal en s&#229;dan Tyv lade sit Liv. Du skal udrydde det onde af din Midte.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Tag dig i Vare med Spedalskhed, s&#229; du meget omhyggeligt handler efter alt, hvad Levitpr&#230;sterne l&#230;rer eder; som jeg har p&#229;budt dem, skal I omhyggeligt handle.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Kom i Hu, hvad HERREN din Gud gjorde ved Mirjam undervejs, da I drog bort fra &#198;gypten.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;N&#229;r du yder din N&#230;ste et L&#229;n, m&#229; du ikke g&#229; ind i hans Hus for at tage Pant af ham.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Du skal blive st&#229;ende udenfor, og den Mand, du yder L&#229;net, skal bringe Pantet ud til dig.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Hvis han er en fattig Mand, m&#229; du ikke l&#230;gge dig til Hvile med hans Pant;</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;ved Solnedgang skal du give ham Pantet tilbage, for at han kan l&#230;gge sig til Hvile i sin Kappe. Da velsigner han dig derfor, og du st&#229;r retf&#230;rdiggjort for HERREN din Guds &#197;syn.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Du m&#229; ikke forurette en n&#248;dlidende, fattig Daglejer, hvad enten han h&#248;rer til dine Br&#248;dre eller de fremmede inden dine Porte nogetsteds i dit Land.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Dag for Dag skal du give ham hans L&#248;n, s&#229; at Solen ikke g&#229;r ned derover, thi han er n&#248;dlidende og venter med L&#230;ngsel derp&#229;. Ellers r&#229;ber han til HERREN over dig, og du p&#229;drager dig Skyld.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;F&#230;dre skal ikke lide D&#248;den for B&#248;rns Skyld, og B&#248;rn skal ikke lide D&#248;den for F&#230;dres Skyld. Enhver skal lide D&#248;den for sin egen Synd.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Du m&#229; ikke b&#248;je Retten for den fremmede og den faderl&#248;se, og du m&#229; ikke tage Enkens Kl&#230;dning i Pant.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Men kom i Hu, at du var Tr&#230;l i &#198;gypten, og at HERREN din Gud udl&#248;ste dig derfra. Derfor byder jeg dig at handle s&#229;ledes.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;N&#229;r du bj&#230;rger din H&#248;st p&#229; din Mark og glemmer et Neg p&#229; Marken, m&#229; du ikke vende tilbage for at hente det; det skal tilfalde den fremmede, den faderl&#248;se og Enken, for at HERREN din Gud kan velsigne dig i alt, hvad du tager dig for.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;N&#229;r du sl&#229;r dine Oliven ned, m&#229; du ikke bagefter gennems&#248;ge Grenene; den fremmede, den faderl&#248;se og Enken skal det tilfalde.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;N&#229;r du h&#248;ster din Vin, m&#229; du ikke holde Efterh&#248;st; den fremmede, den faderl&#248;se og Enken skal det tilfalde.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Kom i Hu, at du selv var Tr&#230;l i &#198;gypten; derfor byder jeg dig at handle s&#229;ledes.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;N&#229;r der opst&#229;r Strid mellem M&#230;nd, og de m&#248;der for Retten, skal man d&#248;mme dem imellem; den, der har Ret, skal frikendes, den skyldige d&#248;mmes.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Og dersom den skyldige id&#248;mmes Prygl, skal Dommeren lade ham l&#230;gge sig p&#229; Jorden og i sit P&#229;syn lade ham f&#229; det Antal Slag, der svarer til hans Forseelse.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Fyrretyve Slag m&#229; han lade ham f&#229;, men heller ikke flere, for at din Broder ikke skal van&#230;res for dine &#216;jne, n&#229;r han f&#229;r endnu flere Slag.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Du m&#229; ikke binde Munden til p&#229; en Okse, n&#229;r den t&#230;rsker.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;N&#229;r flere Br&#248;dre bor sammen, og en af dem d&#248;r uden at efterlade sig nogen S&#248;n, m&#229; hans Enke ikke gifte sig med en fremmed Mand uden for Sl&#230;gten; men hendes Svoger skal g&#229; til hende og tage hende til &#198;gte, idet han indg&#229;r Svoger&#230;gteskab med hende.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Og den f&#248;rste S&#248;n, hun f&#248;der, skal b&#230;re den afd&#248;de Broders Navn, for at hans Navn ikke skal udslettes af Israel.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Men hvis Manden er uvillig til af &#230;gte sin Svigerinde, skal hun g&#229; hen til de &#198;ldste i Byporten og sige: "Min Svoger v&#230;grer sig ved at opretholde sin Broders Navn i Israel og vil ikke indg&#229; Svoger&#230;gteskab med mig!"</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Derp&#229; skal de &#198;ldste i Byen st&#230;vne ham for sig og tale ham til, og hvis han da fastholder sin Beslutning og erkl&#230;rer sig uvillig til at &#230;gte hende,</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;skal hans Svigerinde i de &#198;ldstes P&#229;syn g&#229; hen til ham, drage hans Sko af hans Fod og spytte ham i Ansigtet og tage til Orde og sige: "S&#229;ledes g&#248;r man ved den Mand, som ikke vil opbygge sin Broders Sl&#230;gt!"</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Og hans Navn i Israel skal v&#230;re: den barfodedes Hus.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;N&#229;r der opst&#229;r Tr&#230;tte mellem to M&#230;nd, og den enes Hustru kommer til for at fri sin Mand fra den andens Slag, og hun r&#230;kker sin H&#229;nd ud og tager fat i den andens Blusel,</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;da skal du hugge hendes H&#229;nd af; du m&#229; ikke vise Sk&#229;nsel.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Du m&#229; ikke have to Slags V&#230;gtlodder i din Pung, st&#248;rre og mindre.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Du m&#229; ikke have to Slags Efaer i dit Hus, en st&#248;rre og en mindre.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Fuldv&#230;gtige Lodder og Efaer, der holder M&#229;l, skal du have, for at du kan f&#229; et langt Liv i det Land, HERREN din Gud vil give dig.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Thi en Vederstyggelighed for HERREN din Gud er enhver, der &#248;ver sligt, enhver, der beg&#229;r Svig.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Kom i Hu, hvad Amalekiterne gjorde imod dig undervejs, da I drog bort fra &#198;gypten,</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;hvorledes de kom imod dig undervejs og uden at frygte Gud huggede alle dine udmattede Eftern&#248;lere ned, da du var tr&#230;t og n&#248;dig.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;N&#229;r derfor HERREN din Gud giver dig Ro for alle dine Fjender rundt om i det Land, HERREN din Gud vil give dig i Arv og Eje, da skal du udrydde ethvert Minde om Amalek. Glem det ikke!</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;N&#229;r du kommer ind i det Land, HERREN din Gud giver dig til Arv, og tager det i Besiddelse og bos&#230;tter dig deri,</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;skal du tage en Del af F&#248;rstegr&#248;den af alle de Jordens Frugter, som du h&#248;ster af det Land, HERREN din Gud giver dig, og l&#230;gge dem i en Kurv og begive dig til det Sted, HERREN din Gud udv&#230;lger til Bolig for sit Navn.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;N&#229;r du s&#229; kommer til den Pr&#230;st, som er der p&#229; den Tid, skal du sige til ham: "Jeg vidner i Dag for HERREN din Gud, at jeg er kommet ind i det Land, HERREN tilsvor vore F&#230;dre at ville give os."</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;S&#229; skal Pr&#230;sten tage Kurven af din H&#229;nd og s&#230;tte den hen foran HERREN din Guds Alter.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Derp&#229; skal du tage til Orde og sige for HERREN din Guds &#197;syn: "En omvankende Aram&#230;er var min Stamfader; han drog ned til &#198;gypten og boede der som fremmed med nogle f&#229; M&#230;nd, men der blev han til et stort, m&#230;gtigt og talrigt Folk.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Men &#198;gypterne mishandlede og plagede os og p&#229;lagde os h&#229;rdt Tr&#230;llearbejde;</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;da r&#229;bte vi til HERREN, vore F&#230;dres Gud, og HERREN h&#248;rte vor R&#248;st og s&#229; til vor Elendighed, M&#248;je og Tr&#230;ngsel;</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;og HERREN f&#248;rte os ud af &#198;gypten med st&#230;rk H&#229;nd og udstrakt Arm, med store, forf&#230;rdelige Gerninger og med Tegn og Undere;</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;og han f&#248;rte os til dette Sted og gav os dette Land, et Land, der, flyder med M&#230;lk og Honning.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Og her bringer jeg nu F&#248;rstegr&#248;den af Frugterne af den Jord, du har givet mig, HERRE!" Derp&#229; skal du stille Kurven hen for HERREN din Guds &#197;syn og tilbede for HERREN din Guds &#197;syn</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;og s&#229; v&#230;re glad over alt det gode, HERREN din Gud giver dig, sammen med din Husstand, Leviten og den fremmede, der bor i din Midte.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;N&#229;r du det tredje &#197;r, Tiende&#229;ret, er f&#230;rdig med at aflevere hele Tienden af din Afgr&#248;de og har givet Leviten, den fremmede, den faderl&#248;se og Enken den, s&#229; de kan spise sig m&#230;tte inden dine Porte,</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;da skal du sige for HERREN din Guds &#197;syn: "Jeg har leveret det hellige ud fra mit Hus, jeg har ogs&#229; givet Leviten, den fremmede, den faderl&#248;se og Enken det efter alt dit Bud, som du har givet os; jeg har ikke overtr&#229;dt noget af dine Bud og intet glemt.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Jeg har ikke spist deraf, medens jeg havde Sorg, jeg har ikke v&#230;ret uren, da jeg afleverede det, og jeg har ikke givet en d&#248;d noget deraf, jeg har adlydt HERREN min Guds R&#248;st, jeg har handlet n&#248;je efter dit Bud.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Se derfor ned fra din hellige Bolig, fra Himmelen, og velsign dit Folk Israel og den Jord, du gav os, som du tilsvor vore F&#230;dre, et Land, der flyder med M&#230;lk og Honning!"</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;I Dag byder HERREN din Gud dig at handle efter disse Anordninger og Lovbud; hold dem derfor omhyggeligt af hele dit Hjerte og hele din Sj&#230;l!</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Du har i dag ladet HERREN tilsige dig, at han vil v&#230;re din Gud, og at han vil s&#230;tte dig h&#248;jt over alle Folk, som han har skabt, til Pris og Ber&#248;mmelse og &#198;re.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Og HERREN har i Dag ladet dig tilsige ham, at du vil v&#230;re hans Ejendomsfolk, som han har sagt dig, og tage Vare p&#229; alle hans Bud,</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;og at du vil g&#229; p&#229; hans Veje og holde hans Anordninger, Bud og Lovbud og h&#248;re hans R&#248;st, og at du vil v&#230;re HERREN din Gud et helligt Folk, som han har sagt.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Derp&#229; b&#248;d Moses og IsraeLs &#198;ldste Folket: "Hold alle de Bud, jeg i Dag p&#229;l&#230;gger eder!</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Og den Dag I g&#229;r over Jordan ind i det Land, HERREN din Gud vil give dig, skal du oprejse dig nogle store Sten og kalke dem over,</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;og p&#229; dem skal du skrive alle denne Lovs Ord, s&#229; snart du er kommet over, for at du kan drage ind i det Land, HERREN din Gud vil give dig, et Land, der flyder med M&#230;lk og Honning, som HERREN, dine F&#230;dres Gud, lovede dig.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Og n&#229;r I er kommet over Jordan, skal I oprejse disse Sten, om hvilke jeg i Dag giver eder P&#229;l&#230;g, p&#229; Ebals Bjerg og kalke dem over.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Og der skal du bygge HERREN din Gud et Alter, et Alter af Sten, som du ikke har svunget Jern over;</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;af utilhugne Sten skal du bygge HERREN din Guds Alter, og p&#229; det skal du ofre Br&#230;ndofre til HERREN din Gud,</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;og du skal ofre Takofre og holde M&#229;ltid der og v&#230;re glad for HERREN din Guds &#197;syn.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Og p&#229; Stenene skal du skrive alle denne Lovs Ord tydeligt og klart!"</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;Derp&#229; talte Moses og Levitpr&#230;sterne til hele Israel og sagde: "H&#248;r efter i Stilhed, Israel! I Dag er du blevet HERREN din Guds Folk!</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;S&#229; lyt da til HERREN din Guds R&#248;st og hold hans Bud og Anordninger, som jeg i Dag p&#229;l&#230;gger dig!"</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Og Moses b&#248;d p&#229; denne Da: Folket:</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;"N&#229;r I er kommet over Jordan, skal den ene Del af eder tage Plads p&#229; Garizims Bjerg for at velsigne Folket, nemlig Simeon, Levi, Juda, Issakar, Josef og Benjamin;</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;og den anden skal tage Plads p&#229; Ebals Bjerg for at forbande, nemlig Ruben, Gad, Aser, Zebulon, Dan og Naftali."</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Og Leviterne skal tage til Orde og med h&#248;j R&#248;st sige til alle Israels M&#230;nd:</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;"Forbandet v&#230;re den, som laver et udsk&#229;ret eller st&#248;bt Billede, HERREN en Vederstyggelighed, V&#230;rk af en H&#229;ndv&#230;rkers H&#230;nder, og stiller det op i L&#248;ndom!" Og hele Folket skal svare: "Amen!"</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;"Forbandet enhver, som ringeagter sin Fader eller Moder!" Og hele Folket skal svare: "Amen!"</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;"Forbandet enhver, som flytter sin N&#230;stes Skel!" Og hele Folket skal svare: "Amen!"</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;"Forbandet enhver, som f&#248;rer den blinde p&#229; Vildspor!" Og hele Folket skal svare: "Amen!"</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;"Forbandet enhver, som b&#248;jer Retten for den fremmede, den faderl&#248;se og Enken!" Og hele Folket skal svare: "Amen!"</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;"Forbandet enhver, som har Samleje med sin Faders Hustru; thi han har l&#248;ftet sin Faders T&#230;ppe!" Og hele Folket skal svare: "Amen!"</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;"Forbandet enhver, som har Omgang med noget Slags Kv&#230;g!" Og hele Folket skal svare: "Amen!"</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;"Forbandet enhver, som har Samleje med sin S&#248;ster, sin Faders eller Moders Datter!" Og hele Folket skal svare: "Amen!"</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;"Forbandet enhver, som har Samleje med sin Hustrus Moder!" Og hele Folket skal svare: "Amen!"</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;"Forbandet enhver, som snigmyrder sin N&#230;ste!" Og hele Folket skal svare: "Amen!"</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;"Forbandet enhver, som lader sig k&#248;be til at myrde en uskyldig!" Og hele Folket skal svare: "Amen!"</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;"Forbandet enhver, som ikke holder denne Lovs Ord i H&#230;vd og handler efter dem!" Og hele Folket skal svare: "Amen!"</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Men dersom du adlyder HERREN din Guds R&#248;st og handler efter alle hans Bud, som jeg i Dag p&#229;l&#230;gger dig, s&#229; vil HERREN din Gud s&#230;tte dig h&#248;jt over alle Folk p&#229; Jorden;</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;og alle disse Velsignelser vil komme over dig og n&#229; dig, dersom du adlyder HERREN din Guds R&#248;st:</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Velsignet skal du v&#230;re i Staden, og velsignet skal du v&#230;re p&#229; Marken!</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Velsignet dit Livs, din Jords og dit Kv&#230;gs Frugt, b&#229;de Till&#230;gget af dine Okser og dit Sm&#229;kv&#230;gs Yngel!</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Velsignet din kurv og dit Dejtrug!</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Velsignet skal du v&#230;re, n&#229;r du g&#229;r ind, og velsignet skal du v&#230;re, n&#229;r du g&#229;r ud!</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;N&#229;r dine Fjender rejser sig imod dig, skal HERREN sl&#229; dem p&#229; Flugt foran dig; ad een Vej skal de drage ud imod dig, men ad syv skal de flygte for dig.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;HERREN skal byde sin Velsignelse v&#230;re med dig i dine Lader og i alt, hvad du tager dig for, og velsigne dig i det Land, HERREN din Gud giver dig.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;HERREN skal g&#248;re dig til sit hellige Folk, som han tilsvor dig, n&#229;r du holder HERREN din Guds Bud og vandrer p&#229; hans Veje.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Og alle Jordens Folk skal se, at HERRENs Navn er n&#230;vnet over dig, og frygte dig.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;HERREN skal give dig Geder i Overflod, Frugt af dit Moderliv, Frugt af dit kv&#230;g og Frugt af din Jord i det Land, HERREN tilsvor dine F&#230;dre at ville give dig.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;HERREN skal &#229;bne dig sit rige Forr&#229;dskammer, Himmelen, for at give dit Land Regn i rette Tid og for at velsigne alt, hvad du tager dig for, og du skal l&#229;ne ud til mange Folk, men selv skal du ikke l&#229;ne.</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;HERREN skal g&#248;re dig til Hoved og ikke til Hale, og det skal stadig g&#229; opad for dig og ikke nedad, n&#229;r du lytter til HERREN din Guds Bud, som jeg i Dag p&#229;l&#230;gger dig, og omhyggeligt handler efter dem</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;uden at vige til h&#248;jre eller venstre fra noget af de Bud, jeg i Dag p&#229;l&#230;gger eder, ved at holde dig til. andre Guder og dyrke dem.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Men hvis du ikke adlyder HERREN din Guds R&#248;st og omhyggeligt handler efter alle hans Bud og Anordninger, som jeg i Dag p&#229;l&#230;gger dig, s&#229; skal alle disse Forbandelser komme over dig og n&#229; dig:</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Forbandet skal du v&#230;re i Staden, og forbandet skal du v&#230;re p&#229; Marken!</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Forbandet din Kurv og dit Dejgtrug!</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Forbandet dit Livs og din Jords Frugt, Till&#230;gget af dine Okser og dit Sm&#229;kv&#230;gs Yngel!</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Forbandet skal du v&#230;re, n&#229;r du g&#229;r ind, og forbandet skal du v&#230;re, n&#229;r du g&#229;r ud!</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;HERREN skal sende Forbandelsen, R&#230;dselen og Truselen over dig i alt, hvad du tager dig for, indtil du i en Hast bliver tilintetgjort og g&#229;r til Grunde for dine onde Gerningers Skyld, fordi du forlod mig.</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;HERREN skal lade Pesten h&#230;nge ved dig, indtil den helt har udryddet dig fra det Land, du skal ind og tage i Besiddelse.</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;HERREN skal ramme dig med Svindsot, Febergl&#248;d, Bet&#230;ndelse og Hede, med T&#248;rke, Kornbrand og Rust, og de skal forf&#248;lge dig, indtil du er g&#229;et til Grunde.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Himmelen over dit Hoved skal blive som Kobber, Jorden under dig som Jern.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;Regnen over dit Land skal HERREN forvandle til Sand og St&#248;v, som falder ned over dig fra Himmelen, indtil du er &#248;delagt.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;HERREN skal sl&#229; dig foran dine Fjender; ad een Vej skal du drage ud imod dem, men ad syv skal du flygte for dem, og du skal blive en Skr&#230;msel for alle Riger p&#229; Jorden.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;Dine Lig skal blive F&#248;de for alle Himmelens Fugle og Jordens vilde Dyr, og ingen skal skr&#230;mme dem bort.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;HERREN skal sl&#229; dig med &#198;gyptens Svulster, med Bylder, Skab og Skurv, der ikke kan l&#230;ges.</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;HERREN skal sl&#229; dig med Vanvid, Blindhed og Vildelse.</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;Ved h&#248;jlys Dag skal du famle dig frem, som den blinde famler sig frem i M&#248;rket; alt, hvad du tager dig for, skal mislykkes for dig, du skal kues og plyndres alle Dage, og ingen skal frelse dig.</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;Den Kvinde, du trolover dig med, skal en anden favne; det Hus, du bygger dig, skal du ikke komme til at bo i; den Ving&#229;rd, du planter, skal du ikke plukke Druer i;</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;din Okse skal slagtes for dine &#216;jne, men du skal ikke spise deraf; dit &#198;sel skal r&#248;ves i dit P&#229;syn og ikke komme tilbage til dig; dit Sm&#229;kv&#230;g skal komme i Fjendevold, og ingen skal hj&#230;lpe dig;</p> 
<p><A NAME="an_28:32">28:32</A>&nbsp;dine S&#248;nner og D&#248;tre skal prisgives et fremmed Folk, og med egne &#216;jne skal du se det og vansm&#230;gte af L&#230;ngsel efter dem Dagen lang, uden at du form&#229;r noget.</p> 
<p><A NAME="an_28:33">28:33</A>&nbsp;Frugten af dit Land og af al din M&#248;je skal fort&#230;res af et Folk, du ikke kender; du skal kues og mishandles alle Dage;</p> 
<p><A NAME="an_28:34">28:34</A>&nbsp;du skal blive afsindig ved alt, hvad du m&#229; se p&#229;.</p> 
<p><A NAME="an_28:35">28:35</A>&nbsp;HERREN skal sl&#229; dig p&#229; kn&#230; og L&#230;g med onde Svulster, der ikke kan l&#230;ges, ja fra Fods&#229;l til Isse.</p> 
<p><A NAME="an_28:36">28:36</A>&nbsp;Dig og din Konge, som du s&#230;tter over dig, skal HERREN f&#248;re til et Folk, som hverken du eller dine F&#230;dre f&#248;r kendte til, og der skal du dyrke fremmede Guder, Tr&#230; og Sten.</p> 
<p><A NAME="an_28:37">28:37</A>&nbsp;Du skal blive til R&#230;dsel, Spot og Spe for alle de Folk, HERREN f&#248;rer dig hen til.</p> 
<p><A NAME="an_28:38">28:38</A>&nbsp;Uds&#230;d i M&#230;ngde skal du bringe ud p&#229; Marken, men kun h&#248;ste lidt, thi Gr&#230;shopperne skal fort&#230;re den;</p> 
<p><A NAME="an_28:39">28:39</A>&nbsp;Ving&#229;rde skal du plante og dyrke, men Vin skal du ikke komme til at drikke eller oplagre, thi Ormene skal op&#230;de Druen;</p> 
<p><A NAME="an_28:40">28:40</A>&nbsp;Oliventr&#230;er skal du have overalt i dit Land, men med Olie skal du ikke komme til at salve dig, thi dine Oliven skal falde. af.</p> 
<p><A NAME="an_28:41">28:41</A>&nbsp;S&#248;nner og D&#248;tre skal du avle, men du skal ikke beholde dem, thi de skal g&#229; i Fangenskab.</p> 
<p><A NAME="an_28:42">28:42</A>&nbsp;Alle dine Tr&#230;er og dit Lands Afgr&#248;de skal Insekterne bem&#230;gtige sig.</p> 
<p><A NAME="an_28:43">28:43</A>&nbsp;Den fremmede, som er hos dig, skal h&#230;ve sig op over dig, h&#248;jere og h&#248;jere, men du skal synke dybere og dybere.</p> 
<p><A NAME="an_28:44">28:44</A>&nbsp;De skal l&#229;ne til dig, men du skal ikke l&#229;ne til dem; de skal blive Hoved, og du skal blive Hale.</p> 
<p><A NAME="an_28:45">28:45</A>&nbsp;Alle disse Forbandelser skal komme over dig, forf&#248;lge dig og n&#229; dig, til du er lagt &#248;de, fordi du ikke adl&#248;d HERREN din Guds R&#248;st, s&#229; du holdt hans Bud og Anordninger, som han p&#229;lagde dig;</p> 
<p><A NAME="an_28:46">28:46</A>&nbsp;de skal til evig Tid f&#248;lge dig o: dit Afkom som Tegn og Undere.</p> 
<p><A NAME="an_28:47">28:47</A>&nbsp;Eftersom du ikke vilde tjene HERREN din Gud med Fryd og Hjertens Gl&#230;de, fordi du havde Overflod p&#229; alt,</p> 
<p><A NAME="an_28:48">28:48</A>&nbsp;skal du komme til at tjene dine Fjender, som HERREN vil sende imod dig, under Hunger og T&#248;rst, N&#248;genhed og Mangel p&#229; alt; han skal l&#230;gge Jern&#229;g p&#229; din Nakke, indtil de har lagt dig &#248;de.</p> 
<p><A NAME="an_28:49">28:49</A>&nbsp;HERREN skal opbyde imod dig et Folk fra det fjerne, fra Jordens yderste Ende, et Folk med &#216;rnens Flugt, et Folk, hvis Sprog dut ikke forst&#229;r,</p> 
<p><A NAME="an_28:50">28:50</A>&nbsp;et Folk med h&#229;rde Ansigter, der ikke tager Hensyn til de gamle eller viser Sk&#229;nsel mod de unge;</p> 
<p><A NAME="an_28:51">28:51</A>&nbsp;det skal op&#230;de dit Kv&#230;gs og din Jords Frugt, indtil du er lagt &#248;de; det skal ikke levne dig Korn, Most eller Olie, till&#230;g af dine Okser eller Yngel af dit Sm&#229;kv&#230;g, indtil det har tilintetgjort dig;</p> 
<p><A NAME="an_28:52">28:52</A>&nbsp;det skal belejre dig i alle dine Byer, indtil dine h&#248;je, st&#230;rke Mure, som du stoler p&#229;, er styrtet sammen overalt i dit Land; det skal besejre dig overalt inden dine Porte overalt i dit Land, som HERREN din Gud giver dig.</p> 
<p><A NAME="an_28:53">28:53</A>&nbsp;Og du skal fort&#230;re din Livsfrugt, K&#248;det af dine S&#248;nner og D&#248;tre, som HERREN din Gud giver dig, under den Tr&#230;ngsel og N&#248;d, din Fjende bringer over dig;</p> 
<p><A NAME="an_28:54">28:54</A>&nbsp;selv den mest forv&#230;nte og bl&#248;dagtige af dine M&#230;nd skal se sk&#230;vt til sin Broder, til sin Hustru, der hviler i hans Favn, og til de sidste S&#248;nner, han har tilbage,</p> 
<p><A NAME="an_28:55">28:55</A>&nbsp;s&#229; han ikke under en eneste af dem K&#248;det af sine B&#248;rn, som han fort&#230;rer, fordi der ikke er levnet ham noget under den Tr&#230;ngsel og N&#248;d, din Fjende bringer over dig overalt inden dine Porte.</p> 
<p><A NAME="an_28:56">28:56</A>&nbsp;Og den mest forv&#230;nte og bl&#248;dagtige af dine Kvinder, som aldrig har pr&#248;vet at tr&#230;de med sin Fod p&#229; jorden for Bl&#248;dagtighed og Forv&#230;nthed, skal se sk&#230;vt til sin Mand, der hviler i hendes Favn, og til sin S&#248;n og Datter,</p> 
<p><A NAME="an_28:57">28:57</A>&nbsp;s&#229; hun ikke under dem Efterbyrden, der g&#229;r fra hende, eller de B&#248;rn, hun f&#248;der; men i Mangel p&#229; alt fort&#230;rer hun dem selv i L&#248;ndom under den Tr&#230;ngsel og N&#248;d, din Fjende bringer over dig inden dine Porte!</p> 
<p><A NAME="an_28:58">28:58</A>&nbsp;Hvis du ikke omhyggeligt handler efter alle denne Lovs Ord, som st&#229;r skrevet i denne Bog, og frygter dette herlige og forf&#230;rdelige Navn, HERREN din Gud,</p> 
<p><A NAME="an_28:59">28:59</A>&nbsp;s&#229; skal HERREN sende uh&#248;rte Plager over dig og dit Afkom,svare og vedholdende Plager og ondartede, vedholdende Sygdomme,</p> 
<p><A NAME="an_28:60">28:60</A>&nbsp;og lade alle &#198;gyptens Sygdomme, som du gruer for, komme over dig, og de skal h&#230;nge ved dig;</p> 
<p><A NAME="an_28:61">28:61</A>&nbsp;ja endog alle mulige Sygdomme og Plager, som der ikke er skrevet om i denne Lovbog, skal HERREN lade komme over dig, til du er lagt &#248;de.</p> 
<p><A NAME="an_28:62">28:62</A>&nbsp;Medens I f&#248;r var talrige som Himmelens Stjerner, skal der kun blive nogle f&#229; M&#230;nd tilbage af eder, fordi du ikke adl&#248;d HERREN din Guds R&#248;st.</p> 
<p><A NAME="an_28:63">28:63</A>&nbsp;Og ligesom HERREN f&#248;r havde sin Gl&#230;de af at g&#248;re vel imod eder og g&#248;re eder mangfoldige, s&#229;ledes skal HERREN da have sin Gl&#230;de af at tilintetg&#248;re eder og l&#230;gge eder &#248;de, og t skal drives bort fra det Land, du nu skal ind og tage i Besiddelse.</p> 
<p><A NAME="an_28:64">28:64</A>&nbsp;HERREN skal adsplitte dig blandt alle Folkeslagene fra den ene Ende af Jorden til den anden, og der skal du dyrke fremmede Guder, som hverken du eller dine F&#230;dre f&#248;r kendte til, Tr&#230; og Sten;</p> 
<p><A NAME="an_28:65">28:65</A>&nbsp;og blandt disse Folk skal du ikke f&#229; Ro eller finde Hvile for din Fod; thi der skal HERREN give dig et sk&#230;lvende Hjerte, udt&#230;rede &#216;jne og en vansdsm&#230;gtende Sj&#230;l.</p> 
<p><A NAME="an_28:66">28:66</A>&nbsp;Det skal syne,s dig, som hang dit Liv i en Tr&#229;d; du skal &#230;ngstes ved Dag og ved Nat og aldrig f&#248;le dig sikker p&#229; dit Liv.</p> 
<p><A NAME="an_28:67">28:67</A>&nbsp;Om Morgenen skal du sige: "Gid det var Aften!" Og om Aftenen: "Gid det var Morgen!" S&#229;dan Angst skal du gribes af, og s&#229; forf&#230;rdeligt bliver det, dine &#216;jne f&#229;r at se.</p> 
<p><A NAME="an_28:68">28:68</A>&nbsp;Og HERREN skal f&#248;re dig tilbage til &#198;gypten p&#229; Skibe, ad den Vej, som jeg lovede dig, du aldrig mere skulde f&#229; at se; og der skal I stille eder til Salg for eders Fjender som Tr&#230;lle og Tr&#230;lkvinder, men der skal ingen v&#230;re, som vil k&#248;be eder!</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;Det er den Pagts Ord, som HERREN b&#248;d Moses at slutte med Israelitterne i Moabs Land foruden den Pagt, han havde sluttet med dem ved Horeb.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Og Moses kaldte hele Israel sammen og sagde til dem: I har set alt, hvad HERREN i &#198;gypten for eders &#216;jne gjorde ved Farao og alle hans Tjenere og hele hans Land,</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;de store Pr&#248;velser, I s&#229; med egne &#216;jne, disse store Tegn og Undere.</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;Men hidindtil har HERREN ikke givet eder Hjerte til at forst&#229; med eller &#216;jne til at se med eller &#216;rer til at h&#248;re med.</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;I fyrretyve &#197;r har jeg f&#248;rt eder om i &#216;rkenen; eders Kl&#230;der blev ikke slidt af Kroppen p&#229; eder, og dine Sko blev ikke slidt af F&#248;dderne p&#229; dig;</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;Br&#248;d fik I ikke at spise, og Vin og st&#230;rk Drik fik I ikke at drikke, for at I skulde kende, at jeg er HERREN eders Gud.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;Og da I kom til Stedet her, drog Kong Sihon af Hesjbon og Kong Og af Basan ud til Kamp imod os, men vi slog dem</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;og erobrede deres Land og gav Rubeniterne og Gaditerne og Manasses halve Stamme det til Arvelod.</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;Tag derfor Vare p&#229; denne Pagts Ord og g&#248;r efter dem, for at I kan f&#229; Lykke til al eders Gerning.</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;I st&#229;r i Dag alle for HERREN eders Guds &#197;syn, eders Stammeoverhoveder, Dommere, &#198;ldste og Tilsynsm&#230;nd, hver Mand i Israel,</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;eders Sm&#229;b&#248;rn og Hustruer og de fremmede, der opholder sig i din Lejr, b&#229;de dine Br&#230;ndehuggere og Vandb&#230;rere,</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;for at indtr&#230;de i HERREN din Guds Pagt og det Edsforbund, HERREN din Gud.i Dag slutter med dig,</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;for at han i dag kan g&#248;re dig til sit Folk, s&#229; han bliver din Gud, som han lovede dig og tilsvor dine F&#230;dre, Abraham, Isak og Jakob.</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;Og ikke med eder alene slutter jeg denne Pagt og dette Edsforbund,</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;men b&#229;de med dem, der i Dag st&#229;r her hos os for HERREN vor Guds &#197;syn, og med dem, der i Dag ikke er til Stede hos os her.</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;Thi I ved jo selv, at vi boede i &#198;gypten, og at vi drog igennem de forskellige Folkeslags Lande,</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;og I s&#229; deres v&#230;mmelige Guder og de Afgudsbilleder af Tr&#230; og Sten, af S&#248;lv og Guld, som de har.</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;S&#229; lad der da ikke iblandt eder findes nogen Mand eller Kvinde, Sl&#230;gt eller Stamme, hvis Hjerte i Dag vender sig bort fra HERREN vor Gud, s&#229; de g&#229;r hen og dyrker disse Folks Guder; lad der ikke iblandt eder n&#229;des nogen Rod, hvoraf Gift og Malurt vokser op,</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;s&#229; at han, n&#229;r han h&#248;rer dette Edsforbunds Ord, i sit Hjerte lover sig selv alt godt og t&#230;nker: "Det skal nok g&#229; mig vel, selv om jeg vandrer med genstridigt Hjerte!" Thi s&#229; vil han &#248;del&#230;gge b&#229;de frodigt og t&#248;rt.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;HERREN vil ikke tilgive den Mand, nej, hans Vrede og Nidk&#230;rhed skal blusse op mod s&#229;dan en Mand, og al den Forbandelse, der er optegnet i denne Bog, vil l&#230;gge sig p&#229; ham, og HERREN vil udslette hans Navn under Himmelen!</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;HERREN vil udskille ham af alle Israels Stammer og bringe Ulykke over ham i Overensstemmelse med alle de Pagtens Forbandelser, som er skrevet i denne Lovbog.</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;Og n&#229;r den kommende Sl&#230;gt, eders B&#248;rn, der kommer efter eder. og de fremmede, der kommer langvejsfra, ser de Plager, der har ramt dette Land, og de Sygdomme, HERREN har hjems&#248;gt det med,</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;Svovl og Salt, hele Landet afsvedet, s&#229; det ikke kan tils&#229;es og ingen Afgr&#248;de give, og ingen Urter kan gro deri, som dengang Sodoma og Gomorra, Adma og Zebojim blev &#248;delagt, da HERREN lod dem g&#229; under i sin Vrede og Harme, da skal de sp&#248;rge,</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;og alle Folkeslag skal sp&#248;rge: "Hvorfor har HERREN handlet s&#229;ledes med dette Land? Hvorledes h&#230;nger det sammen med denne v&#230;ldige Vredesgl&#248;d?"</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;S&#229; skal man svare: "Det er, fordi de sveg den Pagt, HERREN, deres F&#230;dres Gud, havde sluttet med dem, da han f&#248;rte dem ud af &#198;gypten,</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;og gik hen og dyrkede fremmede Guder og tilbad dem, Guder, som de ikke f&#248;r havde kendt til, og som han ikke havde tildelt dem;</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;derfor blussede HERRENs Vrede op imod dette Land, s&#229; han lod al den Forbandelse, som er optegnet i denne Bog, komme over det,</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;og derfor oprykkede han dem fra deres Land i Vrede og Harme og heftig Forbitrelse og sl&#230;ngte dem ud i et fremmed Land, som det nu er sket."</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;De skjulte Ting er for HERREN vor Gud, men de &#229;benbare er for os og vore B&#248;rn evindelig, at vi m&#229; l&#230;re at handle efter alle denne Lovs Ord!</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Men n&#229;r alt dette kommer over dig, b&#229;de Velsignelser og Forbandelsen, som jeg har forelagt dig, og du l&#230;gger dig det p&#229; Sinde ude blandt alle de Folkeslag, HERREN din Gud forst&#248;der dig hen iblandt,</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;og tillige med dine B&#248;rn af hele dit Hjerte og hele din Sj&#230;l omvender dig til HERREN din Gud og adlyder hans R&#248;st i alt, hvad jeg i. Dag byder dig,</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;s&#229; vil HERREN din Gud vende din Sk&#230;bne og forbarme sig over dig og samle dig fra alle de Folk, HERREN din Gud, spreder dig iblandt.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;Om s&#229; dine forst&#248;dte befinder sig ved Himmelens Ende, vil HERREN din Gud samle dig sammen og hente dig derfra.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Og HERREN din Gud vil f&#248;re dig ind i det Land, dine F&#230;dre havde i Eje, og du skal f&#229; det i Eje, og han vil g&#248;re dig endnu lykkeligere og talrigere end dine F&#230;dre.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Og HERREN din Gud vil omsk&#230;re dit Hjerte og dit Afkoms Hjerte, s&#229; du elsker HERREN din Gud" af hele dit Hjerte og hele din Sj&#230;l, for at du m&#229; leve.</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;Og HERREN din Gud vil bringe alle dine Forbandelser over dine Fjender og Avindsm&#230;nd, der har forfulgt dig.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Da skal du omvende dig og adlyde HERREN din Guds R&#248;st og handle efter alle hans Bud, som jeg i Dag p&#229;l&#230;gger dig.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;Og HERREN din Gud vil give dig Overflod i alt, hvad du tager dig for, Overflod af dit Livs, dit Kv&#230;gs og din Jords Frugt; thi HERREN skal atter komme til at gl&#230;de sig over dig til dit Bedste, som han gl&#230;dede sig over dine F&#230;dre,</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;fordi du adlyder HERREN din Guds R&#248;st og holder hans Bud og Anordninger, der er optegnet i denne Lovbog, fordi du af hele dit Hjerte og hele din Sj&#230;l omvender dig til HERREN din Gud.</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;Thi Budet, som jeg i Dag p&#229;l&#230;gger dig, er dig ikke ufatteligt og er heller ikke langt borte.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Det er ikke i Himmelen, s&#229; du m&#229;tte sige: "Hvem skal stige op til Himmelen for os og hente det ned til os og kundg&#248;re os det, s&#229; vi kan handle derefter?"</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Ikke heller er det hinsides Havet, s&#229; du m&#229;tte sige: "Hvem skal drage over Havet for os og hente det til os og kundg&#248;re os det, s&#229; vi kan handle derefter?"</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Nej, Ordet er dig ganske n&#230;r, i din Mund og i dit Hjerte, s&#229; du kan handle derefter.</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;Se, jeg forel&#230;gger dig i Dag Livet og Lykken, D&#248;den og Ulykken!</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Hvis du lyder HERREN din Guds Bud, som jeg i Dag p&#229;l&#230;gger dig, s&#229; at du elsker HERREN din Gud og vandrer p&#229; hans Veje og holder hans Bud, Anordninger og Lovbud, s&#229; skal du leve og blive mangfoldig, og HERREN din Gud vil velsigne dig i det Land, du skal ind og tage i Besiddelse.</p> 
<p><A NAME="an_30:17">30:17</A>&nbsp;Men hvis dit Hjerte vender sig bort, og:du ikke er lydig, men lader dig forf&#248;re til at tilbede fremmede Guder og dyrke dem,</p> 
<p><A NAME="an_30:18">30:18</A>&nbsp;s&#229; kundg&#248;r jeg eder i Dag, at I visselig skal g&#229; til Grunde; I skal ikke komme til at leve l&#230;nge i det Land, du skal ind og tage i Besiddelse efter at v&#230;re g&#229;et over Jordan.</p> 
<p><A NAME="an_30:19">30:19</A>&nbsp;Jeg tager i Dag Himmelen og Jorden til Vidne mod eder p&#229;, at jeg har forelagt eder Livet og D&#248;den, Velsignelsen og Forbandelsen. S&#229; v&#230;lg da Livet, for at du og dit Afkom m&#229; leve,</p> 
<p><A NAME="an_30:20">30:20</A>&nbsp;idet du elsker HERREN din Gud og adlyder hans R&#248;st og h&#230;nger ved ham; thi deraf afh&#230;nger dit Liv og Tallet p&#229; de Dage, du kommer til at bo i det Land, HERREN svor at ville give dine F&#230;dre, Abraham, Isak og Jakob.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Da Moses var f&#230;rdig med at tale disse Ord til hele Israel,</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;sagde han til dem: "Jeg er nu 120 &#197;r gammel og kan ikke mere f&#230;rdes som f&#248;r; og HERREN har sagt til mig: Du skal ikke komme over Jordan der!</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Men HERREN din Gud vil selv drage over i Spidsen for dig, han vil udrydde disse Folkeslag for dig, s&#229; du kan tage deres Land i Besiddelse. Og Josua skal drage over i Spidsen for dig, som HERREN har sagt.</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;Og HERREN skal handle med dem, som han handlede med Amoriterkongerne Sibon og Og og med deres Land, som han &#248;delagde;</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;og HERREN skal give dem i eders Magt, og l skal handle med dem i Overensstemmelse med alle de Bud, jeg gav eder.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;V&#230;r frimodige og st&#230;rke, frygt ikke og forf&#230;rdes ikke for dem; thi HERREN din Gud vil selv drage med dig; han vil ikke slippe og ikke forlade dig!"</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;Derp&#229; lod Moses Josua kalde og sagde til ham i hele Israels N&#230;rv&#230;relse: "V&#230;r frimodig og st&#230;rk; thi du skal f&#248;re dette folk ind i det Land, HERREN svor at ville give deres F&#230;dre, og give dem det i Eje.</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;HERREN selv vil g&#229; foran dig, han vil v&#230;re med dig og ikke slippe eller forlade dig; frygt derfor ikke og v&#230;r ikke bange!"</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Derp&#229; nedskrev Moses denne Lov og overgav den til Pr&#230;sterne, Levis S&#248;nner, der bar HERRENs Pagts Ark, og til alle Israels &#198;ldste.</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;Og Moses b&#248;d dem: "Hvergang der er g&#229;et syv &#197;r, i Fri&#229;ret, p&#229; L&#248;vhyttefesten,</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;n&#229;r hele Israel kommer for at stedes for HERREN din Guds &#197;syn p&#229; det Sted, han udv&#230;lger, skal du l&#230;se denne Lov h&#248;jt for hele Israel.</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;Kald da Folket sammen, M&#230;nd, Kvinder og B&#248;rn og de fremmede, som bor inden dine Porte, for at de kan h&#248;re og l&#230;re at frygte HERREN eders Gud og omhyggeligt handle efter alle denne Lovs Ord;</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;og deres B&#248;rn,som endnu ikke har l&#230;rt den at kende, skal h&#248;re den og l&#230;re at frygte HERREN eders Gud, alle de Dage I lever i det Land, som I skal ind og tage i Besiddelse efter at v&#230;re g&#229;et over Jordan!"</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;Derp&#229; sagde HERREN til Moses: "Nu n&#230;rmer Tiden sig, da du skal d&#248;. Kald derfor Josua bid og stil eder i &#197;benbaringsteltet, for at jeg kan give ham mine Befalinger!" Og Moses og Josua gik hen og stillede sig i &#197;benbaringsteltet.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Da &#229;benbarede HERREN sig i teltet i en Skyst&#248;tte, og Skyst&#248;tten stillede sig ved Teltets Indgang.</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Derp&#229; sagde HERREN til Moses: "N&#229;r du har lagt dig til Hvile hos dine F&#230;dre, vil dette Folk give sig til at bole med fremmede Guder, det Lands Guder, det kommer til, og det vil forlade mig og bryde min Pagt, som jeg har sluttet med det.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Men til den Tid skal min Vrede blusse op imod det, og jeg vil forlade dem og skjule mit &#197;syn for dem; det skal &#230;des op, og mange Ulykker og Tr&#230;ngsler skal ramme det.Til den Tid skal det sige: Mon det ikke er, fordi min Gud ikke er i min Midte, at disse Ulykker har ramt mig?</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;Og jeg vil til den Tid helt skjule mit &#197;syn for det for alt det ondes Skyld, det &#248;vede, da det vendte sig til fremmede Guder.</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;S&#229; skriv nu denne Sang op, l&#230;r Israelitterne den og l&#230;g den i deres Mund, for at denne Sang kan v&#230;re mit Vidne mod Israelitterne.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Thi jeg vil f&#248;re dem ind i det Land, jeg tilsvor deres F&#230;dre, et Land, der flyder med M&#230;lk og Honning; men n&#229;r det har spist sig m&#230;t og m&#230;sket sig, vil det vende sig til fremmede Guder og dyrke dem, og det vil ringeagte mig og bryde min Pagt.</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;N&#229;r da Ulykker og Tr&#230;ngsler i M&#230;ngde rammer det, skal denne Sang v&#230;re det et Vidne; thi aldrig m&#229; den d&#248; p&#229; dets Afkoms L&#230;ber. Jeg ved jo, hvad de p&#248;nser p&#229; allerede nu, f&#248;r jeg har f&#248;rt dem ind i det Land, jeg tilsvor deres F&#230;dre."</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Da skrev Moses p&#229; den Dag denne Sang op og l&#230;rte Israelitterne den.</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;Derp&#229; b&#248;d han Josua, Nuns S&#248;n, og sagde: "V&#230;r frimodig og st&#230;rk; thi du skal f&#248;re Israelitterne ind i det Land, jeg tilsvor dem. Jeg vil v&#230;re med dig!"</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Da Moses var f&#230;rdig med at nedskrive denne Lovs Ord fra Ende til anden i en Bog,</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;b&#248;d han Leviterne, der bar HERRENs Pagts Ark:</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;"Tag denne Lovbog og l&#230;g den ved Siden af HERREN eders Guds Pagts Ark, for at den der kan v&#230;re Vidne imod dig;</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;thi jeg keder din Genstridighed og Halsstarrighed. Se, endnu i mit levende Live har I v&#230;ret genstridige mod HERREN, hvor meget mere da ikke, n&#229;r jeg er d&#248;d!</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Kald nu alle eders Stammers &#198;ldste og eders Tilsynsm&#230;nd sammen hos mig, for at jeg kan fremsige disse Ord for dem og kalde Himmelen og Jorden til Vidne imod dem:</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;Thi jeg ved, at n&#229;r jeg er d&#248;d, vil t handle ilde og vige bort fra den Vej, jeg har anvist eder, og Ulykken skal ramme eder i de kommende Tider, fordi l g&#248;r, hvad der er ondt i HERRENs &#216;jne, og kr&#230;nker ham med eders H&#230;nders Gerning."</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Derp&#229; fremsagde Moses denne Sang fra Ende til anden for hel Israels Forsamling:</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Lyt til, I Himle, lad mig tale, Jorden h&#248;re mine Ord!</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Lad dryppe som Regn min L&#230;re, lad flyde som Dug mit Ord, som Regnskyl p&#229; unge Spirer, som Regnens Dr&#229;ber p&#229; Gr&#230;s.</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;Thi HERRENs Navn vil jeg forkynde, &#198;re skal I give vor Gud!</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;Han er Klippen, fuldkomment hans V&#230;rk, thi alle hans Veje er Retf&#230;rd! En trofast Gud, uden Svig, retf&#230;rdig og sanddru er Han.</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Sk&#230;ndselsmennesker sveg ham, en forvent og vanartet Sl&#230;gt.</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Er det s&#229;dan, I l&#248;nner HERREN? Du t&#229;belige, uvise Folk! Er han ej din Fader og Skaber, den, som gjorde og danned dig?</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Kom Fortidens Dage i Hu, agt p&#229; henfarne Sl&#230;gters &#197;r; sp&#248;rg din Fader, han skal berette, dine gamle, de skal fort&#230;lle dig!</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Da den H&#248;jeste gav Folkene Eje, satte Skel mellem Menneskenes B&#248;rn, bestemte han Folkenes Gr&#230;nser efter Tallet p&#229; Guds S&#248;nner,</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;men HERRENs Del blev Jakob, Israel hans tilm&#229;lte Lod.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Han fandt det i &#216;rkenlandet, i &#216;demarken, blandt &#216;rkenens Hyl; han v&#230;rnede det med v&#229;gent &#216;je og vogtede det som sin &#216;jesten.</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;Som &#216;rnen, der purrer sin Yngel ud og sv&#230;ver over sine Unger, l&#248;ftede han det p&#229; sit Vingefang og bar det p&#229; sine Vinger.</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;HERREN var dets eneste F&#248;rer, ingen fremmed Gud var hos ham.</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Han lod det f&#230;rdes over Landets H&#248;je, n&#230;rede det med Markens Frugter, lod det suge Honning af Klippen og Olie af Bjergets Flint,</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Surm&#230;lk fra K&#248;er, M&#230;lk fra Sm&#229;kv&#230;g, dertil Fedt af Lam og V&#230;dre, af Tyre fra Basan og Bukke og Hvedens Fedme tillige, og Drueblod drak du, Vin.</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;Men da Jesjurun blev fed, slog han bagud, du blev fed, du blev tyk, du blev m&#230;sket; da forsk&#248;d han Gud, sin Skaber, lod h&#229;nt om sin Frelses Klippe.</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;De &#230;ggede ham med fremmede, med Vederstyggeligheder tirrede de ham;</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;de ofred til D&#230;moner, der ej er Guder, til Guder, de ej f&#248;r kendte til; til nye, der nys var kommet frem, og som ej eders F&#230;dre frygtede.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Klippen, der avled dig, slog du af Tanke og glemte den Gud, der f&#248;dte dig!</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;Da HERREN s&#229; det, forst&#248;dte han dem af Gr&#230;mmelse over sine B&#248;rn</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;og sagde: "Jeg vil skjule mit &#197;syn for dem og se, hvad Ende det tager med dem; thi de er en bundfalsk Sl&#230;gt, B&#248;rn, som er uden Troskab;</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;de &#230;gged mig med det der ikke er Gud, tirrede mig ved deres tomme G&#248;gl: Jeg vil &#230;gge dem med det, der ikke er et Folk, tirre dem ved et Folk af D&#229;rer.</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;Thi der flammer en Ild i min Vrede, som br&#230;nder til D&#248;dsrigets Dyb; den fort&#230;rer Jorden med dens Gr&#248;de og ant&#230;nder Bjergenes Grunde.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Jeg hober Ulykker over dem og opbruger mine Pile imod dem.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;De udmagres af Sult og hent&#230;res af Pestgl&#248;d og giftig Sot; s&#229; sender jeg Vilddyrs T&#230;nder og Slangers Gift imod dem.</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Ude sl&#229;r Sv&#230;rdet B&#248;rnene ned og inde i Kamrene R&#230;dselen b&#229;de Yngling og Jomfru, diende B&#248;rn og gr&#229;nende M&#230;nd.</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;Jeg satte mig for at bl&#230;se dem bort og slette deres Minde blandt Mennesker ud,</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;men jeg frygtede, at Fjenden skulde volde mig Gr&#230;mmelse, deres Avindsm&#230;nd tage fejl og t&#230;nke: Det var vor egen H&#229;nd, der var st&#230;rk, ej HERREN, der gjorde alt dette.</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;Thi de er et r&#229;dvildt Folk, og i dem er der ikke Forstand.</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;Var de vise, forstod de det og inds&#229;, hvad der venter dem selv!</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;Hvor skulde een kunne forf&#248;lge tusind, og to sl&#229; ti Tusind p&#229; Flugt, hvis ikke deres klippe havde solgt dem og HERREN givet dem til Pris!</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Thi deres Klippe er ikke som vor, det ved vore Fjender bedst selv!</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;Thi fra Sodoma stammer deres Vinstok og fra Gomorras Marker; deres Druer er giftige Druer, og beske er deres Klaser;</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;som Dragegift er deres Vin, som &#216;glers gruelige Edder.</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;Er ej dette forvaret hos mig, forseglet i mine Gemmer</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;til H&#230;vnens og Regnskabets Dag, den Stund, deres Fod skal vakle? Thi deres Undergangs Dag stunder til; hvad der venter dem, kommer i Hast."</p> 
<p><A NAME="an_32:36">32:36</A>&nbsp;Thi Ret skaffer HERREN sit Folk og forbarmer sig over sine Tjenere, thi han ser, deres kraft er brudt, det er ude med hver og en.</p> 
<p><A NAME="an_32:37">32:37</A>&nbsp;Da sp&#248;rger han: "Hvor er nu deres Gud, Klippen, p&#229; hvem de forlod, sig,</p> 
<p><A NAME="an_32:38">32:38</A>&nbsp;som &#229;d deres, Slagtofres Fedme og drak deres Drikofres Vin? Lad dem rejse sig og hj&#230;lpe eder, lad dem v&#230;re eder et Skjul!</p> 
<p><A NAME="an_32:39">32:39</A>&nbsp;Erkend nu, at jeg, jeg er Gud uden anden Gud ved min Side. Jeg d&#248;der, jeg g&#248;r levende, jeg s&#229;rer, og jeg l&#230;ger, "g ingen kan frelse fra min H&#229;nd.</p> 
<p><A NAME="an_32:40">32:40</A>&nbsp;Thi jeg l&#248;fter min H&#229;nd mod Himlen og siger: S&#229; sandt jeg lever evindelig,</p> 
<p><A NAME="an_32:41">32:41</A>&nbsp;jeg hv&#230;sser mit lynende Sv&#230;rd, og min H&#229;nd tager fat p&#229; Dommen, jeg h&#230;vner mig p&#229; mine Fjender, &#248;ver Geng&#230;ld mod mine Avindsm&#230;nd.</p> 
<p><A NAME="an_32:42">32:42</A>&nbsp;Mine Pile g&#248;r jeg drukne af Blod, og mit Sv&#230;rd skal sv&#230;lge i K&#248;d, i faldnes og fangnes Blod og fjendtlige H&#248;vdingers Hoveder!"</p> 
<p><A NAME="an_32:43">32:43</A>&nbsp;I Folkeslag, pris hans Folk, thi han h&#230;vner sine Tjeneres Blod; han h&#230;vner sig p&#229; sine Fjender, og skaffer sit Folks Land Soning!</p> 
<p><A NAME="an_32:44">32:44</A>&nbsp;Og Moses kom og fremsagde hele denne Sang for Folket, han og Josua, Nuns S&#248;n.</p> 
<p><A NAME="an_32:45">32:45</A>&nbsp;Og da Moses var f&#230;rdig med at fremsige alle disse Ord for hele Israel,</p> 
<p><A NAME="an_32:46">32:46</A>&nbsp;sagde han til dem: "L&#230;g eder alle de Ord p&#229; Sinde, som jeg i Dag har vidnet imod eder, for at du kan p&#229;l&#230;gge dine S&#248;nner dem, at de omhyggeligt m&#229; handle efter alle denne Lovs Bud;</p> 
<p><A NAME="an_32:47">32:47</A>&nbsp;thi det er ikke tomme Ord uden Betydning for eder, men af dem afh&#230;nger eders Liv, og ved at f&#248;lge det Ord skal I f&#229; et langt Liv i det Land, som l skal ind og tage i Besiddelse efter at v&#230;re g&#229;et over Jordan."</p> 
<p><A NAME="an_32:48">32:48</A>&nbsp;Selv samme Dag talede HERREN til Moses og sagde:</p> 
<p><A NAME="an_32:49">32:49</A>&nbsp;"Stig op p&#229; Abarimbjerget der, Nebobjerget i Moabs Land over for Jeriko, og se ud over Kana'ans Land, som jeg vil give Israelitterne i Eje!</p> 
<p><A NAME="an_32:50">32:50</A>&nbsp;Og s&#229; skal du d&#248; p&#229; det Bjerg, du bestiger, og samles til din Sl&#230;gt, ligesom din Broder Aron d&#248;de p&#229; Bjerget Hor og samledes til sin Sl&#230;gt,</p> 
<p><A NAME="an_32:51">32:51</A>&nbsp;fordi I handlede trol&#248;st imod mig iblandt Israelitterne ved Merihat Kadesjs Vand i Zins &#216;rken, fordi I ikke helligede mig iblandt Israelitterne.</p> 
<p><A NAME="an_32:52">32:52</A>&nbsp;Thi her ovre fra skal du se ud over Landet, men du skal ikke komme derind, ind i det Land, jeg vil give Israelitterne!</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;Dette er den Velsignelse, hvormed den Guds Mand Moses velsignede Israel f&#248;r sin D&#248;d</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Han sagde: HERREN kom fra Sinaj, fra Seir fremstr&#229;led han for dem, br&#248;d frem i Lysglans fra Parans Bjerge og kom fra Meribat Kadesj. Ved hans h&#248;jre lued Ild dem i M&#248;de.</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;Visselig, han elsker sit Folk, alle hans hellige er i hans H&#230;nder; og de s&#230;tter sig ved din Fod og tager mod Ord fra dig.</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;En Lov har Moses p&#229;lagt os. Hans Eje er Jakobs Forsamling,</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;og han blev Konge i Jesjurun, da Folkets H&#248;vdinger kom sammen, og Israels Stammer forsamled sig.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;M&#229;tte Ruben leve og ikke d&#248;, hans M&#230;nd blive dog et Tal!</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;Og disse Ord sagde han om Juda: H&#248;r, HERRE, Judas R&#229;b og lad ham komme til sit Folk! Strid for ham med dine H&#230;nder, v&#230;r ham en Hj&#230;lp mod hans Fjender!</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;Om Levi sagde han: Giv Levi dine Tummim, din Yndling dine Urim, ham, som du pr&#248;ved ved Massa og bek&#230;mped ved Meribas Vand,</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;som sagde om sin Fader: "Jeg s&#229; ham aldrig!" som ikke br&#248;d sig om sine Br&#248;dre og ikke kendtes ved sine S&#248;nner, thi de holdt dit Ord og holdt fast ved din Pagt.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;De skal l&#230;re Jakob dine Lovbud og Israel din Lov, bringe Offerduft op i din N&#230;se og Helofre p&#229; dine Altre.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;Velsign, o HERRE, hans Kraft, find Behag i hans H&#230;nders V&#230;rk. Knus L&#230;nderne p&#229; hans Fjender, p&#229; hans Avindsm&#230;nd, s&#229; de ej rejser sig mer!</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;Om Benjamin sagde han: Benjamin er HERRENs Yndling, han bor bestandig i Tryghed, den H&#248;jeste sk&#230;rmer ham og bor imellem hans Skr&#230;nter.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;Om Josef sagde han: Hans Land er velsignet af HERREN med det kosteligste fra Himlen oventil og fra Dybet, som ruger for neden,</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;med det kosteligste, Solen frembringer, med det kosteligste, M&#229;neskifterne fremkalder,</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;med det bedste fra de &#230;ldgamle Bjerge og det kosteligste fra de evige H&#248;je,</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;med det kosteligste af Jorden og dens Fylde og N&#229;de fra ham, der boede i Tornebusken. Det skal komme over Josefs Hoved, over Issen p&#229; ham, som er Hersker blandt sine Br&#248;dre.</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;Som den unge Okses er hans H&#248;jhed, som Vildoksens er hans Horn; med dem nedst&#248;der han Folkene, s&#229; vidt som Jorden str&#230;kker sig. S&#229;dan er Efraims Titusinder, s&#229;dan er Manasses Tusinder!</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;Om Zebulon sagde han: Gl&#230;d dig, Zebulon, over din Udfart, du, Issakar, over dine Telte!</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;Til Bjerget st&#230;vner de Folkeslag, der ofrer de Retf&#230;rds Ofre, thi Havets Overflod dier de og Havsandets skjulteste Skatte!</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;Om Gad sagde han: Priset v&#230;re han, der skaffer Plads for Gad! Han ligger som en L&#248;ve og fl&#230;nger b&#229;de Arme og Hjerneskal;</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;han uds&#229; sig en Forlodsdel, thi der tilfaldt hans Lod ham. Og Folkets H&#248;vdinger samled sig. Han fuldbyrdede HERRENs Ret og hans Beslutninger sammen med Israel!</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;Om Dan sagde han: Dan er en L&#248;veunge, som springer frem fra Basan.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;Om Naftali sagde han: Naftali er m&#230;t af N&#229;de og fuld af HERRENs Velsignelse, S&#248;en og S&#248;vejen har han i Eje.</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;Om Aser sagde han: Aser v&#230;re den velsignede blandt S&#248;nnerne, han v&#230;re sine Br&#248;dres Yndling og dyppe sin Fod i Olie!</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;Dine Portsl&#229;er er Jern og Kobber, som dine dage skal din Styrke v&#230;re.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;Der er ingen som Jesjuruns Gud, der farer frem over Himmelen for at hj&#230;lpe dig, over Skyerne i sin H&#248;jhed!</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;Den evige Gud er en Bolig, og hernede er de evige Arme. Fjenden drev han bort for dit &#197;syn og sagde: "Tilintetg&#248;r dem!"</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;S&#229; kom Israel til at bo i Tryghed, Jakobkilden for sig selv, i et Land med Korn og Most, ja, hvis Himmel drypper med Dug.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;Held dig, Israel, hvo er som du, et Folk, der f&#229;r Sejr ved HERREN! Han er din Frelses Skjold, haner din H&#248;jheds Sv&#230;rd. Dine Fjender slesker for dig, over deres H&#248;je skrider du frem.</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;Derp&#229; steg Moses fra Moabs Sletter op p&#229; Nebobjerget, til Toppen af Pisga, lige over for Jeriko; og HERREN Ind ham skue ud over hele Landet: Gilead lige til Dan,</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;hele Naftali, Efraims og Manasses Land, hele Judas Land indtil Havet i Vest,</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;Sydlandet og Jordanegnen, S&#230;nkningen ved Jeriko, Palmestaden, lige til Zoar.</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;Og HERREN sagde til ham: "Det er det Land, jeg tilsvor Abraham, Isak og Jakob, da jeg sagde: Dit Afkom vil jeg give det! Nu har jeg ladet dig skue ud over det med dine egne &#216;jne; men du skal ikke drage derover"</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;Og Moses, HERRENs Tjener, d&#248;de der i Moabs Land, som HERREN havde sagt.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Og han begravede ham i Dalen i Moab lige over for Bet Peor. Indtil denne Dag har intet Menneske kendt hans Grav.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Moses var 120 &#197;r, da han d&#248;de; hans &#216;je var ikke sl&#248;vet og hans Livskraft ikke svundet.</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;Og Israelitterne gr&#230;d over Moses i tredive Dage p&#229; Moabs Sletter, indtil Tiden for D&#248;deklagen over Moses var til Ende.</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;Og Josua, Nuns S&#248;n, var fuld af Visdoms &#197;nd, fordi Moses havde lagt sine H&#230;nder p&#229; ham, og Israelitterne adl&#248;d ham og gjorde, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Men i Israel opstod der ikke mere en Profet som Moses, hvem HERREN omgikkes Ansigt til Ansigt,</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;n&#229;r der ses hen til alle de Tegn og Undere, HERREN Ind ham udf&#248;re i &#198;gypten over for Farao, alle hans Tjenere og hele hans Land,</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;og til den v&#230;ldige Kraft og alt det forf&#230;rdelige og store, Moses udf&#248;rte i hele Israels P&#229;syn.</p> 
<p><HR>
<CENTER>
<A HREF="jos">Next: Joshua</A></CENTER>
</BODY>
</HTML>
