<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Ezra</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ch2.htm">Previous</A>&nbsp;
<A HREF="neh.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Ezra</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Og i Perserkongen Kyros's f&#248;rste Regerings&#229;r vakte HERREN, for at hans Ord gennem Jeremias's Mund kunde opfyldes, Perserkongen Kyros's &#197;nd, s&#229; han lod f&#248;lgende udr&#229;be i hele sit Rige og desuden kundg&#248;re ved en Skrivelse:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Perserkongen, Kyros g&#248;r vitterligt: Alle Jordens Riger har HERREN, Himmelens Gud, givet mig; og han har p&#229;lagt mig at bygge ham et Hus i Jerusalem i Juda.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Hvem iblandt eder, der h&#248;rer til hans Folk, med ham v&#230;re hans Gud, og han drage op til Jerusalem i Juda og bygge HERRENs, Israels Guds, Hus; han er den Gud, som bor i Jerusalem;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;og alle Steder, hvor de tiloversblevne bor som fremmede, skal Beboerne st&#248;tte dem med S&#248;lv, Guld, Heste og Kv&#230;g, bortset fra de frivillige Gaver til Guds Hus i Jerusalem.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Da br&#248;d Overhovederne for Judas og Benjamins F&#230;drenehuse og Pr&#230;sterne og Leviterne op, alle, hvis &#197;nd Gud vakte, s&#229; de drog op for at bygge HERRENs Hus i Jerusalem;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;og bortset fra alle de frivillige Gaver kom alle deres Naboer dem til Hj&#230;lp med alt, b&#229;de S&#248;lv, Guld, Heste og Kv&#230;g og Kostbarheder i M&#230;ngde.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Og Kong Kyros udleverede Karrene fra HERRENs Hus, som Nebudkadnezar havde f&#248;rt bort fra Jerusalem og ladet opstille i sin Guds Hus;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;dem gav Perserkongen Kyros ny til Skatmesteren Mitredat, og han talte dem og overgav dem til Sjesjbazzar, Judas Fyrste.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Og Tallet p&#229; dem var f&#248;lgende: 30 Guldb&#230;kkener, 1000 S&#248;lvbakker, 29 R&#248;gelsessk&#229;le,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;30 Guldb&#230;gre, 410 S&#248;lvb&#230;gre af ringere Art og 1000 andre Kar,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;i alt 5400 Kar, dels af Guld og dels af S&#248;lv. Alt dette bragte Sjesjbazzar med sig, da de landflygtige drog op fra Babel til Jerusalem.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;F&#248;lgende er de Folk fra vor Landsdel, der drog op fra Landflygtigheden og Fangenskabet. Kong Nebukadnezar af Babel havde f&#248;rt dem bort til Babel, men nu vendte de tilbage til Jerusalem og Juda, hver til sin By;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;de kom i F&#248;lge med Zerubbabel, Jesua, Nehemja, Seraja, Re'elaja, Mordokaj, Bilsjan, Mispar, Bigvaj, Rehum og Ba'ana'. Tallet p&#229; M&#230;ndene i Israels Folk var:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Par'osj's Efterkommere 2172,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Sjefatjas Efterkommere 372,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Aras Efterkommere 775,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Pahat-Moabs Efterkommere, Jesuas og Joabs Efterkommere, 2812,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Elams Efterkommere 1254,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;7attus Efterkommere 945,</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Zakkajs Efterkommere 760,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Banis Efterkommere 642,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Bebajs Efterkommere 623,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Azgads Efterkommere 1222,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Adonikams Efterkommere 666,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Bigvajs Efterkommere 2056,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Adins Efterkommere 454,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Aters Efterkommere gennem Hizkija 98,</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Bezajs Efterkommere 323,</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Joras Efterkommere 112,</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Hasjums Efterkommere 223,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Gibbars Efterkommere 95,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Betlehems Efterkommere 123,</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;M&#230;ndene fra Netofa 56,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;M&#230;ndene fra Anatot 128,</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Azmavets Efterkommere 42,</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Kirjat-Jearims, Kefiras og Be'erots Efterkommere 743,</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Ramas og Gebas Efterkommere 621,</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;M&#230;ndene fra Mikmas 122,</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;M&#230;ndene fra Betel og Aj 223,</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Nebos Efterkommere 52,</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Magbisj's Efterkommere 156,</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;det andet Elams Efterkommere 1254,</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Harims Efterkommere 320,</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Lods, Hadids og Onos Efterkommere 725,</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Jerikos Efterkommere 345,</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;Sena'as Efterkommere 3630.</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Pr&#230;sterne var: Jedajas Efterkommere af Jesuas Hus 973,</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;Immers Efterkommere 1052,</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Pasjhurs Efterkommere 1247,</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Harims Efterkommere 1017.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Leviterne var: Jesuas og Kadmiels Efterkommere af Hodavjas Efterkommere 74,</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Tempelsangerne var: Asafs S&#248;nner 128.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;D&#248;rvogterne var: Sjallums, Aters, Talmons, Akkubs, Hatitas og Sjobajs Efterkommere, i alt 139.</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;Tempeltr&#230;llene var: Zihas, Hasufas, Tabbaots,</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Keros's, Si'as, Padons,</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Lebanas, Hagabas, Akkubs,</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Hagabs, Salmajs, Hanans,</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Giddels, Gahars, Reajas,</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Rezins, Nekodas, Gazzams,</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Uzzas, Paseas, Besajs,</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Asnas, Me'uniternes, Nefusifernes,</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;Bakbuks, Hakufas, Harhurs,</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Bazluts, Mehidas, Harsjas,</p> 
<p><A NAME="an_2:53">2:53</A>&nbsp;Barkos's, Siseras, Temas,</p> 
<p><A NAME="an_2:54">2:54</A>&nbsp;Nezias og Hatifas Efterkommere.</p> 
<p><A NAME="an_2:55">2:55</A>&nbsp;Efterkommere af Salomos Tr&#230;lle var: Sotajs, Soferets, Perudas,</p> 
<p><A NAME="an_2:56">2:56</A>&nbsp;Ja'alas, Darkons, Giddels,</p> 
<p><A NAME="an_2:57">2:57</A>&nbsp;Sjefatjas, Hattils, Pokeret-Hazzebajims og Amis Efterkommere.</p> 
<p><A NAME="an_2:58">2:58</A>&nbsp;Tempeltr&#230;llene og Efterkommerne af Salomos Tr&#230;lle var i alt 392.</p> 
<p><A NAME="an_2:59">2:59</A>&nbsp;F&#248;lgende, som drog op fra Tel-Mela, Tel-Harsja, Kerub-Addan og Immer, kunde ikke opgive deres F&#230;drenehuse og Sl&#230;gt, hvor vidt de h&#248;rte til Israel:</p> 
<p><A NAME="an_2:60">2:60</A>&nbsp;Delajas, Tobijas og Nekodas Efterkommere 652.</p> 
<p><A NAME="an_2:61">2:61</A>&nbsp;Og af Pr&#230;sterne: Habaj as, Hakkoz's og Barzillajs Efterkommere; denne sidste havde &#230;gtet en af Gileaditen Barzillajs D&#248;tre og var blevet opkaldt efter dem.</p> 
<p><A NAME="an_2:62">2:62</A>&nbsp;De ledte efter deres Sl&#230;gteb&#248;ger, men kunde ikke finde dem, derfor blev de som urene udelukket fra Pr&#230;stestanden.</p> 
<p><A NAME="an_2:63">2:63</A>&nbsp;Statholderen forb&#248;d dem at spise af det h&#248;jhellige, indtil der fremstod en Pr&#230;st med Urim og Tummim.</p> 
<p><A NAME="an_2:64">2:64</A>&nbsp;Hele Menigheden udgjorde 42360</p> 
<p><A NAME="an_2:65">2:65</A>&nbsp;foruden deres Tr&#230;lle og Tr&#230;lkvinder, som udgjorde 7337, hvortil kom 200 Sangere og Sangerinder.</p> 
<p><A NAME="an_2:66">2:66</A>&nbsp;Deres Heste udgjorde 736, deres Muldyr 245,</p> 
<p><A NAME="an_2:67">2:67</A>&nbsp;deres Kameler 435 og deres &#198;sler 6720.</p> 
<p><A NAME="an_2:68">2:68</A>&nbsp;Af f&#230;drenehusenes Overhoveder gav nogle, da de kom til HERRENs Hus i Jerusalem, frivillige Gaver til Guds Hus, for at det kunde genopbygges p&#229; sin Plads;</p> 
<p><A NAME="an_2:69">2:69</A>&nbsp;de gav efter deres Evne til Byggesummen 61000 Drakmer Guld, 5000 Miner S&#248;lv og 100 Pr&#230;stekjortler.</p> 
<p><A NAME="an_2:70">2:70</A>&nbsp;Derp&#229; bosatte Pr&#230;sterne, Leviterne og en Del al Folket sig i Jerusalem og dets Omr&#229;de, men Sangerne, D&#248;rvogterne og Tempeltr&#230;llene og hele det &#248;vrige Israel i deres Byer.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Da den syvende M&#229;ned indtraf - Israeliterne boede nu i deres Byer - samledes Folket fuldtalligt i Jerusalem;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;og Jesua, Jozadaks S&#248;n, og hans Br&#248;dre Pr&#230;sterne og Zerubbabel, Sjealtiels S&#248;n, og hans Br&#248;dre skred til at bygge Israels Guds Alter for at ofre Br&#230;ndofre derp&#229; som foreskrevet i den Guds Mand Moses's Lov.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;En Del af Hedningerne samlede sig imod dem, men de rejste dog Alteret p&#229; dets gamle Plads og ofrede Br&#230;ndofre derp&#229; til HERREN, Morgen- og Aftenbr&#230;ndofre.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Derp&#229; fejrede de L&#248;vhyttefesten som foreskrevet og ofrede Br&#230;ndofre Dag for Dag i det rette Tal og p&#229; den foreskrevne M&#229;de, hver Dag hvad der h&#248;rte sig til,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;og siden det daglige Br&#230;ndoffer og de Br&#230;ndofre, som h&#248;rte til Nym&#229;nerne og alle HERRENs hellige H&#248;jtider, og alle de Br&#230;ndofre, man frivilligt bragte HERREN.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Den f&#248;rste Dag i den syvende M&#229;ned begyndte de at ofre Br&#230;ndofre til HERREN, f&#248;r Grunden til HERRENs Helligdom endnu var lagt.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Derp&#229; gav de Stenhuggerne og T&#248;mmerm&#230;ndene Penge og Zidonierne og Tyrierne F&#248;devarer, Drikkevarer og Olie, for at de skulde bringe Cederstammer fra Libanon til Havet ud for Jafo, efter den Fuldmagt, Perserkongen Kyros havde givet dem.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;I den anden M&#229;ned i det andet &#197;r efter deres Ankomst til Guds Hus i Jerusalem gjorde Zerubbabel, Sjealtiels S&#248;n, og Jesua, Jozadaks S&#248;n, sammen med alle deres Br&#248;dre, Pr&#230;sterne og Leviterne, og alle dem, der var kommet fra Fangenskabet til Jerusalem, Begyndelsen, idet de satte Leviteme fra Tyve&#229;rsalderen og opefter til at lede Arbejdet med HERRENs Hus.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Og Leviterne Jesua og hans S&#248;nner og Br&#248;dre, Kadmiel og hans S&#248;nner, Hodavjas S&#248;nner og Henadads S&#248;nner, deres S&#248;nner og Br&#248;dre, tr&#229;dte til i Endr&#230;gtighed for at f&#248;re Tilsyn med dem, der arbejdede p&#229; Guds Hus.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Og da Bygningsm&#230;ndene lagde Grunden til HERRENs Helligdom, stod Pr&#230;sterne i Embedsdragt med Trompeter, og Leviterne, Asafs Efterkommere, med Cymbler for at lovprise HERREN efter Kong David af Israels Anordning;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;og de stemte i med Lov og Pris for HERREN med Ordene thi han er god, og hans Miskundhed mod Israel varer evindelig!" Og hele Folket br&#248;d ud i h&#248;j Jubel, idet de priste HERREN, fordi Grunden var lagt til HERRENs Hus.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Men mange af Pr&#230;sterne, Leviterne og Overhovederne for F&#230;drenehusene, de gamle, der havde set det f&#248;rste Tempel, gr&#230;d h&#248;jt, da de s&#229; Grunden blive lagt til dette Tempel, men mange var ogs&#229; de, der opl&#248;ftede deres R&#248;st med Jubel og Gl&#230;de,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;og man kunde ikke skelne Gl&#230;desjubelen fra Folkets Gr&#229;d; thi s&#229; h&#248;jt var Folkefs Jubelr&#229;b, at det h&#248;rfes langt bort.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Men da Judas og Benjamins Fjender h&#248;rte, at de, der havde v&#230;ret i Landflygtighed, byggede HERREN, Israels Gud, en Helligdom,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;henvendte de sig til Zerubbabel, Jesua og Overhovederne for F&#230;drenehusene og sagde til dem: Lad os v&#230;re med til at bygge, thi vi s&#248;ger eders Gud s&#229;vel som I, og ham har vi ofret til, siden Assyrerkongen Asarhaddon f&#248;rte os herhen!</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Men Zerubbabel, Jesua og de andre Overhoveder for Israels F&#230;drenehuse svarede: I skal ikke v&#230;re f&#230;lles med os om at bygge vor Gud et Hus, men vi vil v&#230;re ene om at bygge for HERREN, Israels Gud, s&#229;ledes som Kong Kyros, Perserkongen, p&#229;lagde os!"</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;S&#229; bragte Hedningerne i Landet Judas Folks H&#230;nder til at synke og skr&#230;mmede dem fra at bygge;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;og de k&#248;bte Folk til med deres R&#229;d at modarbejde dem og bringe deres Planer til at strande; s&#229;ledes gik det, s&#229; l&#230;nge Perserkongen Kyros levede, lige til Perserkongen Darius's Regering.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Under Ahasverus's Regering, i hans f&#248;rste Regeringstid, skrev de en Klage oer Judas og Jerusalems lodbyggere.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;I Artaxerxes's Dage affattede Bisjlam, Mitredat, Tabe'el og alle hans andre Embedsbr&#248;dre en Skrivelse til Perserkongen Artaxerxes. Skrivelsen var affattet p&#229; Aramaisk og oversat.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Statholderen Rehum og Skriveren Sjimsjaj skrev et Brev mod Jerusalem til Kong Artaxerxes af f&#248;lgende Indhold.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;De, der dengang skrev, var Statholderen Rehum og Skriveren Sjimsjaj og alle deres andre Embedsbr&#248;dre, Diniterne, Afarsatkiterne, Tarpeliterne, Afaresiterne, Arkiterne, Babylonerne,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Susaniterne, Dehaviterne,Elamiterne og de andre Folk, som den store og navnkundige Asenappar havde f&#248;rt bort og ladet bos&#230;tte sig i Samarias Byer og andensteds hinsides Floden, og s&#229; videre.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Dette er en Afskrift af Brevet, de sendte ham: "Til Kong Artaxerxes. Dine Tr&#230;lle, Folkene hinsides Floden, og s&#229; videre:</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Det v&#230;re Kongen kundgjort, at J&#248;derne, som drog op til os fra dig, er kommet til Jerusalem; de er i F&#230;rd med at genopbygge denne opr&#248;rske og onde By; de genopf&#248;rer Murene og udbedrer Grunden.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Men nu v&#230;re det Kongen kundgjort, at hvis denne By bygges op og Murene genopf&#248;res, s&#229; vil de ikke svare Skat, Afgift eller Skyld, og der bliver Sk&#229;r i Kongens Indt&#230;gter.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Da vi nu spiser Paladsets Salt, og det ikke s&#248;mmer sig for os at se p&#229;, at Kongen lider Skade, sender vi herved Bud og lader Kongen det vide,</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;for at der kan blive set efter i dine F&#230;dres Kr&#248;nikebog; i den vil du finde og se, at denne By er en opr&#248;rsk By, der har voldt Konger og Lande Skade, og at der fra gammel Tid har fundet Opstande Sted i den. Det er Grunden til, at denne By blev &#248;delagt.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;S&#229; lader vi da Kongen vide, at hvis denne By bygges op og Murerne genopf&#248;res, har du ikke mere nogen Besiddelse hinsides Floden!"</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Kongen sendte da f&#248;lgende Svar til Statholderen Rehum, Skriveren Sjimsjaj og alle deres andre Embeddsbr&#248;dre, som boede i Samaria og de andre Lande hinsides Floden: "Hilsen, og s&#229; videre.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Den Skrivelse, I har sendt mig, er forel&#230;st mig grundigt.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Og p&#229; mit Bud har man set efter og fundet, at denne By fra gammel Tid har sat sig op mod Konger, og at der har fundet Opr&#248;r og Opstande Sted i den;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;over Jerusalem har der hersket m&#230;gtige Konger, som udstrakte deres Magt over alt hinsides Floden, og til hvem der svaredes Skat, Afgift og Skyld.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Giv derfor Ordre til at standse disse M&#230;nd og til, at denne By ikke m&#229; genopbygges, f&#248;r der kommer Befaling fra mig;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;og tag eder vel i Vare for at vise Fors&#248;mmelighed i denne Sag, at ikke der skal lides store Tab til Skade for Kongerne!</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;S&#229; snart Afskriften af denne Skrivelse fra Kong Artaxerxes var blevet l&#230;st for Rehum, Skriveren Sjimsjaj og deres Embedsbr&#248;dre, begav de sig uopholdelig til J&#248;derne i Jerusalem og tvang dem med Magt til at standse Arbejdet.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;S&#229; standsede Arbejdet p&#229; Guds Hus i Jerusalem, og det hvilede til Perserkongen Darius's andet Regerings&#229;r.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Men Profeterne Haggaj og Zakarias, Iddos S&#248;n, profeterede for J&#248;derne i Juda og Jerusalem i Israels Guds Navn, som var over dem.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Da tog Zerubbabel, Sjealtiels S&#248;n, og Jesua, Jozadaks S&#248;n, fat og begyndte at bygge p&#229; Guds Hus i Jerusalem sammen med Guds Profeter, som st&#248;ttede dem.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Men p&#229; den Tid kom Tattenaj, Statholderen hinsides Floden, Sjetar-Bozenaj og deres Embedsbr&#248;dre til dem og sagde: "Hvem har givet eder Lov til at bygge dette Tempel og genopf&#248;re denne Helligdom,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;og hvad er Navnene p&#229; de M&#230;nd, der bygger denne Bygning?</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Men over J&#248;dernes &#198;ldste v&#229;gede deres Guds &#216;je, s&#229; de ikke standsede dem i Arbejdet, f&#248;r Sagen var forelagt Darius og der var kommet Svar derp&#229;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Afskrift af det Brev, som Tattenaj, Statholderen hinsides Floden, Sjetar-Bozenaj og hans Embedsbr&#248;dre, Afarsekiterne hinsides Floden, sendte Kong Darius;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;de sendte ham en Skrivelse, hvori der stod: Kong Darius &#248;nsker vi al Fred!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Det v&#230;re Kongen kundgjort, at vi begav os til Landsdelen Jud&#230;a til den store Guds Hus; det bliver bygget af Kvadersten, der l&#230;gges Bj&#230;lker i Muren, og Arbejdet udf&#248;res med Omhu og skyder frem under deres H&#230;nder.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Vi spurgte da de &#198;ldste der og talte s&#229;ledes til dem: "Hvem har givet eder Lov til at, bygge dette Tempel og opf&#248;re denne Helligdom?</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Vi spurgte dem ogs&#229; om deres Navne for at lade dig dem vide, og vi opskrev Navnene p&#229; de M&#230;nd, der st&#229;r i Spidsen for dem.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Og Svaret, de gav os, l&#248;d s&#229;ledes: Vi er Himmelens og Jordens Guds Tjenere, og vi bygger det Tempel, som blev bygget for mange &#197;r siden, da en stor Konge i Israel byggede og opf&#248;rte det.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Da imidlertid vore F&#230;dre vakte Himmelens Guds Vrede, gav han dem i Babels Konges, Kald&#230;eren Nebukadnezars, H&#229;nd, og han nedbr&#248;d dette Tempel og f&#248;rte Folket i Landflygtighed til Babel.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Men i sit f&#248;rste Regerings&#229;r gav Kong Kyros af Babel Befaling til at genopbygge dette Gudshus;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;og Kong Kyros lod tillige de til Gudshusef h&#248;rende Guld- og S&#248;lvkar, som Nebukadnezar havde borttaget fra Helligdommen i Jerusalem og f&#248;rt til sin Helligdom i Babel, tage ud af Helligdommen i Babel, og de overgaves til en Mand ved Navn Sjesjbazzar, som han havde indsat til Statholder;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;og han sagde til ham: "Tag disse Kar og drag ben og lad dem f&#229; deres Plads i Helligdommen i Jerusalem og lad Gudshuset blive genopbygget p&#229; sin gamle Plads!"</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;S&#229; kom denne Sjesjbazzar og lagde Grunden til Gudshuset i Jerusalem, og siden den Tid er der bygget derp&#229;, men det er ikke f&#230;rdigt.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Hvis derfor Kongen synes, s&#229; lad der blive set efter i det kongelige Skatkammer ovre i Babel, om det har sig s&#229;ledes, at der af Kong Kyros er givet Befaling til at bygge dette Gudshus i Jerusalem; og Kongen give os s&#229; sin Vilje i denne Sag til Kende!"</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;S&#229; gave Kong Darius Befaling til at se efter i Skatkammeret, hvor man i Babel gemte Dokumenterne;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;og man fandt da i Borgen i Ameta i Landsdelen Medien en Skriftrulle, hvori der stod: "Til Ihukommelse.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;I sit f&#248;rste Regerings&#229;r udstedte Kong Kyros f&#248;lgende Befaling: Gudsbuset i Jerusalem skal genopbygges, for at man der kan ofre Slagtofre og fremb&#230;re Guds Ildofre; det skal v&#230;re tresindstyve Alen h&#248;jt og tresindstyve Alen bredt</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;med tre Lag Kvadersten og eet Lag Bj&#230;lker; Omkostningerne udredes af Kongens Hus.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Desuden skal Gudshusets Guld- og S&#248;lvkar, som Nebukadnezar borttog fra Helligdommen i Jerusalem og f&#248;rte til Babel, gives tilbage, og de skal bringes tilbage til deres Plads i Helligdommen i Jerusalem, og du skal s&#230;tte dem ind i Gudshuset!</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Derfor skal I, Tattenaj, Statholder hinsides Floden, og SjetarBozenaj med eders Emhedsbr&#248;dre, Afarsekiterne hinsides Floden, ikke blande eder deri.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Lad Arbejdet med dette Gudshus g&#229; sin Gang, lad J&#248;dernes Statholder og J&#248;dernes &#198;ldste bygge dette Gudshus p&#229; den gamle Plads.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Og hermed giver jeg P&#229;bud om, hvorledes I skal stille eder over for disse J&#248;dernes &#198;ldste med Hensyn til Opf&#248;relsen af dette Gudshus: Af Kongens Skatteindt&#230;gter fra Landene hinsides Floden skal Omkostningerne n&#248;jagtigt udredes til disse M&#230;nd, og det ufort&#248;vet;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;og hvad der ellers er Brug for: Tyre, V&#230;dre og Lam til Br&#230;ndofre for Himmelens Gud, Hvede, Salt, Vin og Olie, det skal efter Opgivende af Pr&#230;sterne i Jerusalem udleveres dem Dag for Dag uden Afkortning,</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;for at de kan bringe Ofre til en liflig Duft for Himmelens Gud og bede for Kongens og hans S&#248;nners Liv.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Og hermed p&#229;byder jeg, at om nogen overtr&#230;der denne For ordning, skal en Bj&#230;lke rives ud af hans Hus, og til Straf skal han h&#230;nges op og nagles fast p&#229; den, og hans Hus skal g&#248;res til en Grusdynge.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Og den Gud, der har ladet sit Navn bo der, han sl&#229; enhver Kon ge og ethvert Folk til Jorden, som r&#230;kker H&#229;nden ud for at over tr&#230;de denne Forordning og &#248;de l&#230;gge dette Gudshus i Jerusalem. Jeg, Darius, giver dette P&#229;bud; lad det blive n&#248;je udf&#248;rt!</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Da handlede Tattenaj, Statholderen hinsides Floden, Sjetar-Bozenaj og deres Embedsbr&#248;dre n&#248;je efter det P&#229;bud, Kong Darius havde sendt dem.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Og J&#248;demes &#198;ldste byggede, og det lykkedes dem i Henhold til Profeterne Haggajs og Zakarias's, Iddos S&#248;ns, Profeti; de byggede og fuldf&#248;rte V&#230;rket efter Israels Guds Bud og efter Kyros's og Darius's og Perserkongen Aetaxerxes's Befaling.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;De fuldendte Templet p&#229; den tredje Dag i Adar M&#229;ned i Kong Darius's sjette Regerings&#229;r.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;S&#229; fejrede Israeliterne, Pr&#230;sterne, Leviterne og de andre, der havde v&#230;ret i Landflygtighed, Gudshusets Indvielse med Gl&#230;de;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;og de ofrede ved Indvielsen 100 Tyre, 200 V&#230;dre og 400 Lam og til Syndofre for hele Israel 12 Gedebukke efter Tallet p&#229; Israels Stammer;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;og de indsatte Pr&#230;sterne efter deres Afdelinger og Leviterne efter deres Skifter til Gudstjenesten i Jerusalem som foreskrevet i Moses's Bog.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Derp&#229; fejrede de, der havde v&#230;ret i Landflygtighed, P&#229;sken den fjortende Dag i den f&#248;rste M&#229;ned.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Thi Pr&#230;sterne og Leviterne havde renset sig og var rene alle som een; og de slagtede P&#229;skelam for alle dem, der havde v&#230;ret i Landflygtighed, for deres Br&#248;dre Pr&#230;sterne og for sig selv.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Og Israeliterne, der var vendt tilbage fra Landflygtigheden, spiste deraf sammen med alle dem, der havde udskilt sig fra Hedningerne i Landet og deres Urenhed og sluttet sig til dem for at s&#248;ge HERREN, Israels Gud.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Og de fejrede de usyrede Br&#248;ds H&#248;jtid i syv Dage med Gl&#230;de, fordi HERREN havde gl&#230;det dem og vendt Assyrerkongens Hjerte til dem, s&#229; at han styrkede deres H&#230;nder i Arbejdet p&#229; Guds, Israels Guds, Hus.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Efter disse Tildragelser drog under Perserkongen Artaxerxes's Regering Ezra, en S&#248;n af Seraja, en S&#248;n af Azarja, en S&#248;n af Hilkija,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;en S&#248;n af Sjallum, en S&#248;n af Zadok, en S&#248;n af Ahitub,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;en S&#248;n af Amarja, en S&#248;n af Azarja, en S&#248;n af Merajot,</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;en S&#248;n af Zeraja, en S&#248;n af Uzzi, en S&#248;n af Bukki,</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;en S&#248;n af Abisjua, en S&#248;n af Pinehas, en S&#248;n af Eleazar, en S&#248;n af Ypperstepr&#230;sten Aron -</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;denne Ezra drog op fra Babel. Han var skriftl&#230;rd, hjemme i Mose Lov, som HERREN, Israels Gud, havde givet; og Kongen opfyldte alle hans &#216;nsker, eftersom HERREN hans Guds H&#229;nd var over ham.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Og en Del af Israeliterne og at Pr&#230;sterne, Leviterne Tempelsangerne, D&#248;rvogterne og Tempeltr&#230;llene drog ligeledes op til Jerusalem i Kong Artaxerxes's syvende Regerings&#229;r.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;De kom til Jerusalem i den femte M&#229;ned i Kongens syvende Regerings&#229;r;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;thi p&#229; den f&#248;rste Dag i den f&#248;rste M&#229;ned tog han Bestemmelse om Opbruddet fra Babel, og p&#229; den f&#248;rste Dag i den femte M&#229;ned kom han til Jerusalem, eftersom hans Guds gode H&#229;nd var over ham.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Thi Ezra havde vendt sit Hjerte til at granske i HERRNs Lov og handle efter den og undervise Israel i Lov og Ret.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Dette er en Afskrift, af den Skrivelse, Kong Artaxerxes medgav Pr&#230;sten Ezra den Skriftl&#230;rde, den skriftl&#230;rde Kender af B&#248;gerne med HERRENs Bud og Anordninger til Israel:</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Artaxerxes, Kongernes Konge, til Pr&#230;sten Ezra, den skriftl&#230;rde Kender af Himmelens Guds Lov, og s&#229; videre:</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Hermed giver jeg Tilladelse til, at enhver af Israels Folk og dets Pr&#230;ster og Leviter i mit Rige, der er til Sinds at drage til Jerusalem, m&#229; drage med dig,</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;al den Stund du af Kongen og hans syv R&#229;dgivere sendes for at unders&#248;ge Forholdene i Jud&#230;a og Jerusalem p&#229; Grundlag af din Guds Lov, som er i din H&#229;nd,</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;og for at bringe det S&#248;lv og Guld derhen, som Kongen og hans R&#229;dgivere frivilligt har givet Israels Gud, hvis Bolig er i Jerusalem,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;og alt det S&#248;lv og Guld, som du f&#229;r rundt om i Landsdelen Babel, tillige med de frivillige Gaver fra Folket og Pr&#230;sterne, der giver frivillige Gaver til deres Guds Hus i Jerusalem.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Derfor skal du samvittighedstuldt for disse Penge k&#248;be Tyre, V&#230;dre og Lam med tilh&#248;rende Afgr&#248;de- og Drikofre og ofre dem p&#229; Alteret i eders Guds Hus i Jerusalem;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;og hvad du og dine Br&#248;dre finder for godt at g&#248;re med det S&#248;lv og Guld, der bliver tilovers, det m&#229; I g&#248;re efter eders Guds Vilje.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;De Kar, der sk&#230;nkes dig til Tjenesten i din Guds Hus, skal du afgive og stille for Israels Guds &#197;syn i Jerusalem.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Og de andre n&#248;dvendige Udgifter til din Guds Hus, som det tilfalder dig at udrede, m&#229; du udrede af det kongelige Skatkammer.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Jeg, Kong Artaxerxes, giver hermed den Befaling til alle Skatmestre hinsides Floden: Alt, hvad Pr&#230;sten Ezra, den skriftl&#230;rde Kender af Himmelens Guds Lov, kr&#230;ver af eder, skal n&#248;jagtigt ydes</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;indtil 100 S&#248;lvtalenter, 100 Kor Hvede, 100 Bat Vin, 100 Bat Olie og Salt i ubegr&#230;nset M&#230;ngde.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Alt, hvad der er p&#229;budt af Himmelens Gud, skal punktligt ydes til Himmelens Guds Hus, at der ikke skal komme Vrede over Kongens og hans S&#248;nners Rige.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Og det v&#230;re eder kundgjort, at ingen har Ret til at p&#229;l&#230;gge nogen af Pr&#230;sterne, Leviterne, Tempelsangerne, D&#248;rvogterne, Tempeltr&#230;llene eller overhovedet nogen, der er sysselsat ved dette Guds Hus, Skat, Afgift eller Skyld!</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Men du, Ezra, skal i Kraft af Guds Visdom, som er i din H&#229;nd, inds&#230;tte Dommere og Retsbetjente til at d&#248;mme alt Folket hinsides Floden, alle dem, som kender, din Guds Lov; og hvem der ikke kender den, skal I undervise deri.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Og enhver, der ikke handler efter din Guds Lov og Kongens Lov, over ham skal der samvittighedsfuldt f&#230;ldes Dom, v&#230;re sig til D&#248;d, Landsforvisning, Pengeb&#248;de eller F&#230;ngsel.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Lovet v&#230;re HERREN, vore F&#230;dres Gud, som indgav Kongen s&#229;danne Tanker for at herligg&#248;re HERRENs Hus i Jerusalem</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;og vandt mig, N&#229;de hos Kongen og hans R&#229;dgivere og alle Kongens m&#230;gtige Fyrster! S&#229; fattede jeg da Mod, eftersom HERREN min Guds H&#229;nd var over mig, og jeg samlede en Del Overhoveder af Israel til at drage op med mig.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;F&#248;lgende er de Overhoveder over F&#230;drenehusene og de i deres Sl&#230;gtsfortegnelser opf&#248;rte, som drog op med mig fra Babel under Kong Artaxerxes's Regering:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Af Pinehas's Efterkommere Ger som; af Itamars Efterkommere Daniel; af Davids Efterkommere Hattusj,</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Sjekanjas S&#248;n; af Par'osj's Efterkommere Zekarja, i hvis Sl&#230;gtsfortegnelse der var opf&#248;rt 150 Mandspersoner;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;af Pahat-Moabs Efterkommere Eljoenaj, Zerajas S&#248;n, med 200 Mandspersoner;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;af Zattus Efterkommere Sjekanja, Jahaziels S&#248;n, med 300 Mandspersoner;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;af Adins Efterkommere Ebed. Jonatans S&#248;n, med 50 Mandspersoner;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;af Elams Efterkommere Jesja'ja. Ataljas S&#248;n, med 70 Mandspersoner;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;af Sjefatjas Efterkommere Zebadja, Nikaels S&#248;n, med 80 Mandspersoner;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;af Joabs Efterkommere 'Obadja. Jehiels' S&#248;n, med 218 Mandspersoner;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;af Banis Efterkommere Sjelomit, Josifjas S&#248;n, med 160 Mandspersoner;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;af Bebajs Efterkommere Zekarja, Bebajs S&#248;n, med 28 Mandspersoner;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;af Azgads Efterkommere Johanan, Hakkatans S&#248;n, med 110 Mandspersoner;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;af Adonikams Efterkommere de sidst komne, nemlig Elifelet. Je'iel og Sjemaja, med 60 Mandspersoner;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;af Bigvajs Efterkommere Utaj og Zabud med 70 Mandspersoner.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Og jeg samlede dem ved den Flod, der l&#248;ber ad Ahava til, og vi l&#229; lejret der i tre Dage. Men da jeg tog Folket og Pr&#230;sterne n&#230;rmere i &#216;jesyn, fandt jeg ingen Leviter der.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Jeg sendte derfor Overhovederne Eliezer, Ariel, Sjemaja, Elnatan, Jarib, Elnatan, Natan, Zekarja og Mesjullam og L&#230;rerne Jojarib og Elnatan hen</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;og b&#248;d dem g&#229; til Overhovedet Iddo i Byen Kasifja, idet jeg lagde dem de Ord i Munden, hvormed de skulde overtale Iddo og hans Br&#248;dre i Byen Kasifja til at sende os Tjenere til vor Guds Hus;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;og eftersom vor Guds gode H&#229;nd var over os, sendte de os en forstandig Mand afEfterkommerne efter Mali, Israels S&#248;n Levis S&#248;n, Sjerebja med hans S&#248;nner og Br&#248;dre, atten Mand</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;og Hasjabja og Jesja'ja af Meraris Efterkommere med deres Br&#248;dre og S&#248;nner, tyve Mand,</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;og af Tempeltr&#230;llene, som David og &#216;versterne havde stillet til Leviternes Tjeneste, 220 Tempeltr&#230;lle, alle med Navns N&#230;vnelse.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;S&#229; lod jeg der ved Floden Ahava udr&#229;be en Faste til Ydmygelse for vor Guds &#197;syn for hos ham at udvirke en lykkelig Rejse for os og vore Familier og Ejendele;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;thi jeg unds&#229; mig ved at bede Kongen om Krigsfolk og Ryttere til at hj&#230;lpe os undervejs mod Fjenden, eftersom vi havde sagt til Kongen: Vor Guds H&#229;nd er over alle; der s&#248;ger ham, og hj&#230;lper dem, men hans V&#230;lde og Vrede kommer over alle dem, der forlader ham.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;S&#229; fastede vi og bad til vor Gud derom, og han b&#248;nb&#248;rte os.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Derp&#229; udvalgte jeg tolv af Pr&#230;sternes &#216;verster og Sjerebja og Hasjabja og ti af deres Br&#248;dre;</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;og dem tilvejede jeg S&#248;lvet og Guldet og gav dem Karrene, den Offerydelse til vor Guds Hus, som Kongen, hans R&#229;dgivere og Fyrster og alle de der boende Israeliter havde ydet;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;jeg tilvejede dem af S&#248;lv 650 Talenter, S&#248;lvkar til en V&#230;rdi af 100 Talenter, af Guld 100 Talenter,</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;tyve Guldb&#230;gre til 1000 Darejker og to Kar af fint, guldglinsende Kobber, kostbare som Guld.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;S&#229; sagde jeg til dem: I er helliget HERREN, og Karrene er helliget, og S&#248;lvet og Guldet er en frivillig Gave til HERREN, eders F&#230;dres Gud;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;v&#229;g derfor over det og vogt p&#229; det, indtil I i P&#229;syn af Pr&#230;sternes og Leviternes &#216;verster og Israels F&#230;drenehuses &#216;verster vejer det ud i Jerusalem i Kamrene i HERRENs Hus!"</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Da modtog Pr&#230;sterne og Leviterne det tilvejede, S&#248;lvet og Guldet og Karrene, for at bringe det til vor Guds Hus i Jerusalem.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;S&#229; br&#248;d vi op fra Floden Ahava p&#229; den tolvte Dag i den f&#248;rste M&#229;ned for at drage til Jerusalem; og vor Guds H&#229;nd var over os, s&#229; han frelste os fra Fjendernes og R&#248;vernes H&#229;nd undervejs.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Da vi var kommet til Jerusalem, holdt vi os rolige der i tre Dage;</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;og p&#229; den fjerde Dag blev S&#248;lvet, Guldet og Karrene afvejet i vor Guds Hus og overgivet Pr&#230;sten Meremot, Urijas S&#248;n, tillige med El'azar, Pinehas's S&#248;n, og Leviterne Jozabad, Jesuas S&#248;n, og Noadja, Binnujs S&#248;n,</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;alt sammen efter Tal og V&#230;gt, og hele V&#230;gten blev optegnet: P&#229; samme Tid</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;bragte de, der kom fra Fangenskabet, de, der havde v&#230;ret i Landflygtighed, Br&#230;ndofre til Israels Gud: 12 Tyre for hele tsrael, 96 V&#230;dre, 77 Lam og 12 Gedebukke til Syndofre, alt sammen som Br&#230;ndoffer til HERREN.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Og de overgav Kongens Befalinger til Kongens Satraper og Statholderne hinsides Floden, og disse ydede Folket og Guds Hus deres Hj&#230;lp.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Men da alt dette var gjort, kom &#216;versterne til mig og sagde: "Folket, Israel og Pr&#230;sterne og Leviterne, har ikke skilt sig ud fra Hedningerne eller fra deres Vederstyggeligheder, Kana'an&#230;erne, Hetiterne, Perizziterne, Jebusiterne, Ammoniterne, Moabiterne, &#198;gypterne og Amoriterne;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;thi af deres D&#248;tre har de taget sig selv og deres S&#248;nner Hustruer, s&#229; at den hellige S&#230;d har blandet sig med Hedningerne; og &#216;versterne og Forstanderne var de f&#248;rste til at &#248;ve denne Trol&#248;shed!</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Da jeg h&#248;rte den Tale, s&#248;nderrev jeg min Kjortel og min Kappe, rev H&#229;r af mit Hoved og Sk&#230;g og satte mig hen i stum Smerte.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Da samlede sig omkring mig alle de, der b&#230;vede for Israels Guds Ord mod Trol&#248;sheden hos dem, der havde v&#230;ret i Landflygtighed; og jeg sad i stum Smerte til Aftenafgr&#248;deofferets Tid.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Men ved Aftenafgr&#248;deofferets Tid rejste jeg mig af min Selvydmygelse, og idet jeg s&#248;nderrev min Kjortel og min Kappe, kastede jeg mig p&#229; Kn&#230; og udbredte H&#230;nderne til, HERREN min Gud</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;og sagde: Min Gud, jeg skammer mig og blues ved at l&#248;fte mit Ansigt til dig, min Gud, thi vore Misgerninger er vokset os over Hovedet, og vor Skyld er s&#229; stor, at den r&#230;kker til Himmelen!</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Fra vore F&#230;dres Tid indtil denne Dag.har vor Skyld v&#230;ret stor, og for vore Misgerninger blev vi, vore Konger og Pr&#230;ster givet til Pris for Landenes Konger, for Sv&#230;rd, Fangenskab, Udplyndring og Van&#230;re, s&#229;ledes som det er den Dag i Dag."</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Og nu er der en f&#248;je Stund blevet os N&#229;de til Del fra HERREN vor Gud, idet han har ladet os beholde en undsluppet Rest og givet os at sl&#229; vor Teltp&#230;l p&#229; sit hellige Sted, for at vor Gud kan lade vore &#216;jne lyse og give os en Smule Livskraft i vor Tr&#230;ldom;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;thi er vi end Tr&#230;lle, har vor Gud dog ikke forladt os i vor Tr&#230;ldom, men vundet os N&#229;de for Perserkongernes &#197;syn, s&#229; at han har givet os Livskraft til at rejse vor Guds Hus og opbygge dets Grushobe og givet os et G&#230;rde i Juda og Jerusalem.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Men hvad skal vi nu sige, vor Gud, efter alt dette? Vi har jo forladt dine Bud,</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;som du gav os ved dine Tjenere Profeterne, da du sagde: Det Land, I drager ind i og tager i Besiddelse, er et urent Land p&#229; Grund af Hedningernes Urenhed, p&#229; Grund af de Vederstyggeligheder, de i deres Urenhed har fyldt det med fra Ende til anden;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;derfor m&#229; I ikke give deres S&#248;nner eders D&#248;tre eller tage deres D&#248;tre til Hustruer for eders S&#248;nner og ingen Sinde s&#248;ge deres Velf&#230;rd og Lykke, at I kan blive st&#230;rke og nyde Landets Goder og sikre eders S&#248;nner Besiddelsen deraf for evigt!</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Efter alt, hvad der er vederfaret os p&#229; Grund af vore onde Gerninger og vor svare Skyld - og endda har du vor Gud ikke i fuldt M&#229;l tilregnet os vore Synder, men sk&#230;nket os en s&#229;dan Flok undslupne -</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;skal vi da p&#229; ny kr&#230;nke dine Bud ved at besvogre os med Folk, der &#248;ver slige Vederstyggeligheder? Vil du da ikke vredes s&#229;ledes p&#229; os, at du &#248;del&#230;gger os aldeles, s&#229; der ikke levnes nogen Rest, og ingen undslipper?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;HERRE, Israels Gud! Du er retf&#230;rdig, derfor er vi nu en Rest tilbage, som er undsluppet; se, vi st&#229;r for dig i vor Syndeskyld; thi det er umuligt at best&#229; for dit &#197;syn, n&#229;r sligt kan ske!"</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Medens Ezra nu under B&#248;n og Syndsbekendelse gr&#230;dende kastede sig ned foran Guds Hus, samlede en stor Skare Israeliter sig om ham, b&#229;de M&#230;nd, Kvinder og B&#248;rn, thi Folket gr&#230;d heftigt.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Derp&#229; tog Sjekanja, Jehiels S&#248;n, af Elams Efterkommere til Orde og sagde til Ezra: Vi har v&#230;ret frol&#248;se mod vor Gud ved at hjemf&#248;re fremmede Kvinder af Hedningerne i Landet. Men trods alt er der endnu H&#229;b for Israel.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Lad os slutte Pagt for vor Gud om at sbille os af med alle vore fremmede Kvinder og deres B&#248;rn efter min Herres Bestemmelse og deres, som b&#230;ver for Guds Bud, og lad der blive handlet efter Loven!</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;St&#229; op, thi det er dig, der skal tage dig af Sagen, og vi vil st&#229; dig bi; v&#230;r frimodig og tag fat!</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Da stod Ezra op og tog Pr&#230;sternes, Leviternes og hele Israels &#216;verster i Ed p&#229;, at de vilde handle s&#229;ledes, og de aflagde Eden.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Derp&#229; rejste Ezra sig fra Pladsen foran Guds Hus og begav sig til Johanans, Eljasjibs S&#248;ns, Kammer, hvor han tilbragte Natten; han hverken spiste eller drak, fordi han gr&#230;mmede sig over Trol&#248;sheden hos dem, der havde v&#230;ret i Landflygtighed.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Derp&#229; lod man kundg&#248;re i Juda og Jerusalem for&#230;tlle dem, der havde v&#230;ret i Landflygtighed, at de skulde give M&#248;de i Jerusalem;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;og enhver, som ikke indfandt sig Tredjedagen derefter if&#248;lge &#216;versternes og de &#198;ldstes Bestemmelse, al hans Ejendom skulde der l&#230;gges Band p&#229;, og han selv skulde udelukkes fra deres Forsamling, der havde v&#230;ret i Landflygtighed.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;S&#229; samledes alle M&#230;nd af Juda og Benjamin p&#229; Tredjedagen i Jerusalem; det var den tyvende Dag i den niende M&#229;ned; og alt Folket stillede sig op p&#229; den &#229;bne Plads ved Guds Hus, sk&#230;lvende b&#229;de for Sagens Skyld og som F&#248;lge af Regnskyllene.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Derp&#229; stod Pr&#230;sten Ezra op og sagde til dem: "I har forbrudt eder ved at hjemf&#248;re fremmede Kvinder og s&#229;ledes &#248;get Israels Syndeskyld;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;s&#229; bekend da nu eders Synd for HERREN, eders F&#230;dres Gud, og g&#248;r hans Vilje; skil eder ud fra Hedningerne i Landet og fra de fremmede Kvinder!"</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Og hele Forsamlingen svarede med h&#248;j R&#248;st: "Som du siger, b&#248;r vi g&#248;re!</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Men Folket er talrigt, og det er Vinterregnens Tid, s&#229; vi kan ikke blive st&#229;ende her ude; og Sagen kan heller ikke afg&#248;res p&#229; en Dag eller to, da vi har forbrudt os h&#248;jligen her.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Lad derfor &#216;versterne for hele vor Forsamling give M&#248;de og lad alle dem, der i vore Byer har hjemf&#248;rt fremmede Kvinder, indfinde sig til en fastsat Tid, ledsaget af de enkelte Byers &#198;ldste og Dommere, for at vi kan blive friet fra vor Guds Vrede i denne Sag!</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Kun Jonatan, Asa'els S&#248;n, og Jazeja, Tikvas S&#248;n, satte sig derimod med St&#248;tte fra Mesjullam og Leviten Sjabbetaj.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Men de, der havde v&#230;ret i Landflygtighed, handlede derefter; og Pr&#230;sten Ezra udvalgte sig nogle M&#230;nd, Overhovederne for de enkelte F&#230;drenehuse, alle med Navns N&#230;vnelse. Disse holdt da M&#248;de den f&#248;rste Dag i den tiende M&#229;ned for at unders&#248;ge Sagen,</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;og de var f&#230;rdige med alle de M&#230;nd, som havde hjemf&#248;rt fremmede Kvinder, til den f&#248;rste Dag i den f&#248;rste M&#229;ned.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Blandt Pr&#230;sterne fandtes f&#248;lgende, der havde hjemf&#248;rt fremmede Kvinder: Af Jesuas, Jozadaks S&#248;ns, Efterkommere og hans Br&#248;dre Ma'aseja, Eliezer, Jarib og Gedalja;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;disse gav deres H&#229;nd p&#229; at ville sende deres Hustruer bort, og deres Skyldoffer var en V&#230;der for deres Syndeskyld.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Af Immers Efterkommere: Hanani og Zebadja.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Af Harims Efterkommere: Ma'aseja, Elija, Sjemaja, Jehiel og Uzzija.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Af Pasjhurs Efterkommere: Eljoenaj, Ma'aseja, Jisjmael, Netan'el, Jozabad og El'asa.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Af Leviterne: Jozabad, Sjim'i. Kelaja, det er Kelita, Petaja, Juda og Eliezer.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Af Tempelsangerne: Eljasjib og Zakkur. Af D&#248;rvogterne Sjallum, Telem og Uri.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Af Israel: Af Par'osj's Efterkommere: Ramja, Jizzija, Malkija, Mijjamin, El'azar, Malkija og Benaja.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Af Elams Efterkommere: Mattanja, Zekarja, Jehiel, Abdi, Jeremot og Elija.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Af Zattus Efterkommere: Eljoenaj, Eljasjib, Mattanja, Jeremot, Zabad og Aziza.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Af Bebajs Efterkommere: Johanan, Hananja, Zabbaj og Atlaj.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Af Banis Efterkommere: Mesjullam, Malluk, Adaja, Jasjub, Sjeal og Ramot.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Af Pahat-Moabs Efterkommere: Adna, Kelal, Benaja, Ma'aseja, Mattanja, Bezal'el, Binnuj og Menassje.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Af Harims Efterkommere: Eliezer, Jissjija, Malkija, Sjemaja, Sjim'on,</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Binjamin, Malluk og Sjemarja.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Af Hasjums Efterkommere: Mattenaj, Mattatta, Zabad, Elifelef, Jeremaj, Menassje og Sjim'i.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Af Banis Efterkommere: Ma'adaj, Amram, Uel,</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Benaja, Bedeja, Keluhu,</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Vanja, Meremot, Eljasjib,</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Mattanja, Mattenaj og Ja'asaj.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Af Binnujs Efterkommere: Sjim'i,</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Sjelemja, Natan, Adaja,</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Maknadbaj, Sjasjaj, Sjaraj,</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Azar'el, Sjelemja, Sjemarja,</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Sjallum, Amarja og Josef.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Af Nebos Efterkommere: Je'iel, Mattitja, Zabad, Zebina, Jaddaj, Joel og Benaja.</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Alle disse havde taget fremmede Kvinder til &#198;gte, men sendte nu Hustruer og B&#248;rn bort.</p> 
<p><HR>
<CENTER>
<A HREF="neh.htm">Next: Nehemiah</A></CENTER>
</BODY>
</HTML>
