<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Galatians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="co2.htm">Previous</A>&nbsp;
<A HREF="eph.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Galatians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Apostel, ikke af Mennesker, ikke heller ved noget Menneske, men ved Jesus Kristus og Gud Fader, som oprejste ham fra de d&#248;de,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;og alle Br&#248;drene, som ere med mig, til Menighederne i Galatien:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;N&#229;de v&#230;re med eder og Fred fra Gud Fader og vor Herre Jesus Kristus,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;som gav sig selv for vore Synder, for at han kunde udfri os af den n&#230;rv&#230;rende onde Verden, efter vor Guds og Faders Villie,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;ham v&#230;re &#198;ren i Evigheders Evighed! Amen.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Jeg undrer mig over, at I s&#229; snart lade eder f&#248;re bort fra ham, som kaldte eder til Kristi N&#229;de, hen til et anderledes Evangelium;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;hvilket dog ikke er et andet, men det er kun nogle, som forvirre eder. og ville vende op og ned p&#229; Kristi Evangelium.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Men selv om vi eller en Engel fra Himmelen forkynder eder Evangeliet anderledes; end vi have forkyndt eder det, han v&#230;re en Forbandelse!</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Som vi f&#248;r have sagt, s&#229; siger jeg nu igen: Dersom nogen forkynder eder Evangeliet anderledes, end I have modtaget det, han v&#230;re en Forbandelse!</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Taler jeg da nu Mennesker til Villie, eller Gud? eller s&#248;ger jeg at behage Mennesker? Dersom jeg endnu vilde behage Mennesker, da var jeg ikke en Kristi Tjener.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Men jeg kundg&#248;r eder, Br&#248;dre! at det Evangelium, som er forkyndt af mig, er ikke Menneskev&#230;rk;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;thi heller ikke jeg har modtaget det eller er bleven undervist derom af noget Menneske, men ved &#197;benbarelse at Jesus Kristus.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;I have jo h&#248;rt om min Vandel forhen i J&#248;dedommen, at jeg over al M&#229;de forfulgte Guds Menighed og s&#248;gte at udrydde den.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Og jeg gik videre i J&#248;dedommen end mange j&#230;vnaldrende i mit Folk, idet jeg var langt mere nidk&#230;r for mine f&#230;drene Overleveringer.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Men da det behagede Gud, som fra min Moders Liv havde udtaget mig og havde kaldet mig ved sin N&#229;de,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;at &#229;benbare sin S&#248;n i mig, for at jeg skulde forkynde Evangeliet om ham iblandt Hedningerne: da spurgte jeg straks ikke K&#248;d og Blod til R&#229;ds,</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;drog heller ikke op til Jerusalem, til dem, som f&#248;r mig vare Apostle, men jeg drog bort til Arabien og vendte atter tilbage til Damaskus.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Senere, tre &#197;r efter, drog jeg op til Jerusalem for at blive kendt med Kefas og blev hos ham i femten Dage.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Men nogen anden af Apostlene s&#229; jeg ikke, men kun Jakob, Herrens Broder.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Men hvad jeg skriver til eder - se, for Guds &#197;syn vidner jeg, at jeg ikke lyver.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Derefter kom jeg til Syriens og Kilikiens Egne.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Men personlig var jeg ukendt for Jud&#230;as Menigheder i Kristus;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;de h&#248;rte kun sige: Han, som forhen forfulgte os, forkynder nu Evangeliet om den Tro, som han forhen vilde udrydde;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;og de priste Gud for mig.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Senere, efter fjorten &#197;rs Forl&#248;b, drog jeg atter op til Jerusalem med Brnabas og tog ogs&#229; Titus med.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Men jeg drog op if&#248;lge en &#197;benbaring og forelagde dem, men s&#230;rskilt de ansete, det Evangelium, som jeg pr&#230;diker iblandt Hedningerne, - om jeg vel l&#248;ber eller har l&#248;bet forg&#230;ves.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Men end ikke min Ledsager, Titus, som var en Gr&#230;ker, blev tvungen til at omsk&#230;res,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;nemlig for de indsnegne falske Br&#248;dres Skyld, som jo havde listet sig ind for at lure p&#229; vor Frihed, som vi have i Kristus Jesus, for at de kunde g&#248;re os til Tr&#230;lle.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;For dem vege vi end ikke et &#216;jeblik i Eftergivenhed, for at Evangeliets Sandhed m&#229;tte blive varig hos eder.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Men fra deres Side, som ans&#229;s for at v&#230;re noget, (hvordan de fordum vare, er mig uden Forskel; Gud ser ikke p&#229; et Menneskes Person;) - over for mig nemlig havde de ansete intet at tilf&#248;je.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Men tv&#230;rtimod, da de s&#229;, at jeg har f&#229;et Evangeliet til de uomsk&#229;rne betroet, ligesom Peter til de omsk&#229;rne,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;(thi han, som gav Peter Kraft til Apostelgerning for de omsk&#229;rne, gav ogs&#229; mig Kaft dertil for Hedningerne;)</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;og da de l&#230;rte den mig givne N&#229;de at kende, gave Jakob og Kefas og Johannes, som ans&#229;s for at v&#230;re S&#248;jler, mig og Barnabas Samfundsh&#229;nd for at vi skulde g&#229; til Hedningerne og de til de omsk&#229;rne;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;kun at vi skulde komme de fattige i Hu, hvad jeg ogs&#229; just har bestr&#230;bt mig for at g&#248;re.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Men da Kefas kom til Antiokia, tr&#229;dte jeg op imod ham for hans &#229;bne &#216;jne, thi domf&#230;ldt var han.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Thi f&#248;rend der kom nogle fra Jakob, spiste han sammen med Hedningerne; men da de kom, trak han sig tilbage og skilte sig fra dem af Frygt for dem af Omsk&#230;relsen.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Og med ham hyklede ogs&#229; de &#248;vrige J&#248;der, s&#229; at endog Barnabas blev dragen med af deres Hykleri.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Men da jeg s&#229;, at de ikke vandrede rettelig efter Evangeliets Sandhed, sagde jeg til Kefas i alles P&#229;h&#248;r: N&#229;r du, som er en J&#248;de, lever p&#229; hedensk og ikke p&#229; j&#248;disk Vis, hvor kan du da tvinge Hedningerne til at opf&#248;re sig som J&#248;der?</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Vi ere af Natur J&#248;der og ikke Syndere af hedensk Byrd;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;men da vi vide, at et Menneske ikke bliver retf&#230;rdiggjort af Lovens Gerninger, men kun ved Tro p&#229; Jesus Kristus, s&#229; have ogs&#229; vi troet p&#229; Kristus Jesus, for at vi m&#229;tte blive retf&#230;rdiggjorte al Tro p&#229; Kristus og ikke af Lovens Gerninger; thi af Lovens Geringer skal intet K&#248;d blive retf&#230;rdiggjort.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Men n&#229;r vi, idet vi s&#248;gte at blive retf&#230;rdiggjorte i Kristus, ogs&#229; selv fandtes at v&#230;re Syndere, s&#229; er jo Kristus en Tjener for Synd? Det v&#230;re langtfra!</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;n&#229;r jeg nemlig igen bygger det op, som jeg nedbr&#248;d, da viser jeg mig selv som Overtr&#230;der.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Thi jeg er ved Loven d&#248;d fra Loven, for at jeg skal leve for Gud.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Med Kristus er jeg korsf&#230;stet, og det er ikke mere mig, der lever, men Kristus lever i mig; men hvad jeg nu lever, i K&#248;det, det lever jeg i Troen, p&#229; Guds S&#248;n, som elskede mig og gav sig selv hen for mig.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Jeg oph&#230;ver ikke Guds N&#229;de; thi er der Retf&#230;rdighed ved Loven, da er jo Kristus d&#248;d forg&#230;ves.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;O, I uforstandige Galatere! hvem har fortryllet eder, I, hvem Jesus Kristus blev malet for &#216;je som korsf&#230;stet?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Kun dette vil jeg vide af eder: Var det ved Lovens Gerninger, I modtoge &#197;nden, eller ved i Tro at h&#248;re?</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ere I s&#229; uforstandige? ville I, som begyndte i &#197;nd, nu ende i K&#248;d?</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Have I da pr&#248;vet s&#229; meget forg&#230;ves? hvis det da virkelig er forg&#230;ves!</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Mon da han, som meddeler eder &#197;nden og virker kraftige Gerninger iblandt eder, g&#248;r dette ved Lovens Gerninger eller ved, at I h&#248;re i Tro?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;ligesom jo "Abraham troede Gud, og det blev regnet ham til Retf&#230;rdighed".</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Erkender alts&#229;, at de, som ere af Tro, disse ere Abrahams B&#248;rn.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Men da Skriften foruds&#229;, at det er af Tro, at Gud retf&#230;rdigg&#248;r Hedningerne, forkyndte den forud Abraham det Evangelium: "I dig skulle alle Folkeslagene velsignes",</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;s&#229; at de, som ere af Tro, velsignes sammen med den troende Abraham.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Thi s&#229; mange, som holde sig til Lovens Gerninger, ere under Forbandelse; thi der er skrevet: "Forbandet hver den, som ikke bliver i alle de Ting, som ere skrevne i Lovens Bog, s&#229; han g&#248;r dem."</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Men at ingen bliver retf&#230;rdiggjort for Gud ved Lov, er &#229;benbart, thi "deri retf&#230;rdige skal leve af Tro."</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Men Loven beror ikke p&#229; Tro; men: "Den, som g&#248;r disse Ting, skal leve ved dem."</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Kristus har l&#248;sk&#248;bt os fra Lovens Forbandelse, idet han blev en Forbandelse for os (thi der er skrevet: "Forbandet er hver den, som h&#230;nger p&#229; et Tr&#230;"),</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;for at Abrahams Velsignelse m&#229;tte komme til Hedningerne i Kristus Jesus, for at vi kunde f&#229; &#197;ndens Forj&#230;ttelse ved Troen.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Br&#248;dre! jeg taler p&#229; Menneskevis: Ingen oph&#230;ver dog et Menneskes stadf&#230;stede Arvepagt eller f&#248;jer noget dertil.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Men Abraham og hans S&#230;d bleve Forj&#230;ttelserne tilsagte; der siges ikke: "og S&#230;dene", som om mange, men som om eet: "og din S&#230;d", hvilken er Kristus.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Jeg mener dermed dette: En Pagt, som forud er stadf&#230;stet af Gud, kan Loven, som blev til fire Hundrede og tredive &#197;r senere, ikke g&#248;re ugyldig, s&#229; at den skulde g&#248;re Forj&#230;ttelsen til intet.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Thi f&#229;s Arven ved Lov, da f&#229;s den ikke mere ved Forj&#230;ttelse; men til Abraham har Gud sk&#230;nket den ved Forj&#230;ttelse.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Hvad skulde da Loven? Den blev f&#248;jet til for Overtr&#230;delsernes Skyld (indtil den S&#230;d kom, hvem Forj&#230;ttelsen gjaldt), bes&#248;rget ved Engle, ved en Mellemmands H&#229;nd.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Men en Mellemmand er ikke kun for een Part; Gud derimod er een.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Er da Loven imod Guds Forj&#230;ttelser? Det v&#230;re langtfra! Ja, hvis der var givet en Lov, som kunde levendeg&#248;re, da var Retf&#230;rdigheden virkelig af Lov.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Men Skriften har indesluttet alt under Synd, for at Forj&#230;ttelsen skulde af Tro p&#229; Jesus Kristus gives dem, som tro.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Men f&#248;rend Troen kom, holdtes vi indelukkede under Lovens Bevogtning til den Tro, som skulde &#229;benbares,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;s&#229; at Loven er bleven os en Tugtemester til Kristus, for at vi skulde blive retf&#230;rdiggjorte af Tro.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Men efter at Troen er kommen, ere vi ikke mere under Tugtemester.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Thi alle ere I Guds B&#248;rn ved Troen p&#229; Kristus Jesus.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Thi I, s&#229; mange som bleve d&#248;bte til Kristus, have if&#248;rt eder Kristus.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Her er ikke J&#248;de eller Gr&#230;ker; her er ikke Tr&#230;l eller fri; her er ikke Mand og Kvinde; thi alle ere I een i Kristus Jesus.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Men n&#229;r I h&#248;re Kristus til, da ere I jo Abrahams S&#230;d, Arvinger if&#248;lge Forj&#230;ttelse.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Men jeg siger: S&#229; l&#230;nge Arvingen er umyndig, er der ingen Forskel imellem ham og en Tr&#230;l, sk&#248;nt han er Herre over alt Godset;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;men han st&#229;r under Formyndere og Husholdere indtil den af Faderen bestemte Tid.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;S&#229;ledes stode ogs&#229; vi, dengang vi vare umyndige, som Tr&#230;lle under Verdens B&#248;rnel&#230;rdom.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Men da Tidens Fylde kom, udsendte Gud sin S&#248;n, f&#248;dt af en Kvinde, f&#248;dt under Loven,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;for at han skulde l&#248;sk&#248;be dem, som vare under Loven, for at vi skulde f&#229; S&#248;nneudk&#229;relsen.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Men fordi I ere S&#248;nner, har Gud udsendt i vore Hjerter sin S&#248;ns &#197;nd, som r&#229;ber: Abba, Fader!</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Alts&#229; er du ikke l&#230;nger Tr&#230;l, men S&#248;n; men er du S&#248;n, da er du ogs&#229; Arving ved Gud.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Dengang derimod, da I ikke kendte Gud, tr&#230;llede I for de Guder, som af Natur ikke ere det.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Men nu, da I have l&#230;rt Gud at kende, ja, meget mere ere blevne kendte af Gud, hvor kunne I da atter vende tilbage til den svage og fattige B&#248;rnel&#230;rdom, som I atter forfra ville tr&#230;lle under?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;I tage Vare p&#229; Dage og M&#229;neder og Tider og &#197;r.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Jeg frygter for, at jeg m&#229;ske har arbejdet forg&#230;ves p&#229; eder.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Vorder ligesom jeg, thi ogs&#229; jeg er bleven som I, Br&#248;dre! jeg beder eder. I have ikke gjort mig nogen Uret.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Men I vide, at det var p&#229; Grund af en K&#248;dets Svaghed, at jeg f&#248;rste Gang forkyndte Evangeliet for eder;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;og det, som i mit K&#248;d var eder til Fristelse, ringeagtede I ikke og afskyede I ikke, men I modtoge mig som en Guds Engel, som Kristus Jesus.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Hvor er da nu eders Saligprisning? Thi jeg giver eder det Vidnesbyrd, at, om det havde v&#230;ret muligt, havde I udrevet eders &#216;jne og givet mig dem.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;S&#229; er jeg vel bleven eders Fjende ved at tale Sandhed til eder?</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;De ere nidk&#230;re for eder, dog ikke for det gode; men de ville udelukke eder, for at I skulle v&#230;re nidk&#230;re for dem.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Men det er godt at vise sig nidk&#230;r i det gode til enhver Tid, og ikke alene, n&#229;r jeg er n&#230;rv&#230;rende hos eder.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Mine B&#248;rn, som jeg atter f&#248;der med Smerte, indtil Kristus har vundet Skikkelse i eder!</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;- ja, jeg vilde &#248;nske, at jeg nu var til Stede hos eder og kunde omskifte min R&#248;st; thi jeg er r&#229;dvild over for eder.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Siger mig, I, som ville v&#230;re under Loven, h&#248;re I ikke Loven?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Der er jo skrevet, at Abraham havde to S&#248;nner, en med Tjenestekvinden og en med den frie Kvinde.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Men Tjenestekvindens S&#248;n er avlet efter K&#248;det, den frie Kvindes ved Forj&#230;ttelsen.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Dette har en billedlig Betydning. Thi disse Kvinder ere tvende Pagter, den ene fra Sinai Bjerg, som f&#248;der til Tr&#230;ldom: denne er Hagar.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Thi "Hagar" er Sinai Bjerg i Arabien, men svarer til det nuv&#230;rende Jerusalem; thi det er i Tr&#230;ldom med sine B&#248;rn.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Men Jerusalem heroventil er frit, og hun er vor Moder.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Thi der er skrevet: "Fryd dig, du ufrugtbare, du, som ikke f&#248;der! bryd ud og r&#229;b, du, som ikke har F&#248;dselsveer! thi mange ere den enliges B&#248;rn fremfor hendes, som har Manden."</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Men vi, Br&#248;dre! ere Forj&#230;ttelsens B&#248;rn i Lighed med Isak.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Men ligesom dengang han, som var avlet efter K&#248;det, forfulgte ham, som var avlet efter &#197;nden, s&#229;ledes ogs&#229; nu.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Men hvad siger Skriften?"Uddriv Tjenestekvinden og hendes S&#248;n; thi Tjenestekvindens S&#248;n skal ingenlunde arve med den frie Kvindes S&#248;n."</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Derfor, Br&#248;dre! ere vi ikke Tjenestekvindens B&#248;rn, men den frie Kvindes.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Til Friheden har Kristus frigjort os. S&#229; st&#229;r nu fast, og lader eder ikke atter holde under Tr&#230;ldoms &#197;g!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Se, jeg, Paulus, siger eder, at dersom I lade eder omsk&#230;re, vil Kristus intet gavne eder.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Men jeg vidner atter for hvert Menneske, som lader sig omsk&#230;re, at han er skyldig at opfylde hele Loven.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;I ere tabte for Kristus, I, som retf&#230;rdigg&#248;res ved Loven; I ere faldne ud af N&#229;den.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Vi vente jo ved &#197;nden af Tro Retf&#230;rdigheds H&#229;b.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Thi i Kristus Jesus g&#230;lder hverken Omsk&#230;relse eller Forhud noget, men Tro, som er virksom ved K&#230;rlighed.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;I vare godt p&#229; Vej; hvem har hindret eder i at adlyde Sandhed?</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Den Overtalelse kom ikke fra ham, som kaldte eder.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;En liden Surdejg syrer hele Dejgen.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Jeg har den Tillid til eder i Herren, at I ikke ville mene noget andet; men den, som forvirrer eder, skal b&#230;re sin Dom, hvem han end er.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Men jeg, Br&#248;dre! dersom jeg endnu pr&#230;diker Omsk&#230;relse, hvor for forf&#248;lges jeg da endnu? S&#229; er jo Korsets Forargelse gjort til intet.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Gid de endog m&#229;tte leml&#230;ste sig selv, de, som forstyrre eder!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;I bleve jo kaldede til Frihed, Br&#248;dre! kun at I ikke bruge Friheden til en Anledning for K&#248;det, men v&#230;rer ved K&#230;rligheden hverandres Tjenere!</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Thi hele Loven er opfyldt i eet Ord, i det: "Du skal elske din N&#230;ste som dig selv."</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Men n&#229;r I bide og &#230;de hverandre, da ser til, at I ikke fort&#230;res af hverandre!</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Men jeg siger: Vandrer efter &#197;nden, s&#229; fuldbyrde I ingenlunde K&#248;dets Beg&#230;ring.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Thi K&#248;det beg&#230;rer imod &#197;nden, og &#197;nden imod K&#248;det; disse st&#229; nemlig hinanden imod,for at I ikke skulle g&#248;re, hvad I have Lyst til.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Men n&#229;r I drives af &#197;nden, ere I ikke under Loven.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Men K&#248;dets Gerninger ere &#229;benbare, s&#229;som: Utugt, Urenhed, Uterlighed,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Afgudsdyrkelse,Trolddom,Fjendskaber, Kiv, Nid, Hidsighed, R&#230;nker, Tvedragt, Partier,</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Avind, Drukkenskab, Svir og deslige; hvorom jeg forud siger eder, ligesom jeg ogs&#229; f&#248;r har sagt, at de, som &#248;ve s&#229;danne Ting, skulle ikke arve Guds Rige.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Men &#197;ndens Frugt er K&#230;rlighed, Gl&#230;de, Fred, Langmodighed, Mildhed, Godhed, Trofasthed,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Sagtmodighed, Afholdenhed Imod s&#229;danne er Loven ikke,</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;men de, som h&#248;re Kristus Jesus til, have korsf&#230;stet K&#248;det med dets Lidenskaber og Beg&#230;ringer.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;N&#229;r vi leve ved &#197;nden, da lader os ogs&#229; vandre efter &#197;nden!</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Lader os ikke have Lyst til tom &#198;re, s&#229; at vi ud&#230;ske hverandre og b&#230;re Avind imod hverandre.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Br&#248;dre! om ogs&#229; et Menneske bliver overrasket af nogen Forsyndelse, da hj&#230;lper en s&#229;dan til Rette, I &#229;ndelige! med Sagtmodigheds &#197;nd, og se til dig selv, at ikke ogs&#229; du bliver fristet!</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;B&#230;rer hverandres Byrder og opfylder s&#229;ledes Kristi Lov!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Thi n&#229;r nogen mener, at han er noget, sk&#248;nt han intet er, da bedrager han sig selv.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Men hver pr&#248;ve sin egen Gerning, og da skal han have sin Ros i Forhold til sig selv alene, og ikke til N&#230;sten;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;thi hver skal b&#230;re sin egen Byrde.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Men den, som undervises i Ordet skal dele alt godt med den, som underviser ham.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Farer ikke vild; Gud lader sig ikke spotte; thi hvad et Menneske s&#229;r, det skal han ogs&#229; h&#248;ste.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Thi den, som s&#229;r i sit K&#248;d, skal h&#248;ste Ford&#230;rvelse af K&#248;det; men den, som s&#229;r i &#197;nden, skal h&#248;ste evigt Liv af &#197;nden.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Men n&#229;r vi g&#248;re det gode, da lader os ikke blive tr&#230;tte; thi i sin Tid skulle vi h&#248;ste, s&#229;fremt vi ikke give tabt.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;S&#229; lader os alts&#229;, efter som vi have Lejlighed, g&#248;re det gode imod alle, men mest imod Troens egne!</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Ser nu, med hvor store Bogstaver jeg skriver til eder med min egen H&#229;nd!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Alle de, som ville tage sig godt ud i K&#248;det, de tvinge eder til at lade eder omsk&#230;re, alene for at de ikke skulle forf&#248;lges for Kristi Kors's Skyld.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Thi ikke engang de, som lade sig omsk&#230;re, holde selv Loven; men de ville, at I skulle lade eder omsk&#230;re, for at de kunne rose sig af eders K&#248;d.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Men det v&#230;re langt fra mig at rose mig uden af vor Herres Jesu Kristi Kors,ved hvem Verden er korsf&#230;stet for mig, og jeg for Verden.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Thi hverken Omsk&#230;relse eller Forhud er noget, men en ny Skabning.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Og s&#229; mange, som vandre efter denne Rettesnor, over dem v&#230;re Fred og Barmhjertighed, og over Guds Israel!</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Herefter volde ingen mig Besv&#230;r; thi jeg b&#230;rer Jesu M&#230;rketegn p&#229; mit Legeme:</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Vor Herres Jesu Kristi N&#229;de v&#230;re med eders &#197;nd, Br&#248;dre! Amen.</p> 
<p><HR>
<CENTER>
<A HREF="eph.htm">Next: Ephesians</A></CENTER>
</BODY>
</HTML>
