<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Habakkuk</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="nah.htm">Previous</A>&nbsp;
<A HREF="zep.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Habakkuk</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Det Udsagn, Profeten Habakkuk skuede.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Hvor l&#230;nge skal jeg klage, HERRE, uden du h&#248;rer, skrige til dig over Vold, uden du frelser?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Hvi lader du mig skue Uret, v&#230;re Vidne til Kvide? &#216;del&#230;ggelse og Vold har jeg for &#216;je, der opstod Kiv, og Strid kom op.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Derfor ligger Loven lammet, og Ret kommer aldrig frem. Thi n&#229;r gudl&#248;se tr&#230;nger retf&#230;rdige, fremkommer kr&#248;get Ret.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Se eder om blandt Folkene til Skr&#230;k og R&#230;dsel for eder! Thi en Gerning g&#248;r han i eders Dage, som I ej vilde tro, om det fortaltes.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Thi se, han v&#230;kker Kald&#230;erne, det grumme og raske Folk, som drager viden om Lande for at indtage andres Bo.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Forf&#230;rdeligt, frygteligt er det, &#216;del&#230;ggelse udg&#229;r derfra.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Dets Heste er rappere end Pantere, mer viltre end Ulve ved Kv&#230;ld; dets Rytterheste kommer i Spring, flyvende langvejs fra. Som &#216;rnen i Fart efter F&#248;de</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;er de alle p&#229; Vej efter Vold. De higede stadig mod &#216;st og samlede Fanger som Sand.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Med Kongerne drev det Spot, Fyrsterne lo det kun ad. Det lo ad hver en F&#230;stning, opdynged en Vold og tog den.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;S&#229; suste det videre som Stormen og gjorde sin Kraft til sin Gud.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Er du ikke fra fordum HERREN, min hellige Gud? - Vi skal ej d&#248; - HERRE, har du sat ham til Dommer, givet ham Fuldmagt til Straf?</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Dit rene Blik afskyr ondt, du t&#229;ler ej Synet af Kvide; hvi ser du da tavs p&#229; Ransm&#230;nd, at gudl&#248;s sluger sin Overmand i Retf&#230;rd?</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Med Mennesker g&#248;r du som med Havets Fisk, som med Kryb, der er uden Hersker:</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Han fisker dem alle med Krog, sl&#230;ber dem bort i sit Vod og samler dem i sit Garn; derfor er han jublende glad;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;han ofrer derfor til sit Vod, t&#230;nder Offerild for sit Garn. Ved dem blev bans Del jo fed og kraftig blev hans F&#248;de.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Skal han altid t&#248;mme sit Vod og sl&#229; Folk ihjel uden Sk&#229;nsel?</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Op p&#229; min Varde vil jeg stige; st&#229; hen p&#229; mit Vagtsted og spejde, og se, hvad han taler i mig, hvad Svar han har p&#229; min Klage.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Og HERREN gav mig til Svar de Ord: "Skriv Synet op og rist det ind i Tavler, at det kan l&#230;ses let;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;thi Synet st&#229;r ved Magt, tr&#230;ffer ind til Tide, usvigeligt iler det mod M&#229;let; t&#248;ver det, bi s&#229; p&#229; det, thi det kommer; det udebliver ikke."</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Se, opbl&#230;st, uredelig er Sj&#230;len i ham, men den retf&#230;rdige skal leve ved sin Tro.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Han er der hos den fr&#230;kkeste R&#248;ver, en hoven, frast&#248;dende Mand, der som D&#248;dsriget opspiler Gabet, som D&#248;den uden at m&#230;ttes, skraber alle Folkene til sig, sanker alle Folkeslag til sig.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Visselig skal de alle istemme en H&#229;nsang, en Sm&#230;devise fuld af Hentydninger til ham og sige: Ve ham, der dynger andres Gods op - hvor l&#230;nge? - og l&#230;sser Pantegods p&#229; sig!</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Thi brat st&#229;r dine Skyldherrer op; de, som vil rykke dig, v&#229;gner; da bliver du dem til Bytte.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Fordi du har plyndret mange Folk, skal du plyndres af al Folkeslagenes Rest for Menneskeblods Skyld, for Vold mod Landet, mod Byen og alle, som bor der.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ve ham, som s&#248;ger ublu Vinding til sit Hus for at bygge sin Rede h&#248;jt og redde sig fra Ulykkens H&#229;nd.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Dit Hus f&#229;r Skam af dit R&#229;d.Du nedtr&#229;dte mange Folkeslag, men satte din Sj&#230;l i Vove.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Thi Stenen r&#229;ber fra V&#230;ggen, fra Tr&#230;v&#230;rket svarer Bj&#230;lken.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ve ham, som bygger By med Blod og rejser en Stad med Uret,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;(er dette ikke, fra H&#230;rskarers HERRE?) s&#229; Folkeslag slider for Ilden, og Folkef&#230;rds M&#248;je er spildt.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Thi Jorden skal fyldes af Kundskab om HERRENs Herlighed, som Vandene d&#230;kker Havets Bund.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Ve ham, som lader Venner drikke en Rus af Fade og Sk&#229;le for at f&#229; deres Blusel at se.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Du m&#230;tted dig med Skam for &#198;re. Drik selv, vis din Forhud frem! Nu kommer B&#230;geret fra HERRENs h&#248;jre til dig og Sk&#230;ndsel til din &#198;re.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Thi du tynges af Vold mod Libanon, knuses for Misbrug af Dyr, for Menneskeblods Skyld, for Vold mod Landet, mod Byen og alle, som bor der.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Hvad gavner det sk&#229;rne Billed, at en Billedsk&#230;rer sk&#230;rer det ud, det st&#248;bte Billed, hvis Sp&#229;dom er falsk, at en Billedsk&#230;rer stoler derp&#229;, s&#229; han laver stumme Guder?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Ve den, som siger til Tr&#230;: "V&#229;gn op!" til Sten uden M&#230;le:" - St&#229; op!" Den skulde kunne sp&#229;! Se, den er kl&#230;dt i Guld og S&#248;lv, men af &#197;nd har den intet i sig.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Men HERREN er i sin Helligdom; stille for ham, al Jorden!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;(En B&#248;n af Profeten Hahakkuk. Al-sjigjonot.)</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;HERRE, jeg har h&#248;rt dit Ry, jeg har skuet din Gerning, HERRE. Fuldbyrd det i &#197;renes L&#248;b, &#229;benbar dig i &#197;renes L&#248;b, kom Barmhjertighed i Hu under Vreden!</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Gud drager frem fra Teman, den Hellige fra Parans Bjerge. - Sela. Hans H&#248;jhed skjuler Himlen, hans Herlighed fylder Jorden.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Under ham er Glans som Ild, fra hans Side udg&#229;r Str&#229;ler; der er hans V&#230;lde i Skjul.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Foran ham vandrer Pest, og efter ham f&#248;lger Sot.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Hans Fjed f&#229;r Jorden til at sk&#230;lve, hans Blik f&#229;r Folk til at b&#230;ve. De &#230;ldgamle Bjerge brister, de evige H&#248;je synker, ad evige Stier g&#229;r han.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Kusjans Telte b&#230;ver, Teltt&#230;pperne i Midjans Land.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Er HERREN da vred p&#229; Str&#248;mmene, g&#230;lder din Vrede Str&#248;mmene, g&#230;lder din Harme Havet, siden du farer frem p&#229; dine Heste og dine Vogne dr&#248;ner.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Din Bue kom blottet til Syne, din Buestreng m&#230;tter du med Pile. - Sela. Du kl&#248;ver Jorden i Str&#248;mme,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Bjergene ser dig og sk&#230;lver. Skyerne nedsender Regnskyl, og Afgrunden l&#248;fter sin R&#248;st.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Solen glemmer at st&#229; op, M&#229;nen bliver i sit Bo; de flygter for Skinnet af dine Pile, for Glansen af dit lynende Spyd.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;I Harme skrider du hen over Jorden, du nedtramper Folk i Vrede.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Du drager ud til Frelse for dit Folk, ud for at frelse din Salvede. Du knuser den gudl&#248;ses Hustag, blotter Grunden til Klippen. - Sela.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Med dit Spyd gennemborer du hans Hoved, bans H&#248;vdinger splittes.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Du tramper hans Heste i Havet, i de mange Vandes Dynd.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Jeg h&#248;rte det; da b&#230;ved min Krop, ved Braget skjalv mine L&#230;ber; Edder for i mine Ben, og under mig vakled mine Skridt. Jeg bier p&#229; Tr&#230;ngselens Dag over Folket, som volder os Krig.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Thi Figentr&#230;et blomstrer ikke, Vinstokken giver intet, Olietr&#230;ets Afgr&#248;de svigter, Markerne giver ej F&#248;de. F&#229;rene svandt af Folden, i Staldene findes ej Okser.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Men jeg vil frydes i HERREN, juble i min Frelses Gud.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Den Herre HERREN er min Styrke, han g&#248;r mine F&#248;dder som Hindens og lader mig g&#229; p&#229; mine H&#248;je. Til Sangmesteren. Med Strengespil.</p> 
<p><HR>
<CENTER>
<A HREF="zep.htm">Next: Zephaniah</A></CENTER>
</BODY>
</HTML>
