<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Haggai</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="zep">Previous</A>&nbsp;
<A HREF="zac">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Haggai</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;I Kong Darius's andet Regerings&#229;r p&#229; den f&#248;rste Dag i den sjette M&#229;ned kom HERRENs Ord ved Profeten Haggaj s&#229;ledes: Sig til Judas Statholder Zerubbabel, Sjealtiels S&#248;n, og til Ypperstepr&#230;sten Josua, Jozadaks S&#248;n:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;S&#229; siger H&#230;rskarers HERRE: Dette Folk siger: "Endnu er det ikke Tid at bygge HERRENs Hus."</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Og HERRENs Ord kom ved Profeten Haggaj s&#229;ledes:</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Er det da Tid for eder at bo i Huse med tr&#230;kl&#230;dte V&#230;gge, n&#229;r dette Hus ligger &#248;de?</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Derfor, s&#229; siger H&#230;rskarers HERRE: L&#230;g M&#230;rke til, hvorledes det g&#229;r eder!</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;I s&#229;r meget, men bringer lidet i Hus; I spiser, men m&#230;ttes ikke; I drikker, men f&#229;r ikke T&#248;rsten slukket; I kl&#230;der eder p&#229;, men bliver ikke varme; og Daglejerens L&#248;n g&#229;r i en hullet Pung.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;S&#229; siger H&#230;rskarers HERRE: L&#230;g M&#230;rke til, hvorledes det g&#229;r eder!</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;G&#229; op i Bjergene, hent T&#248;mmer og byg Templet, s&#229; jeg kan have Gl&#230;de deraf og blive &#230;ret, siger HERREN.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;I venter rig H&#248;st, men det bliver kun til lidt; og n&#229;r I bringer det i Hus, bl&#230;ser jeg derp&#229;. Hvorfor? lyder det fra H&#230;rskarers HERRE. Fordi mit Hus ligger &#248;de, medens enhver af eder har travlt med sit eget Hus.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Derfor holder Himmelen sin Dug og Jorden sin Afgr&#248;de tilbage;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;og jeg har kaldt T&#248;rke hid over Land og Bjerge, over Korn, Most og Olie, over alt, hvad Jorden frembringer, over Folk og F&#230;, over alt, hvad H&#230;nder virker.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Og Zerubbabel, Sjaltiels S&#248;n, og Ypperstepr&#230;sten Josua, Jozadaks S&#248;n, og hele Resten af Folket adl&#248;d HERREN deres Guds R&#248;st og Profeten Haggajs Ord, eftersom HERREN havde sendt ham til dem, og Folket frygtede HERREN.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Da sagde Haggaj, HERRENs Sendebud, i HERRENs &#198;rinde til Folket: Jeg er med eder, lyder det fra HERREN.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Og HERREN vakte &#197;nden i Judas Statholder Zerubbabel, Sjaltiels S&#248;n, og i Ypperstepr&#230;sten Josua, Jozadaks S&#248;n, og i hele Resten at Folkef, s&#229; de kom og tog fat p&#229; Arbejdet med deres Guds, H&#230;rskarers HERREs, Hus</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;p&#229; den fire og tyvende Dag i den sjette M&#229;ned i Kong Darius's andet Regerings&#229;r.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;P&#229; den een og tyvende Dag i den syvende M&#229;ned kom HERRENs Ord ved Profeten Haggaj s&#229;ledes:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Sig til Judas Statholder Zerubbabel, Sjaltiels S&#248;n, til Ypperstepr&#230;sten Josua, Jozadaks S&#248;n, og til Resten af Folket s&#229;ledes:</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Er der nogen tilbage iblandt eder af dem, der har set dette Hus i dets fordums Herlighed? Hvorledes tykkes det eder da nu? Er det ikke som intet i eders &#216;jne?</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Dog v&#230;r kun tr&#248;stig, Zerubbabel, lyder det fra HERREN, v&#230;r kun tr&#248;stig, du Ypperstepr&#230;st Josua, Jozadaks S&#248;n, v&#230;r kun tr&#248;stigt, alt Folket i Landet, lyder det fra HERREN. Arbejd kun, thi jeg er med eder, lyder det fra H&#230;rskarers HERRE,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;og min &#197;nd bliver iblandt eder med den Pagt, jeg sluttede med eder, da I drog bort fra &#198;gypten; frygt ikke!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Thi s&#229; sigerH&#230;rskarers HERRE: Endnu en Gang om en liden Stund vil jeg ryste Himmel og Jord, Hav og t&#248;rt Land,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;og jeg vil ryste alle Folkene, og da skal alle Folkenes Skatte komme hid, og jeg fylder dette Hus med Herlighed, siger H&#230;rskarers HERRE.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Mit er S&#248;lvet, og mit er Guldet, lyder det fra H&#230;rskarers HERRE.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Dette Hus's kommende Herlighed bliver st&#248;rre end den tidligere, siger H&#230;rskarers HERRE, og p&#229; dette Sted vil jeg give Fred, lyder det fra H&#230;rskarers HERRE.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;P&#229; den fire og tyvende Dag i den niende M&#229;ned i Darius's andet Regerings&#229;r kom HERRENs Ord ved Profeten Haggaj s&#229;ledes:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;S&#229; siger H&#230;rskarers HERRE: Bed Pr&#230;sterne om Svar p&#229; f&#248;lgende Sp&#248;rgsm&#229;l:</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;"Dersom en Mand b&#230;rer helligt K&#248;d i sin kappeflig og med Fligen r&#248;rer ved Br&#248;d eller noget, som er kogt, eller ved Vin eller Olie eller nogen Slags Mad, bliver disse Ting s&#229; hellige?" Pr&#230;sterne svarede nej.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Haggaj spurgte da: "Hvis en, som er blevet uren ved Lig, r&#248;rer ved nogen af disse Ting, bliver den s&#229; uren?" Pr&#230;sterne svarede ja.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;S&#229; tog Haggaj til Orde og sagde: S&#229;ledes er det i mine &#216;jne med disse Mennesker, s&#229;ledes med dette Folk, lyder det fra HERREN, og s&#229;ledes med alt deres H&#230;nders V&#230;rk og med, hvad de ofrer der: det er urent.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Men l&#230;g nu M&#230;rke til, hvorledes det g&#229;r fra i Dag! F&#248;r Sten lagdes p&#229; Sten i HERRENs Hus,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;hvorledes gik det eder da? N&#229;r man kom til en Dynge Korn p&#229; tyve M&#229;l, var der ti; og kom man til en Vinperse for at &#248;se halvtresindstyve M&#229;l af Kummen, var der tyve.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Jeg slog eder med Kornbrand, Rust og Hagl ved alt eders Arbejde, men I omvendte eder ikke til mig, lyder det fra HERREN.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;L&#230;g M&#230;rke til, hvorledes det g&#229;r fra i Dag, fra den fire og tyvende Dag i den niende M&#229;ned, fra den Dag Grunden lagdes til HERRENs Hus, l&#230;g M&#230;rke dertil!</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Er S&#230;den endnu i Laderne, st&#229;r Vinstokken, Figentr&#230;et, Granat&#230;bletr&#230;et og Oliventr&#230;et endnu uden Frugt? Fra i Dag velsigner jeg.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Og HERRENs Ord kom for anden Gang til Haggaj p&#229; den fire og tyvende bag i M&#229;neden s&#229;ledes:</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Sig til Judas Statholder Zerubbabel: Jeg ryster Himmelen og Jorden</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;og omstyrter Kongernes Troner, tilintetg&#248;r Hedningerigernes Styrke og v&#230;lter Stridsvognene med deres F&#248;rere, og Heste og Ryttere skal styrte, og den ene skal falde for den andens Sv&#230;rd.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;P&#229; hin Dag, lyder det fra H&#230;rskarers HERRE, tager jeg dig, min Tjener Zerubbabel, Sjealtiels S&#248;n. lyder det fra HERREN, og g&#248;r dig til en Seglring; thi dig har jeg udvalgt, lyder det fra H&#230;rskarers HERRE.</p> 
<p><HR>
<CENTER>
<A HREF="zac">Next: Zechariah</A></CENTER>
</BODY>
</HTML>
