<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Judges</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jos.htm">Previous</A>&nbsp;
<A HREF="rut.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Judges</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Efter Josuas D&#248;d adspurgte Israelitterne HERREN og sagde: "Hvem af os skal f&#248;rst drage op til Kamp mod Kana'an&#230;erne?"</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;HERREN svarede: "Det skal Juda; se, jeg giver Landet i hans H&#229;nd!"</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Juda sagde da til sin Broder Simeon: "Drag op med mig i min Lod og lad os sammen k&#230;mpe med Kana'an&#230;erne, s&#229; skal jeg ogs&#229; drage med dig ind i din Lod!" S&#229; gik da Simeon med ham.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Juda drog nu op, og HERREN gav Kana'an&#230;erne og Perizziterne i deres H&#229;nd, s&#229; de slog dem i Bezek, 10000 Mand.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Og da de st&#248;dte p&#229; Adonibezek i Bezek, angreb de ham og slog Kana'an&#230;erne og Perizziterne.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Adonibezek flygtede, men de satte efter ham, og da de havde grebet ham, huggede de Tommelfingrene og Tommelt&#230;erne af ham.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Da sagde Adonibezek: "Halvfjerdsindstyve Konger med afhugne Tommelfingre og Tommelt&#230;er havde jeg stadig til at sanke Smuler under mit Bord; hvad jeg har gjort, geng&#230;lder Gud mig!" Derp&#229; f&#248;rte man ham til Jerusalem, og der d&#248;de han.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Og Jud&#230;erne angreb og indtog Jerusalem, huggede Indbyggerne ned og stak Ild p&#229; Byen.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Senere drog Jud&#230;erne ned til Kamp mod Kana'an&#230;erne i Bjergene, i Sydlandet og i Lavlandet.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Og Juda drog mod Kana'an&#230;erne i Hebron - Hebron hed fordum Kirjat Arba og slog Sjesjaj,Ahiman og Talmaj.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Derfra drog han op mod Indbyggerne i Debir, der fordum hed Kirjaf-Sefer.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Da sagde Kaleb: "Den, som sl&#229;r Kirjat Sefer og indtager det, ham giver jeg min Datter Aksa til Hustru!"</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Og da Kenizziten Otniel,Kalebs yngre Broder, indtog det, gav han ham sin Datter Aksa til Hustru.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Men da hun kom til ham, &#230;ggede han hende til at bede sin Fader om Agerland. Hun sprang da ned af &#198;selet, og Kaleb spurgte hende: "Hvad vil du?"</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Hun svarede: "Giv mig en Velsignelse! Siden du har bortgiftet mig i det t&#248;rre Sydland, m&#229; du give mig Vandkilder!" Da gav Kaleb hende de &#248;vre og de nedre Vandkilder.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Moses's Svigerfaders, Keniten Kobabs, S&#248;nner, drog sammen med Jud&#230;erne op fra Palmestaden til Arads &#216;rken og bosatte sig hos Amalekiterne.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Juda drog derp&#229; ud med sin Broder Simeon, og de slog Kana'an&#230;erne, som boede i Zefat, og lagde Band p&#229; Byen; derfor blev den kaldt Horma.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Og Juda indtog Gaza med dets Omr&#229;de, Askalon med dets Omr&#229;de og Ekron med dets Omr&#229;de.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Og HERREN var med Juda, s&#229; han tog Bjerglandet i Besiddelse; Lavlandets Indbyggere kunde han nemlig ikke drive bort, fordi de havde Jernvogne.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Haleb gav de Hebron, som Moses havde sagt. Og han drev de tre Anaks&#248;nner bort derfra.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Men Jebusiterne, som boede i Jerusalem, fik Jud&#230;erne ikke drevet bort, og Jebusiterne bor den Dag i Dag i Jerusalem sammen med Jud&#230;erne.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Men ogs&#229; Josefs Hus drog op og gik mod Betel; og HERREN var med dem.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Da Josefs Hus udspejdede Betel Byen hed fordum Luz</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;fik Spejderne &#216;je p&#229; en Mand, der gik ud af Byen; og de sagde til ham: "Vis os, hvor vi kan komme ind i Byen, s&#229; vil vi sk&#229;ne dig!"</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Da viste han dem, hvor de kunde komme ind i Byen. Derp&#229; huggede de dens Indbyggere ned, men Manden og hele hans. Sl&#230;gt lod de drage bort,</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;og Manden begav sig til Hetiternes Land og byggede en By, som han kaldte Luz; og det hedder den endnu den Dag i Dag.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Men Indbyggerne i Bet-Sjean og dets Sm&#229;byer og i Ta'anak og dets Sm&#229;byer, Indbyggerne i Dor og dets Sm&#229;byer, i Jibleam og dets Sm&#229;byer og i Megiddo og dets Sm&#229;byer fik Manasse ikke drevet bort; det lykkedes Kana'an&#230;erne at blive boende i disse Egne.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Da Israelitterne blev de st&#230;rkeste, gjorde de Kana'an&#230;erne til Hoveriarbejdere, men drev dem ikke bort.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Efraim fik ikke Kana'an&#230;erne, som boede i Gezer, drevet bort; men Kana'an&#230;erne blev boende midt iblandt dem i Gezer.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Zebulon fik ikke Indbyggerne i Kitron og Nahalol drevet bort; men Kana'an&#230;erne blev boende midt iblandt dem og blev Hoveriarbejdere.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Aser fik ikke Indbyggerne i Akko drevet bort, ej heller Indbyggerne i Zidon, Mahalab, Akzib, Afik og Rehob.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Men Aseriterne bosatte sig midt iblandt Kana'an&#230;erne, der boede i Landet, thi de magtede ikke at drive dem bort.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Naftali fik ikke Indbyggerne i Bet Sjemesj og Bet-Anat drevet bort, men bosatte sig midt iblandt Kana'an&#230;erne, der boede i Landet: Men Indbyggerne i Bet Sjemesj og Bet Anat blev deres Hoveriarbejdere.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Amoriterne tr&#230;ngte Daniterne op i Bjergene og lod dem ikke komme ned i Lavlandet;</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;og det lykkedes Amoriterne at blive boende i Har-Heres, Ajjalon og Sja'albim. Men senere, da Josefs Hus fik Overtaget, blev de Hoveriarbejdere.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Edomiternes Landem&#230;rke strakte sig fra Akrabbimpasset til Sela og h&#248;jere op.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;HERRENs Engel drog fra Gilgal op til Betel. Og han sagde: "Jeg f&#248;rte eder op fra &#198;gypten og bragte eder ind i det Land, jeg tilsvor eders F&#230;dre. Og jeg sagde: Jeg vil i Evighed ikke bryde min Pagt med eder!</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Men I m&#229; ikke slutte Pagt med dette Lands Indbyggere; deres Altre skal I bryde ned! Men t adl&#248;d ikke min R&#248;st! Hvad har I dog gjort!</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Derfor siger jeg nu: Jeg vil ikke drive dem bort foran eder, men de skal blive Brodde i eders Sider, og deres Guder skal blive eder en Snare!"</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Da HERRENs Engel talede disse Ord til alle Israelitterne, brast Folket i Gr&#229;d.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Derfor kaldte man Stedet Bokim. Og de ofrede til HERREN der.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Da Josua havde ladet Folket fare, drog Israelitterne hver til sin Arvelod for at tage Landet i Besiddelse.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Og Folket dyrkede HERREN, s&#229; l&#230;nge Josua levede, og s&#229; l&#230;nge de &#198;ldste var i Live, som overlevede Josua og havde set hele det Storv&#230;rk, HERREN havde &#248;vet for Israel.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Og Josua, Nuns S&#248;n, HERRENs Tjener, d&#248;de, 110 &#197;r gammel;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;og de jordede ham p&#229; hans Arvelod i Timnat-Heres i Efraims Bjerge norden for Bjerget Ga'asj.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Men ogs&#229; hele hin Sl&#230;gt samledes til sine F&#230;dre, og efter dem kom en anden Sl&#230;gt, som hverken kendte HERREN eller det V&#230;rk, han havde &#248;vet for Israel.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Da gjorde Israelitterne, hvad der var ondt i HERRENs &#216;jne, og dyrkede Ba'alerne;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;de forlod HERREN, deres F&#230;dres Gud, som havde f&#248;rt dem ud af &#198;gypten, og holdt sig til andre Guder, de omboende Folks Guder, og tilbad dem og kr&#230;nkede HERREN.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;De forlod HERREN og dyrkede Ba'al og Astarte.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Da blussede HERRENs Vrede op imod Israel, og han gav dem i R&#248;veres H&#229;nd, s&#229; de udplyndrede dem. Han gav dem til Pris for de omboende Fjender, s&#229; de ikke l&#230;nger kunde holde Stand mod deres Fjender.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Hvor som helst de rykkede frem, var HERRENs H&#229;nd imod dem og voldte dem Ulykke, som HERREN havde sagt og tilsvoret dem. S&#229;ledes bragte han dem i stor V&#229;nde. Men n&#229;r de s&#229; r&#229;bte til HERREN,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;lod han Dommere fremst&#229;, og de frelste dem fra deres H&#229;nd, som udplyndrede dem.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Dog heller ikke deres Dommere adl&#248;d de, men bolede med andre Guder og tilbad dem. Hurtig veg de bort fra den Vej, deres F&#230;dre havde vandret p&#229; i Lydighed mod HERRENs Bud; de sl&#230;gtede dem ikke p&#229;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Men hver Gang HERREN lod Dommere fremst&#229; iblandt dem, var HERREN med Dommeren og frelste dem fra deres Fjenders H&#229;nd, s&#229; l&#230;nge Dommeren levede; thi HERREN ynkedes, n&#229;r de jamrede sig over dem, som tr&#230;ngte og undertrykte dem.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Men s&#229; snart Dommeren var d&#248;d, handlede de atter ilde, ja endnu v&#230;rre end deres F&#230;dre, idet de holdt sig til andre Guder og dyrkede og tilbad dem. De holdt ikke op med deres onde Gerninger og genstridige F&#230;rd.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Da blussede HERRENs Vrede op mod Israel, og han sagde: "Efterdi dette Folk har overtr&#229;dt min Pagt, som jeg p&#229;lagde deres F&#230;dre, og ikke adlydt min R&#248;st,</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;vil jeg heller ikke mere bortdrive foran dem et eneste af de Folk, som Josua lod tilbage ved sin D&#248;d,</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;for at jeg ved dem kan s&#230;tte Israel p&#229; Pr&#248;ve, om de omhyggeligt vil f&#248;lge HERRENs Veje, som deres F&#230;dre gjorde, eller ej."</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;HERREN lod da disse Folkeslag blive og hastede ikke med at drive dem bort; han gav dem ikke i Josuas H&#229;nd.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Dette var de Folkeslag, HERREN lod blive tilbage for ved dem at s&#230;tte Israel Pr&#248;ve, alle de Israelitter, som ikke havde kendt til Kampene om Kana'an,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;alene for Israelitternes Sl&#230;gters Skyld, for at &#248;ve dem i Krig, alene for deres Skyld, som ikke havde kendt noget til de tidligere Krige:</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;De fem Filisterfyrster, alle Kana'an&#230;erne, Zidonierne og Hetiterne, som boede i Libanons Bjerge fra Ba'al-Hermon til hen imod Hamat.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;De blev tilbage, for at Israel ved dem kunde blive sat p&#229; Pr&#248;ve, s&#229; det kunde komme for Dagen, om de vilde lyde de Bud, HERREN havde givet deres F&#230;dre ved Moses.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Og Israelitterne boede blandt Kana'an&#230;erne, Hetiterne, Amoriterne, Perizziterne, Hivviterne og Jebusiterne.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;De indgik &#198;gteskab med deres D&#248;tre og gav deres S&#248;nner deres D&#248;tre til &#198;gte, og de dyrkede deres Guder.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Israelitterne gjorde, hvad der var ondt i HERRENs &#216;jne; de glemte HERREN deres Gud og dyrkede Ba'alerne og Asjererne.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Da blussede HERRENs Vrede op imod Israel, og han gav dem til Pris for Kong Kusjan-Risjatajim af Aram Naharajim, og Israelitterne stod under Kusjan Risjatajim i otte &#197;r.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Da r&#229;bte Israelitterne til HERREN, og HERREN lod en Befrier fremst&#229; iblandt Israelitterne, og han frelste dem, nemlig Kenizziten Otniel, Kalebs yngre Broder.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;HERRENs &#197;nd kom over ham, og han blev Dommer i Israel; han drog ud til Kamp, og HERREN gav Kong Kusjan Risjatajim af Aram i hans H&#229;nd, s&#229; han fik Overtaget over ham.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Og Landet havde Ro i fyrretyve &#197;r, og Kenizziten Otniel d&#248;de.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Men Israelitterne blev ved at g&#248;re, hvad der var ondt i HERRENs &#216;jne. Da gav HERREN Kong Eglon af Moab Magt over Israel, fordi de gjorde, hvad der var ondt i HERRENs &#216;jne.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Han fik Ammoniterne og Amalekiterne med sig, drog ud og slog Israel og tog Palmestaden.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Og Israelitterne stod under Kong Eglon af Moab i atten &#197;r.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Men da Israelitterne r&#229;bte til HERREN, lod HERREN en Befrier fremst&#229; iblandt dem, Benjaminiten Ehud, Geras S&#248;n, som var kejth&#229;ndet. Da Israelitterne engang sendte Ehud til Kong Eglon af Moab med Skat,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;lavede han sig et tve&#230;gget Sv&#230;rd, en Gomed langt, og bandt det til sin h&#248;jre Hofte under Kappen.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Derp&#229; afleverede han Skatten til Kong Eglon af Moab Eglon var en meget fed Mand</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;og da han var f&#230;rdig dermed, ledsagede han Folkene, der havde b&#229;ret Skatten, p&#229; Vej,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;men selv vendte han om ved Pesilim ved Gilgal og sagde: "Konge, jeg har noget at tale med dig om i Hemmelighed!" Men han b&#248;d ham tie, til alle de, der stod om ham, var g&#229;et ud.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Da Ehud kom ind til ham, sad han i sin svale Stue p&#229; Taget, hvor han var alene; og Ehud sagde: "Jeg har et Gudsord til dig!" Da rejste han sig fra sit S&#230;de,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;men idet han stod op, rakte Ehud sin venstre H&#229;nd ud og greb Sv&#230;rdet ved sin h&#248;jre Side og stak det i Underlivet p&#229; ham,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;s&#229; endog Grebet gik i med Klingen; og Fedtet sluttede om Klingen, thi han drog ikke Sv&#230;rdet ud af Livet p&#229; ham; og Skarnet gik fra ham.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;S&#229; gik Ehud bort gennem S&#248;jlegangen, lukkede D&#248;ren til Stuen for ham og l&#229;sede den.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Efter at han var g&#229;et bort, kom Kongens Folk, og da de fandt D&#248;ren til Stuen l&#229;set, t&#230;nkte de, at han tild&#230;kkede sine F&#248;dder i det svale Hammer;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;men da de havde biet, indtil de skammede sig, uden at han &#229;bnede D&#248;ren til Stuen, hentede de N&#248;glen og lukkede op; og se, der l&#229; deres Herre d&#248;d p&#229; Gulvet.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Men Ehud slap bort, medens de blev opholdt, og han satte over ved Pesilim og undslap til Seira.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;S&#229; snart han derp&#229; n&#229;ede Efraims Bjerge, lod han st&#248;de i Hornet; og Israelitterne fulgte ham ned fra Bjergene, idet han gik i Spidsen for dem.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Og han sagde til dem: "F&#248;lg mig ned, thi HERREN har givet eders Fjender Moabiterne i eders H&#229;nd!" Og de fulgte ham ned og fratog Moabiterne Vadestederne over Jordan og lod ikke en eneste komme over.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Ved den Lejlighed nedhuggede de omtrent 10000 Moabiter, lutter st&#230;rke og dygtige M&#230;nd, ikke een undslap.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;S&#229;ledes blev Moab den Gang underkuet af Israel; og Landet havde Ro i firsindstyve &#197;r.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Efter ham kom Sjamgar, Anats S&#248;n. Han nedhuggede Filisterne, 600 Mand, med en Oksedriverstav; ogs&#229; han frelste Israel.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Men da Ehud var d&#248;d, blev Israelitterne ved at g&#248;re, hvad der var ondt i HERRENs &#216;jne.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Derfor gav han dem til Pris, for Kana'an&#230;erkongen Jabin, som herskede i Hazor; hans H&#230;rf&#248;rer var Sisera, som boede i Harosjet-Haggojim.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Da r&#229;bte Israelitterne til HERREN. Thi Jabin havde 900 Jernvogne, og han tr&#230;ngte Israelitterne h&#229;rdt i tyve &#197;r.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Profetinden Debora, Lappidots Hustru, var p&#229; den Tid Dommer i Israel;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;hun sad under Deborapalmen imellem Rama og Betel i Efraims Bjerge, og Israelitterne drog op til hende med deres Retstr&#230;tter.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Hun sendte nu Bud efter Barak, Abinoams S&#248;n fra Kedesj i Naftali, og sagde til ham: "Har ikke HERREN, Israels Gud, budt: Bryd op, drag hen p&#229; Tabors Bjerg og tag 10000 Mand af Naftali og Zebulon med dig,;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;s&#229; skal jeg drage Jabins H&#230;rf&#248;rer Sisera med hans Vogne og H&#230;rstyrke hen til dig ved Kisjonb&#230;kken og give ham i din H&#229;nd!"</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Barak svarede hende: "Hvis du vil g&#229; med, vil jeg g&#229;; men hvis du ikke g&#229;r med, g&#229;r jeg ikke!"</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Da sagde hun: "Vel, jeg g&#229;r med, men s&#229; f&#229;r du ikke &#198;ren af den F&#230;rd, du begiver dig ud p&#229;, thi HERREN vil overgive Sisera i en Kvindes H&#229;nd!" S&#229; br&#248;d Debora op og drog af Sted til Kedesj med Barak.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Barak st&#230;vnede nu Zebulon og Naftali sammen i Kedesj, og 10000 Mand fulgte med ham derop; ogs&#229; Debora gik med.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Men Keniten Heber havde skilt sig fra Keniterne, Moses's Svigerfader Hobabs S&#248;nner, og sl&#229;et Telt i Egnen hen imod Elon-Beza'anannim ved Kedesj.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Da Sisera fik Melding om, at Barak, Abinoams S&#248;n, var draget op p&#229; Tabors Bjerg,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;st&#230;vnede han alle sine Stridsvogne, 900 jernbeslagne Vogne, og hele sin Krigsstyrke fra Harosjet Haggojim til Kisjonb&#230;kken.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Da sagde Debora til Barak: "Bryd nu op! Thi det er i Dag. HERREN vil give Sisera i din H&#229;nd. Er HERREN ikke draget foran dig?" Barak steg da ned fra Tabors Bjerg, fulgt af de 10000 Mand.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Og foran Barak bragte HERREN Uorden iblandt alle Siseras Stridsvogne og i hele hans H&#230;r. Sisera sprang af sin Vogn og flygtede til Fods;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;men Barak satte efter Vognene og H&#230;ren lige til Harosjet Haggojim, og hele Siseras H&#230;r faldt for Sv&#230;rdet, ikke een blev tilbage.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Sisera var imidlertid flygtet til Fods til Keniten Hebers Hustru Jaels Telt, thi der var Fred imellem Kong Jabin af Hazor og Keniten Hebers Sl&#230;gt.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Da gik Jael Sisera i M&#248;de og sagde til ham: "Tag dog ind hos mig, Herre, du bar intet at frygte!" Han tog da ind i Teltet hos hende, og hun d&#230;kkede ham til med et T&#230;ppe.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Og han sagde til hende: "Giv mig lidt Vand at drikke, thi jeg er t&#248;rstig!" Da &#229;bnede hun M&#230;lkes&#230;kken og gav ham at drikke og d&#230;kkede ham atter til.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;S&#229; sagde han til hende: "Stil dig hen i Teltd&#248;ren, og hvis der kommer en og sp&#248;rger, om der er nogen herinde, s&#229; sig nej!"</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Men Jael, Hebers Hustru, greb en Teltp&#230;l og tog en Hammer i H&#229;nden, listede sig ind til ham og slog P&#230;len igennem hans Tinding, s&#229; den tr&#230;ngte ned i Jorden; thi han var faldet i dyb S&#248;vn, tr&#230;t som han var; s&#229;ledes d&#248;de han.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Og se, Barak, s&#248;m forfulgte Sisera, kom forbi. Da gik Jael ham i M&#248;de og sagde til ham: "Kom, jeg skal vise dig den Mand, du s&#248;ger efter!" S&#229; kom han ind til hende. Og se, der l&#229; Sisera d&#248;d med Teltp&#230;len gennem Tindingen.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;S&#229;ledes lod Gud p&#229; den Dag Kana'an&#230;erkongen Jabin bukke under for Israelitterne;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;og Israelitternes H&#229;nd faldt h&#229;rdere og h&#229;rdere p&#229; Kana'an&#230;erkongen Jabin, til de fik ham tilintetgjort.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Da sang Debora og Barnk, Abinoams S&#248;n, denne Sang:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Frem stod H&#248;vdinger i Israel, Folket gav villigt M&#248;de, lover HERREN!</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;H&#248;r, I Konger, lyt, I Fyrster: Synge vil jeg, synge for HERREN, lovsynge HERREN, Israels Gud!</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;HERRE, da du br&#248;d op fra Seir, skred frem fra Edoms Mark, da rystede Jorden, Himmelen drypped, Skyerne drypped af Vand;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Bjergene b&#230;ved for HERRENs &#197;syn, for HERREN Israels Guds &#197;syn!</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;I Sjamgars, Anats S&#248;ns, Dage, i Jaels Dage l&#229; Vejene &#248;de, vejfarende sneg sig ad afsides Stier;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;der var ingen F&#248;rer i Israel mer, til jeg Debora stod frem, stod frem, en Moder i Israel.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ofre til Gud h&#248;rte op, med Bygbr&#248;det fik det en Ende. S&#229; man vel Skjold eller Spyd hos Israels fyrretyve Tusind?</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;For Israels F&#248;rere sl&#229;r mit Hjerte, for de villige af Folket! Lover HERREN!</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;I, som rider p&#229; r&#248;dgr&#229; &#198;sler, I, som sidder p&#229; T&#230;pper, I, som f&#230;rdes p&#229; Vejene, syng!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;H&#248;r, hvor de spiller mellem Vandtrugene! Der lovsynger de HERRENs Frelsesv&#230;rk, hans V&#230;rk som Israels F&#248;rer. Da drog HERRENs Folk ned til Portene.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Op, op, Debora, op, op, istem din Sang! Barak, st&#229; op! Fang dig Fanger, du Abinoams S&#248;n!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Da drog Israel ned som Helte, som v&#230;ldige Krigere drog HERRENs Folk frem.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Fra Efraim steg de ned i Dalen, din broder Benjamin var blandt dine Skarer. Fra Makir drog H&#248;vedsm&#230;nd ned, fra Zebulon de, der bar Herskerstav;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Issakars F&#248;rere fulgte Debora, Naftali Baraks Spor, de fulgte ham ned i Dalen. Ved Rubens B&#230;kke var Bet&#230;nkelighederne store.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Hvorfor blev du mellem Foldene for at lytte til Hyrdernes Fl&#248;jter? Ved Rubens B&#230;kke var Bet&#230;nkelighederne store!</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Gilead blev p&#229; hin Side Jordan, og Dan, hvi s&#248;gte han fremmed Hyre? Aser sad stille ved Havets Strand; han blev ved sine Vige.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Zebulon var et Folk, der vovede Livet, Naftali med p&#229; Markens H&#248;je.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Kongerne kom, de k&#230;mped; da k&#230;mped Kana'ans Konger ved Ta'anak, ved Megiddos Vande de fanged ej S&#248;lv som Bytte!</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Fra Himmelen k&#230;mped Stjernerne, fra deres Baner stred de mod Sisera!</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Kisjon B&#230;k rev dem bort, Kisjons B&#230;k, den &#230;ldgamle B&#230;k. Tr&#230;d frem, min Sj&#230;l, med Styrke!</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Da stampede Hestenes Hove under Heltenes jagende Fart.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;"Forband", sagde HERRENs Engel "forband Meroz og dem, der bor deri! fordi de ikke kom HERREN til Hj&#230;lp kom HERREN til Hj&#230;lp som Helte!"</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Velsignet blandt Kvinder v&#230;re Jael, Keniten Hebers Hustru, velsignet blandt Kvinder i Telte!</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Han bad om Vand, hun gav ham M&#230;lk, frembar Surm&#230;lk i kostbar Sk&#229;l.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Med H&#229;nden griber hun P&#230;len, med sin h&#248;jre Arbejdshammeren, f&#230;lder Sisera, kl&#248;ver hans Hoved, knuser, gennemborer hans Tinding.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;For hendes F&#248;dder han segned og faldt; der, hvor han segned, der l&#229; han f&#230;ldet!</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Gennem Vinduet spejded Siseras Moder, gennem Gitteret stirred hun ud: "Hvi t&#248;ver hans Vogn med at komme? Hvi n&#248;ler hans Forspands Hovslag?"</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Da svarer den klogeste af hendes Fruer, og selv hun giver sig samme Svar: "Sikkert de deler det vundne Bytte, en Pige eller to til Mands,</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Bytte af spraglede T&#248;j er til Sisera, et broget Kl&#230;de eller to til hans Hals!"</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;S&#229;ledes skal alle dine Fjender forg&#229;, HERRE, men de, der elsker dig, skal v&#230;re, som n&#229;r Sol g&#229;r op i sin V&#230;lde! Derp&#229; havde Landet Ro i fyrretyve &#197;r.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Men da Israelitterne gjorde, hvad der var ondt i HERRENS &#216;jne, gav han dem syv &#197;r i Midjans H&#229;nd.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Og Midjan fik Overtaget over Israel. For at v&#230;rge sig mod Midjan indrettede Israelitterne sig de Smuthuller, som findes i Bjergene, Hulerne og Klippeborgene.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Hver Gang Israelitterne havde s&#229;et, kom Midjaniterne, Amalekiterne og &#216;stens Stammer og drog op imod dem</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;og lejrede sig imod dem, &#248;delagde Jordens Afgr&#248;de lige til Egnen om Gaza og levnede intet at leve af i Israel, ej heller Sm&#229;kv&#230;g, Hornkv&#230;g eller &#198;sler;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;thi de drog op med deres Hjorde og Telte og kom talrige som Gr&#230;shopper, s&#229; hverken de selv eller deres Kameler kunde t&#230;lles, og de tr&#230;ngte ind i Landet for at h&#230;rge det.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;S&#229;ledes blev Israel rent forarmet ved Midjaniternes indfald, og Israelitterne r&#229;bte til HERREN.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Men da Israelitterne r&#229;bte til HERREN over Midjaniterne,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;sendte han en Profet til dem, og denne sagde til dem: "S&#229; siger HERREN, Israels Gud: Jeg f&#248;rte eder op fra &#198;gypten, jeg f&#248;rte eder ud af Tr&#230;llehuset,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;jeg friede eder af &#198;gyptens H&#229;nd og af deres H&#229;nd, der tr&#230;ngte eder, og jeg drev dem bort foran eder og gav eder deres Land.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Og jeg sagde til eder: Jeg er HERREN eders Gud; frygt ikke Amoriternes Guder, i hvis Land I bor! Men I adl&#248;d ikke min R&#248;st!"</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Da kom HERRENs Engel og satte sig under Egen i Ofra, som tilh&#248;rte Abiezriten Joasj, medens hans S&#248;n Gideon var ved at t&#230;rske Hvede i Vinpersen for at have den i Sikkerhed for Midjaniterne.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;HERRENs Engel viste sig for ham og sagde til ham: "HERREN er med dig, st&#230;rke Kriger!"</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Men Gideon svarede ham: "Ak, Herre! Hvis HERREN er med os, hvorledes er da alt dette kommet over os? Og hvad er der blevet af alle hans Undergerninger, som vore F&#230;dre fortalte os om, idet de sagde: F&#248;rte HERREN os ikke ud af &#198;gypten? Nu har HERREN forst&#248;dt os og givet os i Midjans H&#229;nd!"</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Da vendte HERREN sig til ham og sagde: "Drag hen i denne din Kraft, s&#229; skal du frelse Israel af Midjans H&#229;nd; sandelig, jeg sender dig!"</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Men han svarede ham: "Ak, Herre! Hvorledes skal jeg kunne frelse Israel? Se, min Sl&#230;gt er den ringeste i Manasse og jeg den yngste i mit F&#230;drenehus!"</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Han svarede ham: "HERREN vil v&#230;re med dig, og du skal hugge Midjaniterne ned alle som een!"</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Da sagde han til ham: "Hvis jeg har fundet N&#229;de for dine &#216;jne, s&#229; lad mig f&#229; et Tegn p&#229;, at det er dig, som taler med mig;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;g&#229; ikke herfra, f&#248;r jeg kommer tilbage til dig og bringer dig min Gave og stiller den frem for dig!" Han svarede: "Jeg skal blive, til du kommer tilbage!"</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Gideon gik da ind og tillavede et Gedekid og usyrede Br&#248;d af en Efa Mel; K&#248;det lagde han i en Kurv, og Suppen h&#230;ldte han i en Krukke og bar det ud til ham under Egen. Da han kom hen til ham med det,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;sagde Guds Engel til ham: "Tag K&#248;det og det usyrede Br&#248;d. L&#230;g det p&#229; Klippen der og h&#230;ld Suppen ud derover!" Og han gjorde det.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Da udrakte HERRENs Engel Spidsen af den Stav, han havde i H&#229;nden, og r&#248;rte ved K&#248;det og Br&#248;det. Og Ild slog op af Klippen og fort&#230;rede K&#248;det og Br&#248;det; og HERRENs Engel forsvandt for hans Blik.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Gideon sk&#248;nnede nu, at det havde v&#230;ret HERRENs Engel; og han sagde: "Ve, Herre, HERRE, jeg har jo set HERRENs Engel Ansigt til Ansigt!"</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Men HERREN sagde til ham: "Fred v&#230;re med dig! Frygt ikke, du skal ikke d&#248;!"</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Da byggede Gideon HERREN et Alter der og kaldte det "HERREN er Fred"; det st&#229;r endnu den Dag i Dag i Abiezriternes Ofra.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Samme Nat sagde HERREN til ham: "Tag ti af dine Tr&#230;lle og en syv&#229;rs Tyr; nedbryd din Faders Ba'alsalter og hug Asjerast&#248;tten om, som st&#229;r derved;</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;byg s&#229; af Stens&#230;tningen HERREN din Gud et Alter p&#229; Toppen af Klippen her og tag Tyren og br&#230;nd den som Br&#230;ndoffer med Tr&#230;et af den omhuggede Asjerast&#248;tte!"</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Gideon tog da ti af sine Tr&#230;lle og gjorde, som HERREN b&#248;d ham; men han gjorde det om Natten, thi af Frygt for sin Familie og sine Bysb&#248;rn turde han ikke g&#248;re det om Dagen.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Da Byens Folk n&#230;ste Morgen tidlig s&#229; Ba'alsalteret nedbrudt, Asjerast&#248;tten ved Siden af hugget om og Tyren ofret p&#229; det nybyggede Alter,</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;sagde de til hverandre: "Hvem mon der har gjort det?" Og da de spurgte sig for og foretog en Unders&#248;gelse, blev der sagt, at det var Gideon, Joasjs S&#248;n.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Og Byens Folk sagde til Joasj: "Udlever din S&#248;n, for at han kan lide D&#248;den, thi han har nedbrudt Ba'alsalteret og omhugget Asjerast&#248;tten ved Siden af!"</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Men Joasj svarede alle dem, der stod omkring ham: "Vil I virkelig stride for Ba'al eller hj&#230;lpe ham? Den, der strider for ham, skal d&#248; inden i Morgen! Er han Gud, s&#229; lad ham stride for sig selv, siden hans Alter er nedbrudt!"</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Ved den Lejlighed fik Gideon Navnet Jerubba'al, idet man sagde: "Lad Ba'al stride med ham, siden han har nedbrudt hans Alter!"</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Alle Midjaniterne, Amalekiterne og &#216;stens Stammer sluttede sig sammen, satte over Jordan og slog Lejr p&#229; Jizre'elsletten.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Da ikl&#230;dte HERRENs &#197;nd sig Gideon, og han st&#248;dte i Hornet; og Abiezriterne fylkede sig om ham.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Og da han sendte Bud ud i hele Manasse, fylkede de sig ogs&#229; om ham; og han sendte Bud ud i Aser, Zebulon og Naftali, og de drog op f&#248;r at m&#248;de Fjenderne.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Da sagde Gideon til Gud: "Hvis du vil frelse Israel ved min H&#229;nd, som du har lovet,</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;s&#229; l&#230;gger jeg nu dette F&#229;reskind p&#229; T&#230;rskepladsen, og falder der s&#229; Dug alene p&#229; Skindet, medens Jorden ellers bliver ved at v&#230;re t&#248;r, da ved jeg, at du vil frelse Israel ved min H&#229;nd, som du har lovet."</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Og det skete s&#229;ledes. Da han n&#230;ste Morgen vred Skindet, pressede han Dug af det, en hel Sk&#229;lfuld Vand.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Men Gideon sagde til Gud: "Vredes ikke p&#229; mig, n&#229;r jeg endnu denne ene Gang taler til dig, lad mig blot denne Gang endnu pr&#248;ve med Skindet: Lad Skindet alene v&#230;re t&#248;rt, medens der falder Dug p&#229; Jorden rundt om!"</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Da gjorde Gud s&#229;ledes om Natten: Skindet alene var f&#248;rt, men der faldt Dug p&#229; Jorden rundt om.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;N&#230;ste Morgen tidlig br&#248;d Jerubba'al, det er Gideon, op med alle sine Folk og lejrede sig ved Harodkilden, medens Midjaniternes Lejr var nedenfor p&#229; Sletten, norden for Moreh&#248;jen.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Da sagde HERREN til Gideon: "Du har for mange Folk hos dig, til at jeg kan give Midjaniterne i deres H&#229;nd; gjorde jeg det, vilde Israel g&#248;re sig stor over for mig og sige: Min egen Kraft skaffede mig Sejr!</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Lad derfor udr&#229;be for Folket: Enhver, som er r&#230;d og angst, skal vende hjem!" Gideon sigtede dem da, og 22000 Mand af Folket vendte hjem, medens 10000 blev tilbage.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Men HERREN sagde til Gideon: "Endnu er der for mange Folk; f&#248;r dem ned til Vandet, der vil jeg sigte dem for dig. Den, jeg siger skal g&#229; med dig, han skal g&#229; med; men enhver, om hvem jeg siger til dig: denne skal ikke g&#229; med dig, han skal ikke g&#229;!"</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Da han havde f&#248;rt Folket ned til Vandet, sagde HERREN til Gideon: "Alle dem, der laber Vandet med Tungen som Hunde, skal du stille for sig; liges&#229; alle dem, der l&#230;gger sig p&#229; Kn&#230; for at drikke,!"</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Og Tallet p&#229; dem, der labede, var 300; derimod lagde Resten af Folket sig p&#229; Kn&#230; for at drikke af Vandet, idet de f&#248;rte det til Munden med H&#229;nden.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Da sagde HERREN til Gideon: "Med de 300 Mand, som labede, vil jeg frelse eder og give Midjaniterne i din H&#229;nd; men Resten af Folket skal drage hver til sit!"</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Derp&#229; tog han Folkets Krukker og deres Horn fra dem; og alle Israelitterne lod han drage hjem, hver til sit, men de 300 Mand beholdt han hos sig. Og Midjaniternes Lejr var nede p&#229; Sletten.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Samme Nat sagde HERREN til ham: "St&#229; op og drag ned imod Lejren, thi jeg har givet den i din H&#229;nd!</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Men er du bange for at drage derned, s&#229; begiv dig med din Tjener Pura ned til Lejren</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;og h&#248;r, hvad de siger der; s&#229; vil du f&#229; Mod til at drage ned imod Lejren!" Han gik da med sin Tjener Pura ned til Lejrens Forposter.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Midjaniterne, Amalekiterne og alle &#216;stens Stammer havde lejret sig p&#229; Sletten mangfoldige som Gr&#230;shopper, og deres Kameler var utallige, mangfoldige som Sandet ved Havets Bred.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Just som Gideon kom, var en Mand i F&#230;rd med at fort&#230;lle en anden noget, han havde dr&#248;mt, idet han sagde: "Jeg har haft en Dr&#248;m! Se, et Bygbr&#248;d kom rullende ned mod Midjaniternes Lejr, og da det kom til Teltet, st&#248;dte det til det og v&#230;ltede det over Ende, s&#229; at Teltet faldt."</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Da sagde den anden: "Det kan ikke betyde andet end Israelitten Gideons, Joasjs S&#248;ns, Sv&#230;rd; Gud har givet Midjan og hele Lejren i hans H&#229;nd!"</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Da Gideon h&#248;rte Beretningen om Dr&#248;mmen og dens Tydning, tilbad han og vendte derefter tilbage til Israels Lejr, hvor han sagde: "St&#229; op, thi HERREN har givet Midjaniternes Lejr i eders H&#229;nd!"</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Derp&#229; delte han de 300 Mand i tre Afdelinger og gav dem alle Horn og tomme Krukker med Fakler i;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;og han sagde til dem: "Giv Agt p&#229; mig og g&#248;r som jeg! N&#229;r jeg kommer til Udkanten af Lejren. skal I g&#248;re som jeg;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;n&#229;r jeg og alle de, der er hos mig, st&#248;der i Hornet, skal I ogs&#229; st&#248;de i Hornene rundt om hele Lejren og r&#229;be: For HERREN og for Gideon!"</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Da nu Gideon og de 100 Mand. der var hos ham, kom hen til Udkanten af Lejren ved Begyndelsen af den midterste Nattevagt, lige som man havde stillet Vagtposterne ud, st&#248;dte de i Hornene og slog deres Krukker itu.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;S&#229; bl&#230;ste de tre Afdelinger i Hornene og slog Krukkerne itu; men de holdt Faklerne i deres venstre H&#229;nd og i deres h&#248;jre H&#229;nd Hornene for at bl&#230;se i dem, og de r&#229;bte: "HERRENs Sv&#230;rd og Gideons!"</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Og de blev st&#229;ende, hvor de stod, rundt om Lejren, hver p&#229; sin Plads. Da v&#229;gnede hele Lejren. og de skreg op og flygtede.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Og da de bl&#230;ste i de 300 Horn, satte HERREN den enes Sv&#230;rd mod den andens i hele Lejren, og de flygtede til Bet Sjitta hen imod Zerera, til Bredden ved Abel Mehola over for Tabbat.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Derp&#229; st&#230;vnedes Israelitterne sammen fra Naftali, Aser og hele Manasse, og de satte efter Midjaniterne;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;og Gideon sendte Bud ud i hele Efraims Bjergland og lod kundg&#248;re: "Drag Midjaniterne i M&#248;de og afsk&#230;r dem Adgangen til Vandet lige til Bet-Bara ved Jordan!" Da st&#230;vnedes alle Efraimiterne sammen, og de afskar dem Adgangen til Vandet lige til Bet-Bara ved Jordan</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;og tog Midjaniternes to H&#248;vdinger Oreb og Ze'eb til Fange; Oreb dr&#230;bte de p&#229; Orebs Klippe, Ze'eb i Ze'ebs Perse; og de forfulgte Midjaniterne og bragte Orebs og Ze'ebs Hoveder til Gideon hinsides Jordan.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Men Efraimiterne sagde til ham: "Hvorfor handler du s&#229;ledes over for os, at du ikke kaldte os til, da du drog i Kamp mod Midjaniterne?" Og de gik st&#230;rkt i Rette med ham.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Men han svarede dem: "Hvad er min D&#229;d i Sammenligning med eders? Er ikke Efraims Efterh&#248;st bedre end Abiezers Vinh&#248;st?</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;I eders H&#229;nd gav Gud Midjaniternes H&#248;vdinger Oreb og Ze'eb, hvad har jeg form&#229;et i Sammenligning med eder?" Og da han talte s&#229;ledes, lagde deres Vrede sig mod ham.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Da Gideon n&#229;ede Jordan, gik han og de 300 Mand, der var med ham, over, udmattede og sultne.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Han sagde da til Folkene i Sukkot: "Giv Folkene, der f&#248;lger mig, nogle Br&#248;d, thi de er udmattede, og jeg er i F&#230;rd med at forf&#248;lge Midjaniterkongerne Zeba og Zalmunna!"</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Men H&#248;vedsm&#230;ndene i Sukkot svarede: "Har du allerede f&#229;et fat i Zeba og Zalmunna, siden vi skal give dine Folk Br&#248;d?"</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Da sagde Gideon: "Til Geng&#230;ld skal jeg t&#230;rske eders Kroppe med &#216;rkentorne og Tidsler, n&#229;r HERREN bar givet Zeba og Zalmunna i min H&#229;nd!"</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;S&#229; drog han derfra til Penuel og sagde det samme til dem; og da Folkene i Penuel gav ham samme Svar som Folkene i Sukkot,</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;tiltalte han dem p&#229; lignende M&#229;de og sagde: "N&#229;r jeg kommer uskadt tilbage, vil jeg nedbryde Borgen her!"</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Zeba og Zalmunna befandt sig imidlertid med deres H&#230;r i Karkor, henved 15000 Mand; det var alle dem, der var tilbage af &#216;stens Stammers, H&#230;r; de faldne udgjorde 120000 v&#229;benf&#248;re M&#230;nd.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Og Gideon drog op ad Teltboernes Vej &#248;sten for Noba og Jogbeha og slog H&#230;ren, der ikke anede Ur&#229;d.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Zeba og Zalmunna flygtede, men han satte efter dem og fangede de to Midjaniterkonger Zeba og Zalmunna og slog hele H&#230;ren med R&#230;dsel.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Da Gideon, Joasjs S&#248;n, vendte tilbage fra Kampen, fra Herespasset,</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;fik han fat i en ung Mand fra Sukkot og spurgte ham ud, og den unge Mand skrev Navnene p&#229; H&#248;vedsm&#230;ndene og de &#198;ldste i Sukkot op til ham, syv og halvfjerdsindstyve M&#230;nd.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;S&#229; drog han til Folkene i Sukkot og sagde: "Se, her er Zeba og Zalmunna, som I h&#229;nede mig med, da I sagde: Har du allerede f&#229;et fat i Zeba og Zalmunna, siden vi skal give dine udmattede M&#230;nd Br&#248;d?"</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Derp&#229; greb han Byens &#198;ldste, tog &#216;rkentorne og Tidsler og t&#230;rskede Folkene i Sukkot med dem;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;og Borgen i Penuel br&#248;d han ned og dr&#230;bte Folkene i Byen.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Men til Zeba og Zalmunna sagde han: "Hvorledes var de M&#230;nd, I ihjelslog ved Tabor?" De svarede: "De lignede dig, de s&#229; begge ud som Konges&#248;nner!"</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Da sagde han: "Mine Br&#248;dre, min Moders S&#248;nner var det! S&#229; sandt HERREN lever; havde I sk&#229;net deres Liv, havde jeg ikke sl&#229;et eder ihjel!"</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Derp&#229; sagde han til sin f&#248;rstef&#248;dte S&#248;n Jeter: "St&#229; op og dr&#230;b dem!" Men den unge Mand drog ikke sit Sv&#230;rd; han havde ikke Mod dertil, fordi han endnu var ung.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Da sagde Zeba og Zalmunna: "St&#229; selv op og giv os D&#248;dsst&#248;det, thi som Manden s&#229;ledes hans Styrke!" S&#229; stod Gideon op og dr&#230;bte Zeba og Zalmunna. Og han tog de Halvm&#229;ner, deres Kameler havde om Halsen.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Derefter sagde Israelitterne til Gideon: "V&#230;r vor Hersker, du selv og siden din S&#248;n og din S&#248;nnes&#248;n, da du nu har frelst os af Midjaniternes H&#229;nd!"</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Men Gideon svarede dem: "Hverken jeg eller min S&#248;n vil herske over eder; HERREN skal herske over eder!"</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Derp&#229; sagde Gideon til dem: "Jeg har noget at bede eder om: Enhver af eder skal give mig de Ringe, der findes mellem hans Bytte!" Hine havde nemlig Guldringe, thi de var Ismaeliter.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;De svarede: "Ja, vi vil gerne give dig dem!" S&#229; bredte han sin Kappe ud, og enhver af dem lagde de Ringe, der fandtes mellem hans Bytte, derp&#229;.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;V&#230;gten af Guldringene, som han havde bedt om, udgjorde 1700 Sekel Guld bortset fra Halvm&#229;nerne, &#216;renringene og Purpurkl&#230;derne, som Midjaniterkongerne bar, og K&#230;derne p&#229; Kamelernes Halse.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Gideon lavede deraf en Efod, som han gav Plads i sin F&#248;deby Ofra; og alle Israelitterne bolede med den, og den blev Gideon og hans Hus en Snare.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;S&#229;ledes bukkede Midjaniterne under for Israelitterne, og de rejste sig ikke mere; og Landet havde Ro i fyrretyve &#197;r, s&#229; l&#230;nge Gideon levede.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Og Jerubba'al, Joasjs S&#248;n, begav sig til sit Hjem og opholdt sig der.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Gideon havde halvfjerdsindstyve S&#248;nner, der var avlede af ham, thi han havde mange Hustruer.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Han havde en Medhustru i Sikem; hun f&#248;dte ham en S&#248;n, som han gav Navnet Abimelek.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Gideon, Joasjs S&#248;n, d&#248;de i en h&#248;j Alder og blev jordet i sin Fader Abiezriten Joasjs Grav i Ofra.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Men da Gideon var d&#248;d, gav Israelitterne sig atter til at bole med Ba'alerne og gjorde Ba'al-Berit til deres Gud;</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;og Israelitterne kom ikke HERREN deres Gud i Hu, ham, som frelste dem fra alle deres Fjender, der omgav dem p&#229; alle Kanter.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Og de handlede ikke vel mod Jerubba'als, Gideons, Hus, trods alt det gode, han havde gjort Israel.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Jerubba'als S&#248;n Abrimelek begav sig til sine Morbr&#248;dere i Sikem og talte til dem og til hele sin Moders F&#230;drenehus's Sl&#230;gt og sagde:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;"Sig til alle Sikems Borgere: Hvad b&#229;der eder vel bedst, at halvfjerdsindstyve M&#230;nd, alle Jerubba'als S&#248;nner, eller at en enkelt Mand hersker over eder? Kom i Hu, at jeg er eders B&#248;d og Blod!"</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Hans Morbr&#248;dre talte da alle disse Ord til alle Sikems Borgere til Gunst til ham; og deres Hu vendte sig til Abimelek, idet de sagde: "Han er vor Broder."</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;De gav ham derp&#229; halvfjerdsindstyve Sekel S&#248;lv fra Ba'al Berits Hus, og for dem lejede Abimelek nogle d&#229;rlige og fr&#230;kke Folk, som sluttede sig til ham.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Derp&#229; drog han til sin Faders Hus i Ofra og slog sine Br&#248;dre, Jerubba'als halvfjerdsindstyve S&#248;nner, ihjel p&#229; een Sten. Kun Jotam, Jerubba'als yngste S&#248;n, blev tilbage, thi han havde skjult sig.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Derefter samledes alle Sikems Borgere og hele Millos Hus og gik hen og gjorde Abimelek til Konge ved Egen med Stenst&#248;tten i Sikem.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Da Jotam fik Efterretning herom, gik han hen og stillede sig p&#229; Toppen af Garizims Bjerg og r&#229;bte med h&#248;j R&#248;st til dem: "H&#248;r mig, Sikems Borgere, s&#229; skal Gud h&#248;re eder!</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Engang tog Tr&#230;erne sig for at salve sig en Konge. De sagde da til Olietr&#230;et: V&#230;r du vor Konge!</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Men Olietr&#230;et svarede dem: Skulde jeg give Afkald p&#229; min Fedme, for hvilken Guder og Mennesker priser mig, for at give mig til at sv&#230;ve over Tr&#230;erne?</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;S&#229; sagde Tr&#230;erne til Figentr&#230;et: Kom du og v&#230;r vor Konge!</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Men Figentr&#230;et svarede dem: Skulde jeg give Afkald p&#229; min S&#248;dme og min liflige Frugt for at give mig til at sv&#230;ve over Tr&#230;erne?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;S&#229; sagde Tr&#230;erne til Vinstokken: Kom du og v&#230;r vor Konge!</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Men Vinstokken svarede dem: Skulde jeg give Afkald p&#229; min Most, som gl&#230;der Guder og Mennesker, for at give mig til at sv&#230;ve over Tr&#230;erne?</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Da sagde alle Tr&#230;erne til Tornebusken: Kom du og v&#230;r vor Konge!</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Og Tornebusken svarede Tr&#230;erne: Hvis I mener det &#230;rligt med at salve mig til eders Konge, kom s&#229; og s&#248;g ind under min Skygge; men hvis ikke, s&#229; vil Flammer sl&#229; op af Tornebusken og fort&#230;re Libanons Cedre!</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Hvis I nu er g&#229;et &#230;rligt og redeligt til V&#230;rks, da I gjorde Abimelek til Konge, og hvis I har handlet vel mod Jerubba'al og hans Hus og geng&#230;ldt ham, hvad han gjorde -</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;min Fader k&#230;mpede jo for eder og vovede sit Liv for at frelse eder af Midjaniternes H&#229;nd,</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;men I har i bag rejst eder mod min Faders Hus, dr&#230;bt hans S&#248;nner, halvfjerdsindstyve M&#230;nd, p&#229; een Sten og sat hans Tr&#230;lkvindes S&#248;n Abimelek til Konge over Sikems Borgere, fordi han er eders Broder</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;ja, hvis I i Dag er g&#229;et &#230;rligt og redeligt til V&#230;rks mod Jerubba'al og hans Hus, s&#229; gid I m&#229; f&#229; Gl&#230;de af Abimelek, og gid han m&#229; f&#229; Gl&#230;de af eder;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;men hvis ikke, s&#229; sl&#229; Flammer op fra Abimelek og fort&#230;re Sikems Borgere og Millos Hus, og Flammer sl&#229; op fra Sikems Borgere og Millos Hus og fort&#230;re Abimelek!"</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Derp&#229; tog Jotam Flugten og flygtede til Be'er; og der tog han Ophold for at v&#230;re i Sikkerhed for sin Broder Abimelek.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Da Abimelek havde haft Magten over Israel i tre &#197;r,</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;sendte Gud en ond &#197;nd mellem Abimelek og Sikems Borgere. og Sikems Borgere faldt fra Abimelek,</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;for at Voldsgerningen mod Jerubba'als halvfjerdsindstyve S&#248;nner kunde blive h&#230;vnet og deres Blod komme over deres Broder Abimelek, som havde dr&#230;bt dem, og over Sikems Borgere, som havde sat ham i Stand til at dr&#230;be sine Br&#248;dre.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Sikems Borgere lagde da Baghold p&#229; Bjergtoppene, og de udplyndrede alle vejfarende, der kom forbi dem. Dette meldtes Abimelek.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Nu kom Ga'al, Ebeds S&#248;n, med sine Br&#248;dre og flyttede ind i Sikem; og Sikems Borgere fattede Tillid til ham.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;De begav sig ud i Marken, plukkede Druer og pressede dem og fejrede deres Vinh&#248;stfest. Og de gik ind i deres Guds Hus, hvor de spiste og drak og udst&#248;dte Forbandelser over Abimelek.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Da sagde Ga'al, Ebeds S&#248;n: "Hvem er Abimelek, og hvad er Sikem, at vi skal v&#230;re hans Tr&#230;lle! Var ikke Jerubba'als S&#248;n og hans Foged Zebul Tr&#230;lle for Hamors, Sikems Faders, M&#230;nd hvorfor skal vi da v&#230;re hans Tr&#230;lle?</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Havde jeg blot Magten over Folket her, skulde jeg nok skaffe Abimelek af Vejen!"</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Da Zebul, Byens H&#248;vedsmand, h&#248;rte Ga'als, Ebeds S&#248;ns, Urd, blussede hans Vrede op,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;og han sendte Bud til Abimelek i Aruma og lod sige: "Se, Ga'al, Ebeds S&#248;n, og hans Br&#248;dre er kommet til Sikem, og se, de ophidser Byen imod dig; forst&#230;rk derfor din H&#230;r og ryk ud!</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Og nu, bryd op ved Nattetide med dine Folk og l&#230;g dig i Baghold p&#229; Marken;</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;og kast dig s&#229; over Byen tidligt om Morgenen, n&#229;r Solen st&#229;r op! N&#229;r da han og hans Folk rykker ud imod dig, kan du g&#248;re med dem, hvad der falder for!"</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Abimelek br&#248;d da op ved Nattetide med alle sine Folk, og de lagde sig i Baghold imod Sikem i fire Afdelinger.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Da gik Ga'al, Ebeds S&#248;n, ned og stillede sig op ved Byporten. Og Abimelek og hans Folk rejste sig fra deres Baghold.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Da Ga'al fik &#216;je p&#229; Folkene, sagde han til Zebul: "Se, der stiger Folk ned fra Bjergtoppene!" Men Zebul sagde til ham: "Det er Bjergenes.Skygge, du tager for M&#230;nd!"</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Men Ga'al sagde atter: "Der stiger Folk ned fra Landets Navle, og en anden Skare kommer i Retning af Sandsigernes Tr&#230;!"</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Da sagde Zebul til ham: "Hvor er nu dine store Ord fra f&#248;r: Hvem er Abimelek, at vi skal v&#230;re hans Tr&#230;lle? Der er de Folk, du lod h&#229;nt om - ryk nu ud og k&#230;mp med dem!"</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Ga'al rykkede da ud i Spidsen for Sikems Borgere for at k&#230;mpe mod Abimelek.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Men Abimelek slog ham p&#229; Flugt, og mange faldt og l&#229; dr&#230;bte helt hen til Byporten.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Abimelek tog s&#229; Ophold i Aruma; og Zebul jog Ga'al og hans Br&#248;dre bort fra Sikem.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;N&#230;ste Dag begav Folket sig ud p&#229; Marken, og det meldtes Abimelek.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Han tog da sine Folk og delte dem i tre dele og lagde Baghold p&#229; Marken; og da han s&#229; Folket drage ud, overfaldt han dem og slog dem.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Og Abimelek og den Afdeling, han havde hos sig, br&#248;d frem og tog Stilling ved Indgangen til Byen, medens de to andre Afdelinger kastede sig over alle dem, der var ude p&#229; Marken; og huggede dem ned;</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;og efter at Abimelek hele Dagen igennem havde angrebet Byen, indtog han den, dr&#230;bte Folkene deri, nedbr&#248;d Byen og str&#248;ede Salt p&#229; den.</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Da hele Bes&#230;tningen i Sikems T&#229;rn h&#248;rte det, begav de sig ben til K&#230;lderrummet i El Berits Hus.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Og da Abimelek fik Melding om, at hele Bes&#230;tningen i Sikems T&#229;rn var samlet,</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;gik han med alle sine Folk op p&#229; Zalmonbjerget. Her greb han en &#216;kse, afhuggede et Knippe Grene, l&#248;ftede det op og tog det p&#229; Skulderen; og han sagde til sine Folk: "Skynd eder at g&#248;re det samme, som I s&#229;, jeg gjorde!"</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Alle Folkene afhuggede da ogs&#229; hver sit Knippe og fulgte efter Abimelek og lagde det oven p&#229; K&#230;lderrummet og stak Ild p&#229; K&#230;lderrummet oven over dem. S&#229;ledes omkom ogs&#229; hele Bes&#230;tningen i Sikems T&#229;rn, henved 1000 M&#230;nd og Kvinder.</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Derefter drog Abimelek mod Tebez, og han belejrede Byen og indtog den.</p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;Inde i Byen var der et st&#230;rkt bef&#230;stet T&#229;rn; derhen flygtede alle M&#230;nd og Kvinder, alle Byens Indbyggere, idet de st&#230;ngede efter sig og tyede op p&#229; T&#229;rnets Tag;</p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;Abimelek rykkede da frem til T&#229;rnet og angreb det; men da han n&#230;rmede sig T&#229;rnets Indgang for at stikke Ild derp&#229;,</p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;kastede en Kvinde en M&#248;llesten ned p&#229; Abimeleks Hoved og knuste hans Hjerneskal.</p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;Da r&#229;bte han i Hast til sin V&#229;bendrager: "Drag dit Sv&#230;rd og dr&#230;b mig, for at det ikke skal siges, at en Kvinde har sl&#229;et mig ihjel!" Og V&#229;bendrageren gennemborede ham, s&#229; han d&#248;de.</p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;Men da Israelitterne s&#229;, at Abimelek var d&#248;d, begav de sig hver til sit.</p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;S&#229;ledes geng&#230;ldte Gud det onde, Abimelek havde &#248;vet mod sin Fader ved at dr&#230;be sine halvfjerdsindstyve Br&#248;dre;</p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;og al Sikemiternes Ondskab lod Gud komme over deres egne Hoveder. P&#229; den M&#229;de kom Jotams, Jerubba'als S&#248;ns, Forbandelse over dem.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Efter Abimelek fremstod som Israels Befrier Tola, en S&#248;n af Dodos S&#248;n Pua, en Mand af Issakar, som boede i Sjamir i Efraims Bjerge.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Han var Dommer i Israel i tre og tyve &#197;r. Da han d&#248;de, blev han jordet i Sjamir.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Efter ham fremstod Gileaditen Jair; han var Dommer i Israel i to og tyve &#197;r.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Han havde tredive S&#248;nner, som red p&#229; tredive &#198;sler, og de havde tredive Byer, som endnu den Dag i Dag kaldes Jairs Teltbyer; de ligger i Gilead.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Da Jair d&#248;de, blev han jordet i Kamon.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Men Israelitterne blev ved at g&#248;re, hvad der var ondt i HERRENs &#216;jne, idet de dyrkede Ba'alerne og Astarterne og Aram&#230;ernes, Zidons, Moabs, Ammoniternes og Filisternes Guder og faldt fra HERREN og undlod at dyrke ham.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Da blussede HERRENs Vrede op mod Israel, og han gav dem til Pris for Filisterne og Ammoniterne,</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;som kuede og mishandlede Israelitterne i det &#197;r; i atten &#197;r kuede de alle Israelitterne hinsides Jordan i Amoritemes Land i Gilead.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Og Ammoniterne satte over Jordan for ogs&#229; at angribe Juda, Benjamin og Efraims Sl&#230;gt, s&#229; at Israelitterne kom i stor N&#248;d.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Da r&#229;bte Israelitterne til HERREN og sagde: "Vi har syndet imod dig, thi vi har forladt HERREN vor Gud og dyrket Ba'alerne!"</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Men HERREN svarede Israelitterne: "Har ikke &#198;gypterne, Amoriterne, Ammoniterne, Filisterne,</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Zidonierne, Amalekiterne og Midjaniterne mishandlet eder? Og da I r&#229;bte til mig, frelste jeg eder af deres H&#229;nd.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Men I forlod mig og dyrkede andre Guder! Derfor vil jeg ikke mere frelse eder!</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;G&#229; nu hen og r&#229;b til de Guder, I udvalgte eder, og lad dem frelse eder i eders N&#248;d:"</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Da sagde Israelitterne til HERREN: "Vi har syndet! G&#248;r med os, hvad dig tykkes godt, men frels os blot nu!"</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Og de skilte sig af med de fremmede Guder og dyrkede HERREN; da kunde han ikke l&#230;nger holde ud at se Israels N&#248;d.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ammoniterne st&#230;vnedes sammen, og de slog Lejr i Gilead; ogs&#229; Israelitterne samlede sig, og de slog Lejr i Mizpa.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Da sagde Folket, Gileads H&#248;vdinger, til hverandre: "Hvis der findes en Mand, som vil tage Kampen op med Ammoniterne, skal han v&#230;re H&#248;vding over alle Gileads Indbyggere!"</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Gileaditen Jefta var en dygtig Kriger. Han var S&#248;n af en Sk&#248;ge. Gilead avlede Jefta.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Men Gileads Hustru f&#248;dte ham S&#248;nner, og da de voksede op, jog de Jefta bort med de Ord: "Du skal ikke have Arv og Lod i vor Faders Hus, thi du er en fremmed Kvindes S&#248;n!"</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Jefta flygtede da for sine Br&#248;dre og bosatte sig i Landet Tob, hvor nogle d&#229;rlige Folk samlede sig om ham og deltog i hans Strejftog.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Efter nogen Tids Forl&#248;b angreb Ammoniterne Israel.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Og da Ammoniterne angreb Israel, drog Gileads &#198;ldste hen for at hente Jefta hjem fra Landet Tob.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;De sagde til Jefta: "Kom og v&#230;r vor F&#248;rer, at vi kan tage Kampen op med Ammoniterne!"</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Jefta svarede Gileads &#198;ldste: "Har I ikke hadet mig og jaget mig bort fra min Faders Hus? Hvorfor kommer I da til mig, nu I er i N&#248;d?"</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Men Gileads &#198;ldste sagde til Jefta: "Derfor kommer vi jo nu tilbage til dig! Vil du drage med os og k&#230;mpe med Ammoniterne, skal du v&#230;re H&#248;vding over os, over alle Gileads Indbyggere!"</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Jefta svarede Gileads &#198;ldste: "Dersom I f&#248;rer mig tilbage, for at jeg skal k&#230;mpe med Ammoniterne, og HERREN giver dem i min Magt, s&#229; vil jeg v&#230;re eders H&#248;vding!"</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Da sagde Gileads &#198;ldste til Jefta: "HERREN h&#248;rer Overenskomsten mellem os; visselig vil vi g&#248;re, som du siger!"</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Da drog Jefta med Gileads &#198;ldste; og Folket gjorde ham til deres H&#248;vding og F&#248;rer. Og alle sine Ord udtalte Jefta for HERRENs &#197;syn i Mizpa.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Derp&#229; sendte Jefta Sendebud til Ammoniternes Konge og lod sige: "Hvad er der dig og mig imellem, siden du er draget imod mig for at angribe mit Land?"</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Ammoniternes Konge svarede Jeftas Sendebud: "Jo, Israel tog mit Land, da de drog op fra &#198;gypten, lige fra Arnon til Jabbok og Jordan; giv det derfor tilbage med det gode!"</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Men Jefta sendte atter Sendebud til Ammoniternes Konge</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;og lod sige: "S&#229;ledes siger Jefta: Israel har ikke taget Moabs eller Ammoniternes Land!</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Men da de drog op fra &#198;gypten, vandrede Israel igennem &#216;rkenen til det r&#248;de Hav og kom derp&#229; til Kadesj.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Da sendte Israel Sendebud til Edomiternes Konge og lod sige: Lad mig drage igennem dit Land! Men Edomiternes Konge &#230;nsede det ikke. Ligeledes sendte de Bud til Moabiternes Konge, men han var heller ikke villig dertil. Israel blev da boende i Kadesj.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Derp&#229; drog de igennem &#216;rkenen og gik uden om Edomiternes og Moabiternes, Land, og da de n&#229;ede Egnen &#248;sten for Moab, slog de Lejr hinsides Arnon; men de betr&#229;dte ikke Moabs Enem&#230;rker, thi Arnon er Moabs Gr&#230;nse.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Israel sendte derp&#229; Sendebud til Kongen af Hesjbon, Amoriterkongen Sihon, og lod sige: Lad os drage igennem dit Land for at n&#229; hen, hvor vi skal!</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Men Sihon n&#230;gtede Israelitterne Tilladelse til at drage gennem hans Land; og Sihon samlede hele sin H&#230;r, og de slog Lejr i Jaza og angreb Israel.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Da gav HERREN, Israels Gud, Sihon og hele hans H&#230;r i Israels H&#229;nd, s&#229; at de slog dem. Og Israel underlagde sig hele det Land, Amoriterne boede i;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;de underlagde sig hele Amoriternes Omr&#229;de fra Arnon til Jabbok og fra &#216;rkenen til Jordan.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;S&#229;ledes drev HERREN, Israels Gud, Amoriterne bort foran sit Folk Israel; og nu vil du underl&#230;gge dig deres Land!</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Ikke sandt, n&#229;r din Gud Kemosj driver nogen bort, s&#229; tager du hans Land? Og hver Gang HERREN vor Gud driver nogen bort foran os, tager vi hans Land.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Er du vel bedre end Zippors S&#248;n, Kong Balak af Moab? Stredes han med Israel, eller indlod han sig i Kamp med dem,</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;da Israelitterne bosatte sig i Hesjbon med Sm&#229;byer, i Aroer med Sm&#229;byer og i alle Byerne langs Arnon nu har de boet der i 300 &#197;r? Hvorfor tilrev I eder dem ikke dengang?</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Det er ikke mig, der har forbrudt mig mod dig, men dig, der handler ilde mod mig ved at angribe mig. HERREN, Dommeren, vil i Dag d&#248;mme Israelitterne og Ammoniterne imellem!"</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Men Ammoniternes Konge &#230;nsede ikke Jeftas Ord, som hans Sendebud overbragte.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Da kom HERRENs &#197;nd over Jefta; og han drog igennem Gilead og Manasse; derp&#229; drog han til Mizpe i Gilead, og fra Mizpe i Gilead drog han mod Ammoniterne.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Og Jefta aflagde HERREN et L&#248;fte og sagde: "Dersom du giver Ammoniterne i min H&#229;nd,</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;s&#229; skal den, som f&#248;rst kommer mig i M&#248;de fra min Husd&#248;r n&#229;r jeg vender uskadt, tilbage fra Ammoniterne, tilfalde HERREN, og jeg vil ofre ham som Br&#230;ndoffer!"</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;S&#229; drog Jefta i Kamp mod Ammoniterne, og HERREN gav dem i hans H&#229;nd,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;s&#229; at han tilf&#248;jede dem et stort Nederlag fra Aroer til Egnen ved Minnit, tyve Byer, og til Abel Keramim. S&#229;ledes bukkede Ammoniterne under for Israelitterne.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Men da Jefta kom til sit Hjem i Mizpa, se, da kom hans Datter ham i M&#248;de med H&#229;ndpauker og Dans. Hun var hans eneste Barn foruden hende havde han hverken S&#248;n eller Datter.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Da han fik &#216;je p&#229; hende, s&#248;nderrev han sine Kl&#230;der og r&#229;bte: "Ak, min Datter, du har b&#248;jet mig dybt, og det er dig, der styrter mig i Ulykke! Thi jeg har &#229;bnet min Mund for HERREN og kan ikke tage mit Ord tilbage!"</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Da svarede hun ham: "Fader, har du &#229;bnet din Mund for HERREN, s&#229; g&#248;r med mig, som dit Ord l&#248;d, nu da HERREN har skaffet dig H&#230;vn over dine Fjender, Ammoniterne!"</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Men hun sagde til sin Fader: "En Ting m&#229; du unde mig: Giv mig to M&#229;neders Frist, s&#229; jeg kan g&#229; omkring i Bjergene for at begr&#230;de min Jomfrustand sammen med mine Veninder!"</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Han sagde: "G&#229;!" og lod hende drage bort i to M&#229;neder; og hun gik bort med sine Veninder for at begr&#230;de sin Jomfrustand i Bjergene.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Da de to M&#229;neder var omme, vendte hun tilbage til sin Fader, og han fuldbyrdede det L&#248;fte, han havde aflagt, p&#229; hende; og hun havde ikke kendt Mand. Og det blev Skik i Israel,</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;at Israels D&#248;tre hvert &#197;r g&#229;r hen for at klage over Gileaditen Jeftas Datter fire Dage om &#197;ret.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Derp&#229; st&#230;vnedes Efraimierne sammen, og de drog nordp&#229;; og de sagde til Jefta: "Hvorfor drog du i Kamp mod Ammoniterne uden at opfordre os til at g&#229; med? Nu br&#230;nder vi Huset af over Hovedet p&#229; dig!"</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Men Jeffa svarede dem: "Jeg og mit Folk var i Krig, og Ammoniterne tr&#230;ngte os h&#229;rdt; da sendte jeg Bud efter eder, men I hjalp mig ikke imod dem;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;og da jeg s&#229;, at ingen kom mig til Hj&#230;lp, vovede jeg Livet og drog mod Ammoniterne, og HERREN gav dem i min H&#229;nd. Hvorfor drager I da nu i Kamp imod mig?"</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Derp&#229; samlede Jefta alle Gileads M&#230;nd og angreb Efraimiterne; og Gileads M&#230;nd slog Efraimiterne.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Og Gileaditerne afskar Efraimiterne fra Jordans Vadesteder. Hver Gang s&#229; en af de efraimitiske Flygtninge sagde: "Lad mig komme over!" spurgte Gileads M&#230;nd: "Er du Efraimit?" Og n&#229;r han svarede: "Nej!"</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;sagde de til ham: "Sig Sjibbolet!" Og n&#229;r han da sagde Sibbolet, fordi han ikke kunde udtale Ordet rigtigt, greb de ham og huggede ham ned ved Jordans Vadesteder. Ved den Lejlighed faldt 42000 Efraimiter.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Jefta var Dommer i Israel i seks &#197;r. S&#229; d&#248;de Gileaditen Jefta og blev jordet i sin By i Gilead.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Efter ham var Ibzan fra Betlehem Dommer i Israel.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Han havde tredive S&#248;nner; tredive D&#248;tre giftede han bort, og tredive Svigerd&#248;tre hjemf&#248;rte han til sine S&#248;nner.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Han var Dommer i Israel i syv &#197;r. S&#229; d&#248;de Ibzan og blev jordet i Betlehem.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Efter ham var Zebuloniten Elon Dommer i Israel. Han var Dommer i Israel i ti &#197;r.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;S&#229; d&#248;de Zebuloniten Elon og blev jordet i Ajjalon i Zebulons Land.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Efter ham var Abdon, Hillels S&#248;n, fra Piraton Dommer i Israel.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Han havde fyrretyve S&#248;nner og tredive S&#248;nnes&#248;nner, som red p&#229; halvfjerdsindstyve &#198;sler. Han var Dommer i Israel i otte &#197;r.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;S&#229; d&#248;de Abdon, Hillels S&#248;n, fra Piraton og blev jordet i Piraton i Efraims Land p&#229; Amalekiterbjerget.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Men Israelitterne blev ved at g&#248;re, hvad der var ondt i HERRENS &#216;jne, og HERREN gav dem i Filisternes H&#229;nd i fyrretyve &#197;r.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Der levede i Zora en Mand af Daniternes Sl&#230;gt ved Navn Manoa; hans Hustru var ufrugtbar og havde ingen B&#248;rn f&#248;dt.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Nu viste HERRENs Engel sig for Kvinden og sagde til hende: "Se, du er ufrugtbar og har ingen B&#248;rn f&#248;dt; men du skal blive frugtsommelig og f&#248;de en S&#248;n.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Vogt dig vel for at drikke Vin eller st&#230;rk Drik og for at spise noget som helst urent!</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Thi se, du skal blive frugtsommelig og f&#248;de en S&#248;n. Der m&#229; ikke komme Ragekniv p&#229; hans Hoved, thi Drengen skal v&#230;re en Guds Nasir&#230;er fra Moders Liv af; og han skal g&#248;re de f&#248;rste Skridt til at frelse Israel af Filisternes H&#229;nd!"</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Kvinden gik nu hen og sagde til sin Mand: "Der kom en Guds Mand til mig, og han s&#229; ud som en Guds Engel; s&#229;re frygtindgydende; jeg spurgte ham ikke, hvor han var fra, og sit Navn gav han mig ikke til Kende.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Han sagde til mig: Se, du skal blive frugtsommelig og f&#248;de en S&#248;n; drik nu ikke Vin eller st&#230;rk Drik og spis intet som helst urent, thi Drengen skal v&#230;re en Guds Nasir&#230;er fra Moders Liv af til sin D&#248;dedag!"</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Da bad Manoa til HERREN og sagde: "Ak, HERRE, lad den Guds Mand, du sendte, atter komme til os for at l&#230;re os, hvorledes vi skal b&#230;re os ad med den Dreng, der skal f&#248;des!"</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Og Gud b&#248;nh&#248;rte Manoa; og Guds Engel kom atter til Kvinden, medens hun sad ude p&#229; Marken, men Manoa, hendes Mand, var ikke hos hende.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Da skyndte Kvinden sig hen til sin Mand, fortalte ham det og sagde til ham: "Se, den Mand, som kom til mig forleden, har vist sig for mig!"</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Manoa stod da op og gik med sin Hustru, og da han kom hen til Manden, sagde han til ham: "Er du den Mand, som talte til Kvinden?" Og han sagde: "Ja!"</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;S&#229; sagde Manoa: "N&#229;r nu dit Ord g&#229;r i Opfyldelse, hvorledes skal vi da forholde os og b&#230;re os ad med Drengen?"</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;HERRENs Engel svarede Manoa: "Alt det, jeg talte om til Kvinden, skal hun vogte sig for;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;intet af, hvad der vokser p&#229; Vinstokken, m&#229; hun spise; Vin og st&#230;rk Drik m&#229; hun ikke drikke, og intet urent m&#229; hun spise; alt, hvad jeg b&#248;d hende, skal hun overholde!"</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Da sagde Manoa til HERRENs Engel: "Vi vilde gerne holde dig tilbage og tillave dig et Gedekid!"</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Men HERRENs Engel svarede Manoa: "Selv om du holder mig tilbage, spiser jeg ikke af din Mad; men vil du ofre et Br&#230;ndoffer, s&#229; bring HERREN det!" Thi Manoa vidste ikke, at det var HERRENs Engel.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Og Manoa sagde til HERRENs Engel: "Hvad er dit Navn? N&#229;r dit Ord g&#229;r i Opfyldelse, vil vi &#230;re dig!"</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Men HERRENs Engel svarede: "Hvorfor sp&#248;rger du om mit Navn? Du skal vide, det er underfuldt."</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Da tog Manoa Gedekiddet og Afgr&#248;deofferet og ofrede det p&#229; Klippen til HERREN, ham, som handler underfuldt, og Manoa og hans Hustru s&#229; til.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Og da Flammen slog op imod Himmelen fra Alteret, steg HERRENs Engel op i Alterflammen, medens Manoa og hans Hustru s&#229; til; og de faldt til Jorden p&#229; deres Ansigt.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Og HERRENs Engel viste sig ikke mere for Manoa og hans Hustru. S&#229; forstod Manoa, at det var HERRENs Engel.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Og Manoa sagde til sin Hustru: "Vi er d&#248;dsens, thi vi har set Gud!"</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Men hans Hustru sagde til ham: "Havde HERREN i Sinde at dr&#230;be os, havde han ikke modtaget Br&#230;ndoffer og Afgr&#248;deoffer af vor H&#229;nd; heller ikke havde han ladet os se alt det og nu kundgjort os s&#229;danne Ting!"</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Og Kvinden f&#248;dte en S&#248;n, som hun gav Navnet Samson. Drengen voksede op, og HERREN velsignede ham;</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;og HERRENs &#197;nd begyndte at drive p&#229; ham i Dans Lejr mellem Zora og Esjtaol.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Engang Samson kom ned til Timna, s&#229; han en af Filisternes D&#248;tre der.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Og da han kom tilbage derfra, fortalte han sin Fader og Moder det og sagde: "Jeg har set en Kvinde i Timna, en af Filisternes D&#248;tre; nu m&#229; I hj&#230;lpe mig at f&#229; hende til Hustru!"</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Hans Fader og Moder svarede ham: "Findes der da ingen Kvinde blandt dine Landsm&#230;nds D&#248;tre eller i hele dit Folk, siden du vil g&#229; hen og tage dig en Hustru hos de uomsk&#229;rne Filistere?" Men Samson svarede sin Fader: "Nej, hende m&#229; du hj&#230;lpe mig til, thi det er hende, jeg synes om!"</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Hans Fader og Moder forstod ikke, at det kom fra HERREN, som s&#248;gte en Anledning til Strid over for Filisterne. P&#229; den Tid havde Filisterne nemlig Magten over Israel.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Samson tog nu med sin Fader og Moder ned til Timna. Da de n&#229;ede Ving&#229;rdene uden for Timna, se, da kom en ung L&#248;ve br&#248;lende imod ham.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;S&#229; kom HERRENs &#197;nd over ham, og han s&#248;nderrev den med sine bare N&#230;ver, som var det et Gedekid; men sin Fader og Moder fortalte han ikke, hvad han havde gjort.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Derp&#229; drog han ned og bejlede til Kvinden; thi Samson syntes om hende.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Da han efter nogen Tids Forl&#248;b vendte tilbage for at &#230;gte hende, gik han hen for at se til L&#248;vens &#197;dsel, og se, da var der en Bisv&#230;rm og Honning i L&#248;vens Krop.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Han tog da Honningen i sine H&#230;nder og spiste deraf, medens han gik videre; og da han kom til sin Fader og Moder, gav han dem noget deraf, og de spiste; men han sagde dem ikke, at han havde taget Honningen fra L&#248;vens Krop.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;S&#229; drog Samson ned til Kvinden; og de holdt Gilde, som de unge havde for Skik.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Da de s&#229; ham, udvalgte de tredive Brudesvende til at ledsage ham.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Og Samson sagde til dem: "Jeg vil give eder en G&#229;de at g&#230;tte; hvis I i L&#248;bet af de syv Gildedage kan sige mig L&#248;sningen, vil jeg give eder tredive Linnedkjortler og tredive S&#230;t kl&#230;der;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;men kan I ikke sige mig den, skal I give mig tredive Linnedkjortler og tredive S&#230;t kl&#230;der!" De svarede: "Sig din G&#229;de frem og lad os h&#248;re den!"</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Da sagde han til dem: "Fra &#198;deren kom &#198;de, fra den st&#230;rke S&#248;dme!" Men da de tre Dage var omme, havde de ikke kunnet g&#230;tte G&#229;den,</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;og den fjerde Dag sagde de til Samsons Hustru: "Lok din Mand til at sige os L&#248;sningen, ellers br&#230;nder vi dig og din Faders Hus inde! Har I budt os herhen for at tage alting fra os?"</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Da hang Samsons Hustru over ham med Gr&#229;d og sagde: "Du hader mig jo og elsker mig ikke! Du har givet mine Landsm&#230;nd en G&#229;de at g&#230;tte, og mig har du ikke sagt L&#248;sningen!" Han svarede hende: "Jeg har ikke sagt min Fader eller Moder den, og s&#229; skulde jeg sige dig den!"</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Men hun hang over ham med Gr&#229;d, de syv Dage Gildet varede; og den syvende Dag sagde han hende L&#248;sningen, fordi hun plagede ham. S&#229; sagde hun sine Landsm&#230;nd G&#229;dens L&#248;sning;</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;og den syvende Dag, f&#248;r han gik ind i Kammeret, sagde Byens M&#230;nd til ham: "Hvad er s&#248;dere end Honning, og hvad er st&#230;rkere end en L&#248;ve?" Men han svarede dem: "Havde I ikke pl&#248;jet med min Kalv, havde I ikke g&#230;ttet min G&#229;de!"</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Da kom HERRENs &#197;nd over ham, og han drog ned til Askalon, slog tredive M&#230;nd ihjel der, trak deres T&#248;j af dem og gav Kl&#230;derne til dem, der havde sagt L&#248;sningen p&#229; G&#229;den. Og hans Vrede blussede op, og han drog tilbage til sin Faders Hus.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Men Samsons Hustru blev givet til den Brudesvend, som havde v&#230;ret hans Brudef&#248;rer.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Efter nogen Tids Forl&#248;b, i Hvedeh&#248;stens Tid, bes&#248;gte Samson sin Hustru og havde et Gedekid med, og han sagde: "Lad mig g&#229; ind i Kammeret til min Hustru!" Men hendes Fader tillod ham det ikke,</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;men sagde: "Jeg t&#230;nkte for vist, at du havde f&#229;et Uvilje mod hende, derfor gav jeg hende til ham, der var din Brudesvend; men hendes yngre S&#248;ster er smukkere end hun, lad hende blive din Hustru i S&#248;sterens Sted!"</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Da sagde Samson til dem: "Denne Gang er jeg sagesl&#248;s over for Filisterne, n&#229;r jeg g&#248;r dem Fortr&#230;d!"</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;S&#229; gik Samson hen og fangede 300 R&#230;ve; derp&#229; tog han Fakler, bandt Halerne sammen to og to og fastgjorde en Fakkel midt imellem;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;s&#229; t&#230;ndte han Faklerne, slap R&#230;vene l&#248;s i Filisternes Korn og stak Ild b&#229;de p&#229; Negene og Kornet p&#229; Roden, ogs&#229; p&#229; Ving&#229;rde og Oliventr&#230;er.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Da Filisterne spurgte, hvem der havde gjort det, blev der sagt: "Det bar Samson, Timnitens Svigers&#248;n, fordi han tog hans Hustru og gav hende til hans Brudesvend." Da gik Filisterne op og br&#230;ndte hende og hendes Faders Hus inde.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Men Samson sagde til dem: "N&#229;r I b&#230;rer eder s&#229;ledes ad, under jeg mig ikke Ro, f&#248;r jeg f&#229;r h&#230;vnet mig p&#229; eder!"</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;S&#229; slog han dem s&#248;nder og sammen med v&#230;ldige Slag, og derp&#229; steg han ned i Fjeldkl&#248;ften ved Etam og tog Ophold der.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Filisterne drog nu op og slog Lejr i Juda og spredte sig ved Lehi.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Da sagde Judas M&#230;nd: "Hvorfor er I draget op imod os?" Og de svarede: "Vi er draget herop for at binde Samson og handle mod ham,som han har handlet mod os!"</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;S&#229; steg 3000 Mand fra Juda ned til Fjeldkl&#248;ften ved Etam og sagde til Samson: "Ved du ikke, at Filisterne har Magten over os? Hvad er det dog, du har voldt os?." Han svarede dem: "Som de har handlet mod mig, har jeg handlet mod dem!"</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Men de sagde til ham: "Vi er kommet ned for at binde dig og overgive dig til Filisterne!" Da sagde Samson til dem: "Sv&#230;rg mig til, at I ikke vil sl&#229; mig ihjel!"</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;De svarede ham: "Nej, vi vil Kun binde dig og overgive dig til dem; sl&#229; dig ihjel vil vi ikke!" S&#229; bandt de ham med to nye Reb og f&#248;rte ham op af Fjeldkl&#248;ften.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Men da han kom til Lehi, og Filisterne hilste hans Komme med Jubelr&#229;b, kom HERRENs &#197;nd over ham, og Rebene om hans Arme blev som svedne Sytr&#229;de, og hans B&#229;nd faldt sk&#248;rnet af hans H&#230;nder.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Og da han fik &#216;je p&#229; en frisk &#198;selk&#230;be, rakte han sin H&#229;nd ud, greb den og huggede 1000 Mand ned med den.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Da sagde Samson: "Med en &#198;selk&#230;be har jeg fl&#229;et dem s&#248;nder og sammen, med en &#198;selk&#230;be har jeg f&#230;ldet 1000 Mand!"</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Med disse Ord kastede han K&#230;bebenet fra sig, og derfor kaldte man Stedet Ramat Lehi.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Og da han var meget t&#248;rstig, r&#229;bte han til HERREN og sagde: "Ved din Tjeners H&#229;nd har du skaffet os denne v&#230;ldige Sejr, skal jeg da nu d&#248; af T&#248;rst og falde i de uomsk&#229;rnes H&#229;nd?"</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Da &#229;bnede Gud Lavningen i Lehi, og der v&#230;ldede Vand frem deraf; og da han havde drukket, fik han sin Livskraft igen. Derfor kaldte man denne Kilde En Hakkore; den findes i Lehi endnu den Dag i Dag.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Han var Dommer i Israel i Filistertiden i tyve &#197;r.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Samson drog s&#229; til Gaza. Der s&#229; han en Sk&#248;ge og gik ind til hende.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Da det spurgtes blandt Folkene i Gaza, at Samson var kommet derhen, gik de hen og lagde sig p&#229; Lur efter ham ved Byporten; men de holdt sig rolige Natten over, idet de sagde: "Vi vil vente, til det bliver lyst; s&#229; sl&#229;r vi ham ihjel!"</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Samson blev liggende den halve Nat, men ved Midnatstide stod han op, greb fat i Byportens to Fl&#248;je og begge Portstolper, rykkede dem op tillige med Portsl&#229;en, tog dem p&#229; Skuldrene og bar dem op p&#229; Toppen af Bjerget over for Hebron.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Siden fik han K&#230;rlighed til en Kvinde ved Navn Dalila i Sorekdalen.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Da kom Filisternes Fyrster til hende og sagde til hende: "Se at lokke ud af ham, hvad det er, der giver ham hans v&#230;ldige Kr&#230;fter, og hvorledes vi kan f&#229; Bugt med ham, s&#229; vi kan binde og kue ham, s&#229; vil vi hver give dig 1100 Sekel S&#248;lv!"</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Dalila sagde da til Samson: "Sig mig dog, hvad det er, der giver dig dine v&#230;ldige Kr&#230;fter, og hvorledes man kan binde og kue dig!"</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Samson svarede hende: "Hvis man binder mig med syv friske Strenge, som ikke er blevet t&#248;rre, bliver jeg svag som ethvert andet Menneske."</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Filisternes Fyrster bragte hende da syv friske Strenge, der ikke var blevet t&#248;rre, og med dem bandt hun ham;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;samtidig havde hun Folk liggende p&#229; Lur i Kammeret. Da sagde hun til ham: "Filisterne er over dig, Samson!" Men han rev Strengene over, og de brast som Bl&#229;rgarn, der kommer Ild for n&#230;r; og hvorledes det hang sammen med hans Kr&#230;fter, kom ikke for Dagen.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Da sagde Dalila til Samson: "Se, du har narret mig og l&#248;jet for mig; sig mig dog, hvorledes man kan binde dig!"</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Han svarede hende: "Hvis man binder mig med nye Reb, som aldrig har v&#230;ret brug til noget, bliver jeg svag som ethvert andet Menneske!"</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Da tog Dalila nye Reb og bandt ham. S&#229; sagde hun til ham: "Filisterne er over dig, Samson!" Samtidig l&#229; der Folk p&#229; Lur i Kammeret. Men han fl&#229;ede Rebene af sine Arme, som var det Tr&#229;de.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Da sagde Dalila til Samson: "Hidtil har du narret mig og l&#248;jet for mig; sig mig dog, hvorledes man kan binde dig!" Han svarede hende: "Hvis du v&#230;ver mine syv Hovedlokker ind i Rendegarnet og sl&#229;r dem fast med Slagelen, bliver jeg svag som ethvert andet Menneske."</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;S&#229; dyssede hun ham i S&#248;vn og v&#230;vede hans syv Hovedlokker ind i Rendegarnet og slog dem fast med Slagelen. Og hun sagde til ham: "Filisterne er over dig, Samson!" S&#229; v&#229;gnede han og rykkede V&#230;ven op sammen med Rendegarnet.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Da sagde hun til ham: "Hvor kan du sige, du elsker mig, n&#229;r du ingen Fortrolighed har til mig? Tre Gange har du nu narret mig og ikke sagt mig, hvad det er, der giver dig dine v&#230;ldige Kr&#230;fter!"</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Da hun s&#229;ledes stadig pinte og plagede ham med sine Ord, blev hans Sj&#230;l tr&#230;t til D&#248;den,</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;og han talte rent ud og sagde til hende: "Ingen Ragekniv er kommet p&#229; mit Hoved, thi jeg har fra Moders Liv af v&#230;ret en Guds Nasir&#230;er; hvis mit H&#229;r rages af, mister jeg mine Kr&#230;fter og bliver svag som alle andre Mennesker."</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Da nu Dalila sk&#248;nnede, at han havde talt rent ud til hende, sendte hun Bud efter Filisternes Fyrster og lod sige: "Kom nu herop, thi han har talt rent ud til mig!" Og Filisternes Fyrster kom op til hende og bragte Pengene med.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;S&#229; dyssede hun ham i S&#248;vn imellem sine Kn&#230; og kaldte p&#229; en Mand, som ragede hans syv Hovedlokker af. Da blev han svagere og svagere, og Kr&#230;fterne veg fra ham.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Derp&#229; sagde hun: Filisterne er over dig, Samson!" Da v&#229;gnede han og t&#230;nkte: "Jeg skal nok slippe fra det ligesom de andre Gange og ryste det af mig!" Men han vidste ikke, at HERREN var veget fra ham.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Da greb Filisterne ham og stak &#216;jnene ud p&#229; ham; derp&#229; bragte de ham ned til Gaza og lagde ham i Kobberl&#230;nker; og han m&#229;tte dreje Kv&#230;rnen i Fangehuset.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Men hans Hovedh&#229;r begyndte at vokse igen, efter at det var raget af.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Filisternes Fyrster samledes nu for at holde en stor Offerfest til &#198;re for deres Gud Dagon og for at forn&#248;je sig; og de sagde: "Vor Gud gav os i H&#230;nde Samson, vor Fjende!"</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Og da Folket s&#229; ham, priste de deres Gud og r&#229;bte: "Vor Gud gav os i H&#230;nde Samson, vor Fjende, ham, som vort Land monne sk&#230;nde, p&#229; manges Liv gjorde Ende!"</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Da de nu var kommet i godt Lune, sagde de: "Hent Samson, at vi kan more os over ham!" De lod da Samson hente fra Fangehuset, og de morede sig over ham. De stillede ham op ved S&#248;jlerne;</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Da sagde Samson til den unge Mand, som holdt ham i H&#229;nden: "Slip mig og lad mig r&#248;re ved S&#248;jlerne, som b&#230;rer Hallen, s&#229; jeg kan l&#230;ne mig til dem!".</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Hallen var fuld af M&#230;nd og Kvinder; der var alle Filisternes Fyrster, og p&#229; Taget var der henved 3000 M&#230;nd og Kvinder, som s&#229; til, medens de morede sig over Samson.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Da r&#229;bte Samson til HERREN og sagde: "Herre, HERRE, kom mig i Hu og giv mig Kraft, o Gud, kun denne ene Gang, s&#229; jeg kan h&#230;vne mig p&#229; Filisterne for begge mine &#216;jne p&#229; een Gang!"</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;S&#229; greb Samson om de to Midters&#248;jler, som bar Hallen, og stemmede sig imod den ene med h&#248;jre og imod den anden med venstre H&#229;nd.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Og Samson sagde: "Lad mig d&#248; sammen med Filisterne!" Derp&#229; b&#248;jede han sig med s&#229;dan Kraft, at Hallen styrtede sammen over Fyrsterne og alle Folkene derinde. S&#229;ledes dr&#230;bte han ved sin D&#248;d flere, end han havde dr&#230;bt i levende Live.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Men hans Br&#248;dre og hele hans Faders Hus drog ned og tog ham, bragte ham op og lagde ham i hans Fader Manoas Grav mellem Zora og Esjtaol. Han var Dommer i Israel i tyve &#197;r.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;I Efraims Bjerge levede en Mand, som hed Mika.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Han sagde til sin Moder: "De 1100 Sekel S&#248;lv, du har mistet, og for hvis Skyld du udtalte en Forbandelse, som jeg selv h&#248;rte, se, de Penge er hos mig; jeg har taget dem, men nu vil jeg give dig dem tilbage." Da sagde hans Moder: "HERREN velsigne dig, min S&#248;n!"</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;S&#229; gav han sin Moder de 1100 Sekel S&#248;lv tilbage; og Moderen sagde: "Disse Penge helliger jeg HERREN og giver min S&#248;n, for at han kan lave et udsk&#229;ret og st&#248;bt Billede."</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;S&#229; gav han sin Moder Pengene tilbage; og Moderen tog 200 Sekel S&#248;lv deraf og gav dem til Guldsmeden, som lavede et udsk&#229;ret og st&#248;bt Billede deraf, og det fik sin Plads i Mikas Hus.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Manden Mika havde et Gudshus, og han lavede sig en Efod og en Husgud og indsatte en af sine S&#248;nner til sin Pr&#230;st.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;I de Dage var der ingen Konge i Israel; enhver gjorde, hvad han fandt for godt.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Nu var der i Betlehem i Juda en ung Mand af Judas Sl&#230;gt; han var Levit og boede der som fremmed.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Denne Mand forlod sin By Betlehem i Juda for at sl&#229; sig ned som fremmed, hvor det kunde tr&#230;ffe sig, og p&#229; sin Vandring kom han til Mikas Hus i Efraims Bjerge.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Da spurgte Mika ham: "Hvorfra kommer du?" Han svarede: "Jeg er Levit og har hjemme i Betlehem i Juda, og jeg er p&#229; Vandring for at sl&#229; mig ned som fremmed, hvor det kan tr&#230;ffe sig."</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Da sagde Mika til ham: "Tag Ophold hos mig og bliv min Fader og Pr&#230;st; jeg vil give dig ti Sekel S&#248;lv om &#197;ret og holde dig med Kl&#230;der og give dig Kosten!"</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;S&#229; gik Leviten ind p&#229; at tage Ophold hos Manden, og den unge Mand var ham som en af hans egne S&#248;nner.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Mika indsatte s&#229; Leviten, og den unge Mand blev Pr&#230;st hos ham og tog Ophold i Mikas Hus.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Da sagde Mika: "Nu ved jeg, at HERREN vil g&#248;re vel imod mig, siden jeg har f&#229;et en Levit til Pr&#230;st!"</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;I de Dage var der ingen Konge i Israel, og i de Dage var Daniternes Stamme i F&#230;rd med at s&#248;ge sig en Arvelod, hvor de kunde bo, thi hidindtil var der ikke tilfaldet dem nogen Arvelod blandt Israels Stammer.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Daniterne udtog da af deres Sl&#230;gt fem st&#230;rke M&#230;nd fra Zora og Esjtaol og udsendte dem for at udspejde og unders&#248;ge Landet, og de sagde til dem: "Drag hen og unders&#248;g Landet!" De kom da til Mikas Hus i Efraims Bjerge og overnattede der.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Da de kom i N&#230;rheden af Mikas Hus og kendte den unge Levits Stemme, tog de derind og spurgte ham: "Hvem har f&#248;rt dig herhen, hvad tager du dig for p&#229; dette Sted, og hvorfor er du her?"</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Han svarede dem: "Det og det har Mika gjort for mig; han har lejet mig til Pr&#230;st."</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Da sagde de til ham: "Adsp&#248;rg da Gud, at vi kan f&#229; at vide, om vor F&#230;rd skal lykkes!"</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Pr&#230;sten sagde da til dem: "Far med Fred, HERREN v&#229;ger over eders F&#230;rd!"</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;S&#229; drog de fem M&#230;nd videre og kom til Lajisj; og de s&#229;, at Byen levede trygt p&#229; Zidoniernes Vis, at Folket der levede sorgl&#248;st og trygt og ikke manglede nogen Verdens Ting, men var rigt, og at de boede langt fra Zidonierne og intet havde med Aram&#230;erne at g&#248;re.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Da de kom tilbage til deres Br&#248;dre i Zora og Esjtaol, spurgte disse dem: "Hvad har I at melde?"</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;De svarede: "Kom, lad os drage op til Lajisj, thi vi har set Landet, og se, det er s&#229;re godt! Hvorfor holder I eder uvirksomme? N&#248;l ikke med at drage hen og underl&#230;gge eder Landet!</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Thi Gud bar givet det i eders H&#229;nd et Sted, hvor der ikke er Mangel p&#229; nogen Verdens Ting! N&#229;r l kommer derhen, kommer I til et Folk, der lever i Tryghed, og det er et vidtstrakt Land!"</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;S&#229; br&#248;d 600 v&#230;bnede M&#230;nd af Daniternes Sl&#230;gt op fra Zora og Esjtaol,</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;og de drog op og slog Lejr i Kirjat Jearim i Juda; derfor kalder man endnu den Dag i Dag dette Sted hans Lejr; det ligger vesten for Kirjat Jearim.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Derfra drog de over til Efraims Bjerge; og da de kom til Mikas Hus,</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;tog de fem M&#230;nd, der havde v&#230;ret henne at udspejde Landet, til Orde og sagde til deres Br&#248;dre: "Ved I, at der i Husene her findes en Efod, en Husgud og et udsk&#229;ret og st&#248;bt Billede? S&#229; indser I vel, hvad I har at g&#248;re!"</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;De begav sig derhen og kom til den unge Levits Hus, Mikas Hus, og hilste p&#229; ham,</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;medens de 600 v&#230;bnede danitiske M&#230;nd stod ved Porten.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Og de fem M&#230;nd, der havde v&#230;ret henne at udspejde Landet, gik op og tog det udsk&#229;rne og st&#248;bte Billede, Efoden og Husguden, medens Pr&#230;sten og de 600 v&#230;bnede M&#230;nd stod ved Porten.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Hine gik ind i Mikas Hus og tog det udsk&#229;rne og st&#248;bte Billede, Efoden og Husguden. Pr&#230;sten sagde til dem: "Hvad er det, I g&#248;r?"</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Og de svarede ham: "Stille, l&#230;g Fingeren p&#229; Munden og f&#248;lg med os og bliv vor Fader og Pr&#230;st! Hvad b&#229;der dig vel bedst, at v&#230;re Pr&#230;st for een Mands Hus eller for en Stamme og Sl&#230;gt i Israel?"</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Da blev Pr&#230;sten glad, tog Efoden, Husguden og Gudebilledet og sluttede sig til Krigsfolkene.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Derp&#229; vendte de om og drog bort, idet de stillede Kvinderne og B&#248;rnene, Kv&#230;get og Trosset forrest i Toget.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Da de var kommet et Stykke fra Mikas Hus, st&#230;vnedes M&#230;ndene i de Huse, der l&#229; ved Mikas Hus, sammen, og de indhentede Daniterne.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Da de r&#229;bte efter Daniterne, vendte disse sig om og sagde til Mika: "Hvad er der i Vejen, siden du har kaldt Folk til Hj&#230;lp?"</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Han svarede: "I har taget min Gud, som jeg havde lavet mig, tillige med Pr&#230;sten og er rejst eders Vej! Hvad har jeg nu tilbage? Hvor kan I sp&#248;rge mig, hvad der er i Vejen?"</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Men Daniterne svarede ham: "Lad os ikke h&#248;re et Ord mere fra dig, ellers kunde det h&#230;nde, at nogle M&#230;nd, som er bitre i Hu, faldt over eder, og at du satte b&#229;de dit eget og dine Husfolks Liv p&#229; Spil!"</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Dermed drog Daniterne deres Vej, og da Mika s&#229;, at de var ham for st&#230;rke, vendte han om og begav sig tilbage til sit Hus.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;De tog s&#229; Guden, som Mika havde lavet, tillige med hans Pr&#230;st og drog mod Lajisj, mod et Folk, der levede sorgl&#248;st og trygt, huggede dem ned med Sv&#230;rdet og stak Ild p&#229; Byen,</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;uden at nogen kunde komme den til Hj&#230;lp, thi den l&#229; langt fra Zidon, og de havde intet med Aram&#230;erne at g&#248;re. Den ligger i Bet Rehobs Dal. S&#229; byggede de Byen op igen og bosatte sig der;</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;og de gav den Navnet Dan efter deres Stamfader Dan, Israels S&#248;n; men f&#248;r var Byens Navn Lajisj.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Derp&#229; stillede Daniterne Gudebilledet op hos sig; og Jonatan, en S&#248;n af Moses's S&#248;n Gersom, og hans Efterkommere var Pr&#230;ster for Daniternes Stamme, indtil Landets Indbyggere f&#248;rtes i Landflygtighed.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Og det Gudebillede, Mika havde lavet sig, stillede de op hos sig, og det stod der, al den Tid Guds Hus var i Silo.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;I de Dage, da der ingen Konge var i Israel, var der en Mand, en Levit, der boede som fremmed i Udkanten af Efraims Bjerge. Han tog sig en Kvinde fra Betlehem i Juda til Medhustu.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Men Medhustruen blev vred p&#229; ham, forlod ham og tog til sin Faders Hus i Betlehem i Juda. Da hun havde v&#230;ret der en fire M&#229;neders Tid,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;drog hendes Mand af Sted efter hende for at overtale hende til at vende tilbage. Han havde sin Tjener og et Par &#198;sler med. Da han kom til hendes Faders Hus, fik den unge Kvindes Fader &#216;je p&#229; ham og kom ham glad i M&#248;de;</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;og hans Svigerfader, den unge Kvindes Fader, holdt p&#229; ham, s&#229; at han blev hos ham i tre Dage; og de spiste og drak og overnattede der.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Tidligt om Morgenen den fjerde Dag gjorde han sig rede til at drage bort; men den unge Kvindes Fader sagde til sin Svigers&#248;n: "Styrk dig f&#248;rst med en Bid Br&#248;d, s&#229; kan I siden drage bort!"</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;De blev da og spiste og drak begge to sammen, og den unge Kvindes Fader sagde til Manden: "Bestem dig til at blive Natten over og g&#248;r dig til gode!"</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Men Manden gjorde sig rede til at drage bort. Da n&#248;dte hans Svigerfader ham, s&#229; han atter overnattede der.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Tidligt om Morgenen den femte Dag vilde han drage bort, men den unge Kvindes Fader sagde til ham: "Styrk dig f&#248;rst!" De ventede da, til Dagen h&#230;ldede, og spiste og drak begge to.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;S&#229; gjorde Manden sig rede til at drage bort med sin Medhustru og sin Tjener. Men hans Svigerfader, den unge Kvindes Fader, sagde til ham: "Se, det lider mod Aften, overnat dog her; se, Dagen h&#230;lder, bliv dog her i Nat og g&#248;r dig til gode, s&#229; kan I i Morgen tidlig begive eder p&#229; Vej og du drage til dit Hjem!"</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Men Manden vilde ikke blive Natten over; han begav sig p&#229; Vej og kom ud for Jebus, det er Jerusalem, fulgt af sine to bel&#230;ssede &#198;sler, sin Medhustru og sin Tjener.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Da de var i N&#230;rheden af Jebus og Dagen h&#230;ldede st&#230;rkt, sagde Tjeneren til sin Herre: "Kom, lad os tage ind her i Jebusiternes By og blive der Natten over!"</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Men hans Herre svarede: "Vi vil ikke tage ind i en By, der ejes af fremmede, som ikke h&#248;rer til Israelitterne, men vi vil drage videre til Gibea!"</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Og han sagde til sin Tjener: "Kom, lad os tage hen til et af de andre Steder og overnatte i Gibea eller Rama!"</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;De drog s&#229; videre, og Solen gik ned, som de var ved Gibea i Benjamin.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;S&#229; b&#248;jede de af i den Retning for at n&#229; til Gibea og overnatte der. Da han var kommet derind, Blev han p&#229; Byens Torv; men der var ingen, som b&#248;d dem ind i sit Hus for Natten.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;S&#229; kom der om Aftenen en gammel Mand fra sit Arbejde p&#229; Marken, og Manden var fra Efraims Bjerge og boede som fremmed i Gibea, medens Stedets Indbyggere var Benjaminiter;</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;og da den gamle Mand s&#229; op og fik &#216;je p&#229; den vejfarende Mand p&#229; Byens Torv, spurgte han: "Hvorhen g&#230;lder Rejsen, og hvorfra kommer du?"</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Han svarede ham: "Vi er p&#229; Rejse fra Betlehem i Juda til Udkanten af Efraims Bjerge, hvor jeg har hjemme; jeg har v&#230;ret i Betlehem i Juda og er nu p&#229; Vejen hjem; men der er ingen, som byder mig ind i sit Hus,</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;sk&#248;nt jeg har b&#229;de Str&#229; og Foder til vore &#198;sler og Br&#248;d og Vin til mig selv, din Tr&#230;lkvinde og din Tr&#230;ls Tjener; vi mangler intet!"</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Da sagde den gamle Mand: "V&#230;r velkommen! Lad kun alt, hvad du tr&#230;nger til, v&#230;re min Sag; men p&#229; Torvet m&#229; du ikke overnatte!"</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;S&#229; f&#248;rte han ham ind i sit Hus og s&#248;rgede for Foder til &#198;slerne; og da de havde tv&#230;ttet deres F&#248;dder, spiste de og drak.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Men medens de gjorde sig til gode, se, da omringede M&#230;ndene i Byen, Niddinger som de var, Huset og hamrede p&#229; D&#248;ren og r&#229;bte til den gamle Mand, Husets Ejer: "F&#248;r Manden, som er taget ind i dit Hus, herud, s&#229; at vi kan stille vor Lyst p&#229; ham!"</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Men Manden, der ejede Huset, gik ud til dem og sagde til dem: "Nej, mine Br&#248;dre, g&#248;r dog ikke noget ondt! N&#229;r denne Mand er taget ind i mit Hus, m&#229; I ikke &#248;ve s&#229;dan en Sk&#230;ndselsd&#229;d!</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Se, her er min Datter, som er Jomfru; hende f&#248;rer jeg herud, s&#229; kan I sk&#230;nde hende og handle med hende, som I finder for godt! Men mod denne Mand m&#229; I ikke &#248;ve s&#229;dan en Sk&#230;ndselsd&#229;d!"</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Men M&#230;ndene vilde ikke h&#248;re ham. S&#229; greb Manden sin Medhustru og f&#248;rte hende ud p&#229; Gaden til dem, og de stillede deres Lyst p&#229; hende og mishandlede hende Natten igennem til om Morgenen; f&#248;rst da Morgenen gryede, slap de hende.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Ved Morgenens Frembrud kom Kvinden og faldt sammen ved Indgangen til den Mands Hus, hvor hendes Herre var, og l&#229; der, til det blev lyst.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Og da hendes Herre om Morgenen lukkede Husets D&#248;r op og gjorde sig rede til at drage videre, se, da l&#229; Kvinden, hans Medhustru, ved Indgangen til Huset med H&#230;nderne p&#229; T&#230;rskelen.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Han sagde da til hende: "Rejs dig og lad os komme af Sted!" Men der kom intet Svar. S&#229; l&#248;ftede han hende op p&#229; &#198;selet og rejste til sit Hjem.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Men da han kom hjem, greb han en Kniv, tog sin Medhustru, skar hende i tolv Stykker, Ledemod for Ledemod, og sendte Stykkerne rundt i hele Israels Land;</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;og han gav de M&#230;nd, han udsendte, den Befaling: "S&#229;ledes skal I sige til alle Israels M&#230;nd: Er sligt hidtil h&#230;ndet, siden Israelitterne drog op fra &#198;gypten? Overvej Sagen, hold R&#229;d og sig eders Mening!" Og enhver, som s&#229; det, sagde: "Sligt er ikke hidtil h&#230;ndet eller set, siden Israelitterne drog op fra &#198;gypten!"</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Da rykkende alle Israelitterne ud, og Menigheden samledes som een Mand fra Dan til Be'ersjeba for HERREN i Mizpa; ogs&#229; fra Gileads Land kom de.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Alle Folkets St&#248;tter, alle Israels Stammer indfandt sig i Guds Folks Forsamling, 400000 Mand Fodfolk, v&#230;bnet med Sv&#230;rd.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Benjaminiterne h&#248;rte, at Israelitterne var draget op til Mizpa. Og Israelitterne sagde: "Fort&#230;l dog, hvorledes denne Misgerning gik for sig!"</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Da tog Manden, Leviten, den myrdede Kvindes Mand, til Orde og sagde: "Jeg og min Medhustru kom til Gibea i Benjamin for at overnatte der.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;S&#229; rejste Gibeas Borgere sig imod mig og omringede mig om Natten i Huset; mig vilde de dr&#230;be, og min Medhustru sk&#230;ndede de, s&#229; at hun d&#248;de.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Da tog jeg min Medhustru, skar hende i Stykker og sendte Stykkerne rundt i hele Israels Arvelods Omr&#229;de, fordi de havde beg&#229;et grov Utugt og Sk&#230;ndselsd&#229;d i Israel!</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Nu er I her, alle Israelitter, sig nu eders Mening og kom med eders R&#229;d!"</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Da rejste hele Folket sig som een Mand og sagde: "Ingen af os vil vende hjem, ingen af os vil begive sig til sit Hus!</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Men s&#229;ledes vil vi handle med Gibea: Vi vil drage op imod det efter Lodkastning,</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;og vi vil udtage ti M&#230;nd af hundrede af alle Israels Stammer, hundrede af tusind og tusind af titusind til at hente F&#248;demidler til Folket, til dem, som er kommet for fuldt ud at geng&#230;lde Gibea i Benjamin den Sk&#230;ndselsd&#229;d, de har &#248;vet i Israel!"</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Derp&#229; samlede alle Israels M&#230;nd sig mod Byen, alle som een.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Og Israels Stammer sendte M&#230;nd ud i hele Benjamins Stamme og lod sige: "Hvad er det for en Misgerning, der er sket hos eder?</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Udlever nu M&#230;ndene i Gibea, de Niddinger, for at vi kan dr&#230;be dem og skaffe Misgerningen bort fra Israel!" Men Benjaminiterne vilde ikke h&#248;re deres Br&#248;dre Israelitternes Ord.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Og Benjaminiterne st&#230;vnede sammen fra deres Byer til Gibea for at drage i Kamp mod Israelitterne.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Da Benjaminiterne fra Byerne m&#248;nstredes den bag, udgjorde de 25000 v&#229;benf&#248;re M&#230;nd, foruden dem af Gibeas Indbyggere, der m&#248;nstredes, 700 uds&#248;gte Krigere;</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;af alle disse Krigsfolk var 700 udvalgte Krigere kejth&#229;ndede; de kunde alle slynge med Sten, s&#229; de ramte p&#229; et H&#229;r uden at fejle.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Da Israels M&#230;nd m&#248;nstredes, fraregnet Benjamin, udgjorde de 400000 v&#229;benf&#248;re M&#230;nd, der alle var Krigere.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;De br&#248;d s&#229; op og drog til Betel og r&#229;dspurgte Gud; og Israelitterne sagde: "Hvem af os skal f&#248;rst drage i Kamp mod Benjaminiterne?" HERREN svarede: "Det skal Juda!"</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;S&#229; br&#248;d Israelitterne op om Morgenen og slog Lejr uden for Gibea.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Og Israels M&#230;nd rykkede ud til Kamp imod Benjamin, og Israels M&#230;nd stillede sig op til Kamp imod dem for at angribe Gibea.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Men Benjaminiterne gjorde Udfald fra Gibea og f&#230;ldede den Dag 22000 Mand af Israel.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Folket, Israels M&#230;nd, tog sig da sammen og stillede sig atter op til Kamp p&#229; samme Sted som den f&#248;rste Dag;</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Da drog Israelitterne op til Betel og gr&#230;d lige til Aften for HERRENs &#197;syn; og de adspurgte HERREN: "Skal jeg atter tage Kampen op med min Broder Benjamins S&#248;nner?" Og HERREN svarede: "Drag op imod ham!"</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;og Israelitterne rykkede Benjaminiterne p&#229; n&#230;rt Hold den anden Dag.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Men Benjaminiterne gjorde Udfald fra Gibea for at m&#248;de dem den anden Dag, og de f&#230;ldede yderligere 18000 Mand af Israelitterne, alle sammen v&#229;benf&#248;re M&#230;nd.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;S&#229; drog alle Israelitterne, hele Folket, op til Betel; og de gr&#230;d og sad der for HERRENs &#197;syn og fastede den Dag lige til Aften, og de ofrede Br&#230;ndofre og Takofre for HERRENs &#197;syn.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Derp&#229; r&#229;dspurgte Israelitterne HERREN i de Dage var Guds Pagts Ark der,</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;og Pinehas, en S&#248;n af Arons S&#248;n Eleazar, gjorde i de Dage Tjeneste ved den - og de sagde: "Skal jeg atter drage i Kamp mod min Broder Benjamins S&#248;nner eller lade v&#230;re?" HERREN svarede: "Drag i Kamp, thi i Morgen giver jeg ham i din H&#229;nd!"</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Israelitterne lagde nu Baghold rundt om Gibea.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Og Israelitterne drog op mod Benjaminiterne p&#229; den tredje Dag og stillede sig op til Angreb p&#229; Gibea ligesom de tidligere Gange.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Da nu Benjaminiterne gjorde Udfald mod H&#230;ren, blev de afsk&#229;ret fra Byen og lokket ud p&#229; Vejene til Betel og Gibeon; til at begynde med huggede de nogle al Folkene ned p&#229; &#229;ben Mark ligesom de tidligere Gange, omtrent tredive Mand af Israel,</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;og Benjaminiterne t&#230;nkte nu: "Vi har sl&#229;et dem ligesom f&#248;r!" Men Israelitterne sagde: Lad os flygte og s&#229;ledes afsk&#230;re dem fra Byen og lokke dem ud p&#229; Vejene!"</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;S&#229; br&#248;d alle Israels M&#230;nd op fra deres Plads og stillede sig op til Kamp i Ba'al-Tamar, medens Bagholdet br&#248;d op fra sin Plads vesten for Geba.</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Nu rykkede 10000 Mand, udvalgte Folk af hele Israel, frem for Gibea, og Kampen blev h&#229;rd; men de vidste ikke, at Ulykken var ved at ramme dem.</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;S&#229; slog HERREN Benjamin foran Israel, og Israelitterne f&#230;ldede den Dag 25100 Mand af Benjamin, alle v&#229;benf&#248;re M&#230;nd;</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;da inds&#229; Benjaminiterne, at de var slagne. Israelitterne trak sig tilbage for Benjamin, idet de stolede p&#229; Bagholdet, de havde lagt mod Gibea;</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;og Bagholdet kastede sig i en Fart over Gibea og drog frem og huggede hele Byens Befolkning ned med Sv&#230;rdet.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Der var truffet den Aftale mellem Israels M&#230;nd og Bagholdet, at de skulde lade en R&#248;gs&#248;jle stige op fra Byen.</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Da Israels M&#230;nd vendte om i Kampen, huggede Benjamin til at begynde med henved tredive af Israels M&#230;nd ned, thi de t&#230;nkte: "Visselig, vi har sl&#229;et dem ligesom i den forrige Kamp."</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Da nu S&#248;jlen, R&#248;gst&#248;tten, begyndte at stige op fra Byen, vendte Benjamin sig om, og se, R&#248;gen slog op mod Himmelen fra hele Byen,</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;og samtidig vendte Israels M&#230;nd om fra Flugten. Da blev Benjamins M&#230;nd forf&#230;rdede, thi de inds&#229;, at Ulykken havde ramt dem;</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;og de gjorde omkring for Israels M&#230;nd og flygtede ad &#216;rkenen til.Men Kampen fortsattes i H&#230;lene p&#229; dem. Og de fra Byerne huggede ned for Fode iblandt dem;</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;de omringede Benjaminiterne og forfulgte dem, til de havde Geba foran sig mod &#216;st.</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;Af Benjamin faldt 18000 Mand, lutter dygtige Krigere.</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;De gjorde omkring og flygtede og deres Forf&#248;lgere gjorde p&#229; Vejene en Efterh&#248;st p&#229; 5000 Mand: de forfulgte dem skarpt, til de fik dem tilintetgjort, og huggede 2000 Mand ned af dem.</p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;De, der faldt af Benjamin den Dag, var s&#229;ledes i alt 25000 v&#229;benf&#248;re M&#230;nd, alle tapre Folk.</p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;De gjorde omkring og flygtede ud i &#216;rkenen til Rimmons Klippe, 600 Mand st&#230;rke, og blev der i fire M&#229;neder.</p> 
<p><A NAME="an_20:48">20:48</A>&nbsp;Men Israels M&#230;nd vendte tilbage til Benjaminiterne og huggede dem ned med Sv&#230;rdet, b&#229;de Mennesker og Kv&#230;g, overhovedet alt. hvad der var, og desuden stak de Ild p&#229; alle Byerne der.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Men Israels M&#230;nd havde i Mizpa aflagt den Ed: "Ingen af os vil give en Benjaminit sin Datter til &#198;gte!"</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Da nu Folket var kommet til Betel, sad de der lige til Aften for Guds &#197;syn og opl&#248;ftede deres R&#248;st, gr&#230;d heftigt</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;og sagde: "Hvorfor, HERRE, Israels Gud, er dog dette h&#230;ndet i Israel, s&#229; at vi i Dag m&#229; savne en Stamme af Israel?"</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Tidligt n&#230;ste Morgen byggede Folket et Alter der og ofrede Br&#230;ndofre og Takofre.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Derp&#229; sagde Israelitterne: "Hvem blandt alle Israels Stammer undlod at drage op med Forsamlingen til HERREN?" Der var nemlig svoret en dyr Ed p&#229;, at enhver, der undlod at drage op til HERREN i Mizpa, skulde d&#248;.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Men nu gjorde det Israelitterne ondt for deres Broder Benjamin, og de sagde: "I Dag er en Stamme hugget af Israel!</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Hvad skal vi g&#248;re for dem, der er tilbage, for at skaffe dem Hustruer, eftersom vi har svoret ved HERREN, at vi ikke vil give dem nogen af vore D&#248;tre fil &#198;gte?"</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;S&#229; spurgte de: "Er der m&#229;ske en af Israels Stammer, der undlod at drage op til HERREN i Mizpa?" Og se, der var ingen kommet til Lejren, til Forsamlingen, fra Jabesj i Gilead.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;S&#229; blev Folket m&#248;nstret, og se, der var ingen af Indbyggerne fra Jabesj i Gilead.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Da sendte Menigheden 12000 Mand af de tapreste Folk derhen med den Befaling: "Drag hen og hug Indbyggerne i Jabesj i Gilead ned med Sv&#230;rdet tillige med deres Kvinder og B&#248;rn.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;S&#229;ledes skal I b&#230;re eder ad: Alle af Mandk&#248;n og alle Kvinder, der har haft Omgang med M&#230;nd, skal I l&#230;gge Band p&#229;!"</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;De fandt s&#229; hos Indbyggerne i Jabesj i Gilead 400 unge Piger, der var Jomfruer og ikke havde haft Omgang med nogen Mand, og dem f&#248;rte de til Lejren i Silo i Kana'ans Land.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Derp&#229; sendte hele Menigheden Sendebud hen for af underhandle med Benjaminiterne, der befandt sig p&#229; Rimmons Klippe, og tilbyde dem Fred.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;P&#229; det Tidspunkt vendte Benjaminiterne s&#229; tilbage, og de gav dem de Kvinder fra Jabesj i Gilead, som man havde ladet i Live. Men de var ikke nok til dem.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Da gjorde det Folket ondt for Benjamin, fordi HERREN havde gjort et Sk&#229;r i Israels Stammer.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Og Menighedens &#198;ldste sagde: "Hvad skal vi g&#248;re for dem, der er tilbage, for at skaffe dem Hustruer, eftersom alle Kvinder i Benjamin er udryddet?"</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Og de sagde: "Hvorledes kan der reddes en Rest af Benjamin, s&#229; at ikke en Stamme i Israel g&#229;r til Grunde?</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Vi kan jo ikke give dem nogen af vore D&#248;tre til &#198;gte!" Israelitterne havde nemlig svoret og sagt: "Forbandet v&#230;re den, som giver Benjaminiterne en Hustru!"</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Da sagde de: "Se, HERRENs H&#248;jtid fejres jo hvert &#197;r i Silo!" Det ligger norden for Betel, &#248;sten for Vejen, der f&#248;rer op fra Betel til Sikem, og s&#248;nden for Lebona.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Og de b&#248;d Benjaminiterne: "G&#229; hen og l&#230;g eder p&#229; Lur i Ving&#229;rdene!</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Se s&#229; n&#248;je til, og n&#229;r de unge Kvinder fra Silo kommer ud for at opf&#248;re deres Danse, skal I komme frem af Ving&#229;rdene og r&#248;ve hver sin Hustru af de unge Kvinder fra Silo og s&#229; drage hjem til Benjamins Land!</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;N&#229;r s&#229; deres F&#230;dre eller Br&#248;dre kommer for at g&#229; i Rette med eder, skal I sige til dem: Sk&#229;n os, thi vi fik os ikke alle en Hustru i Krigen! Det er jo ikke eder, der har givet os dem; i s&#229; Fald vilde I have forbrudt eder!"</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Det gjorde Benjaminiterne da, og de tog sig Hustruer af de dansende Kvinder, som de r&#248;vede, een til hver; derp&#229; vendte de tilbage til deres Arvelod, opbyggede deres Byer og boede i dem.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Og samtidig drog Israelitterne derfra, hver til sin Stamme og Sl&#230;gt, og de gik derfra hver til sin Arvelod,</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;I de Dage var der ingen Konge i Israel; enhver gjorde, hvad han fandt for godt.</p> 
<p><HR>
<CENTER>
<A HREF="rut.htm">Next: Ruth</A></CENTER>
</BODY>
</HTML>
