<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: 2 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jo1">Previous</A>&nbsp;
<A HREF="jo3">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: 2 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Den &#198;ldste til den udvalgte Frue og hendes B&#248;rn, som jeg elsker i Sandhed, og ikke jeg alene, men ogs&#229; alle, som have erkendt Sandheden,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;for den Sandheds Skyld, som bliver i os og skal v&#230;re med os til evig Tid.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;N&#229;de, Barmhjertighed og Fred v&#230;re med os fra Gud Fader og fra Jesus Kristus, Faderens S&#248;n, i Sandhed og K&#230;rlighed!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Jeg har gl&#230;det mig meget over, at jeg har fundet B&#248;rn af dig, som vandre i Sandhed, efter det Bud, vi fik af Faderen.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Og nu beder jeg dig, Frue! ikke som om jeg skrev til dig et nyt</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Og dette er K&#230;rligheden, at vi vandre efter hans Bud. Dette er Budet, s&#229;ledes som I have h&#248;rt fra Begyndelsen, at I skulle vandre deri.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Thi mange Forf&#248;rere ere udg&#229;ede i Verden, som ikke bekende Jesus som Kristus kommen i K&#248;d. En s&#229;dan er Forf&#248;reren og Antikrist.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Giver Agt p&#229; eder selv, at I ikke skulle tabe, hvad vi have arbejdet, men at I m&#229; f&#229; fuld L&#248;n.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Hver den, som viger ud og ikke bliver i Kristi L&#230;re, har ikke Gud. Den, som bliver i L&#230;ren, han har b&#229;de Faderen og S&#248;nnen.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Dersom nogen kommer til eder og ikke f&#248;rer denne L&#230;re, ham skulle I ikke tage til Huse og ikke byde velkommen.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Thi den, som byder ham velkommen, bliver delagtig i hans onde Gerninger.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Endsk&#248;nt jeg havde meget at skrive til eder, har jeg ikke villet det med Papir og Bl&#230;k; men jeg h&#229;ber at komme til eder og tale mundtligt med eder, for at vor Gl&#230;de m&#229; v&#230;re fuldkommen.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Din S&#248;sters, den udvalgtes, B&#248;rn hilse dig.</p> 
<p><HR>
<CENTER>
<A HREF="jo3">Next: 3 John</A></CENTER>
</BODY>
</HTML>
