<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="luk">Previous</A>&nbsp;
<A HREF="act">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;I Begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Dette var i Begyndelsen hos Gud.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Alle Ting ere blevne til ved det, og uden det blev end ikke een Ting til af det, som er.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;I det var Liv, og Livet var Menneskenes Lys.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Og Lyset skinner i M&#248;rket, og M&#248;rket begreb det ikke.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Der kom et Menneske, udsendt fra Gud, hans Navn var Johannes.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Denne kom til et Vidnesbyrd, for at han skulde vidne om Lyset, for at alle skulde tro ved ham.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Han var ikke Lyset, men han skulde vidne om Lyset.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Det sande Lys, der oplyser hvert Menneske, var ved at komme til Verden.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Han var i Verden, og Verden er bleven til ved ham, og Verden kendte ham ikke.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Han kom til sit eget, og hans egne toge ikke imod ham.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Men s&#229; mange, som toge imod ham, dem gav han Magt til at vorde Guds B&#248;rn, dem, som tro p&#229; hans Navn;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;hvilke ikke bleve f&#248;dte af Blod, ej heller af K&#248;ds Villie, ej heller af Mands Villie, men af Gud.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Og Ordet blev K&#248;d og tog Bolig iblandt os, og vi s&#229; hans Herlighed, en Herlighed, som en enb&#229;ren S&#248;n har den fra sin Fader, fuld af N&#229;de og Sandhed.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Johannes vidner om ham og r&#229;ber og siger: "Ham var det, om hvem jeg sagde: Den, som kommer efter mig, er kommen foran mig; thi han var f&#248;r mig."</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Thi af hans Fylde have vi alle modtaget, og det N&#229;de over N&#229;de.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Thi Loven blev given ved Moses; N&#229;den og Sandheden er kommen ved Jesus Kristus.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Ingen har nogen Sinde set Gud; den enb&#229;rne S&#248;n, som er i Faderens Sk&#248;d, han har kundgjort ham.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Og dette er Johannes's Vidnesbyrd, da J&#248;derne sendte Pr&#230;ster og Leviter ud fra Jerusalem, for at de skulde sp&#248;rge ham: "Hvem er du?"</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Og han bekendte og n&#230;gtede ikke, og han bekendte: "Jeg er ikke Kristus."</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Og de spurgte ham: "Hvad da? Er du Elias?" Han siger: "Det er jeg ikke." "Er du Profeten?" Og han svarede: "Nej."</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Da sagde de til ham: "Hvem er du? For at vi kunne give dem Svar, som have udsendt os; hvad siger du om dig selv?"</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Han sagde: "Jeg er en R&#248;st af en, som r&#229;ber i &#216;rkenen: J&#230;vner Herrens Vej, som Profeten Esajas har sagt."</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Og de vare udsendte fra Faris&#230;erne,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;og de spurgte ham og sagde til ham: "Hvorfor d&#248;ber du da, dersom du ikke er Kristus, ej heller Elias, ej heller Profeten?"</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Johannes svarede dem og sagde: "Jeg d&#248;ber med Vand; midt iblandt eder st&#229;r den, I ikke kende,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;han som kommer efter mig, hvis Skotvinge jeg ikke er v&#230;rdig at l&#248;se."</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Dette skete i Bethania hinsides Jordan, hvor Johannes d&#248;bte.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Den n&#230;ste Dag ser han Jesus komme til sig, og han siger: "Se det Guds Lam, som b&#230;rer Verdens Synd!</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Han er den, om hvem jeg sagde: Efter mig kommer en Mand, som er kommen foran mig; thi han var f&#248;r mig.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Og jeg kendte ham ikke; men for at han skulde &#229;benbares for Israel, derfor er jeg kommen og d&#248;ber med Vand."</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Og Johannes vidnede og sagde: "Jeg har set &#197;nden dale ned som en Due fra Himmelen, og den blev over ham.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Og jeg kendte ham ikke; men den, som sendte mig for at d&#248;be med Vand, han sagde til mig: Den, som du ser &#197;nden dale ned over og blive over, han er den, som d&#248;ber med den Hellig&#229;nd.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Og jeg har set det og har vidnet, at denne er Guds S&#248;n."</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Den n&#230;ste Dag stod Johannes der atter og to af hans Disciple.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Og idet han s&#229; p&#229; Jesus,som gik der,siger han: "Se det Guds Lam!"</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Og de to Disciple h&#248;rte ham tale, og de fulgte Jesus.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Men Jesus vendte sig om, og da han s&#229; dem f&#248;lge sig, siger han til dem: "Hvad s&#248;ge I efter?" Men de sagde til ham: "Rabbi! (hvilket udlagt betyder Mester) hvor opholder du dig?"</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Han siger til dem: "Kommer og ser!" De kom da og s&#229;, hvor han opholdt sig, og de bleve hos ham den Dag; det var ved den Tiende Time.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Den ene af de to, som havde h&#248;rt Johannes's Ord og havde fulgt ham, var Andreas, Simon Peters Broder.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Denne finder f&#248;rst sin egen Broder Simon og siger til ham: "Vi have fundet Messias" (hvilket er udlagt: Kristus).</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Og han f&#248;rte ham til Jesus. Jesus s&#229; p&#229; ham og sagde: "Du er Simon, Johannes's S&#248;n; du skal hedde Kefas" (det er udlagt: Petrus).</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Den n&#230;ste Dag vilde han drage derfra til Galil&#230;a; og han finder Filip. Og Jesus siger til ham: "F&#248;lg mig!"</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Men Filip var fra Bethsajda, fra Andreas's og Peters By.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Filip finder Nathanael og siger til ham: "Vi have fundet ham, hvem Moses i Loven og liges&#229; Profeterne have skrevet om, Jesus, Josefs S&#248;n, fra Nazareth."</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Og Nathanael sagde til ham: "Kan noget godt v&#230;re fra Nazareth?" Filip siger til ham: "Kom og se!"</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Jesus s&#229; Nathanael komme til sig, og han siger om ham: "Se, det er sandelig en Israelit, i hvem der ikke er Svig."</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;Nathanael siger til ham: "Hvorfra kender du mig?" Jesus svarede og sagde til ham: "F&#248;rend Filip kaldte dig, s&#229; jeg dig, medens du var under Figentr&#230;et."</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Nathanael svarede ham: "Rabbi! du er Guds S&#248;n, du er Israels Konge."</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Jesus svarede og sagde til ham: "Tror du, fordi jeg sagde dig, at jeg s&#229; dig under Figentr&#230;et? Du skal se st&#248;rre Ting end disse."</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Og han siger til ham: "Sandelig, sandelig, siger jeg eder, I skulle fra nu af se Himmelen &#229;bnet og Guds Engle stige op og stige ned over Menneskes&#248;nnen."</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Og p&#229; den tredje Dag var der et Bryllup i Kana i Galil&#230;a; og Jesu Moder var der.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Men ogs&#229; Jesus og hans Disciple bleve budne til Brylluppet.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Og da Vinen slap op, siger Jesu Moder til ham: "De have ikke Vin."</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Jesus siger til hende: "Kvinde! hvad vil du mig? min Time er endnu ikke kommen."</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Hans Moder siger til Tjenerne: "Hvad som han siger eder, det skulle I g&#248;re."</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Men der var der efter J&#248;dernes Renselsesskik fremsat seks Vandkar af Sten, som rummede hvert to eller tre Spande.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Jesus siger til dem: "Fylder Vandkarrene med Vand; " og de fyldte dem indtil det &#248;verste.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Og han siger til dem: "&#216;ser nu og b&#230;rer til K&#248;gemesteren; " og de bare det til ham.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Men da K&#248;gemesteren smagte Vandet, som var blevet Vin, og ikke vidste, hvorfra det kom (men Tjenerne, som havde &#248;st Vandet, vidste det), kalder K&#248;gemesteren p&#229; Brudgommen og siger til ham:</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;"Hvert Menneske s&#230;tter f&#248;rst den gode Vin frem, og n&#229;r de ere blevne drukne, da den ringere; du har gemt den gode Vin indtil nu."</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Denne Begyndelse p&#229; sine Tegn gjorde Jesus i Kana i Galil&#230;a, og han &#229;benbarede sin Herlighed; og hans Disciple troede p&#229; ham.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Derefter drog han ned til Kapernaum, han og hans Moder og hans Br&#248;dre og hans Disciple, og de bleve der ikke mange Dage.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Og J&#248;dernes P&#229;ske var n&#230;r, og Jesus drog op til Jerusalem.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Og han fandt siddende i Helligdommen dem, som solgte Okser og F&#229;r og Duer, og Vekselerne.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Og han gjorde en Sv&#248;be af Reb og drev dem alle ud af Helligdommen, b&#229;de F&#229;rene og Okserne, og han spredte Vekselerernes Sm&#229;penge og v&#230;ltede Bordene.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Og han sagde til dem, som solgte duer: "Tager dette bort herfra; g&#248;rer ikke min Faders Hus til en K&#248;bmandsbod!"</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Hans Disciple kom i Hu, at der er skrevet: "Nidk&#230;rheden for dit Hus vil fort&#230;re mig."</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Da svarede J&#248;derne og sagde til ham: "Hvad viser du os for et Tegn, efterdi du g&#248;r dette?"</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Jesus svarede og sagde til dem: "Nedbryder dette Tempel, og i tre Dage vil jeg oprejse det."</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Da sagde J&#248;derne: "I seks og fyrretyve &#197;r er der bygget p&#229; dette Tempel, og du vil oprejse det i tre Dage?"</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Men han talte om sit Legemes Tempel.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Da han s&#229; var oprejst fra de d&#248;de, kom hans Disciple i Hu, at han havde sagt dette; og de troede Skriften og det Ord, som Jesus havde sagt.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Men da han var i Jerusalem i P&#229;sken p&#229; H&#248;jtiden, troede mange p&#229; hans Navn, da de s&#229; hans Tegn, som han gjorde.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Men Jesus selv betroede sig ikke til dem, fordi han kendte alle,</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;og fordi han ikke havde n&#248;dig, at nogen skulde vidne om Mennesket; thi han vidste selv, hvad der var i Mennesket.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Men der var en Mand af Faris&#230;erne, han hed Nikodemus, en R&#229;dsherre iblandt J&#248;derne.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Denne kom til ham om Natten og sagde til ham: "Rabbi! vi vide. at du er en L&#230;rer kommen fra Gud; thi ingen kan g&#248;re disse Tegn, som du g&#248;r, uden Gud er med ham."</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Jesus svarede og sagde til ham: "Sandelig, sandelig, siger jeg dig. uden nogen bliver f&#248;dt p&#229; ny, kan han ikke se Guds Rige."</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Nikodemus siger til ham: "Hvorledes kan et Menneske f&#248;des, n&#229;r han er gammel? Mon han kan anden Gang komme ind i sin Moders Liv og f&#248;des?"</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Jesus svarede: "Sandelig, sandelig, siger jeg dig, uden nogen bliver f&#248;dt af Vand og &#197;nd, kan han ikke komme ind i Guds Rige.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Hvad der er f&#248;dt af K&#248;det, er K&#248;d; og hvad der er f&#248;dt af &#197;nden, er &#197;nd.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Forundre dig ikke over, at jeg sagde til dig: I m&#229; f&#248;des p&#229; ny.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Vinden bl&#230;ser, hvorhen den vil, og du h&#248;rer dens Susen, men du ved ikke, hvorfra den kommer, og hvor den farer hen; s&#229;ledes er det med hver den, som er f&#248;dt af &#197;nden."</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Nikodemus svarede og sagde til ham: "Hvorledes kan dette ske?"</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Jesus svarede og sagde til ham: "Er du Israels L&#230;rer og forst&#229;r ikke dette?</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Sandelig, sandelig, siger jeg dig vi tale det, vi vide, og vidne det, vi have set; og I modtage ikke vort Vidnesbyrd.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;N&#229;r jeg siger eder de jordiske Ting, og I ikke tro, hvorledes skulle I da tro, n&#229;r jeg siger eder de himmelske?</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Og ingen er faren op til Himmelen, uden han, som for ned fra Himmelen, Menneskes&#248;nnen, som er i Himmelen.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Og ligesom Moses oph&#248;jede Slangen i &#216;rkenen, s&#229;ledes b&#248;r Menneskes&#248;nnen oph&#248;jes,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;for at hver den, som tror, skal have et evigt Liv i ham.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Thi s&#229;ledes elskede Gud Verden, at han gav sin S&#248;n den enb&#229;rne, for at hver den, som tror p&#229; ham, ikke skal fortabes, men have et evigt Liv.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Thi Gud sendte ikke sin S&#248;n til Verden, for at han skal d&#248;mme Verden, men for at Verden skal frelses ved ham.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Den, som tror p&#229; ham, d&#248;mmes ikke; men den, som ikke tror, er allerede d&#248;mt, fordi han ikke har troet p&#229; Guds enb&#229;rne S&#248;ns Navn.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Og dette er Dommen, at Lyset er kommet til Verden, og Menneskene elskede M&#248;rket mere end Lyset; thi deres Gerninger vare onde.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Thi hver den, som &#248;ver ondt, hader Lyset og kommer ikke til Lyset, for at hans Gerninger ikke skulle revses.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Men den, som g&#248;r Sandheden, kommer til Lyset, for at hans Gerninger m&#229; blive &#229;benbare; thi de ere gjorte i Gud."</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Derefter kom Jesus og hans Disciple ud i Jud&#230;as Land, og han opholdt sig der med dem og d&#248;bte.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Men ogs&#229; Johannes d&#248;bte i &#198;non, n&#230;r ved Salem, fordi der var meget Vand der; og man kom derhen og lod sig d&#248;be.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Thi Johannes var endnu ikke kastet i F&#230;ngsel.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Da opkom der en Strid imellem Johannes's Disciple og en J&#248;de om Renselse.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Og de kom til Johannes og sagde til ham: "Rabbi! han, som var hos dig hinsides Jordan, han, hvem du gav Vidnesbyrd, se, han d&#248;ber, og alle komme til ham."</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Johannes svarede og sagde: "Et Menneske kan slet intet tage, uden det er ham givet fra Himmelen.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;I ere selv mine Vidner p&#229;, at jeg sagde: Jeg er ikke Kristus, men jeg er udsendt foran ham.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Den, som har Bruden, er Brudgom; men Brudgommens Ven, som st&#229;r og h&#248;rer p&#229; ham, gl&#230;der sig meget over Brudgommens R&#248;st. S&#229; er da denne min Gl&#230;de bleven fuldkommen.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Han b&#248;r vokse, men jeg forringes.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Den, som kommer ovenfra, er over alle; den, som er af Jorden, er af Jorden og taler af Jorden; den, som kommer fra Himmelen, er over alle.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Og det, som han har set og h&#248;rt, vidner han; og ingen modtager hans Vidnesbyrd.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Den, som har modtaget hans Vidnesbyrd, har beseglet, at Gud er sanddru.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Thi han, hvem Gud udsendte, taler Guds Ord; Gud giver nemlig ikke &#197;nden efter M&#229;l.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Faderen elsker S&#248;nnen og har givet alle Ting i hans H&#229;nd.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Den, som tror p&#229; S&#248;nnen, har et evigt Liv; men den, som ikke vil tro S&#248;nnen, skal ikke se Livet, men Guds Vrede bliver over ham."</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Da Herren nu erfarede, at Faris&#230;erne havde h&#248;rt, at Jesus vandt flere Disciple og d&#248;bte flere end Johannes</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;(sk&#248;nt Jesus ikke d&#248;bte selv, men hans Disciple):</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;da forlod han Jud&#230;a og drog atter bort til Galil&#230;a.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Men han m&#229;tte rejse igennem Samaria.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Han kommer da til en By i Samaria, som kaldes Sykar, n&#230;r ved det Stykke Land, som Jakob gav sin S&#248;n Josef.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Og der var Jakobs Br&#248;nd. Jesus satte sig da, tr&#230;t af Rejsen, ned ved Br&#248;nden; det var ved den sjette Time.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;En samaritansk Kvinde kommer for at drage Vand op. Jesus siger til hende: "Giv mig noget at drikke!"</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Hans Disciple vare nemlig g&#229;ede bort til Byen for at k&#248;be Mad.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Da siger den samaritanske Kvinde til ham: "Hvorledes kan dog du, som er en J&#248;de, bede mig, som er en samaritansk Kvinde, om noget at drikke?" Thi J&#248;der holde ikke Samkvem med Samaritanere.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Jesus svarede og sagde til hende: "Dersom du kendte Guds Gave, og hvem det er, som siger til dig: Giv mig noget at drikke, da bad du ham, og han gav dig levende Vand."</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Kvinden siger til ham: "Herre! du har jo intet at drage op med, og Br&#248;nden er dyb; hvorfra har du da det levende Vand?</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Mon du er st&#248;rre end vor Fader Jakob, som har givet os Br&#248;nden, og han har selv drukket deraf og hans B&#248;rn og hans Kv&#230;g?"</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Jesus svarede og sagde til hende: "Hver den, som drikker af dette Vand, skal t&#248;rste igen.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Men den, som drikker af det Vand, som jeg giver ham, skal til evig Tid ikke t&#248;rste; men det Vand, som jeg giver ham, skal blive i ham en Kilde af Vand, som fremv&#230;lder til et evigt Liv."</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Kvinden siger til ham: "Herre! giv mig dette Vand, for at jeg ikke skal t&#248;rste og ikke komme hid for at drage op."</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Jesus siger til hende: "G&#229; bort, kald p&#229; din Mand, og kom hid!"</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Kvinden svarede og sagde: "Jeg har ingen Mand." Jesus siger til hende: "Med Rette sagde du: Jeg har ingen Mand.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Thi du har haft fem M&#230;nd; og han, som du nu har, er ikke din Mand. Det har du sagt sandt."</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Kvinden siger til ham: "Herre! jeg ser, at du er en Profet.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Vore F&#230;dre have tilbedt p&#229; dette Bjerg, og I sige, at i Jerusalem er Stedet, hvor man b&#248;r tilbede."</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Jesus siger til hende: "Tro mig, Kvinde, at den Time kommer, da det hverken skal v&#230;re p&#229; dette Bjerg eller i Jerusalem, at I tilbede Faderen.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;I tilbede det, I ikke kende; vi tilbede det, vi kende; thi Frelsen kommer fra J&#248;derne.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Men den Time kommer, ja, den er nu, da de sande Tilbedere skulle tilbede Faderen i &#197;nd og Sandhed; thi det er s&#229;danne Tilbedere, Faderen vil have.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Gud er &#197;nd, og de, som tilbede ham, b&#248;r tilbede i &#197;nd og Sandhed."</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Kvinden siger til ham: "Jeg ved, at Messias kommer (hvilket betyder Kristus); n&#229;r han kommer, skal han kundg&#248;re os alle Ting."</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Jesus siger til hende: "Det er mig, jeg, som taler med dig."</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Og i det samme kom hans Disciple, og de undrede sig over, at han talte med en Kvinde; dog sagde ingen: "Hvad s&#248;ger du?" eller: "Hvorfor taler du med hende?"</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Da lod Kvinden sin Vandkrukke st&#229; og gik bort til Byen og siger til Menneskene der:</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;"Kommer og ser en Mand, som har sagt mig alt det, jeg har gjort; mon han skulde v&#230;re Kristus?"</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;De gik ud af Byen og kom g&#229;ende til ham.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Imidlertid bade Disciplene ham og sagde: "Rabbi, spis!"</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Men han sagde til dem, jeg har Mad at spise, som I ikke kende."</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Da sagde Disciplene til hverandre: "Mon nogen har bragt ham noget at spise?"</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Jesus siger til dem: "Min Mad er, at jeg g&#248;r hans Villie, som udsendte mig, og fuldbyrder hans Gerning.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Sige I ikke: Der er endnu fire M&#229;neder, s&#229; kommer H&#248;sten? Se, jeg siger eder, opl&#248;fter eders &#216;jne og ser Markene; de ere allerede hvide til H&#248;sten.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Den, som h&#248;ster, f&#229;r L&#248;n og samler Frugt til et evigt Liv, s&#229; at de kunne gl&#230;de sig tilsammen, b&#229;de den, som s&#229;r, og den, som h&#248;ster.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Thi her er det Ord sandt: En s&#229;r, og en anden h&#248;ster.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Jeg har udsendt eder at h&#248;ste det, som I ikke have arbejdet p&#229;; andre have arbejdet, og I ere g&#229;ede ind i deres Arbejde."</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Men mange af Samaritanerne fra den By troede p&#229; ham p&#229; Grund af Kvindens Ord, da hun vidnede: "Han har sagt mig alt det, jeg har gjort."</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Da nu Samaritanerne kom til ham, bade de ham om at blive hos dem; og han blev der to Dage.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Og mange flere troede for hans Ords Skyld.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Og til Kvinden sagde de: "Vi tro nu ikke l&#230;nger for din Tales Skyld; thi vi have selv h&#248;rt, og vi vide, at denne er sandelig Verdens Frelser."</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Men efter de to Dage gik han derfra til Galil&#230;a.</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Thi Jesus vidnede selv, at en Profet ikke bliver &#230;ret i sit eget F&#230;dreland.</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;Da han nu kom til Galil&#230;a, toge Galil&#230;erne imod ham, fordi de havde set alt det, som han gjorde i Jerusalem p&#229; H&#248;jtiden; thi ogs&#229; de vare komne til H&#248;jtiden.</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;Han kom da atter til Kana i Galil&#230;a, hvor han havde gjort Vandet til Vin. Og der var en kongelig Embedsmand, hvis S&#248;n l&#229; syg i Kapernaum.</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;Da denne h&#248;rte, at Jesus var kommen fra Jud&#230;a til Galil&#230;a, gik han til ham og bad om, at han vilde komme ned og helbrede hans S&#248;n; thi han var D&#248;den n&#230;r.</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;Da sagde Jesus til ham: "Dersom I ikke se Tegn og Undergerninger, ville I ikke tro."</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;Embedsmanden siger til ham: "Herre! kom, f&#248;r mit Barn d&#248;r."</p> 
<p><A NAME="an_4:50">4:50</A>&nbsp;Jesus siger til ham: "G&#229; bort, din S&#248;n lever." Og Manden troede det Ord, som Jesus sagde til ham, og gik bort.</p> 
<p><A NAME="an_4:51">4:51</A>&nbsp;Men allerede medens han var p&#229; Hjemvejen, m&#248;dte hans Tjenere ham og meldte, at hans Barn levede.</p> 
<p><A NAME="an_4:52">4:52</A>&nbsp;Da udspurgte han dem om den Time, i hvilken det var blevet bedre med ham; og de sagde til ham: "I G&#229;r ved den syvende time forlod Feberen ham."</p> 
<p><A NAME="an_4:53">4:53</A>&nbsp;Da sk&#248;nnede Faderen, at det var sket i den Time, da Jesus sagde til ham: "Din S&#248;n lever;" og han troede selv og hele hans Hus.</p> 
<p><A NAME="an_4:54">4:54</A>&nbsp;Dette var det andet Tegn, som Jesus gjorde, da han var kommen fra Jud&#230;a til Galil&#230;a.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Derefter var det J&#248;dernes H&#248;jtid, og Jesus gik op til Jerusalem.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Men der er i Jerusalem ved F&#229;reporten en Dam, som p&#229; Hebraisk kaldes Bethesda, og den har fem S&#248;jlegange.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;I dem l&#229; der en M&#230;ngde syge, blinde, lamme, visne, (som ventede p&#229;, at Vandet skulde r&#248;res.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Thi p&#229; visse Tider for en Engel ned i Dammen og opr&#248;rte Vandet. Den, som da, efter at Vandet var blevet opr&#248;rt, steg f&#248;rst ned, blev rask, hvilken Sygdom han end led af.)</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Men der var en Mand, som havde v&#230;ret syg i otte og tredive &#197;r.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Da Jesus s&#229; ham ligge der og vidste, at han allerede havde ligget i lang Tid, sagde han til ham: "Vil du blive rask?"</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Den syge svarede ham: "Herre! jeg har ingen, som kan bringe mig ned i Dammen, n&#229;r Vandet bliver opr&#248;rt; men n&#229;r jeg kommer, stiger en anden ned f&#248;r mig."</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Jesus siger til ham: "St&#229; op, tag din Seng og g&#229;!"</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Og straks blev Manden rask, og han tog sin Seng og gik. Men det var Sabbat p&#229; den Dag;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;derfor sagde J&#248;derne til ham, som var bleven helbredt: "Det er Sabbat; og det er dig ikke tilladt af b&#230;re Sengen."</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Han svarede dem: "Den, som gjorde mig rask, han sagde til mig: Tag din Seng og g&#229;!"</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Da spurgte de ham: "Hvem er det Menneske, som sagde til dig: Tag din Seng og g&#229;?"</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Men han; som var bleven helbredt, vidste ikke, hvem det var; thi Jesus havde unddraget sig, da der var mange Mennesker p&#229; Stedet.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Derefter finder Jesus ham i Helligdommen, og han sagde til ham: "Se, du er bleven rask; synd ikke mere, for at ikke noget v&#230;rre skal times dig,!"</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Manden gik bort og sagde til J&#248;derne, at det var Jesus, som havde gjort ham rask.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Og derfor forfulgte J&#248;derne Jesus, fordi han havde gjort dette p&#229; en Sabbat.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Men Jesus svarede dem: "Min Fader arbejder indtil nu; ogs&#229; jeg arbejder."</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Derfor tragtede da J&#248;derne end mere efter at sl&#229; ham ihjel, fordi han ikke alene br&#248;d Sabbaten, men ogs&#229; kaldte Gud sin egen Fader og gjorde sig selv Gud lig.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;S&#229; svarede Jesus og sagde til dem: "Sandelig, sandelig, siger jeg eder, S&#248;nnen kan slet intet g&#248;re af sig selv, uden hvad han ser Faderen g&#248;re; thi hvad han g&#248;r, det g&#248;r ogs&#229; S&#248;nnen liges&#229;.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Thi Faderen elsker S&#248;nnen og viser ham alt det, han selv g&#248;r, og han skal vise ham st&#248;rre Gerninger end disse, for at I skulle undre eder.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Thi ligesom Faderen oprejser de d&#248;de og g&#248;r levende, s&#229;ledes g&#248;r ogs&#229; S&#248;nnen levende, hvem han vil.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Thi heller ikke d&#248;mmer Faderen nogen, men har givet S&#248;nnen hele Dommen,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;for at alle skulle &#230;re S&#248;nnen, ligesom de &#230;re Faderen. Den, som ikke &#230;rer S&#248;nnen, &#230;rer ikke Faderen, som udsendte ham.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Sandelig, sandelig, siger jeg eder, den, som h&#248;rer mit Ord og tror den, som sendte mig, har et evigt Liv og kommer ikke til Dom, men er g&#229;et over fra D&#248;den til Livet.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Sandelig, sandelig, siger jeg eder, den Time kommer, ja den er nu, da de d&#248;de skulle h&#248;re Guds S&#248;ns R&#248;st, og de, som h&#248;re den, skulle leve.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Thi ligesom Faderen har Liv i sig selv, s&#229;ledes har han ogs&#229; givet S&#248;nnen at have Liv i sig selv.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Og han har givet ham Magt til at holde Dom, efterdi han er Menneskes&#248;n.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Undrer eder ikke herover; thi den Time kommer, p&#229; hvilken alle de, som ere i Gravene, skulle h&#248;re hans R&#248;st,</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;og de skulle g&#229; frem, de, som have gjort det gode, til Livets Opstandelse, men de, som have gjort det onde, til Dommens Opstandelse.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Jeg kan slet intet g&#248;re af mig selv; s&#229;ledes som jeg h&#248;rer, d&#248;mmer jeg, og min Dom er retf&#230;rdig; thi jeg s&#248;ger ikke min Villie, men hans Villie, som sendte mig.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Dersom jeg vidner om mig selv, er mit Vidnesbyrd ikke sandt".</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Det er en anden, som vidner om mig, og jeg ved, at det Vidnesbyrd er sandt, som han vidner om mig.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;I have sendt Bud til Johannes, og han har vidnet for sandheden.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Dog, jeg henter ikke Vidnesbyrdet fra et Menneske; men dette siger jeg, for at I skulle frelses.</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Han var det br&#230;ndende og skinnende Lys, og I have til en Tid villet fryde eder ved hans Lys.</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Men det Vidnesbyrd, som jeg har, er st&#248;rre end Johannes's; thi de Gerninger, som Faderen har givet mig at fuldbyrde, selve de Gerninger, som jeg g&#248;r, vidne om mig, at Faderen har udsendt mig.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Og Faderen, som sendte mig, han har vidnet om mig. I have aldrig hverken h&#248;rt hans R&#248;st eller set hans skikkelse,</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;og hans Ord have I ikke blivende i eder; thi den, som han udsendte, ham tro I ikke.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;I ransage Skrifterne, fordi I mene i dem at have evigt Liv; og det er dem, som vidne om mig.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Og I ville ikke komme til mig, for at I kunne have Liv.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Jeg tager ikke &#198;re af Mennesker;</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;men jeg kender eder, at I have ikke Guds K&#230;rlighed i eder.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Jeg er kommen i min Faders Navn, og I modtage mig ikke; dersom en anden kommer i sit eget Navn, ham ville I modtage.</p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;Hvorledes kunne I tro,I, som tage &#198;re af hverandre, og den &#198;re, som er fra den eneste Gud, s&#248;ge I ikke?</p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;T&#230;nker ikke, at jeg vil anklage eder for Faderen; der er en, som anklager eder, Moses, til hvem I have sat eders H&#229;b.</p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;Thi dersom I troede Moses. troede I mig; thi han har skrevet om mig,</p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;Men tro I ikke hans Skrifter, hvorledes skulle I da tro mine Ord?"</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Derefter drog Jesus over til hin Side af Galil&#230;as S&#248;,Tiberias S&#248;en.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Og en stor Skare fulgte ham, fordi de s&#229; de Tegn, som han gjorde p&#229; de syge.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Men Jesus gik op p&#229; Bjerget og satte sig der med sine Disciple.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Men P&#229;sken, J&#248;dernes H&#248;jtid, var n&#230;r.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Da Jesus nu opl&#248;ftede sine &#216;jne og s&#229;, at en stor Skare kom til ham, sagde han til Filip: "Hvor skulle vi k&#248;be Br&#248;d, for at disse kunne f&#229; noget at spise?"</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Men dette sagde han for at pr&#248;ve ham; thi han vidste selv, hvad han vilde g&#248;re.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Filip svarede ham: "Br&#248;d for to Hundrede Denarer er ikke nok for dem, til at hver kan f&#229; noget lidet."</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;En af hans Disciple, Andreas, Simon Peters Broder, siger til ham:</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;"Her er en lille Dreng, som har fem Bygbr&#248;d og to Sm&#229;fisk; men hvad er dette til s&#229; mange?"</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Jesus sagde: "Lader Folkene s&#230;tte sig ned;" og der var meget Gr&#230;s p&#229; Stedet. Da satte M&#230;ndene sig ned, omtrent fem Tusinde i Tallet.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;S&#229; tog Jesus Br&#248;dene og takkede og uddelte dem til dem, som havde sat sig ned; ligeledes ogs&#229; af Sm&#229;fiskene s&#229; meget, de vilde.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Men da de vare blevne m&#230;tte, siger han til sine Disciple: "Samler de tiloversblevne Stykker sammen, for at intet skal g&#229; til Spilde."</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Da samlede de og fyldte tolv Kurve med Stykker, som bleve tilovers af de fem Bygbr&#248;d fra dem, som havde f&#229;et Mad.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Da nu Folkene s&#229; det Tegn, som han havde gjort, sagde de: "Denne er i Sandhed Profeten, som kommer til Verden."</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Da Jesus nu sk&#248;nnede, at de vilde komme og tage ham med Magt for at g&#248;re ham til Konge, gik han atter op p&#229; Bjerget, ganske alene.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Men da det var blevet Aften, gik hans Disciple ned til S&#248;en.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Og de gik om Bord i et Skib og vilde s&#230;tte over til hin Side af S&#248;en til Kapernaum. Og det var allerede blevet m&#248;rkt, og Jesus var endnu ikke kommen til dem.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Og S&#248;en rejste sig, da der bl&#230;ste en st&#230;rk Vind.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Da de nu havde roet omtrent fem og tyve eller tredive Stadier, se de Jesus vandre p&#229; S&#248;en og komme n&#230;r til Skibet, og de forf&#230;rdedes.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Men han siger til dem: "Det er mig; frygter ikke!"</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Da vilde de tage ham op i Skibet; og straks kom Skibet til Landet, som de sejlede til.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Den n&#230;ste dag s&#229; Skaren, som stod p&#229; hin Side af S&#248;en, at der ikke havde v&#230;ret mere end eet Skib der, og at Jesus ikke var g&#229;et om Bord med sine Disciple, men at hans Disciple vare dragne bort alene,</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;(men der var kommet Skibe fra Tiberias n&#230;r til det Sted, hvor de spiste Br&#248;det, efter at Herren havde gjort Taksigelse):</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;da Skaren nu s&#229;, at Jesus ikke var der, ej heller hans Disciple, gik de om Bord i Skibene og kom til Kapernaum for at s&#248;ge efter Jesus.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Og da de fandt ham p&#229; hin Side af S&#248;en, sagde de til ham: "Rabbi! n&#229;r er du kommen hid?"</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Jesus svarede dem og sagde: "Sandelig, sandelig, siger jeg eder, I s&#248;ge mig, ikke fordi I s&#229; Tegn, men fordi I spiste af Br&#248;dene og bleve m&#230;tte.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Arbejder ikke for den Mad, som er forg&#230;ngelig, men for den Mad, som varer til et evigt Liv, hvilken Menneskes&#248;nnen vil give eder; thi ham har Faderen, Gud selv, beseglet."</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Da sagde de til ham: "Hvad skulle vi g&#248;re, for at vi kunne arbejde p&#229; Guds Gerninger?"</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Jesus svarede og sagde til dem: "Dette er Guds Gerning, at I tro p&#229; den, som han udsendte."</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Da sagde de til ham: "Hvad g&#248;r du da for et Tegn, for at vi kunne se det og tro dig? Hvad Arbejde g&#248;r du?</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Vore F&#230;dre &#229;de Manna i &#216;rkenen, som der er skrevet: Han gav dem Br&#248;d fra Himmelen at &#230;de."</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Da sagde Jesus til dem: "Sandelig, sandelig, siger jeg eder, ikke Moses har givet eder Br&#248;det fra Himmelen, men min Fader giver eder det sande Br&#248;d fra Himmelen.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Thi Guds Br&#248;d er det, som kommer ned fra Himmelen og giver Verden Liv."</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Da sagde de til ham: "Herre! giv os altid dette Br&#248;d!"</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Jesus sagde til dem: "Jeg er Livets Br&#248;d. Den, som kommer til mig, skal ikke hungre; og den, som tror p&#229; mig, skal aldrig t&#248;rste.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Men jeg har sagt eder, at I have set mig og dog ikke tro.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Alt, hvad Faderen giver mig, skal komme til mig; og den, som kommer til mig, vil jeg ingenlunde kaste ud.</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Thi jeg er kommen ned fra Himmelen, ikke for at g&#248;re min Villie, men hans Villie, som sendte mig.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Men dette er hans Villie, som sendte mig, at jeg skal intet miste af alt det, som han har givet mig, men jeg skal oprejse det p&#229; den yderste Dag.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Thi dette er min Faders Villie, at hver den, som ser S&#248;nnen og tror p&#229; ham, skal have et evigt Liv, og jeg skal oprejse ham p&#229; den yderste Dag."</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Da knurrede J&#248;derne over ham, fordi han sagde: "Jeg er det Br&#248;d, som kom ned fra Himmelen,"</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;og de sagde: "Er dette ikke Jesus, Josefs S&#248;n, hvis Fader og Moder vi kende? Hvorledes kan han da sige: Jeg er kommen ned fra Himmelen?"</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Jesus svarede og sagde til dem: "Knurrer ikke indbyrdes!</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Ingen kan komme til mig, uden Faderen, som sendte mig, drager ham; og jeg skal oprejse ham p&#229; den yderste Dag.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Der er skrevet hos Profeterne: "Og de skulle alle v&#230;re opl&#230;rte af Gud." Hver den, som har h&#248;rt af Faderen og l&#230;rt, kommer til mig.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Ikke at nogen har set Faderen, kun den, som er fra Gud, han har set Faderen.</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Sandelig, sandelig, siger jeg eder, den, som tror p&#229; mig, har et evigt Liv.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Jeg er Livets Br&#248;d.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Eders F&#230;dre &#229;de Manna i &#216;rkenen og d&#248;de.</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Dette er det Br&#248;d, som kommer ned fra Himmelen, at man skal &#230;de af det og ikke d&#248;.</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Jeg er det levende Br&#248;d, som kom ned fra Himmelen; om nogen &#230;der af dette Br&#248;d, han skal leve til evig Tid; og det Br&#248;d, som jeg vil give, er mit K&#248;d, hvilket jeg vil give for Verdens Liv."</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;Da kivedes J&#248;derne indbyrdes og sagde: "Hvorledes kan han give os sit K&#248;d at &#230;de?"</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Jesus sagde da til dem: "Sandelig, sandelig, siger jeg eder, dersom I ikke &#230;de Menneskes&#248;nnens K&#248;d og drikke hans Blod, have I ikke Liv i eder.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Den, som &#230;der mit K&#248;d og drikker mit Blod, har et evigt Liv, og jeg skal oprejse ham p&#229; den yderste Dag.</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Thi mit K&#248;d er sand Mad, og mit Blod er sand Drikke.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Den, som &#230;der mit K&#248;d og drikker mit Blod, han bliver i mig, og jeg i ham.</p> 
<p><A NAME="an_6:57">6:57</A>&nbsp;Ligesom den levende Fader udsendte mig, og jeg lever i Kraft af Faderen, liges&#229; skal ogs&#229; den, som &#230;der mig, leve i Kraft af mig.</p> 
<p><A NAME="an_6:58">6:58</A>&nbsp;dette er det Br&#248;d, som er kommet ned fra Himmelen; ikke som eders F&#230;dre &#229;de og d&#248;de. Den, som &#230;der dette Br&#248;d, skal leve evindelig."</p> 
<p><A NAME="an_6:59">6:59</A>&nbsp;Dette sagde han, da han l&#230;rte i en Synagoge i Kapernaum.</p> 
<p><A NAME="an_6:60">6:60</A>&nbsp;Da sagde mange af hans Disciple, som havde h&#248;rt ham: "Dette er en h&#229;rd Tale; hvem kan h&#248;re den?"</p> 
<p><A NAME="an_6:61">6:61</A>&nbsp;Men da Jesus vidste hos sig selv, at hans Disciple knurrede derover, sagde han til dem: "Forarger dette eder?</p> 
<p><A NAME="an_6:62">6:62</A>&nbsp;Hvad om I da f&#229; at se, at Menneskes&#248;nnen farer op, hvor han var f&#248;r?</p> 
<p><A NAME="an_6:63">6:63</A>&nbsp;Det er &#197;nden, som levendeg&#248;r, K&#248;det gavner intet; de Ord, som jeg har talt til eder, ere &#197;nd og ere Liv.</p> 
<p><A NAME="an_6:64">6:64</A>&nbsp;Men der er nogle af eder, som ikke tro." Thi Jesus vidste fra Begyndelsen, hvem det var, der ikke troede, og hvem den var, der skulde forr&#229;de ham.</p> 
<p><A NAME="an_6:65">6:65</A>&nbsp;Og han sagde: "Derfor har jeg sagt eder, at ingen kan komme til mig, uden det er givet ham af Faderen."</p> 
<p><A NAME="an_6:66">6:66</A>&nbsp;Fra den Tid tr&#229;dte mange af hans Disciple tilbage og vandrede ikke mere med ham.</p> 
<p><A NAME="an_6:67">6:67</A>&nbsp;Jesus sagde da til de tolv: "Mon ogs&#229; I ville g&#229; bort?"</p> 
<p><A NAME="an_6:68">6:68</A>&nbsp;Simon Peter svarede ham: "Herre! til hvem skulle vi g&#229; hen? Du har det evige Livs Ord;</p> 
<p><A NAME="an_6:69">6:69</A>&nbsp;og vi have troet og erkendt, at du er Guds Hellige."</p> 
<p><A NAME="an_6:70">6:70</A>&nbsp;Jesus svarede dem: "Har jeg ikke udvalgt mig eder tolv, og en af eder er en Dj&#230;vel?"</p> 
<p><A NAME="an_6:71">6:71</A>&nbsp;Men han talte om Judas, Simon Iskariots S&#248;n; thi det var ham, som siden skulde forr&#229;de ham, sk&#248;nt han var en af de tolv.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Derefter vandrede Jesus omkring i Galil&#230;a; thi han vilde ikke vandre i Jud&#230;a, fordi J&#248;derne s&#248;gte at sl&#229; ham ihjel.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Men J&#248;dernes H&#248;jtid, L&#248;vsalsfesten, var n&#230;r.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Da sagde hans Br&#248;dre til ham: "Drag bort herfra og g&#229; til Jud&#230;a, for at ogs&#229; dine Disciple kunne se dine Gerninger, som du g&#248;r.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Thi ingen g&#248;r noget i L&#248;ndom, n&#229;r han selv &#248;nsker at v&#230;re &#229;benbar; dersom du g&#248;r dette, da vis dig for Verden!"</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Thi heller ikke hans Br&#248;dre troede p&#229; ham.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Da siger Jesus til dem: "Min Tid er endnu ikke kommen; men eders Tid er stedse for H&#229;nden.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Verden kan ikke hade eder; men mig hader den, fordi jeg vidner om den, at dens Gerninger ere onde.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Drager I op til H&#248;jtiden; jeg drager endnu ikke op til denne H&#248;jtid, thi min Tid er endnu ikke fuldkommet."</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Da han havde sagt dette til dem, blev han i Galil&#230;a.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Men da hans Br&#248;dre vare dragne op til H&#248;jtiden, da drog han ogs&#229; selv op, ikke &#229;benlyst, men l&#248;nligt.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Da ledte J&#248;derne efter ham p&#229; H&#248;jtiden og sagde: "Hvor er han?"</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Og der blev mumlet meget om ham iblandt Skarerne; nogle sagde: "Han er en god Mand;" men andre sagde: "Nej, han forf&#248;rer M&#230;ngden."</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Dog talte ingen frit om ham af Frygt for J&#248;derne.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Men da det allerede var midt i H&#248;jtiden. gik Jesus op i Helligdommen og l&#230;rte.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;J&#248;derne undrede sig nu og sagde: "Hvorledes kan denne have L&#230;rdom, da han ikke er opl&#230;rt?"</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Da svarede Jesus dem og sagde: "Min L&#230;re er ikke min, men hans, som sendte mig.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Dersom nogen vil g&#248;re hans Villie, skal han erkende, om L&#230;ren er fra Gud, eller jeg taler af mig selv.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Den, der taler af sig selv, s&#248;ger sin egen &#198;re; men den, som s&#248;ger hans &#198;re, der sendte ham, han er sanddru, og der er ikke Uret i ham.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Har ikke Moses givet eder Loven? Og ingen af eder holder Loven. Hvorfor s&#248;ge I at sl&#229; mig ihjel?"</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;M&#230;ngden svarede: "Du er besat; hvem s&#248;ger at sl&#229; dig ihjel?"</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Jesus svarede og sagde til dem: "Een Gerning gjorde jeg, og I undre eder alle derover.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Moses har givet eder Omsk&#230;relsen, (ikke at den er fra Moses, men fra F&#230;drene) og I omsk&#230;re et Menneske p&#229; en Sabbat.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Dersom et Menneske f&#229;r Omsk&#230;relse p&#229; en Sabbat, for at Mose Lov ikke skal brydes, ere I da vrede p&#229; mig, fordi jeg har gjort et helt Menneske rask p&#229; en Sabbat?</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;D&#248;mmer ikke efter Skinnet, men d&#248;mmer en retf&#230;rdig Dom!"</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Da sagde nogle af dem fra Jerusalem: "Er det ikke ham, som de s&#248;ge at sl&#229; ihjel?</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Og se, han taler frit, og de sige intet til ham; mon R&#229;dsherrerne virkelig skulde have erkendt, at han er Kristus?</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Dog vi vide, hvorfra denne er; men n&#229;r Kristus kommer, kender ingen, hvorfra han er."</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Derfor r&#229;bte Jesus, idet han l&#230;rte i Helligdommen, og sagde: "B&#229;de kende I mig og vide, hvorfra jeg er! Og af mig selv er jeg ikke kommen, men han, som sendte mig, er sand, han, hvem I ikke kende.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Jeg kender ham; thi jeg er fra ham, og han har udsendt mig."</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;De s&#248;gte da at gribe ham; og ingen lagde H&#229;nd p&#229; ham, thi hans Time var endnu ikke kommen.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Men mange af Folket troede p&#229; ham, og de sagde: "N&#229;r Kristus kommer, mon han da skal g&#248;re flere Tegn, end denne har gjort?"</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Faris&#230;erne h&#248;rte, at M&#230;ngden mumlede dette om ham; og Ypperstepr&#230;sterne og Faris&#230;erne sendte Tjenere ud for at gribe ham.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Da sagde Jesus: "Endnu en liden Tid er jeg hos eder, s&#229; g&#229;r jeg bort til den, som sendte mig.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;I skulle lede efter mig og ikke finde mig, og der, hvor jeg er, kunne I ikke komme."</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Da sagde J&#248;derne til hverandre: "Hvor vil han g&#229; hen, siden vi ikke skulle finde ham? Mon han vil g&#229; til dem, som ere adspredte iblandt Gr&#230;kerne, og l&#230;re Gr&#230;kerne?</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Hvad er det for et Ord, han siger: I skulle lede efter mig og ikke finde mig, og der, hvor jeg er, kunne I ikke komme?"</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Men p&#229; den sidste, den store H&#248;jtidsdag stod Jesus og r&#229;bte og sagde: "Om nogen t&#248;rster,han komme til mig og drikke!</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Den, som tror p&#229; mig, af hans Liv skal der, som Skriften har sagt, flyde levende Vandstr&#248;mme:"</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Men dette sagde han om den &#197;nd, som de, der troede p&#229; ham, skulde f&#229;; thi den Hellig&#229;nd var der ikke endnu, fordi Jesus endnu ikke var herliggjort.</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Nogle af M&#230;ngden, som h&#248;rte disse Ord, sagde nu: "Dette er sandelig Profeten."</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Andre sagde: "Dette er Kristus;" men andre sagde: "Mon da Kristus kommer fra Galil&#230;a?</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Har ikke Skriften sagt, at Kristus kommer af Davids S&#230;d og fra Bethlehem, den Landsby, hvor David var?"</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;S&#229;ledes blev der Splid iblandt M&#230;ngden om ham.</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Men nogle af dem vilde gribe ham; dog lagde ingen H&#229;nd p&#229; ham.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Tjenerne kom nu til Ypperstepr&#230;sterne og Faris&#230;erne, og disse sagde til dem: "Hvorfor have I ikke f&#248;rt ham herhen?"</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Tjenerne svarede: "Aldrig har noget Menneske talt s&#229;ledes som dette Menneske."</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Da svarede Faris&#230;erne dem: "Ere ogs&#229; I forf&#248;rte?</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Mon nogen af R&#229;dsherrerne har troet p&#229; ham, eller nogen af Faris&#230;erne?</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Men denne Hob, som ikke kender Loven, er forbandet."</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Nikodemus, han, som var kommen til ham om Natten og var en af dem, sagde til dem:</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;"Mon vor Lov d&#248;mmer et Menneske, uden at man f&#248;rst forh&#248;rer ham og f&#229;r at vide, hvad han g&#248;r?"</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;De svarede og sagde til ham: "Er ogs&#229; du fra Galil&#230;a? Ransag og se, at der ikke fremst&#229;r nogen Profet fra Galil&#230;a."</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;Og de gik hver til sit Hus.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Men Jesus gik til Oliebjerget.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;og &#229;rle om Morgenen kom han igen i Helligdommen, og hele Folket kom til ham; og han satte sig og l&#230;rte dem.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Men de skriftkloge og Faris&#230;erne f&#248;re en Kvinde til ham, greben i Hor, og stille hende frem i Midten.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Og de sige til ham: "Mester! denne Kvinde er greben i Hor p&#229; fersk Gerning.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Men Moses b&#248;d os i Loven, at s&#229;danne skulle stenes; hvad siger nu du?"</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Men dette sagde de for at friste ham, for at de kunde have noget at anklage ham for. Men Jesus b&#248;jede sig ned og skrev med Fingeren p&#229; Jorden.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Men da de bleve ved at sp&#248;rge ham, rettede han sig op og sagde til dem: "Den iblandt eder, som er uden Synd, kaste f&#248;rst Stenen p&#229; hende!"</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Og han b&#248;jede sig atter ned og skrev p&#229; Jorden.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Men da de h&#248;rte det, gik de bort, den ene efter den anden, fra de &#230;ldste til de yngste, og Jesus blev alene tilbage med Kvinden, som stod der i Midten.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Men da Jesus rettede sig op og ingen s&#229; uden Kvinden, sagde han til hende: "Kvinde! hvor ere de henne? Var der ingen, som ford&#248;mte dig?,"</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Men hun sagde: "Herre! ingen." Da sagde Jesus: "Heller ikke jeg ford&#248;mmer dig; g&#229; bort, og synd ikke mere!"</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Jesus talte da atter til dem og sagde: "Jeg er Verdens Lys; den, som f&#248;lger mig, skal ikke vandre i M&#248;rket, men have Livets Lys."</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Da sagde Faris&#230;erne til ham: "Du vidner om dig selv; dit Vidnesbyrd er ikke sandt."</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Jesus svarede og sagde til dem: "Om jeg end vidner om mig selv. er mit Vidnesbyrd sandt; thi jeg ved, hvorfra jeg kom, og hvor jeg g&#229;r hen; men I vide ikke, hvorfra jeg kommer, og hvor jeg g&#229;r hen.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;I d&#248;mme efter K&#248;det; jeg d&#248;mmer ingen.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Men om jeg ogs&#229; d&#248;mmer, er min Dom sand; thi det er ikke mig alene, men mig og Faderen, han, som sendte mig.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Men ogs&#229; i eders Lov er der skrevet, at to Menneskers Vidnesbyrd er sandt.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Jeg er den, der vidner om mig selv, og Faderen, som sendte mig, vidner om mig."</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Derfor sagde de til ham: "Hvor er din Fader?" Jesus svarede: "I kende hverken mig eller min Fader; dersom I kendte mig, kendte I ogs&#229; min Fader."</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Disse Ord talte Jesus ved Tempelblokken, da han l&#230;rte i Helligdommen; og ingen greb ham, fordi hans Time endnu ikke var kommen.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Da sagde han atter til dem: "Jeg g&#229;r bort, og I skulle lede efter mig, og I skulle d&#248; i eders Synd; hvor jeg g&#229;r hen, kunne I ikke komme."</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Da sagde J&#248;derne: "Mon han vil sl&#229; sig selv ihjel, siden han siger: Hvor jeg g&#229;r hen, kunne I ikke komme?"</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Og han sagde til dem: "I ere nedenfra, jeg er ovenfra; I ere af denne Verden, jeg er ikke af denne Verden.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Derfor har jeg sagt eder, at I skulle d&#248; i eders Synder; thi dersom I ikke tro, at det er mig, skulle I d&#248; i eders Synder."</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;De sagde da til ham: "Hvem er du?" Og Jesus sagde til dem: "Just det, som jeg siger eder.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Jeg har meget at tale og d&#248;mme om eder; men den, som sendte mig, er sanddru, og hvad jeg har h&#248;rt af ham, det taler jeg til Verden."</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;De forstode ikke, at han talte til dem om Faderen.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Da sagde Jesus til dem: "N&#229;r I f&#229; oph&#248;jet Menneskes&#248;nnen, da skulle I kende, at det er mig, og at jeg g&#248;r intet af mig selv; men som min Fader har l&#230;rt mig, s&#229;ledes taler jeg.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Og han, som sendte mig, er med mig; han har ikke ladet mig alene, fordi jeg; g&#248;r altid det, som er ham til Behag."</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Da han talte dette, troede mange p&#229; ham.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Jesus sagde da til de J&#248;der, som vare komne til Tro p&#229; ham: "Dersom I blive i mit Ord, ere I sandelig mine Disciple,</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;og I skulle erkende Sandheden, og Sandheden skal frig&#248;re eder."</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;De svarede ham: "Vi ere Abrahams S&#230;d og have aldrig v&#230;ret nogens Tr&#230;lle; hvorledes siger du da: I skulle vorde frie?"</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Jesus svarede dem: "Sandelig, sandelig, siger jeg eder, hver den, som g&#248;r Synden, er Syndens Tr&#230;l.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Men Tr&#230;llen bliver ikke i Huset til evig Tid, S&#248;nnen bliver der til evig Tid.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Dersom da S&#248;nnen f&#229;r frigjort eder, skulle I v&#230;re virkelig frie.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Jeg ved, at I ere Abrahams S&#230;d; men I s&#248;ge at sl&#229; mig ihjel, fordi min Tale ikke finder Rum hos eder.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Jeg taler det, som jeg har set hos min Fader; s&#229; g&#248;re ogs&#229; I det, som I have h&#248;rt af eders Fader."</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;De svarede og sagde til ham: "Vor Fader er Abraham." Jesus sagde til dem: "Dersom I vare Abrahams B&#248;rn, gjorde I Abrahams Gerninger.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Men nu s&#248;ge I at sl&#229; mig ihjel, et Menneske, der har sagt eder Sandheden, som jeg har h&#248;rt af Gud; dette gjorde Abraham ikke.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;I g&#248;re eders Faders Gerninger." De sagde til ham: "Vi ere ikke avlede i Hor; vi have een Fader, Gud."</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;Jesus sagde til dem: "Dersom Gud var eders Fader, da elskede I mig; thi jeg er udg&#229;et og kommen fra Gud; thi jeg er heller ikke kommen af mig selv, men han har udsendt mig.</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;Hvorfor forst&#229; I ikke min Tale? fordi I ikke kunne h&#248;re mit Ord.</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;I ere af den Fader Dj&#230;velen, og eders Faders Beg&#230;ringer ville I g&#248;re. Han var en Manddraber fra Begyndelsen af, og han st&#229;r ikke i Sandheden; thi Sandhed er ikke i ham. N&#229;r han taler L&#248;gn, taler han af sit eget; thi han er en L&#248;gner og L&#248;gnens Fader.</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;Men mig tro I ikke, fordi jeg siger Sandheden.</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Hvem af eder kan overbevise mig om nogen Synd? Siger jeg Sandhed, hvorfor tro I mig da ikke?</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;Den, som er af Gud, h&#248;rer Guds Ord; derfor h&#248;re I ikke, fordi I ere ikke af Gud."</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;J&#248;derne svarede og sagde til ham: "Sige vi ikke med Rette, at du er en Samaritan og er besat?"</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;Jesus svarede: "Jeg er ikke besat, men jeg &#230;rer min Fader, og I van&#230;re mig.</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;Men jeg s&#248;ger ikke min &#198;re; der er den, som s&#248;ger den og d&#248;mmer.</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;Sandelig, sandelig, siger jeg eder, dersom nogen holder mit Ord, skal han i al Evighed ikke se D&#248;den."</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;J&#248;derne sagde til ham: "Nu vide vi, at du et besat; Abraham d&#248;de og Profeterne, og du siger: Dersom nogen holder mit Ord, han skal i al Evighed ikke smage D&#248;den.</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;Mon du er st&#248;rre end vor Fader Abraham, som jo d&#248;de? ogs&#229; Profeterne d&#248;de; hvem g&#248;r du dig selv til?"</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Jesus svarede: "Dersom jeg &#230;rer mig selv, er min &#198;re intet; det er min Fader, som &#230;rer mig, han, om hvem I sige, at han er eders Gud.</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;Og I have ikke kendt ham, men jeg kender ham. Og dersom jeg siger: "Jeg kender ham ikke," da bliver jeg en L&#248;gner ligesom I; men jeg kender ham og holder hans Ord.</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;Abraham, eders Fader, frydede sig til at se min Dag, og han s&#229; den og gl&#230;dede sig."</p> 
<p><A NAME="an_8:57">8:57</A>&nbsp;Da sagde J&#248;derne til ham: "Du er endnu ikke halvtredsindstyve &#197;r gammel, og du har set Abraham?"</p> 
<p><A NAME="an_8:58">8:58</A>&nbsp;Jesus sagde til dem: "Sandelig, sandelig, siger jeg eder, f&#248;rend Abraham blev til, har jeg v&#230;ret."</p> 
<p><A NAME="an_8:59">8:59</A>&nbsp;S&#229; toge de Sten for at kaste p&#229; ham; men Jesus skjulte sig og gik ud af Helligdommen.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Og da han gik forbi s&#229; han et Menneske, som var blindt fra F&#248;dselen.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Og hans Disciple spurgte ham og sagde: "Rabbi, hvem har syndet, denne eller hans For&#230;ldre, s&#229; han skulde f&#248;des blind?"</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Jesus svarede: "Hverken han eller hans For&#230;ldre have syndet; men det er sket, for at Guds Gerninger skulle &#229;benbares p&#229; ham.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Jeg m&#229; g&#248;re hans Gerninger, som sendte mig, s&#229; l&#230;nge det er Dag; der kommer en Nat, da ingen kan arbejde.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Medens jeg er i Verden, er jeg Verdens Lys."</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Da han havde sagt dette, spyttede han p&#229; Jorden og gjorde Dynd af Spyttet og smurte Dyndet p&#229; hans &#216;jne.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Og han sagde til ham: "G&#229; hen, to dig i Dammen Siloam" (hvilket er udlagt: udsendt). Da gik han bort og toede sig, og han kom seende tilbage.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Da sagde Naboerne og de, som f&#248;r vare vante til at se ham som Tigger: "Er det ikke ham, som sad og tiggede?"</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Nogle sagde: "Det er ham;" men andre sagde: "Nej, han ligner ham." Han selv sagde: "Det er mig."</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Da sagde de til ham: "Hvorledes bleve dine &#216;jne &#229;bnede?"</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Han svarede: "En Mand, som kaldes Jesus, gjorde Dynd og smurte det p&#229; mine &#216;jne og sagde til mig: G&#229; hen til Siloam og to dig! Da jeg s&#229; gik hen og toede mig, blev jeg seende."</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Da sagde de til ham: "Hvor er han?" Han siger: "Det ved jeg ikke."</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;De f&#248;re ham, som f&#248;r var blind, til Faris&#230;erne.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Men det var Sabbat den Dag, da Jesus gjorde Dyndet og &#229;bnede hans &#216;jne.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Atter spurgte nu ogs&#229; Faris&#230;erne ham, hvorledes han var bleven seende. Men han sagde til dem: "Han lagde Dynd p&#229; mine &#216;jne, og jeg toede mig, og nu ser jeg."</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Nogle af Faris&#230;erne sagde da: "Dette Menneske er ikke fra Gud, efterdi han ikke holder Sabbaten." Andre sagde: "Hvorledes kan et syndigt Menneske g&#248;re s&#229;danne Tegn?" Og der var Splid imellem dem.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;de sige da atter til den blinde: "Hvad siger du om ham, efterdi han &#229;bnede dine &#216;jne?" Men han sagde: "Han er en Profet."</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;S&#229; troede J&#248;derne ikke om ham, at han havde v&#230;ret blind og var bleven seende, f&#248;rend de fik kaldt p&#229; For&#230;ldrene til ham, som havde f&#229;et sit Syn.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Og de spurgte dem og sagde: "Er denne eders S&#248;n, om hvem I sige, at han var f&#248;dt blind? Hvorledes er han da nu seende?"</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Hans For&#230;ldre svarede dem og sagde; "Vi vide, at denne er vor S&#248;n, og at han, var f&#248;dt blind.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Men hvorledes han nu er bleven seende, vide vi ikke, og hvem der har &#229;bnet hans &#216;jne, vide vi ikke heller; sp&#248;rger ham; han er gammel nok; han m&#229; selv tale for sig."</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Dette sagde hans For&#230;ldre, fordi de frygtede for J&#248;derne; thi J&#248;derne vare allerede komne overens om, at dersom nogen bekendte ham som Kristus, skulde han udelukkes af Synagogen.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Derfor sagde hans For&#230;ldre: "Han er gammel nok, sp&#248;rger ham selv!"</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Da hidkaldte de anden Gang Manden, som havde v&#230;ret blind, og sagde til ham: "Giv Gud &#198;ren; vi vide, at dette Menneske er en Synder."</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Da svarede han: "Om han er en Synder, ved jeg ikke; een Ting ved jeg, at jeg, som var blind, nu ser."</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;De sagde da til ham igen: "Hvad gjorde han ved dig? Hvorledes &#229;bnede han dine &#216;jne?"</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Han svarede dem: "Jeg har allerede sagt eder det, og I h&#248;rte ikke efter. Hvorfor ville I h&#248;re det igen? Ville ogs&#229; I blive hans Disciple?"</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Da udsk&#230;ldte de ham og sagde: "Du er hans Discipel; men vi ere Mose Disciple.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Vi vide, at Gud har talt til Moses; men om denne vide vi ikke. hvorfra han er."</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Manden svarede og sagde til dem: "Det er dog underligt, at I ikke vide, hvorfra han er, og han har &#229;bnet mine &#216;jne.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Vi vide, at Syndere b&#248;nh&#248;rer Gud ikke; men dersom nogen er gudfrygtig og g&#248;r hans Villie, ham h&#248;rer han.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Aldrig er det h&#248;rt, at nogen har &#229;bnet &#216;jnene p&#229; en blindf&#248;dt.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Var denne ikke fra Gud, da kunde han intet g&#248;re."</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;De svarede og sagde til ham: "Du er hel og holden f&#248;dt i Synder, og du vil l&#230;re os?" Og de st&#248;dte ham ud.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Jesus h&#248;rte, at de havde udst&#248;dt ham; og da han traf ham sagde han til ham: "Tror du p&#229; Guds S&#248;n?"</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Han svarede og sagde: "Hvem er han, Herre? for at jeg kan tro p&#229; ham."</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Jesus sagde til ham: "B&#229;de har du set ham, og den, som taler med dig, ham er det."</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Men han sagde: "Jeg tror Herre!" og han kastede sig ned for ham.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Og Jesus sagde: "Til Dom er jeg kommen til denne Verden, for at de, som ikke se, skulle blive seende, og de, som se, skulle blive blinde."</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Nogle af Faris&#230;erne, som vare hos. ham, h&#248;rte dette, og de sagde til ham: "Mon ogs&#229; vi ere blinde?"</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Jesus sagde til dem: "Vare I blinde, da havde I ikke Synd; men nu sige I: Vi se; eders Synd forbliver."</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;" Sandelig, sandelig, siger jeg eder, den, som ikke g&#229;r ind i F&#229;refolden gennem D&#248;ren, men stiger andensteds over, han er en Tyv og en R&#248;ver.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Men den, som g&#229;r ind igennem D&#248;ren, er F&#229;renes Hyrde.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;For ham lukker D&#248;rvogteren op, og F&#229;rene h&#248;re hans R&#248;st; og han kalder sine egne F&#229;r ved Navn og f&#248;rer dem ud.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Og n&#229;r han har f&#248;rt alle sine egne F&#229;r ud, g&#229;r han foran dem; og F&#229;rene f&#248;lge ham, fordi de kende hans R&#248;st.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Men en fremmed ville de ikke f&#248;lge, men de ville fly fra ham, fordi de ikke kende de fremmedes R&#248;st."</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Denne Lignelse sagde Jesus til dem; men de forstode ikke, hvad det var, som han talte til dem.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Jesus sagde da atter til dem: "Sandelig, sandelig, siger jeg eder, jeg er F&#229;renes D&#248;r.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Alle de, som ere komne f&#248;r mig, ere Tyve og R&#248;vere; men F&#229;rene h&#248;rte dem ikke.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Jeg er D&#248;ren; dersom nogen g&#229;r ind igennem mig, han skal frelses; og han skal g&#229; ind og g&#229; ud og finde F&#248;de.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Tyven kommer ikke uden for at stj&#230;le og slagte og &#248;del&#230;gge; jeg er kommen, for at de skulle have Liv og have Overflod.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Jeg er den gode Hyrde; den gode Hyrde s&#230;tter sit Liv til for F&#229;rene.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Men Lejesvenden, som ikke er Hyrde, hvem F&#229;rene ikke h&#248;re til ser Ulven komme og forlader F&#229;rene og flyr, og Ulven r&#248;ver dem og adspreder dem,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;fordi han er en Lejesvend og ikke bryder sig om F&#229;rene.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Jeg er den gode Hyrde, og jeg kender mine, og mine kende mig,</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;ligesom Faderen kender mig, og jeg kender Faderen; og jeg s&#230;tter mit Liv til for F&#229;rene.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Og jeg har andre F&#229;r, som ikke h&#248;re til denne Fold; ogs&#229; dem b&#248;r jeg f&#248;re, og de skulle h&#248;re min R&#248;st; og der skal blive een Hjord, een Hyrde.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Derfor elsker Faderen mig, fordi jeg s&#230;tter mit Liv til for at tage det igen.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Ingen tager det fra mig, men jeg s&#230;tter det til af mig selv. Jeg har Magt til at s&#230;tte det til, og jeg har Magt til at tage det igen. Dette Bud modtog jeg af min Fader."</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Der blev atter Splid iblandt J&#248;derne for disse Ords Skyld.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Og mange af dem sagde: "Han er besat og raser, hvorfor h&#248;re I ham?"</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Andre sagde: "Dette er ikke Ord af en besat; mon en ond &#197;nd kan &#229;bne blindes &#216;jne?"</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Men Tempelvielsens Fest indtraf i Jerusalem. Det var Vinter;</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;og Jesus gik omkring i Helligdommen, i Salomons S&#248;jlegang.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Da omringede J&#248;derne ham og sagde til ham: "Hvor l&#230;nge holder du vor Sj&#230;l i Uvished? Dersom du er Kristus, da sig os det rent ud!"</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Jesus svarede dem: "Jeg har sagt eder det, og I tro ikke. De Gerninger, som jeg g&#248;r i min Faders Navn, de vidne om mig;</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;men I tro ikke, fordi I ikke ere af mine F&#229;r.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Mine F&#229;r h&#248;re min R&#248;st, og jeg kender dem, og de f&#248;lge mig,</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;og jeg giver dem et evigt Liv, og de skulle i al Evighed ikke fortabes, og ingen skal rive dem ud af min H&#229;nd.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Min Fader, som har givet mig dem, er st&#248;rre end alle; og ingen kan rive noget af min Faders H&#229;nd.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Jeg og Faderen, vi ere eet."</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Da toge J&#248;derne atter Sten op for at stene ham.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Jesus svarede dem: "Mange gode Gerninger har jeg vist eder fra min Fader; for hvilken af disse Gerninger stene I mig?"</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;J&#248;derne svarede ham: "For en god Gerning stene vi dig ikke, men for Gudsbespottelse, og fordi du, som er et Menneske, g&#248;r dig selv til Gud."</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Jesus svarede dem: "Er der ikke skrevet i eders Lov: Jeg har sagt: I ere Guder?</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;N&#229;r den nu har kaldt dem Guder, til hvem Guds Ord kom (og Skriften kan ikke rokkes),</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;sige I da til den, hvem Faderen har Helliget og sendt til Verden: Du taler bespotteligt, fordi jeg sagde: Jeg er Guds S&#248;n?</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Dersom jeg ikke g&#248;r min Faders Gerninger, s&#229; tror mig ikke!</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Men dersom jeg g&#248;r dem, s&#229; tror Gerningerne, om I end ikke ville tro mig, for at I kunne indse og erkende, at Faderen er i mig, og jeg i Faderen."</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;De s&#248;gte da atter at gribe ham; og han undslap af deres H&#229;nd.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Og han drog atter bort hinsides Jordan til det Sted, hvor Johannes f&#248;rst d&#248;bte, og han blev der.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Og mange kom til ham, og de sagde: "Johannes gjorde vel intet Tegn; men alt, hvad Johannes sagde om denne, var sandt."</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Og mange troede p&#229; ham der.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Men der l&#229; en Mand syg, Lazarus fra Bethania, den Landsby, hvor Maria og hendes S&#248;ster Martha boede.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Men Maria var den, som salvede Herren med Salve og t&#248;rrede hans F&#248;dder med sit H&#229;r; hendes Broder Lazarus var syg.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Da sendte S&#248;strene Bud til ham og lod sige: "Herre! se, den, du elsker, er syg."</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Men da Jesus h&#248;rte dette, sagde han: "Denne Sygdom er ikke til D&#248;den, men for Guds Herligheds Skyld, for at Guds S&#248;n skal herligg&#248;res ved den."</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Men Jesus elskede Martha og hendes S&#248;ster og Lazarus.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Da han nu h&#248;rte, at han var syg, blev han dog to Dage p&#229; det Sted, hvor han var.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Derefter siger han s&#229; til Disciplene:"Lader os g&#229; til Jud&#230;a igen!</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Disciplene sige til ham: "Rabbi! nylig s&#248;gte J&#248;derne at stene dig, og du drager atter derhen?"</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Jesus svarede: "Har Dagen ikke tolv Timer? Vandrer nogen om Dagen, da st&#248;der han ikke an; thi han ser denne Verdens Lys.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Men vandrer nogen om Natten, da st&#248;der han an; thi Lyset er ikke i ham."</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Dette sagde han, og derefter siger han til dem: "Lazarus, vor Ven, er sovet ind; men jeg g&#229;r hen for at v&#230;kke ham af S&#248;vne."</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Da sagde Disciplene til ham: "Herre! sover han, da bliver han helbredt."</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Men Jesus havde talt om hans D&#248;d; de derimod mente, at han talte om S&#248;vnens Hvile.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Derfor sagde da Jesus dem rent ud: "Lazarus er d&#248;d!</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Og for eders Skyld er jeg glad over, at jeg ikke var der, for at I skulle tro; men lader os g&#229; til ham!"</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Da sagde Thomas (hvilket betyder Tvilling), til sine Meddisciple: "Lader os ogs&#229; g&#229;, for at vi kunne d&#248; med ham!"</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Da Jesus nu kom, fandt han, at han havde ligget i Graven allerede fire Dage.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Men Bethania var n&#230;r ved Jerusalem, omtrent femten Stadier derfra.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Og mange af J&#248;derne vare komne til Martha og Maria for at tr&#248;ste dem over deres Broder.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Da Martha nu h&#248;rte, at Jesus kom, gik hun ham i M&#248;de; men Maria blev siddende i Huset.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Da sagde Martha til Jesus: "Herre! havde du v&#230;ret her, da var min Broder ikke d&#248;d.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Men ogs&#229; nu ved jeg, at hvad som helst du beder Gud om, vil Gud give dig."</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Jesus siger til hende: "Din Broder skal opst&#229;."</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Martha siger til ham: "Jeg ved at han skal opst&#229; i Opstandelsen p&#229; den yderste Dag."</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Jesus sagde til hende: "Jeg er Opstandelsen og Livet; den, som tror p&#229; mig, skal leve, om han end d&#248;r.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Og hver den, som lever og tror p&#229; mig, skal i al Evighed ikke d&#248;. Tror du dette?"</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Hun siger til ham: "Ja, Herre! jeg tror, at du er Kristus, Guds S&#248;n, den, som kommer til Verden."</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Og da hun havde sagt dette, gik hun bort og kaldte hemmeligt sin S&#248;ster Maria og sagde: "Mesteren er her og kalder ad dig."</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Da hun h&#248;rte det, rejste hun sig hastigt og gik til ham.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Men Jesus var endnu ikke kommen til Landsbyen, men var p&#229; det Sted, hvor Martha havde m&#248;dt ham.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Da nu J&#248;derne, som vare hos hende i Huset og tr&#248;stede hende, s&#229;, at Maria stod hastigt op og gik ud, fulgte de hende, idet de mente, at hun gik ud til Graven for at gr&#230;de der.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Da Maria nu kom derhen, hvor Jesus var, og s&#229; ham, faldt hun ned for hans F&#248;dder og sagde til ham: "Herre! havde du v&#230;ret her da var min Broder ikke d&#248;d."</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Da nu Jesus s&#229; hende gr&#230;de og s&#229; J&#248;derne, som vare komne med hende, gr&#230;de, harmedes han i &#197;nden og blev heftig bev&#230;get i sit Indre; og han sagde:</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;"Hvor have I lagt ham?" De sige til ham: "Herre! kom og se!"</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Jesus gr&#230;d.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Da sagde J&#248;derne: "Se, hvor han elskede ham!"</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Men nogle af dem sagde: "Kunde ikke han, som &#229;bnede den blindes &#216;jne, have gjort, at ogs&#229; denne ikke var d&#248;d?"</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Da harmes Jesus atter i sit Indre og g&#229;r hen til Graven. Men det var en Hule, og en Sten l&#229; for den.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Jesus siger: "Tager Stenen bort!" Martha, den d&#248;des S&#248;ster, siger til ham: "Herre! han stinker allerede; thi han har ligget der fire Dage:"</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;Jesus siger til hende: " Sagde jeg ikke, at dersom du tror, skal du se Guds Herlighed?"</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Da toge de Stenen bort. Men Jesus opl&#248;ftede sine &#216;jne og sagde: "Fader! jeg takker dig, fordi du har h&#248;rt mig.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Jeg vidste vel, at du altid h&#248;rer mig; men for Skarens Skyld, som st&#229;r omkring, sagde jeg det, for at de skulle tro, at du har udsendt mig."</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Og da han havde sagt dette, r&#229;bte han med h&#248;j R&#248;st: "Lazarus, kom herud!"</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Og den d&#248;de kom ud, bunden med Jordekl&#230;der om F&#248;dder og H&#230;nder, og et T&#248;rkl&#230;de var bundet om hans Ansigt, Jesus siger til dem: "L&#248;ser ham, og lader ham g&#229;!"</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Mange af de J&#248;der, som vare komne til Maria og havde set, hvad han havde gjort, troede nu p&#229; ham;</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;men nogle af dem gik hen til Faris&#230;erne og sagde dem, hvad Jesus, havde gjort.</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Ypperstepr&#230;sterne og Faris&#230;erne sammenkaldte da et M&#248;de af R&#229;det og sagde: "Hvad g&#248;re vi? thi dette Menneske g&#248;r mange Tegn.</p> 
<p><A NAME="an_11:48">11:48</A>&nbsp;Dersom vi lade ham s&#229;ledes blive ved, ville alle tro p&#229; ham, og Romerne ville komme og tage b&#229;de vort Land og Folk."</p> 
<p><A NAME="an_11:49">11:49</A>&nbsp;Men en af dem, Kajfas, som var Ypperstepr&#230;st i det &#197;r, sagde til dem:</p> 
<p><A NAME="an_11:50">11:50</A>&nbsp;"I vide intet; ej heller bet&#230;nke I, at det er os gavnligt, at eet Menneske d&#248;r for Folket, og at ikke det hele Folk skal g&#229; til Grunde."</p> 
<p><A NAME="an_11:51">11:51</A>&nbsp;Men dette sagde han ikke af sig selv; men da han var Ypperstepr&#230;st i det &#197;r, profeterede han at Jesus skulde d&#248; for Folket;</p> 
<p><A NAME="an_11:52">11:52</A>&nbsp;og ikke for Folket alene, men for at han ogs&#229; kunde samle Guds adspredte B&#248;rn sammen til eet.</p> 
<p><A NAME="an_11:53">11:53</A>&nbsp;Fra den Dag af r&#229;dsloge de derfor om at ihjelsl&#229; ham.</p> 
<p><A NAME="an_11:54">11:54</A>&nbsp;Derfor vandrede Jesus ikke mere frit om iblandt j&#248;derne, men gik bort derfra ud p&#229; Landet, n&#230;r ved &#216;rkenen, til en By, som kaldes Efraim; og han blev der med sine Disciple.</p> 
<p><A NAME="an_11:55">11:55</A>&nbsp;Men J&#248;dernes P&#229;ske var n&#230;r; og mange fra Landet gik op til Jerusalem f&#248;r P&#229;sken for at rense sig.</p> 
<p><A NAME="an_11:56">11:56</A>&nbsp;Da ledte de efter Jesus og sagde mellem hverandre, da de stode i Helligdommen: "Hvad mene I? Mon han ikke kommer til H&#248;jtiden?"</p> 
<p><A NAME="an_11:57">11:57</A>&nbsp;Men Ypperstepr&#230;sterne og Faris&#230;erne havde givet Befaling om at dersom nogen vidste, hvor han var, skulde han give det til Kende for at de kunde gribe ham.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Seks Dage f&#248;r P&#229;ske kom Jesus nu til Bethania, hvor Lazarus boede, han, som Jesus havde oprejst fra de d&#248;de.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Der gjorde de da et Aftensm&#229;ltid for ham, og Martha vartede op; men Lazarus var en af dem, som sade til Bords med ham.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Da tog Maria et Pund af &#230;gte, s&#229;re kostbar Nardussalve og salvede Jesu F&#248;dder og t&#248;rrede hans F&#248;dder med sit H&#229;r; og Huset blev fuldt af Salvens Duft.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Da siger en af hans Disciple, Judas, Simons S&#248;n, Iskariot, han, som siden forr&#229;dte ham:</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;"Hvorfor blev denne Salve ikke solgt for tre Hundrede Denarer og given til fattige?"</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Men dette sagde han, ikke fordi han br&#248;d sig om de fattige, men fordi han var en Tyv og havde Pungen og bar, hvad der blev lagt deri.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Da sagde Jesus: "Lad hende med Fred, hun har jo bevaret den til min Begravelsesdag!</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;De fattige have I jo altid hos eder; men mig have I ikke altid."</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;En stor Skare af J&#248;derne fik nu at vide, at han var der; og de kom ikke for Jesu Skyld alene, men ogs&#229; for at se Lazarus, hvem han havde oprejst fra de d&#248;de.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Men Ypperstepr&#230;sterne r&#229;dsloge om ogs&#229; at sl&#229; Lazarus ihjel:</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;thi for hans Skyld gik mange af J&#248;derne hen og troede p&#229; Jesus.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Den f&#248;lgende Dag, da den store Skare, som var kommen til H&#248;jtiden, h&#248;rte, at Jesus kom til Jerusalem,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;toge de Palmegrene og gik ud imod ham og r&#229;bte: "Hosanna! velsignet v&#230;re den, som kommer, i Herrens Navn, Israels Konge!"</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Men Jesus fandt et ungt &#198;sel og satte sig derp&#229;, som der er skrevet:</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;"Frygt ikke, Zions Datter! se, din Konge kommer, siddende p&#229; en Asenindes F&#248;l."</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Dette forstode hans Disciple ikke f&#248;rst; men da Jesus var herliggjort, da kom de i Hu, at dette var skrevet om ham, og at de havde gjort dette for ham.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Skaren, som var med ham, vidnede nu, at han havde kaldt Lazarus frem fra Graven og oprejst ham fra de d&#248;de.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Det var ogs&#229; derfor, at Skaren gik ham i M&#248;de, fordi de havde h&#248;rt, at han havde gjort dette Tegn.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Da sagde Faris&#230;erne til hverandre: "I se, at I udrette ikke noget; se, Alverden g&#229;r efter ham."</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Men der var nogle Gr&#230;kere af dem, som plejede at g&#229; op for at tilbede p&#229; H&#248;jtiden.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Disse gik nu til Filip, som var fra Bethsajda i Galil&#230;a, og bade ham og sagde: "Herre! vi &#248;nske at se Jesus."</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Filip kommer og siger det til Andreas, Andreas og Filip komme og sige det til Jesus.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Men Jesus svarede dem og sagde: "Timen er kommen, til at Menneskes&#248;nnen skal herligg&#248;res.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Sandelig, sandelig, siger jeg eder, hvis ikke Hvedekornet falder i Jorden og d&#248;r, bliver det ene; men dersom det d&#248;r, b&#230;rer det megen Frugt.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Den, som elsker sit Liv, skal miste det; og den, som hader sit Liv i denne Verden, skal bevare det til et evigt Liv.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Om nogen tjener mig, han f&#248;lge mig, og hvor jeg er, der skal ogs&#229; min Tjener v&#230;re; om nogen tjener mig, ham skal Faderen &#230;re.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Nu er min Sj&#230;l forf&#230;rdet; og hvad skal jeg sige? Fader, frels mig fra denne Time? Dog, derfor er jeg kommen til denne Time.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Fader herligg&#248;r dit Navn!" Da kom der en R&#248;st fra Himmelen: "B&#229;de har jeg herliggjort det, og vil jeg atter herligg&#248;re det."</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Da sagde Skaren, som stod og h&#248;rte det, at det havde tordnet; andre sagde: "En Engel har talt til ham."</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Jesus svarede og sagde: "Ikke for min Skyld er denne R&#248;st kommen, men for eders Skyld.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Nu g&#229;r der Dom over denne Verden, nu skal denne Verdens Fyrste kastes ud,</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;og jeg skal, n&#229;r jeg bliver oph&#248;jet fra Jorden, drage alle til mig."</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Men dette sagde han for at betegne, hvilken D&#248;d han skulde d&#248;.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Skaren svarede ham: "Vi have h&#248;rt af Loven, at Kristus bliver evindelig, og hvorledes siger da du, at Menneskes&#248;nnen b&#248;r oph&#248;jes? Hvem er denne Menneskes&#248;n?"</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Da sagde Jesus til dem: "Endnu en liden Tid er Lyset hos eder. Vandrer, medens I have Lyset, for at M&#248;rke ikke skal overfalde eder! Og den, som vandrer i M&#248;rket, ved ikke, hvor han g&#229;r hen.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Medens I have Lyset, tror p&#229; Lyset, for at I kunne blive Lysets B&#248;rn!" Dette talte Jesus, og han gik bort og blev skjult for dem.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Men endsk&#248;nt han havde gjort s&#229; mange Tegn for deres &#216;jne, troede de dog ikke p&#229; ham,</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;for at Profeten Esajas's Ord skulde opfyldes, som han har sagt: "Herre! hvem troede det, han h&#248;rte af os, og for hvem blev Herrens Arm &#229;benbaret?"</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Derfor kunde de ikke tro, fordi Esajas har atter sagt:</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;"Han har blindet deres &#216;jne og forh&#230;rdet deres Hjerte, for at de ikke skulle se med &#216;jnene og forst&#229; med Hjertet og omvende sig, s&#229; jeg kunde helbrede dem."</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Dette sagde Esajas, fordi han s&#229; hans Herlighed og talte om ham.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Alligevel var der dog mange, endogs&#229; af R&#229;dsherrerne, som troede p&#229; ham; men for Faris&#230;ernes Skyld bekendte de det ikke, for at de ikke skulde blive udelukkede af Synagogen;</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;thi de elskede Menneskenes &#198;re mere end Guds &#198;re.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Men Jesus r&#229;bte og sagde: "Den, som tror p&#229; mig, tror ikke p&#229; mig, men p&#229; ham, som sendte mig,</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;og den, som ser mig, ser den, som sendte mig.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Jeg er kommen som et Lys til Verden, for at hver den, som tror p&#229; mig, ikke skal blive i M&#248;rket.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Og om nogen h&#248;rer mine Ord og ikke vogter p&#229; dem, ham d&#248;mmer ikke jeg; thi jeg er ikke kommen for at d&#248;mme Verden, men for at frelse Verden.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Den, som foragter mig og ikke modtager mine Ord, har den, som d&#248;mmer ham; det Ord, som jeg har talt, det skal d&#248;mme ham p&#229; den yderste Dag.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Thi jeg har ikke talt af mig selv; men Faderen, som sendte mig, han har givet mig Befaling om, hvad jeg skal sige, og hvad jeg skal tale.</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Og jeg ved, at hans Befaling er evigt Liv. Alts&#229;, hvad jeg taler, taler jeg s&#229;ledes, som Faderen har sagt mig."</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Men f&#248;r P&#229;skeh&#248;jtiden, da Jesus vidste, at hans Time var kommen, til at han skulde g&#229; bort fra denne Verden til Faderen, da, ligesom han havde elsket sine egne, som vare i Verden, s&#229; elskede han dem indtil Enden.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Og medens der holdtes Aftensm&#229;ltid, da Dj&#230;velen allerede havde indskudt i Judas's, Simons S&#248;ns, Iskariots Hjerte, at han skulde forr&#229;de ham;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;da Jesus vidste, at Faderen havde givet ham alle Ting i H&#230;nde, og at han var udg&#229;et fra Gud og gik hen til Gud:</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;s&#229; rejser han sig fra M&#229;ltidet og l&#230;gger sine Kl&#230;der fra sig, og han tog et Linkl&#230;de og bandt det om sig.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Derefter h&#230;lder han Vand i Vaskefadet og begyndte at to Disciplenes F&#248;dder og at t&#248;rre dem med Linkl&#230;det, som han var ombunden med.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Han kommer da til Simon Peter; og denne siger til ham: "Herre! tor du mine F&#248;dder?"</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Jesus svarede og sagde til ham: "Hvad jeg g&#248;r, ved du ikke nu, men du skal forst&#229; det siden efter."</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Peter siger til ham: "Du skal i al Evighed ikke to mine F&#248;dder." Jesus svarede ham: "Dersom jeg ikke tor dig, har du ikke Lod sammen med mig."</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Simon Peter siger til ham: "Herre! ikke mine F&#248;dder alene, men ogs&#229; H&#230;nderne og Hovedet."</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Jesus siger til ham: "Den, som er tv&#230;ttet, har ikke n&#248;dig at to andet end F&#248;dderne, men er ren over det hele; og I ere rene, men ikke alle."</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Thi han kendte den, som forr&#229;dte ham; derfor sagde han: "I ere ikke alle rene."</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Da han nu havde toet deres F&#248;dder og havde taget sine Kl&#230;der og atter sat sig til Bords, sagde han til dem: "Vide I, hvad jeg har gjort ved eder?</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;I kalde mig Mester og Herre, og I tale ret, thi jeg er det.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;N&#229;r da jeg, Herren og Mesteren, har toet eders F&#248;dder, s&#229; ere ogs&#229; I skyldige at to hverandres F&#248;dder.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Thi jeg har givet eder et Eksempel, for at, ligesom jeg gjorde ved eder, skulle ogs&#229; I g&#248;re.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Sandelig, sandelig, siger jeg eder, en Tjener er ikke st&#248;rre end sin Herre, ikke heller et Sendebud st&#248;rre end den, som har sendt ham.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;N&#229;r I vide dette, ere I salige, om I g&#248;re det.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Jeg taler ikke om eder alle; jeg ved, hvilke jeg har udvalgt; men Skriften m&#229;tte opfyldes: Den, som &#230;der Br&#248;det med mig, har opl&#248;ftet sin H&#230;l imod mig.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Fra nu af siger jeg eder det, f&#248;rend det sker, for at I, n&#229;r det er sket, skulle tro, at det er mig.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Sandelig, sandelig, siger jeg eder, den, som modtager, hvem jeg sender, modtager mig; men den, som modtager mig, modtager ham, som har sendt mig."</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Da Jesus havde sagt dette, blev han heftigt bev&#230;get i &#197;nden og vidnede og sagde: "Sandelig, sandelig, siger jeg eder, en af eder vil forr&#229;de mig."</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Da s&#229; Disciplene p&#229; hverandre, tvivlr&#229;dige om, hvem han talte om.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Men der var en iblandt hans Disciple, som sad til Bords ved Jesu Side, han, hvem Jesus elskede.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Til denne nikker da Simon Peter og siger til ham: "Sig, hvem det er, han taler om?"</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Men denne b&#248;jer sig op til Jesu Bryst og siger til ham: "Herre! hvem er det?"</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Jesus svarer: "Det er den, hvem jeg giver det Stykke Br&#248;d, som jeg dypper." S&#229; dypper han Stykket og tager og giver det til Judas, Simons S&#248;n, Iskariot.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Og efter at han havde f&#229;et Stykket, da gik Satan ind i ham. S&#229; siger Jesus til ham: "Hvad du g&#248;r, g&#248;r det snart!"</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Men ingen af dem, som sade til Bords, forstod, hvorfor han sagde ham dette.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Thi nogle mente, efterdi Judas havde Pungen, at Jesus sagde til ham: "K&#248;b, hvad vi have n&#248;dig til H&#248;jtiden;" eller at han skulde give noget til de fattige.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Da han nu havde f&#229;et Stykket, gik han straks ud. Men det var Nat.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Da han nu var g&#229;et ud, siger Jesus: "Nu er Menneskes&#248;nnen herliggjort, og Gud er herliggjort i ham.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Dersom Gud er herliggjort i ham, skal Gud ogs&#229; herligg&#248;re ham i sig, og han skal snart herligg&#248;re ham.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;B&#248;rnlille! endnu en liden Stund er jeg hos eder. I skulle lede efter mig, og ligesom jeg sagde til J&#248;derne: "Hvor jeg g&#229;r hen, kunne I ikke komme," siger jeg nu ogs&#229; til eder.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Jeg giver eder en ny Befaling, at I skulle elske hverandre, at ligesom jeg elskede eder, skulle ogs&#229; I elske hverandre.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Derp&#229; skulle alle kende, at I ere mine Disciple, om I have indbyrdes K&#230;rlighed."</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Simon Peter siger til ham: "Herre! hvor g&#229;r du hen?" Jesus svarede ham: "Hvor jeg g&#229;r hen, kan du ikke nu f&#248;lge mig, men siden skal du f&#248;lge mig."</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Peter siger til ham: "Herre! hvorfor kan jeg ikke f&#248;lge dig nu? Jeg vil s&#230;tte mit Liv til for dig?</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Jesus svarer: "Vil du s&#230;tte dit Liv til for mig? Sandelig, sandelig, siger jeg dig, Hanen skal ikke gale, f&#248;rend du har forn&#230;gtet mig tre Gange."</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;"Eders Hjerte forf&#230;rdes ikke! Tror p&#229; Gud, og tror p&#229; mig!</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;I min Faders Hus er der mange Boliger. Dersom det ikke var s&#229;, havde jeg sagt eder det; thi jeg g&#229;r bort for at berede eder Sted.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Og n&#229;r jeg er g&#229;et bort og har beredt eder Sted, kommer jeg igen og tager eder til mig, for at, hvor jeg er, der skulle ogs&#229; I v&#230;re.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Og hvor jeg g&#229;r hen, derhen vide I Vejen."</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Thomas siger til ham: "Herre! vi vide ikke, hvor du g&#229;r hen; og hvorledes kunne vi vide Vejen?"</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Jesus siger til ham: "Jeg er Vejen og Sandheden og Livet; der kommer ingen til Faderen uden ved mig.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Havde I kendt mig, da havde I ogs&#229; kendt min Fader; og fra nu af kende I ham og have set ham."</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Filip siger til ham: "Herre! vis os Faderen, og det er os nok."</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Jesus siger til ham: "S&#229; lang en Tid har jeg v&#230;ret hos eder, og du kender mig ikke, Filip? Den, som har set mig, har set Faderen; hvorledes kan du da sige: Vis os Faderen?</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Tror du ikke, at jeg er i Faderen, og Faderen er i mig? De Ord, som jeg siger til eder, taler jeg ikke af mig selv; men Faderen, som bliver i mig, han g&#248;r sine Gerninger.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Tror mig, at jeg er i Faderen, og Faderen er i mig; men ville I ikke, s&#229; tror mig dog for selve Gerningernes Skyld!</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Sandelig, sandelig, siger jeg eder, den, som tror p&#229; mig, de Gerninger, som jeg g&#248;r, skal ogs&#229; han g&#248;re, og han skal g&#248;re st&#248;rre Gerninger end disse; thi jeg g&#229;r til Faderen,</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;og hvad som helst I bede om i mit Navn, det vil jeg g&#248;re, for at Faderen m&#229; herligg&#248;res ved S&#248;nnen.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Dersom I bede om noget i mit Navn, vil jeg g&#248;re det.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Dersom I elske mig, da holder mine Befalinger!</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Og jeg vil bede Faderen, og han skal give eder en anden Talsmand til at v&#230;re hos eder evindelig,</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;den Sandhedens &#197;nd, som Verden ikke kan modtage, thi den ser den ikke og kender den ikke; men I kende den, thi den bliver hos eder og skal v&#230;re i eder.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Jeg vil ikke efterlade eder faderl&#248;se; jeg kommer til eder.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Endnu en liden Stund, og Verden ser mig ikke mere, men I se mig; thi jeg lever, og I skulle leve.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;P&#229; den Dag skulle I erkende, at jeg er i min Fader, og I i mig, og jeg i eder.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Den, som har mine Befalinger og holder dem, han er den, som elsker mig; men den, som elsker mig, skal elskes af min Fader; og jeg skal elske ham og &#229;benbare mig for ham."</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Judas (ikke Iskariot) siger til ham: "Herre! hvor kommer det, at du vil &#229;benbare dig for os og ikke for verden?"</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Jesus svarede og sagde til ham: "Om nogen elsker mig, vil han holde mit Ord; og min Fader skal elske ham, og vi skulle komme til ham og tage Bolig hos ham.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Den, som ikke elsker mig, holder ikke mine Ord; og det Ord, som I h&#248;re, er ikke mit, men Faderens, som sendte mig.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Dette har jeg talt til eder, medens jeg blev hos eder.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Men Talsmanden, den Hellig&#229;nd, som Faderen vil sende i mit Navn, han skal l&#230;re eder alle Ting og minde eder om alle Ting, som jeg har sagt eder.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Fred efterlader jeg eder, min Fred giver jeg eder; jeg giver eder ikke, som Verden giver. Eders Hjerte forf&#230;rdes ikke og forsage ikke!</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;I have h&#248;rt, at jeg sagde til eder: Jeg g&#229;r bort og kommer til eder igen. Dersom I elskede mig, da gl&#230;dede I eder over, at jeg g&#229;r til Faderen; thi Faderen er st&#248;rre end jeg.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Og nu har jeg sagt eder det, f&#248;r det sker, for at I skulle tro, n&#229;r det er sket.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Jeg skal herefter ikke tale meget med eder; thi denne Verdens Fyrste kommer, og han har slet intet i mig;</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;men for at verden skal kende, at jeg elsker Faderen og g&#248;r s&#229;ledes, som Faderen har befalet mig: s&#229; st&#229;r nu op, lader os g&#229; herfra!"</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;"Jeg er det sande Vintr&#230;, og min Fader er Ving&#229;rdsmanden.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Hver Gren p&#229; mig, som ikke b&#230;rer Frugt, den borttager han, og hver den, som b&#230;rer Frugt, renser han, for at den skal b&#230;re mere Frugt.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;I ere allerede rene p&#229; Grund af det Ord, som jeg har talt til eder.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Bliver i mig, da bliver ogs&#229; jeg i eder. Ligesom Grenen ikke kan b&#230;re Frugt af sig selv, uden den bliver p&#229; Vintr&#230;et, s&#229;ledes kunne I ikke heller, uden I blive i mig.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Jeg er Vintr&#230;et, I ere Grenene. Den, som bliver i mig, og jeg i ham, han b&#230;rer megen Frugt; thi uden mig kunne I slet intet g&#248;re.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Om nogen ikke bliver i mig, han bliver udkastet som en Gren og visner; man sanker dem og kaster dem i Ilden, og de br&#230;ndes.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Dersom I blive i mig, og mine Ord blive i eder, da beder, om hvad som helst I ville, og det skal blive eder til Del.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Derved er min Fader herliggjort, at I b&#230;re megen Frugt, og I skulle blive mine Disciple.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Ligesom Faderen har elsket mig, s&#229; har ogs&#229; jeg elsket eder; bliver i min K&#230;rlighed!</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Dersom I holde mine Befalinger, skulle I blive i min K&#230;rlighed, ligesom jeg har holdt min Faders Befalinger og bliver i hans K&#230;rlighed.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Dette har jeg talt til eder, for at min Gl&#230;de kan v&#230;re i eder, og eders Gl&#230;de kan blive fuldkommen.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Dette er min Befaling, at I skulle elske hverandre, ligesom jeg har elsket eder.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;St&#248;rre K&#230;rlighed har ingen end denne, at han s&#230;tter sit Liv til for sine Venner.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;I ere mine Venner, dersom I g&#248;re, hvad jeg befaler eder.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Jeg kalder eder ikke l&#230;ngere Tjenere; thi Tjeneren ved ikke, hvad hans Herre g&#248;r; men eder har jeg kaldt Venner; thi alt det, som jeg har h&#248;rt af min Fader, har jeg kundgjort eder.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;I have ikke udvalgt mig, men jeg har udvalgt eder og sat eder til, at I skulle g&#229; hen og b&#230;re Frugt, og eders Frugt skal blive ved, for at Faderen skal give eder, hvad som helst I bede ham om i mit Navn.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Dette befaler jeg eder, at I skulle elske hverandre.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;N&#229;r Verden hader eder, da vid, at den har hadet mig f&#248;rend eder.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Vare I af Verden, da vilde Verden elske sit eget; men fordi I ikke ere af Verden, men jeg har valgt eder ud af Verden, derfor hader Verden eder.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Kommer det Ord i Hu, som jeg har sagt eder: En Tjener er ikke st&#248;rre end sin Herre. Have de forfulgt mig, ville de ogs&#229; forf&#248;lge eder; have de holdt mit Ord, ville de ogs&#229; holde eders.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Men alt dette ville de g&#248;re imod eder for mit Navns Skyld, fordi de ikke kende den, som sendte mig.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Dersom jeg ikke var kommen og havde talt til dem, havde de ikke Synd; men nu have de ingen Undskyldning for deres Synd.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Den, som hader mig, hader ogs&#229; min Fader.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Havde jeg ikke gjort de Gerninger iblandt dem, som ingen anden har gjort, havde de ikke Synd; men nu have de set dem og dog hadet b&#229;de mig og min Fader.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Dog, det Ord, som er skrevet i deres Lov, m&#229; opfyldes: De hadede mig uforskyldt.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Men n&#229;r Talsmanden kommer, som jeg skal sende eder fra Faderen, Sandhedens &#197;nd, som udg&#229;r fra Faderen, da skal han vidne om mig.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Men ogs&#229; I skulle vidne; thi I vare med mig fra Begyndelsen."</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;"Dette har jeg talt til eder, for at I ikke skulle forarges.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;De skulle udelukke eder af Synagogerne, ja, den Tid skal komme, at hver den, som sl&#229;r eder ihjel, skal mene, at han viser Gud en Dyrkelse.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Og dette skulle de g&#248;re, fordi de hverken kende Faderen eller mig.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Men dette har jeg talt til eder, for at I, n&#229;r Timen kommer, skulle komme i Hu, at jeg har sagt eder det; men dette sagde jeg eder ikke fra Begyndelsen, fordi jeg var hos eder.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Men nu g&#229;r jeg hen til ham, som sendte mig, og ingen af eder sp&#248;rger mig: Hvor g&#229;r du hen?</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Men fordi jeg har talt dette til eder, har Bedr&#248;velsen opfyldt eders Hjerte.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Men jeg siger eder Sandheden: Det er eder gavnligt, at jeg g&#229;r bort, thi g&#229;r jeg ikke bort, kommer Talsmanden ikke til eder; men g&#229;r jeg bort, s&#229; vil jeg sende ham til eder.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Og n&#229;r han kommer, skal han overbevise Verden om Synd og om Retf&#230;rdighed og om Dom.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Om Synd, fordi de ikke tro p&#229; mig;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;men om Retf&#230;rdighed, fordi jeg g&#229;r til min Fader, og I se mig ikke l&#230;nger;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;men om Dom, fordi denne Verdens Fyrste er d&#248;mt.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Jeg har endnu meget at sige eder; men I kunne ikke b&#230;re det nu.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Men n&#229;r han, Sandhedens &#197;nd, kommer, skal han vejlede eder til hele Sandheden; thi han skal ikke tale af sig selv, men hvad som helst han h&#248;rer, skal han tale, og de kommende Ting skal han forkynde eder.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Han skal herligg&#248;re mig; thi han skal tage af mit og forkynde eder.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Alt, hvad Faderen har, er mit; derfor sagde jeg, at han skal tage af mit og forkynde eder.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Om en liden Stund skulle I ikke se mig l&#230;nger, og atter om en liden Stund skulle I se mig."</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Da sagde nogle af hans Disciple til hverandre: "Hvad er dette, som han siger os: Om en liden Stund skulle I ikke se mig, og atter om en liden Stund skulle I se mig, og: Jeg g&#229;r hen til Faderen?"</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;De sagde alts&#229;: "Hvad er dette, han siger: Om en liden Stund? Vi forst&#229; ikke, hvad han taler."</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Jesus vidste, at de vilde sp&#248;rge ham, og han sagde til dem: "I sp&#248;rge hverandre om dette, at jeg sagde: Om en liden Stund skulle I ikke se mig, og atter om en liden Stund skulle I se mig.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Sandelig, sandelig, siger jeg eder, I skulle gr&#230;de og jamre, men Verden skal gl&#230;de sig; I skulle v&#230;re bedr&#248;vede, men eders Bedr&#248;velse skal blive til Gl&#230;de.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;N&#229;r Kvinden f&#248;der, har hun Bedr&#248;velse, fordi hendes Time er kommen; men n&#229;r hun har f&#248;dt Barnet, kommer hun ikke mere sin Tr&#230;ngsel i Hu af Gl&#230;de over, at et Menneske er f&#248;dt til Verden.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Ogs&#229; I have da vel nu Bedr&#248;velse, men jeg skal se eder igen, og eders Hjerte skal gl&#230;des, og ingen tager eders Gl&#230;de fra eder.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Og p&#229; den Dag skulle I ikke sp&#248;rge mig om noget. Sandelig, sandelig, siger jeg eder, hvad som helst I bede Faderen om, skal han give eder i mit Navn.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Hidindtil have I ikke bedt om noget i mit Navn; beder, og I skulle f&#229;, for at eders Gl&#230;de m&#229; blive fuldkommen.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Dette har jeg talt til eder i Lignelser; der kommer en Time, da jeg ikke mere skal tale til eder i Lignelser, men frit ud forkynde eder om Faderen.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;P&#229; den Dag skulle I bede i mit Navn, og jeg siger ikke til eder, at jeg vil bede Faderen for eder;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;thi Faderen selv elsker eder, fordi I have elsket mig og troet, at jeg er udg&#229;et fra Gud.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Jeg udgik fra Faderen og er kommen til Verden; jeg forlader Verden igen og g&#229;r til Faderen."</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Hans Disciple sige til ham: "Se, nu taler du frit ud og siger ingen Lignelse.</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Nu vide vi, at du ved alle Ting og ikke har n&#248;dig, at nogen sp&#248;rger dig; des&#229;rsag tro vi, at du er udg&#229;et fra Gud."</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Jesus svarede dem: "Nu tro I!</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Se, den Time kommer, og den er kommen, da I skulle adspredes hver til sit og lade mig alene; dog, jeg er ikke alene, thi Faderen er med mig.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Dette har jeg talt til eder, for at I skulle have Fred i mig. I Verden have I Tr&#230;ngsel; men v&#230;rer frimodige, jeg har overvundet Verden."</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Dette talte Jesus;og han opl&#248;ftede sine &#216;jne til Himmelen og sagde: "Fader! Timen er kommen; herligg&#248;r din S&#248;n, for at S&#248;nnen m&#229; herligg&#248;re dig,</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;ligesom du har givet ham Magt over alt K&#248;d, for at han skal give alle dem, som du har givet ham, evigt Liv.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Men dette er det evige Liv, at de kende dig, den eneste sande Gud, og den, du udsendte, Jesus Kristus.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Jeg har herliggjort dig p&#229; Jorden ved at fuldbyrde den Gerning, som du har givet mig at g&#248;re.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Og Fader! herligg&#248;r du mig nu hos dig selv med den Herlighed, som jeg havde hos dig, f&#248;r Verden var.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Jeg har &#229;benbaret dit Navn for de Mennesker, som du har givet mig ud af Verden; de vare dine, og du gav mig dem. og de have holdt dit Ord.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Nu vide de, at alt det, som du har givet mig, er fra dig.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Thi de Ord, som du har givet mig, har jeg givet dem; og de have modtaget dem og erkendt i Sandhed, at jeg udgik fra dig, og de have troet, at du har udsendt mig.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Jeg beder for dem; jeg beder ikke for Verden, men for dem, som du har givet mig; thi de ere dine.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Og alt mit er dit, og dit er mit; og jeg er herliggjort i dem.</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Og jeg er ikke mere i Verden, men disse ere i Verden, og jeg kommer til dig. Hellige Fader! bevar dem i dit Navn, hvilket du har givet mig, for at de m&#229; v&#230;re et ligesom vi.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Da jeg var hos dem, bevarede jeg dem i dit Navn, hvilket du har givet mig, og jeg vogtede dem, og ingen af dem blev fortabt, uden Fortabelsens S&#248;n, for at Skriften skulde opfyldes.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Men nu kommer jeg til dig, og dette taler jeg i Verden, for at de m&#229; have min Gl&#230;de fuldkommet i sig.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Jeg har givet dem dit Ord; og Verden har hadet dem, fordi de ikke ere af Verden, ligesom jeg ikke er af Verden.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Jeg beder ikke om, at du vil tage dem ud af Verden, men at du vil bevare dem fra det onde.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;De ere ikke af Verden, ligesom jeg ikke er af Verden.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Hellige dem i Sandheden; dit Ord er Sandhed.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Ligesom du har udsendt mig til Verden, s&#229; har ogs&#229; jeg udsendt dem til Verden.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Og jeg helliger mig selv for dem, for at ogs&#229; de skulle v&#230;re helligede i Sandheden.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Men jeg beder ikke alene for disse, men ogs&#229; for dem, som ved deres Ord tro p&#229; mig,</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;at de m&#229; alle v&#230;re eet; ligesom du, Fader! i mig, og jeg i dig, at ogs&#229; de skulle v&#230;re eet i os, for at Verden m&#229; tro, at du har udsendt mig.</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Og den Herlighed, som du har givet mig, har jeg givet dem, for at de skulle v&#230;re eet, ligesom vi ere eet,</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;jeg i dem og du i mig, for at de m&#229; v&#230;re fuldkommede til eet, for at Verden m&#229; erkende, at du har udsendt mig og har elsket dem, ligesom du har elsket mig.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Fader! jeg vil, at, hvor jeg er, skulle ogs&#229; de, som du har givet mig, v&#230;re hos mig, for at de m&#229; skue min Herlighed, som du har givet mig; thi du har elsket mig f&#248;r Verdens Grundl&#230;ggelse.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Retf&#230;rdige Fader! og Verden har ikke kendt dig, men jeg har kendt dig, og disse have kendt, at du har udsendt mig.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Og jeg har kundgjort dem dit Navn og vil kundg&#248;re dem det, for at den K&#230;rlighed, hvormed du har elsket mig, skal v&#230;re i dem, og jeg i dem."</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Da Jesus havde sagt dette, gik han ud med sine Disciple over Kedrons B&#230;k, hvor der var en Have, i hvilken han gik ind med sine Disciple.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Men ogs&#229; Judas, som forr&#229;dte ham, kendte Stedet; thi Jesus samledes ofte der med sine Disciple.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;S&#229; tager Judas Vagtafdelingen og Svende fra Ypperstepr&#230;sterne og Faris&#230;erne og kommer derhen med Fakler og Lamper og V&#229;ben.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Da nu Jesus vidste alt, hvad der skulde komme over ham, gik han frem og sagde til dem: "Hvem lede I efter?"</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;De svarede ham: "Jesus af Nazareth." Jesus siger til dem: "Det er mig." Men ogs&#229; Judas, som forr&#229;dte ham, stod hos dem.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Som han da sagde til dem: "Det er mig," vege de tilbage og faldt til Jorden.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Han spurgte dem nu atter: "Hvem lede I efter?" Men de sagde: "Jesus af Nazareth."</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Jesus svarede: "Jeg har sagt eder, at det er mig; dersom I da lede efter mig, s&#229; lader disse g&#229;!"</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;for at det Ord skulde opfyldes, som han havde sagt: "Jeg mistede ingen af dem, som du har givet mig."</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Simon Peter, som havde et Sv&#230;rd, drog det nu og slog Ypperstepr&#230;stens Tjener og afhuggede hans h&#248;jre &#216;re. Men Tjeneren hed Malkus.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Da sagde Jesus til Peter: "Stik dit Sv&#230;rd i Skeden! Skal jeg ikke drikke den Kalk, som min Fader har givet mig?"</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Vagtafdelingen og Krigs&#248;versten og J&#248;dernes Svende grebe da Jesus og bandt ham.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Og de f&#248;rte ham f&#248;rst til Annas; thi han var Svigerfader til Kajfas, som var Ypperstepr&#230;st i det &#197;r.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Men det var Kajfas, som havde givet J&#248;derne det R&#229;d, at det var gavnligt, at eet Menneske d&#248;de for Folket.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Men Simon Peter og en anden Discipel fulgte Jesus, og den Discipel var kendt med Ypperstepr&#230;sten, og han gik ind med Jesus i Ypperstepr&#230;stens G&#229;rd.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Men Peter stod udenfor ved D&#248;ren. Da gik den anden Discipel, som var kendt med Ypperstepr&#230;sten, ud og sagde det til D&#248;rvogtersken og f&#248;rte Peter ind.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Pigen, som var D&#248;rvogterske, siger da til Peter: "Er ogs&#229; du af dette Menneskes Disciple?" Han siger: "Nej, jeg er ikke."</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Men Tjenerne og Svendene stode og havde gjort en Kulild (thi det var koldt) og varmede sig; men ogs&#229; Peter stod hos dem og varmede sig.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Ypperstepr&#230;sten spurgte nu Jesus om hans Disciple og om hans L&#230;re.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Jesus svarede ham: "Jeg har talt frit ud til Verden; jeg har altid l&#230;rt i Synagoger og i Helligdommen, der, hvor alle J&#248;derne komme sammen, og i L&#248;ndom har jeg intet talt.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Hvorfor sp&#248;rger du mig? Sp&#248;rg dem, som have h&#248;rt, hvad jeg talte til dem; se, de vide, hvad jeg har sagt."</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Men som han sagde dette, gav en af Svendene, som stode hos, Jesus et Slag i Ansigtet og sagde: "Svarer du Ypperstepr&#230;sten s&#229;ledes?"</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Jesus svarede ham: "Har jeg talt ilde, da bevis, at det er ondt: men har jeg talt ret, hvorfor sl&#229;r du mig da?"</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Annas sendte ham nu bunden til Ypperstepr&#230;sten Kajfas.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Men Simon Peter stod og varmede sig. Da sagde de til ham: "Er ogs&#229; du af hans Disciple?" Han n&#230;gtede det og sagde: "Nej, jeg er ikke."</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;En af Ypperstepr&#230;stens Tjenere, som var en Fr&#230;nde af ham, hvis &#216;re Peter havde afhugget, siger: "S&#229; jeg dig ikke i Haven med ham?"</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Da n&#230;gtede Peter det atter, og straks galede Hanen.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;De f&#248;re nu Jesus fra Kajfas til Landsh&#248;vdingens Borg; men det var &#229;rle. Og de gik ikke ind i Borgen, for at de ikke skulde besmittes, men kunde spise P&#229;ske,</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Pilatus gik da ud til dem, og han siger: "Hvad Klagem&#229;l f&#248;re I mod dette Menneske?"</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;De svarede og sagde til ham: "Var han ikke en Ugerningsmand, da havde vi ikke overgivet ham til dig."</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Da sagde Pilatus til dem: "Tager I ham og d&#248;mmer ham efter eders Lov!" Da sagde J&#248;derne til ham: "Det er os ikke tilladt at aflive nogen; "</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;for at Jesu Ord skulde opfyldes, det, som han sagde, da han gav til Kende, hvilken D&#248;d han skulde d&#248;.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Da gik Pilatus igen ind i Borgen og kaldte p&#229; Jesus og sagde til ham: "Er du J&#248;dernes Konge?"</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Jesus svarede: "Siger du dette af dig selv, eller have andre sagt dig det om mig?"</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Pilatus svarede: "Mon jeg er en J&#248;de? dit Folk og Ypperstepr&#230;sterne have overgivet dig til mig; hvad har du gjort?"</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Jesus svarede: "Mit Rige er ikke af denne Verden. Var mit Rige af denne verden, havde mine Tjenere stridt for, at jeg ikke var bleven overgiven til J&#248;derne; men nu er mit Rige ikke deraf."</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Da sagde Pilatus til ham: "Du er alts&#229; dog en Konge?" Jesus svarede: "Du siger det, jeg er en Konge. Jeg er dertil f&#248;dt og dertil kommen til Verden, at jeg skal vidne om Sandheden. Hver den, som er af Sandheden, h&#248;rer min R&#248;st."</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;Pilatus siger til ham: "Hvad er Sandhed?" Og da han havde sagt dette, gik han igen ud til J&#248;derne, og han siger til dem: "Jeg finder ingen Skyld hos ham.</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Men I have den Skik, at jeg l&#248;slade eder en om P&#229;sken; ville I da, at jeg skal l&#248;slade eder J&#248;dernes Konge?"</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;Da r&#229;bte de alle igen og sagde: "Ikke ham, men Barabbas;" og Barabbas var en R&#248;ver.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Nu tog da Pilatus Jesus og lod ham hudstryge.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Og Stridsm&#230;ndene flettede en Krone af Torne og satte den p&#229; hans Hoved og kastede en Purpurkappe om ham, og de gik hen til ham og sagde:</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;"Hil v&#230;re dig, du J&#248;dernes Konge!" og de sloge ham i Ansigtet.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Og Pilatus gik atter ud, og han siger til dem: "Se, jeg f&#248;rer ham ud til eder, for at I skulle vide, at jeg finder ingen Skyld hos ham."</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Da gik Jesus ud med Tornekronen og Purpurkappen p&#229;. Og han siger til dem: "Se, hvilket Menneske!"</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Da nu Ypperstepr&#230;sterne og Svendene s&#229; ham, r&#229;bte de og sagde: "Korsf&#230;st! korsf&#230;st!" Pilatus siger til dem: "Tager I ham og korsf&#230;ster ham; thi jeg finder ikke Skyld hos ham."</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;J&#248;derne svarede ham: "Vi have en Lov, og efter denne Lov er han skyldig at d&#248;, fordi han har gjort sig selv til Guds S&#248;n."</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Da Pilatus nu h&#248;rte dette Ord, blev han endnu mere bange.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Og han gik ind igen i Borgen og siger til Jesus: "Hvorfra er du?" Men Jesus gav ham intet Svar.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Pilatus siger da til ham: "Taler du ikke til mig? Ved du ikke, at jeg har Magt til at l&#248;slade dig, og at jeg har Magt til at korsf&#230;ste dig?"</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Jesus svarede: "Du havde aldeles ingen Magt over mig, dersom den ikke var givet dig ovenfra; derfor har den, som overgav mig til dig, st&#248;rre Synd."</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Derefter fors&#248;gte Pilatus at l&#248;slade ham. Men J&#248;derne r&#229;bte og sagde: "Dersom du l&#248;slader denne, er du ikke Kejserens Ven. Hver den, som g&#248;r sig selv til Konge, s&#230;tter sig op imod Kejseren."</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Da Pilatus h&#248;rte disse Ord, f&#248;rte han Jesus ud og satte sig p&#229; Dommers&#230;det, p&#229; det Sted, som kaldes Stenlagt, men p&#229; Hebraisk Gabbatha;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;men det var Beredelsens dag i P&#229;sken, ved den sjette Time. Og han siger til J&#248;derne: "Se, eders Konge!"</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;De r&#229;bte nu: "Bort, bort med ham! korsf&#230;st ham!" Pilatus siger til dem: "Skal jeg korsf&#230;ste eders Konge?" Ypperstepr&#230;sterne svarede: "Vi have ingen Konge uden Kejseren."</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;S&#229; overgav han ham da til dem til at korsf&#230;stes. De toge nu Jesus;</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;og han bar selv sit Kors og gik ud til det s&#229;kaldte "Hovedskalsted", som hedder p&#229; Hebraisk Golgatha,</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;hvor de korsf&#230;stede ham og to andre med ham, en p&#229; hver Side, men Jesus midt imellem.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Men Pilatus havde ogs&#229; skrevet en Overskrift og sat den p&#229; Korset. Men der var skrevet:"Jesus af Nazareth, J&#248;dernes Konge."</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Denne Overskrift l&#230;ste da mange af J&#248;derne; thi det Sted, hvor Jesus blev korsf&#230;stet, var n&#230;r ved Staden; og den var skreven p&#229; Hebraisk, Latin og Gr&#230;sk.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Da sagde J&#248;dernes Ypperstepr&#230;ster til Pilatus: "Skriv ikke: J&#248;dernes Konge, men: Han sagde: Jeg er J&#248;dernes Konge."</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Pilatus svarede: "Hvad jeg skrev, det skrev jeg."</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Da nu Stridsm&#230;ndene havde korsf&#230;stet Jesus, toge de hans Kl&#230;der og gjorde fire Dele, een Del for hver Stridsmand, og ligeledes Kjortelen; men Kjortelen var usyet, v&#230;vet fra &#248;verst helt igennem.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Da sagde de til hverandre: "Lader os ikke s&#248;ndersk&#230;re den, men kaste Lod om den, hvis den skal v&#230;re;" for at Skriften skulde opfyldes, som siger: "De delte mine Kl&#230;der imellem sig og kastede Lod om mit Kl&#230;debon." Dette gjorde da Stridsm&#230;ndene.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Men ved Jesu Kors stod hans Moder og hans Moders S&#248;ster, Maria, Klopas's Hustru, og Maria Magdalene.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Da Jesus nu s&#229; sin Moder og den Discipel, han elskede, st&#229; hos, siger han til sin Moder: "Kvinde! se, det er din S&#248;n."</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Derefter siger han til Disciplen: "Se, det er din Moder." Og fra den time tog Disciplen hende hjem til sit.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Derefter, da Jesus vidste, at alting nu var fuldbragt, for at Skriften skulde opfyldes, siger han: "Jeg t&#248;rster."</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Der stod et Kar fuldt af Eddike; de satte da en Svamp fuld af Eddike p&#229; en Isopst&#230;ngel og holdt den til hans Mund.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Da nu Jesus havde taget Eddiken, sagde han:"Det er fuldbragt;" og han b&#248;jede Hovedet og opgav &#197;nden.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Da det nu var Beredelsesdag, bade J&#248;derne Pilatus om, at Benene m&#229;tte blive knuste og Legemerne nedtagne, for at de ikke skulde blive p&#229; Korset Sabbaten over; thi denne Sabbatsdag var stor.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Da kom Stridsm&#230;ndene og knuste Benene p&#229; den f&#248;rste og p&#229; den anden; som vare korsf&#230;stede med ham.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Men da de kom til Jesus og s&#229;, at han allerede var d&#248;d, knuste de ikke hans Ben.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Men en af Stridsm&#230;ndene stak ham i Siden med et Spyd, og straks fl&#248;d der Blod og Vand ud.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Og den, der har set det, har vidnet det, og hans Vidnesbyrd er sandt, og han ved, at han siger sandt, for at ogs&#229; I skulle tro.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Thi disse Ting skete, for at Skriften skulde opfyldes: "Intet Ben skal s&#248;nderbrydes derp&#229;".</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Og atter et andet Skriftord siger: "De skulle se hen til ham, hvem de have gennemstunget."</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;Men Josef fra Arimath&#230;a, som var en Jesu Discipel, dog l&#248;nligt, af Frygt for J&#248;derne, bad derefter Pilatus om, at han m&#229;tte tage Jesu Legeme, og Pilatus tillod det. Da kom han og tog Jesu Legeme.</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Men ogs&#229; Nikodemus, som f&#248;rste Gang var kommen til Jesus om Natten, kom og bragte en Blanding af Myrra og Aloe, omtrent hundrede Pund.</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;De toge da Jesu Legeme og bandt det i Linkl&#230;der med de vellugtende Urter, som J&#248;dernes Skik er at fly Lig til Jorde.</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Men der var p&#229; det Sted, hvor han blev korsf&#230;stet, en Have, og i Haven en ny Grav, hvori endnu aldrig nogen var lagt.</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;Der lagde de da Jesus, for J&#248;dernes Beredelses dags Skyld, efterdi Graven var n&#230;r.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Men p&#229; den f&#248;rste Dag; i Ugen kommer Maria Magdalene &#229;rle, medens det endnu er m&#248;rkt, til Graven og ser Stenen borttagen fra Graven,</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Da l&#248;ber hun og kommer til Simon Peter og til den anden Discipel, ham, hvem Jesus elskede, og siger til dem: "De have borttaget Herren af Graven, og vi vide ikke, hvor de have lagt ham."</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Da gik Peter og den anden Discipel ud, og de kom til Graven.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Men de to l&#248;b sammen, og den anden Discipel l&#248;b foran, hurtigere end Peter, og kom f&#248;rst til Graven.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Og da han kiggede ind, ser han Linkl&#230;derne ligge der, men gik dog ikke ind.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Da kommer Simon Peter, som fulgte ham, og han gik ind i Graven og s&#229; Linkl&#230;derne ligge der</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;og T&#248;rkl&#230;det, som han havde haft p&#229; sit Hoved, ikke liggende ved Linkl&#230;derne, men sammenrullet p&#229; et Sted for sig selv.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Nu gik da ogs&#229; den anden Discipel, som var kommen f&#248;rst til Graven, ind, og han s&#229; og troede.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Thi de forstode endnu ikke Skriften, at han skulde opst&#229; fra de d&#248;de.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Da gik Disciplene atter bort til deres Hjem.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Men Maria stod udenfor ved Graven og gr&#230;d. Som hun nu gr&#230;d, kiggede hun ind i Graven,</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;og hun ser to Engle sidde i hvide Kl&#230;der, en ved Hovedet og en ved F&#248;dderne,hvor Jesu Legeme havde ligget.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Og de sige til hende: "Kvinde! hvorfor gr&#230;der du?" Hun siger til dem: "Fordi de have taget min Herre bort, og jeg ved ikke, hvor de have lagt ham."</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Da hun havde sagt dette, vendte hun sig om, og hun ser Jesus st&#229; der, og hun vidste ikke, at det var Jesus.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Jesus siger til hende: "Kvinde: hvorfor gr&#230;der du? hvem leder du efter?" Hun mente, det var Havemanden, og siger til ham: "Herre! dersom du har b&#229;ret ham bort, da sig mig, hvor du har lagt ham, s&#229; vil jeg tage ham."</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Jesus siger til hende: "Maria!" Hun vender sig om og siger til ham p&#229; Hebraisk: "Rabbuni!" hvilket betyder Mester.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Jesus siger til hende: "R&#248;r ikke ved mig, thi jeg er endnu ikke opfaren til min Fader; men g&#229; til mine Br&#248;dre og sig dem: Jeg farer op til min Fader og eders Fader og til min Gud og eders Gud."</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Maria Magdalene kommer og forkynder Disciplene: "Jeg har set Herren," og at han havde sagt hende dette.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Da det nu var Aften p&#229; den samme Dag, den f&#248;rste Dag i Ugen, og D&#248;rene der, hvor Disciplene opholdt sig, vare lukkede af Frygt for J&#248;derne, kom Jesus og stod midt iblandt dem, og han siger til dem: "Fred v&#230;re med eder!"</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Og som han sagde dette, viste han dem sine H&#230;nder og sin Side. S&#229; bleve Disciplene glade, da de s&#229; Herren.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Jesus sagde da atter til dem: "Fred v&#230;re med eder! Ligesom Faderen har udsendt mig, s&#229;ledes sender ogs&#229; jeg eder."</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Og da han havde sagt dette, &#229;ndede han p&#229; dem, og han siger til dem: "Modtager den Hellig&#229;nd!</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Hvem I forlade Synderne, dem ere de forladte, og hvem I n&#230;gte Forladelse, dem er den n&#230;gtet."</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Men Thomas, hvilket betyder Tvilling, en af de tolv, var ikke hos dem, da Jesus kom.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;De andre Disciple sagde da til ham: "Vi have set Herren." Men han sagde til dem: "Uden jeg f&#229;r set Naglegabet i hans H&#230;nder og stikker min Finger i Naglegabet og stikker min H&#229;nd i hans Side, vil jeg ingenlunde tro."</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Og otte Dage efter vare hans Disciple atter inde, og Thomas med dem. Jesus kommer, da D&#248;rene vare lukkede, og han stod midt iblandt dem og sagde: "Fred v&#230;re med eder!"</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Derefter siger han til Thomas: "R&#230;k din Finger hid, og se mine H&#230;nder, og r&#230;k din H&#229;nd hid, og stik den i min Side, og v&#230;r ikke vantro, men troende!"</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Thomas svarede og sagde til ham: "Min Herre og min Gud!"</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Jesus siger til ham: "Fordi du har set mig, har du troet; salige ere de, som ikke have set og dog troet."</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Desuden gjorde Jesus mange andre Tegn for sine Disciples &#197;syn, som ikke ere skrevne i denne Bog.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Men dette er skrevet, for at I skulle tro, at Jesus er Kristus, Guds S&#248;n, og for at I, n&#229;r I tro, skulle have Livet i hans Navn.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Siden &#229;benbarede Jesus sige atter for Disciplene ved Tiberias S&#248;en; men han &#229;benbarede sig s&#229;ledes.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Simon Peter og Thomas, hvilket betyder Tvilling, og Nathanael fra Kana i Galil&#230;a og Zebed&#230;us's S&#248;nner og to andre af hans, Disciple vare sammen.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Simon Peter siger til dem: "Jeg g&#229;r ud at fiske." De sige til ham: "Ogs&#229; vi g&#229; med dig." De gik ud og gik om Bord i Skibet, og den Nat fangede de intet.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Men da det nu blev Morgen, stod Jesus ved S&#248;bredden; dog vidste Disciplene ikke, at det var Jesus.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Jesus siger da til dem: "B&#248;rnlille! have I noget at spise?" De svarede ham: "Nej."</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Men han sagde til dem: "Kaster Garnet ud p&#229; h&#248;jre Side af Skibet, s&#229; skulle I finde." Da kastede de det ud, og de form&#229;ede ikke mere at drage det for Fiskenes M&#230;ngde.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Den Discipel, som Jesus elskede, siger da til Peter: "Det er Herren." Da Simon Peter nu h&#248;rte, at det var Herren, bandt han sin Fiskerkjortel om sig (thi han var n&#248;gen), og kastede sig i S&#248;en.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Men de andre Disciple kom med Skibet, thi de vare ikke langt fra Land, kun omtrent to Hundrede Alen, og de sl&#230;bte efter sig Garnet med Fiskene.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Da de nu kom i Land, se de der en Kulild og Fisk ligge derp&#229; og Br&#248;d.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Jesus siger til dem: "Bringer hid af de Fisk, som I nu fangede."</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Simon Peter steg op og trak Garnet p&#229; Land, fuldt af store Fisk, et Hundrede og tre og halvtredsindstyve, og sk&#248;nt de vare s&#229; mange, s&#248;nderreves Garnet ikke.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Jesus siger til dem: "Kommer og holder M&#229;ltid! Men, ingen af Disciplene vovede at sp&#248;rge ham: "Hvem er du?" thi de vidste, at det var Herren.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Jesus kommer og tager Br&#248;det og giver dem det, ligeledes ogs&#229; Fiskene.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Dette var allerede den tredje Gang, at Jesus &#229;benbarede sig for sine Disciple, efter at han var oprejst fra de d&#248;de.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Da de nu havde holdt M&#229;ltid, siger Jesus til Simon Peter: "Simon, Johannes's S&#248;n, elsker du mig mere end disse?" Han siger til ham: "Ja, Herre! du ved,at jeg har dig k&#230;r." Han siger til ham: "Vogt mine Lam!"</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Han siger atter anden Gang til ham: "Simon, Johannes's S&#248;n, elsker du mig?" Han siger til ham: "Ja, Herre! du ved, at jeg har dig k&#230;r." Han siger til ham: "V&#230;r Hyrde for mine F&#229;r!"</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Han siger tredje Gang til ham: "Simon, Johannes's S&#248;n, har du mig k&#230;r?" Peter blev bedr&#248;vet, fordi han tredje Gang sagde til ham: "Har du mig k&#230;r?" Og han sagde til ham: "Herre! du kender alle Ting, du ved, at jeg har dig k&#230;r." Jesus siger til ham: "Vogt mine F&#229;r!</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Sandelig, sandelig, siger jeg dig, da du var yngre, bandt du selv op om dig og gik, hvorhen du vilde; men n&#229;r du bliver gammel, skal du udr&#230;kke dine H&#230;nder, og en anden skal binde op om dig og f&#248;re dig derhen, hvor du ikke vil."</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Men dette sagde han for at betegne, med hvilken D&#248;d han skulde herligg&#248;re Gud. Og da han havde sagt dette, siger han til ham: "F&#248;lg mig!"</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Peter vendte sig og s&#229; den Discipel f&#248;lge, som Jesus elskede, og som ogs&#229; l&#229; op til hans Bryst ved Nadveren og sagde: "Herre! hvem er den, som forr&#229;der dig?"</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Da nu Peter s&#229; ham, siger han til Jesus: "Herre! men hvorledes skal det g&#229; denne?"</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Jesus siger til ham: "Dersom jeg vil, at han skal blive, indtil jeg kommer, hvad vedkommer det dig? F&#248;lg du mig!"</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;S&#229; kom da dette Ord ud iblandt Br&#248;drene: "Denne Discipel d&#248;r ikke;" og Jesus havde dog ikke sagt til ham, at han ikke skulde d&#248;, men: "Dersom jeg vil, at han skal blive, indtil jeg kommer, hvad vedkommer det dig?"</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Dette er den Discipel, som vidner om disse Ting og har skrevet dette; og vi vide, at hans Vidnesbyrd er sandt.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Men der er ogs&#229; mange andre Ting, som Jesus har gjort, og dersom de skulde skrives enkeltvis. mener jeg, at ikke hele Verden kunde rumme de B&#248;ger, som da bleve skrevne.</p> 
<p><HR>
<CENTER>
<A HREF="act">Next: Acts</A></CENTER>
</BODY>
</HTML>
