<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: 2 Kings</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="kg1">Previous</A>&nbsp;
<A HREF="ch1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: 2 Kings</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Efter Alkahs D&#248;d faldt Moab fra Israel.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Og Ahazja faldt ud gennem Vinduesgitteret for sin Stue p&#229; Taget i Samaria og blev syg; da sendte han Sendebud af Sted og sagde til dem: "G&#229; hen og sp&#248;rg Ekrons Gud Ba'al-Zebub, om jeg kommer mig af min Sygdom!"</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Men HERRENs Engel sagde til Tisjbiten Elias: "G&#229; Sendebudene fra Samarias Konge i M&#248;de og sig til dem: Mon det er, fordi der ingen Gud er i Israel, at I drager hen for at r&#229;dsp&#248;rge Ekrons Gud Ba'al-Zebub?</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Derfor, s&#229; siger HERREN: Det Leje, du steg op p&#229;, kommer du ikke ned fra, thi du skal d&#248;!" Dermed gik Elias bort.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Da Sendebudene kom tilbage til ham, spurgte han dem: "Hvorfor kommer I tilbage?"</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;De svarede: "En Mand kom os i M&#248;de og sagde til os: Vend tilbage til Kongen, som har sendt eder, og sig: S&#229; siger HERREN: Mon det er, fordi der ingen Gud er i Israel, at du sender Bud for at r&#229;dsp&#248;rge Ekrons Gud Ba'al-Zebub? Derfor: Det Leje, du steg op p&#229;, kommer du ikke ned fra, thi du skal d&#248;!"</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Han spurgte dem da: "Hvorledes s&#229; den Mand ud, som kom eder i M&#248;de og sagde disse Ord til eder?"</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;De svarede: "Det var en Mand i en l&#229;dden Kappe med et L&#230;derb&#230;lte om L&#230;nderne." Da sagde han: "Det er Tisjbiten Elias."</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Derp&#229; sendte han en Halvhundredf&#248;rer med hans halvtredsindstyve Mand ud efter ham; og da han kom op til ham p&#229; Bjergets Top, hvor han sad, sagde han til ham: "Du Guds Mand! Kongen byder: Kom ned!"</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Men Elias svarede Halvhundredf&#248;reren: "Er jeg en Guds Mand, s&#229; fare Ild ned fra Himmelen og fort&#230;re dig og dine halvtredsindstyve Mand!" Da for Ild ned fra Himmelen og fort&#230;rede ham og hans halvtredsindstyve Mand.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Atter sendte Kongen en Halvhundredf&#248;rer med hans halvtredsindstyve Mand ud efter ham; og da han kom derop, sagde han til ham: "Du Guds Mand! S&#229;ledes siger Kongen: Kom straks ned!"</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Men Elias svarede ham: "Er jeg en Guds Mand, s&#229; fare Ild ned fra Himmelen og fort&#230;re dig og dine halvtredsindstyve Mand!" Da for Guds Ild ned fra Himmelen og fort&#230;rede ham og hans halvtredsindstyve Mand.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Atter sendte Kongen en Halvhundredf&#248;rer ud efter ham: men da den tredje Halvhundredf&#248;rer kom derop, kastede han sig p&#229; Kn&#230; for Elias, b&#248;nfaldt ham og sagde: "du Guds Mand! Lad dog mit og disse dine halvtredsindstyve Tr&#230;lles Liv v&#230;re dyrebarl i dine &#216;jne!</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Se, Ild for ned fra Himmelen og fort&#230;rede de to f&#248;rste Halvhundredf&#248;rere og deres halvtredsindstyve Mand, men lad nu mit Liv v&#230;re dyrebart i dine &#216;jne!"</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Da sagde HERRENs Engel til Elias: "G&#229; ned med ham, frygt ikke for ham!" S&#229; gik han ned med ham og fulgte ham til Kongen.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Og han sagde til Kongen: "S&#229; siger HERREN: Fordi du har sendt Sendebud hen at r&#229;dsp&#248;rge Ekrons Gud Ba'al-Zebub - men det er, fordi der ingen Gud er i Israel, du kunde r&#229;dsp&#248;rge? - derfor: Det Leje, du steg op p&#229;, kommer du ikke ned fra, thi du skal d&#248;!"</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Og han d&#248;de efter det HERRENs Ord, som Elias havde talt. Og hans Broder Joram blev Konge i hans Sted i Josafats S&#248;ns, Kong Joram af Judas, andet Regerings&#229;r; thi han havde ingen S&#248;n.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Hvad der ellers er at fort&#230;lle om Ahazja, hvad han udf&#248;rte, st&#229;r jo optegnet i Israels Kongers Kr&#248;nike.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Dengang HERREN ville lade Elias fare op til Himmelen i et Stormvejr, gik Elias fra Gilgal.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Og Elias sagde til Elisa: "Bliv her, thi HERREN vil have mig til Betel!" Men Elisa svarede: "S&#229; sandt HERREN lever, og s&#229; sandt du lever, jeg g&#229;r ikke fra dig!" De gik da ned til Betel.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;S&#229; kom Profets&#248;nnerne i Betel ud til Elisa og sagde til ham: "Ved du, at HERREN i dag vil tage din Herre bort fra dig?" Han svarede: "Ja, jeg ved det, ti kun stille!"</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Derp&#229; sagde Elias til ham: "Bliv her, Elisa, thi HERREN vil have mig til Jeriko!" Men han svarede: "S&#229; sandt HERREN lever, og s&#229; sandt du lever, jeg g&#229;r ikke fra dig!" De kom da til Jeriko.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Men Profets&#248;nnerne i Jeriko tr&#229;dte hen til Elisa og sagde til ham: "Ved du, at HERREN i Dag vil tage din Herre bort fra dig?" Han svarede: "Ja, jeg ved det, ti kun stille!"</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Derp&#229; sagde Elias til ham: "Bliv her, thi HERREN vil have mig til Jordan!" Men han svarede: "S&#229; sandt HERREN lever, og s&#229; sandt du lever, jeg g&#229;r ikke fra dig!" S&#229; fulgtes de ad.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Men halvtredsindstyve af Profets&#248;nnerne gik hen og stillede sig et godt Stykke derfra, medens de to stod ved Jordan.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Elias tog nu sin Kappe, rullede den sammen og slog Vandet med den; da skiltes det ad, og de gik begge over p&#229; t&#248;r Bund.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Og da de var kommet over, sagde Elias til Elisa: "Sig, hvad du &#248;nsker, jeg skal g&#248;re for dig, f&#248;r jeg tages bort fra dig!" Elisa svarede: "M&#229;tte to Dele af din &#197;nd komme over mig!"</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Da sagde han: "Det er et stort Forlangende, du kommer med! Dersom du ser mig, n&#229;r jeg tages bort fra dig, skal det blive dig til Del, ellers ikke!"</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Medens de nu gik og talte sammen, se, da kom en lldvogn og Ildheste og skilte dem ad, og Elias for op til Himmelen i Stormvejret.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Og Elisa s&#229; det og r&#229;bte: "Min Fader, min Fader, du Israels Vogne og Ryttere!" Og han s&#229; ham ikke mere. S&#229; greb han sine Kl&#230;der og s&#248;nderrev dem.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Derp&#229; tog han Elias's Kappe, som var faldet af ham, op og gik tilbage og stillede sig ved Jordans Bred,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;og han tog Elias's Kappe, som var faldet af ham, slog Vandet med den og sagde: "Hvor er nu HERREN, Elias's Gud?" Og da han havde sl&#229;et Vandet, skiltes det ad, og Elisa gik over.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Da Profets&#248;nnerne fra Jeriko s&#229; det derovre, sagde de: "Elias's &#197;nd hviler p&#229; Elisa!" Og de gik ham i M&#248;de og kastede sig til Jorden for ham.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Derp&#229; sagde de til ham: "Se, her hos dine Tr&#230;lle er der halvtredsindstyve raske M&#230;nd, lad dem g&#229; ud og lede efter din Herre; m&#229;ske HERRENs &#197;nd har taget ham og kastet ham hen p&#229; et af Bjergene eller i en af Dalene!" Men han svarede: "I skal ikke sende dem af Sted!"</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Men da de blev ved at tr&#230;nge ind p&#229; ham, sagde han: "S&#229; send dem da af Sted!" S&#229; sendte de halvtredsindstyve M&#230;nd ud, og de ledte efter ham i tre Dage, men fandt ham ikke.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Og da de kom tilbage, medens han endnu var i Jeriko, sagde han til dem: "Sagde jeg ikke til eder, at I ikke skulde g&#229;?"</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;M&#230;ndene i Byen sagde til Elisa: "Byen ligger godt nok, som min Herre ser, men Vandet er d&#229;rligt og volder utidige F&#248;dsler i Egnen."</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Da sagde han: "Hent mig en ny Sk&#229;l og kom Salt deri!" Og de hentede den til ham.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;S&#229; gik han ned til Kildev&#230;ldet og kastede Salt deri, idet han sagde: "S&#229; siger HERREN: Jeg g&#248;r dette Vand sundt, s&#229; at der ikke mer skal komme D&#248;d eller utidige F&#248;dsler deraf!"</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;S&#229; blev Vandet sundt, efter det Ord Elisa talte; og det er det den Dag i dag.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Derfra begav han sig op til Betel. Som han var p&#229; Vej derop, kom nogle Sm&#229;drenge ud af Byen og spottede ham og r&#229;bte: "Kom herop, Skaldepande, kom herop, Skaldepande!"</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Han vendte sig om, og da han fik &#216;je p&#229; dem, forbandede han dem i HERRENs Navn. S&#229; kom to Bj&#248;rne ud af Krattet og s&#248;nderrev to og fyrretyve af Drengene.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Derfra begav han sig til Karmels Bjerg, og derfra vendte han tilbage til Samaria.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Joram, Akabs S&#248;n, blev Konge over Israel i Samaria i Kong Josafat af Judas attende Regerings&#229;r, og han herskede i tolv &#197;r.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne, dogikke som bans Fader og Moder, og han fjernede Ba'als Stenst&#248;tter, som hans Fader havde ladet lave.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Men han holdt fast ved de Synder, som Jeroboam, Nebats S&#248;n, forledte Israel til; dem veg han ikke fra.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Kong Mesja af Moab drev Kv&#230;gavl og svarede Israels Konge en Afgift p&#229; 100.000 Lam og Ulden af 100.000 V&#230;dre.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Men efter Akabs D&#248;d faldt Moabs Konge fra Israels Konge.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Da drog Koog Joram straks ud fra Samaria og m&#248;nstrede hele Israel;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;desuden sendte han Bud til Kong Josafat af Juda og lod sige: "Moabs Konge er faldet fra mig; vil du drage med i Krig mod Moab?" Han svarede: "Ja, jeg vil; jeg som du, mit Folk som dit, mine Heste som dine!"</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Og han spurgte: "Hvilken Vej skal vi drage?" Han svarede: "Gennem Edoms &#216;rken!"</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;S&#229; drog Israels, Judas og Edoms Konger af Sted. Men da de havde tilbagelagt en Str&#230;kning af syv Dagsrejser, var der ikke Vand til H&#230;ren og Dyrene, som de havde med.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Da sagde Israels Konge: "Ak, at HERREN har kaldt disse tre Konger sammen for at overgive dem i Moabs H&#229;nd!"</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Men Josafat sagde: "Er her ingen af HERRENs Profeter, ved hvem vi kan r&#229;dsp&#248;rge HERREN?" Da svarede en af Israels Konges Folk: "Jo, her er Elisa, Sjafats S&#248;n, som &#248;ste Vand p&#229; Elias's H&#230;nder."</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Josafat sagde: "Hos ham er HERRENs Ord!" Og Israels Konge og Josafat og Edoms Konge begav sig ned til ham.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Men Elisa sagde til Israels Konge: "Hvad har jeg med dig at g&#248;re? G&#229; du til din Faders og Moders Profeter!" Israels Konge svarede: "Ak nej, thi HERREN har kaldt disse tre Konger sammen for at give dem i Moabs H&#229;nd."</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Da sagde Elisa: "S&#229; sandt H&#230;rskarers HERRE lever, for hvis &#197;syn jeg st&#229;r: Var det ikke for Kong Josafat af Judas Skyld, vilde jeg ikke se til dig eller v&#230;rdige dig et Blik!</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Men hent mig nu en Strengespiller!" Thi n&#229;r Strengespilleren spillede, kom HERRENs H&#229;nd over ham.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Derp&#229; sagde han: "S&#229; siger HERREN: Grav Gr&#248;ft ved Gr&#248;ft i Dalen her!</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Thi s&#229; siger HERREN: I skal hverken m&#230;rke til Bl&#230;st eller Regn, men alligevel skal Dalen her fyldes med Vand, s&#229; at I, eders H&#230;r og eders Dyr kan drikke!</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Dog tykkes dette HERREN for lidet, han vil ogs&#229; give Moab i eders H&#229;nd;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;I skal indtage alle bef&#230;stede Byer og alle betydelige Byer, alle Frugttr&#230;er skal t f&#230;lde, alle Kilder skal I tilstoppe, og al frugtbar Agerjord skal I &#248;del&#230;gge med Sten!"</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Og n&#230;ste Morgen ved Afgr&#248;deofferets Tid kom der Vand fra den Kant, hvor Edom ligger, s&#229; hele Egnen blev fuld af Vand.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Da alle Moabiterne h&#248;rte, at Kongerne var draget op for at f&#248;re Krig med dem, blev enhver, der overhovedet kunde b&#230;re V&#229;ben, opbudt, og de tog Stilling ved Gr&#230;nsen.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Men tidligt om Morgenen, da Solen stod op over Vandet, s&#229; Moabiterne Vandet foran sig r&#248;dt som Blod.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Da r&#229;bte de: "Det er Blod! Kongerne har fuldst&#230;ndig tilintetgjort hverandre, de har hugget hverandre ned; nu til Byttet, Moab!"</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Men da de n&#229;ede Israels Lejr, br&#248;d Israeliterne op og slog Moabiterne p&#229; Flugt. Derp&#229; rykkede de frem og huggede Moabiterne ned;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Byerne nedbr&#248;d de; p&#229; al frugtbar Agerjord kastede de hver sin Sten, s&#229; den blev fuld af Sten; alle Kildev&#230;ld tilstoppede de, og alle Frugttr&#230;er f&#230;ldede de. Til sidst var kun Kir-Hareset tilbage, og denne By omringede Slyngekasterne og sk&#248;d p&#229; den.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Da Moabs Konge s&#229;, at han ikke kunde modst&#229; Angrebet, samlede han 700 sv&#230;rdv&#230;bnede M&#230;nd for at bryde igennem hen til Kongen af Edom. men det lykkedes ikke.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;S&#229; tog han sin f&#248;rstef&#248;dte S&#248;n, der skulde f&#248;lge ham p&#229; Tronen, og ofrede ham som Br&#230;ndoffer p&#229; Muren. Da kom heftig Vrede over Israel, og de br&#248;d op og vendte hjem til deres Land.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;En Kvinde, som var gift med en af Profets&#248;nnerne r&#229;bte til Elisa: "Din Tr&#230;l, min Mand, er d&#248;d; og du ved, at din Tr&#230;l frygtede HERREN. Og nu kommer en, der har Krav p&#229; ham, for at tage mine fo Drenge til Tr&#230;lle!"</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Da sagde Elisa til hende: "Hvad kan jeg g&#248;re for dig? Sig mig, hvad du har i Huset?" Hun svarede: "Din Tr&#230;lkvinde har ikke andet i Huset end et Krus Olie."</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Da sagde han: "G&#229; ud og bed alle dine Naboer om tomme Dunke, ikke for f&#229;!</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;S&#229; lukker du dig inde med dine S&#248;nner og fylder p&#229; alle disse Dunke, og n&#229;r de er fulde, s&#230;tter du dem til Side!"</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;S&#229; gik hun fra ham og lukkede sig inde med sine S&#248;nner; og de rakte hende Dunkene, medens hun fyldte p&#229;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Og da Dunkene var fulde, sagde hun til S&#248;nnen: "R&#230;k mig een Dunk til!" Men han svarede: "Der er ikke flere Dunke!" Da holdt Olien op at flyde.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Det kom hun og fortalte den Guds Mand; og han sagde: "G&#229; hen og s&#230;lg Olien og betal din G&#230;ld; og lev s&#229; med dine S&#248;nner af Resten!"</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Det skete en Dag, at Elisa p&#229; sin Vej kom til Sjunem. Der boede en velhavende Kvinde, som n&#248;dte ham til at spise hos sig; og hver Gang han senere kom forbi, tog han derind og spiste.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Hun sagde nu til sin Mand: "Jeg ved, af det er en hellig Guds Mand., der stadig kommer her forbi;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;lad os mure en lille Stue p&#229; Taget og s&#230;tfe Seng, Bord, Stol og Lampe ind til ham, for at han kan g&#229; derind, n&#229;r han kommer til os!"</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;S&#229; kom han en Dag derhen og gik op i Stuen og lagde sig.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Og han sagde til sin Tjener Gehazi: "Kald p&#229; Sjunemkvinden!" Og han kaldte p&#229; hende, og hun tr&#229;dte frem for ham.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Da sagde han til Gehazi: "Sig til hende: Se, du har Itaft al den Ulejlighed for vor Skyld; hvad kan jeg g&#248;re for dig? &#216;nsker du, at jeg skal tale din Sag hos Kongen eller H&#230;rf&#248;reren?" Men hun svarede: "Jeg bor midt iblandt mit Folk!"</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Da sagde han: "Hvad kan jeg da g&#248;re for hende?" Gehazi sagde: "Jo, hun har ingen S&#248;n, og hendes Mand er gammel."</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Da sagde han: "Kald p&#229; hende!" Og han kaldte p&#229; hende, og bun tog Plads ved D&#248;ren.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Da sagde han: "Om et &#197;r ved denne Tid har du en Dreng ved Brystet!" Men hun sagde: "Nej dog, Herre! Den Guds Mand m&#229; ikke narre sin Tr&#230;lkvinde!"</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Men Kvinden blev frugtsommelig og f&#248;dte en S&#248;n &#197;ret efter ved samnme Tid, s&#229;ledes som Elisa havde sagt hende.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Da Drengen var blevet stor, gik han en Dag ud til sin Fader hos H&#248;stfolkene.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Da sagde han til sin Fader: "Mit Hoved, mit Hoved!" Og hans Fader sagde til en Karl " "B&#230;r ham hjem til hans Moder!"</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Han tog, ham og har ham hjem til hans Moder, og han sad p&#229; hendes Sk&#248;d til Middag; s&#229; d&#248;de han.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Men hun gik op og lagde ham p&#229; den Guds Mands Seng, og derefter lukkede hun D&#248;ren og gik.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;S&#229; kaldte hun p&#229; sin Mand og sagde: "Send mig en af Karlene med et &#198;sel, for at jeg hurfig kan komme hen til den Guds Mand og hjem igen!"</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Han spurgte: "Hvad vil du hos ham i Dag? Det er jo hverken Nym&#229;nedag eller Sabbat!" Men hun sagde: "Lad mig om det!"</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Derp&#229; sadlede hun &#198;selet og sagde til Karlen: "Driv nu godt p&#229;! Stands mig ikke i Farten, f&#248;r jeg siger til!"</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;S&#229; drog hun af Sted og kom til den Guds Mand p&#229; Kamels Bjerg. Da den Guds Mand fik &#216;je p&#229; hende i Frastand, sagde han til sin Tjener Gehazi: "Se, der er Sjunemkvinden!</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;L&#248;b hende straks i M&#248;de og sp&#248;rg hende: Har du det godt? Har din Mand det godt? Har Drengen det godt?" Hun svarede: "Ja, vi har det godt!"</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Men da hun kom hen til den Guds Mand p&#229; Bjerget, klamrede hun sig til hans F&#248;dder. Gehazi tr&#229;dte til for at st&#248;de hende bort. men den Guds Mand sagde: "Lad hende v&#230;re, hun er i V&#229;nde, og HERREN har dulgt det for mig og ikke &#229;benbaret mig det!"</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Da sagde hun: "Har jeg vel bedt min Herre om en S&#248;n? Sagde jeg ikke, at du ikke m&#229;tte narre mig?"</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;S&#229; sagde han til Gehazi: "Omgjord din L&#230;nd, tag min Stav i H&#229;nden og drag af Sted! M&#248;der du nogen, s&#229; hils ikke p&#229; ham. og hilser nogen p&#229; dig, s&#229; geng&#230;ld ikke hans Hilsen; og l&#230;g min Stav p&#229; Drengens Ansigt!"</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Men Drengens Moder sagde: "S&#229; sandt HERREN lever, og s&#229; sandt du lever, jeg g&#229;r ikke fra dig!" Da stod han op og gik med hende.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Imidlertid var Gehazi g&#229;et i Forvejen og havde lagt Staven p&#229; Drengens Ansigt; men ikke en Lyd h&#248;rtes, og der var intet Livstegn. Da vendte han tilbage og gik Elisa i M&#248;de, meldte ham det og sagde: "Drengen v&#229;gnede ikke!"</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Og da Elisa var kommet ind i Huset, s&#229; han Drengen ligge d&#248;d p&#229; Sengen.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Han gik da hen og lukkede sig inde med ham og bad til HERREN.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Derp&#229; steg han op og lagde sig oven p&#229; Drengen med sin Mund p&#229; hans Mund, sine &#216;jne p&#229; hans &#216;jne og sine H&#230;nder p&#229; hans H&#230;nder, og medens han s&#229;ledes b&#248;jede sig over ham, blev Drengens Legeme varmt.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;S&#229; steg han ned og gik een Gang frem og tilbage i Huset, og da han atter steg op og b&#248;jede sig over Drengen, nyste denne syv Gange og slog &#216;jnene op.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Derp&#229; kaldte han p&#229; Gehazi og sagde: "Kald p&#229; Sjunemkvinden!" Han kaldte s&#229; p&#229; hende, og hun kom til ham. Da sagde han: "Tag din Dreng!"</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Og hun tr&#229;dte hen og faldt ned for hans F&#248;dder og kastede sig til Jorden, tog s&#229; sin Dreng og gik ud.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Dengang Hungersn&#248;den var i Landet, vendte Elisa tilbage til Gilgal. Som nu Profets&#248;nnerne sad hos ham, sagde han til sin Tjener: "S&#230;t den store Gtyde over og kog en Ret Mad til Profets&#248;nnerne!"</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;S&#229; gik en ud p&#229; Marken for at plukke Urter, og da han fandt en Slyngplante med vilde Agurker, plukkede han s&#229; mange, han kunde b&#230;re i sin Kappe; da han kom tilbage, skar han dem itu og kom dem i Gryden, thi han kendte dem ikke.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Derp&#229; &#248;ste man op for M&#230;ndene, for at de kunde spise, men s&#229; snart de smagte Maden, skreg de op og r&#229;bte: "D&#248;den er i Gryden, du Guds Mand!" Og de kunde ikke spise Maden.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Men han sagde: "Hent noget Mel!" Og da han havde h&#230;ldt det i Gryden, sagde han: "&#216;s nu op for Folkene, s&#229; de kan spise!" S&#229; var der ingen Ulykke i Gryden mere.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Engang kom en Mand fra Ba'al-Sjalisja og bragte den Guds Mand Br&#248;d af nyt Korn, tyve Bygbr&#248;d, og nyh&#248;stet Korn i sin Ransel. Da sagde han: "Giv Folkene det at spise!"</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Men hans Tjener sagde: "Hvorledes skal jeg kunne s&#230;tte dette frem for hundrede Mennesker?" Men han sagde: "Giv Folkene det at spise! Thi s&#229; siger HERREN: De skal spise og levne!"</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Da satte han det frem for dem, og de spiste og levnede efter HERRENs Ord.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Na'aman, Kongen af Arams H&#230;rf&#248;rer, havde meget at sige hos sin Herre og var h&#248;jt agtet; thi ved ham havde HERREN givet Aram&#230;erne Sejr; men Manden var spedalsk.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Nu havde Aram&#230;erne engang p&#229; et Strejtog r&#248;vet en lille Pige i Israels Land; hun var kommet i Tjeneste hos Na'amans Hustru,</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;og hun sagde til sin Frue: "Gid min Herre var hos Profeten i Samaria; han vilde sikkert skille ham af med hans Spedalskhed!"</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;S&#229; kom Na'aman og fortalte sin Herre, hvad Pigen fra Israels Land havde sagt.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Da sagde Arams Konge: "Rejs derhen! Jeg skal sende etBrevmed til Israels Konge!" S&#229; rejste han og tog ti Talenter S&#248;lv, 6000 Sekel Guld og ti S&#230;t Festkl&#230;der med.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Og han overbragte IsraelsKonge Brevet. Deri stod der: "N&#229;r dette Brev kommer dig i H&#230;nde, skal du vide, at jeg sender min Tjener Na'aman til dig, for at du skal skille ham af med hans Spedalskhed!"</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Da Israels Konge havde l&#230;st Brevet, s&#248;nderrev han sine kl&#230;der og sagde: "Er jeg Gud, s&#229; jeg r&#229;der over Liv og D&#248;d, siden han skriver til mig, at jeg skal skille en Mand afmed hans Spedalskhed Nej, I kan da se, at han s&#248;ger Lejlighed til Strid med mig!"</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Men da den Guds Mand Elisa h&#248;rte, at Israels Konge havde s&#248;nderrevet sine kl&#230;der, sendte han det Bud til Kongen: "Hvorfor s&#248;nderriver du dine Kl&#230;der? Lad ham komme til mig, s&#229; skal han kende, at der er en Profet i Israel!"</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Da kom Na'aman med Heste og Vogne og holdt uden for D&#248;ren til Elisas Hus.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Elisa sendte et Bud ud til ham og lod sige: "G&#229; hen og bad dig syv Gange i Jordan, s&#229; bliver dit Legeme atter friskt, og du bliver ren!"</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Men Na'aman blev vred og drog bort med de Ord: "Se, jeg havde t&#230;nkt, at han vilde komme ud til mig, st&#229; og p&#229;kalde HERREN sin Guds Navn og svinge sin H&#229;nd i Retning af Helligdommen og s&#229;ledes g&#248;re Ende p&#229; Spedalskheden!</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Er ikke Damaskus's Floder Abana og Parpar fuldt s&#229; gode som alle Israels Vande? Kunde jeg ikke blive ren ved at bade mig i dem?" Og han vendte sig og drog bort i Vrede.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Men hans Tr&#230;lle kom og sagde til ham: "Dersom Profeten havde p&#229;lagt dig noget, som var vanskeligt vilde du s&#229; ikke have gjort det? Hvor meget mere da nu, da han sagde til dig: Bad dig, s&#229; bliver du ren!"</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;S&#229; drog han ned og dykkede sig syv Gange i Jordan efter den Guds Mands Ord; og hans Legeme blev atter friskt som et Barns, og han blev ren.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;S&#229; vendte han med hele sit F&#248;lge tilbage til den Guds Mand, og da han var kommet derhen, tr&#229;dtehan frem forham og sagde: "Nu ved jeg, at der ingensteds p&#229; Jorden er nogen Gud uden i Israel! S&#229; modtag nu en Takkegave af din Tr&#230;l!"</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Men han svarede: "S&#229; sandt HERREN lever, for hvis &#197;syn jeg st&#229;r, jeg modtager ikke noget!" Og sk&#248;nt han n&#248;dte ham, v&#230;grede han sig ved at modtage noget.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Da sagde Na'aman: "S&#229; lad da v&#230;re! Men lad din Tr&#230;l f&#229; s&#229; megel Jord, som et Par Muldyr kan b&#230;re, thi din Tr&#230;l vil aldrig mere ofre Br&#230;ndoffer eller Slagtoffer til nogen anden Gud end HERREN!</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Men i een Ting vil HERREN nok b&#230;re over med din Tr&#230;l: N&#229;r min Herre g&#229;r ind i Rimmons Hus for at tilbede og st&#248;tfer sig til min Arm og jeg s&#229; sammen med ham kaster mig til Jorden i Rimmons Hus, da vil HERREN nok b&#230;re over ed din Tr&#230;l i den Ting!"</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Han svarede: "Far i Fred!" Men da han var kommet et Stykke hen ad Vejen,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;sagde Gehazi, den Guds Mand Elisas Tjener, ved sig selv: "Der har min Herre ladet denne Aram&#230;er Na'aman slippe og ikke modtaget af ham, hvad han havde med; s&#229; sandt HERREN lever, jeg vil l&#248;be efter ham for at f&#229; noget af ham!"</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;S&#229; satte Gehazi efter Na'aman. og da Na'aman s&#229; ham komme l&#248;bende efter sig, sprang han af Vognen, gik ham i M&#248;de og spurgte: "St&#229;r det godt til?"</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Han svarede: "Ja, det st&#229;r godt til! Min Herre sender mig med det Bud: Der kom lige nu to unge M&#230;nd, som h&#248;rer til Profets&#248;nnerne, til mig fra Efraims Bjerge: giv dem en Talent S&#248;lv og to S&#230;t Festkl&#230;der!"</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Da sagde Na'aman: "Tag dog mod to Talenter S&#248;lv!" Og han n&#248;dte ham. S&#229; bandt han to Talenter ind i to Punge og tog to S&#230;t Festkl&#230;der og gav to af sine Tr&#230;lle dem, for at de skulde b&#230;re dem foran ham.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Men da de kom til H&#248;jen, tog han Pengene fra dem, gemte dem i Huset og lod M&#230;ndene g&#229;.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;S&#229; gik han ind til sin Herre og tr&#229;dte hen til ham. Da spurgte Elisa: "Hvor har du v&#230;ret, Gehazi?" Han svarede: "Din Tr&#230;l har ingen Steder v&#230;ret!"</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;S&#229; sagde han til ham: "Gik jeg ikke i &#197;nden hos dig, da en stod af sin Vogn og gik tilbage for at m&#248;de dig? Nu har du f&#229;et Penge, og du kan f&#229; Kl&#230;der, Olivenlunde og Ving&#229;rde, Sm&#229;kv&#230;g og Hornkv&#230;g, Tr&#230;lle og Tr&#230;lkvinder,</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;men Na'amans Spedalskhed skal h&#230;nge ved dig og dit Afkom til evig Tid!" Og Gehazi gik fra ham, hvid som Sne af Spedalskhed.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Profets&#248;nnerne sagde engang til Elisa: "Se, der er for lidt Plads til os her, hvor vi sidder hos dig.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Vi vil g&#229; til Jordan og hver fage en Bj&#230;lke og der indrette os et Rum, vi kan sidde i!" Han sagde: "Ja, g&#248;r det!"</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Men en af dem sagde: "Vil du ikke nok f&#248;lge med dine Tr&#230;lle!" Og han svarede: "Jo, det vil jeg!"</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Han gik s&#229; med, og da de kom til Jordan, gav de sig til at f&#230;lde Tr&#230;er.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Medens nu en af dem var ved at f&#230;lde en Bj&#230;lke, faldt hans &#216;ksejern i Vandet. Da gav han sig til at r&#229;be: "Ak, min Herre! Og det var endda l&#229;nt!"</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Men den Guds Mand sagde: "Hvor faldt det?" Og da han havde vist ham Stedet, skar han en Gren af og kastede den derhen. Da kom &#216;ksen op p&#229; Overfladen;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;og han sagde: "Tag den op!" S&#229; rakte han H&#229;nden ud og tog den.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Engang Arams Konge l&#229; i Krig med Israel, aftalte han med sine Folk, at de skulde l&#230;gge sig iBaghold p&#229; det og det Sted.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Men den Guds, Mand sendte Bud til Israels Konge og lod sige: "Vogt dig for at drage forbi det Sted, thi der ligger Aram&#230;erne i Baghold!"</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Israels Konge sendte da Folk til det Sted, den Guds Mand havde sagt ham. S&#229;ledes mindede han ham om at v&#230;re p&#229; sin Post der; og det gjorde han ikke een, men flere Gange.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Derover blev Arams Konge urolig i sit Sind, og han lod sine Folk kalde og spurgte dem: "Han I ikke sige mig, hvem det er, der forr&#229;der os til Israels Konge?"</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Da sagde en af hans H&#230;rf&#248;rere: "Det er ingen af os, Herre Konge; det er Profeten Elisa i Israel, der lader Israels Konge vide, hvad du taler i dit Sovekammer."</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Da sagde han: "G&#229; hen og se, hvor han er, for at jeg kan sende Folk ud og lade ham gribe!" Da det meldtes ham, at han var i Dotan,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;sendte han Heste og Vogne og en stor H&#230;rstyrke derhen; og de kom ved Nattetide og omringede Byen.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;N&#230;ste Morgen tidlig, da den Guds Mand gik ud, se, da var Byen omringet af en H&#230;r og Heste og Vogne, Da sagde hans Tjener til ham: "Ak, Herre, hvad skal vi dog gribe til?"</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Men han svarede: "Frygt ikke, thi de, der er med os, er flere end de, der er med dem!"</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Og Elisa bad og sagde: "HERRE, luk hans &#216;jne op, s&#229; han kan se!" Da lukkede HERREN Tjenerens &#216;jne op, og han s&#229;, at Bjerget var fuldt af Ildheste og Ildvogne rundt om Elisa.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Da nu Fjenderne rykkede ned imod ham, bad Elisa til HERREN og sagde: "Sl&#229; de Folk med Blindhed!" Og han slog dem med Blindhed efter Elisas Ord.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Da sagde Elisa til dem: "Det er ikke den rigtige Vej eller den rigtige By; f&#248;lg med mig, s&#229; skal jeg f&#248;re eder til den Mand, I s&#248;ger!" Han f&#248;rte dem s&#229; til Samaria,</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;og da de var kommet ind i Samaria, bad Elisa: "Herre, luk nu deres &#216;jne op, s&#229; at de kan se!" Da lukkede HERREN deres &#216;jne op, og de s&#229;, at de var midt i Samaria.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Da Israels Konge s&#229; dem, spurgte han Elisa: "Skal jeg hugge dem ned, min Fader?"</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Men han svarede: "Nej, du m&#229; ikke hugge dem ned! Bruger du at hugge Folk ned, som du ikke har taget til Fange med Sv&#230;rd eller Bue? S&#230;t Br&#248;d og Vand for dem, at de kan spise og drikke, og lad dem s&#229; vende tilbage til deres Herre!"</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;S&#229; gav han dem et godt M&#229;ltid, og da de havde spist og drukket, lod han dem g&#229;, og de drog tilbage til deres Herre. Men fra den Tid af kom der ikke flere aramaiske Strejfskarer i Israels Land.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Siden h&#230;ndte det, at Kong Benhadad af Aram samlede hele sin H&#230;r og drog op og belejrede Samaria;</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;og under Belejringen blev der stor Hungersn&#248;d i Byen, s&#229; at et &#198;selhoved til sidst kostede tresindstyve Sekel S&#248;lv og en Fjerdedel Kab Dueg&#248;dning fem.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Da Israels Konge en Dag gik oppe p&#229; Bymuren, r&#229;bte en Kvinde til ham: "Hj&#230;lp, Herre Konge!"</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Han svarede: "Hj&#230;lper HERREN dig ikke, hvor skal s&#229; jeg skaffe dig Hj&#230;lp fra? Fra T&#230;rskepladsen eller Vinpersen?"</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Og Kongen spurgte hende vi dere: "Hvad fattes dig?" Da sagde hun: "Den Kvinde der sagde til mig: Hom med din Dreng, s&#229; fort&#230;rer vi ham i Dag; i Morgen vil vi s&#229; fort&#230;re min Dreng!</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;S&#229; kogte vi min breng og fort&#230;rede ham. N&#230;ste Dag sagde jeg til hende: Kom nu med din Dreng, at vi kan fort&#230;re ham! Men hun holdt Drengen skjult."</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Da Kongen h&#248;rte Kvindens Ord, s&#248;nderrev han sine Kl&#230;der, som han stod der p&#229; Muren; og Folket s&#229; da, at han indenunder har S&#230;k p&#229; den bare Krop.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Og han sagde: "Gud ramme mig b&#229;de med det ene og det andet, om Elisas, Sjafats S&#248;ns, Hoved skal blive siddende mellem Skuldrene p&#229; ham Dagen til Ende!"</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Elisa sad imidlertid i sit Hus sammen med de &#198;ldste; da sendte Kongen en Mand i Forvejen. Men f&#248;r Sendebudet kom til ham, sagde han til de &#198;ldste: "Ved I, at denne Mordersj&#230;l har sendt en Mand herhen for at tage mit Hoved? Se, n&#229;r Budet kommer, skal I lukke D&#248;ren og stemme jer imod den! Allerede h&#248;rer jeg hans Herres trin bag ham."</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Og medens han endnu talte med dem, kom Kongen ned til ham og sagde: "Se, hvilken Ulykke HERREN har bragt over os! Hvorfor skal jeg da bie l&#230;nger p&#229; HERREN?"</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Men Elisa sagde: "H&#248;r HERRENs Ord! S&#229; siger HERREN: I Morgen ved denne Tid skal en Sea fint Hvedemel koste en Sekel og to Sea Byg ligeledes en Sekel i Samarias Port!"</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Men H&#248;vedsmanden, til hvis Arm Kongen st&#248;ttede sig, svarede den Guds Mand og sagde: "Om s&#229; HERREN satte Vinduer p&#229; Himmelen, mon da sligt kunde ske?" Han sagde: "Med egne &#216;jne skal du f&#229; det at se, men ikke komme til at spise deraf!"</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Imidlertid varder fire spedalske M&#230;nd ved indgangen til Porten; de sagde til hverandre: "Hvorfor skal vi blive her, til vi d&#248;r?</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Dersom vi bestemmer os til at g&#229; ind i Byen, d&#248;r vi der - der er jo Hungersn&#248;d i Byen - og bliver vi her, d&#248;r vi ogs&#229;! Kom derfor og lad os l&#248;be over til Aram&#230;ernes Lejr! Lader de os leve, s&#229; bliver vi i Live, og sl&#229;r de os ihjel, s&#229; d&#248;r vi!"</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;S&#229; begav de sig i M&#248;rkningen p&#229; Vej til Aram&#230;ernes Lejr; men da de kom til Udkanten af Aram&#230;ernes Lejr, var der ikke et Menneske at se.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;HERREN havde nemlig ladet Aram&#230;ernes Lejr h&#248;re Larm at Vogne og Heste, Larm af en stor H&#230;r, og de havde sagt til hverandre: "Se, Israels Konge har k&#248;bt Hetiternes og Mizrajims Konger til at falde over os!"</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Derfor havde de taget Flugten i M&#248;rkningen og efterladt Lejren, som den stod, deres Telte, Heste og &#198;sler, og var flygtet for at redde Livet.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Da nu de spedalske havde n&#229;et Udkanten af Lejren, gik de ind i et af Teltene, spiste og drak og tog S&#248;lv og Guld og kl&#230;der, som de gik hen og gemte; derp&#229; kom de tilbage og gik ind i et andet Telt; ogs&#229; der tog de noget, som de gik hen og gemte.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;S&#229; sagde de til hverandre: "Det er ikke rigtigt, som vi b&#230;rer os ad! Denne Dag er et godt Budskabs Dag; tier vi stille og venter til Daggry, p&#229;drager vi os Skyld; lad os derfor g&#229; hen og melde det i Kongens Palads!"</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;S&#229; gik de hen og r&#229;bte til Byens Portv&#230;gtere og bragte dem den Melding: "Vi kom til Aram&#230;ernes Lejr, og der var ikke et Menneske at se eller h&#248;re, men vi fandt Hestene og &#198;slerne bundet og Teltene ur&#248;rt!"</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Portv&#230;gterne r&#229;bte det ud, og man meldte det inde i Kongens Palads.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Men Kongen stod op om Natten og sagde til sine Folk: "Jeg skal sige eder, hvad Aram&#230;erne har for med os; de ved, at vi er udsultet, derfor har de forladt Lejren og skjult sig p&#229; Marken, i den Tanke at vi skal g&#229; ud af Byen, s&#229; de kan fange os levende og tr&#230;nge ind i Byen!"</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Men en af Folkene svarede: - "Vi kan jo tage en fem Stykker af de Heste, der er tilbage her - det vil jo dog g&#229; dem som alle de mange, der allerede var omkommet - og sende Folk derhen, s&#229; f&#229;r vi se!"</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;De tog da to Spand Heste, og Kongen sendte Folk efter Aram&#230;ernes H&#230;r og sagde: "Rid hen og se efter!"</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;S&#229; drog de efter dem lige til Jordan og fandt hele Vejen fuld af Kl&#230;der og V&#229;ben, som Aram&#230;erne havde kastet fra sig p&#229; deres hovedkulds Flugt. Derp&#229; vendte Sendebudene tilbage og meldte det til Kongen.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;S&#229; drog Folket ud og plyndrede Aram&#230;ernes Lejr; og s&#229;ledes kom en Sea fint Hvedemel til at koste en Sekel og to Sea Byg ligeledes en Sekel, som HERREN havde sagt.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Kongen havde overdraget H&#248;vedsmanden, til hvis Arm han st&#248;ttede sig, Tilsynet med Porten, men Folket tr&#229;dte ham ned i Porten, s&#229; han d&#248;de, s&#229;ledes som den Guds Mand havde sagt, dengang Kongen kom ned til ham.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Da den Guds Mand sagde til Kongen: "To Sea Byg skal koste en Sekel og en Sea fitnt Hvedemel ligeledes en Sekel i Morgen ved denne Tid i Samarias Port!"</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;da havde H&#248;vedsmanden svaret ham: "Om s&#229; HERREN satte Vinduer p&#229; Himmelen, mon da sligt kunde ske?" Og den Guds Mand havde sagt: "Med egne &#216;jne skal du f&#229; det at se, men ikke komme til at spise deraf!"</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;S&#229;ledes gik det ham; Folket tr&#229;dte ham ned i Porten, s&#229; han d&#248;de.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Elisa talte til den Kvinde, hvis S&#248;n han havde kaldt til Live, og sagde: "Drag bort med dit Hus og sl&#229; dig ned som fremmed et eller andet Sted, thi HERREN har kaldt Hungersn&#248;den hid; og den vil komme over Landet og vare syv &#197;r!"</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Da br&#248;d Kvinden op og gjorde, som den Guds Mand havde sagt, og drog med sit Hus hen og boede syv &#197;r som fremmed i Filisternes Land.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Men da der var g&#229;et syv &#197;r, vendte Kvinden tilbage fra Filisternes Land; Og hun gik hen og p&#229;kaldte Kongens Hj&#230;lp til at f&#229; sit Hus og sin Jord tilbage.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Kongen talte just med den Guds Mands Tjener Gehazi og sagde: "Fort&#230;l mig om alle de storeGerninger, Elisa harudf&#248;rt!"</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Og netop som han fortalte Kongen, hvorledes han havde kaldt den d&#248;de til Live, kom Kvinden, hvis S&#248;n han havde kaldt til Live, og p&#229;kaldt Kongens Hj&#230;lp til at f&#229; sit Hus og sin Jord tilbage. Da sagde Gehazi: "Herre Konge, der er den Kvinde, og der er hendes S&#248;n. som Elisa kaldte til Live!"</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Kongen spurgte s&#229; Kvinden ud, og hun forfalte. Derp&#229; gav Kongen hende en Hofmand med og sagde: "S&#248;rg for, at hun f&#229;r al sin Ejendom tilbage og alt, hvad hendes Jord har b&#229;ret, siden den Dag hun forlod Landet!"</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Siden begav Elisa sig til Damaskus, hvor Kong Benbadad af Aram l&#229; syg. Da Kongen fik at vide, at den Guds Mand var p&#229; Vej derhen,</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;sagde han til Hazael: "Tag en Gave med, g&#229; den Guds Mand i M&#248;de og r&#229;dsp&#248;rg HERREN gennem ham, om jeg kommer mig af min Sygdom!"</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Da gik Hazael ham i M&#248;de; han tog en Gave med af alskens Kostbarheder, som fandfes i Damaskus, fyrretyve Kamelladninger, og tr&#229;dte frem for ham og sagde: "Din S&#248;n Benhadad, Arams Konge sender mig til dig og lader sp&#248;rge: Kommer jeg mig af min Sygdom?"</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Elisa svarede: "G&#229; hen og sig ham: Du kommer dig!" Men HERREN har ladet mig skue, at han skal d&#248;!"</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Og han stirrede stift frem for sig og var ude af sig selv af R&#230;dsel. S&#229; brast den Guds Mand i Gr&#229;d,</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;og Hazael sagde: "Hvorfor gr&#230;der min Herre?" Han svarede: "Fordi jeg ved, hvilke Ulykkkr du skal bringe over Israeliterne! Deres F&#230;stninger skal du stikke i Brand, deres unge M&#230;nd skal du hugge ned med Sv&#230;rdet, deres sp&#230;de B&#248;rn skal du knuse, og p&#229; deres frugtsommelige Kvinder skal du rive Livet op!"</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Da sagde Hazael: "Hvad er din Tr&#230;l, den Hund, at han skal kunne g&#248;re slige store Ting!" Elisa svarede: "HERREN har ladet mig skue dig som Konge over Aram!"</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Derp&#229; forlod han Elisa og kom til sin Herre; og han spurgte ham: "Hvad sagde Elisa til dig?" Han svarede: "Han sagde: Du kommer dig!"</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Men n&#230;ste Dag tog han et Kl&#230;de, dyppede det i Vand og bredte det over Ansigtet p&#229; Kongen, og det blev hans D&#248;d. Og Hazael blev Konge i hans Sted.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;I Akabs S&#248;ns, Kong Joram af Israels, femte Regerings&#229;r blev Joram, Josafats S&#248;n, Konge over Juda.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Han var to og tredive &#197;r gammel, da han blev Konge, og han herskede otte &#197;r i Jerusalem.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Han vandrede i Israels Kongers Spor ligesom Akabs Hus, thi han havde en Datter af Akab til Hustru, og han gjorde, hvad der var ondt i HERRENs &#216;jne.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Dog vilde HERREN ikke tilintetg&#248;re Juda for sin Tjener Davids Skyld efter det L&#248;fte, han havde givet ham, at han altid skulde have en Lampe for hans &#197;syn.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;I hans Dage rev Edomiterne sig l&#248;s fra Judas Overherred&#248;mme og valgte sig en Konge.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Da drog Joram over til Za'ir med alle sine Stridsvogne. Og han stod op om Natten, og sammen med Vognstyrerne slog han sig igennem Edoms R&#230;kker, der havde omringet ham, hvorp&#229; Folket flygtede tilbage hver til sit.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;S&#229;ledes rev Edom sig l&#248;s fra Judas Overherred&#248;mme, og s&#229;ledes er det den Dag i Dag. P&#229; samme Tid rev ogs&#229; Libna sig l&#248;s.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Hvad der ellers er at fort&#230;lle om Joram, alt, hvad han udf&#248;rte, st&#229;r optegnet i Judas Kongers Kr&#248;nike.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;S&#229; lagde Joram sig til Hvile hos sine F&#230;dre og blev jordet hos sine F&#230;dre i Davidsbyen; og hans S&#248;n Ahazja blev Konge i hans Sted.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;I Akabs S&#248;ns, Kong Joram af Israels, tolvte Regerings&#229;r blev Ahazja, Jorams S&#248;n, Konge over Juda.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Ahazja var to og tyve &#197;r gammel, da han blev Konge, og han herskede eet &#197;r i Jerusalem. Hans Moder hed Atalja og var Datter af Kong Omri af Israel.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Han vandrede i Akabs Hus's Spor og gjorde, hvad der var ondt i HERRENs &#216;jne, ligesom Akabs Hus, thi han var besvogret med Akabs Hus.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Sammen med Joram, Akabs S&#248;n, drog han i Krig mod Kong Hazael af Aram ved Ramot i Gilead. Men Aram&#230;erne s&#229;rede Joram.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;S&#229; vendte Kong Joram tilbage for i Jizre'el at s&#248;ge Helbredelse for de S&#229;r, Aram&#230;erne havde tilf&#248;jet ham ved Ramot, da han k&#230;mpede med Kong Hazael af Aram; og Jorams S&#248;n, Kong Ahazja af Juda, drog ned for at se til Joram, Akabs S&#248;n, i Jizre'el, fordi han l&#229; syg.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Profeten Elisa kaldte en af Profets&#248;nnerne til sig og sagde til ham: "Omgjord dine L&#230;nder, tag denne Flaske Olie med og drag til Ramot i Gilead.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;N&#229;r du kommer derhen, ops&#248;g s&#229; Jehu, Nimsjis S&#248;n Josjafats S&#248;n; g&#229; hen og f&#229; ham til at st&#229; op fra sine F&#230;ller og f&#248;r ham ind i det inderste Hammer;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;tag s&#229; Olieflasken og gyd Olien ud over hans Hoved med de Ord: S&#229; siger HERREN: Jeg salver dig til Konge over Israel! Derefter skal du lukke D&#248;ren op og flygte ufort&#248;vet!"</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Den unge Mand, Profetens Tjener, drog s&#229; til Ramot i Gilead;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;og da han kom derhen, traf han H&#230;rf&#248;rerne siddende sammen. Han sagde da: "Jeg har et &#198;rinde til dig, H&#230;rf&#248;rer!" Jehu spurgte: "Til hvem af os?" Han svarede: "Til dig, H&#230;rf&#248;rer!"</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;S&#229; rejste han sig og gik ind i Huset; der g&#248;d han Olien ud over hans Hoved og sagde til ham: "S&#229; siger HERREN, Israels Gud: Jeg salver dig til Konge over HERRENs Folk, over Israel!</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Du skal hugge din Herre Akabs Hus ned, s&#229; jeg f&#229;r H&#230;vn over Jesabel for mine Tjenere Profeternes og alle HERRENsjeneres Blod.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Hele Akabs Hus skal omkomme, jeg vil udrydde hvert mandligt V&#230;sen, hver og en af Akabs Sl&#230;gt i Israel;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;jeg vil handle med Akabs Hus som med Jeroboams, Nebats S&#248;ns, og Ba'sjas, Ahijas S&#248;ns, Hus.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Og Jesabel skal Hundene &#230;de p&#229; Jizre'els Mark, og ingen skal jorde hende!" Derp&#229; lukkede han D&#248;ren op og flygtede.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Da Jebu kom ud til sin Herres Folk, spurgte de ham: "Hvorledes st&#229;r det til? Hvad vilde den gale Mand hos dig?" Han svarede: "I kender jo den Mand og hans Snak!"</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Men de sagde: "Udflugter! Sig os det nu!" Da sagde han: "S&#229;ledes sagde han til mig: S&#229; siger HERREN: Jeg salver dig til Konge over Israel!"</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#216;jeblikkelig tog de da hver sin Kappe og lagde under ham p&#229; selve Trappen, og de st&#248;dte i Hornet og udr&#229;bte Jehu til Konge.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;S&#229;ledes stiftede Jehu, Nimsjis S&#248;n Josjafats S&#248;n, en Sammensv&#230;rgelse mod Joram. Joram havde med hele Israel forsvaret Ramot i Gilead mod Kong Hazael af Aram;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;men Kong Joram var vendt tilbage for i Jizre'el at s&#248;ge Helbredelse for de S&#229;r, Aram&#230;erne havde tilf&#248;jet ham, da han k&#230;mpede med Kong Hazael af Aram. Da sagde Jehu: "Vil I som jeg, s&#229; lad ikke en eneste slippe ud af Byen og bringe Bud til Jizre'el."</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Derp&#229; steg Jehu til Vogns og k&#248;rte til Jizre'el; thi der l&#229; Joram syg, og Kong Ahazja af Juda var rejst ned for at se til ham.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Da V&#230;gteren, som stod p&#229; T&#229;rnet i Jizre'el, s&#229; St&#248;vskyen efter Jehu, sagde han: "Jeg ser en St&#248;vsky!" Da sagde Joram: "Tag en Rytter og send ham ud imod dem, for at han kan sp&#248;rge, om de kommer med Fred!"</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;S&#229; red Rytteren ham i M&#248;de og sagde: "S&#229;ledes siger Kongen: Kommer du med Fred?" Jehu svarede: "Hvad vedkommer det dig, om det er med Fred? Omkring, f&#248;lg mig!" V&#230;gteren meldte: "Sendebudet har n&#229;et dem, men han kommer ikke tilbage!"</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;S&#229; sendte han en anden Rytter ud; og da han var kommet hen til dem, sagde han: "S&#229;ledes siger Kongen: Kommer du med Fred?" Jehu svarede: "Hvad vedkommer det dig, om jeg kommer med Fred? Omkring, f&#248;lg mig!"</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;V&#230;gteren tneldte: "Han har n&#229;et dem, men han kommet ikke tilbage. Og de har en Fart p&#229;, som var det Jebu, Nimsjis S&#248;n, thi han farer af Sted som rasende."</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Da sagde Joram: "Sp&#230;nd for!" Og da der var sp&#230;ndt for, k&#248;rte Kong Joram af Israel og Kong Ahazja af Juda ud hver i sin Vogn. De k&#248;rte Jehu i M&#248;de og traf ham ved Jizre'eliten Nabots Mark.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Da Joram fik &#216;je p&#229; Jehu, spurgte han: "Kommer du med Fred, Jehu?" Men han svarede: "Hvad! Skulde jeg komme med Fred, s&#229; l&#230;nge det ikke har Ende med din Moder Jesabels Bolen og hendes mange Trolddomskunster!"</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Da drejede Joram omkring og flygtede, idet han roabte tiIAhazja: "Svig, Ahazja!"</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Men Jehu greb sin Bue og sk&#248;d Joram i Ryggen, s&#229; at Pilen gik igennem Hjertet, og han sank sammen i Vognen;</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;og Jehu sagde til sin H&#248;vedsmand Bidkar: "Tag og kast ham hen p&#229; Jizre'eliten Nabots Mark, thi det rinder mig i Hu, hvorledes jeg og du k&#248;rte sammen bag efter hans Fader Akab, dengang HERREN fremsatte dette Udsagn imod ham:</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Sandelig, Nabots og hans S&#248;nners Blod s&#229; jeg i G&#229;r, lyder det fra HERREN, og jeg bringer Geng&#230;ldelse over dig her p&#229; denne Mark, lyder det fra HERREN! Tag derfor og kast ham hen p&#229; Marken efter HERRENs Ord!"</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Da Kong Ahazja at Juda s&#229; det, flygtede han ad Vejen til BetHagan; men Jehu satte efter ham og r&#229;bte: "Ogs&#229; ham!" Og i Gurpasset, i N&#230;rheden afJibleam, sk&#248;d de ham ned i Vognen. Han undslap til Megiddo, men der d&#248;de han.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Hans Folk f&#248;rte ham til Jerusalem og jordede ham i hans Grav hos hans F&#230;dre i Davidsbyen.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;I Akabs S&#248;n Jorams ellevte Regerinsg&#229;r blev Ahazja Konge over Juda.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Jehu kom nu til Jizre'el. S&#229; snart Jesabel h&#248;rte det, sminkede hun sine &#216;jne og smykkede sit Hoved og b&#248;jede sig ud af Vinduet;</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;og da Jehu k&#248;rte ind igennem Porten, r&#229;bte hun: "Kommer du med Fred, Zimri Kongemorder?"</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Men han s&#229; op til Vinduet og sagde: "Hvem holder med mig? Hvem?" S&#229; var der et Par Hofm&#230;nd, som s&#229; ud efter ham,</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;og han r&#229;bte: "Styrt hende ned!" S&#229; styrtede de hende ned. og Blodet spr&#248;jtede op p&#229; Muren og p&#229; Hestene, og de tr&#229;dte hende ned.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Derp&#229; gik han ind og spiste og drak. S&#229; sagde han: "Tag jer af hende, den forbandede, og jord hende, hun var jo dog en Kongedatter!"</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Men da de gik ud for at jorde hende, fandt de ikke andet af hende end Hjerneskallen, F&#248;dderne og H&#230;nderne.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Og de kom tilbage og meldte ham det; da sagde han: "Det er det Ord, HERREN talede ved sin Tjener Tisjbiten Elias: P&#229; Jizre'els Mark skal Hundene &#230;de Jesabels Legeme!</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;og Jesabels Lig skal blive som G&#248;dning p&#229; Ageren p&#229; Jizre'els Mark, s&#229; ingen kan sige: Dette er Jesabel!"</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Der var i Samaria halvfjerdsindstyve S&#248;nner af Akab. Jehu skrev nu Breve og sendte dem til Samaria til Byens &#216;verster, de&#198;ldste og Akabs S&#248;nners Fosterf&#230;dre. Deri stod:</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;"I har jo eders Herres S&#248;nner hos eder og r&#229;der over Stridsvognene og Hestene, F&#230;stningerne og V&#229;benforr&#229;dene. N&#229;r nu dette Brev kommer eder i H&#230;nde,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;udv&#230;lg s&#229; den bedste og dygtigste af eders Herres S&#248;nner, s&#230;t ham p&#229; hans Faders Trone og k&#230;mp for eders Herres Hus!"</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Men de grebes af stor Forf&#230;rdelse og sagde: "Se, de to Konger kunde ikke st&#229; sig imod ham, hvor skal vi s&#229; kunne det?"</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Derfor sendte Paladsets og Byens &#248;verste Befalingsm&#230;nd, de &#198;ldste og Fosterf&#230;drene det Bud til Jehu: "Vi er dine Tr&#230;lle, og alt, hvad du kr&#230;ver af os, vil vi g&#248;re. Vi vil ikke g&#248;re nogen til Konge; g&#248;r, hvad du finder for godt!"</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Da skrev han et nyt Brev til dem, og der stod: "Dersom I holder med mig og vil h&#248;re mig, tag s&#229; eders Herres S&#248;nners Hoveder og kom i Morgen ved denne Tid til mig i Jizre'el!" Konges&#248;nnerne, halvfjerdsindstyve M&#230;nd, var nemlig hos Byens Storm&#230;nd, som var deres Fosterf&#230;dre.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Da Brevet kom til dem, tog de Konges&#248;nnerne og dr&#230;bte dem, halvfjerdsindstyve M&#230;nd, lagde deres Hoveder i Kurve og sendte dem til Jehu i Jizre'el.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Da Budet kom og meldte: "Konges&#248;nnernes Hoveder er bragt hid!" sagde han: "L&#230;g dem i to Bunker foran Porten til i Morgen!"</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;N&#230;ste Morgen gik han ud, tr&#229;dte frem og sagde til alt Folket: "I er uden Skyld; det er mig, der har stiftet en Sammensv&#230;rgelse mod min Herre og dr&#230;bt ham - men hvem har dr&#230;bt alle disse?</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Kend nu, at intet af det Ord, HERREN talede mod Akabs Hus, var faldet til Jorden, men HERREN har gjort, hvad han talede ved sin Tjener Elias!"</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Derp&#229; lod Jehu alle dem, der var tilbage af Akabs Hus i Jizre'el, dr&#230;be, alle hans Storm&#230;nd, Venner og Pr&#230;ster, s&#229; at ikke en eneste blev tilbage og slap bort.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;S&#229; br&#248;d han op og drog ad Samaria til. Da han kom til Bet Eked-Haro'im ved Vejen,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;m&#248;dte han Kong Ahazja af Judas Br&#248;dre. Han spurgte dem: "Hvem er I?" De svarede: "Vi er Ahazjas Br&#248;dre, og vi drager herned for at hilse p&#229; Kongens og Kongemoderens S&#248;nner."</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Da sagde han: "Grib dem levende!" S&#229; greb de dem levende, og han lod dem dr&#230;be ved Bet Ekeds Br&#248;nd, to og fyrretyve M&#230;nd; ikke een lod han blive tilbage.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Da han drog videre, traf han Jonadab, Rekabs S&#248;n, der kom ham i M&#248;de, og han hilste p&#229; ham og spurgte: "Er du af Hjertet oprigtig mod mig som jeg mod dig?" Jonadab svarede: "Ja, jeg er!" Da sagde Jehu: "S&#229; giv mig din H&#229;nd!" Han gav ham da H&#229;nden, og Jehu tog ham op til sig i Vognen</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;og sagde: "F&#248;lg mig og se min Nidk&#230;rhed for HERREN!" Og han tog ham med i Vognen,</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;S&#229; drog han til Samaria og lod alle, der var tilbage af Akabs Sl&#230;gt i Samaria, dr&#230;be, s&#229; at den blev fuldst&#230;ndig udryddet efter det Ord, HERREN havde talet til Elias.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Derefter kaldte Jebu hele Folket sammen og sagde til dem: "Akab dyrkede Ba'al lidt, Jehu vil dyrke ham mere!</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Kald derfor alle Ba'als Profeter, alle, der dyrker ham, og alle hans Pr&#230;ster hid til mig, ikke een m&#229; udeblive, thi jeg har et stort Slagtoffer for til &#198;re for Ba'al; enhver, der udebliver, skal b&#248;de med Livet!" Men det var en F&#230;lde, Jehu stillede, for at udrydde Ba'alsdyrkerne.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Derp&#229; sagde Jehu: "Helliger en festlig Samling til &#198;re for Ba'al!" Og de udr&#229;bte en festlig Samling.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Og Jehu sendte Bud rundt i hele Israel, og alle Ba'alsdyrkerne uden Undtagelse indfandt sig; de begav sig til Ba'als Hus, og det blev fuldt fra Ende til anden.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;S&#229; sagde han til Opsynsman den over Kl&#230;dekammeret: "Tag en Kl&#230;dning frem til hver af Ba'als dyrkerne!" Og han tog Kl&#230;dningerne frem til dem.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;S&#229; gik Jehu og Jonadab, Rekabs S&#248;n, ind i Ba'als Hus; og han sagde til Ba'alsdyrkeme: "Se nu godt efter; at der ikke her iblandt eder findes nogen, som dyrker HERREN, men kun Ba'alsdyrkere!"</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Derp&#229; gik han ind for at ofre Slagtofre og Br&#230;ndofre. Men Jehu havde opstillet firsindstyve Mand udenfor og sagt: "Den, der lader nogen af de M&#230;nd undslippe, som jeg overgiver i eders H&#230;nder, skal b&#248;de Liv for Liv!"</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Da han s&#229; var f&#230;rdig med at ofre Br&#230;ndofferet, sagde han til Livvagten og H&#248;vedsm&#230;ndene: "G&#229; nu ind og hug dem ned! Ikke een m&#229; slippe bort!" Og de huggede dem ned med Sv&#230;rdet, og Livvagten og H&#248;vedsm&#230;ndene sl&#230;ngte dem bort; s&#229; gik de ind i Ba'alshusets inderste Rum,</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;bragte Ba'alshusets Asjerast&#248;tte ud og opbr&#230;ndte den;</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;og de nedbr&#248;d Ba'als Stenst&#248;tte, rev Ba'als Hus ned og gjorde det til N&#248;dt&#248;rftssteder, og, de er der den Dag i Dag.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;S&#229;ledes udryddede Jehu Ba'al af Israel.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Men fra de Synder, Jeroboam, Nebats S&#248;n, havde forledt Israel til, Guldkalvene i Betel og Dan, veg Jehu ikke.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Og HERREN sagde til Jehu: "Fordi du har handlet vel og gjort, hvad der er ret i mine &#216;jne, og handlet med Akabs Hus ganske efter mit Sind, skal dine S&#248;nner sidde p&#229; IsraelsTrone indtil fjerde Led!"</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Men Jehu tog ikke Vare p&#229; at f&#248;lge HERRENs, Israels Guds, Lov af bele sit Hjerte; han veg ikke fra de Synder, Jeroboam havde forledt Israel til.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;P&#229; den Tid begyndte HERREN at rive Stykker fra Israel, og Hazael slog Israel i alle dets Gr&#230;nseegne,</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;&#216;st for Jordan, hele Gilead, Gaditernes, Rubeniternes og Manassiternes Land fra Aroer ved Amonflodens Bred, b&#229;de Gilead og Basan.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Hvad der ellers er at fort&#230;lle om Jehu, alt, hvad han gjorde, og alle hans Heltegerninger, st&#229;r jo optegnet i Israels Kongers Kr&#248;nike.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;S&#229; lagde Jehu sig til Hvile hos sine F&#230;dre, og man jordede ham i Samaria; og hans S&#248;n Joahaz blev Konge i hans Sted.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Den Tid, Jehu herskede over Israel, udgjorde otte og tyve &#197;r.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Da Atalja, Ahazjas Moder, fik at vide, at hendes S&#248;n var d&#248;d, tog hun sig for at udrydde hele den kongelige Sl&#230;gt.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Men Kong Jorams Datter Josjeba, Ahazjas S&#248;ster, tog Ahazjas S&#248;n Joas og fik ham hemmeligt af Vejen, s&#229; han ikke var imellem Konges&#248;nnerne, der blev dr&#230;bt, og hun gemte ham og hans, Amme i Sengekammeret og holdt ham skjult for Atalja, s&#229; han ikke blev dr&#230;bt;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;og han var i seks &#197;r skjult hos Josjebai HERRENs Hus, medens Atalja herskede i Landet.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Men i det syvende &#197;r lod Jojada Hundredf&#248;rerne for Harernel og Livvagten hente ind til sig i HERRENs Hus; og efter at have sluttet Pagt med dem og taget dem i Ed i HERRENs Hus fremstillede han Konges&#248;nnen for dem.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Derp&#229; b&#248;d han dem og sagde: "S&#229;ledes skal I g&#248;re: Den Tredje del af eder, der om Sabbaten rykker ind for at overtage Vagten i Kongens Palads,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;og de to Afdelinger af eder, som har Vagten i Kongens Palads den ene Tredjedel ved Surporten, den anden ved Porten bag Livvagten</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;og som begge om Sabbaten rykker ud for at overtage Vagten i HERRENs Hus,</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;I skal alle med V&#229;ben i H&#229;nd slutte Kreds om Kongen, og enhver, der n&#230;rmer sig R&#230;kkerne, skal dr&#230;bes. S&#229;ledes skal I v&#230;re om Kongen, n&#229;r han g&#229;r ud, og n&#229;r han g&#229;r ind!"</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Hundredf&#248;rerne gjorde alt hvad Pr&#230;sten Jojada havde p&#229;budt, idet de tog hver sine Folk, b&#229;de dem, der rykkede ud, og dem, der ryk kede ind om Sabbaten, og kom til Pr&#230;sten Jojada.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Og Pr&#230;sten gav Hundredf&#248; rerne Spydene og Skjoldene, som havde tilh&#248;rt Kong David og var i HERRENs Hus.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Livvagten stillede sig, alle med V&#229;ben i H&#229;nd, fra Templets Syd side til Nordsiden, hen til Alteret og derfra igen hen til Templet, rundt om Kongen.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;S&#229; f&#248;rte han Konges&#248;nnen ud og satte Kronen og Armspangene p&#229; ham; derefter udr&#229;bte de ham til Konge og salvede ham; og de klappede i H&#230;nderne og r&#229;bte: "Kongen leve!"</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Da Atalja h&#248;rte Larmen af Folket, gik hun hen til Folket i HERRENs Hus,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;og der s&#229; hun Kongen st&#229; ved S&#248;jlen, som Skik var, og &#216;versterne og Trompetbl&#230;serne ved Siden af, medens alt Folket fra Landet jublede og bl&#230;ste i Trompeterne. Da s&#248;nderrev Atalja sine Kl&#230;der og r&#229;bte: "Forr&#230;deri, Forr&#230;deri!"</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Men pr&#230;sten Jojada b&#248;d Hundredf&#248;rerne, H&#230;rens Befalingsm&#230;nd: "F&#248;r hende uden for Forg&#229;rdene og hug enhver ned, der f&#248;lger hende!" Pr&#230;sten sagde nemlig: "Hun skal ikke dr&#230;bes i HERRENs Hus!"</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;S&#229; greb de hende, og da hun ad Hesteindgangen var kommet til Kongens Palads, blev hun dr&#230;bt der.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Men Jojada sluttede Pagt mellem HERREN og Folket og Kongen om, at de skulde v&#230;re HERRENs Folk, ligeledes mellem Kongen og Folket.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Og alt Folket fra Landet begav sig til Ba'als Hus og nedbr&#248;d det; Altrene og Billederne &#248;delagde de i Bund og Grund, og Ba'als Pr&#230;st Mattan dr&#230;bte de foran Altrene. Derp&#229; satte Pr&#230;sten Vagtposter ved HERRENs Hus;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;og han tog Hundredf&#248;rerne, Karerne og Livvagten, desuden alt Folket fra Landet med sig, og de f&#248;rte Kongen ned fra HERRENs Hus. gik igennem Livvagtens Port til Kongens Palads, og han satte sig p&#229; Kongetronen.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Da gl&#230;dede alt Folket fra Landet sig, ogByen holdt sig rolig. Men Atalja huggede de ned i Kongens Palads.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Joas var syv &#197;r gammel, da han blev Konge.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;I Jehus syvende Regerings&#229;r blev Joas Konge, og han herskede fyrretyve&#197;r i Jerusalem. Hans Moder hed Zibja og var fra Be'ersjeba.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Joas gjorde hele sit Liv, hvad der var ret i HERRENs &#216;jne, idet Pr&#230;sten Jojada vejledede ham.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Hun forsvandt Offerh&#248;jene ikke, men Folket blev ved med at ofre og t&#230;nde Offerild p&#229; H&#248;jene.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Joas sagde til Pr&#230;sterne: "Alle Penge, der indkommer i HERRENs Hus som Helliggaver, de Penge, det p&#229;l&#230;gges at udrede efter Vurdering - de Penge, Personer vurderes til - og alle Penge, man efter Hjertets Tilskyndelse bringer til HERRENs Hus,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;skal Pr&#230;sterne tage imod, hver af sine Kendinge, og for dem skal de istands&#230;tte de br&#248;stf&#230;ldige Steder p&#229; Templet, alle br&#248;stf&#230;ldige Steder, som findes."</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Men i Kong Joas's tre og tyvende Regerings&#229;r havde Pr&#230;sterne endnu ikke istandsat de br&#248;stf&#230;ldige Steder p&#229; Templet.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Da lod Kong Joas Pr&#230;sten Jojada og de andre Pr&#230;ster kalde og sagde til dem: "Hvorfor istands&#230;tter I ikke de br&#248;stf&#230;ldige Steder p&#229; Templet? Nu m&#229; I ikke mere tage mod Penge af eders Kendinge, men I skal afgive Pengene til Istands&#230;ttelse af de br&#248;stf&#230;ldige Steder p&#229; Templet!"</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Og Pr&#230;sterne gik ind p&#229; ikke mere at modtage Penge af Folket, mod at de blev fri for at istands&#230;tte de br&#248;stf&#230;ldige Steder p&#229; Templet.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Pr&#230;sten Jojada tog s&#229; en Kiste, borede Hul i L&#229;get og satte den ved Stenst&#248;tten til h&#248;jre for Indgangen til HERRENs Hus, og der lagde Pr&#230;sterne, der holdt Vagt ved D&#248;rt&#230;rskelen, alle de Penge, der indkom i HERRENs Hus.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Og n&#229;r de s&#229;, at der var mange Penge i Kisten, kom Kongens Skriver og Ypperstepr&#230;sten op og bandt Pengene, som fandtes i HERRENs Hus, sammen og talte dem.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Derp&#229; gav man de afvejede Penge til dem, der stod for Arbejdet, dem, der havde Tilsyn med HERRENs Hus, og de udbetalte dem til T&#248;mrerne og Bygningsm&#230;ndene, der arbejdede p&#229; HERRENs Hus,</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;til Murerne og Stenhuggerne, eller brugte dem til Indk&#248;b af Tr&#230; og tilhugne Sten til Istands&#230;ttelse af de br&#248;stf&#230;ldige Steder p&#229; HERRENs Hus og til at d&#230;kke alle Udgifter ved Templets Istands&#230;ttelse.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Derimod blev der for de Penge, der indkom i HERRENs Hus, hverken lavet S&#248;lvfade eller Knive, Sk&#229;le, Trompeter eller nogen som helst anden Ting af S&#248;lv eller Guld til HERRENs Hus;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;men Pengene blev givet til dem, der stod for Arbejdet, og de brugte dem til Istands&#230;ttelsen af HERRENs Hus.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Og man holdt ikke Regnskab med de M&#230;nd, hvem Pengene overlodes til Udbetaling til Arbejderne, men de handlede p&#229; Tro og Love.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Men Skyldoffer- og Syndofferpengene blev ikke bragt til HERRENs Hus; de tilfaldt Pr&#230;sterne.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;P&#229; den Tid drog Kong Hazael af Aram op og belejrede og indtog Gat. Da han truede med at drage mod Jerusalem,</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;tog Kong Joas af Juda alle de Helliggaver, som hans F&#230;dre, Judas Konger Josafat, Joram og Ahazja havde helliget, sine egne Helliggaver og alt det Guld, der fandtes i Skatkamrene i HERRENs Hus og Kongens Palads, og sendte det til Kong Hazael af Aram. S&#229; opgav han Angrebet p&#229; Jerusalem og drog bort.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Hvad der ellers er at fort&#230;lle om Joas, alt, hvad han udf&#248;rte, st&#229;r optegnet i Judas Kongers Kr&#248;nike.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Men Joas's Hoffolk rejste sig og stiftede en Sammensv&#230;rgelse og dr&#230;bte ham, engang han gik ned til Millos Hus.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Det var hans Hoffolk Jozakar, Sjimats S&#248;n, og Jozabad, Sjomers S&#248;n, der slog ham ibjel. Og man jordede ham hos hans F&#230;dre i Davidsbyen; og hans S&#248;n Amazjablev Konge i hans Sted.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;I Ahazjas S&#248;ns, Kong Joas af Judas, tre og tyvende Regerings&#229;r blev Joahaz, Jehus S&#248;n, Konge over Israel, og han herskede sytten &#197;r i Samaria.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Han gjorde, hvad der var ondt i HERRNs &#216;jne, og vandrede i de Synder, Jeroboam, Nebats S&#248;n, havde forledt Israel til; fra dem veg han ikke.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Da blussede HERRENs Vrede op mod Israel, og han gav dem til Stadighed i Kong Hazael af Arams og hans S&#248;n Benhadads H&#229;nd.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Men Joahaz bad HERREN om N&#229;de, og HERREN b&#248;nh&#248;rte ham, fordi han s&#229; Israels Tr&#230;ngsel; thi Arams Konge bragte Tr&#230;ngsel over dem;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;og HERREN gav Israel en Befrier, som friede dem af Arams H&#229;nd; s&#229; boede Israeliterne i deres Telte som f&#248;r.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Dog veg de ikke fra de Synder, Jeroboams Hus havde forledt Israel til, men vandrede i dem; ogs&#229; Asjerast&#248;tten blev st&#229;ende i Samaria.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Thi Arams Konge levnede,ikke Joahaz flere Krigsfolk end halvtredsindstyve Ryttere, ti Stridsvogne og ti Tusinde Mand Fodfolk, men han tilintetgjorde dem og knuste dem til St&#248;v.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Hvad der ellers er at fort&#230;lle om Joahaz, alt, hvad han udf&#248;rte, og hans Heltegerninger st&#229;r jo optegnet i Israels Kongers Kr&#248;nike.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;S&#229; lagde Joahaz sig til Hvile hos sine F&#230;dre, og man jordede ham i Samaria; og hans S&#248;n Joas blev Konge i hans Sted.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;I Kong Joas af Judas syv og tredivte Regerings&#229;r blev Joas. Joahaz's S&#248;n, konge over Israel, og han herskede seksten &#197;r i Samaria.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne, og veg ikke fra nogen af de Synder, Jeroboam, Nebats S&#248;n, havde forledt Israel til, men vandrede i dem.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Hvad der ellers er at fort&#230;lle om Joas, alt, hvad han udf&#248;rte, og hans Heltegerninger, hvorledes han f&#248;rte Krig med Kong Amazja af Juda, st&#229;r jo optegnet i Israels Kongers Kr&#248;nike.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;S&#229; lagde Joas sig til Hvile hos sine F&#230;dre; og Jeroboam satte sig p&#229; hans Trone. Joas blev jordet i Samaria hos Israels Konger.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Da Elisa blev ramt af den Sygdom, han d&#248;de af, kom Kong Joas af Israel ned til ham, b&#248;jede sig gr&#230;dende over ham og sagde: "Min Fader, min Fader, du Israels Vogne. og Ryttere!"</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Men Elisa sagde til ham: "bring Bue og Pile!" Og han bragte ham Bue og Pile.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Da sagde han til Israels Konge: "L&#230;g din H&#229;nd p&#229; Buen!" Og da han gjorde det, lagde Elisa sine H&#230;nder p&#229; Kongens</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;og sagde: "Luk Vinduet op mod &#216;st!" Og da han havde gjort det, sagde Elisa: "Skyd!" Og han sk&#248;d. Da sagde Elisa: "En Sejrspil fra HERREN, en Sejrspil mod Aram! Du skal tilf&#248;je Aram et afg&#248;rende Nederlag ved Afek!"</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Derp&#229; sagde han: "Tag Pilene!" Og han tog dem. Da sagde han til Israels Konge: "Sl&#229; p&#229; Jorden!" Og han slog tre Gange, men holdt s&#229; op.</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Da vrededes den Guds Mand p&#229; ham og sagde: "Du burde have sl&#229;et fem-seks Gange, s&#229; skulde du have tilf&#248;jet Aram et afg&#248;rende Nederlag, men nu skal du kun sl&#229; Aram tre Gange!"</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;S&#229; d&#248;de Elisa, og de jordede ham. &#197;r efter &#197;r tr&#230;ngte moabitiske Strejfskarer ind i Landet;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;og da nogle Israeliter engang fik &#216;je p&#229; en s&#229;dan Skare, netop som de var ved at jorde en Mand, kastede de Manden i Elisas Grav og l&#248;b deres Vej. Men da Manden kom i Ber&#248;ring med Elisas Ben, blev han levende og rejste sig op.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Kong Hazael af Aram tr&#230;ngle Israel h&#229;rdt, s&#229; l&#230;nge Joabaz levede.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Men HERREN forbarmede sig og ynkedes over dem og vendte sig til dem p&#229; Grund af sin Pagt med Abraham, Isak og Jakob; han vilde ikke tilintetg&#248;re dem og havde endnu ikke st&#248;dt dem bort fra sit &#197;syn.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Men da Kong Hazael af Aram d&#248;de, og hans S&#248;n Benhadad blev Konge i hans Sted,</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;tog Joas, Joahaz's S&#248;n, de Byer tilbage fra Benhadad, Hazaels S&#248;n, som han i Krigen havde frataget hans Fader Joahaz. Tre Gange slog Joas ham og tog de israelitiske Byer tilbage.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;I Joahaz' S&#248;ns, Kong Joas af Israel, andet Regerings&#229;r blev Amazja, Joas's S&#248;n, Konge over Juda.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Han var fem og tyve &#197;r gammel, da han blev Konge, og han herskede ni og tyve &#197;r i Jerusalem. Hans Moder hed Jehoaddan og var fra Jerusalem.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Han gjorde, hvad der var ret i HERRENs &#216;jne, om end ikke som hans Fader David; han handlede ganske som sin Fader Joas.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Hun forsvandt Offerh&#248;jene ikke. men Folket blev ved med at ofre og t&#230;nde Offerild p&#229; H&#248;jene.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Da han havde sikret sig Magten, lod han dem af sine Folk dr&#230;be, der havde dr&#230;bt hans Fader Kongen;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;men Mordernes B&#248;rn lod han ikke ihjelsl&#229;, i Henhold til hvad der st&#229;r skrevet i Moses's Lovbog, hvor HERREN byder: "F&#230;dre skal ikke lide D&#248;den for B&#248;rns Skyld, og B&#248;rn skal ikke lide D&#248;den for F&#230;dres Skyld. Men enhver skal lide D&#248;den for sin egen Synd."</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Det var ham, der slog Edom i Saltdalen, 10.000 Mand, og indtog Sela, og han kaldte det Jokte'el, som det hedder den Dag i Dag.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ved den Tid sendte Amazja Sendebud til Jebus S&#248;n Joahaz's S&#248;n, Kong Joas af Israel, og lod sige: "Kom, lad os se hinanden under &#216;jne!"</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Men Kong Joas af Israel sendte Kong Amazja af Juda det Svar: "Tidselen p&#229; Libanon sendte engang det Bud til Cederen p&#229; Libanon: Giv min S&#248;n din Datter til &#198;gte! Men Libanons vilde byr l&#248;b hen over Tidselen og trampede den ned.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Du har sl&#229;et Edom, og det har gjort dig overmodig; lad dig nu n&#248;je med den &#198;re og bliv, hvor du er! Hvorfor vil du udfordre Ulykken og uds&#230;tte b&#229;de dig selv og Juda for Fald?"</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Men Amazja vilde intet h&#248;re. S&#229; drog Kong Joas af Israel ud, og han og Kong Amazja af Juda s&#229; hinanden under &#216;jne ved Bet Sjemesj i Juda;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Juda blev sl&#229;et af Israel, og de flygtede hver til sit.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Men Kong Joas af Israel tog Ahazjas S&#248;n Joas's S&#248;n. Kong Amazja af Juda, til Fange ved BetSjemesj og f&#248;rte ham til Jerusalem. Derp&#229; nedrev han Jerusalems Mur p&#229; en Str&#230;kning af 400 Alen, fra Efraimsporten til Hj&#248;rneporten;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;og han tog alt det Guld og S&#248;lv og alle de Kar, der fandtes i HERRENs Hus og i Skatkammeret i Kongens Palads; desuden tog han Gidsler og vendte s&#229; tilbage til Samaria.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Hvad der ellers er at fort&#230;lle om Joas, alt, hvad han udf&#248;rte, og alle hans Heltegerninger, og hvorledes han f&#248;rte Krig med Kong Amazja af Juda, st&#229;r jo optegoet i Israels Kongers Kr&#248;nike.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;S&#229; lagde Joas sig til Hvile hos sine F&#230;dre og blev jordet i Samaria hos Israels Konger; og hans S&#248;n Jeroboam blev Konge i hans Sted.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Joas's S&#248;n, Kong Amazja af Juda, levede endnu femten &#197;r, efter at Joahaz's S&#248;n, Kong Joas af Israel, var d&#248;d.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Hvad der ellers er at fort&#230;lle om Amazja, st&#229;r jo optegnet i Judas Kongers Kr&#248;nike.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Da der stiftedes en Sammensv&#230;rgelse mod ham i Jerusalem, flygtede han til Lakisj; men der blev sendt Folk efter ham til Lakisj, og de dr&#230;bte ham der.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;S&#229; l&#248;ftede man ham op p&#229; Heste, og han blev jordet i Jerusalem hos sine F&#230;dre i Davidsbyen.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Hele Folket i Juda tog s&#229; Azarja, der dengang var seksten &#197;r gammel, og gjorde ham til Konge i hans Fader Amazjas Sted.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Det var ham, der bef&#230;stede Elat og atter forenede det med Juda, efter at Kongen havde lagt sig til Hvile hos sine F&#230;dre.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;I Joas's S&#248;ns, Kong Amazja af Judas, femtende Regerings&#229;r ble Jeroboam, Joas's S&#248;n, Konge over Israel, og han herskede een og fyrretyve &#197;r i Samaria.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne, og veg ikke fra nogen af de Synder, Jeroboam, Nebats S&#248;n, havde forledt Israel til.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Han tog Israels Landomr&#229;de tilbage fra Egnen hen imod Hamat og til Arabas&#248;en, efter det Ord, HERREN, Israels Gud, havde talet ved sin Tjener, Profeten Jonas, Amittajs S&#248;n, fra Gat-Hefer.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Thi HERREN havde set Israels bitre Kvide, hvorledes de reves bort alle som een, fordi Israel ikke havde nogen Hj&#230;lper;</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;og HERREN havde ikke talet om, at han vilde udslette Israels Navn under Himmelen, derfor frelste han dem ved Jeroboam, Joas's S&#248;n.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Hvad der ellers er at fort&#230;lle om Jeroboam, alt, hvad han udf&#248;rte, og hans Heltegerninger, hvorledes han f&#248;rte Krig, og hvorledes han tog Damaskus og Hamat til bage til Israel, st&#229;r jo optegnet i Israels Kongers Kr&#248;nike.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;S&#229; lagde Jeroboam sig til Hvile hos sine F&#230;dre og blev jordet i Samaria hos Israels Konger; og hans S&#248;n Zekarja blev Konge i hans Sted.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;I Kong Jeroboam af Israels syvogtyvende Regerings&#229;r blev Azarja, Amazjas S&#248;n, Konge over Juda.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Han var seksten &#197;r gammel, da han blev Konge, og han herskede to og halvtredsindstyve &#197;r i Jerusalem. Hans Moder hed Jekolja og var fra Jerusalem.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Han gjorde, hvad der var ret i HERRENs &#216;jne, ganske som hans Fader Amazja.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Kun forsvandt Offerh&#248;jeneikke, men Folket blev ved med at ofre og t&#230;nde Offerild p&#229; H&#248;jene,</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Men HERREN ramte Kongen, s&#229; han blev spedalsk til sin D&#248;dedag; og han fik Lov at blive boende i sit Hus, medens Kongens S&#248;n Jotam r&#229;dede i Paladset og d&#248;mte Folket i Landet.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Hvad der ellers er at fort&#230;lle om Azarja, alt, hvad han udf&#248;rte, st&#229;r jo optegnet i Judas Kongers Kr&#248;nike.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;S&#229; jagde han sig til Hvile hos sine F&#230;dre, og man jordede ham hos hans F&#230;dre i Davidsbyen; og hans S&#248;n Jotam blev Konge i hans Sted.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;I Kong Azarja af Judas otte og tredivte Regerings&#229;r blev Zekarja, Jeroboams S&#248;n, Konge over Israel, og han herskede seks M&#229;neder i Samaria.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne, ligesom hans F&#230;dre, og han veg ikke fra de Synder, Jeroboam Nebats S&#248;n, havde forledt Israel til.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Men Sjallum, Jabesjs S&#248;n, stiftede en Sammensv&#230;rgelse modham, huggede ham ned og dr&#230;bte ham i Jibleam og blev Konge i hans Sted.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Hvad der ellers er at fort&#230;lle om Zekarja, st&#229;r optegnet i Israels Kongers Kr&#248;nike.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;S&#229;ledes opfyldtes det Ord HERREN havde talet til Jehu, da han sagde: "Dine S&#248;nner skal sidde p&#229; Israels Trone indtil fjerde Led." S&#229;ledes gik det.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;I Kong Uzzija af Judas ni og tredivte Regerings&#229;r blev Sjallum, Jabesjs S&#248;n, Konge, og han herskede en M&#229;neds Tid i Samaria.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Da drog Menahem, Gadis S&#248;n, op fra Tirza til Samaria, og der huggede han Sjallum, Jabesjs S&#248;n, ned og dr&#230;bte ham og blev Konge i hans Sted.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Hvad der ellers er at fort&#230;lle om Sjallum og den Sammensv&#230;rgelse, han stiftede, st&#229;r optegnet i Israels Kongers Kr&#248;nike.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Fra Tirza h&#230;rgede Menahem ved den Tid Tappua og alt, hvad der var deri, og hele dets Omr&#229;de, fordi de ikke havde &#229;bnet Portene for ham; derfor h&#230;rgede han det og lod Livet rive op p&#229; alle frugtsommelige Kvinder der.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;I Kong Azarja af Judas ni og tredivte Regerings&#229;r blev Menahem, Gadis S&#248;n, Konge over Israel, og han herskede ti &#197;r i Samaria.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne, og veg ikke fra nogen af de Synder, Jeroboam, Nebats S&#248;n, havde forledt Israel til. I hans Dage</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;faldt Kong Pul af Assyrien ind i Landet. Men Menahem gav Pul 1000 Talenter S&#248;lv, for at han skulde st&#248;tfe ham og sikre ham Magten;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Menahem inddrev disse Penge hos Israel, hos alle de velhavende, halvtredsindstyve Sekel S&#248;lv hos hver, for at udbetale dem til Assyrerkongen. S&#229; vendte Assyrerkongen hjem og blev ikke l&#230;nger der i Landet.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Hvad der ellers er at fort&#230;lle om Menahem, alt, hvad han udf&#248;rte, st&#229;r jo optegnet i Israels Kongers Kr&#248;nike.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;S&#229; lagde Menahem sig til Hvile hos sine F&#230;dre, og hans S&#248;n Pekaja blev Konge i hans Sted.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;I Kong Azarja af Judas halvtredsindstyvende Regerings&#229;r blev Pekaja, Menahems S&#248;n, Konge over Israel, og han herskede to &#197;r i Samaria.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne, og veg ikke fra de Synder, Jeroboam, Nebats S&#248;n, havde forledt Israel til.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Men hans H&#248;vedsmand Peka, Remaljas S&#248;n, stiftede en Sammensv&#230;rgelse mod ham, og fulgt af halvtredsindstyve gileaditiske M&#230;nd huggede han ham ned i Samada i Kongeborgen..., og efter at have dr&#230;bt ham blev han Konge i hans Sted.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Hvad der ellers er at fort&#230;lle om Pekaja, alt, hvad han udf&#248;rte, st&#229;r optegnet i Israels Kongers Kr&#248;nike.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;I Kong Azarja af Judas to og halvtredsindstyvende Regerings&#229;r blev Peka, Remaljas S&#248;n, Konge over Israel, og han herskede tyve &#197;r i Samaria.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne, og veg ikke fra de Synder, Jeroboam, Nebats S&#248;n, havde forledt Israel til.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;I Kong Peka af Israels Dage kom Assyrerkongen Tiglat-Pileser og indtog Ijjon, Abel-Bet-Ma'aka, Ianoa, Kedesj, Hazor, Gilead og Galil&#230;a, hele Naftalis Land, og f&#248;rte Indbyggerne bort til Assyrien.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Men Hosea, Elas' S&#248;n, stiftede en Sammensv&#230;rgelse mod Peka, Remaljas S&#248;n, huggede ham ned og dr&#230;bteham; og han blev Konge i hans Sted i Jotams, Uzzijas S&#248;ns, tyvende Regerings&#229;r.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Hvad der ellers er at fort&#230;lle om Peka, alt, hvad han udf&#248;rte, st&#229;r optegnet i Israels Kongers Kr&#248;nike.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;I Remaljas S&#248;ns, Kong Peka af Israels, andet Regerings&#229;r blev Jotam, Azarjas S&#248;n, Konge over Juda.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Han var fem og tyve &#197;r gammel, da han blev Konge, og han herskede seksten &#197;r i Jerusalem. Hans Moder hed Jerusja og var en Datter af Zadok.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Han gjorde, hvad der var ret i HERRENs &#216;jne, ganske som hans Fader Uzzija.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Kun forsvandt Offerh&#248;jene ikke, men Folket blev ved med at ofre og t&#230;nde Offerild p&#229; H&#248;jene. Det var ham, der lod &#216;vreporten i HERRENs Hus opf&#248;re.</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Hvad der ellers er at fort&#230;lle om Jotam, alt, hvad han udf&#248;rte, st&#229;r jo optegnet i Judas Kongers Kr&#248;nike.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;P&#229; den Tid begyndte HERREN at lade Kong Rezin af Aram og Peka, Remaljas S&#248;n, angribe Juda.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;S&#229; lagde Jotam sig til Hvile hos sine F&#230;dre, og han blev jordet hos sine F&#230;dre i sin Fader Davids By; og hans S&#248;n Akaz blev Konge i hans Sted.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;I Pekas, Remaljas S&#248;ns, syttende Regerings&#229;r blev Akaz, Jotams S&#248;n, Konge over Juda.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Akaz var tyve &#197;r gammel, da han blev Konge, og han herskede seksten &#197;r i Jerusalem. Han gjorde ikke, hvad der var ret i HERREN hans Guds &#216;jne, som hans Fader David,</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;men vandrede i Israels Kongers Spor. Ja, han lod endog sin S&#248;n g&#229; igennem Ilden efter de Folks vederstyggelige Skik, som HERREN havde drevet bort foran Israeliterne.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Han ofrede og t&#230;ndte Offerild p&#229; Offerh&#248;jene og de h&#248;je Steder og under alle gr&#248;nne Tr&#230;er.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;P&#229; den Tid drog Kong Aezin af Aram og Remaljas S&#248;n, Kong Peka af Israel, op for at angribe Jerusalem; og de indesluttede Akaz, men var ikke st&#230;rke nok til at angribe.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Ved den Lejlighed tog Edoms Konge; Elat tilbage til Edom; og efter at han havde jaget Jud&#230;erne ud af Elat, kom Edomiterne og bosatte sig der, og de bor der den Dag i Dag.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Men Akaz sendte Sendebud til Assyrerkongen Tiglat-Pileser og lod sige: "Jeg er din Tr&#230;l og din S&#248;n! Kom op og frels mig fra Arams og Israels Konger, som angriber mig!"</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Tillige tog Akaz det S&#248;lv og Guld, der fandtes i HERRENs Hus og Skat Kammeret i Kongens Palads, og sendte det som Gave til Assyrerkongen.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Assyrerkongen opfyldte hans &#216;nske og drog op mod Damaskus og indtog det; Indbyggerne f&#248;rte han bort til Kir, og Rezin lod han dr&#230;be.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Da Kong Akaz var draget op til Damaskus for at m&#248;des med Assyrerkongen Tiglat-Pileser, s&#229; han Alteret i Damaskus, og Kong Akaz sendte Alterets M&#229;l og en Tegning af det i alle Enkeltheder til Pr&#230;sten Urija.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Og Pr&#230;sten Urija byggede Alteret; i n&#248;je Overensstemmelse med den Vejledning, Kong Akaz havde sendt fra Damaskus, udf&#248;rte Pr&#230;sten Urija det, f&#248;r Kong Akaz kom hjem fra Damaskus.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Da Kongen kom hjem fra Damaskus og s&#229; Alteret, tr&#229;dte han hen og steg op derp&#229;;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;og han ofrede sit Br&#230;ndoffer og Afgr&#248;deoffer, udg&#248;d sit Drikoffer og spr&#230;ngte Blodet af sine Takofre p&#229; Alteret.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Men Kobberalteret, der stod for HERRENs &#197;syn, fjernede han fra dets Plads foran Templet mellem Alteret og HERRENS Hus og flyttede det hen til Nordsiden af Alteret.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Derp&#229; b&#248;d Kong Akaz Pr&#230;sten Urija: "P&#229; det store Alter skal du ofre Morgenbr&#230;ndofrene og Aftenafgr&#248;deofrene, Kongens Br&#230;ndofre og Afgr&#248;deofre og Br&#230;ndofrene fra alt Landets Folk s&#229;vel som deres Afgr&#248;deofre og Drikofre og spr&#230;nge alt Blodet fra Br&#230;ndofrene og Slagtofrene derp&#229;. Hvad der skal g&#248;res ved Kobberalteret, vil jeg t&#230;nke over."</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Og Pr&#230;sten Urija gjorde ganske som Kong Akaz b&#248;d.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Fremdeles lod Kong Aka Mellemstykkerne bryde af Stellene og B&#230;kkenerne tage ned af dem; ligeledes lod han Havet l&#248;fte ned fra Kobberokserne, som har det, og opstille p&#229; Stenfliser;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;den overd&#230;kkede Sabbatsgang, man havde bygget i Templet, og den kongelige Indgang udenfor lod han fjerne fra HERRENs Hus for Assyrerkongens Skyld.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Hvad der ellers er at fort&#230;lle om Akaz, alt, hvad han udf&#248;rte. st&#229;r jo optegnet i Judas Kongers Kr&#248;nike.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;S&#229; lagde Akaz sig til Hvile hos sine F&#230;dre og blev jordet hos sine F&#230;dre i Davidsbyen; og hans S&#248;n Ezekias blev Konge i hans Sted.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;I Kong Akaz af Judas tolvte Regerings&#229;r blev Hosea, Elas S&#248;n, Konge i Samaria over Israel, og han herskede ni &#197;r.</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne, dog ikke som de Konger i Israel, der var f&#248;r ham.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Mod ham drog Assyrerkongen Salmanassar op, og Hosea underkastede sig og svarede ham Skat.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Men siden opdagede Assyrerkongen, at Hosea var ved at stifte en Sammensv&#230;rgelse, idet han sendte Sendebud til Kong So af &#198;gypten og ikke mere svarede Assyrerkongen den &#229;rlige Skat. S&#229; ber&#248;vede Assyrerkongen ham Friheden og lod ham kaste i F&#230;ngsel.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Assyrerkongen drog op og besatte hele Landet; han rykkede frem mod Samaria og belejrede det i tre &#197;r;</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;og i Hoseas niende Regerings&#229;r indtog Assyrerkongen Samaria, bortf&#248;rte Israel til Assyrien og lod dem bos&#230;tte sig i Hala, ved Habor, Gozans Flod, og i Mediens Byer.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;S&#229;ledes gik det, fordi Israeliterne syndede mod HERREN deres Gud, der havde f&#248;rt dem op fra &#198;gypten og udfriet dem af &#198;gypterkongen Faraos H&#229;nd, og fordi de frygtede andre Guder;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;de fulgte de Folkeslags Skikke, som HERREN havde drevet bort foran Israeliterne, og de Kongers Skik, som Israel havde indsat;</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;og Israeliterne udt&#230;nkte utilb&#248;rlige Ting mod HERREN deres Gud og byggede sig Offerh&#248;je i alle deres Byer, lige fra Vagtt&#229;rnene til de bef&#230;stede Byer;</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;de rejste sig Stenst&#248;tter og Asjerast&#248;tter p&#229; alle h&#248;je Steder og under alle gr&#248;nne Tr&#230;er</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;og t&#230;ndte Offerild der p&#229; alle H&#248;je ligesom de Folkeslag, HERREN havde f&#248;rt bort foran dem, og &#248;vede onde Ting, s&#229; at de kr&#230;nkede HERREN;</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;de dyrkede Afgudsbillederne, sk&#248;nt HERREN havde sagt: "Det m&#229; I ikke g&#248;re!"</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Og HERREN advarede Israel og Juda ved alle sine Profeter, alle Seerne, og sagde: "Vend om fra eders onde F&#230;rd og hold mine Bud og Anordninger i n&#248;je Overensstemmelse med den Lov, jeg p&#229;lagde eders F&#230;dre og kundgjorde eder ved mine Tjenere Profeterne!"</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Men de vilde ikke h&#248;re; de gjorde sig halsstarrige som deres F&#230;dre, der ikke stolede p&#229; HERREN deres Gud;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;de lod h&#229;nt om hans Anordninger og den Pagt, han havde sluttet med deres F&#230;dre, og om de Vidnesbyrd, han havde givet dem, og de holdt sig til Tomhed, s&#229; de blev til Tomhed, og efterlignede Folkeslagene rundt om dem, sk&#248;nt HERREN havde p&#229;lagt dem ikke at g&#248;re som de;</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;de sagde sig l&#248;s fra HERREN deres Guds Bud og lavede sig st&#248;bte Billeder, to Tyrekalve; de lavede sig ogs&#229; Asjerast&#248;tter, tilbad hele Himmelens H&#230;r og dyrkede Ba'al:</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;de lod deres S&#248;nner og D&#248;tre g&#229; igennem Ilden, drev Sp&#229;domskunster og Sandsigeri og solgte sig til at g&#248;re, hvad der er ondt i HERRENs &#216;jne, s&#229; de kr&#230;nkede ham.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Derfor blev HERREN s&#229;re fort&#248;rnet p&#229; Israel og drev dem bort fra sit &#197;syn, s&#229; der ikke blev andet end Judas Stamme tilbage.</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Men heller ikke Juda holdt HERREN deres Guds Bud, men fulgte de Skikke, Israel havde indf&#248;rt.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Derfor forkastede HERREN bele Israels Sl&#230;gt, ydmygede dem, ga dem til Pris for R&#248;vere og st&#248;dte dem til sidst bort fra sit &#197;syn.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Thi da Israel havde revet sig l&#248;s fra Davids Hus og gjort Jeroboam, Nebats S&#248;n, til Konge, drog denne Israel bort fra HERREN og forledte dem til en stor Synd;</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;og Israeliterne vandrede i alle de Synder, Jeroboam havde beg&#229;et, og veg ikke derfra,</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;s&#229; at HERREN til sidst drev Israel bort fra sit &#197;syn, som han havde sagt ved alle sine Tjenere Profeterne; og Israel m&#229;tte vandre bort fra sit Land til Assyrien, hvor det er den Dag i Dag.</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Derefter lod Assyrerkongen Folk fra Babel, Kuta, Avva, Hamat og Sefarvajim komme og bos&#230;tte sig i Samarias Byer i Stedet for Israeliterne; og de tog Samaria i Besiddelse og bosatte sig i Byerne.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Men den f&#248;rste Tid de boede der, frygtede de ikke HERREN; derfor sendte HERREN L&#248;ver iblandt dem, som dr&#230;bte dem.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Da sendte de Assyrerkongen det Bud: "De Folk, du f&#248;rte bort fra deres Hjem og lod bos&#230;tte sig i Samarias Byer, ved ikke, hvorledes Landets Gud skal dyrkes; derfor har han sendt L&#248;ver imod dem, og de dr&#230;ber dem, fordi de ikke ved, hvorledes Landets Gud skal dyrkes!"</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;Og Assyrerkongen b&#248;d: "Lad en af de Pr&#230;ster, jeg f&#248;rte bort derfra, drage derhen, lad ham drage hen og bos&#230;tte sig der og l&#230;re dem, hvorledes Landets Gud skal dyrkes!"</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;S&#229; kom en af de Pr&#230;ster, de havde f&#248;rt bort fra Samaria, og bosatte sig i Betel, og han l&#230;rte dem, hvorledes de skulde frygte HERREN.</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;Men hvert Folk gav sig til at lave sig sin egen Gud og stillede ham op i Offerhusene p&#229; H&#248;jene, som Samaritanerne havde opf&#248;rf, hvert Folk i sin By, hvor de havde bosat sig;</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;Folkene fra Babel lavede Sukkot-Benot, Folkene fra Kuta Nergal, Folkene fra Hamat Asjima,</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;Avvijiterne Nibhaz og Tartak, og Sefarviterne br&#230;ndte deres B&#248;rn til &#198;re for Adrammelek og Anammelek, Sefarvajims Guder.</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Men de frygtede ogs&#229; HERREN og indsatte Folk at deres egen Midte til Pr&#230;str ved Offerh&#248;jene, og disse ofrede for dem i Offerhusene p&#229; H&#248;jene.</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;De frygte de HERREN, men dyrkede ogs&#229; deres egne Guder p&#229; de Folkeslags Vis, de var f&#248;rt bort fra.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Endnu den Dag i Dag f&#248;lger de deres gamle Skikke. De frygtede ikke HERREN og handlede ikke efter de Anordninger og Lovbud, de havde f&#229;et, eller efter den Lov og det Bud, HERREN havde givet Jakobs S&#248;nner, han, hvem han gav Navnet Israel.</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;Og HERREN havde sluttet en Pagt med dem og givet dem det Bud: "I m&#229; ikke frygte andre Guder eller tilbede dem, ikke dyrke dem eller ofre til dem;</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;men HERREN, som f&#248;rte eder ud af &#198;gypten med v&#230;ldig Kraft og udstrakt Arm, ham skal I frygte, ham skal I tilbede, og til ham skal I ofre!</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;De Anordninger og Lovbud, den Lov og det Bud, han har opskrevet for eder, skal I omhyggeligt holde til alle Tider, og I m&#229; ikke frygte andre Guder!</p> 
<p><A NAME="an_17:38">17:38</A>&nbsp;Den Pagt, han har sluttet med eder, m&#229; I ikke glemme, og I m&#229; ikke frygte andre Guder;</p> 
<p><A NAME="an_17:39">17:39</A>&nbsp;men HERREN eders Gud skal I frygte, s&#229; vil han fri eder af alle eders Fjenders H&#229;nd!"</p> 
<p><A NAME="an_17:40">17:40</A>&nbsp;Dog vilde de ikke h&#248;re, men blev ved at handle som f&#248;r.</p> 
<p><A NAME="an_17:41">17:41</A>&nbsp;S&#229;ledes frygtede disse Folkeslag HERREN, men dyrkede tillige deres udsk&#229;rne Billeder; og deres B&#248;rn og B&#248;rneb&#248;rn g&#248;r endnu den Dag i Dag som deres F&#230;dre.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;I Elas S&#248;ns, Kong Hosea af Israels, tredje Regerings&#229;r blev Ezekias, Akaz's S&#248;n, Konge over Juda.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Han var fem og tyve &#197;r gammel, da han blev Konge, og han herskede ni og tyve &#197;r i Jerusalem. Hans Moder hed Abi og var en Datter af Zekarja.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Han gjorde, hvad der var ret i HERRENs &#216;jne, ganske som hans Fader David.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Han skaffede Offerh&#248;jene bort, s&#248;nderbr&#248;d Stenst&#248;tterne, omhuggede Asjerast&#248;tten og knuste Kobberslangen, som Moses havde lavet; thi indtil den Tid havde Israeliterne t&#230;ndt Offerild for den, og man kaldte den Nehusjtan.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Til HERREN, Israels Gud, satte han sin Lid, og hverken f&#248;r eller siden fandtes hans Lige blandt alle Judas Konger.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Han holdt fast ved HERREN og veg ikke fra ham, og han overholdt de Bud, HERREN havde givet Moses.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Og HERREN var med ham; i alt, hvad han tog sig for, havde han Lykken med sig. Han gjorde Opr&#248;r mod Assyrerkongen og vilde ikke st&#229; under ham.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Han slog Filisterne lige til Gaza og dets Omegn, b&#229;de Vagtt&#229;rnene og de bef&#230;stede Byer.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;I Kong Ezekias's fjerde, Elas S&#248;ns, Kong Hosea af Israels, syvende Regerings&#229;r, drog Assyrer kongen Salmanassar op mod Sa maria, belejrede</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;og indtog det. Efter tre &#197;rs Forl&#248;b, i Ezekias's sjette, Kong Hosea af Israels niende Regerings&#229;r, blev Samaria indtaget.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Og Assyrerkongen f&#248;rte Israel i Landflygtighed til Assyrien og lod dem bos&#230;tte sig i Hala, ved Habor, Gozans Flod, og i Mediens Byer,</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;til Straf for at de ikke havde adlydt HERREN deres Guds R&#248;st, men overtr&#229;dt hans Pagt, alt hvad HERRENs Tjener Moses havde p&#229;budt; de h&#248;rte ikke derp&#229; og gjorde ikke derefter.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;I Kong Ezekias's fjortende Regerings&#229;r drog Assyrerkongen Sankerib op mod alle Judas bef&#230;stede Byer og indtog dem.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Da sendte Kong Ezekias af Juda Bud til Assyrerkongen i Lakisj og lod sige: "Jeg har forbrudt mig; drag bort fra mig igen! Hvad du p&#229;l&#230;gger mig, vil jeg tage p&#229; mig!" Da p&#229;lagde Assyrerkongen Kong Ezekias af Juda at udrede 300 Talenter S&#248;lv og 300 talenter Guld;</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;og Ezekias udleverede alt det S&#248;lv, der var i HERRENs Hus og i Skatkamrene i Kongens Palads.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ved den Lejlighed plyndrede Ezekias D&#248;rene i HERRENs Helligdom og Pillerne for det Guld, han selv havde overtrukket dem med, og udleverede det til Assyrerkongen.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Assyrerkongen sendte s&#229; Tartan, Rabsaris og Rabsjake med en anselig Styrke fra Lakisj til Kong Ezekias i Jerusalem, og de drog op og kom til Jerusalem og gjorde Holdt ved &#216;vredammens Vandledning, ved Vejen til Blegepladsen.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Da de kr&#230;vede at f&#229; Kongen i Tale, gik Palads&#248;versten Eljakim, Hilkijas S&#248;n, Statsskriveren Sjebna og Kansleren Joa, Asafs S&#248;n, ud til dem.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Rabsjake sagde til dem: "Sig til Ezekias: S&#229;ledes siger Storkongen, Assyrerkongen: Hvad er det for en Fortr&#248;stning, du hengiver dig til?</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Du mener vel, at et blot og bart Ord er det samme som Plan og Styrke i Krig? Og til hvem s&#230;tter du egentlig din Lid, siden du g&#248;r Opr&#248;r imod mig?</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Se nu, du s&#230;tter din Lid til &#198;gypten, denne brudte R&#248;rk&#230;p, som river S&#229;r i H&#229;nden p&#229; den, der st&#248;tter sig til den! Thi s&#229;ledes g&#229;r det alle dem, der s&#230;tter deres Lid til Farao, &#198;gyptens Konge.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Men vil I sige til mig: Det er HERREN vor Gud, vi s&#230;tter vor Lid til! er det s&#229; ikke ham, hvis Offerh&#248;je og Altre Ezekias skaffede bort, da han sagde til Juda og Jerusalem: Foran dette Alter, i Jerusalem skal I tilbede!</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Og nu, indg&#229; et V&#230;ddem&#229;l med min Herre, Assyrerkongen: Jeg giver dig to Gange tusind Heste, hvis du kan stille Ryttere til dem!</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Hvorledes vil du afsl&#229; et Angreb af en eneste Statholder, en af min Herres ringeste Tjenere? Og du s&#230;tter din Lid til &#198;gypten, til Vogne og Heste?</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Mon det desuden er uden HERRENs Vilje, at jeg er draget op mod dette Sted for at &#248;del&#230;gge det? Det var HERREN selv, der sagde til mig: Drag op mod dette Land og &#248;del&#230;g det!"</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Men Eljakim, Hilkijas S&#248;n, Sjebna og Joa sagde til Rabsjake: "Tal dog Aramaisk til dine Tr&#230;lle, det forst&#229;r vi godt; tal ikke Jud&#230;isk til os, medens Folkene p&#229; Muren h&#248;rer p&#229; det!"</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Men Habsjake svarede dem: "Er det til din Herre og dig, min Herre har sendt mig med disse Ord? Er det ikke til de M&#230;nd, der sidder p&#229; Muren hos eder og &#230;der deres eget Skarn og drikker deres eget Vand!"</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Og Rabsjake tr&#229;dte hen og r&#229;bte med h&#248;j R&#248;st p&#229; Jud&#230;isk: "H&#248;r Storkongens, Assyrerkongens, Ord!</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;S&#229;ledes siger Kongen: Lad ikke Ezekias vildlede eder, thi han er ikke i Stand til at frelse eder af min H&#229;nd!</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Og lad ikke Ezekias forlede eder til at s&#230;tte eders Lid til HERREN, n&#229;r han siger: HERREN skal sikkert frelse os, og denne By skal ikke overgives i Assyrerkongens H&#229;nd!</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;H&#248;r ikke p&#229; Ezekias; thi s&#229;ledes - siger Assyrerkongen: Vil I slutte Fred med mig og overgive eder til mig, s&#229; skal enhver af eder spise af sin Vinstok og sit Figentr&#230; og drikke af sin Br&#248;nd,</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;indtil jeg kommer og tager eder med til et Land, der ligner eders, et Land med Korn og Most, et Land med Br&#248;d og Ving&#229;rde, et Land med Oliventr&#230;er og Honning; s&#229; skal I leve og ikke d&#248;. H&#248;r derfor ikke p&#229; Ezekias, n&#229;r han vil forf&#248;re eder og siger: HERREN vil frelse os!</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Mon nogen af Folkeslagenes Guder har kunnet frelse sit Land af Assyrerkongens H&#229;nd?</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Hvor er Hamats og Arpads Guder, hvor er Sefarvajims, Henas og Ivvas Guder? Hvor er Landet Samarias Guder? Mon de frelste Samaria af min H&#229;nd?</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Hvor er der blandt alle Landes Guder nogen, der har frelst sit Land af min H&#229;nd? Mon da HERREN skulde kunne frelse Jerusalem?"</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Men de tav og svarede ham ikke et Ord, thi Kongens Bud l&#248;d p&#229;, at de ikke m&#229;tte svare ham.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Derp&#229; gik Palads&#248;versten Eljakim, Hilkijas S&#248;n, Statsskriveren Sjebna og Kansleren Joa, Asafs S&#248;n, med s&#248;nderrevne Kl&#230;der til Ezekias og meddelte ham, hvad Rabsjake havde sagt.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Da Kong Ezekias h&#248;rte det, s&#248;nderrev han sine Kl&#230;der, hyllede sig i S&#230;k og gik ind i HERRENs Hus.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Og han sendte Palads&#248;versten Eljakim og Statsskriveren Sjebna og Pr&#230;sternes &#198;ldste, hyllet i S&#230;k, til Profeten Esajas, Amoz's S&#248;n,</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;for at sig til ham: "Ezekias lader sige: En N&#248;dens, Tugtelsens og Forsm&#230;delsens Dag er denne dag, thi Barnet er ved at f&#248;des, men der er ikke Kraft til at bringe det til Verden!</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Dog vil HERREN din Gud m&#229;ske h&#248;re alt, hvad Rabsjake har sagt, han, som er sendt af sin Herre, Assyrerkongen, for at h&#229;ne den levende Gud, og m&#229;ske vil han straffe ham for de Ord, som HERREN din Gud har h&#248;rt - g&#229; derfor i Forb&#248;n for den Rest, der endnu er tilbage!"</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Da Kong Ezekias's Folk kom til Esajas,</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;sagde han til dem: "S&#229;ledes skal I svare eders Herre: S&#229; siger HERREN: Frygt ikke for de Ord, du har h&#248;rt, som Assyrerkongens Tr&#230;lle har h&#229;net mig med!</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Se, jeg vil indgive ham en &#197;nd, og han skal f&#229; en Tidende at h&#248;re, s&#229; han vender tilbage til sit Land, og i hans eget Land vil jeg f&#230;lde ham med Sv&#230;rdet!"</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Rabsjake vendte s&#229; tilbage og traf Assyrerkongen i F&#230;rd med at belejre Libna; thi han havde h&#248;rt, at Kongen var brudt op fra Lakisj.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;S&#229; fik han Underretning om, at Kong Tirhaka af &#198;tiopien var rykket ud for at angribe ham, og han sendte atter Sendebud til Ezekias og sagde:</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;"S&#229;ledes skal I sige til Kong Ezekias af Juda: Lad ikke din Gud, som du sl&#229;r din Lid til, vildlede dig med at sige, at Jerusalem ikke skal gives i Assyrerkongens H&#229;nd!</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Du har jo dog h&#248;rt, hvad Assyrerkongerne har gjort ved alle Lande, hvorledes de har lagt Band p&#229; dem - og du skulde kunne undslippe!</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;De Folk, mine F&#230;dre tilintetgjorde, Gozan, Haran, Rezef og Folkene fra Eden i Telassar, har deres Guder kunnet frelse dem?</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Hvor er Kongen af Hamat, Kongen af Arpad eller Kongen af La'ir, Sefarvajim, Hena og Ivva?"</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Da Ezekias havde modtaget Brevet af Sendebudenes H&#229;nd og l&#230;st det, gik han op i HERRENs Hus og bredte det ud for HERRENs &#197;syn.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Derp&#229; bad Ezekias den B&#248;n for HERRENs &#197;syn: "HERRE, Israels Gud, du, som troner over heruberne, du alene er Gud over alle Jordens Riger; du har gjort Himmelen og Jorden!</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;B&#248;j nu dit &#216;re, HERRE, og lyt, &#229;bn dine &#216;jne, HERRE, og se! L&#230;g M&#230;rke til de Ord, Sankerib har sendt hid for at spotte den levende Gud!</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Det er sandt, HERRE, at Assyrerkongerne har tilintetgjort de Folk og deres Lande</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;og kastet deres Guder i Ilden; men de er ikke Guder, kun Menneskeh&#230;nders V&#230;rk af Tr&#230; eller Sten, derfor kunde de &#248;del&#230;gge dem.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Men frels os nu, HERRE vor Gud, af hans H&#229;nd, s&#229; alle Jordens Riger kan kende, at du, HERRE, alene er Gud!"</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;S&#229; sendte Esajas, Amoz's S&#248;n, Bud til Ezekias og lod sige: "S&#229; siger HERREN, Israels Gud: Din B&#248;n ang&#229;ende Assyrerkongen Sankerib har jeg h&#248;rt!"</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;S&#229;ledes lyder det Ord, HERREN talede imod ham: Hun h&#229;ner, hun spotter dig, Jomfruen, Zions Datter, Jerusalems Datter ryster p&#229; Hovedet ad dig!</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Hvem har du h&#229;net og sm&#230;det, mod hvem har du l&#248;ftet din R&#248;st? Mod Israels Hellige l&#248;fted i Hovmod du Blikket!</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Ved dine Sendebud h&#229;ned du HERREN og sagde: "Med mine tall&#248;se Vogne besteg jeg Bjergenes H&#248;jder, Libanons afsides Egne; jeg f&#230;lded dets Cedres H&#248;jskov, dets &#230;dle Cypresser, tr&#230;ngte frem til dets &#248;verste Raststed, dets Havers Skove.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Fremmed Vand grov jeg ud, og jeg drak det, t&#248;rskoet skred jeg over &#198;gyptens Str&#248;mme!"</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Har du ej h&#248;rt det? For l&#230;ngst kom det op i min Tanke, jeg lagde det fordum til Rette, nu lod jeg det ske, og du gjorde murst&#230;rke Byer til &#248;de Stenhobe,</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;mens Folkene grebes i Afmagt af Skr&#230;k og Skam, blev som Gr&#230;sset p&#229; Marken, det spirende Gr&#248;nne, som Gr&#230;s p&#229; Tage, som Mark for &#216;stenvinden. Jeg ser, n&#229;r du rejser</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;og s&#230;tter dig, ved, n&#229;r du g&#229;r og kommer.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Fordi du raser imod mig, din Trods er mig kommet for &#216;re, l&#230;gger jeg Ring i din N&#230;se og Bidsel i Munden og f&#248;rer dig bort ad Vejen, du kom!</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Og dette skal v&#230;re dig Tegnet: I &#197;r skal man spise, hvad der s&#229;ed sig selv, og &#197;ret derp&#229;, hvad der skyder af Rode, tredje &#197;r skal man s&#229; ogh&#248;ste, plante Vin og nyde dens Frugt.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Den bj&#230;rgede Rest af Judas Hus sl&#229;r atter R&#248;dder forneden og b&#230;rer sin Frugt foroven; thi fra Jerusalem udg&#229;r en Rest, en Levning fra Zions Bjerg.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;HERRENs Nidk&#230;rhed virker dette.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Derfor, s&#229; siger HERREN om Assyrerkongen: I Byen her skal han ej komme ind, ej sende en Pil herind, ej n&#230;rme sig den med Skjolde eller opkaste Vold imod dem;</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;ad Vejen, han kom, skal han g&#229; igen, i Byen her skal han ej komme ind s&#229; lyder det fra HERREN.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Jeg v&#230;rner og frelser denne By for min og min Tjener Davids Skyld!</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Samme Nat gik HERRENs Engel ud og ihjelslog i Assyrernes Lejr 185000 Mand; og se, n&#230;ste Morgen tidlig l&#229; de alle d&#248;de.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Da br&#248;d Assyrerkongen Sankerib op, vendte hjem og blev siden i Nineve.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Men da han engang tilbad i sin Gud Nisroks Hus, slog Adrammelek og Sarezer ham ihjel med deres Sv&#230;rd, hvorefter de flygtede til Ararats Land; og hans S&#248;n Asarhaddon blev Konge i hans Sted.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Ved den Tid blev Ezekias d&#248;dssyg. Da kom Profeten Esajas, Amoz's S&#248;n, til ham og sagde: "S&#229; siger HERREN: Beskik dit Hus, thi du skal d&#248; og ikke leve!"</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Da vendte han Ansigtet om mod V&#230;ggen og bad s&#229;ledes til HERREN:</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;"Ak, HERRE, kom dog i Hu, hvorledes jeg har vandret for dit &#197;syn i Oprigtighed og med helt Hjerte og gjort, hvad der er godt i dine &#216;jne!" Og Ezekias gr&#230;d h&#248;jt.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Men Esajas var endnu ikke ude af den mellemste Forg&#229;rd, f&#248;r HERRENs Ord kom til ham s&#229;ledes:</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;"Vend tilbage og sig til Ezekias, mit Folks Fyrste: S&#229; siger HERREN, din Fader Davids Gud: Jeg har h&#248;rt din B&#248;n, jeg har set dine T&#229;rer! Se, jeg vil helbrede dig; i Overmorgen kan du g&#229; op i HERRENs Hus;</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;og jeg vil l&#230;gge femten &#197;r til dit Liv og udfri dig og denne By af Assyrerkongens H&#229;nd og v&#230;rne om denne By for min og min Tjener Davids Skyld!"</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Derp&#229; sagde Esajas: "Kom med et Figenplaster!" Og da de kom med Plasteret og lagde det p&#229; det syge Sted, blev han rask.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Men Ezekias sagde til Esajas: "Hvad er Tegnet p&#229;, at HERREN vil helbrede mig, s&#229; jeg i Overmorgen kan g&#229; op i HERRENs Hus?"</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Da svarede Esajas: "Dette skal v&#230;re dig Tegnet fra HERREN p&#229;, at HERREN vil udf&#248;re, hvad han har sagt: Skal Skyggen g&#229; ti Streger frem eller ti Streger tilbage?"</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Ezekias sagde: "Skyggen kan let str&#230;kke sig ti Streger frem nej, lad den g&#229; ti Streger tilbage!"</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Da r&#229;bte Profeten Esajas til HERREN; og han lod Skyggen p&#229; Akaz's Solur g&#229; ti Streger tilbage.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Ved den Tid sendte Bal'adans S&#248;n, Kong Merodak-Bal'adan af Babel, Brev og Gave til Ezekias, da han h&#248;rte, at Ezekias havde v&#230;ret syg.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Og Ezekias gl&#230;dede sig over deres Komme og viste dem hele Huset, hvor han havde sine Skatte, S&#248;lvet og Guldet, R&#248;gelsestofferne, den fine Olie, hele sit V&#229;benoplag og alt, hvad der var i hans Skatkamre; der var ikke den Ting i hans Hus og hele hans Rige, som Ezekias ikke viste dem.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Da kom Profeten Esajas til Kong Ezekias og sagde til ham: "Hvad sagde disse M&#230;nd, og hvorfra kom de til dig?" Ezekias svarede: "De kom fra et fjernt Land, fra Babel!"</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Da spurgte han: "Hvad fik de at se i dit Hus?" Ezekias svarede: "Alf, hvad der er i mit Hus, s&#229; de; der er ikke den Ting i mine Skatkamre, jeg ikke viste dem!"</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Da sagde Esajas til Ezekias: "H&#248;r HERRENs Ord!</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Se, Dage skal komme, da alt, hvad der er i dit Hus, og hvad dine F&#230;dre har samlet indtil denne Dag, skal bringes til Babel og intet lades tilbage, siger HERREN!</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Og af dine S&#248;nner, der nedstammer fra dig, og som du avler, skal nogle tages og g&#248;res til Hofm&#230;nd i Babels Konges Palads!"</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Men Ezekias sagde til Esajas: "Det Ord fra HERREN, du har kundgjort, er godt!" Thi han t&#230;nkte: "S&#229; bliver der da Fred og Tryghed, s&#229; l&#230;nge jeg lever!"</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Hvad der ellers er at fort&#230;lle om Ezekias og hans Heltegerninger, og hvorledes han anlagde Vanddammen og Vandledningen og ledede Vandet ind i Byen, st&#229;r jo optegnet i Judas Kongers Kr&#248;nike.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;S&#229; lagde Ezekias sig til Hvile hos sine F&#230;dre; og hans S&#248;n Manasse blev Konge i hans Sted.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Manasse var tolv &#197;r gammel, da han blev Konge, og han herskede fem og halvtredsindstyve &#197;r i Jerusalem. Hans Moder hed Hefziba.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne, og efterlignede de Folkeslags Vederstyggeligheder, som HERREN havde drevet bort foran Israeliterne.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Han byggede atter de Offerh&#248;je, som hans Fader Ezekias havde &#248;delagt, rejste Altre for Ba'al, lavede en Asjerast&#248;tte, ligesom Kong Akab af Israel havde gjort, og tilbad og dyrkede hele Himmelens H&#230;r.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Og han byggede Altre i HERRENs Hus, om hvilket HERREN havde sagt: "I Jerusalem vil jeg stedf&#230;ste mit Navn."</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Og han byggede Altre for hele Himmelens H&#230;r i begge HERRENs Hus's Forg&#229;rde.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Han lod sin S&#248;n g&#229; igennem Ilden, drev Trolddom og tog Varsler og ansatte D&#248;demanere og Sandsigere; han gjorde meget, som var ondt i HERRENs &#216;jne, og kr&#230;nkede ham.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Den Asjerast&#248;tte, han lod lave, opstillede han i det Hus, om bvilket HERREN havde sagt til David og hans S&#248;n Salomo: "I dette Hus og i Jerusalem, som jeg har udvalgt af alle Israels Stammer, vil jeg stedf&#230;ste mit Navn til evig Tid;</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;og jeg vil ikke mere lade Israel vandre bort fra det Land, jeg gav deres F&#230;dre, dog kun p&#229; det Vilk&#229;r, at de omhyggeligt overholder alt, hvad jeg har p&#229;lagt dem, hele den Lov, min Tjener Moses gav dem."</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Men de vilde ikke h&#248;re, og Manasse forf&#248;rte dem til at handle v&#230;rre end de Folkeslag, HERREN havde udryddet foran Israeliterne.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Da talede HERREN ved sine Tjenere Profeterne s&#229;ledes:</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;"Efterdi Kong Manasse af Juda har &#248;vet disse Vederstyggeligheder, ja &#248;vet Ting, som er v&#230;rre end alt, hvad Amoriterne, der var f&#248;r ham. &#248;vede, og tillige ved sine Afgudsbilleder har forledt Juda til Synd,</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;derfor, s&#229; siger HERREN, Israels Gud: Se, jeg bringer Ulykke over Jerusalem og Juda, s&#229; det skal ringe for &#216;rene p&#229; enhver, der h&#248;rer derom!</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Jeg vil tr&#230;kke samme M&#229;lesnor over Jerusalem som over Samaria og bruge samme Lod som ved Akabs Hus; jeg vil afviske Jerusalem, som man afvisker et Fad og vender det om;</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;jeg forst&#248;der, hvad der er tilbage af min Ejendom, oggiver dem i deres Fjenders H&#229;nd, og de skal blive til Rov og Bytte for alle deres Fjender,</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;fordi de gjorde, hvad der var ondt i mine &#216;jne, og kr&#230;nkede mig, lige fra den Dag deres F&#230;dre drog ud af &#198;gypten og indtil i Dag!"</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Desuden udg&#248;d Manasse uskyldigt Blod i store M&#229;der, s&#229; han fyldte Jerusalem dermed til Randen, for ikke at tale om den Synd; han begik ved at forlede Juda til Synd, s&#229; de gjorde, hvad der var ondt i HERRENs &#216;jne.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Hvad der ellers er at fort&#230;lle om Manasse, alt, hvad han udf&#248;rte, og den Synd, han begik, st&#229;r jo optegnet i Judas Kongers Kr&#248;nike.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;S&#229; lagde Manasse sig til Hvile hos sine F&#230;dre og blev jordet i Haven ved sit Hus, i Uzzas Have; og hans S&#248;n Amon blev Konge i hans Sted.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Amon var to og tyve &#197;r gammel, da han blev Konge, og han herskede to &#197;r i Jerusalem. Hans Moder hed Mesjullemet og var en Datter af Haruz fra Jotba.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne,,ligesom hans Fader Manasse;</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;han vandrede n&#248;je i sin Faders Spor og dyrkede Afgudsbillederne, som hans Fader havde dyrket, og tilbad dem;</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;han forlod HERREN, sine F&#230;dres Gud, og vandrede ikke p&#229; HERRENs Vej.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Amons Folk sammensvor sig imod ham og dr&#230;bte Kongen i hans</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;men Folket fra Landet dr&#230;bte alle dem, der havde sammensvoret sig imod Kong Amon, og gjorde hans S&#248;n Josias til Konge i hans Sted.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Hvad der ellers er at fort&#230;lle om Amon, og hvad han udf&#248;rte, st&#229;r jo optegnet i Judas Kongers Kr&#248;nike.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Man jordede ham i hans Faders Grav i Uzzas Have; og hans S&#248;n Josias blev Konge i hans Sted.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Josias var otte &#197;r gammel, da han blev Konge, og han herskede een og tredive &#197;r i Jerusalem. Hans Moder hed Jedida og var en Datter af Adaja fra Bozkat.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Han gjorde, hvad der var ret i HERRENs &#216;jne, og vandrede n&#248;je i sin Fader Davids Spor uden at vige til h&#248;jre eller venstre.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;I Kong Josias's attende Regerings&#229;r sendte Kongen Statsskriveren Sjafan, en S&#248;n af Mesjullams S&#248;n Azalja, til HERRENs Hus og sagde:</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;"G&#229; op til Ypperstepr&#230;sten Hilkija og lad ham tage de Penge frem, der er indkommet i HERRENs Hus, og som D&#248;rvogterne har samlet ind hos Folket,</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;for af man kan give Pengene til dem, der st&#229;r for Arbejdet, dem, der har Tilsyn med HERRENs Hus; de skal s&#229; give dem til Arbejderne i HERRENs Hus til Istands&#230;ttelse af de br&#248;stf&#230;ldige Steder p&#229; Templet,</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;til T&#248;mrerne, Bygningsm&#230;ndene og Murerne, og til Indk&#248;b af Tr&#230; og tilhugne Sten til Templets Istands&#230;ttelse.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Bog skal der ikke holdes Regnskab med dem over de Penge, der overlades dem, men de skal handle p&#229; Tro og Love."</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Da sagde Ypperstepr&#230;sten Hilkija til Statsskriveren Sjafan: "Jeg har fundet Lovbogen i HERRENS Hus!" Og Hilkija gav Sjafan Bogen, og han l&#230;ste den.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Derp&#229; begav Statsskriveren Sjafan sig til Kongen og aflagde Beretning for ham og sagde: "Dine Tr&#230;lle har taget de Penge frem, der fandtes i Templet, og givet dem til dem, der st&#229;r for Arbejdet, dem, der har Tilsyn med HERRENs Hus."</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Derp&#229; gav Statsskriveren Sjafan Kongen den Meddelelse: "Pr&#230;sten Hilkija gav mig en Bog!" Og Sjafan l&#230;ste den for Kongen.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Men da Kongen h&#248;rte, hvad der stod i Lovbogen, s&#248;nderrev han sine Kl&#230;der;</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;og Kongen b&#248;d Pr&#230;sten Hilkija, Ahikam, Sjafans S&#248;n, Akbor, Mikas S&#248;n, Statsskriveren Sjafan og Kongens Tjener Asaja:</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;"G&#229; hen og r&#229;dsp&#248;rg p&#229; mine og Folkets og hele Judas Vegne HERREN om Indholdet af denne Bog, der er fundet; thi stor er Vreden, der er blusset op hos HERREN imod os, fordi vore F&#230;dre ikke har adlydt Ordene i denne Bog og ikke har handlet n&#248;je efter, hvad der st&#229;r skrevet deri."</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Pr&#230;sten Hilkija, Ahikam, Akbor, Sjafan og Asaja gik da hen og talte med Profetinden Hulda, som var gift med Sjallum, Opsynsmanden over T&#248;jet, en S&#248;n af Harhas's S&#248;n Tikva, og som boede i Jerusalem i den nye Bydel.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Hun sagde til dem: "S&#229; siger HERREN, Israels Gud: Sig til den Mand, der sendte eder til mig:</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;S&#229; siger HERREN: Se, jeg vil bringe Ulykke over dette Sted og dets Indbyggere, alt, hvad der st&#229;r i den Bog, Judas Konge har l&#230;st,</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;til Straf for at de har forladt mig og t&#230;ndt Offerild for andre Guder, s&#229; at de kr&#230;nkede mig med alt deres H&#230;nders V&#230;rk, og min Vrede vil blusse op mod dette Sted uden at slukkes!</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Men til Judas Konge, der sendte eder for at r&#229;dsp&#248;rge HERREN, skal I sige s&#229;ledes: S&#229; siger HERREN, Israels Gud: De Ord, du har h&#248;rt, st&#229;r fast;</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;men efterdi dit Hjerte b&#248;jede sig og du ydmygede dig for HERREN, da du h&#248;rte, hvad jeg har talet mod dette Sted og dets Indbyggere, at de skal blive til R&#230;dsel og Forbandelse, og efterdi du s&#248;nderrev dine Kl&#230;der og gr&#230;d for mit &#197;syn, s&#229; har ogs&#229; jeg h&#248;rt dig, lyder det fra HERREN!</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Og jeg vil lade dig samles til dine F&#230;dre, og du skal samles til dem i Fred i din Grav, uden at dine &#216;jne f&#229;r al den Ulykke at se, som jeg vil bringe over defte Sted." Det Svar bragte de Kongen.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Da sendte Kongen Bud og lod alle Judas og Jerusalems &#198;ldste kalde sammen hos sig.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Derp&#229; gik Kongen op i HERRENs Hus, fulgt af alle Judas M&#230;nd og alle Jerusalems Indbyggere, Pr&#230;sterne, Profeterne og hele Folket, sm&#229; og store, og han forel&#230;ste dem alt, hvad der stod i Pagtsbogen, som var fundet i HERRENs Hus.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;S&#229; tog Kongen Plads ved S&#248;jlen og sluttede Pagt for HERRENs &#197;syn om, at de skulde holde sig til HERREN og holde hans Bud, Vidnesbyrd og Anordninger af hele deres Hjerte og hele deres Sj&#230;l, for at han kunde opfylde denne Pagts Ord, s&#229;ledes som de var skrevet i denne Bog. Og alt Folket indgik Pagten.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Derp&#229; b&#248;d Kongen Ypperstepr&#230;sten Hilkija og Andenpr&#230;sten og D&#248;rvogterne at bringe alle de Ting, der var lavet til Ba'al, Asjera og hele Himmelens H&#230;r, ud af HERRENs Helligdom, og han lod dem opbr&#230;nde uden for Jerusalem p&#229; Markerne ved Hedron, og Asken lod han bringe til Betel.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Og han afsatte Afgudspr&#230;sterne, som Judas Konger havde indsat, og som havde t&#230;ndt Offerild p&#229; H&#248;jene i Judas Byer og Jerusalems Omegn, ligeledes dem, som havde t&#230;ndt Offerild for Ba'al og for Solen, M&#229;nen, Stjernebillederne og hele Himmelens H&#230;r.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Og han lod Asjerast&#248;tten bringe fra HERRENs Hus uden for Jerusalem til Kedrons Dal og opbr&#230;nde der, og han lod den knuse til St&#248;v og St&#248;vet kaste hen, hvor Sm&#229;folk havde deres Grave.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Han lod Mandssk&#248;gernes Kamre i HERRENs Hus rive ned, dem i hvilke Kvinderne v&#230;vede Kjortler til Asjera.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Han lod alle Pr&#230;sterne hente fra Judas Byer og vanhelligede Offer: h&#248;jene, hvor Pr&#230;sterne havde t&#230;ndt offerild, fra Geba til Be'er-sjeba. Og han lod Portofferh&#248;jen rive ned, som var ved Indgangen til By&#248;versten Jehosjuas Port til venstre, n&#229;r man g&#229;r ind ad Byporten.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Dog fik Pr&#230;sterne ved H&#248;jene ikke Adgang til HERRENs Alter i Jerusalem, men de m&#229;tte spise usyret Br&#248;d blandt deres Br&#248;dre.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Han vanhelligede Ildstedet i Hinnoms S&#248;ns Dal, s&#229; at ingen mere kunde lade sin S&#248;n eller Datter g&#229; igennem Ilden for Molok.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Han fjernede de Heste, Judas Konger havde opstillet for Solen ved Indgangen til HERRENs Hus hen imod Hofmanden Netan Me'leks Kammer i Parvarim, og Solens Vogne lod han opbr&#230;nde.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Altrene, som Judas Konger havde rejst p&#229; Taget (Akaz's Tagbygning), og Altrene, som Manasse havde rejst i begge Forg&#229;rdene til HERRENs Hus, lod Kongen nebdryde og knuse p&#229; Stedet, og St&#248;vet lod han kaste, hen i Kedrons Dal.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Og Offerh&#248;jene &#248;sten for Jerusalem p&#229; Sydsiden af Ford&#230;rvelsens Bjerg, som Kong Salomo af Israel havde bygget for Astarte; Zidoniernes v&#230;mmelige Gud, Kemosj, Moabiternes v&#230;mmelige Gud, og Milkom, Ammoniternes vederstyggelige Gud, vanhelligede Kongen.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Han lod Stenst&#248;tterne nedbryde og Asjerast&#248;tterne omhugge og Pladsen fylde med Menneskeknogler.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Ogs&#229; Alteret i Betel, den Offerh&#248;j, som Jeroboam, Nebats S&#248;n havde rejst han der forledte Israel til Synd, ogs&#229; det Alter tillige med Offerh&#248;jen lod han nedbryde; Stenene lod han nedrive og knuse til St&#248;v, og Asjerast&#248;tten lod han opbr&#230;nde.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Da Josias vendte sig om og fik &#216;je p&#229; Gravene p&#229; Bjerget, sendte han Folk hen og lod dem tage Benene ud af Gravene og opbr&#230;nde dem p&#229; Alteret for, at vanhellige det efter HERRENs Ord, som den Guds Mand udr&#229;bte, da han kundgjorde disse Ting,</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;S&#229; sagde han: "Hvad er det for et Gravm&#230;le, jeg ser der?" Byens Folk svarede ham: "Det er den Guds Mands Grav, der kom fra Juda og kundgjorde det, du nu har gjort med Alteret i Betel."</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Da sagde han: "Lad ham ligge i Ro, ingen m&#229; flytte hans Ben!" S&#229; lod de b&#229;de hans og Profeten fra Samarias Ben fred.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Ogs&#229; alle Offerhusene p&#229; H&#248;jene i Samarias Byer, som Israels Konger havde opf&#248;rt for at kr&#230;nke HERREN, lod Josias fjerne, og han handlede med dem ganske som han havde gjort i Betel;</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;og han lod alle H&#248;jenes Pr&#230;ster, som var der ved Altrene, dr&#230;be, og han opbr&#230;ndte Menneskeknogler p&#229; Altrene. S&#229; vendte han tilbage til Jerusalem.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Derefter gav Kongen alt Folket, den Befaling: "Hold P&#229;ske for HERREN eders Gud, som der er foreskrevet her i Pagtsbogen!"</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Thi slig en P&#229;ske var ikke nogen Sinde blevet holdt i Israels og Judas Kongers Tid, ikke siden Dommerne d&#248;mte Israel;</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;men f&#248;rst i Kong Josias's attende Regerings&#229;r blev en s&#229;dan P&#229;ske fejret for HERREN i Jerusalem.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Ogs&#229; D&#248;demanerne og Sandsigerne, Husguderne, Afgudsbillederne og alle de v&#230;mmelige Guder, der var at se i Judas Land og Jerusalem, udryddede Josias for at opfylde Lovens Ord, der stod skrevet i den Bog, Pr&#230;sten Hilkija havde fundet i HERRENs Hus.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Der havde ikke f&#248;r v&#230;ret nogen Konge, der som han af hele sit Hjerte og hele sin Sj&#230;l og al sin Kraft omvendte sig til HERREN og fulgte hele Mose Lov; og heller ikke efter ham opstod hans Lige.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Alligevel lagde HERRENs m&#230;gtige Vredesgl&#248;d sig ikke, thi hans Vrede var blusset op mod Juda over alle de Kr&#230;nkelser, Manasse havde tilf&#248;jet ham.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Og HERREN sagde: "Ogs&#229; Juda vil jeg fjerne fra mit &#197;syn, ligesom jeg fjernede Israel, og jeg vil forkaste Jerusalem, denne min udvalgte By, og det Hus, om hvilket jeg har sagt: Mit Navn skal v&#230;re der!"</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Hvad der ellers er at fort&#230;lle om Josias, alt, hvad han udf&#248;rte, st&#229;r jo optegnet i Judas Kongers Kr&#248;nike.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;I hans Dage drog &#198;gypterkongen Parao Neko op til Eufratfloden imod Assyrerkongen. Kong Josias rykkede imod ham, men Neko f&#230;ldede ham ved Megiddo, straks han s&#229; ham.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Og hans Folk f&#248;rte ham d&#248;d bort fra Megiddo, bragte ham til Jerusalem og jordede ham i hans Grav. Men Folket fra Landet tog Joahaz, Josias's S&#248;n, og salvede og hyldede ham til Bonge i hans Faders Sted.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Joahaz var tre og tyve &#197;r gammel, da han blev Konge, og han herskede tre M&#229;neder i Jerusalem. Hans Moder hed Hamutal og var en Datter af Jirmeja fra, Libna.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne, ganske som hans F&#230;dre.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Men Farao Neko lod ham f&#230;ngsle i Ribla i Hamats Land og gjorde dermed Ende p&#229; hans Herred&#248;mme i Jerusalem og lagde en Skat af hundrede Talenter S&#248;lv og ti Talenter Guld p&#229; Landet.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Derp&#229; gjorde Farao Neko Eljakim, Josias's S&#248;n, til Konge i hans Fader Josias's Sted, og han &#230;ndrede hans Navn til Jojakim; Joahaz derimod tog han med til &#198;gypten, og der d&#248;de han.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;S&#248;lvet og Guldet udredede Jojakim til Farao; men for.at kunne udrede Pengeneefter Faraos Befaling satte han Landet i Skat; efter som hver is&#230;r var sat i Skat, inddrev han S&#248;lvet og Guldet for at give Farao Neko det.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Jojakim var fem og tyve &#197;r gammel, da han blev Konge, og han herskede elleve &#197;r i Jerusalem. Hans Moder hed Zebida og var en Datter af Pedaja fra Ruma.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne, ganske som hans F&#230;dre.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;I hans Dage drog Kong Nebukadnezar af Balel op, og Jojakim underkastede sig ham; men efter tre &#197;rs Forl&#248;b faldt han fra ham igen.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Da sendte HERREN kald&#230;iske, aramaiske, moabitiske og ammonitiske Strejfskarer imod ham; dem sendte han ind i Juda for at &#248;del&#230;gge det efter det Ord, HERREN havde talet ved sine Tjenere Profeterne.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Det skyldtes ene og alene HERRENs Vrede, at Juda blev drevet bort fra HERRENs &#197;syn; det var for Manasses Synders Skyld, for alt det, han havde gjort,</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;ogs&#229; for det uskyldige Blods Skyld, som han havde udgydt s&#229; meget af, at han havde fyldt Jerusalem dermed; det vilde HERREN ikke tilgive.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Hvad der ellers er at fort&#230;lle om Jojakim, alt, hvad han udf&#248;rte, st&#229;r jo optegnet i Judas Kongers Kr&#248;nike.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;S&#229; lagde Jojakim sig til Hvile hos sine F&#230;dre; og hans S&#248;n Jojakin blev Kooge i hans Sted.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Men &#198;gypterkongen drog ikke mere ud af sit Land, thi Babels Konge havde taget alt, hvad der tilh&#248;rte &#198;gypterkongen fra &#198;gyptens B&#230;k til Eufratfloden.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Jojakin var atten &#197;r gammel, da han blev Konge, og han herskede tre M&#229;neder i Jerus&#229;lem. Hans Moder hed Nehusjta og var en Datter af Elnatan fra Jerusalem.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne, ganske som hans Fader.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;P&#229; den Tid drog Kong Nebukadnezar af Babels Folk op mod Jerusalem, og Byen blev belejret.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Kong Nebukadnezar af Babel kom til Jerusalem, medens hans Folk belejrede det.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Da overgav Kong Jojakin af Juda sig med sin Modet, sine Tjenere, &#216;verster og Hoffolk til Babels Konge, og han tog imod ham; det var i Kongen af Babels ottende Regerings&#229;r.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Og som HERREN havde forudsagt, f&#248;rte han alle Skattene i HERRENs Hus og Kongens Palads bort og br&#248;d Guldet af alle de Ting, Kong Salomo af Israel havde ladet lave i HERRENs Helligdom.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Og han f&#248;rte hele Jerusalem, alle &#216;versterne og de velhavende, 10.000 i Tal, bort som Fanger, ligeledes Grovsmede og L&#229;sesmede, s&#229; der ikke blev andre tilbage end de fattigste af Folket fra Landet.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;S&#229; f&#248;rte han Jojakin som Fange til Babel, ogs&#229; Kongens Moder og Hustruer, hans Hoffolk og alle de h&#248;jtst&#229;ende i Landet f&#248;rte han som Fanger fra Jerusalem til Babel;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;fremdeles alle de velbavende, 7000 i Tal, Grovsmedene og L&#229;sesmedene, 1800 i Tal, alle &#248;vede Krigere - dem f&#248;rte Babels Konge som Fanger til Babel.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Men i Jojakins Sted gjorde Babels Konge hans Farbroder Mattanja til Konge, og han &#230;ndrede hans Navn til Zedekias.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Zedekias var een og tyve &#197;r gammel, da han blev Konge, og han herskede elleve &#197;r i Jerusalem. Hans Moder hed Hamital og var en Datter af Jirmeja fra Libna.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Han gjorde, hvad der var ondt i HERRENs &#216;jne, ganske som Jojakim.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Thi for HERRENs Vredes Skyld timedes dette Jerusalem og Juda, og til sidst st&#248;dte han dem bort fra sit &#197;syn. Og Zedekias faldt fra Babels Konge.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;I hans niende Regerings&#229;r p&#229; den tiende Dag i den tiende M&#229;ned drog Kong Nebukadnezar af Babel da med hele sin H&#230;r mod Jerusalem og belejrede det, og de byggede Belejringst&#229;rne imod det rundt omkring;</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;og Belejringen varede til Kong Zedekias's ellevte Regerings&#229;r.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;P&#229; den niende Dag i den fjerde M&#229;ned blev Hungersn&#248;den h&#229;rd i Byen, og Folket fra Landet havde ikke Br&#248;d.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Da blev Byens Mur gennembrudt. Kongen og alle Krigsfolkene flygtede om Natten gennem Porten mellem de to Mure ved Kongens Have, medens Kald&#230;erne holdt Byen omringet, og han tog Vejen ad Arabalavningen til.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Men Kald&#230;ernes H&#230;r satte efter Kongen og indhentede ham p&#229; Jerikosletten, efter at hele hans H&#230;r var blevet splittet til alle Sider.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;S&#229; greb de Kongen og bragte ham op til Ribla til Babels Konge, der f&#230;ldede Dommen over ham.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Hans S&#248;nner lod han henrette i hans P&#229;syn, og p&#229; Zedekias selv lod han &#216;jnene stikke ud; derp&#229; lod han ham l&#230;gge i Kobberl&#230;nker, og s&#229;ledes f&#248;rte de ham til Babel.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;P&#229; den syvende Dag i den femte M&#229;ned, det var Babels Konge Nebukadnezars nittende Regerings&#229;r, kom Nebuzaradan, &#216;versten for Livvagten, Babels Konges Tjener, til Jerusalem.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Han satte Ild p&#229; HERRENs Hus og Kongens Palads og alle Husene i Jerusalem; p&#229; alle Storm&#230;ndenes Huse satte han Ild;</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;og Murene om Jerusalem nedbr&#248;d alle Kald&#230;ernes Folk, som &#216;versten for Livvagten havde med sig.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;De sidste Folk, som var tilbage i Byen, og Overl&#248;berne, der var g&#229;et over til Babels Konge, og,de sidste H&#229;ndv&#230;rkere f&#248;rte Nebuzaradan, &#216;versten for Livvagten, bort.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Men nogle af de fattigste at Folket fra Landet lod &#216;versten for Livvagten blive tilbage som Ving&#229;rdsm&#230;nd og Agerdyrkere.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Kobbers&#248;jlerne i HERRENs Hus, Stellene og Kobberhavet i HERRENs Hus slog Kald&#230;erne i Stykker og f&#248;rte Kobberet til Babel.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Karrene, Skovlene, Hnivene, Kanderne og alle Kobbersagerne, som brugtes ved Tjenesten, r&#248;vede de;</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;ogs&#229; Panderne og Sk&#229;lene, alt, hvad der helt var af Guld eller S&#248;lv, r&#248;vede &#216;versten for Livvagten.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;De to S&#248;jler, Havet og Stellene, som Salomo havde ladet lave til HERRENs Hus - Kobberet i alle disse Ting var ikke til at veje.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Atten Alen h&#248;j var den ene S&#248;jle, og der var et S&#248;jlehoved af Kobber oven p&#229; den, tre Alen h&#248;jt, og rundt om S&#248;jlehovederne var der Fletv&#230;rk og Granat&#230;bler, alt af Kobber; og p&#229; samme M&#229;de var det med den anden S&#248;jle.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;&#216;versten for Livvagten tog Ypperstepr&#230;sten Seraja, Andenpr&#230;sten Zefanja og de tre D&#248;rvogtere;</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;og fra Byen tog han en Hofmand, der havde Opsyn med Krigs folket, og fem M&#230;nd, der h&#248;rte til Kongens n&#230;rmeste Omgivelser, og som endnu fandtes i Byen, desuden H&#230;rf&#248;rerens Skriver, der udskrev Folket fra Landet til Krigstjeneste, og dertil tresindstyve M&#230;nd af Folket fra Landet, der fandtes i Byen,</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;dem tog &#216;versten for Livvagten Nebuzaradan og f&#248;rte til Babels Konge i Ribla;</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;og Babels Konge lod dem dr&#230;be i Ribla i Hamats Land. S&#229; f&#248;rtes Juda i Landflygtighed fra sit Land.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Over de Folk, der blev tilbage i Judas Land, dem, Babels Konge Nebukadnezar lod blive tilbage, satte han Gedalja, Ahikams S&#248;n, Sjafans S&#248;nnes&#248;n.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Da nu alle H&#230;rf&#248;rerne med deres Folk h&#248;rte, at Babels Konge havde indsat Gedalja, kom de til ham i Mizpa, Jisjmael, Netanjas S&#248;n, Johanan,Bareas S&#248;n, Seraja, Tanhumets S&#248;n fra Netofa, og Ja'azanja, Ma'akatitens S&#248;n, tillige med deres Folk.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Og Gedalja besvor dem og deres Folk og sagde: "Frygt ikke for Kald&#230;erne! Bliv i Landet og underkast eder Babels Konge, s&#229; vil det g&#229; eder vel!"</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Men i den syvende M&#229;ned kom Jisjmael, Netanjas S&#248;n, Elisjamas S&#248;nnes&#248;o, en Mand af kongelig Byrd, med ti M&#230;nd og slog Gedalja ihjel tillige med de Jud&#230;ere og Kald&#230;ere, der var hos ham i Mizpa.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Da br&#248;d hele Folket, store og sm&#229;, og H&#230;rf&#248;rerne op og drog til &#198;gypten; thi de frygtede for Kald&#230;erne.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;I det syv og tredivte &#197;r efter Kong Jojakin af Judas Bortf&#248;relse p&#229; den syv og tyvende Dag i den tolvte M&#229;ned tog Babels Konge Evil-Merodak, der i det &#197;r kom p&#229; Tronen, Kong Jojakin af Juda til N&#229;de og f&#248;rte ham ud af F&#230;ngselet.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;Han talte ham venligt til og gav ham S&#230;de oven for de Konger, der var hos ham i Babel.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Jojakin aflagde sin Fangedragt og spiste daglig hos ham, s&#229; l&#230;nge han levede.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Han fik sit daglige Underhold af Kongen, hver Dag hvad han beh&#248;vede for den Dag, s&#229; l&#230;nge han levede.</p> 
<p><HR>
<CENTER>
<A HREF="ch1">Next: 1 Chronicles</A></CENTER>
</BODY>
</HTML>
