<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Luke</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mar">Previous</A>&nbsp;
<A HREF="joh">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Luke</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Efterdi mange have taget sig for at forfatte en Beretning om de Ting, som ere fuldbyrdede iblandt os,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;s&#229;ledes som de, der fra Begyndelsen bleve &#216;jenvidner og Ordets Tjenere, have overleveret os:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;s&#229; har ogs&#229; jeg besluttet, efter n&#248;je at have gennemg&#229;et alt forfra, at nedskrive det for dig i Orden, m&#230;gtigste Theofilus!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;for at du kan erkende P&#229;lideligheden af de Ting, hvorom du er bleven mundtligt undervist.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;I de Dage, da Herodes var Konge i Jud&#230;a, var der en Pr&#230;st af Abias Skifte, ved Navn Sakarias; og han havde en Hustru af Arons D&#248;tre, og hendes Navn var Elisabeth.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Men de vare begge retf&#230;rdige for Gud og vandrede udadlelige i alle Herrens Bud og Forskrifter.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Og de havde intet Barn, efterdi Elisabeth var ufrugtbar, og de vare begge fremrykkede i Alder.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Men det skete, medens han efter sit Skiftes Orden gjorde Pr&#230;stetjeneste for Gud,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;tilfaldt det ham efter Pr&#230;stetjenestens S&#230;dvane at g&#229; ind i Herrens Tempel og bringe R&#248;gelseofferet.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Og hele Folkets M&#230;ngde holdt B&#248;n udenfor i R&#248;gelseofferets Time.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Men en Herrens Engel viste sig for ham, st&#229;ende ved den h&#248;jre Side af R&#248;gelsesalteret.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Og da Sakarias s&#229; ham, forf&#230;rdedes han, og Frygt faldt over ham.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Men Engelen sagde til ham: "Frygt ikke, Sakarias! thi din B&#248;n er h&#248;rt, og din Hustru Elisabeth skal f&#248;de dig en S&#248;n, og du skal kalde hans Navn Johannes.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Og han skal blive dig til Gl&#230;de og Fryd, og mange skulle gl&#230;des over hans F&#248;dsel;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;thi han skal v&#230;re stor for Herren. Og Vin og st&#230;rk Drik skal han ej drikke, og han skal fyldes med den Hellig&#229;nd alt fra Moders Liv,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;og mange af Israels B&#248;rn skal han omvende til Herren deres Gud.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Og han skal g&#229; foran for ham i Elias's &#197;nd og Kraft for at vende F&#230;dres Hjerter til B&#248;rn og genstridige til retf&#230;rdiges Sind for at berede Herren et velskikket folk."</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Og Sakarias sagde til Engelen: "Hvorp&#229; skal jeg kende dette? thi jeg er gammel, og min Hustru er fremrykket i Alder."</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Og Engelen svarede og sagde til ham: "Jeg er Gabriel, som st&#229;r for Guds &#197;syn, og jeg er udsendt for at tale til dig og for at forkynde dig dette Gl&#230;desbudskab.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Og se, du skal blive stum og ikke kunne tale indtil den Dag, da dette sker, fordi du ikke troede mine Ord, som dog skulle fuldbyrdes i deres Tid,"</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Og folket biede efter Sakarias, og de undrede sig over, at han t&#248;vede i Templet.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Og da han kom ud, kunde han ikke tale til dem, og de forstode, at han havde set et Syn i Templet; og han gjorde Tegn til dem og forblev stum.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Og det skete, da hans Tjenestes Dage vare fuldendte, gik han hjem til sit Hus.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Men efter disse Dage blev hans Hustru Elisabeth frugtsommelig, og hun skjulte sig fem M&#229;neder og sagde:</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;"S&#229;ledes har Herren gjort imod mig i de Dage, da han s&#229; til mig for at borttage min Skam iblandt Mennesker:"</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Men i den sjette M&#229;ned blev Engelen Gabriel sendt fra Gud til en By i Galil&#230;a, som hedder Nazareth,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;til en Jomfru, som var trolovet med en Mand ved Navn Josef, af Davids Hus; og Jomfruens Navn var Maria.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Og Engelen kom ind til hende og sagde: "Hil v&#230;re dig, du ben&#229;dede, Herren er med dig, du velsignede iblandt Kvinder!"</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Men hun blev forf&#230;rdet over den Tale, og hun t&#230;nkte, hvad dette skulde v&#230;re for en Hilsen.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Og Engelen sagde til hende: "Frygt ikke, Maria! thi du har fundet N&#229;de hos Gud.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Og se, du skal undfange og f&#248;de en S&#248;n,og du skal kalde hans Navn Jesus.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Han skal v&#230;re stor og kaldes den H&#248;jestes S&#248;n; og Gud Herren skal give ham Davids, hans Faders Trone.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Og han skal v&#230;re Konge over Jakobs Hus evindelig, og der skal ikke v&#230;re Ende p&#229; hans Konged&#248;mme."</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Men Maria sagde til Engelen: "Hvorledes skal dette g&#229; til, efterdi jeg ikke ved af nogen Mand?"</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Og Engelen svarede og sagde til hende: Den Hellig&#229;nd skal komme over dig, og den H&#248;jestes Kraft skal overskygge dig; derfor skal ogs&#229; det hellige, som f&#248;des,. kaldes Guds S&#248;n.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Og se, Elisabeth din Fr&#230;nke, ogs&#229; hun har undfanget en S&#248;n i sin Alderdom, og denne M&#229;ned er den sjette for hende, som kaldes ufrugtbar.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Thi intet vil v&#230;re umuligt for Gud."</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Men Maria sagde: "Se, jeg er Herrens Tjenerinde; mig ske efter dit Ord!" Og Engelen skiltes fra hende.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Men Maria stod op i de samme Dage og drog skyndsomt til Bjergegnen til en By i Juda.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Og hun kom ind i Sakarias's Hus og hilste Elisabeth.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Og det skete, da Elisabeth h&#248;rte Marias Hilsen, sprang Fosteret i hendes Liv. Og Elisabeth blev fyldt med den Hellig&#229;nd</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;og r&#229;bte med h&#248;j R&#248;st og sagde: "Velsignet er du iblandt Kvinder! og velsignet er dit Livs Frugt!</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Og hvorledes times dette mig, at min Herres Moder kommer til mig?</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Thi se, da din Hilsens R&#248;st n&#229;ede mine &#216;ren, sprang Fosteret i mit Liv med Fryd.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Og salig er hun, som troede; thi det skal fuldkommes, hvad der er sagt hende af Herren,"</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;Og Maria sagde: "Min Sj&#230;l oph&#248;jer Herren;</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;og min &#197;nd fryder sig over Gud, min Frelser;</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;thi han har set til sin Tjenerindes Ringhed. Thi se, nu herefter skulle alle Sl&#230;gter prise mig salig,</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;fordi den m&#230;gtige har gjort store Ting imod mig. Og hans Navn er helligt;</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;og hans Barmhjertighed varer fra Sl&#230;gt til Sl&#230;gt over dem, som frygte ham.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;Han har &#248;vet V&#230;lde med sin Arm; han har adspredt dem, som ere hovmodige i deres Hjertes Tanke.</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Han har nedst&#248;dt m&#230;gtige fra Troner og oph&#248;jet ringe.</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;Hungrige har han m&#230;ttet med gode Gaver, og rige har han sendt tomh&#230;ndede bort.</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Han har taget sig af sin Tjener Israel for at ihukomme Barmhjertighed</p> 
<p><A NAME="an_1:55">1:55</A>&nbsp;imod Abraham og hans S&#230;d til evig Tid, s&#229;ledes som han talte til vore F&#230;dre."</p> 
<p><A NAME="an_1:56">1:56</A>&nbsp;Og Maria blev hos hende omtrent tre M&#229;neder, og hun drog til sit Hjem igen.</p> 
<p><A NAME="an_1:57">1:57</A>&nbsp;Men for Elisabeth fuldkommedes Tiden til, at hun skulde f&#248;de, og hun f&#248;dte en S&#248;n.</p> 
<p><A NAME="an_1:58">1:58</A>&nbsp;Og hendes Naboer og Sl&#230;gtninge h&#248;rte, at Herren havde gjort sin Barmhjertighed stor imod hende, og de gl&#230;dede sig med hende.</p> 
<p><A NAME="an_1:59">1:59</A>&nbsp;Og det skete p&#229; den ottende Dag, da kom de for at omsk&#230;re Barnet; og de vilde kalde det Sakarias efter Faderens Navn.</p> 
<p><A NAME="an_1:60">1:60</A>&nbsp;Og hans Moder svarede og sagde: "Nej, han skal kaldes Johannes."</p> 
<p><A NAME="an_1:61">1:61</A>&nbsp;Og de sagde til hende: "Der er ingen i din Sl&#230;gt, som kaldes med dette Navn."</p> 
<p><A NAME="an_1:62">1:62</A>&nbsp;Men de gjorde Tegn til hans Fader om, hvad han vilde, det skulde kaldes.</p> 
<p><A NAME="an_1:63">1:63</A>&nbsp;Og han forlangte en Tavle og skrev disse Ord: "Johannes er hans Navn." Og de undrede sig alle.</p> 
<p><A NAME="an_1:64">1:64</A>&nbsp;Men straks oplodes hans Mund og hans Tunge, og han talte og priste Gud.</p> 
<p><A NAME="an_1:65">1:65</A>&nbsp;Og der kom en Frygt over alle, som boede omkring dem, og alt dette rygtedes over hele Jud&#230;as Bjergegn.</p> 
<p><A NAME="an_1:66">1:66</A>&nbsp;Og alle, som h&#248;rte det, lagde sig det p&#229; Hjerte og sagde: "Hvad mon der skal blive af dette Barn?" Thi Herrens H&#229;nd var med ham.</p> 
<p><A NAME="an_1:67">1:67</A>&nbsp;Og Sakarias, hans Fader, blev fyldt med den Hellig&#229;nd, og han profeterede og sagde:</p> 
<p><A NAME="an_1:68">1:68</A>&nbsp;"Lovet v&#230;re Herren, Israels Gud! thi han har bes&#248;gt og forl&#248;st sit Folk</p> 
<p><A NAME="an_1:69">1:69</A>&nbsp;og har oprejst os et Frelsens Horn" i sin Tjener Davids Hus,</p> 
<p><A NAME="an_1:70">1:70</A>&nbsp;s&#229;ledes som han talte ved sine hellige Profeters Mund fra fordums Tid,</p> 
<p><A NAME="an_1:71">1:71</A>&nbsp;en Frelse fra vore Fjender og fra alle deres H&#229;nd, som hade os,</p> 
<p><A NAME="an_1:72">1:72</A>&nbsp;for at g&#248;re Barmhjertighed imod vore F&#230;dre og ihukomme sin hellige Pagt,</p> 
<p><A NAME="an_1:73">1:73</A>&nbsp;den Ed, som han svor vor Fader Abraham, at han vilde give os,</p> 
<p><A NAME="an_1:74">1:74</A>&nbsp;at vi, friede fra vore Fjenders H&#229;nd, skulde tjene ham uden Frygt,</p> 
<p><A NAME="an_1:75">1:75</A>&nbsp;i Hellighed og Retf&#230;rdighed for hans &#197;syn, alle vore Dage.</p> 
<p><A NAME="an_1:76">1:76</A>&nbsp;Men ogs&#229; du, Barnlille! skal kaldes den H&#248;jestes Profet; thi du skal g&#229; foran for Herrens &#197;syn for at berede hans Veje,</p> 
<p><A NAME="an_1:77">1:77</A>&nbsp;for at give hans Folk Erkendelse af Frelse ved deres Synders Forladelse,</p> 
<p><A NAME="an_1:78">1:78</A>&nbsp;for vor Guds inderlige Barmhjertigheds Skyld, ved hvilken Lyset fra det h&#248;je har bes&#248;gt os</p> 
<p><A NAME="an_1:79">1:79</A>&nbsp;for at skinne for dem, som sidde i M&#248;rke og i D&#248;dens Skygge, for at lede vore F&#248;dder ind p&#229; Fredens Vej,"</p> 
<p><A NAME="an_1:80">1:80</A>&nbsp;Men Barnet voksede og blev styrket i &#197;nden; og han var i &#216;rkenerne indtil den Dag, da han tr&#229;dte frem for Israel.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Men det skete i de dage, at en Befaling udgik fra Kejser Augustus, at al Verden skulde skrives i Mandtal.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;(Denne f&#248;rste Indskrivning skete, da Kvirinius var Landsh&#248;vding i Syrien,)</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Og alle gik for at lade sig indskrive, hver til sin By.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Og ogs&#229; Josef gik op fra Galil&#230;a, fra Byen Nazareth til Jud&#230;a til Davids By, som kaldes Bethlehem, fordi han var af Davids Hus og Sl&#230;gt,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;for at lade sig indskrive tillige med Maria, sin trolovede, som var frugtsommelig.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Men det skete, medens de vare der, blev Tiden fuldkommet til, at hun skulde f&#248;de.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Og hun f&#248;dte sin S&#248;n, den f&#248;rstef&#248;dte, og sv&#248;bte ham og lagde ham i en Krybbe; thi der var ikke Rum for dem i Herberget.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Og der var Hyrder i den samme Egn, som l&#229; ude p&#229; Marken og holdt Nattevagt over deres Hjord.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Og se, en Herrens Engel stod for dem, og Herrens Herlighed skinnede om dem, og de frygtede s&#229;re</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Og Engelen sagde til dem: "Frygter ikke; thi se, jeg forkynder eder en stor Gl&#230;de, som skal v&#230;re for hele Folket.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Thi eder er i dag en Frelser f&#248;dt, som er den Herre Kristus i Davids By.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Og dette skulle I have til Tegn: I skulle finde et Barn sv&#248;bt, liggende i en Krybbe."</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Og straks var der med Engelen en himmelsk H&#230;rskares Mangfoldighed, som lovede Gud og sagde:</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;"&#198;re v&#230;re Gud i det h&#248;jeste! og Fred p&#229; Jorden! i Mennesker Velbehag!</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Og det skete, da Englene vare farne fra dem til Himmelen, sagde Hyrderne til hverandre: "Lader os dog g&#229; til Bethlehem og se dette, som er sket, hvilket Herren har kundgjort os."</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Og de skyndte sig og kom og fandt b&#229;de Maria og Josef, og Barnet liggende i Krybben.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Men da de s&#229; det, kundgjorde de, hvad der var talt til dem om dette Barn.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Og alle de, som h&#248;rte det, undrede sig over det, der blev talt til dem af Hyrderne.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Men Maria gemte alle disse Ord og overvejede dem i sit Hjerte.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Og Hyrderne vendte tilbage, idet de priste og lovede Gud for alt, hvad de havde h&#248;rt og set, s&#229;ledes som der var talt til dem.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Og da otte Dage vare fuldkommede, s&#229; han skulde omsk&#230;res, da blev hans Navn kaldt Jesus, som det var kaldt af Engelen, f&#248;r han blev undfangen i Moders Liv.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Og da deres Renselsesdage efter Mose Lov vare fuldkommede, bragte de ham op til Jerusalem for at fremstille ham for Herren,</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;som der er skrevet i Herrens Lov, at alt Mandk&#248;n, som &#229;bner Moders Liv, skal kaldes helligt for Herren,</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;og for at bringe Offer efter det, som er sagt i Herrens Lov, et Par Turtelduer eller to unge Duer.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Og se, der var en Mand i Jerusalem ved Navn Simeon, og denne Mand var retf&#230;rdig og gudfrygtig og forventede Israels Tr&#248;st, og den Hellig&#229;nd var over ham.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;Og det var varslet ham af den Hellig&#229;nd, at han ikke skulde se D&#248;den, f&#248;rend han havde set Herrens Salvede.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Og han kom af &#197;ndens Drift til Helligdommen; og idet For&#230;ldrene bragte Barnet Jesus ind for at g&#248;re med ham efter Lovens Skik,</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;da tog han det p&#229; sine Arme og priste Gud og sagde:</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;"Herre! nu lader du din Tjener fare i Fred, efter dit Ord.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;Thi mine &#216;jne have set din Frelse,</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;som du beredte for alle Folkeslagenes &#197;syn,</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;et Lys til at oplyse Hedningerne og en Herlighed for dit Folk Israel."</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Og hans Fader og hans Moder undrede sig over de Ting, som bleve sagte om ham.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Og Simeon velsignede dem og sagde til hans Moder Maria: "Se, denne er sat mange i Israel til Fald og Oprejsning og til et Tegn, som imodsiges,</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;ja, ogs&#229; din egen Sj&#230;l skal et Sv&#230;rd gennemtr&#230;nge! for at mange Hjerters Tanker skulle &#229;benbares."</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;Og der var en Profetinde Anna, Fanuels Datter, af Asers Stamme; hun var meget fremrykket i Alder, havde levet syv &#197;r med sin Mand efter sin Jomfrustand</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;og var nu en Enke ved fire og firsindstyve &#197;r, og hun veg ikke fra Helligdommen, tjenende Gud med Faste og B&#248;nner Nat og Dag.</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;Og hun tr&#229;dte til i den samme Stund og priste Gud og talte om ham til alle, som forventede Jerusalems Forl&#248;sning.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;Og da de havde fuldbyrdet alle Ting efter Herrens Lov, vendte de tilbage til Galil&#230;a til deres egen By Nazareth.</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;Men Barnet voksede og blev st&#230;rkt og blev fuldt af Visdom: og Guds N&#229;de var over det.</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;Og hans For&#230;ldre droge hvert &#197;r op til Jerusalem p&#229; P&#229;skeh&#248;jtiden.</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;Og da han var bleven tolv &#197;r gammel, og de gik op efter H&#248;jtidens S&#230;dvane</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;og havde tilendebragt de Dage, blev Barnet Jesus i Jerusalem, medens de droge hjem, og hans For&#230;ldre m&#230;rkede det ikke.</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;Men da de mente, at han var i Rejsef&#248;lget, kom de en Dags Rejse frem, og de ledte efter ham iblandt deres Sl&#230;gtninge og Kyndinge.</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;Og da de ikke fandt ham, vendte de tilbage til Jerusalem og ledte efter ham.</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;Og det skete efter tre Dage, da fandt de ham i Helligdommen, hvor han sad midt iblandt L&#230;rerne og b&#229;de h&#248;rte p&#229; dem og adspurgte dem.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;Men alle, som h&#248;rte ham, undrede sig s&#229;re over hans Forstand og Svar.</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;Og da de s&#229; ham, bleve de forf&#230;rdede; og hans Moder sagde til ham:"Barn! hvorfor gjorde du s&#229;ledes imod os? Se, din Fader og jeg have ledt efter dig med Smerte."</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;Og han sagde til dem: "Hvorfor ledte I efter mig? Vidste I ikke, at jeg b&#248;r v&#230;re i min Faders Gerning?"</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;Og de forstode ikke det Ord, som han talte til dem.</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;Og han drog ned med dem og kom til Nazareth og var dem lydig og hans Moder gemte alle de Ord i sit Hjerte.</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;Og Jesus forfremmedes i Visdom og Alder og yndest hos Gud og Mennesker.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Men i Kejser Tiberius's femtende Regerings&#229;r, da Pontius Pilatus var Landsh&#248;vding i Jud&#230;a, og Herodes var Fjerdingsfyrste i Galil&#230;a, og hans Broder Filip var Fjerdingsfyrste i Itur&#230;a og Trakonitis's Land og Lysanias Fjerdingsfyrste i Abilene,</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;medens Annas og Kajfas vare Ypperstepr&#230;ster, kom Guds Ord til Johannes, Sakarias's S&#248;n, i &#216;rkenen.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Og han gik ud i hele Omegnen om Jordan og pr&#230;dikede Omvendelses-D&#229;b til Syndernes Forladelse,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;som der er skrevet i Profeten Esajas's Talers Bog: "Der er en R&#248;st af en, som r&#229;ber i &#216;rkenen: Bereder Herrens Vej, g&#248;rer hans Stier j&#230;vne;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;hver Dal skal opfyldes, og hvert Bjerg og H&#248;j skal nedtrykkes, og det krumme skal g&#248;res lige, og de uj&#230;vne Veje skulle g&#248;res j&#230;vne;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;og alt K&#248;d skal se Guds Frelse."</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Han sagde alts&#229; til de Skarer, som gik ud for at d&#248;bes af ham: "I &#216;gleunger! hvem har l&#230;rt eder at fly fra den kommende Vrede?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;B&#230;rer da Frugter, som ere Omvendelsen v&#230;rdige, og begynder ikke at sige ved eder selv: Vi have Abraham til Fader; thi jeg siger eder, at Gud kan opv&#230;kke Abraham B&#248;rn af disse Sten.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Men &#216;ksen ligger ogs&#229; allerede ved Roden af Tr&#230;erne; s&#229; bliver da hvert Tr&#230;, som ikke b&#230;rer god Frugt, omhugget og kastet i Ilden."</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Og Skarerne spurgte ham og sagde: "Hvad skulle vi da g&#248;re?"</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Men han svarede og sagde til dem: "Den, som har to Kjortler, dele med den, som ingen har; og den, som har Mad, g&#248;re liges&#229;!"</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Men ogs&#229; Toldere kom for at d&#248;bes, og de sagde til ham: "Mester! hvad skulle vi g&#248;re?"</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Men han sagde til dem: "Kr&#230;ver intet ud over, hvad eder er forordnet."</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Men ogs&#229; Krigsfolk spurgte ham og sagde: "Hvad skulle vi da g&#248;re?" Og han sagde til dem: "&#216;ver ikke Vold imod nogen, bruger ikke Underfundighed imod nogen, og lader eder n&#248;je med eders Sold!"</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Men da Folket var i Forventning, og alle t&#230;nkte i deres Hjerter om Johannes, om ikke han skulde v&#230;re Kristus,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;da svarede Johannes og sagde til alle: "Jeg d&#248;ber eder med Vand; men den kommer, som er st&#230;rkere end jeg, og hvis Skotvinge jeg ikke er v&#230;rdig at l&#248;se; han skal d&#248;be eder med den Hellig&#229;nd og Ild.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Hans Kasteskovl er i hans H&#229;nd, for at han skal gennemrense sin Lo og sanke Hveden i sin Lade, men Avnerne skal han opbr&#230;nde med uslukkelig Ild."</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Liges&#229; formanede han ogs&#229; Folket om mange andre Ting og forkyndte dem Evangeliet.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Men da Fjerdingsfyrsten Herodes blev revset af ham for hans Broders Hustru, Herodias's Skyld og for alt det onde, som Herodes gjorde,</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;s&#229; f&#248;jede han til alt det &#248;vrige ogs&#229; dette, at han kastede Johannes i F&#230;ngsel.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Men medens hele Folket blev d&#248;bt, skete det, da ogs&#229; Jesus var bleven d&#248;bt og bad, at Himmelen &#229;bnedes,</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;og at den Hellig&#229;nd dalede ned over ham i legemlig Skikkelse som en Due, og at en R&#248;st l&#248;d fra Himmelen: "Du er min S&#248;n, den elskede, i dig har jeg Velbehag."</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Og Jesus selv var omtrent tredive &#197;r, da han begyndte, og han var, som man holdt for, en S&#248;n af Josef Elis S&#248;n,</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Matthats S&#248;n, Levis S&#248;n, Melkis S&#248;n, Jannajs S&#248;n, Josefs S&#248;n,</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Mattathias's S&#248;n, Amos's S&#248;n, Naums S&#248;n, Eslis S&#248;n, Naggajs S&#248;n,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;M&#229;ths S&#248;n, Mattathias's S&#248;n, Semeis S&#248;n, Josefs S&#248;n, Judas S&#248;n,</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Joanans S&#248;n, Resas S&#248;n, Zorobabels S&#248;n; Salathiels S&#248;n, Neris S&#248;n.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Melkis S&#248;n, Addis S&#248;n, Kosams S&#248;n, Elmadams S&#248;n, Ers S&#248;n,</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Jesu S&#248;n, Eliezers S&#248;n, Jorims S&#248;n, Matthats S&#248;n, Levis S&#248;n,</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Simeons S&#248;n, Judas S&#248;n, Josets S&#248;n, Jonams S&#248;n, Eliakims S&#248;n,</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Meleas S&#248;n, Mennas S&#248;n, Mattathas S&#248;n, Nathans S&#248;n, Davids S&#248;n,</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Isajs S&#248;n, Obeds S&#248;n, Boos's S&#248;n, Salmons S&#248;n, Nassons S&#248;n,</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Aminadabs S&#248;n, Arams S&#248;n, Esroms S&#248;n, Fares's S&#248;n, Judas S&#248;n,</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Jakobs S&#248;n, Isaks S&#248;n, Abrahams S&#248;n, Tharas S&#248;n, Nakors Sn,</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Seruks S&#248;n, Ragaus S&#248;n, Faleks S&#248;n, Ebers S&#248;n, Salas S&#248;n,</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Kajnans S&#248;n, Arfaksads S&#248;n, Sems S&#248;n, Noas S&#248;n, Lameks S&#248;n,</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Methusalas S&#248;n, Enoks S&#248;n, Jareds S&#248;n, Maleleels S&#248;n, Kajnans S&#248;n,</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Enos's S&#248;n, Seths S&#248;n, Adams S&#248;n, Guds S&#248;n.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Men Jesus vendte tilbage fra Jorden fuld af den Hellig&#229;nd og blev f&#248;rt af &#197;nden i &#216;rkenen</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;i fyrretyve Dage, medens han blev fristet af Dj&#230;velen. Og han spiste intet i de Dage; og da de havde Ende, blev han hungrig.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Og Dj&#230;velen sagde til ham: "Dersom du er Guds S&#248;n, da sig til denne Sten, at den skal blive Br&#248;d."</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Og Jesus svarede ham: "Der er skrevet: Mennesket skal ikke leve af Br&#248;d alene."</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Og han f&#248;rte ham op og viste ham alle Verdens Riger i et &#248;jeblik.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Og Dj&#230;velen sagde til ham: "Dig vil jeg give hele denne Magt og deres Herlighed; thi den er mig overgiven, og jeg giver den, til hvem jeg vil.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Dersom du alts&#229; vil tilbede mig, skal den helt tilh&#248;re dig."</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Og Jesus svarede ham og sagde: "Der er skrevet: Du skal tilbede Herren din Gud og tjene ham alene."</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Og han f&#248;rte ham til Jerusalem og stillede ham p&#229; Helligdommens Tinde og sagde til ham: "Dersom du er Guds S&#248;n, da kast dig ned herfra;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;thi der er skrevet: Han skal give sine Engle Befaling om dig, at de skulle bevare dig,</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;og at de skulle b&#230;re dig p&#229; H&#230;nderne, for at du ikke skal st&#248;de din Fod p&#229; nogen Sten."</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Og Jesus svarede og sagde til ham: "Der er sagt: Du m&#229; ikke friste Herren din Gud."</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Og da Dj&#230;velen havde endt al Fristelse, veg han fra ham til en Tid.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Og Jesus vendte i &#197;ndens Kraft tilbage til Galil&#230;a, og Rygtet om ham kom ud i hele det omliggende Land.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Og selv l&#230;rte han i deres Synagoger og blev prist af alle.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Og han kom til Nazareth, hvor han var opf&#248;dt, og gik efter sin S&#230;dvane p&#229; Sabbatsdagen ind i Synagogen og stod op for at forel&#230;se.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Og man gav ham Profeten Esajas's Bog, og da han slog Bogen op; fandt han det Sted, hvor der stod skrevet:</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;"Herrens &#197;nd er over mig, fordi han salvede mig til at forkynde Evangelium for fattige; han har sendt mig for at forkynde fangne, at de skulle lades l&#248;s, og blinde, at de skulle f&#229; deres Syn, for at s&#230;tte plagede i Frihed,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;for at forkynde et Herrens N&#229;de&#229;r."</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Og han lukkede Bogen sammen og gav Tjeneren den igen og satte sig; og alles &#216;jne i Synagogen stirrede p&#229; ham.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Men han begyndte at sige til dem: "I Dag er dette Skriftord g&#229;et i Opfyldelse for eders &#216;ren."</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Og de ber&#248;mmede ham alle og undrede sig over de livsalige Ord, som udgik af hans Mund, og de sagde: "Er dette ikke Josefs S&#248;n?"</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Og han sagde til dem: "I ville sikkerlig sige mig dette Ordsprog: L&#230;ge! l&#230;g dig selv; g&#248;r ogs&#229; her i din F&#230;dreneby s&#229;. store Ting, som vi have h&#248;rt ere skete i Kapernaum."</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Men han sagde: "Sandelig, siger jeg eder, at ingen Profet er anerkendt i sit F&#230;dreland.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Men jeg siger eder i Sandhed: Der var mange Enker i Israel i Elias's Dage, da Himmelen var lukket i tre &#197;r og seks M&#229;neder, den Gang der var en stor Hunger i hele Landet;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;og til ingen af dem blev Elias sendt uden til Sarepta ved Sidon til en Enke.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Og der var mange spedalske i Israel p&#229; Profeten Elisas Tid, og ingen af dem blev renset, uden Syreren Naman."</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Og alle, som vare i Synagogen, bleve fulde af Harme, da de h&#248;rte dette.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Og de stode op og st&#248;dte ham ud af Byen og f&#248;rte ham hen til Skr&#230;nten af det Bjerg, p&#229; hvilket deres By var bygget, for at styrte ham ned.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Men han gik igennem, midt imellem dem, og drog bort.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Og han kom ned til Kapernaum, en By i Galil&#230;a, og l&#230;rte dem p&#229; Sabbaterne.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Og de bleve slagne af Forundring over hans L&#230;re, thi hans Tale var med Myndighed.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Og i Synagogen var der et Menneske, som havde en uren ond &#197;nd, og han r&#229;bte med h&#248;j R&#248;st:</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;"Ak! hvad have vi med dig at g&#248;re, Jesus af Nazareth? Er du kommen for at &#248;del&#230;gge os? Jeg kender dig, hvem du er, du Guds hellige."</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Og Jesus truede ham og sagde: "Ti, og far ud af ham!" Og den onde &#197;nd kastede ham ind imellem dem og for ud af ham uden at have gjort ham nogen Skade.</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Og der kom en R&#230;dsel over alle; og de talte med hverandre og sagde "Hvad er dog dette for et Ord; thi han byder over de urene &#197;nder med Myndighed og Kraft, og de fare ud?"</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Og Rygtet om ham udbredtes alle Vegne i det omliggende Land.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Men han stod op og gik fra Synagogen ind i Simons Hus; og Simons Svigermoder plagedes at en st&#230;rk Feber; og de bade ham for hende.</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Og han stillede sig hen over hende og truede Feberen, og den forlod hende. Men hun stod straks op og vartede dem op.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Men da Solen gik ned, f&#248;rte alle de, som havde syge med alle H&#229;nde Svagheder, dem til ham; og han lagde H&#230;nderne p&#229; hver enkelt af dem og helbredte dem</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Ogs&#229; onde &#197;nder fore ud al mange, r&#229;bte og sagde: "Du er Guds S&#248;n;" og han truede dem og tillod dem ikke at tale, fordi de vidste, at han var Kristus.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;Men da det var blevet Dag, gik han ud og drog til et &#248;de Sted; og Skarerne ledte efter ham; og de kom hen til ham, og de holdt p&#229; ham, for at han ikke skulde g&#229; fra dem.</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;Men han sagde til dem: "Ogs&#229; for de andre Byer b&#248;r jeg forkynde Evangeliet om Guds Rige; thi dertil blev jeg udsendt."</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;Og han pr&#230;dikede i Galil&#230;as Synagoger.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Men det skete, da Folkeskaren tr&#230;ngte sig sammen om ham og h&#248;rte Guds Ord, og han stod ved Genezareths S&#248;,</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;da s&#229; han to Skibe st&#229; ved S&#248;en; men Fiskerne vare g&#229;ede fra dem og toede Garnene.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Og han gik om Bord i et af Skibene, som var Simons, og bad ham at l&#230;gge lidt fra Land; og han satte sig og l&#230;rte Skarerne fra Skibet.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Men da han holdt op med at tale, sagde han til Simon: "Far ud p&#229; Dybet, og kaster eders Garn ud til en Dr&#230;t!"</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Og Simon svarede og sagde til ham: "Mester! vi have arbejdet hele Natten og fik intet; men p&#229; dit Ord vil jeg kaste Garnene ud."</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Og da de gjorde det, fangede de en stor M&#230;ngde Fisk, og deres Garn s&#248;nderreves.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Og de vinkede ad deres Staldbr&#248;dre i det andet Skib, at de skulde komme og hj&#230;lpe dem; og de kom og de fyldte begge Skibene, s&#229; at de var n&#230;r ved at synke.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Men da Simon Peter s&#229; det, faldt han ned for Jesu Kn&#230; og sagde: "G&#229; bort fra mig, thi jeg er en syndig Mand, Herre!"</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Thi en R&#230;dsel var p&#229;kommen ham og alle dem, som vare med ham, over den Fiskedr&#230;t, som de havde f&#229;et;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;ligeledes ogs&#229; Jakob og Johannes, Zebed&#230;us's S&#248;nner, som vare Simons Staldbr&#248;dre. Og Jesus sagde til Simon: "Frygt ikke, fra nu af skal du fange Mennesker."</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Og de lagde Skibene til Land og forlode alle Ting og fulgte ham.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Og det skete, medens han var i en af Byerne, se, da var der en Mand fuld af Spedalskhed; og da han s&#229; Jesus, faldt han p&#229; sit Ansigt, bad ham og sagde: "Herre! om du vil, kan du rense mig."</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Og han udrakte H&#229;nden og r&#248;rte ved ham og sagde: "Jeg vil; bliv ren!" Og straks forlod Spedalskheden ham.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Og han b&#248;d ham, at han skulde ikke sige det til nogen, men "g&#229; bort, og fremstil dig for Pr&#230;sten, og offer for din Renselse, s&#229;ledes som Moses har befalet, til Vidnesbyrd for dem!"</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Men Rygtet om ham udbredte sig end mere, og store Skarer kom sammen for at h&#248;re og for at helbredes for deres Sygdomme.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Men han gik bort til &#216;rkenerne og bad.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Og det skete en af de Dage, at han l&#230;rte, og der sad Faris&#230;ere og Lovl&#230;rere, som vare komne fra enhver Landsby i Galil&#230;a og Jud&#230;a og fra Jerusalem; og Herrens Kraft var hos ham til at helbrede.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Og se, nogle M&#230;nd bare p&#229; en Seng en Mand, som var v&#230;rkbruden, og de s&#248;gte at b&#230;re ham ind og l&#230;gge ham foran ham.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Og da de ikke fandt nogen Vej til at b&#230;re ham ind for Skarens Skyld, stege de op oven p&#229; Taget og firede ham tillige med Sengen ned imellem Tagstenene midt iblandt dem foran Jesus.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Og da han s&#229; deres Tro, sagde han: "Menneske! dine Synder ere dig forladte."</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Og de skriftkloge og Faris&#230;erne begyndte at t&#230;nke s&#229;ledes ved sig selv: "Hvem er denne, som taler Gudsbespottelser? Hvem kan forlade Synder, uden Gud alene?"</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Men da Jesus kendte deres Tanker, svarede han og sagde til dem: "Hvad t&#230;nke I p&#229; i eders Hjerter?</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Hvilket er lettest at sige: Dine Synder ere dig forladte? eller at sige: St&#229; op og g&#229;?</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Men for at I skulle vide, at Menneskes&#248;nnen har Magt p&#229; Jorden til at forlade Synder," s&#229; sagde han til den v&#230;rkbrudne: "Jeg siger dig, st&#229; op, og tag din Seng, og g&#229; til dit Hus!"</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Og han stod straks op for deres &#216;jne og tog det, som han l&#229; p&#229;, og gik hen til sit Hus og priste Gud.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Og Forf&#230;rdelse betog alle, og de priste Gud; og de bleve fulde af Frygt og sagde: "Vi have i Dag set utrolige Ting."</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Og derefter gik han ud og s&#229; en Tolder ved Navn Levi sidde ved Toldboden, og han sagde til ham: "F&#248;lg mig!"</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Og han forlod alle Ting og stod op og fulgte ham.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Og Levi gjorde et stort G&#230;stebud for ham i sit Hus; og der var en stor Skare af Toldere og andre, som sade til Bords med dem.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Og Faris&#230;erne og deres Skriftkloge knurrede imod hans Disciple og sagde: "Hvorfor spise og drikke I med Toldere og Syndere?"</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Og Jesus svarede og sagde til dem: "De raske tr&#230;nge ikke til L&#230;ge, men de syge.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Jeg er ikke kommen for at kalde retf&#230;rdige, men Syndere til Omvendelse."</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Men de sagde til ham: "Johannes's Disciple faste ofte og holde B&#248;nner og Faris&#230;ernes liges&#229;; men dine spise og drikke?"</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Men Jesus sagde til dem: "Kunne I vel f&#229; Brudesvendene til at faste, s&#229; l&#230;nge Brudgommen er hos dem?</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Men der skal komme Dage, da Brudgommen bliver tagen fra dem; da skulle de faste i de Dage."</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Men han sagde ogs&#229; en Lignelse til dem: "Ingen river en Lap af et nyt Kl&#230;debon og s&#230;tter den p&#229; et gammelt Kl&#230;debon; ellers river han b&#229;de det nye s&#248;nder, og Lappen fra det nye vil ikke passe til det gamle.</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Og ingen kommer ung Vin p&#229; gammle L&#230;derflasker; ellers spr&#230;nger den unge Vin L&#230;derflaskerne, og den spildes, og L&#230;derflaskerne &#248;del&#230;gges.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Men man skal komme ung Vin p&#229; nye L&#230;derflasker, s&#229; blive de begge bevarede.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Og ingen, som har drukket den gamle, vil have den unge; thi han siger: Den gamle er god."</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Men det skete p&#229; den n&#230;stf&#248;rste Sabbat, at han vandrede igennem en S&#230;demark, og hans Disciple plukkede Aks og gned dem med H&#230;nderne og spiste.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Men nogle af Faris&#230;erne sagde: "Hvorfor g&#248;re I, hvad det ikke er tilladt at g&#248;re p&#229; Sabbaten?"</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Og Jesus svarede og sagde til dem: "Have I da ikke l&#230;st, hvad David gjorde, da han blev hungrig, han og de, som vare med ham?</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;hvorledes han gik ind i Guds Hus og tog Skuebr&#248;dene og spiste og gav ogs&#229; dem, som vare med ham, sk&#248;nt det ikke er nogen tilladt at spise dem uden Pr&#230;sterne alene."</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Og han sagde til dem: "Menneskes&#248;nnen er Herre ogs&#229; over Sabbaten."</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Men det skete p&#229; en anden Sabbat, at han kom ind i Synagogen og l&#230;rte. Og der var der en Mand, hvis h&#248;jre H&#229;nd var vissen.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Men de skriftkloge og Faris&#230;erne toge Vare p&#229; ham, om han vilde helbrede p&#229; Sabbaten, for at de kunde finde noget at anklage ham for.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Men han vidste deres Tanker; og han sagde til Manden, som havde den visne H&#229;nd: "Rejs dig og st&#229; frem her i Midten!" Og han rejste sig og stod frem.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Men Jesus sagde til dem: "Jeg sp&#248;rger eder, om det er tilladt at g&#248;re godt p&#229; Sabbaten eller at g&#248;re ondt, at frelse Liv eller at &#248;del&#230;gge det?"</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Og han s&#229; omkring p&#229; dem alle og sagde til ham: "R&#230;k din H&#229;nd ud!" Og han gjorde det; da blev hans H&#229;nd sund igen som den anden.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Men de bleve fulde af Raseri og talte med hverandre om, hvad de skulde g&#248;re ved Jesus.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Men det skete i disse Dage, at han gik ud p&#229; et Bjerg for at bede; og han tilbragte Natten i B&#248;n til Gud.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Og da det blev Dag, hidkaldte han sine Disciple og udvalgte tolv af dem, hvilke han ogs&#229; kaldte Apostle:</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Simon, hvem han ogs&#229; kaldte Peter, og Andreas, hans Broder, og Jakob og Johannes og Filip og Bartholom&#230;us</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;og Matth&#230;us og Thomas, Jakob, Alf&#230;us's S&#248;n, og Simon, som kaldes Zelotes,</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Judas, Jakobs S&#248;n, og Judas Iskariot, som blev Forr&#230;der.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Og han gik ned med dem og stod p&#229; et j&#230;vnt Sted, og der var en Skare af hans Disciple og en stor M&#230;ngde af Folket fra hele Jud&#230;a og Jerusalem og Kysten ved Tyrus og Sidon,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;som vare komne for at h&#248;re ham og helbredes for deres Sygdomme. Og de plagede bleve helbredte fra urene &#197;nder;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;og hele Skaren s&#248;gte at r&#248;re ved ham; thi en Kraft gik ud fra ham og helbredte alle.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Og han opl&#248;ftede sine &#216;jne p&#229; sine Disciple og sagde: "Salige ere I fattige, thi eders er Guds Rige.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Salige ere I, som nu hungre, thi I skulle m&#230;ttes. Salige ere I, som nu gr&#230;de, thi I skulle le.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Salige er I, n&#229;r Menneskene hade eder, og n&#229;r de udst&#248;de eder og h&#229;ne eder og forkaste eders Navn som ondt for Menneskes&#248;nnens Skyld.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Gl&#230;der eder p&#229; den Dag og jubler; thi se, eders L&#248;n er stor i Himmelen. Thi p&#229; samme M&#229;de gjorde deres F&#230;dre ved Profeterne.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Men ve eder, I rige, thi I have allerede f&#229;et eders Tr&#248;st.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Ve eder, I, som nu ere m&#230;tte, thi I skulle hungre. Ve eder, I, som nu le, thi I skulle s&#248;rge og gr&#230;de.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Ve eder, n&#229;r alle Mennesker tale godt om eder; thi p&#229; samme M&#229;de gjorde deres F&#230;dre ved de falske Profeter.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Men jeg siger eder, I, som h&#248;re: Elsker eders Fjender, g&#248;rer dem godt, som hade eder;</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;velsigner dem, som forbande eder, og beder for dem, som kr&#230;nke eder.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Den, som sl&#229;r dig p&#229; den ene Kind, byd ham ogs&#229; den anden til; og den, som tager Kappen fra dig, formen ham heller ikke Kjortelen!</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Giv enhver, som beder dig; og af den, som tager, hvad dit er, kr&#230;ve du det ikke igen!</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Og som I ville, at Menneskene skulle g&#248;re imod eder, liges&#229; skulle ogs&#229; I g&#248;re imod dem!</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Og dersom I elske dem, som elske eder, hvad Tak have I derfor? Thi ogs&#229; Syndere elske dem, som dem elske.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Og dersom I g&#248;re vel imod dem, der g&#248;re vel imod eder, hvad Tak have I derfor? Thi ogs&#229; Syndere g&#248;re det samme.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Og dersom I l&#229;ne dem, af hvem I h&#229;be at f&#229; igen, hvad Tak have I derfor? Thi ogs&#229; Syndere l&#229;ne Syndere for at f&#229; lige igen.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Men elsker eders Fjender, og g&#248;rer vel, og l&#229;ner uden at vente noget derfor, s&#229; skal eders L&#248;n v&#230;re stor, og I skulle v&#230;re den H&#248;jestes B&#248;rn; thi han er god imod de utaknemmelige og onde.</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Vorder barmhjertige, ligesom eders Fader er barmhjertig.</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Og d&#248;mmer ikke, s&#229; skulle I ikke d&#248;mmes; ford&#248;mmer ikke, s&#229; skulle I ikke ford&#248;mmes; forlader, s&#229; skal der forlades eder;</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;giver, s&#229; skal der gives eder. Et godt, knuget, rystet, topfuldt M&#229;l skulle de give i eders Sk&#248;d; thi med hvad M&#229;l I m&#229;le, skal der tilm&#229;les eder igen."</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Men han sagde dem ogs&#229; en Lignelse: "Mon en blind kan lede en blind? Ville de ikke begge falde i Graven?</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;En Discipel er ikke over sin Mester; men enhver, som er fuldt f&#230;rdig, skal v&#230;re som sin Mester.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Men hvorfor ser du Sk&#230;ven, som er i din Broders &#216;je; men Bj&#230;lken, som er i dit eget &#216;je, bliver du ikke var?</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Eller hvorledes kan du sige til din Broder: Broder! lad mig drage Sk&#230;ven ud, som er i dit &#216;je, du, som ikke ser Bj&#230;lken i dit eget &#216;je? Du Hykler! drag f&#248;rst Bj&#230;lken ud af dit &#216;je, og da kan du se klart til at drage Sk&#230;ven ud, som er i din Broders &#216;je.</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Thi der er intet godt Tr&#230;, som b&#230;rer r&#229;dden Frugt, og intet r&#229;ddent Tr&#230;, som b&#230;rer god Frugt</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Thi hvert Tr&#230; kendes p&#229; sin egen Frugt; thi man sanker ikke Figener af Torne, ikke heller plukker man Vindruer af en Tornebusk.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Et godt Menneske fremf&#248;rer det gode af sit Hjertes gode Forr&#229;d, og et ondt Menneske fremf&#248;rer det onde af sit onde Forr&#229;d; thi af Hjertets Overfl&#248;dighed taler hans Mund.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Men hvorfor kalde I mig Herre, Herre! og g&#248;re ikke, hvad jeg siger?</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Hver den, som kommer til mig og h&#248;rer mine Ord og g&#248;r efter dem, hvem han er lig, skal jeg vise eder.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Han er lig et Menneske, der byggede et Hus og gravede i Dybden og lagde Grundvolden p&#229; Klippen; men da en Oversv&#248;mmelse kom, styrtede Floden imod det Hus, og den kunde ikke ryste det; thi det var bygget godt.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Men den, som h&#248;rer og ikke g&#248;r derefter, han er lig et Menneske, der byggede et Hus p&#229; Jorden, uden Grundvold; og Floden styrtede imod det, og det faldt straks sammen, og dette Hus's Fald blev stort."</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Men da han havde fuldendt alle sine Ord i Folkets P&#229;h&#248;r, gik han ind i Kapernaum.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Men en H&#248;vedsmands Tjener, som denne holdt meget af, var syg og n&#230;r ved at d&#248;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;men da han h&#248;rte om Jesus, sendte han nogle af J&#248;dernes &#198;ldste til ham og bad ham om, at han vilde komme og helbrede hans Tjener.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Men da de kom til Jesus, bade de ham indtr&#230;ngende og sagde: "Han er vel v&#230;rd, at du g&#248;r dette for ham;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;thi han elsker vort Folk, og han har bygget Synagogen for os."</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Og Jesus gik med dem. Men da han allerede ikke var langt fra Huset, sendte H&#248;vedsmanden nogle Venner og lod ham sige: "Herre! umag dig ikke; thi jeg er ikke v&#230;rdig til, at du skal g&#229; ind under mit Tag.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Derfor agtede jeg heller ikke mig selv v&#230;rdig til at komme til dig; men sig det med et Ord, s&#229; bliver min Dreng helbredt.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Jeg er jo selv et Menneske, som st&#229;r under &#216;vrighed og har Stridsm&#230;nd under mig; og siger jeg til den ene: G&#229;! s&#229; g&#229;r han; og til den anden: Kom! s&#229; kommer han; og til min Tjener: G&#248;r dette! s&#229; g&#248;r han det."</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Men da Jesus h&#248;rte dette, forundrede han sig over ham; og han vendte sig om og sagde til Skaren, som fulgte ham: "Jeg siger eder, end ikke i Israel har jeg fundet s&#229; stor en Tro."</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Og da de, som vare udsendte, kom tilbage til Huset, fandt de den syge Tjener sund.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Og det skete Dagen derefter, at han gik til en By, som hed Nain, og der gik mange af hans Disciple og en stor Skare med ham.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Men da han n&#230;rmede sig Byens Port, se, da blev en d&#248;d b&#229;ren ud, som var sin Moders enb&#229;rne S&#248;n, og hun var Enke; og en stor Skare fra Byen gik med hende.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Og da Herren s&#229; hende, ynkedes han inderligt over hende og sagde til hende: "Gr&#230;d ikke!"</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Og han tr&#229;dte til og r&#248;rte ved B&#229;ren; men de, som bare, stode stille, og han sagde: "du unge Mand, jeg siger dig, st&#229; op!"</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Og den d&#248;de rejste sig op og begyndte at tale; og han gav ham til hans Moder.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Men Frygt betog alle, og de priste Gud og sagde: "Der er en stor Profet oprejst iblandt os, og Gud har bes&#248;gt sit Folk."</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Og denne Tale om ham kom ud i hele Jud&#230;a og i hele det omliggende Land.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Og Johannes's Disciple fortalte ham om alt dette. Og Johannes kaldte to af sine Disciple til sig</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;og sendte dem til Herren og lod sige: "Er du den, som kommer, eller skulle vi vente en anden?"</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Og da M&#230;ndene kom til ham, sagde de: "Johannes D&#248;beren har sendt os til dig og lader sige: Er du den, som kommer, eller skulle vi vente en anden?"</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;I den samme Time helbredte han mange for Sygdomme og Plager og onde &#197;nder og sk&#230;nkede mange blinde Synet.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Og han svarede og sagde til dem: "G&#229;r hen, og forkynder Johannes de Ting, som I have set og h&#248;rt: Blinde se, lamme g&#229;, spedalske renses, d&#248;ve h&#248;re, d&#248;de st&#229; op, Evangeliet forkyndes for fattige;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;og salig er den, som ikke forarges p&#229; mig."</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Men da Johannes's Sendebud vare g&#229;ede bort, begyndte han at sige til Skarerne om Johannes: "Hvad gik I ud i &#216;rkenen at skue? Et R&#248;r, som bev&#230;ges hid og did af Vinden?</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Eller hvad gik I ud at se? Et Menneske, if&#248;rt bl&#248;de Kl&#230;der? Se, de, som leve i pr&#230;gtige Kl&#230;der og i Vellevned, ere i Kongsg&#229;rdene.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Eller hvad gik I ud at se? En Profet? Ja, siger jeg eder, endog mere end en Profet!</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Han er den, om hvem der er skrevet: Se, jeg sender min Engel for dit Ansigt, han skal berede din Vej foran dig.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Jeg siger eder: Iblandt dem, som ere f&#248;dte af Kvinder, er ingen st&#248;rre Profet end Johannes; men den mindste i Guds Rige er st&#248;rre end han.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Og hele Folket, som h&#248;rte ham, endog Tolderne, gav Gud Ret, idet de bleve d&#248;bte med Johannes's D&#229;b.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Men Faris&#230;erne og de lovkyndige have foragtet Guds R&#229;d med dem selv, idet de ikke bleve d&#248;bte af ham.</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Ved hvem skal jeg da ligne denne Sl&#230;gts Mennesker? og hvem ligne de?</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;De ligne B&#248;rn, som sidde p&#229; Torvet og r&#229;be til hverandre og sige: Vi bl&#230;ste p&#229; Fl&#248;jte for eder, og I dansede ikke, vi sang Klagesange for eder, og I gr&#230;d ikke.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Thi Johannes D&#248;beren kom, som hverken spiste Br&#248;d eller drak Vin, og I sige: Han er besat.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Menneskes&#248;nnen kom, som spiser og drikker, og I sige: Se, en Fr&#229;dser og en Vindranker, Tolderes og Synderes Ven!</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Dog Visdommen er retf&#230;rdiggjort ved alle sine B&#248;rn!"</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Men en af Faris&#230;erne bad ham om, at han vilde spise med ham; og han gik ind i Faris&#230;erens Hus og satte sig til Bords.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Og se, der var en Kvinde, som var en Synderinde i Byen; da hun fik at vide, at han sad til Bords i Faris&#230;erens Hus, kom hun med en Alabastkrukke med Salve;</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;og hun stillede sig bag ved ham, ved hans F&#248;dder og gr&#230;d og begyndte at v&#230;de hans F&#248;dder med sine T&#229;rer og aft&#248;rrede dem med sit Hovedh&#229;r og kyssede hans F&#248;dder og salvede dem med Salven.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Men da Faris&#230;eren, som havde indbudt ham, s&#229; det, sagde han ved sig selv: "Dersom denne var en Profet, vidste han, hvem og hvordan en Kvinde denne er, som r&#248;rer ved ham, at hun er en Synderinde."</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Og Jesus tog til Orde og sagde til ham: "Simon! jeg har noget at sige dig." Men han siger: "Mester, sig frem!"</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;"En Mand, som udl&#229;nte Penge, havde to Skyldnere; den ene var fem Hundrede Denarer skyldig. men den anden halvtredsindstyve.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Da de ikke havde noget at betale med, eftergav han dem det begge. Hvem af dem vil nu elske ham mest?"</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Simon svarede og sagde: "Jeg holder for, den, hvem han eftergav mest?" Men han sagde til ham: "Du d&#248;mte ret."</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Og han vendte sig imod Kvinden og sagde til Simon: "Ser du denne Kvinde? Jeg kom ind i dit Hus; du gav mig ikke Vand til mine F&#248;dder; men hun v&#230;dede mine F&#248;dder med sine T&#229;rer og aft&#248;rrede dem med sit H&#229;r.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;Du gav mig intet Kys; men hun oph&#248;rte ikke med at kysse mine F&#248;dder, fra jeg kom herind.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Du salvede ikke mit Hoved med Olie; men hun salvede mine F&#248;dder med Salve.</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Derfor siger jeg dig: Hendes mange Synder ere hende forladte, eftersom hun elskede meget; men den, hvem lidet forlades, elsker lidet."</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Men han sagde til hende: "Dine Synder ere forladte!"</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Og de, som sade til Bords med ham, begyndte at sige ved sig selv: "Hvem er denne, som endog forlader Synder?"</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Men han sagde til Kvinden: "Din Tro har frelst dig, g&#229; bort med Fred!"</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Og det skete i Tiden der efter, at han rejste igennem Byer og Landsbyer og pr&#230;dikede og forkyndte Evangeliet om Guds Rige, og med ham de tolv</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;og nogle Kvinder, som vare helbredte fra onde &#197;nder og Sygdomme, nemlig: Maria, der kaldes Magdalene, af hvem syv onde &#197;nder vare udfarne;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;og Johanna, Herodes's Husfoged Kuzas Hustru, og Susanna og mange andre, som tjente dem med, hvad de ejede.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Men da en stor Skare kom sammen, og de droge til ham fra de forskellige Byer, sagde han ved en Lignelse:</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;"En S&#230;demand gik ud at s&#229; sin S&#230;d; og idet han s&#229;ede, faldt noget ved Vejen og blev nedtr&#229;dt, og Himmelens Fugle &#229;de det op.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Og noget faldt p&#229; Klippen; og da det voksede op, visnede det, fordi det ikke havde V&#230;de.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Og noget faldt midt iblandt Torne, og Tornene voksede op med og kvalte det.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Og noget faldt i den gode Jord, og det voksede op og bar hundrede Fold Frugt." Da han sagde dette, r&#229;bte han: "Den, som har &#216;ren at h&#248;re med, han h&#248;re!"</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Men hans Disciple spurgte ham, hvad denne Lignelse skulde betyde.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Og han sagde: "Eder er det givet at kende Guds Riges Hemmeligheder, men de andre i Lignelser, for at de, sk&#248;nt seende, ikke skulle se, og, sk&#248;nt h&#248;rende, ikke skulle forst&#229;.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Men dette er Lignelsen: S&#230;den er Guds Ord.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Men de ved Vejen ere de, som h&#248;re det; derefter kommer Dj&#230;velen og tager Ordet bort af deres Hjerte, for at de ikke skulle tro og blive frelste.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Men de p&#229; Klippen ere de, som modtage Ordet med Gl&#230;de, n&#229;r de h&#248;re det, og disse have ikke Rod; de tro til en Tid og falde fra i Fristelsens Tid.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Men det, som faldt iblandt Torne, det er dem, som have h&#248;rt og s&#229; g&#229; hen og kv&#230;les under Livets Bekymringer og Rigdom og Nydelser og ikke b&#230;re moden Frugt.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Men det i den gode Jord, det er dem, som, n&#229;r de have h&#248;rt Ordet, beholde det i et smukt og godt Hjerte og b&#230;re Frugt i Udholdenhed.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Men ingen, som t&#230;nder et Lys, skjuler det med et Kar eller s&#230;tter det under en B&#230;nk; men han s&#230;tter det p&#229; en Lysestage, for at de, som komme ind, kunne se Lyset.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Thi der er ikke noget skjult, som jo skal blive &#229;benbart; og ikke noget l&#248;nligt, som jo skal blive kendt og komme for Lyset.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ser derfor til, hvorledes I h&#248;re; thi den, som har, ham skal der gives; og den, som ikke har, fra ham skal endog det tages, han synes at have."</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Men hans Moder og Br&#248;dre kom til ham og kunde ikke n&#229; frem til ham for Skaren.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Og det blev ham meddelt: "Din Moder og dine Br&#248;dre st&#229; udenfor og beg&#230;re at se dig."</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Men han svarede og sagde til dem: "Min Moder og mine Br&#248;dre ere disse, som h&#248;re Guds Ord og g&#248;re efter det."</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Og det skete en af de Dage, at han gik om Bord i et Skib tillige med sine Disciple, og han sagde til dem: "Lader os fare over til hin Side af S&#248;en;" og de sejlede ud.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Men medens de sejlede, faldt han i S&#248;vn; og en Stormvind for ned over S&#248;en, og Skibet blev fuldt af Vand, og de vare i Fare.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Da tr&#229;dte de hen og v&#230;kkede ham og sagde: "Mester, Mester! vi forg&#229;." Men han stod op og truede Vinden og Vandets B&#248;lger; og de lagde sig, og det blev blikstille.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Og han sagde til dem: "Hvor, er eders Tro?" Men de frygtede og undrede sig, og sagde til hverandre: "Hvem er dog denne, siden han byder b&#229;de over Vindene og Vandet, og de ere ham lydige?"</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Og de sejlede ind til Gadarenernes Land, som ligger lige over for Galil&#230;a.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Men da han tr&#229;dte ud p&#229; Landjorden, m&#248;dte der ham en Mand fra Byen, som i lang Tid havde v&#230;ret besat af onde &#197;nder og ikke havde haft Kl&#230;der p&#229; og ikke opholdt sig i Hus, men i Gravene.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Men da han s&#229; Jesus, r&#229;bte han og faldt ned for ham og sagde med h&#248;j R&#248;st: "Hvad har jeg med dig at g&#248;re, Jesus, den h&#248;jeste Guds S&#248;n? jeg beder dig om, at du ikke vil pine mig."</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Thi han b&#248;d den urene &#197;nd at fare ud af Manden; thi i lange Tider havde den revet ham med sig, og han blev bunden med L&#230;nker og B&#248;jer og bevogtet, og han s&#248;nderrev, hvad man bandt ham med, og dreves af den onde &#197;nd ud i &#216;rkenerne.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Men Jesus spurgte ham og sagde: "Hvad er dit Navn?" Men han sagde: "Leion"; thi mange onde &#197;nder vare farne i ham.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Og de bade ham om at han ikke vilde byde dem at fare ned i Afgrunden;</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;men der var sammesteds en stor Hjord Svin, som gr&#230;ssede p&#229; Bjerget; og de bade ham om, at han vilde tilstede dem at fare i dem; og han tilstedte dem det.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Men de onde &#197;nder fore ud at Manden og fore i Svinene, og Hjorden styrtede sig ned over Brinken ud i S&#248;en og druknede.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Men da Hyrderne s&#229; det, som var sket, flyede de og forkyndte det i Byen og p&#229; Landet.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Da gik de ud for af se det, som var sket, og de kom til Jesus og fandt Manden, af hvem de onde &#197;nder vare udfarne, siddende ved Jesu F&#248;dder, p&#229;kl&#230;dt og ved Samling; og de frygtede.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Og de, som havde set det, fortalte dem, hvorledes den besatte var bleven frelst.</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Og hele M&#230;ngden fra Gadarenernes Omegn bad ham om, at han vilde g&#229; bort fra dem; thi de vare betagne af stor Frygt. Men han gik om Bord i et Skib og vendte tilbage igen.</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Men Manden, af hvem de onde &#197;nder vare udfarne, bad ham om, at han m&#229;tte v&#230;re hos ham; men han lod ham fare og sagde:</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;"Vend tilbage til dit Hus, og fort&#230;l, hvor store Ting Gud har gjort imod dig." Og han gik bort og kundgjorde over hele Byen, hvor store Ting Jesus havde gjort imod ham.</p> 
<p><A NAME="an_8:40">8:40</A>&nbsp;Men det skete, da Jesus kom tilbage, tog Skaren imod ham; thi de ventede alle p&#229; ham.</p> 
<p><A NAME="an_8:41">8:41</A>&nbsp;Og se, det kom en Mand, som hed Jairus, og han var Forstander for Synagogen; og han faldt ned for Jesu F&#248;dder og bad ham komme ind i hans Hus;</p> 
<p><A NAME="an_8:42">8:42</A>&nbsp;thi han havde en enb&#229;ren Datter, omtrent tolv &#197;r gammel, og hun droges med D&#248;den. Men idet han gik, tr&#230;ngte Skarerne sig sammen om ham.</p> 
<p><A NAME="an_8:43">8:43</A>&nbsp;Og en Kvinde, som havde haft Blodflod i tolv &#197;r og havde kostet al sin Formue p&#229; L&#230;ger og ikke kunde blive helbredt af nogen,</p> 
<p><A NAME="an_8:44">8:44</A>&nbsp;hun gik til bagfra og r&#248;rte ved Fligen af hans Kl&#230;debon, og straks standsedes hendes Blodflod.</p> 
<p><A NAME="an_8:45">8:45</A>&nbsp;Og Jesus sagde: "Hvem var det, som r&#248;rte ved mig?" Men da alle n&#230;gtede det, sagde Peter og de, som vare med ham: "Mester! Skarerne trykke og tr&#230;nge dig, og du siger: Hvem var det, som r&#248;rte ved mig?"</p> 
<p><A NAME="an_8:46">8:46</A>&nbsp;Men Jesus sagde: "Der r&#248;rte nogen ved mig; thi jeg m&#230;rkede, at der udgik en Kraft fra mig."</p> 
<p><A NAME="an_8:47">8:47</A>&nbsp;Men da Kvinden s&#229;, at det ikke var skjult, kom hun b&#230;vende og faldt ned for ham og fortalte i alt Folkets P&#229;h&#248;r, af hvad &#197;rsag hun havde r&#248;rt ved ham, og hvorledes hun straks var bleven helbredt.</p> 
<p><A NAME="an_8:48">8:48</A>&nbsp;Men han sagde til hende: "Datter! din Tro har frelst dig; g&#229; bort med Fred!"</p> 
<p><A NAME="an_8:49">8:49</A>&nbsp;Medens han endnu talte, kommer der en fra Synagogeforstanderens Hus og siger til ham: "Din Datter er d&#248;d; umag ikke Mesteren!"</p> 
<p><A NAME="an_8:50">8:50</A>&nbsp;Men da Jesus h&#248;rte det, svarede han ham: "Frygt ikke; tro blot; s&#229; skal hun blive frelst."</p> 
<p><A NAME="an_8:51">8:51</A>&nbsp;Men da han kom til Huset, tillod han ingen at g&#229; ind med sig uden Peter og Johannes og Jakob og Pigens Fader og Moder.</p> 
<p><A NAME="an_8:52">8:52</A>&nbsp;Og de gr&#230;d alle og holdt Veklage over hende; men han sagde: "Gr&#230;der ikke; hun er ikke d&#248;d, men sover."</p> 
<p><A NAME="an_8:53">8:53</A>&nbsp;Og de lo ad ham; thi de vidste, at hun var d&#248;d.</p> 
<p><A NAME="an_8:54">8:54</A>&nbsp;Men han greb hendes H&#229;nd og r&#229;bte og sagde: "Pige, st&#229; op!"</p> 
<p><A NAME="an_8:55">8:55</A>&nbsp;Og hendes &#197;nd vendte tilbage, og hun stod straks op; og han befalede, at de skulde give hende noget at spise.</p> 
<p><A NAME="an_8:56">8:56</A>&nbsp;Og hendes For&#230;ldre bleve forf&#230;rdede; men han b&#248;d dem, at de ikke m&#229;tte sige nogen det, som var sket.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Men han sammenkaldte de tolv og gav dem Magt og Myndighed over alle de onde &#197;nder og til at helbrede Sygdomme.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Og han sendte dem ud for at pr&#230;dike Guds Rige og helbrede de syge.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Og han sagde til dem: "Tager intet med p&#229; Vejen, hverken Stav eller Taske eller Br&#248;d eller Penge, ej heller skal nogen have to Kjortler.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Og hvor I komme ind i et Hus, der skulle I blive og derfra drage bort.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Og hvor som helst de ikke modtage eder, fra den By skulle I g&#229; ud og endog ryste St&#248;vet af eders F&#248;dder til Vidnesbyrd imod dem."</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Men de gik ud og droge fra Landsby til Landsby, idet de forkyndte Evangeliet og helbredte alle Vegne.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Men Fjerdingsfyrsten Herodes h&#248;rte alt det, som skete; og han var tvivlr&#229;dig, fordi nogle sagde, at Johannes var oprejst fra de d&#248;de;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;men nogle, at Elias havde vist sig; men andre, at en af de gamle Profeter var opstanden.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Men Herodes sagde: "Johannes har jeg ladet halshugge; men hvem er denne, om hvem jeg h&#248;rer s&#229;danne Ting?" Og han s&#248;gte at f&#229; ham at se.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Og Apostlene kom tilbage og fortalte ham, hvor store Ting de havde gjort. Og han tog dem med sig og drog bort afsides til en By, som kaldes Bethsajda.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Men da Skarerne fik det at vide, fulgte de efter ham; og han tog imod dem og talte til dem om Guds Rige og helbredte dem, som tr&#230;ngte til L&#230;gedom.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Men Dagen begyndte at h&#230;lde. Og de tolv kom hen og sagde til ham: "Lad Skaren g&#229; bort, for at de kunne g&#229; herfra til de omliggende Landsbyer og G&#229;rde og f&#229; Herberge og finde F&#248;de; thi her ere vi p&#229; et &#248;de Sted."</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Men han sagde til dem: "Giver I dem at spise!"Men de sagde: "Vi have ikke mere end fem Br&#248;d og to Fisk, med mindre vi skulle g&#229; bort og k&#248;be Mad til hele denne M&#230;ngde."</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;De vare nemlig omtrent fem Tusinde M&#230;nd. Men han sagde til sine Disciple: "Lader dem s&#230;tte sig ned i Hobe, halvtredsindstyve i hver."</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Og de gjorde s&#229; og lode dem alle s&#230;tte sig ned.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Men han tog de fem Br&#248;d og de to Fisk, s&#229; op til Himmelen og velsignede dem, og han br&#248;d dem og gav sine Disciple dem at l&#230;gge dem for Skaren.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Og de spiste og bleve alle m&#230;tte; og det, som de fik tilovers af Stykker, blev opsamlet, tolv Kurve.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Og det skete, medens han bad, vare hans Disciple alene hos ham; og han spurgte dem og sagde: "Hvem sige Skarerne, at jeg er?"</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Men de svarede og sagde: "Johannes D&#248;beren; men andre: Elias; men andre: En af de gamle Profeter er opstanden."</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Og han sagde til dem: "Men I hvem sige I, at jeg er?" Og Peter svarede og sagde: "Guds Kristus."</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Men han b&#248;d dem strengt ikke at sige dette til nogen,</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;idet han sagde: "Menneskes&#248;nnen skal lide meget og forkastes af de &#198;ldste og Ypperstepr&#230;sterne og de skriftkloge og ihjelsl&#229;s og oprejses p&#229; den tredje Dag."</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Men han sagde til alle: "Vil nogen komme efter mig, han forn&#230;gte sig selv og tage sit Kors op daglig og f&#248;lge mig;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;thi den, som vil frelse sit Liv. skal miste det; men den, som mister sit Liv for min Skyld, han skal frelse det.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Thi hvad gavner det et Menneske, om han har vundet den hele Verden, men mistet sig selv eller b&#248;det med sig selv?</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Thi den, som skammer sig ved mig og mine Ord, ved ham skal Menneskes&#248;nnen skamme sig, n&#229;r han kommer i sin og Faderens og de hellige Engles Herlighed.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Men sandelig, siger jeg eder: Der er nogle af dem, som st&#229; her. der ingenlunde skulle smage D&#248;den. f&#248;rend de se Guds Rige."</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Men det skete omtrent otte Dage efter denne Tale, at han tog Peter og Johannes og Jakob med sig og gik op p&#229; Bjerget for at bede.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Og det skete, medens han bad, da blev hans Ansigts Udseende anderledes, og hans Kl&#230;debon blev hvidt og str&#229;lende.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Og se, to M&#230;nd talte med ham, og det var Moses og Elias,</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;som bleve set i Herlighed og talte om hans Udgang, som han skulde fuldbyrde i Jerusalem.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Men Peter og de, som vare med ham, vare betyngede af S&#248;vn; men da de v&#229;gnede op, s&#229; de hans Herlighed og de to M&#230;nd, som stode hos ham.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Og det skete, da disse skiltes fra ham, sagde Peter til Jesus: "Mester! det er godt, at vi ere her; og lader os g&#248;re tre Hytter, en til dig og en til Moses og en til Elias;" men han vidste ikke, hvad han sagde.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Men idet han sagde dette, kom en Sky og overskyggede dem; men de frygtede, da de kom ind i Skyen.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Og der kom fra Skyen en R&#248;st, som sagde: "Denne er min S&#248;n, den udvalgte, h&#248;rer ham!"</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Og da R&#248;sten kom, blev Jesus funden alene. Og de tav og forkyndte i de Dage ingen noget af det, de havde set.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Men det skete Dagen derefter, da de kom ned fra Bjerget, at der m&#248;dte ham en stor Skare.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Og se, en Mand af Skaren r&#229;bte og sagde: "Mester! jeg beder dig, se til min S&#248;n: thi han er min enb&#229;rne.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Og se, en &#197;nd griber ham, og pludseligt skriger han, og den slider i ham, s&#229; at han fr&#229;der, og med N&#248;d viger den fra ham, idet den mishandler ham;</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;og jeg bad dine Disciple om at uddrive den; og de kunde ikke."</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Men Jesus svarede og sagde: "O du vantro og forvendte Sl&#230;gt! hvor l&#230;nge skal jeg v&#230;re hos eder og t&#229;le eder? Bring din S&#248;n hid!"</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Men endnu medens han gik derhen, rev og sled den onde &#197;nd i ham. Men Jesus truede den urene &#197;nd og helbredte drengen og gav hans Fader ham tilbage.</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Men de bleve alle slagne af Forundring over Guds Majest&#230;t. Men da alle undrede sig over alt det, han gjorde, sagde han til sine Disciple:</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;"Gemmer i eders &#216;ren disse Ord: Menneskes&#248;nnen skal overgives i Menneskers H&#230;nder."</p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Men de forstode ikke dette Ord, og det var skjult for dem, s&#229; de ikke begreb det, og de frygtede for at sp&#248;rge ham om dette Ord.</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Men der opstod den Tanke hos dem, hvem der vel var den st&#248;rste af dem.</p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Men da Jesus s&#229; deres Hjertes Tanke, tog, han et Barn og stillede det hos sig.</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;Og han sagde til dem: "Den, som modtager dette Barn for mit Navns Skyld, modtager mig; og den, som modtager mig, modtager den, som udsendte mig; thi den, som er den mindste iblandt eder alle, han er stor."</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;Men Johannes tog til Orde og sagde: "Mester! vi s&#229; en uddrive onde &#197;nder i dit Navn; og vi forb&#248;d ham det, fordi han ikke f&#248;lger med os."</p> 
<p><A NAME="an_9:50">9:50</A>&nbsp;Men Jesus sagde til ham: "Forbyder ham det ikke; thi den, som ikke er imod eder, er for eder."</p> 
<p><A NAME="an_9:51">9:51</A>&nbsp;Men det skete, da hans Optagelses Dage vare ved at fuldkommes, da f&#230;stede han sit Ansigt p&#229; at drage til Jerusalem.</p> 
<p><A NAME="an_9:52">9:52</A>&nbsp;Og han sendte Sendebud forud for sig; og de gik og kom ind i en Samaritanerlandsby for at berede ham Herberge.</p> 
<p><A NAME="an_9:53">9:53</A>&nbsp;Og de modtoge ham ikke, fordi han var p&#229; Vejen til Jerusalem.</p> 
<p><A NAME="an_9:54">9:54</A>&nbsp;Men da hans Disciple, Jakob og Johannes, s&#229; det, sagde de: "Herre! vil du, at vi skulle byde Ild fare ned fra Himmelen og fort&#230;re dem, ligesom ogs&#229; Elias gjorde?"</p> 
<p><A NAME="an_9:55">9:55</A>&nbsp;Men han vendte sig og irettesatte dem.</p> 
<p><A NAME="an_9:56">9:56</A>&nbsp;Og de gik til en anden Landsby.</p> 
<p><A NAME="an_9:57">9:57</A>&nbsp;Og medens de vandrede p&#229; Vejen, sagde en til ham: "Jeg vil f&#248;lge dig, hvor du end g&#229;r hen."</p> 
<p><A NAME="an_9:58">9:58</A>&nbsp;Og Jesus sagde til ham: "R&#230;ve have Huler, og Himmelens Fugle Reder; men Menneskes&#248;nnen har ikke det, hvortil han kan h&#230;lde sit Hoved."</p> 
<p><A NAME="an_9:59">9:59</A>&nbsp;Men han sagde til en anden: "F&#248;lg mig!" Men denne sagde: "Herre! tilsted mig f&#248;rst at g&#229; hen at begrave min Fader."</p> 
<p><A NAME="an_9:60">9:60</A>&nbsp;Men han sagde til ham: "Lad de d&#248;de begrave deres d&#248;de; men g&#229; du hen og forkynd Guds Rige!"</p> 
<p><A NAME="an_9:61">9:61</A>&nbsp;Men ogs&#229; en anden sagde: "Herre! jeg vil f&#248;lge dig; men tilsted mig f&#248;rst at tage Afsked med dem, som ere i mit Hus."</p> 
<p><A NAME="an_9:62">9:62</A>&nbsp;Men Jesus sagde til ham: "Ingen, som l&#230;gger sin H&#229;nd p&#229; Ploven og ser tilbage, er vel skikket for Guds Rige."</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Men derefter udvalgte Herren ogs&#229; halvfjerdsindstyve andre og sendte dem ud to og to forud for sig, til hver By og hvert Sted, hvorhen han selv vilde komme.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Og han sagde til dem: "H&#248;sten er stor, men Arbejderne ere f&#229;; beder derfor H&#248;stens Herre om, at han vil sende Arbejdere ud til sin H&#248;st.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;G&#229;r ud! Se, jeg sender eder som Lam midt iblandt Ulve.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;B&#230;rer ikke Pung, ikke Taske, ej heller Sko; og hilser ingen p&#229; Vejen!</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Men hvor I komme ind i et Hus, siger der f&#248;rst: Fred v&#230;re med dette Hus!</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Og er der sammesteds et Fredens Barn, skal eders Fred Hvile p&#229; ham; men hvis ikke, da skal den vende tilbage til eder igen.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Men bliver i det samme Hus, spiser og drikker, hvad de have; thi Arbejderen er sin L&#248;n v&#230;rd. I m&#229; ikke flytte fra Hus til Hus</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Og hvor I komme ind i en By. og de modtage eder, spiser der, hvad der s&#230;ttes for eder;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;og Helbreder de syge, som ere der, og siger dem: Guds Rige er kommet n&#230;r til eder.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Men hvor I komme ind i en By og de ikke modtage eder, der skulle I g&#229; ud p&#229; dens Gader og sige:</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Endog det St&#248;v, som h&#230;nger ved vore F&#248;dder fra eders By, t&#248;rre vi af til eder; dog dette skulle I vide, at Guds Rige er kommet n&#230;r.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Men jeg siger eder, det skal g&#229; Sodoma t&#229;leligere p&#229; hin Dag end den By.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ve dig, Korazin! ve dig, Bethsajda! thi dersom de kraftige Gerninger, som ere skete i eder, vare skete i Tyrus og Sidon, da havde de for l&#230;nge siden omvendt sig, siddende i S&#230;k og Aske.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Men det skal g&#229; Tyrus og Sidon t&#229;leligere ved Dommen end eder.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Og du, Kapernaum, som er bleven oph&#248;jet indtil Himmelen, du skal nedst&#248;des indtil D&#248;dsriget.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Den, som h&#248;rer eder, h&#248;rer mig, og den, som foragter eder, foragter mig; men den, som foragter mig, foragter den, som udsendte mig."</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Men de halvfjerdsindsfyve vendte tilbage med Gl&#230;de og sagde: "Herre! ogs&#229; de onde &#197;nder ere os lydige i dit Navn."</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Men han sagde til dem: "Jeg s&#229; Satan falde ned fra Himmelen som et Lyn.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Se, jeg har givet eder Myndighed til at tr&#230;de p&#229; Slanger og Skorpioner og over hele Fjendens Magt, og slet intet skal skade eder.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Dog, gl&#230;der eder ikke derover, at &#197;nderne ere eder lydige; men gl&#230;der eder over, at eders Navne ere indskrevne i Himlene."</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;I den samme Stund frydede Jesus sig i den Hellig&#229;nd og sagde: "Jeg priser dig, Fader, Himmelens og Jordens Herre! fordi du har skjult dette for vise og forstandige og &#229;benbaret det for umyndige. Ja, Fader! thi s&#229;ledes skete det, som var velbehageligt for dig.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Alle Ting ere mig overgivne af min Fader; og ingen kender, hvem S&#248;nnen er, uden Faderen, og hvem Faderen er, uden S&#248;nnen og den, for hvem S&#248;nnen vil &#229;benbare ham."</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Og han vendte sig til Disciplene og sagde s&#230;rligt til dem: "Salige ere de &#216;jne, som se det, I se.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Thi jeg siger eder, at mange Profeter og Konger have ville se det, I se, og have ikke set det, og h&#248;re det, I h&#248;re, og have ikke h&#248;rt det."</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Og se, en lovkyndig stod op og fristede ham og sagde: "Mester! hvad skal jeg g&#248;re, for at jeg kan arve et evigt Liv?"</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Men han sagde til ham: "Hvad er der skrevet i Loven, hvorledes l&#230;ser du?".</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Men han svarede og sagde til ham: "Du skal elske Herren din Gud af hele dit Hjerte og med hele din Sj&#230;l og med hele din Styrke og med hele dit Sind, og din N&#230;ste som dig selv."</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Men han sagde til ham: "Du svarede ret; g&#248;r dette, s&#229; skal du leve."</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Men han vilde g&#248;re sig selv retf&#230;rdig og sagde til Jesus: "Hvem er da min N&#230;ste?"</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Men Jesus svarede og sagde: "Et Menneske gik ned fra Jerusalem til Jeriko, og han faldt iblandt R&#248;vere, som b&#229;de kl&#230;dte ham af og sloge ham og gik bort og lod ham ligge halvd&#248;d.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Men ved en H&#230;ndelse gik en Pr&#230;st den samme Vej ned, og da han s&#229; ham, gik han forbi.</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Liges&#229; ogs&#229; en Levit; da han kom til Stedet, gik han hen og s&#229; ham og gik forbi.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Men en Samaritan, som var p&#229; Rejse, kom til ham, og da han s&#229; ham, ynkedes han inderligt.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Og han gik hen til ham, forbandt hans S&#229;r og g&#248;d Olie og Vin deri, l&#248;ftede ham op p&#229; sit eget Dyr og f&#248;rte ham til et Herberge og plejede ham.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Og den n&#230;ste Dag tog han to Denarer frem og gav V&#230;rten dem og sagde: Plej ham! og hvad mere du l&#230;gger ud, vil jeg betale dig, n&#229;r jeg kommer igen.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Hvilken af disse tre tykkes dig nu at have v&#230;ret hans N&#230;ste, der var falden iblandt R&#248;verne?"</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Men han sagde: "Han, som &#248;vede.Barmhjertighed imod ham." Og Jesus sagde til ham: "G&#229; bort, og g&#248;r du liges&#229;!"</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Men det skete, medens de vare p&#229; Vandring, gik han ind i en Landsby; og en Kvinde ved Navn Martha modtog ham i sit Hus.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Og hun havde en S&#248;ster, som hed Maria, og hun satte sig ved Herrens F&#248;dder og h&#248;rte p&#229; hans Tale.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Men Martha havde travlt med megen Opvartning; og hun kom hen og sagde: "Herre! bryder du dig ikke om, at min S&#248;ster har ladet mig opvarte ene? Sig hende dog, at hun skal hj&#230;lpe mig."</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Men Herren svarede og sagde til hende: "Martha! Martha! du g&#248;r dig Bekymring og Uro med mange Ting;</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;men eet er forn&#248;dent. Maria har valgt den gode Del, som ikke skal tages fra hende."</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Og det skete, da han var p&#229; et Sted og bad, at en af hans Disciple sagde til ham, da han holdt op: "Herre! l&#230;r os at bede, som ogs&#229; Johannes l&#230;rte sine Disciple."</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Da sagde han til dem: "N&#229;r I bede, da siger: Fader, Helliget vorde dit Navn; komme dit Rige;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;giv os hver dag vort daglige Br&#248;d;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;og forlad os vore Synder, thi ogs&#229; vi forlade hver, som er os skyldig; og led os ikke i Fristelse!"</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Og han sagde til dem: "Om nogen af eder har en Ven og g&#229;r til ham ved Midnat og siger til ham: K&#230;re! l&#229;n mig tre Br&#248;d,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;efterdi en Ven af mig er kommen til mig fra Rejsen, og jeg har intet at s&#230;tte for ham;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;og hin s&#229; svarer derinde fra og siger: Vold mig ikke Besv&#230;r; D&#248;ren er allerede lukket, og mine B&#248;rn ere med mig i Seng; jeg kan ikke st&#229; op og give dig det:</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;da, siger jeg eder, om han end ikke st&#229;r op og giver ham det, fordi han er hans Ven, s&#229; st&#229;r han dog op for hans P&#229;tr&#230;ngenheds Skyld og giver ham alt, hvad han tr&#230;nger til.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Og jeg siger eder: Beder, s&#229; skal eder gives; s&#248;ger, s&#229; skulle I finde; banker p&#229;, s&#229; skal der lukkes op for eder.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Thi hver den, som beder, han f&#229;r, og den, som s&#248;ger, han finder, og den, som banker p&#229;, for ham skal der lukkes op.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Men hvilken Fader iblandt eder vil give sin S&#248;n en Sten, n&#229;r han beder om Br&#248;d, eller n&#229;r han beder om en Fisk, mon han da i Stedet for en Fisk vil give ham en Slange?</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Eller n&#229;r han beder om et &#198;g, mon han da vil give ham en Skorpion?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Dersom da I, som ere onde, vide at give eders B&#248;rn gode Gaver, hvor meget mere skal da Faderen fra Himmelen give den Hellig&#229;nd til dem, som bede ham!"</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Og han uddrev en ond &#197;nd, og den var stum; men det skete, da den onde &#197;nd var udfaren, talte den stumme, og Skaren forundrede sig.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Men nogle af dem sagde: "Ved Beelzebul, de onde &#197;nders Fyrste, uddriver han de onde &#197;nder."</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Men andre fristede ham og forlangte af ham et Tegn fra Himmelen..</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Men da han kendte deres Tanker, sagde han til dem: "Hvert Rige, som er kommet i Splid med sig selv, l&#230;gges &#248;de, og Hus falder over Hus.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Men hvis ogs&#229; Satan er kommen i Splid med sig selv, hvorledes skal hans Rige da best&#229;? Thi l sige, at jeg uddriver de onde &#197;nder ved Beelzebul.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Men dersom jeg uddriver de onde &#197;nder ved Beelzebul, ved hvem uddrive da eders S&#248;nner dem? Derfor skulle de v&#230;re eders Dommere.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Men dersom jeg uddriver de onde &#197;nder ved Guds Finger, da er jo Guds Rige kommet til eder.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;N&#229;r den st&#230;rke bev&#230;bnet vogter sin G&#229;rd, bliver det, han ejer, i Fred.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Men n&#229;r en st&#230;rkere end han er kommen over ham og har overvundet ham, da tager han hans fulde Rustning, som han forlod sig p&#229;, og uddeler hans Bytte.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Den, som ikke er med mig, er imod mig; og den, som ikke samler med mig, adspreder.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;N&#229;r den urene &#197;nd er faren ud af Mennesket, vandrer den igennem vandl&#248;se Steder og s&#248;ger Hvile; og n&#229;r den ikke finder den, siger den: Jeg vil vende tilbage til mit Hus, som jeg gik ud af.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Og n&#229;r den kommer, finder den det fejet og prydet.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Da g&#229;r den bort og tager syv andre &#197;nder med sig, som ere v&#230;rre end den selv, og n&#229;r de ere komne derind, bo de der; og det sidste bliver v&#230;rre med dette Menneske end det f&#248;rste."</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Men det skete, medens han sagde disse Ting, da opl&#248;ftede en Kvinde af Skaren sin R&#248;st og sagde til ham: "Saligt er det Liv, som bar dig, og de Bryster, som du diede."</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Men han sagde: "Ja, salige ere de, som h&#248;re Guds Ord og bevare det."</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Men da Skarerne str&#248;mmede til, begyndte han at sige: "Denne Sl&#230;gt er en ond Sl&#230;gt; et Tegn forlanger den, og der skal intet Tegn gives den uden Jonas's Tegn.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Thi ligesom Jonas blev et Tegn for Niniviterne, s&#229;ledes skal ogs&#229; Menneskes&#248;nnen v&#230;re det for denne Sl&#230;gt.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Sydens Dronning skal oprejses ved Dommen sammen med M&#230;ndene af denne Sl&#230;gt og ford&#248;mme dem; thi hun kom fra Jordens Gr&#230;nser for at h&#248;re Salomons Visdom; og se, her er mere end Salomon.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;M&#230;nd fra Ninive skulle opst&#229; ved Dommen sammen med denne Sl&#230;gt og ford&#248;mme den; thi de omvendte sig ved Jonas's Pr&#230;diken; og se, her er mere end Jonas.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Ingen t&#230;nder et Lys og s&#230;tter det i Skjul, ikke heller under Sk&#230;ppen, men p&#229; Lysestagen, for at de, som komme ind, kunne se dets Skin.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Dit &#216;je er Legemets Lys; n&#229;r dit &#216;je er sundt, er ogs&#229; hele dit Legeme lyst, men dersom det er d&#229;rligt, er ogs&#229; dit Legeme m&#248;rkt.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Se derfor til, at det Lys, der er i dig, ikke er M&#248;rke.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Dersom da hele dit Legeme et lyst, s&#229; at ingen Del deraf er m&#248;rk, vil det v&#230;re helt lyst, som n&#229;r Lyset bestr&#229;ler dig med sin Glans."</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;Men idet han talte, beder en Faris&#230;er ham om, at han vilde spise Middagsm&#229;ltid hos ham, og han gik ind og satte sig til Bords.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Men Faris&#230;eren forundrede sig, da han s&#229;, at han ikke toede sig f&#248;rst f&#248;r M&#229;ltidet.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Men Herren sagde til ham: "I Faris&#230;ere rense nu det udvendige af B&#230;geret og Fadet; men eders Indre er fuldt af Rov og Ondskab.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;I D&#229;rer! han, som gjorde det ydre, gjorde han ikke ogs&#229; det indre?</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Men giver det, som er indeni, til Almisse; se, s&#229; ere alle Ting eder rene.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;Men ve eder, I Faris&#230;ere! thi I give Tiende af Mynte og Rude og alle H&#229;nde Urter og forbig&#229; Retten og K&#230;rligheden til Gud; disse Ting burde man g&#248;re og ikke fors&#248;mme hine.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;Ve eder, I Faris&#230;ere! thi I elske den fornemste Plads i Synagogerne og Hilsenerne p&#229; Torvene.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;Ve eder, thi I ere som de ukendelige Grave, og Menneskene, som g&#229; over dem, vide det ikke."</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;Men en af de lovkyndige svarede og siger til ham: "Mester! idet du siger dette, forh&#229;ner du ogs&#229; os,"</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;Men han sagde: "Ve ogs&#229; eder, I lovkyndige! thi I l&#230;gge Menneskene Byrder p&#229;, vanskelige at b&#230;re, og selv r&#248;re I ikke Byrderne med een af eders Fingre.</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;Ve eder! thi I bygge Profeternes Grave, og eders F&#230;dre sloge dem ihjel.</p> 
<p><A NAME="an_11:48">11:48</A>&nbsp;Alts&#229; ere I Vidner og samtykke i eders F&#230;dres Gerninger; thi de sloge dem ihjel, og I bygge.</p> 
<p><A NAME="an_11:49">11:49</A>&nbsp;Derfor har ogs&#229; Guds Visdom sagt: Jeg vil sende Profeter og Apostle til dem, og nogle af dem skulle de sl&#229; ihjel og forf&#248;lge,</p> 
<p><A NAME="an_11:50">11:50</A>&nbsp;for at alle Profeternes Blod, som er ud&#248;st fra Verdens Grundl&#230;ggelse, skal kr&#230;ves af denne Sl&#230;gt,</p> 
<p><A NAME="an_11:51">11:51</A>&nbsp;fra Abels Blod indtil Sakarias's Blod, som blev dr&#230;bt imellem Alteret og Templet; ja, jeg siger eder: Det skal kr&#230;ves af denne Sl&#230;gt.</p> 
<p><A NAME="an_11:52">11:52</A>&nbsp;Ve eder, I lovkyndige! thi I have taget Kundskabens N&#248;gle; selv ere I ikke g&#229;ede ind, og dem, som vilde g&#229; ind, have I forhindret."</p> 
<p><A NAME="an_11:53">11:53</A>&nbsp;Og da han var g&#229;et ud derfra, begyndte de skriftkloge og Faris&#230;erne at tr&#230;nge st&#230;rkt ind p&#229; ham og at lokke Ord af hans Mund om flere Ting;</p> 
<p><A NAME="an_11:54">11:54</A>&nbsp;thi de lurede p&#229; ham for at opfange noget af hans Mund, for at de kunde anklage ham.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Da imidlertid mange Tusinde Mennesker havde samlet sig, s&#229; at de tr&#229;dte p&#229; hverandre, begyndte han at sige til sine Disciple: "Tager eder f&#248;rst og fremmest i Vare for Faris&#230;ernes Surdejg, som er Hykleri.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Men intet er skjult, som jo skal &#229;benbares, og intet er l&#248;nligt, som jo skal blive kendt.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Derfor, alt hvad I have sagt i M&#248;rket, skal h&#248;res i Lyset; og hvad I have talt i &#216;ret i Kamrene, skal blive pr&#230;diket p&#229; Tagene.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Men jeg siger til eder, mine Venner! frygter ikke for dem, som sl&#229; Legemet ihjel og derefter ikke form&#229; at g&#248;re mere.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Men jeg vil vise eder, for hvem I skulle frygte: Frygter for ham, som har Magt til, efter at have sl&#229;et ihjel, at kaste i Helvede; ja, jeg siger eder: Frygter for ham!</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;S&#230;lges ikke fem Spurve for to Penninge? og ikke een af dem er glemt hos Gud.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ja, endog H&#229;rene p&#229; eders Hoved ere alle talte; frygter ikke, I ere mere v&#230;rd end mange Spurve.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Men jeg siger eder: Enhver, som vedkender sig mig for Menneskene, ham vil ogs&#229; Menneskes&#248;nnen vedkende sig for Guds Engle.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Og den, som har forn&#230;gtet mig for Menneskene, skal forn&#230;gtes for Guds Engle.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Og enhver, som taler et Ord imod Menneskes&#248;nnen, ham skal det forlades; men den, som har talt bespotteligt imod den Hellig&#229;nd, ham skal det ikke forlades.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Men n&#229;r de f&#248;re eder frem for Synagogerne og &#216;vrighederne og Myndighederne, da bekymrer eder ikke for, hvorledes eller hvormed I skulle forsvare eder, eller hvad I skulle sige.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Thi den Hellig&#229;nd skal l&#230;re eder i den samme Time, hvad I b&#248;r sige."</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Men en af Skaren sagde til ham: "Mester! sig til min Broder, at han skal dele Arven med mig."</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Men han sagde til ham: "Menneske! hvem har sat mig til Dommer eller Deler over eder?"</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Og han sagde til dem: "Ser til og vogter eder for al Havesyge; thi ingens Liv beror p&#229;, hvad han ejer, selv om han har Overflod."</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Og han sagde en Lignelse til dem: "Der var en rig Mand, hvis Mark havde b&#229;ret godt.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Og han t&#230;nkte ved sig selv og sagde: Hvad skal jeg g&#248;re? thi jeg har ikke Rum, hvori jeg kan samle min Afgr&#248;de.</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Og han sagde: Dette vil jeg g&#248;re, jeg vil nedbryde mine Lader og bygge dem st&#248;rre, og jeg vil samle deri al min Afgr&#248;de og mit Gods;</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;og jeg vil sige til min Sj&#230;l: Sj&#230;l! du har mange gode Ting liggende for mange &#197;r; sl&#229; dig til Ro, spis, drik, v&#230;r lystig!</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Men Gud sagde til ham: Du D&#229;re! i denne Nat kr&#230;ves din Sj&#230;l af dig; men hvem skal det h&#248;re til. som du har beredt?</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;S&#229;ledes er det med den, som samler sig Skatte og ikke er rig i Gud."</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Men han sagde til sine Disciple: "Derfor siger jeg eder: Bekymrer eder ikke for Livet, hvad I skulle spise; ikke heller for Legemet, hvad I skulle if&#248;re eder.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Livet er mere end Maden, og Legemet mere end Kl&#230;derne.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Giver Agt p&#229; Ravnene, at de hverken s&#229; eller h&#248;ste og de have ikke Forr&#229;dskammer eller Lade, og Gud f&#248;der dem; hvor langt mere v&#230;rd end Fuglene ere dog I?</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Og hvem af eder kan ved at bekymre sig l&#230;gge en Alen til sin V&#230;kst?</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Form&#229; I alts&#229; ikke engang det mindste, hvorfor bekymre I eder da for det &#248;vrige?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Giver Agt p&#229; Lillierne, hvorledes de vokse; de arbejde ikke og spinde ikke; men jeg siger eder: End ikke Salomon i al sin Herlighed var kl&#230;dt som en af dem.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Kl&#230;der da Gud s&#229;ledes det Gr&#230;s p&#229; Marken, som i Dag st&#229;r og i Morgen kastes i Ovnen, hvor meget mere eder, I lidettroende!</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Og I, sp&#248;rger ikke efter, hvad I skulle spise, og hvad I skulle drikke; og v&#230;rer ikke &#230;ngstelige!</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Thi efter alt dette s&#248;ge Hedningerne i Verden; men eders Fader ved, at I have disse Ting n&#248;dig.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Men s&#248;ger hans Rige, s&#229; skulle disse Ting gives eder i Tilgift.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Frygt ikke, du lille Hjord! thi det var eders Fader velbehageligt at give eder Riget.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;S&#230;lger, hvad I eje, og giver Almisse! G&#248;rer eder Punge, som ikke &#230;ldes, en Skat i Himlene, som ikke slipper op, der hvor ingen Tyv kommer n&#230;r, og intet M&#248;l &#248;del&#230;gger.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Thi hvor eders Skat er, der vil ogs&#229; eders Hjerte v&#230;re.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Eders L&#230;nder v&#230;re omgjordede, og eders Lys br&#230;ndende!</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Og v&#230;rer I ligesom Mennesker, der vente p&#229; deres Herre, n&#229;r han vil bryde op fra Brylluppet, for at de straks, n&#229;r han kommer og banker p&#229;, kunne lukke op for ham.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Salige ere de Tjenere, som Herren finder v&#229;gne, n&#229;r han kommer. Sandelig, siger jeg eder, at han skal binde op om sig og s&#230;tte dem til Bords og g&#229; om og varte dem op,</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Og dersom han kommer i den anden Nattevagt og kommer i den tredje Nattevagt og finder det s&#229;ledes, da ere disse Tjenere salige.</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Men dette skulle I vide, at dersom Husbonden vidste, i hvilken Time Tyven vilde komme, da v&#229;gede han og tillod ikke, at der skete Indbrud i hans Hus.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Vorder ogs&#229; I rede; thi Menneskes&#248;nnen kommer i den Time, som I ikke mene."</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Men Peter sagde til ham: "Herre! siger du denne Lignelse til os eller ogs&#229; til alle?"</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Og Herren sagde: "Hvem er vel den tro og forstandige Husholder, som Herren vil s&#230;tte over sit Tyende til at give dem den bestemte Kost i rette Tid?</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Salig er den Tjener, hvem hans Herre, n&#229;r han kommer, finder handlende s&#229;ledes.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Sandelig, siger jeg eder, han skal s&#230;tte ham over alt, hvad han ejer.</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Men dersom hin Tjener siger i sit Hjerte: "Min Herre t&#248;ver med at komme" og s&#229; begynder at sl&#229; Karlene og Pigerne og at spise og drikke og beruse sig,</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;da skal den Tjeners Herre komme p&#229; den Dag, han ikke venter, og i den Time, han ikke ved, og hugge ham s&#248;nder og give ham hans Lod sammen med de utro:</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Men den Tjener, som har kendt sin Herres Villie og ikke har truffet Forberedelser eller handlet efter hans Villie, skal have mange Hug;</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;men den, som ikke har kendt den og har gjort, hvad der er Hug v&#230;rd, skal have f&#229; Hug. Enhver, hvem meget er givet, af ham skal man kr&#230;ve meget; og hvem meget er betroet, af ham skal man forlange mere.</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Ild er jeg kommen at kaste p&#229; Jorden, og hvor vilde jeg, at den var opt&#230;ndt allerede!</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Men en D&#229;b har jeg at d&#248;bes med, og hvor &#230;ngstes jeg, indtil den er fuldbyrdet!</p> 
<p><A NAME="an_12:51">12:51</A>&nbsp;Mene I, at jeg er kommen for at give Fred p&#229; Jorden? Nej, siger jeg eder, men Splid,</p> 
<p><A NAME="an_12:52">12:52</A>&nbsp;Thi fra nu af skulle fem i eet Hus v&#230;re i Splid indbyrdes, tre imod to, og to imod tre.</p> 
<p><A NAME="an_12:53">12:53</A>&nbsp;De skulle v&#230;re i Splid, Fader med S&#248;n og S&#248;n med Fader, Moder med Datter og Datter med Moder, Svigermoder med sin Svigerdatter og Svigerdatter med sin Svigermoder."</p> 
<p><A NAME="an_12:54">12:54</A>&nbsp;Men han sagde ogs&#229; til Skarerne: "N&#229;r I se en Sky komme op i Vester, sige I straks: Der kommer Regn, og det sker s&#229;ledes.</p> 
<p><A NAME="an_12:55">12:55</A>&nbsp;Og n&#229;r I se en S&#248;ndenvind bl&#230;se, sige I: Der kommer Hede: og det sker.</p> 
<p><A NAME="an_12:56">12:56</A>&nbsp;I Hyklere! Jordens og Himmelens Udseende vide I at sk&#248;nne om; men hvorfor have I da intet Sk&#248;n om den n&#230;rv&#230;rende Tid?</p> 
<p><A NAME="an_12:57">12:57</A>&nbsp;Og hvorfor d&#248;mme I ikke ogs&#229; fra eder selv, hvad der er det rette?</p> 
<p><A NAME="an_12:58">12:58</A>&nbsp;Thi medens du g&#229;r hen med din Modpart til &#216;vrigheden, da g&#248;r dig Flid p&#229; Vejen for at blive forligt med ham, for at han ikke skal tr&#230;kke dig for Dommeren, og Dommeren skal overgive dig til Slutteren, og Slutteren skal kaste dig i F&#230;ngsel.</p> 
<p><A NAME="an_12:59">12:59</A>&nbsp;Jeg siger dig: Du skal ingenlunde komme ud derfra, f&#248;rend du f&#229;r betalt endog den sidste Sk&#230;rv."</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Men p&#229; den samme Tid var der nogle til Stede, som fortalte ham om de Galil&#230;ere, hvis Blod Pilatus havde blandet med deres Ofre.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Og han svarede og sagde til dem: "Mene I, at disse Galil&#230;ere vare Syndere frem for alle Galil&#230;ere, fordi de have lidt dette?</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Nej, siger jeg eder; men dersom I ikke omvende eder, skulle I alle omkomme liges&#229;.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Eller hine atten, som T&#229;rnet i Siloam faldt ned over og ihjelslog, mene I, at de vare skyldige fremfor alle Mennesker, som bo i Jerusalem?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Nej, siger jeg eder; men dersom I ikke omvende eder, skulle I alle omkomme liges&#229;."</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Men han sagde denne Lignelse: "En havde et Figentr&#230;, som var plantet i hans Ving&#229;rd; og han kom og ledte efter Frugt derp&#229; og fandt ingen.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Men han sagde til Ving&#229;rdsmanden: Se, i tre &#197;r er jeg nu kommen og har ledt efter Frugt p&#229; dette Figentr&#230; og ingen fundet; hug det om; hvorfor skal det tilmed g&#248;re Jorden unyttig?</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Men han svarede og sagde til ham: Herre! lad det st&#229; endnu dette &#197;r, indtil jeg f&#229;r gravet om det og g&#248;det det;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;m&#229;ske vil det b&#230;re Frugt i Fremtiden; men hvis ikke, da hug det om!"</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Men han l&#230;rte i en af Synagogerne p&#229; Sabbaten.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Og se, der var en Kvinde, som havde haft en Svagheds &#197;nd i atten &#197;r, og hun var sammenb&#248;jet og kunde aldeles ikke rette sig op.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Men da Jesus s&#229; hende, kaldte han p&#229; hende og sagde til hende: "Kvinde! du er l&#248;st fra din Svaghed."</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Og han lagde H&#230;nderne p&#229; hende; og straks rettede hun sig op og priste Gud.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Men Synagogeforstanderen, som var vred, fordi Jesus helbredte p&#229; Sabbaten, tog til Orde og sagde til Folkeskaren: "Der er seks Dage, p&#229; hvilke man b&#248;r arbejde; kommer derfor p&#229; dem og lader eder helbrede, og ikke p&#229; Sabbatsdagen!"</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Men Herren svarede ham og sagde: "I Hyklere! l&#248;ser ikke enhver iblandt eder sin Okse eller sit Asen fra Krybben p&#229; Sabbaten og f&#248;rer dem til Vands?</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Men denne, som er en Abrahams Datter, hvem Satan har bundet, se, i atten &#197;r, burde hun ikke l&#248;ses fra dette B&#229;nd p&#229; Sabbatsdagen?"</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Og da han sagde dette, bleve alle hans Modstandere besk&#230;mmede; og hele Skaren gl&#230;dede sig over alle de herlige Gerninger, som gjordes af ham.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Han sagde da: "Hvad ligner Guds Rige, og hvormed skal jeg ligne det?</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Det ligner et Sennepskorn, som et Menneske tog og lagde i sin Have; og det voksede og blev til et Tr&#230;, og Himmelens Fugle byggede Rede i dets Grene."</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Og atter sagde han: "Hvormed skal jeg ligne Guds Rige?</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Det ligner en Surdejg, som en Kvinde tog og lagde ned i tre M&#229;l Mel, indtil det blev syret alt sammen."</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Og han gik igennem Byer og Landsbyer og l&#230;rte og tog Vejen til Jerusalem.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Men en sagde til ham: "Herre mon de ere f&#229;, som blive frelste?" Da sagde han til dem:</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;"K&#230;mper for at komme ind igennem den sn&#230;vre Port; thi mange, siger jeg eder, skulle s&#248;ge at komme ind og ikke form&#229; det.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Fra den Stund Husbonden er st&#229;et op og har lukket D&#248;ren, og I begynde at st&#229; udenfor og banke p&#229; D&#248;ren og sige: Herre, luk op for os! da vil han svare og sige til eder: Jeg kender eder ikke, hvorfra I ere;</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;da skulle I begynde at sige: vi spiste og drak for dine &#216;jne, og du l&#230;rte p&#229; vore Gader,</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;og han skal sige: Jeg siger eder, jeg kender eder ikke, hvorfra I ere; viger bort fra mig, alle I, som &#248;ve Uret!</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Der skal der v&#230;re Gr&#229;d og T&#230;nders Gnidsel, n&#229;r I m&#229; se Abraham og Isak og Jakob og alle Profeterne i Guds Rige, men eder selv blive kastede udenfor.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Og de skulle komme fra &#216;ster og Vester og fra Norden og S&#248;nden og sidde til Bords i Guds Rige.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Og se, der er sidste, som skulle v&#230;re iblandt de f&#248;rste, og der er f&#248;rste, som skulle v&#230;re iblandt de sidste."</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;I den samme Stund kom nogle Faris&#230;ere og sagde til ham: "G&#229; bort, og drag herfra; thi Herodes vil sl&#229; dig ihjel."</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Og han sagde til dem: "G&#229;r hen og siger til denne R&#230;v: Se, jeg uddriver onde &#197;nder og fuldf&#248;rer Helbredelser i Dag og i Morgen, og p&#229; den tredje dag fuldendes jeg.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Dog b&#248;r jeg vandre i Dag og i Morgen og den Dag derefter; thi det s&#248;mmer sig ikke, at en Profet dr&#230;bes uden for Jerusalem.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Jerusalem! Jerusalem! som ihjelsl&#229;r Profeterne og stener dem, som ere sendte til dig! hvor ofte vilde jeg samle dine B&#248;rn, ligesom en H&#248;ne samler sine Kyllinger under Vingerne! Og I vilde ikke.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Se, eders Hus overlades til eder selv. Men jeg siger eder: I skulle ingenlunde se mig, f&#248;rend den Tid kommer, da I sige: Velsigtnet v&#230;re den, som kommer, i Herrens Navn!"</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Og det skete, da han kom ind i en af de &#248;verste Faris&#230;eres Hus p&#229; en Sabbat for at holde M&#229;ltid, at de toge Vare p&#229; ham.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Og se, der stod en vattersottig Mand foran ham.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Og Jesus tog til Orde og sagde til de lovkyndige og Faris&#230;erne: "Er det tilladt at helbrede p&#229; Sabbaten eller ej?"</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Men de tav. Og han tog p&#229; ham og helbredte ham og lod ham fare.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Og han tog til Orde og sagde til dem: "Hvem er der iblandt eder, som ikke straks, n&#229;r hans S&#248;n eller Okse falder i en Br&#248;nd, drager dem op p&#229; Sabbatsdagen?"</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Og de kunde ikke give Svar derp&#229;.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Men han sagde en Lignelse til de budne, da han gav Agt p&#229;, hvorledes de udvalgte sig de &#248;verste Pladser ved Bordet, og sagde til dem:</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;"N&#229;r du bliver buden af nogen til Bryllup, da s&#230;t dig ikke &#248;verst til Bords, for at ikke en fornemmere end du m&#229;tte v&#230;re buden af ham,</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;og han, som indb&#248;d dig og ham, m&#229;tte komme og sige til dig: Giv denne Plads, og du da med Skam komme til at sidde nederst.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Men n&#229;r du bliver buden, da g&#229; hen og s&#230;t dig nederst, for at, n&#229;r han kommer, som har indbudt dig, han da m&#229; sige til dig: Ven! s&#230;t dig h&#248;jere op; da skal du have &#198;re for alle dem, som sidde til Bords med dig.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Thi enhver, som Oph&#248;jer sig selv, skal fornedres; og den, som fornedrer sig selv, skal oph&#248;jes."</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Men han sagde ogs&#229; til ham, som havde indbudt ham: "N&#229;r du g&#248;r Middags- eller Aftensm&#229;ltid, da byd ikke dine Venner, ej heller dine Br&#248;dre, ej heller dine Fr&#230;nder, ej heller rige Naboer, for at ikke ogs&#229; de skulle indbyde dig igen, og du f&#229; Vederlag.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Men n&#229;r du g&#248;r et G&#230;stebud, da indbyd fattige, vanf&#248;re, lamme, blinde!</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;S&#229; skal du v&#230;re salig; thi de have intet at geng&#230;lde dig med; men det skal geng&#230;ldes dig i de retf&#230;rdiges Opstandelse."</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Men da en af dem, som sade med til Bords, h&#248;rte dette, sagde han til ham: "Salig er den, som holder M&#229;ltid i Guds Rige."</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Men han sagde til ham: "der var en Mand, som gjorde en stor Nadver og indb&#248;d mange.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Og han udsendte sin Tjener p&#229; Nadverens Time for at sige til de budne: Kommer! thi nu er det beredt.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Og de begyndte alle som een at undskylde sig. Den f&#248;rste sagde til ham: Jeg har k&#248;bt en Mark og har n&#248;dig at g&#229; ud og se den; jeg beder dig, hav mig undskyldt!</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Og en anden sagde: Jeg har k&#248;bt fem Par Okser og g&#229;r hen at pr&#248;ve dem; jeg beder dig, hav mig undskyldt!</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Og en anden sagde: Jeg har taget mig en Hustru til &#198;gte, og derfor kan jeg ikke komme.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Og Tjeneren kom og meldte sin Herre dette; da blev Husbonden vred og sagde til sin Tjener: G&#229; hurtig ud p&#229; Byens Str&#230;der og Gader, og f&#248;r de fattige og vanf&#248;re og lamme og blinde herind!</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Og Tjeneren sagde: Herre! det er sket, som du befalede, og der er endnu Rum.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Og Herre sagde til Tjeneren: G&#229; ud p&#229; Vejene og ved G&#230;rderne og n&#248;d dem til at g&#229; ind, for at mit Hus kan blive fuldt.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Thi jeg siger eder, at ingen af hine M&#230;nd, som vare budne, skal smage min Nadver."</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Men store Skarer gik med ham, og han vendte sig og sagde til dem:</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;"Dersom nogen kommer til mig og ikke hader sin Fader og Moder og Hustru og B&#248;rn og Br&#248;dre og S&#248;stre, ja endog sit eget Liv, kan han ikke v&#230;re min Discipel.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Den, som ikke b&#230;rer sit Kors og f&#248;lger efter mig, kan ikke v&#230;re min Discipel.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Thi hvem iblandt eder, som vil bygge et T&#229;rn, s&#230;tter sig ikke f&#248;rst hen og beregner Omkostningen, om han har nok til at fuldf&#248;re det,</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;for at ikke, n&#229;r han f&#229;r lagt Grunden og ej kan fuldende det, alle, som se det, skulle begynde at spotte ham og sige:</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Dette Menneske begyndte at bygge og kunde ikke fuldende det.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Eller hvilken Konge, som drager ud for at g&#229; i Kamp imod en anden Konge, s&#230;tter sig ikke f&#248;rst hen og r&#229;dsl&#229;r, om han er m&#230;gtig til med ti Tusinde at m&#248;de den, som kommer imod ham med tyve Tusinde?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Men hvis ikke, sender han, medens den anden endnu er langt borte, Sendebud hen og underhandler om Fred.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;S&#229;ledes kan da ingen af eder, som ikke forsager alt det, han ejer, v&#230;re min Discipel.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Saltet er alts&#229; godt; men dersom ogs&#229; Saltet mister sin Kraft, hvorved skal det da f&#229; den igen?</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Det er ikke tjenligt hverken til Jord eller til G&#248;dning; man kaster det ud. Den, som har &#216;ren at h&#248;re med, han h&#248;re!"</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Men alle Toldere og Syndere holdt sig n&#230;r til ham for at h&#248;re ham.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Og b&#229;de Faris&#230;erne og de skriftkloge knurrede og sagde: "Denne tager imod Syndere og spiser med dem."</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Men han talte denne Lignelse til dem og sagde:</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;"Hvilket Menneske af eder, som har hundrede F&#229;r og har mistet eet af dem, forlader ikke de ni og halvfemsindstyve i &#216;rkenen og g&#229;r ud efter det, han har mistet, indtil han finder det?</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Og n&#229;r han har fundet det, l&#230;gger han det p&#229; sine Skuldre med Gl&#230;de.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Og n&#229;r han kommer hjem, sammenkalder han sine Venner og Naboer og siger til dem: Gl&#230;der eder med mig; thi jeg har fundet mit F&#229;r, som jeg havde mistet.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Jeg siger eder: S&#229;ledes skal der v&#230;re Gl&#230;de i Himmelen over een Synder, som omvender sig, mere end over ni og halvfemsindstyve retf&#230;rdige, som ikke tr&#230;nge til Omvendelse.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Eller hvilken Kvinde, som har ti Drakmer og taber een Drakme, t&#230;nder ikke Lys og fejer Huset og s&#248;ger med Flid, indtil hun finder den?</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Og n&#229;r hun har fundet den, sammenkalder hun sine Veninder og Naboersker og siger: Gl&#230;der eder med mig; thi jeg har fundet den Drakme, som jeg havde tabt.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;S&#229;ledes, siger jeg eder, bliver der Gl&#230;de hos Guds Engle over een Synder, som omvender sig."</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Men han sagde: "En Mand havde to S&#248;nner.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Og den yngste af dem sagde til Faderen: Fader! giv mig den Del af Formuen, som tilfalder mig. Og han skiftede Godset imellem dem.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Og ikke mange Dage derefter samlede den yngste S&#248;n alt sit og drog udenlands til et fjernt Land og &#248;dte der sin Formue i et ryggesl&#248;st Levned.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Men da han havde sat alt til, blev der en sv&#230;r Hungersn&#248;d i det samme Land; og han begyndte at lide Mangel.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Og han gik hen og holdt sig til en af Borgerne der i Landet, og denne sendte ham ud p&#229; sine Marker for at vogte Svin.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Og han attr&#229;ede at fylde sin Bug med de B&#248;nner, som Svinene &#229;de; og ingen gav ham noget.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Men han gik i sig selv og sagde: Hvor mange Daglejere hos min Fader have ikke Br&#248;d i Overfl&#248;dighed? men jeg omkommer her af Hunger.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Jeg vil st&#229; op og g&#229; til min Fader og sige til ham: Fader! jeg har syndet imod Himmelen og over for dig,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;jeg er ikke l&#230;nger v&#230;rd at kaldes din S&#248;n, g&#248;r mig som en af dine Daglejere!</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Og han stod op og kom til sin Fader. Men da han endnu var langt borte, s&#229; hans Fader ham og ynkedes inderligt, og han l&#248;b til og faldt ham om Halsen og kyssede ham.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Men S&#248;nnen sagde til ham: Fader! jeg har syndet imod Himmelen og over for dig, jeg er ikke l&#230;nger v&#230;rd at kaldes din S&#248;n.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Men Faderen sagde til sine Tjenere: Henter det bedste Kl&#230;debon frem, og if&#248;rer ham det, og giver ham en Ring p&#229; hans H&#229;nd og Sko p&#229; F&#248;dderne;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;og henter Fedekalven og slagter den, og lader os spise og v&#230;re lystige!</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Thi denne min S&#248;n var d&#248;d og er bleven levende igen, han var fortabt og er funden. Og de begyndte at v&#230;re lystige!</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Men hans &#230;ldste S&#248;n var p&#229; Marken, og da han kom og n&#230;rmede sig Huset, h&#248;rte han Musik og Dans.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Og han kaldte en af Karlene til sig og spurgte, hvad dette var?</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Men han sagde til ham: Din Broder er kommen, og din Fader har slagtet Fedekalven, fordi han har f&#229;et ham sund igen.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Men han blev vred og vilde ikke g&#229; ind. Men hans Fader gik ud og bad ham.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Men han svarede og sagde til Faderen: Se, s&#229; mange &#197;r har jeg tjent dig, og aldrig har jeg overtr&#229;dt noget af dine Bud, og du har aldrig givet mig et Kid, for at jeg kunde v&#230;re lystig med mine Venner.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Men da denne din S&#248;n kom, som har fort&#230;ret dit Gods med Sk&#248;ger, slagtede du Fedekalven til ham.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Men han sagde til ham: Barn! du er altid hos mig, og alt mit er dit.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Men man burde v&#230;re lystig og gl&#230;de sig, fordi denne din Broder var d&#248;d og er bleven levende og var fortabt og er funden."</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Men han sagde ogs&#229; til Disciplene: "Der var en rig Mand, som havde en Husholder, og denne blev angiven for ham som en, der &#248;dte hans Ejendom.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Og han lod ham kalde og sagde til ham: Hvad er dette, jeg h&#248;rer om dig? Afl&#230;g Regnskabet for din Husholdning; thi du kan ikke l&#230;nger v&#230;re Husholder.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Men Husholderen sagde ved sig selv: Hvad skal jeg g&#248;re, efterdi min Herre tager Husholdningen fra mig? Jeg form&#229;r ikke at Grave, jeg skammer mig ved at tigge.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Nu ved jeg, hvad jeg vil g&#248;re, for af de skulle modtage mig i deres Huse, n&#229;r jeg bliver sat fra Husholdningen.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Og han kaldte hver enkelt af sin Herres Skyldnere til sig og sagde til den f&#248;rste: Hvor meget er du min Herre skyldig?</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Men han sagde: Hundrede Fade Olie. Og han sagde til ham: Tag dit Skyldbrev, og s&#230;t dig hurtig ned og skriv halvtredsindstyve!</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Derefter sagde han til en anden: Men du, hvor meget er du skyldig? Men han sagde: Hundrede M&#229;l Hvede. Han siger til ham: Tag dit Skyldbrev og skriv firsindstyve!</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Og Herren roste den uretf&#230;rdige Husholder, fordi han havde handlet klogelig; thi denne Verdens B&#248;rn ere klogere end Lysets B&#248;rn imod deres egen Sl&#230;gt.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Og jeg siger eder: G&#248;rer eder Venner ved Uretf&#230;rdighedens Mammon, for at de, n&#229;r det er forbi med den, m&#229; modtage eder i de evige Boliger.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Den, som er tro i det mindste, er ogs&#229; tro i meget, og den, som er uretf&#230;rdig i det mindste, er ogs&#229; uretf&#230;rdig i meget.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Dersom I da ikke have v&#230;ret tro i den uretf&#230;rdige Mammon, hvem vil da betro eder den sande?</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Og dersom I ikke have v&#230;ret tro i det, som andre eje, hvem vil da give eder noget selv at eje?</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ingen Tjener kan tjene to Herrer; thi han vil enten hade den ene og elske den anden, eller holde sig til den ene og ringeagte den anden; I kunne ikke tjene Gud og Mammon."</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Men alt dette h&#248;rte Faris&#230;erne, som vare pengegerrige, og de spottede ham.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Og han sagde til dem: "I ere de, som g&#248;re eder selv retf&#230;rdige for Menneskene; men Gud kender eders Hjerter; thi det, som er h&#248;jt iblandt Mennesker, er en Vederstyggelighed for Gud.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Loven og Profeterne vare indtil Johannes; fra den Tid forkyndes Evangeliet om Guds Rige, og enhver tr&#230;nger derind med Vold.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Men det er lettere, at Himmelen og Jorden forg&#229;, end at en T&#248;ddel af Loven bortfalder.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Hver, som skiller sig fra sin Hustru og tager en anden til &#198;gte, bedriver Hor; og hver, som tager til &#198;gte en Kvinde, der er skilt fra sin Mand, bedriver Hor.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Men der var en rig Mand, og han kl&#230;dte sig i Purpur og kostbart Linned og levede hver Dag i Fryd og Herlighed.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Men en fattig ved Navn Lazarus var lagt ved hans Port, fuld af S&#229;r.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;Og han attr&#229;ede at m&#230;ttes af det, som faldt fra den Riges Bord; men ogs&#229; Hundene kom og slikkede hans S&#229;r.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Men det skete, at den fattige d&#248;de, og at han blev henb&#229;ren af Englene i Abrahams Sk&#248;d; men den rige d&#248;de ogs&#229; og blev begravet.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Og da han slog sine &#216;jne op i D&#248;dsriget, hvor han var i Pine, ser han Abraham langt borte og Lazarus i hans Sk&#248;d.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Og han r&#229;bte og sagde: Fader Abraham! forbarm dig over mig, og send Lazarus, for at han kan dyppe det yderste af sin Finger i Vand og l&#230;ske min Tunge; thi jeg pines svarlig i denne Lue.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Men Abraham sagde: Barn! kom i Hu, at du har f&#229;et dit gode i din Livstid, og Lazarus liges&#229; det onde; men nu tr&#248;stes han her, og du pines.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Og foruden alt dette er der f&#230;stet et stort Sv&#230;lg imellem os og eder, for at de, som ville fare herfra over til eder, ikke skulle kunne det, og de ikke heller skulle fare derfra over til os.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Men han sagde: S&#229; beder jeg dig, Fader! at du vil sende ham til min Faders Hus</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;thi jeg har fem Br&#248;dre for at han kan vidne for dem, for at ikke ogs&#229; de skulle komme i dette Pinested.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Men Abraham siger til ham: De have Moses og Profeterne, lad dem h&#248;re dem!</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;Men han sagde: Nej, Fader Abraham! men dersom nogen fra de d&#248;de kommer til dem, ville de omvende sig.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Men han sagde til ham: H&#248;re de ikke Moses og Profeterne, da lade de sig heller ikke overbevise, om nogen opst&#229;r fra de d&#248;de."</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Men han sagde til sine Disciple: "Det er umuligt, at Forargelser ikke skulde komme; men ve den, ved hvem de komme!</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Det er bedre for ham, om en M&#248;llesten er lagt om hans Hals, og han er kastet i Havet end at han skulde forarge een af disse sm&#229;.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Vogter p&#229; eder selv! Dersom din Broder synder, da irettes&#230;t ham; og dersom han angrer, da tilgiv ham!</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Og dersom han syv Gange om Dagen synder imod dig og syv Gange vender tilbage til dig og siger: Jeg angrer det, da skal du tilgive ham."</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Og Apostlene sagde til Herren: "Giv os mere Tro!"</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Men Herren sagde: "Dersom I havde Tro som et Sennepskorn, da kunde I sige til dette Morb&#230;rfigentr&#230;: Ryk dig op med Rode, og plant dig i Havet, og det skulde adlyde eder.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Men hvem af eder, som har en Tjener, der pl&#248;jer eller vogter, siger til ham, n&#229;r han kommer hjem fra Marken: G&#229; straks hen og s&#230;t dig til Bords?</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Vil han ikke tv&#230;rtimod sige til ham: Tilbered, hvad jeg skal have til Nadver, og bind op om dig, og vart mig op, medens jeg spiser og drikker; og derefter m&#229; du spise og drikke?</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Mon han takker Tjeneren, fordi han gjorde det, som var befalet? Jeg mener det ikke.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;S&#229;ledes skulle ogs&#229; I, n&#229;r I have gjort alle de Ting, som ere eder befalede, sige: Vi ere unyttige Tjenere; kun hvad vi vare skyldige at g&#248;re, have vi gjort."</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Og det skete, medens han var p&#229; Vej til Jerusalem, at han drog midt imellem Samaria og Galil&#230;a.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Og da han gik ind i en Landsby, m&#248;dte der ham ti spedalske M&#230;nd, som stode langt borte,</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;og de opl&#248;ftede R&#248;sten og sagde: "Jesus, Mester, forbarm dig over os!"</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Og da han s&#229; dem, sagde han til dem: "G&#229;r hen og fremstiller eder for Pr&#230;sterne!" Og det skete, medens de gik bort, bleve de rensede.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Men en af dem vendte tilbage, da han s&#229;, at han var helbredt, og priste Gud med h&#248;j R&#248;st.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Og han faldt p&#229; sit Ansigt for hans F&#248;dder og takkede ham; og denne var en Samaritan.</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Men Jesus svarede og sagde: "Bleve ikke de ti rensede? hvor ere de ni?</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Fandtes der ingen, som vendte tilbage for at give Gud &#198;re, uden denne fremmede?"</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;Og han sagde til ham:"St&#229; op, g&#229; bort; din Tro har frelst dig!"</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Men da han blev spurgt af Faris&#230;erne om, n&#229;r Guds Rige kommer, svarede han dem og sagde: "Guds Rige kommer ikke s&#229;ledes, at man kan vise derp&#229;.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Ikke heller vil man sige: Se her, eller: Se der er det; thi se, Guds Rige er inden i eder."</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Men han sagde til Disciplene: "Der skal komme Dage, da I skulle attr&#229; at se en af Menneskes&#248;nnens Dage, og I skulle ikke se den.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Og siger man til eder: Se der, eller: Se her er han, s&#229; g&#229;r ikke derhen, og l&#248;ber ikke derefter!</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Thi ligesom Lynet, n&#229;r det lyner fra den ene Side af Himmelen, skinner til den anden Side af Himmelen, s&#229;ledes skal Menneskes&#248;nnen v&#230;re p&#229; sin Dag.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Men f&#248;rst b&#248;r han lide meget og forkastes af denne Sl&#230;gt.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Og som det skete i Noas Dage, s&#229;ledes skal det ogs&#229; v&#230;re i Menneskes&#248;nnens Dage:</p> 
<p><A NAME="an_17:27">17:27</A>&nbsp;De spiste, drak, toge til &#198;gte, bleve bortgiftede indtil den Dag, da Noa gik ind i Arken, og Syndfloden kom og &#248;delagde alle.</p> 
<p><A NAME="an_17:28">17:28</A>&nbsp;Ligeledes, som det skete i Loths Dage: De spiste, drak, k&#248;bte, solgte, plantede, byggede;</p> 
<p><A NAME="an_17:29">17:29</A>&nbsp;men p&#229; den Dag, da Loth gik ud af Sodoma, regnede Ild og Svovl ned fra Himmelen og &#248;delagde dem alle:</p> 
<p><A NAME="an_17:30">17:30</A>&nbsp;p&#229; samme M&#229;de skal det v&#230;re p&#229; den Dag, da Menneskes&#248;nnen &#229;benbares.</p> 
<p><A NAME="an_17:31">17:31</A>&nbsp;P&#229; den dag skal den, som er p&#229; Taget og har sine Ejendele i Huset, ikke stige ned for at hente dem; og liges&#229; skal den, som er p&#229; Marken, ikke vende tilbage igen!</p> 
<p><A NAME="an_17:32">17:32</A>&nbsp;Kommer Loths Hustru i Hu!</p> 
<p><A NAME="an_17:33">17:33</A>&nbsp;Den, som s&#248;ger at bj&#230;rge sit Liv, skal miste det; og den, som mister det, skal beholde Livet.</p> 
<p><A NAME="an_17:34">17:34</A>&nbsp;Jeg siger eder: I den Nat skulle to M&#230;nd v&#230;re p&#229; eet Leje; den ene skal tages med, og den anden skal lades tilbage.</p> 
<p><A NAME="an_17:35">17:35</A>&nbsp;To Kvinder skulle male p&#229; samme Kv&#230;rn; den ene skal tages med, og den anden skal lades tilbage.</p> 
<p><A NAME="an_17:36">17:36</A>&nbsp;To M&#230;nd skulle v&#230;re p&#229; Marken; den ene skal tages med. og den anden skal lades tilbage."</p> 
<p><A NAME="an_17:37">17:37</A>&nbsp;Og de svare og sige til ham: "Hvor, Herre?" Men han sagde til dem: "Hvor &#197;dselet er, der ville ogs&#229; &#216;rnene samle sig."</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Men han talte til dem en Lignelse om, at de burde altid bede og ikke blive tr&#230;tte,</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;og sagde: "Der var i en By en Dommer, som ikke frygtede Gud og ikke unds&#229; sig for noget Menneske.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Og der var en Enke i den By, og hun kom til ham og sagde: Skaf mig Ret over min Modpart!</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;Og l&#230;nge vilde han ikke. Men derefter sagde han ved sig selv: Om jeg end ikke frygter Gud, ej heller undser mig for noget Menneske,</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;s&#229; vil jeg dog, efterdi denne Enke volder mig Besv&#230;r, skaffe Hende Ret, for at hun ikke uoph&#248;rligt skal komme og plage mig."</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Men Herren sagde: "H&#248;rer, hvad den uretf&#230;rdige Dommer siger!</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Skulde da Gud ikke skaffe sine udvalgte Ret, de, som r&#229;be til ham Dag og Nat? og er han ikke langmodig, n&#229;r det g&#230;lder dem?</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Jeg siger eder, han skal skaffe dem Ret i Hast. Men mon Menneskes&#248;nnen, n&#229;r han kommer, vil finde Troen p&#229; Jorden?"</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Men han sagde ogs&#229; til nogle, som stolede p&#229; sig selv, at de vare retf&#230;rdige, og foragtede de andre, denne Lignelse:</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;"Der gik to M&#230;nd op til Helligdommen for at bede; den ene var en Faris&#230;er, og den anden en Tolder.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Faris&#230;eren stod og bad ved sig selv s&#229;ledes: Gud! Jeg takker dig, fordi jeg ikke er som de andre Mennesker, R&#248;vere, uretf&#230;rdige, Horkarle, eller ogs&#229; som denne Tolder.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Jeg faster to Gange om Ugen, jeg giver Tiende af al min indt&#230;gt.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Men Tolderen stod langt borte og vilde end ikke opl&#248;fte &#216;jnene til Himmelen, men slog sig for sit Bryst og sagde: Gud, v&#230;r mig Synder n&#229;dig!</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Jeg siger eder: Denne gik retf&#230;rdiggjort hjem til sit Hus fremfor den anden; thi enhver, som Oph&#248;jer sig selv, skal fornedres; men den, som fornedrer sig selv, skal oph&#248;jes."</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Men de bare ogs&#229; de sm&#229; B&#248;rn til ham, for at han skulde r&#248;re ved dem; men da Disciplene s&#229; det, truede de dem.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Men Jesus kaldte dem til sig og sagde: "Lader de sm&#229; B&#248;rn komme til mig, og formener dem det ikke; thi Guds Rige h&#248;rer s&#229;danne til.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Sandelig, siger jeg eder, den, som ikke modtager Guds Rige ligesom et lille Barn, han skal ingenlunde komme ind i det."</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Og en af de &#216;verste spurgte ham og sagde: "Gode Mester! hvad skal jeg g&#248;re, for at jeg kan arve et evigt Liv?"</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Men Jesus sagde til ham: "Hvorfor kalder du mig god? Ingen er god uden een, nemlig Gud.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Du kender Budene: Du m&#229; ikke bedrive Hor; du m&#229; ikke sl&#229; ihjel; du m&#229; ikke stj&#230;le; du m&#229; ikke sige falsk Vidnesbyrd; &#198;r din Fader og din Moder."</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Men han sagde: "Det har jeg holdt alt sammen fra min Ungdom af."</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Men da Jesus h&#248;rte det, sagde han til ham: "Endnu een Ting fattes dig: S&#230;lg alt, hvad du har, og uddel det til fattige, s&#229; skal du have en Skat i Himmelen; og kom s&#229; og f&#248;lg mig!"</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Men da han h&#248;rte dette, blev han dybt bedr&#248;vet; thi han var s&#229;re rig.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Men da Jesus s&#229;, at han blev dybt bedr&#248;vet, sagde han: "Hvor vanskeligt komme de, som have Rigdom, ind i Guds Rige!</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;thi det er lettere for en Kamel at g&#229; igennem et N&#229;le&#248;je end for en rig at g&#229; ind i Guds Rige."</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Men de, som h&#248;rte det, sagde: "Hvem kan da blive frelst?"</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Men han sagde: "Hvad der er umuligt for Mennesker, det er muligt for Gud."</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Men Peter sagde: "Se, vi have forladt vort eget og fulgt dig."</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Men han sagde til dem: "Sandelig, siger jeg eder, der er ingen, som har forladt Hus eller For&#230;ldre eller Br&#248;dre eller Hustru eller B&#248;rn for Guds Riges Skyld,</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;uden at han skal f&#229; det mange Fold igen i denne Tid og i den kommende Verden et evigt Liv."</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Men han tog de tolv til sig og sagde til dem: "Se, vi drage op til Jerusalem, og alle de Ting, som ere skrevne ved Profeterne, skulle fuldbyrdes p&#229; Menneskes&#248;nnen.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Thi han skal overgives til Hedningerne og spottes, forh&#229;nes og bespyttes,</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;og de skulle hudstryge og ihjelsl&#229; ham; og p&#229; den tredje Dag skal han opst&#229;."</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Og de fattede intet deraf, og dette Ord var skjult for dem, og de forstode ikke det, som blev sagt.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;Men det skete, da han n&#230;rmede sig til Jeriko, sad der en blind ved Vejen og tiggede.</p> 
<p><A NAME="an_18:36">18:36</A>&nbsp;Og da han h&#248;rte en Skare g&#229; forbi, spurgte han, hvad dette var.</p> 
<p><A NAME="an_18:37">18:37</A>&nbsp;Men de fortalte ham, at Jesus af Nazareth kom forbi.</p> 
<p><A NAME="an_18:38">18:38</A>&nbsp;Og han r&#229;bte og sagde:"Jesus, du Davids S&#248;n,forbarm dig over mig!"</p> 
<p><A NAME="an_18:39">18:39</A>&nbsp;Og de, som gik foran, truede ham, for at han skulde tie; men han r&#229;bte meget st&#230;rkere: "Du Davids S&#248;n, forbarm dig over mig!"</p> 
<p><A NAME="an_18:40">18:40</A>&nbsp;Og Jesus stod stille og b&#248;d, at han skulde f&#248;res til ham; men da han kom n&#230;r til ham, spurgte han ham og sagde:</p> 
<p><A NAME="an_18:41">18:41</A>&nbsp;"Hvad vil du, at jeg skal g&#248;re for dig?" Men han sagde: "Herre! at jeg m&#229; blive seende."</p> 
<p><A NAME="an_18:42">18:42</A>&nbsp;Og Jesus sagde til ham: "Bliv seende! din Tro har frelst dig."</p> 
<p><A NAME="an_18:43">18:43</A>&nbsp;Og straks blev han seende, og han fulgte ham og priste Gud; og hele Folket lovpriste Gud, da de s&#229; det.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Og han kom ind i Jeriko og drog derigennem.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Og se, der var en Mand, som hed Zak&#230;us; han var Overtolder, og han var rig.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Og han s&#248;gte at f&#229; at se, hvem der var Jesus, og kunde ikke for Skaren, fordi han var lille af V&#230;kst.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Og han l&#248;b forud og steg op i et Morb&#230;r Figentr&#230;, for at han kunde se ham; thi han skulde komme frem ad den Vej.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Og da Jesus kom til Stedet, s&#229; han op og blev ham var og sagde til ham: "Zak&#230;us! skynd dig og stig ned; thi jeg skal i Dag blive i dit Hus."</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Og han skyndte sig og steg ned og tog imod ham med Gl&#230;de.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Og da de s&#229; det, knurrede de alle og sagde: "Han er g&#229;et ind for at tage Herberge hos en syndig Mand."</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Men Zak&#230;us stod frem og sagde til Herren: "Se, Herre! Halvdelen af min Ejendom giver jeg de fattige; og dersom jeg har besveget nogen for noget, da giver jeg det fire Fold igen."</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Men Jesus sagde til ham: "I Dag er der blevet dette Hus Frelse til Del, efterdi ogs&#229; han er en Abrahams S&#248;n;</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;thi Menneskes&#248;nnen er kommen for at s&#248;ge og frelse det fortabte."</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Men medens de h&#248;rte p&#229; dette, fortsatte han og sagde en Lignelse, fordi han var n&#230;r ved Jerusalem, og de mente, at Guds Rige skulde straks komme til Syne.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Han sagde da: "En h&#248;jb&#229;ren Mand drog til et fjernt Land for at f&#229; Kongemagt og vende tilbage igen.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Men han kaldte ti af sine Tjenere og gav dem ti Pund og sagde til dem: K&#248;bsl&#229;r dermed, indtil jeg kommer.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Men hans Medborgere hadede ham og skikkede Sendebud efter ham og lod sige: Vi ville ikke, at denne skal v&#230;re Konge over os.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Og det skete, da han kom igen, efter at han havde f&#229;et Kongemagten, sagde han, at disse Tjenere, hvem han havde givet Pengene, skulde kaldes for ham, for at han kunde f&#229; at vide, hvad hver havde vundet.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Og den f&#248;rste tr&#229;dte frem og sagde: Herre! dit Pund har erhvervet ti Pund til.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Og han sagde til ham: Vel, du gode Tjener! efterdi du har v&#230;ret tro i det mindste, skal du have Magt over ti Byer.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Og den anden kom og sagde: Herre! dit Pund har indbragt fem Pund.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Men han sagde ogs&#229; til denne: Og du skal v&#230;re over fem Byer.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Og en anden kom og sagde: Herre! se, her er dit Pund, som jeg har haft liggende i et T&#248;rkl&#230;de.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Thi jeg frygtede for dig, efterdi du er en streng Mand; du tager, hvad du ikke lagde, og h&#248;ster, hvad du ikke s&#229;ede.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Han siger til ham: Efter din egen Mund d&#248;mmer jeg dig, du onde Tjener! Du vidste, at jeg er en streng Mand, som tager, hvad jeg ikke lagde, og h&#248;ster, hvad jeg ikke s&#229;ede;</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;hvorfor gav du da ikke mine Penge til Vekselbordet, s&#229; jeg ved min Hjemkomst kunde have kr&#230;vet dem med Rente?</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Og han sagde til dem, som stode hos: Tager Pundet fra ham, og giver det til ham, som har de ti Pund.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Og de sagde til ham: Herre! han har ti Pund.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Jeg siger eder, at enhver, som har, ham skal der gives; men den, som ikke har, fra ham skal endog det tages, som han har.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Men f&#248;rer disse mine Fjender hid, som ikke vilde, at jeg skulde v&#230;re Konge over dem, og hugger dem ned for mine &#216;jne!"</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Og da han havde sagt dette, gik han foran og drog op til Jerusalem.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Og det skete, da han n&#230;rmede sig til Bethfage og Bethania ved det Bjerg, som kaldes Oliebjerget, udsendte han to af sine Disciple og sagde:</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;"G&#229;r hen til den Landsby, som ligger lige for eder. N&#229;r I komme derind, skulle I finde et F&#248;l bundet, p&#229; hvilket der endnu aldrig har siddet noget Menneske; og l&#248;ser det, og f&#248;rer det hid!</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;Og dersom nogen sp&#248;rger eder: Hvorfor l&#248;se I det? da skulle I sige s&#229;ledes: Herren har Brug for det."</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Men de udsendte gik hen og fandt det, ligesom han havde sagt dem.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Men da de l&#248;ste F&#248;llet, sagde dets Herrer til dem: "Hvorfor l&#248;se I F&#248;llet?"</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;Og de sagde: "Herren har Brug for det."</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;Og de f&#248;rte det til Jesus, og de lagde deres Kl&#230;der p&#229; F&#248;llet og lod Jesus s&#230;tte sig derp&#229;.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;Og da han drog frem, bredte de deres Kl&#230;der under ham p&#229; Vejen.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;Men da han nu n&#230;rmede sig til Nedgangen fra Oliebjerget, begyndte hele Disciplenes M&#230;ngde med Gl&#230;de at prise Gud med h&#248;j R&#248;st for alle de kraftige Gerninger, som de havde set, og de sagde:</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp;"Velsignet v&#230;re Kongen, som kommer, i Herrens Navn! Fred i Himmelen, og &#198;re i det h&#248;jeste!"</p> 
<p><A NAME="an_19:39">19:39</A>&nbsp;Og nogle af Faris&#230;erne i Skaren sagde til ham: "Mester! irettes&#230;t dine Disciple!"</p> 
<p><A NAME="an_19:40">19:40</A>&nbsp;Og han svarede og sagde til dem: "Jeg siger eder, at hvis disse tie, skulle Stenene r&#229;be."</p> 
<p><A NAME="an_19:41">19:41</A>&nbsp;Og da han kom n&#230;r til og s&#229; Staden, gr&#230;d han over den og sagde:</p> 
<p><A NAME="an_19:42">19:42</A>&nbsp;"Vidste dog ogs&#229; du, ja, selv p&#229; denne din Dag, hvad der tjener til din Fred! Men nu er det skjult for dine &#216;jne.</p> 
<p><A NAME="an_19:43">19:43</A>&nbsp;Thi der skal komme Dage over dig, da dine Fjender skulle kaste en Vold op omkring dig og omringe dig og tr&#230;nge dig alle Vegne fra;</p> 
<p><A NAME="an_19:44">19:44</A>&nbsp;og de skulle l&#230;gge dig helt &#248;de og dine B&#248;rn i dig og ikke lade Sten p&#229; Sten tilbage i dig, fordi du ikke kendte din Bes&#248;gelses Tid."</p> 
<p><A NAME="an_19:45">19:45</A>&nbsp;Og han gik ind i Helligdommen og begyndte at uddrive dem, som solgte,</p> 
<p><A NAME="an_19:46">19:46</A>&nbsp;og sagde til dem: "Der er skrevet: Og mit Hus er et Bedehus; men I have gjort det til en R&#248;verkule."</p> 
<p><A NAME="an_19:47">19:47</A>&nbsp;Og han l&#230;rte daglig i Helligdommen; men Ypperstepr&#230;sterne og de skriftkloge og de f&#248;rste i Folket s&#248;gte at sl&#229; ham ihjel.</p> 
<p><A NAME="an_19:48">19:48</A>&nbsp;Og de fandt ikke, hvad de skulde g&#248;re; thi hele Folket hang ved ham og h&#248;rte ham.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Og det skete p&#229; en af de Dage, medens han l&#230;rte folket i Helligdommen og forkyndte Evangeliet, da tr&#229;dte Ypperstepr&#230;sterne og de skriftkloge tillige med de &#198;ldste hen til ham.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Og de talte til ham og sagde: "Sig os, af hvad Magt g&#248;r du disse Ting, eller hvem er det, som har givet dig denne Magt?"</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Men han svarede og sagde til dem: "Ogs&#229; jeg vil sp&#248;rge eder om en Ting, siger mig det:</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Johannes's D&#229;b, var den fra Himmelen eller fra Mennesker?"</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Men de overvejede med hverandre og sagde: "Sige vi: Fra Himmelen, da vil han sige: Hvorfor troede I ham ikke?</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Men sige vi: Fra Mennesker, da vil hele Folket stene os; thi det er overbevist om, at Johannes var en Profet."</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Og de svarede, at de vidste ikke hvorfra.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Og Jesus sagde til dem: "S&#229; siger ikke heller jeg eder, af hvad Magt jeg g&#248;r disse Ting."</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Men han begyndte at sige denne Lignelse til Folket: "En Mand plantede en Ving&#229;rd og lejede den ud til Ving&#229;rdsm&#230;nd og drog udenlands for lange Tider.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Og da Tiden kom, sendte han en Tjener til Ving&#229;rdsm&#230;ndene, for at de skulde give ham af Ving&#229;rdens Frugt; men Ving&#229;rdsm&#230;ndene sloge ham og sendte ham tomh&#230;ndet bort.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Og han sendte fremdeles en anden Tjener; men de sloge ogs&#229; ham og forh&#229;nede ham og sendte ham tomh&#230;ndet bort.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Og han sendte fremdeles en tredje; men ogs&#229; ham s&#229;rede de og kastede ham ud.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Men Ving&#229;rdens Herre sagde: Hvad skal jeg g&#248;re? Jeg vil sende min S&#248;n, den elskede; de ville dog vel undse sig, for ham.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Men da Ving&#229;rdsm&#230;ndene s&#229; ham, r&#229;dsloge de indbyrdes og sagde: Det er Arvingen; lader os sl&#229; ham ihjel, for at Arven kan blive vor.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Og de kastede ham ud af Ving&#229;rden og sloge ham ihjel. Hvad vil nu Ving&#229;rdens Herre g&#248;re ved dem?</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;Han vil komme og &#248;del&#230;gge disse Ving&#229;rdsm&#230;nd og give Ving&#229;rden til andre." Men da de h&#248;rte det, sagde de: "Det ske aldrig!"</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Men han s&#229; p&#229; dem og sagde: "Hvad er da dette, som er skrevet: Den Sten, som Bygningsm&#230;ndene forkastede, den er bleven til en Hovedhj&#248;rnesten?</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Hver, som falder p&#229; denne Sten, skal sl&#229; sig s&#248;nder; men hvem den falder p&#229;, ham skal den knuse."</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Og Ypperstepr&#230;sterne og de skriftkloge s&#248;gte at l&#230;gge H&#229;nd p&#229; ham i den samme Time, men de frygtede for Folket; thi de forstode, at han sagde denne Lignelse imod dem.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Og de toge Vare p&#229; ham og udsendte Lurere, der anstillede sig, som om de vare retf&#230;rdige, for at fange ham i Ord, s&#229; de kunde overgive ham til &#216;vrigheden og Landsh&#248;vdingens Magt.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Og de spurgte ham og sagde: "Mester! vi vide, at du taler og l&#230;rer Rettelig og ikke ser p&#229; Personer, men l&#230;rer Guds Vej i Sandhed.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Er det os tilladt at give Kejseren Skat eller ej?"</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Men da han m&#230;rkede deres Tr&#230;skhed, sagde han til dem: "Hvorfor friste I mig?</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Viser mig en Denar"; hvis Billede og Overskrift b&#230;rer den?" Men de svarede og sagde: "Kejserens."</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Men han sagde til dem: "S&#229; giver da Kejseren, hvad Kejserens er, og Gud, hvad Guds er."</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Og de kunde ikke fange ham i Ord i Folkets P&#229;h&#248;r, og de forundrede sig over hans Svar og tav.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Men nogle af Sadduk&#230;erne, som n&#230;gte, at der er Opstandelse, kom til ham og spurgte ham og sagde:</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;"Mester! Moses har foreskrevet os: Dersom en har en Broder, som er gift, og denne d&#248;r barnl&#248;s, da skal hans Broder tage Hustruen og oprejse sin Broder Afkom.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Nu var der syv Br&#248;dre; og den f&#248;rste tog en Hustru og d&#248;de barnl&#248;s.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Liges&#229; den anden.</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Og den tredje tog hende, og s&#229;ledes ogs&#229; alle syv; de d&#248;de uden at efterlade B&#248;rn.</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Men til sidst d&#248;de ogs&#229; Hustruen.</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Hvem af dem f&#229;r hende s&#229; til Hustru i Opstandelsen? thi de have alle syv haft hende til Hustru."</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Og Jesus sagde til dem: "Denne Verdens B&#248;rn tage til &#198;gte og bortgiftes;</p> 
<p><A NAME="an_20:35">20:35</A>&nbsp;men de, som agtes v&#230;rdige til at f&#229; Del i hin Verden og i Opstandelsen fra de d&#248;de, tage hverken til &#198;gte eller bortgiftes.</p> 
<p><A NAME="an_20:36">20:36</A>&nbsp;Thi de kunne ikke mere d&#248;; thi de ere Engle lige og ere Guds B&#248;rn, idet de ere Opstandelsens B&#248;rn.</p> 
<p><A NAME="an_20:37">20:37</A>&nbsp;Men at de d&#248;de oprejses, har ogs&#229; Moses givet til Kende i Stedet om Tornebusken, n&#229;r han kalder Herren: Abrahams Gud og Isaks Gud og Jakobs Gud.</p> 
<p><A NAME="an_20:38">20:38</A>&nbsp;Men han er ikke d&#248;des, men levendes Gud; thi for ham leve de alle."</p> 
<p><A NAME="an_20:39">20:39</A>&nbsp;Men nogle af de skriftkloge svarede og sagde: "Mester! du talte vel."</p> 
<p><A NAME="an_20:40">20:40</A>&nbsp;Og de turde ikke mere sp&#248;rge ham om noget.</p> 
<p><A NAME="an_20:41">20:41</A>&nbsp;Men han sagde til dem: "Hvorledes siger man, at Kristus er Davids S&#248;n?</p> 
<p><A NAME="an_20:42">20:42</A>&nbsp;David selv siger jo i Salmernes Bog: Herren sagde til min Herre: S&#230;t dig ved min h&#248;jre H&#229;nd,</p> 
<p><A NAME="an_20:43">20:43</A>&nbsp;indtil jeg f&#229;r lagt dine Fjender som en Skammel for dine F&#248;dder.</p> 
<p><A NAME="an_20:44">20:44</A>&nbsp;Alts&#229; kalder David ham en Herre, hvorledes er han da hans S&#248;n?"</p> 
<p><A NAME="an_20:45">20:45</A>&nbsp;Men i hele Folkets P&#229;h&#248;r sagde han til Disciplene:</p> 
<p><A NAME="an_20:46">20:46</A>&nbsp;"Vogter eder for de skriftkloge. som gerne ville g&#229; i lange Kl&#230;der og holde af at lade sig hilse p&#229; Torvene og at have de fornemste Pladser i Synagogerne og at sidde &#248;verst til Bords ved M&#229;ltiderne,</p> 
<p><A NAME="an_20:47">20:47</A>&nbsp;de, som op&#230;de Enkers Huse og p&#229; Skr&#248;mt bede l&#230;nge; disse skulle f&#229; des h&#229;rdere Dom."</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Men idet han s&#229; op, fik han &#216;je p&#229; de rige, som lagde deres Gaver i Tempelblokken.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Men han s&#229; en fattig Enke. som lagde to Sk&#230;rve deri.</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Og han sagde: "Sandelig, siger jeg eder, at denne fattige Enke lagde mere i end de alle.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Thi alle disse lagde af deres Overflod hen til Gaverne; men hun lagde af sin Fattigdom al sin Ejendom, som hun havde."</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Og da nogle sagde om Helligdommen, at den var prydet med smukke Sten og Tempelgaver. sagde han:</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;"Disse Ting, som I se - der skal komme Dage, da der ikke lades Sten p&#229; Sten, som jo skal nedbrydes."</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Men de spurgte ham og sagde: "Mester! n&#229;r skal dette da ske? og hvad er Tegnet p&#229;, n&#229;r dette skal ske?"</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Men han sagde: "Ser til, at I ikke blive forf&#248;rte; thi mange skulle p&#229; mit Navn komme og sige: Det er mig, og: Tiden er kommen n&#230;r. G&#229;r ikke efter dem!</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Men n&#229;r I h&#248;re om Krige og Opr&#248;r, da forskr&#230;kkes ikke; thi dette m&#229; f&#248;rst ske, men Enden er der ikke straks."</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Da sagde han til dem: "Folk skal rejse sig imod Folk, og Rige imod Rige.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Og store Jordsk&#230;lv skal der v&#230;re her og der og Hungersn&#248;d og Pest, og der skal ske frygtelige Ting og store Tegn fra Himmelen.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Men forud for alt dette skulle de l&#230;gge H&#229;nd p&#229; eder og forf&#248;lge eder og overgive eder til Synagoger og F&#230;ngsler, og I skulle f&#248;res frem for Konger og Landsh&#248;vdinger for mit Navns Skyld.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Det skal falde ud for eder til Vidnesbyrd.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;L&#230;gger det da p&#229; Hjerte, at I ikke forud skulle overt&#230;nke, hvorledes I skulde forsvare eder.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Thi jeg, vil give eder Mund og Visdom, som alle eders Modstandere ikke skulle kunne modst&#229; eller modsige.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Men I skulle endog forr&#229;des af For&#230;ldre og Br&#248;dre og Fr&#230;nder og Venner, og de skulle sl&#229; nogle af eder ihjel.</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Og I skulle hades af alle for mit Navns Skyld.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Og ikke et H&#229;r p&#229; eders Hoved skal g&#229; tabt.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Ved eders Udholdenhed skulle I vinde eders Sj&#230;le.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Men n&#229;r I se Jerusalem omringet af Krigsh&#230;re, da forst&#229;r, at dens &#216;del&#230;ggelse er kommen n&#230;r.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Da skulle de, som ere i Jud&#230;a, fly til Bjergene; og de, som ere inde i Staden, skulle vige bort derfra; og de, som ere p&#229; Landet, skulle ikke g&#229; ind i den.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Thi disse ere H&#230;vnens Dage, da alt, hvad skrevet er, skal opfyldes.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Men ve de frugtsommelige og dem, som give Die, i de Dage; thi der skal v&#230;re stor N&#248;d p&#229; Jorden og Vrede over dette Folk.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Og de skulle falde for Sv&#230;rdets Od og f&#248;res fangne til alle Hedningerne; og Jerusalem skal nedtr&#230;des af Hedningerne, indtil Hedningernes Tider fuldkommes.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;Og der skal ske Tegn i Sol og M&#229;ne og Stjerner, og p&#229; Jorden skulle Folkene &#230;ngstes i Fortvivlelse over Havets og B&#248;lgernes Brusen,</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;medens Mennesker forsm&#230;gte af Frygt og Forventning om de Ting, som komme over Jorderige; thi Himmelens Kr&#230;fter skulle rystes.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Og da skulle de se Menneskes&#248;nnen komme i Sky med Kraft og megen Herlighed.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Men n&#229;r disse Ting begynde at ske, da ser op og opl&#248;fter eders Hoveder, efterdi eders Forl&#248;sning stunder til."</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Og han sagde dem en Lignelse: "Ser Figentr&#230;et og alle Tr&#230;erne;</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;n&#229;r de alt springe ud, da se I og sk&#248;nne af eder selv, at Sommeren nu er n&#230;r.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;S&#229;ledes skulle ogs&#229; I, n&#229;r I se disse Ting ske, sk&#248;nne, at Guds Rige er n&#230;r.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Sandelig, siger jeg eder, at denne Sl&#230;gt skal ingenlunde forg&#229;, f&#248;rend det er sket alt sammen.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Himmelen og Jorden skulle forg&#229;; men mine Ord skulle ingenlunde forg&#229;.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Men vogter eder, at eders Hjerter ikke, nogen Tid besv&#230;res af Svir og Drukkenskab og timelige Bekymringer, s&#229; hin dag kommer pludseligt over eder som en Snare.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Thi komme skal den over alle dem, der bo p&#229; hele Jordens Flade.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Og v&#229;ger og beder til enhver Tid, for at I m&#229; blive i Stand til at undfly alle disse Ting, som skulle ske, og best&#229; for Menneskes&#248;nnen."</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Men han l&#230;rte om Dagene i Helligdommen, men om N&#230;tterne gik han ud og overnattede p&#229; det Bjerg, som kaldes Oliebjerget.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Og hele Folket kom &#229;rle til ham i Helligdommen for at h&#248;re ham.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Men de usyrede Br&#248;ds H&#248;jtid, som kaldes P&#229;ske, n&#230;rmede sig.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Og Ypperstepr&#230;sterne og de skriftkloge s&#248;gte, hvorledes de kunde sl&#229; ham ihjel; thi de frygtede for Folket.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Men Satan gik ind i Judas, som kaldes Iskariot og var en af de tolv.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Og han gik hen og talte med Ypperstepr&#230;sterne og H&#248;vedsm&#230;ndene om, hvorledes han vilde forr&#229;de ham til dem.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Og de bleve glade og lovede at give ham Penge.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Og han tilsagde det; og han s&#248;gte Lejlighed til at forr&#229;de ham til dem uden Opl&#248;b.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Men de usyrede Br&#248;ds Dag kom, p&#229; hvilken man skulde slagte P&#229;skelammet.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Og han udsendte Peter og Johannes og sagde: "G&#229;r hen og bereder os P&#229;skelammet, at vi kunne spise det."</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Men de sagde til ham: "Hvor vil du, at vi skulle berede det?"</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Men han sagde til dem: "Se, n&#229;r I ere komne ind i Staden, skal der m&#248;de eder en Mand, som b&#230;rer en Vandkrukke; f&#248;lger ham til Huset, hvor han g&#229;r ind,</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;og I skulle sige til Husbonden i Huset: Mesteren siger: Hvor er det Herberge, hvor jeg kan spise P&#229;skelammet med mine Disciple?</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Og han skal vise eder en stor Sal opd&#230;kket; der skulle I berede det."</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Og de gik hen og fandt det s&#229;ledes, som han havde sagt dem; og de beredte P&#229;skelammet.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Og da Timen kom, satte han sig til Bords, og Apostlene med ham.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Og han sagde til dem: "Jeg har hjerteligt l&#230;ngtes efter at spise dette P&#229;skelam med eder, f&#248;rend jeg lider.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Thi jeg siger eder, at jeg skal ingen Sinde mere spise det, f&#248;rend det bliver fuldkommet i Guds Rige."</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Og han tog en Kalk, takkede og sagde: "Tager dette, og deler det imellem eder!</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Thi jeg siger eder, at fra nu af skal jeg ikke drikke af Vintr&#230;ets Frugt, f&#248;rend Guds Rige kommer."</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Og han tog Br&#248;d, takkede og br&#248;d det og gav dem det og sagde: "Dette er mit Legeme, det, som gives for eder; g&#248;rer dette til min Ihukommelse!"</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Liges&#229; tog han ogs&#229; Kalken efter Aftensm&#229;ltidet og sagde: "Denne Kalk er den nye Pagt i mit Blod, det, som udgydes for eder.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Men se, hans H&#229;nd, som forr&#229;der mig, er her p&#229; Bordet hos mig.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Thi Menneskes&#248;nnen g&#229;r bort, som det er beskikket; dog ve det Menneske, ved hvem han bliver forr&#229;dt!"</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Og de begyndte at sp&#248;rge hverandre indbyrdes om, hvem af dem det dog kunde v&#230;re, som skulde g&#248;re dette.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Men der opstod ogs&#229; en Tr&#230;tte iblandt dem om, hvem at dem der m&#229;tte synes at v&#230;re den st&#248;rste.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Men han sagde til dem: "Folkenes Konger herske over dem, og de, som bruge Myndighed over dem, kaldes deres Velg&#248;rere.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;I derimod ikke s&#229;ledes; men den &#230;ldste iblandt eder blive som den yngste, og F&#248;reren som den, der tjener.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Thi hvem er st&#248;rst: den, som sidder til Bords? eller den, som tjener? Mon ikke den, som sidder til Bords? Men jeg er iblandt eder som den, der tjener.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Men I ere de, som have holdt ud med mig i mine Fristelser.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Og ligesom min Fader har tildelt mig Konged&#248;mme, tildeler jeg eder</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;at skulle spise og drikke ved mit Bord i mit Rige og sidde p&#229; Troner og d&#248;mme Israels tolv Stammer."</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Men Herren sagde: "Simon, Simon! se, Satan beg&#230;rede eder for at sigte eder som Hvede.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Men jeg bad for dig, at din Tro ikke skal svigte; og n&#229;r du engang omvender dig, da styrk dine Br&#248;dre!"</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Men han sagde til ham: "Herre! jeg er rede til at g&#229; med dig b&#229;de i F&#230;ngsel og i D&#248;den."</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Men han sagde: "Peter! jeg siger dig: Hanen skal ikke gale i Dag, f&#248;rend du tre Gange har n&#230;gtet, at du kender mig."</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Og han sagde til dem: "Da jeg udsendte eder uden Pung og Taske og Sko, manglede I da noget?" Og de sagde: "Intet."</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Men han sagde til dem: "Men nu, den, som har en Pung, tage den med, liges&#229; ogs&#229; en Taske; og den, som ikke har noget Sv&#230;rd, s&#230;lge sin Kappe og k&#248;be et!</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Thi jeg siger eder: Det, som er skrevet, b&#248;r opfyldes p&#229; mig, dette: "Og han blev regnet iblandt Overtr&#230;dere;" thi ogs&#229; med mig har det en Ende."</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Men de sagde: "Herre! se, her er to Sv&#230;rd." Men han sagde til dem: "Det er nok."</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Og han gik ud og gik efter sin S&#230;dvane til Oliebjerget; men ogs&#229; Disciplene fulgte ham.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Men da han kom til Stedet, sagde han til dem: "Beder om ikke at falde i Fristelse."</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Og han rev sig l&#248;s fra dem, s&#229; meget som et Stenkast, og faldt p&#229; Kn&#230;, bad og sagde:</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;"Fader, vilde du dog tage denne Kalk fra mig! dog ske ikke min Villie, men din!"</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Men en Engel fra Himmelen viste sig for ham og styrkede ham.</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Og da han var i D&#248;dsangst, bad han heftigere; men hans Sved blev som Blodsdr&#229;ber, der faldt ned p&#229; Jorden.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Og da han stod op fra B&#248;nnen og kom til Disciplene, fandt han dem sovende af Bedr&#248;velse.</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Og han sagde til dem: "Hvorfor sove I? St&#229;r op og beder, for at I ikke skulle falde i Fristelse."</p> 
<p><A NAME="an_22:47">22:47</A>&nbsp;Medens han endnu talte, se, da kom der en Skare; og han, som hed Judas, en af de tolv, gik foran dem og n&#230;rmede sig til Jesus for at kysse ham.</p> 
<p><A NAME="an_22:48">22:48</A>&nbsp;Men Jesus sagde til ham: "Judas! forr&#229;der du Menneskes&#248;nnen med et Kys?"</p> 
<p><A NAME="an_22:49">22:49</A>&nbsp;Men da de,som vare omkring ham, s&#229;, hvad der vilde ske, sagde de: "Herre! skulle vi sl&#229; til med Sv&#230;rd?"</p> 
<p><A NAME="an_22:50">22:50</A>&nbsp;Og en af dem slog Ypperstepr&#230;stens Tjener og afhuggede hans h&#248;jre &#216;re.</p> 
<p><A NAME="an_22:51">22:51</A>&nbsp;Men Jesus tog til Orde og sagde: "Lad dem g&#248;re ogs&#229; dette!" Og han r&#248;rte ved hans &#216;re og l&#230;gte ham.</p> 
<p><A NAME="an_22:52">22:52</A>&nbsp;Men Jesus sagde til Ypperstepr&#230;sterne og H&#248;vedsm&#230;ndene for Helligdommen og de &#230;ldste, som vare komne til ham: "I ere g&#229;ede ud som imod en R&#248;ver med Sv&#230;rd og Knipler.</p> 
<p><A NAME="an_22:53">22:53</A>&nbsp;Da jeg var daglig hos eder i Helligdommen, udrakte I ikke H&#230;nderne imod mig; men dette er eders Time og M&#248;rkets Magt."</p> 
<p><A NAME="an_22:54">22:54</A>&nbsp;Og de grebe ham og f&#248;rte ham bort og bragte ham ind i Ypperstepr&#230;stens Hus; men Peter fulgte efter i Frastand.</p> 
<p><A NAME="an_22:55">22:55</A>&nbsp;Og de t&#230;ndte en Ild midt i G&#229;rden og satte sig sammen, og Peter sad midt iblandt dem.</p> 
<p><A NAME="an_22:56">22:56</A>&nbsp;Men en Pige s&#229; ham sidde i Lyssk&#230;ret og stirrede p&#229; ham og sagde: "Ogs&#229; denne var med ham."</p> 
<p><A NAME="an_22:57">22:57</A>&nbsp;Men han forn&#230;gtede ham og sagde: "Jeg kender ham ikke. Kvinde!"</p> 
<p><A NAME="an_22:58">22:58</A>&nbsp;Og lidt derefter s&#229; en anden ham og sagde: "Ogs&#229; du er en af dem." Men Peter sagde: "Menneske! det er jeg ikke."</p> 
<p><A NAME="an_22:59">22:59</A>&nbsp;Og omtrent en Time derefter forsikrede en anden det og sagde: "I Sandhed, ogs&#229; denne var med ham; han er jo ogs&#229; en Galil&#230;er."</p> 
<p><A NAME="an_22:60">22:60</A>&nbsp;Men Peter sagde: "Menneske! jeg forst&#229;r ikke, hvad du siger." Og straks, medens han endnu talte. galede Hanen.</p> 
<p><A NAME="an_22:61">22:61</A>&nbsp;Og Herren vendte sig og s&#229; p&#229; Peter; og Peter kom Herrens Ord i Hu, hvorledes han havde sagt til ham: "F&#248;rend Hanen galer i Dag, skal du forn&#230;gte mig tre Gange."</p> 
<p><A NAME="an_22:62">22:62</A>&nbsp;Og han gik udenfor og gr&#230;d bitterligt.</p> 
<p><A NAME="an_22:63">22:63</A>&nbsp;Og de M&#230;nd, som holdt Jesus, spottede ham og sloge ham;</p> 
<p><A NAME="an_22:64">22:64</A>&nbsp;og de kastede et Kl&#230;de over ham og spurgte ham og sagde: "Profeter! hvem var det, som slog dig?"</p> 
<p><A NAME="an_22:65">22:65</A>&nbsp;Og mange andre Ting sagde de spottende til ham.</p> 
<p><A NAME="an_22:66">22:66</A>&nbsp;Og da det blev Dag, samlede Folkets &#198;ldste sig og Ypperstepr&#230;sterne og de skriftkloge, og de f&#248;rte ham hen for deres R&#229;d</p> 
<p><A NAME="an_22:67">22:67</A>&nbsp;og sagde: "Er du Kristus, da sig os det!" Men han sagde til dem: "Siger jeg eder det, tro I det ikke.</p> 
<p><A NAME="an_22:68">22:68</A>&nbsp;Og om jeg sp&#248;rger, svare I mig ikke, ej heller l&#248;slade I mig.</p> 
<p><A NAME="an_22:69">22:69</A>&nbsp;Men fra nu af skal Menneskes&#248;nnen sidde ved Guds Krafts h&#248;jre H&#229;nd."</p> 
<p><A NAME="an_22:70">22:70</A>&nbsp;Men de sagde alle: "Er du da Guds S&#248;n?" Og han sagde til dem: "I sige det; jeg er det."</p> 
<p><A NAME="an_22:71">22:71</A>&nbsp;Men de sagde: "Hvad have vi l&#230;ngere Vidnesbyrd n&#248;dig? vi have jo selv h&#248;rt det af hans Mund!"</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Og hele M&#230;ngden stod op og f&#248;rte ham for Pilatus.</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Og de begyndte at anklage ham og sagde: "Vi have fundet, at denne vildleder vort Folk og forbyder at give Kejseren Skat og siger om sig selv at han er Kristus, en Konge."</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Men Pilatus spurgte ham og sagde: "Er du J&#248;dernes Konge?" Og han svarede og sagde til ham: "Du siger det."</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Men Pilatus sagde til Ypperstepr&#230;sterne og til Skarerne: "Jeg finder ingen Skyld hos dette Menneske."</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Men de bleve ivrigere og sagde: "Han opr&#248;rer Folket, idet han l&#230;rer over hele Jud&#230;a fra Galil&#230;a af, hvor han begyndte, og lige hertil."</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Men da Pilatus h&#248;rte om Galil&#230;a, spurgte han, om Manden var en Galil&#230;er.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Og da han fik at vide, at han var fra Herodes's Omr&#229;de, sendte han ham til Herodes, som ogs&#229; selv var i Jerusalem i disse Dage.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Men da Herodes s&#229; Jesus, blev han meget glad; thi han havde i lang Tid gerne villet se ham, fordi han h&#248;rte om ham, og han h&#229;bede at se et Tegn blive gjort af ham.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Og han gjorde ham mange Sp&#248;rgsm&#229;l; men han svarede ham intet.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Men Ypperstepr&#230;sterne og de skriftkloge stode og anklagede ham heftigt.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Men da Herodes med sine Krigsfolk havde h&#229;net og spottet ham, kastede han et pr&#230;gtigt Kl&#230;debon om ham og sendte ham til Pilatus igen.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;P&#229; den Dag bleve Herodes og Pilatus Venner med hinanden; thi de vare f&#248;r i Fjendskab med hinanden.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Men Pilatus sammenkaldte Ypperstepr&#230;sterne og R&#229;dsherrerne og Folket</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;og sagde til dem: "I have f&#248;rt dette Menneske til mig som en, der forf&#248;rer Folket til Frafald; og se. jeg har forh&#248;rt ham i eders P&#229;h&#248;r og har ingen Skyld fundet hos dette Menneske i det, som I anklage ham for,</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;og Herodes ikke heller, thi han sendte ham tilbage fil os; og se, han har intet gjort som han er skyldig at d&#248; for.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Derfor vil jeg revse ham og lade ham l&#248;s."</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;(Men han var n&#248;dt til at l&#248;slade dem een p&#229; H&#248;jtiden.)</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Men de r&#229;bte alle sammen og sagde: "Bort med ham, men l&#248;slad os Barabbas!"</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Denne var kastet i F&#230;ngsel for et Opr&#248;r, som var sket i Staden, og for Mord.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Og atter talte Pilatus til dem, da han gerne vilde l&#248;slade Jesus.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Men de r&#229;bte til ham og sagde: "Korsf&#230;st, korsf&#230;st ham!</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Men han sagde tredje Gang til dem: "Hvad ondt har da denne gjort Jeg har ingen D&#248;dsskyld fundet hos ham; derfor vil jeg revse ham og lade ham l&#248;s."</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Men de tr&#230;ngte p&#229; med st&#230;rke R&#229;b og forlangte, at han skulde korsf&#230;stes; og deres R&#229;b fik Overh&#229;nd.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Og Pilatus d&#248;mte, at deres Forlangende skulde opfyldes;</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;og han l&#248;slod den, de forlangte, som var kastet i F&#230;ngsel for Opr&#248;r og Mord; men Jesus overgav han til deres Villie.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Og da de f&#248;rte ham bort, toge de fat p&#229; en vis Simon fra Kyrene, som kom fra Marken, og lagde Korset p&#229; ham, for at han skulde b&#230;re det bag efter Jesus.</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Men der fulgte ham en stor Hob af Folket, og af Kvinder, som jamrede og gr&#230;d over ham.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Men Jesus vendte sig om til dem og sagde: "I Jerusalems D&#248;tre! gr&#230;der ikke over mig, men gr&#230;der over eder selv og over eders B&#248;rn!</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Thi se, der kommer Dage, da man skal sige: Salige ere de ufrugtbare og de Liv, som ikke f&#248;dte, og de Bryster, som ikke gave Die.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Da skulle de begynde at sige til Bjergene: Falder over os! og til H&#248;jene: Skjuler os!</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;Thi g&#248;r man dette ved det gr&#248;nne Tr&#230;, hvad vil da ske med det t&#248;rre?"</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Men der blev ogs&#229; to andre Misd&#230;dere f&#248;rte ud for at henrettes med ham.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;Og da de vare komne til det Sted, som kaldes "Hovedskal", korsf&#230;stede de ham der, og Misd&#230;derne, den ene ved hans h&#248;jre, og den anden ved hans venstre Side.</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;Men Jesus sagde: "Fader! forlad dem; thi de vide ikke, hvad de g&#248;re." Men de delte hans Kl&#230;der imellem sig ved Lodkastning.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Og Folket stod og s&#229; til; men ogs&#229; R&#229;dsherrerne spottede ham og sagde: "Andre har han frelst, lad ham frelse sig selv, dersom han er Guds Kristus, den udvalgte."</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Men ogs&#229; Stridsm&#230;ndene spottede ham, idet de tr&#229;dte til, rakte ham Eddike og sagde:</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;"Dersom du er J&#248;dernes Konge, da frels dig selv!"</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Men der var ogs&#229; sat en Overskrift over ham (skreven p&#229; Gr&#230;sk og Latin og Hebraisk): "Denne er J&#248;dernes Konge."</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Men en af de oph&#230;ngte Misd&#230;dere spottede ham og sagde: "Er du ikke Kristus? Frels dig selv og os!"</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;Men den anden svarede og irettesatte ham og sagde: "Frygter heller ikke du Gud, da du er under den samme Dom?</p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;Og vi ere det med Rette; thi vi f&#229; igen, hvad vore Gerninger have forskyldt; men denne gjorde intet uskikkeligt."</p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;Og han sagde: "Jesus! kom mig i Hu, n&#229;r du kommer i dit Rige!"</p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;Og han sagde til ham: "Sandelig, siger jeg dig, i Dag skal du v&#230;re med mig i Paradiset."</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;Og det var nu ved den sjette Time, og der blev M&#248;rke over hele Landet indtil den niende Time,</p> 
<p><A NAME="an_23:45">23:45</A>&nbsp;idet Solen form&#248;rkedes; og Forh&#230;nget i Templet splittedes midt over.</p> 
<p><A NAME="an_23:46">23:46</A>&nbsp;Og Jesus r&#229;bte med h&#248;j R&#248;st og sagde: "Fader! i dine H&#230;nder befaler jeg min &#197;nd;" og da han havde sagt det, ud&#229;ndede han.</p> 
<p><A NAME="an_23:47">23:47</A>&nbsp;Men da H&#248;vedsmanden s&#229; det, som skete, gav han Gud &#198;ren og sagde: "I Sandhed, dette Menneske var retf&#230;rdigt."</p> 
<p><A NAME="an_23:48">23:48</A>&nbsp;Og alle Skarerne, som vare komne sammen til dette Skue, sloge sig for Brystet, da de s&#229;, hvad der skete, og vendte tilbage.</p> 
<p><A NAME="an_23:49">23:49</A>&nbsp;Men alle hans Kyndinge stode langt borte, liges&#229; de Kvinder, som fulgte med ham fra Galil&#230;a, og s&#229; dette.</p> 
<p><A NAME="an_23:50">23:50</A>&nbsp;Og se, en Mand ved Navn Josef, som var R&#229;dsherre, en god og retf&#230;rdig Mand,</p> 
<p><A NAME="an_23:51">23:51</A>&nbsp;han havde ikke samtykket i deres R&#229;d og Gerning, han var fra Arimath&#230;a, en j&#248;disk By, og han forventede Guds Rige;</p> 
<p><A NAME="an_23:52">23:52</A>&nbsp;han gik til Pilatus og bad om Jesu Legeme.</p> 
<p><A NAME="an_23:53">23:53</A>&nbsp;Og han tog det ned og sv&#248;bte det i et fint Linkl&#230;de, og han lagde ham i en Grav, som var hugget i en Klippe, hvor endnu ingen nogen Sinde var lagt.</p> 
<p><A NAME="an_23:54">23:54</A>&nbsp;Og det var Beredelsesdag, og Sabbaten stundede til.</p> 
<p><A NAME="an_23:55">23:55</A>&nbsp;Men Kvinderne, som vare komne med ham fra Galil&#230;a, fulgte efter og s&#229; Graven, og hvorledes hans Legeme blev lagt.</p> 
<p><A NAME="an_23:56">23:56</A>&nbsp;Og de vendte tilbage og beredte vellugtende Urter og Salver; og Sabbaten over holdt de sig stille efter Budet.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Men p&#229; den f&#248;rste Dag i Ugen meget &#229;rle kom de til Graven og bragte de vellugtende Urter, som de havde beredt.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Og de fandt Stenen bortv&#230;ltet fra Graven.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Men da de gik derind, fandt de ikke den Herres Jesu Legeme.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;Og det skete, da de vare tvivlr&#229;dige om dette, se, da stode to M&#230;nd for dem i str&#229;lende Kl&#230;debon.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Men da de bleve forf&#230;rdede og b&#248;jede deres Ansigter imod Jorden, sagde de til dem: "Hvorfor lede I efter den levende iblandt de d&#248;de?</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Han er ikke her, men han er opstanden; kommer i Hu, hvorledes han talte til eder, medens han endnu var i Galil&#230;a, og sagde,</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;at Menneskes&#248;nnen burde overgives i syndige Menneskers H&#230;nder og korsf&#230;stes og opst&#229; p&#229; den tredje Dag."</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Og de kom hans Ord i Hu.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Og de vendte tilbage fra Graven og kundgjorde alle disse Ting for de elleve og for alle de andre.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Men det var Maria Magdalene og Johanna og Maria, Jakobs Moder, og de &#248;vrige Kvinder med dem; de sagde Apostlene disse Ting.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Og disse Ord kom dem for som l&#248;s Tale; og de troede dem ikke.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Men Peter stod op og l&#248;b til Graven; og da han kiggede derind ser han Linkl&#230;derne alene liggende der, og han gik hjem i Undren over det, som var sket.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Og se, to af dem vandrede p&#229; den samme Dag til en Landsby, som l&#229; tresindstyve Stadier fra Jerusalem, dens Navn var Emmaus.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Og de talte med hinanden om alle disse Ting, som vare skete.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Og det skete, medens de samtalede og spurgte hinanden indbyrdes, da kom Jesus selv n&#230;r og vandrede med dem.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Men deres &#216;jne holdtes til, s&#229; de ikke kendte ham.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Men han sagde til dem: "Hvad er dette for Ord, som I skifte med hinanden p&#229; Vejen?" Og de standsede bedr&#248;vede.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Men en af dem, som hed Kleofas, svarede og sagde til ham: "Er du alene fremmed i Jerusalem og ved ikke, hvad der er sket der i disse dage?"</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Og han sagde til dem: "Hvilket?" Men de sagde til ham: "Det med Jesus af Nazareth, som var en Profet, m&#230;gtig i Gerning og Ord for Gud og alt Folket;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;og hvorledes Ypperstepr&#230;sterne og vore R&#229;dsherrer have overgivet ham til D&#248;dsdom og korsf&#230;stet ham.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Men vi h&#229;bede, at han var den, som skulde forl&#248;se Israel. Men med alt dette er det i Dag den tredje Dag, siden dette skete.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Men ogs&#229; nogle af vore Kvinder have forf&#230;rdet os, idet de kom &#229;rle til Graven,</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;og da de ikke fandt hans Legeme, kom de og sagde, at de havde ogs&#229; set et Syn af Engle, der sagde, at han lever.</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Og nogle af vore gik hen til Graven, og de fandt det s&#229;ledes, som Kvinderne havde sagt; men ham s&#229; de ikke."</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;Og han sagde til dem: "O I uforstandige og senhjertede til at tro p&#229; alt det, som Profeterne have talt!</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Burde ikke Kristus lide dette og indg&#229; til sin Herlighed?"</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Og han begyndte fra Moses og fra alle Profeterne og udlagde dem i alle Skrifterne det, som handlede om ham.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Og de n&#230;rmede sig til Landsbyen, som de gik til; og han lod, som han vilde g&#229; videre.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Og de n&#248;dte ham meget og sagde: "Bliv hos os; thi det er mod Aften, og Dagen h&#230;lder." Og han gik ind for at blive hos dem.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Og det skete, da han havde sat sig med dem til Bords, tog han Br&#248;det, velsignede og br&#248;d det og gav dem det.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Da bleve deres &#216;jne &#229;bnede, og de kendte ham; og han blev usynlig for dem.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Og de sagde til hinanden: "Br&#230;ndte ikke vort Hjerte i os, medens han talte til os p&#229; Vejen og oplod os Skrifterne?"</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;Og de stode op i den samme Time og vendte tilbage til Jerusalem og fandt forsamlede de elleve og dem, som vare med dem, hvilke sagde:</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;"Herren er virkelig opstanden og set af Simon."</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Og de fortalte, hvad der var sket p&#229; Vejen, og hvorledes han blev kendt af dem, idet han br&#248;d Br&#248;det.</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Men medens de talte dette, stod han selv midt iblandt dem; og han siger til dem: "Fred v&#230;re med eder!"</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Da forskr&#230;kkedes de og betoges af Frygt og mente, at de s&#229; en &#197;nd.</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Og han sagde til dem: "Hvorfor ere I forf&#230;rdede? og hvorfor opstiger der Tvivl i eders Hjerter?</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;Ser mine H&#230;nder og mine F&#248;dder, at det er mig selv; f&#248;ler p&#229; mig og ser; thi en &#197;nd har ikke K&#248;d og Ben, som I se, at jeg har."</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Og da han havde sagt dette, viste han dem sine H&#230;nder og sine F&#248;dder.</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Men da de af Gl&#230;de herover endnu ikke kunde tro og undrede sig, sagde han til dem: "Have I her noget at spise?"</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;Og de gave ham et Stykke af en stegt Fisk.</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;Og han tog det og spiste det for deres &#216;jne.</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;Men han sagde til dem: "Dette er mine Ord, som jeg talte til eder, medens jeg endnu var hos eder, at de Ting b&#248;r alle sammen opfyldes, som ere skrevne om mig i Mose Lov og Profeterne og Salmerne."</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;Da oplod han deres Forstand til at forst&#229; Skrifterne.</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Og han sagde til dem: "S&#229;ledes er der skrevet, at Kristus skulde lide og opst&#229; fra de d&#248;de p&#229; den tredje Dag,</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;og at der i hans Navn skal pr&#230;dikes Omvendelse og Syndernes Forladelse for alle Folkeslagene og begyndes fra Jerusalem.</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;I ere Vidner om disse Ting.</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;Og se, jeg sender min Faders Forj&#230;ttelse over eder; men I skulle blive i Staden, indtil I blive if&#248;rte Kraft fra det h&#248;je."</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Men han f&#248;rte dem ud til hen imod Bethania, og han opl&#248;ftede sine H&#230;nder og velsignede dem.</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;Og det skete, idet han velsignede dem, skiltes han fra dem og opl&#248;ftedes til Himmelen.</p> 
<p><A NAME="an_24:52">24:52</A>&nbsp;Og efter at have tilbedt ham vendte de tilbage til Jerusalem med stor Gl&#230;de.</p> 
<p><A NAME="an_24:53">24:53</A>&nbsp;Og de vare stedse i Helligdommen og priste Gud.</p> 
<p><HR>
<CENTER>
<A HREF="joh">Next: John</A></CENTER>
</BODY>
</HTML>
