<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Nehemiah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ezr.htm">Previous</A>&nbsp;
<A HREF="est.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Nehemiah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Nehemias's, Hakaljas S&#248;ns, Beretning. I Kislev M&#229;ned i det tyvende &#197;r, medens jeg var i Borgen i Susan,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;kom Hanani, en af mine Br&#248;dre, sammen med nogle M&#230;nd fra Juda. Og da jeg udspurgte dem om J&#248;derne, den Rest, der var undsluppet fra Fangenskabet, og om Jerusalem,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;sagde de til mig: De tiloversblevne, de, som er tilbage fra Fangenskabet der i Landet, lever i stor N&#248;d og Forsm&#230;delse, og Jerusalems Mur er nedrevet og Portene opbr&#230;ndt.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Da jeg h&#248;rte denne Tidende, satte jeg mig hen og gr&#230;d og s&#248;rgede i flere Dage, og jeg fastede og bad for Himmelens Guds &#197;syn,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;idet jeg sagde: Ak, HERRE, Himmelens Gud, du store, frygtelige Gud, som tager Vare p&#229; Pagten og Miskundheden mod dem, der elsker dig og holder dine Bud!</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Lad dog dit &#216;re v&#230;re lydh&#248;rt og dit &#216;je &#229;bent, s&#229; du h&#248;rer din Tjeners B&#248;n, som jeg nu beder for dit &#197;syn b&#229;de Nat og Dag for dine Tjenere tsraeliterne, idet jeg bekender deres Synder, som vi ogs&#229; jeg og min Faders Hus har beg&#229;et imod dig.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;S&#229;re ilde har vi handlet imod dig, og vi har ikke holdt de Bud, Anordninger og Lovbud, du p&#229;lagde din Tjener Moses.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Kom det Ord i Hu, som du p&#229;lagde din Tjener Moses: Dersom I er trol&#248;se, vil jeg adsplitte eder blandt Folkene;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;men hvis I omvender eder til mig og holder mine Bud og handler efter dem, s&#229; vil jeg, om eders fordrevne end er ved Himmelens Ende, dog samle dem derfra og bringe dem til det Sted, jeg udvalgte til Bolig for mit Navn.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;De er jo dine Tjenere og dit Folk, som du udl&#248;ste ved din store Kraft og din st&#230;rke H&#229;nd.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Ak, Herre, lad dit &#216;re v&#230;re lydh&#248;rt for din Tjeners og dine Tjeneres B&#248;n, vi, som gerne vil frygte dit Navn, og lad det i Dag lykkes for din Tjener og lad ham finde N&#229;de for denne Mands &#197;syn! Jeg var nemlig Mundsk&#230;nk hos Kongen.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;I Nisan M&#229;ned i Kong Artaxerxes's tyvende Regerings&#229;r, da jeg skulde s&#248;rge for Vin, har jeg engang Vinen frem og rakte Kongen den. Jeg havde ikke f&#248;r set modfalden ud, n&#229;r jeg stod for hans Ansigt.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Og Kongen sagde til mig: Hvorfor ser du s&#229; modfalden ud? Du er jo ikke syg; det kan ikke v&#230;re andet, end at du har en Hjertesorg! Da blev jeg s&#229;re bange,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;og jeg sagde til Kongen: "Kongen leve evindelig! Hvor kan jeg andet end se modfalden ud, n&#229;r den By, hvor mine F&#230;dres Grave er, ligger &#248;de, og dens Porte er fort&#230;ret af Ilden?</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Kongen spurgte mig da: "Hvad er det, du &#248;nsker? S&#229; bad jeg til Himmelens Gud,"</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;og jeg sagde til Kongen: "Hvis Kongen synes, og hvis din Tjener er dig til Behag, beder jeg om, at du vil lade mig rejse til Juda, til den By, hvor mine F&#230;dres Grave er, og lade mig bygge den op igen!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Da sagde Kongen til mig, medens Dronningen sad ved hans Side: "Hvor l&#230;nge vil den Rejse vare, og hvorn&#229;r kan du vende tilbage? Og da Kongen s&#229;ledes fandt for godt at lade mig rejse, opgav jeg ham en Tid.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Og jeg sagde til Kongen: Hvis Kongen synes, s&#229; lad mig f&#229; Breve med til Statholderne hinsides Floden, s&#229; de lader mig drage videre, til jeg n&#229;r Juda,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;og et Brev til Asaf, Opsynsmanden.over den kongelige Skov, at han skal give mig Tr&#230; til Bj&#230;lkev&#230;rket i Tempelborgens Porte og til Byens Mur og det Hus, jeg tager ind i! Det gav Kongen mig, eftersom min Guds gode H&#229;nd var over mig.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Da jeg kom til Statholderne hinsides Floden, gav jeg dem Kongens Breve; desuden havde Kongen givet mig H&#230;rf&#248;rere og Ryttere med p&#229; Rejsen.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Men da Horoniten Sanballat og den ammonitiske Tr&#230;l Tobija h&#248;rte det, &#230;rgrede de sig h&#248;jligen over, at der var kommet en Mand for at arbejde p&#229; Israeliternes Bedste.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;S&#229; kom jeg til Jerusalem, og da jeg havde v&#230;ret der i tre Dage,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;br&#248;d jeg op ved Nattetide sammen med nogle f&#229; M&#230;nd uden at have sagt noget Menneske, hvad min Gud havde skudt mig i Sinde at g&#248;re for Jerusalem; og der var intet andet Dyr med end det, jeg red p&#229;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Jeg red s&#229; om Natten ud gennem Dalporten i Retning af Dragekilden og hen til M&#248;gporten, idet jeg unders&#248;gte Jerusalems Mure, der var nedrevet, og Portene, der var fort&#230;ret af Ilden;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;derp&#229; red jeg videre til Kildeporten og Kongedammen, men der var ikke Plads nok til, at mit Ridedyr kunde komme frem med mig.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;S&#229; red jeg om Natten op igennem Dalen og unders&#248;gte Muren, forandrede Retning og red s&#229; ind igennem Dalporten, hvorp&#229; jeg vendte hjem.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Forstanderne vidste ikke, hvor jeg var g&#229;et hen, eller hvad jeg foretog mig; og hverken J&#248;derne, Pr&#230;sterne, Storm&#230;ndene, Forstanderne eller de andre, der skulde have med Arbejdet at g&#248;re, havde jeg endnu sagt noget.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Men nu sagde jeg til dem: I ser den Ulykke, vi er i, hvorledes Jerusalem er &#248;delagt og Portene opbr&#230;ndt; kom derforog lad os opbygge Jerusalems Mur, s&#229; vi ikke mere skal v&#230;re til Spot!</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Og da jeg fortalte dem, hvorledes min Guds gode H&#229;nd havde v&#230;ret over mig, og om de Ord, Kongen havde talt til mig, sagde de: Lad os g&#248;re os rede og bygge! Og de tog sig sammen til det gode V&#230;rk.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Da Horoniten Sanballat, den ammonitiske Tr&#230;l Tobija og Araberen Gesjem h&#248;rte det, spottede de os og sagde h&#229;nligt til os: Hvad er det, I der har for? S&#230;tter I eder op mod Kongen?</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Men jeg gav dem til Svar: "Himmelens Gud vil lade det lykkes for os, og vi, hans Tjenere, vil g&#248;re os rede og bygge; men I har ingen Del eller Ret eller Ihukommelse i Jerusalem!"</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ypperstepr&#230;sten Eljasjib og hans Br&#248;dre Pr&#230;sterne tog fat p&#229; at bygge F&#229;reporten; de forsynede den med Bj&#230;lkev&#230;rk og indsatte Portfl&#248;jene; derefter byggede de videre hen til Meat&#229;rnet og helligede det og igen videre hen til Hanan'elt&#229;rnet.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ved Siden af ham byggede M&#230;ndene fra Jeriko, ved Siden af dem Zakkur, Imris S&#248;n.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Fiskeporten byggede Sena'as Efterkommere; de forsynede den med Bj&#230;lkev&#230;rk og indsatte Portfl&#248;je, Kramper og Portsl&#229;er.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Ved Siden af dem arbejdede Meremot, en S&#248;n af Hakkoz's S&#248;n Uruja, med at istands&#230;tte Muren. Ved Siden af ham arbejdede Mesjullam, en S&#248;n af Berekja, en S&#248;n af Mesjezab'el, ved Siden af ham Zadok, Ba'anas S&#248;n.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ved Siden af ham arbejdede Folkene fra Tekoa, men de store iblandt dem b&#248;jede ikke deres Nakke under deres Herres Arbejde.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Jesjanaporten istandsatte Jojada, Paseas S&#248;n, og Mesjullam, Besodejas S&#248;n; de forsynede den med Bj&#230;lkev&#230;rk og indsatte Portfl&#248;je, Kramper og Portsl&#229;er.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Ved Siden af dem arbejdede Gibeoniten Melatja og Meronotiten Jadon sammen med M&#230;ndene fra Gibeon og Mizpa, der stod under Statholderen hinsides Floden.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ved Siden af ham arbejdede Uzziel, en S&#248;n af Harhaja, en af Guldsmedene. Ved Siden af ham arbejdede Hananja, en af Salvehandlerne; de udbedrede Jerusalem hen til den brede Mur.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Ved Siden af dem arbejdede &#216;versten over den ene Halvdel af Jerusalems Omr&#229;de, Refaja, Hurs S&#248;n.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Ved Siden af ham arbejdede Jedaja, Harumafs S&#248;n, ud for sit eget Hus. Ved Siden af ham arbejdede Hattusj, Hasjabnejas S&#248;n.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;En anden Str&#230;kningistandsatte Malkija, Harims S&#248;n, og Hassjub, Pahat-Moabs S&#248;n, hen til Ovnt&#229;rnet.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ved Siden af ham arbejdede &#216;versten over den anden Halvdel af Jerusalems Omr&#229;de, Sjallum, Hallohesj's S&#248;n, sammen med sine D&#248;tre.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Dalporten istandsatte Hanun og Folkene fra Zanoa; de byggede den og indsatte Portfl&#248;je, Kramper og Portsl&#229;er, og desuden 1000 Alen af Muren hen til M&#248;gporten.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;M&#248;gporten istandsatte &#216;versten over Bet-Kerems Omr&#229;de, Malkija, Rekabs S&#248;n; han byggede den og indsatte Portfl&#248;je, Kramper og Portsl&#229;er.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Kildeporten istandsatte &#216;versten over Mizpas Omr&#229;de, Sjallun, Kol-Hozes S&#248;n; han byggede den, forsynede den med Tag og indsatte Portfl&#248;je, Kramper og Portsl&#229;er; han byggede ogs&#229; Muren ved Dammen, fra hvilken Vandledningen f&#248;rer til Kongens Have, og hen til Trinene, der f&#248;rer ned fra Davidsbyen.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Efter ham arbejdede &#216;versten over den ene Halvdel af Bet-Zurs Omr&#229;de, Nehemja, Azbuks S&#248;n, hen til Pladsen ud for Davids Grave, til den udgravede Dam og til K&#230;rnetroppernes Hus.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Efter ham arbejdede Leviterne, f&#248;rt af Rehum, Banis S&#248;n. Ved Siden af ham arbejdede &#216;versten over den ene Halvdel af Ke'ilas Omr&#229;de, Hasjabja.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Efter ham arbejdede deres Bysb&#248;rn, f&#248;rt af Binnuj, Henadads S&#248;n, &#216;versten over den anden Halvdel af Ke'ilas Omr&#229;de.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Ved Siden af ham istandsatte &#216;versten over Mizpa, Ezer, Jesuas S&#248;n, en anden Str&#230;kning lige ud for Opgangen til T&#248;jhuset i Hro'en'</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Efter ham istandsatte Baruk, Zabbajs S&#248;n, op ad Bjerget en Str&#230;kning fra Krogen til Indgangen til Ypperstepr&#230;sten El-jasjibs Hus.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Efter ham istandsatte Meremot, en S&#248;n af Hakkoz's S&#248;n Urija, en Str&#230;kning fra Indgangen til Eljasjibs Hus til Gavlen.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Efter ham arbejdede Pr&#230;sterne, M&#230;ndene fra Omegnen.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Efter dem arbejdede Binjamin og Hassjub ud for deres Huse. Efter ham arbejdede Azarja, en S&#248;n af Ma'aseja, en S&#248;n af Ananja, ved Siden af sit Hus.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Efter ham istandsatte Binnuj, Henadads S&#248;n, en Str&#230;kning fra Azarjas Hus til Krogen og til Hj&#248;rnet.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Efter ham arbejdede Palal, Uzajs S&#248;n, lige ud for Krogen og det T&#229;rn, der springer frem fra det &#248;vre kongelige Hus ved F&#230;ngselsg&#229;rden. Efter ham arbejdede Pedaja, Par'osj's S&#248;n,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;til Stedet ud for Vandporten mod &#216;st og det fremspringende T&#229;rn.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Efter ham istandsatte Folkene fra Tekoa en Str&#230;kning fra Stedet ud for det store, fremspringende T&#229;rn til Ofels Mur. (P&#229; Ofel boede Tempeltr&#230;llene).</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Over for Hesteporten arbejdede Pr&#230;sterne, hver lige ud for sit Hus.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Efter dem arbejdede Zadok, Immers S&#248;n, ud for sit Hus. Efter ham arbejdede &#216;stportens Vogter Sjemaja, Sjekanjas S&#248;n.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Efter ham istandsatte Hananja, Sjelemjas S&#248;n, og Hanun, Zalafs sjette S&#248;n, en Str&#230;kning. Efter ham arbejdede Mesjullam, Berekjas S&#248;n, ud for sit Kammer.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Efter ham arbejdede Malkija, en af Guldsmedene, hen til Tempeltr&#230;llenes Hus. Og Kr&#230;mmeme istandsatte Stykket ud for Mifkadporten og hen til Tagbygningen ved Hj&#248;rnet.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Og mellem Tagbygningen ved Hj&#248;rnet og F&#229;reporten arbejdede Guldsmedene og Kr&#230;mmerne.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Men da Sanballat h&#248;rte, at vi byggede p&#229; Muren, blev han vred og harmfuld; og han spottede J&#248;derne</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;og sagde i P&#229;h&#248;r af sine Br&#248;dre og Samarias Krigsfolk: "Hvad er det, disse usle J&#248;der har for? Vil de overlade Gud det? Vil de ofre? Kan de g&#248;re det f&#230;rdigt endnu i Dag? Kan de kalde Stenene i disse Grusdynger til Live, n&#229;r de er forbr&#230;ndt?"</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Og Ammoniten Tobija, der stod ved siden af ham, sagde: "Lad dem bygge, s&#229; meget de vil; en R&#230;v kan rive deres Stenmur ned, blot den springer derop!"</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;H&#248;r, vor Gud, hvorledes vi er blevet h&#229;net! Lad deres Spot falde tilbage p&#229; deres eget Hoved, og lad dem blive h&#229;net som Fanger i et Fremmed Land!</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Skjul ikke deres Br&#248;de og lad ikke deres Synd blive udslettet for dit &#197;syn, thi med deres Ord kr&#230;nkede de dem, der byggede!</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Men vi byggede p&#229; Muren, og hele Muren blev bygget f&#230;rdig i halv H&#248;jde, og Folket arbejdede med god Vilje.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Da nu Sanballat og Tobija og Araberne, Ammoniterne og Asdoditerne b&#248;rte, at det skred fremad med Istands&#230;ttelsen af Jerusalems Mure, og at Hullerne i Muren begyndte at lukkes, blev de meget vrede,</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;og de sammensvor sig alle om at drage hen og angribe Jerusalem og fremkalde Forvirring der.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Da bad vi til vor Gud og satte Vagt b&#229;de Dag og Naf for at v&#230;rne os imod dem.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Men J&#248;derne sagde: Lastdragernes Kr&#230;fter svigter, og Grusdyngerne er for store; vi kan ikke bygge p&#229; Muren!</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Og vore Fjender sagde: De m&#229; ikke m&#230;rke noget, f&#248;r vi st&#229;r midt iblandt dem og hugger dem ned og s&#229;ledes f&#229;r Arbejdet til at g&#229; i St&#229;!</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Da nu de J&#248;der, der boede dem n&#230;rmest, Gang p&#229; Gang kom og lod os vide, at de rykkede op imod os fra alle Steder, hvor de boede,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;og da Folkene kun turde stille sig op p&#229; Steder, der l&#229; lavere end Pladsen bag Muren, i K&#230;lderrum, s&#229; opstillede jeg Folket Sl&#230;gt for Sl&#230;gt, v&#230;bnet med Sv&#230;rd, Spyd og Buer;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;og da jeg s&#229; det, tr&#229;dte jeg frem og sagde til Storm&#230;ndene og Forstanderne og det &#248;vrige Folk: Frygt ikke for dem! Kom den store, frygtelige Gud i Hu og k&#230;mp for eders Br&#248;dre, S&#248;nner og D&#248;tre, eders Hustruer og Huse!</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Men da vore Fjender h&#248;rte, at vi havde f&#229;et det at vide, og at Gud gjorde deres R&#229;d til intet, vendte vi alle tilbage til Muren, hver til sit Arbejde.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Men fra den Tid af arbejdede kun den ene Halvdel af mine Folk, medens den anden Halvdel stod v&#230;bnet med Spyd, Skjolde, Buer og Brynjer; og &#216;versterne stod bag ved alle de J&#248;der,</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;der byggede p&#229; Muren. Ogs&#229; Lastdragerne var v&#230;bnet; med den ene H&#229;nd arbejdede de, og med den anden.holdt de Spydet;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;og de, der byggede, havde under Arbejdet hver sit Sv&#230;rd bundet til L&#230;nden. Ved Siden af mig stod Hornbl&#230;seren;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;og jeg sagde til de store og Forstanderne og det &#248;vrige Folk: "Arbejdet er stort og omfattende, og vi er spredt p&#229; Muren langt fra hverandre;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;hvor l nu h&#248;rer Hornet gjalde, skal l samles om os; vor Gud vil stride for os!</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;S&#229;ledes udf&#248;rte vi Arbejdet, idet Halvdelen af os holdt Spydene rede fra Morgengry til Stjernernes Opgang.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Samtidig sagde jeg ogs&#229; til Folket: Enhver skal sammen med sin Dreng overnatte i Jerusalem, for at vi kan have dem til Vagt om Natten og til Arbejde om Dagen!"</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Og hverken jeg eller mine Br&#248;dre eller mine Folk eller Vagten, der fulgte mig, aff&#248;rte os vore Kl&#230;der, og enhver, der blev sendt efter Vand, havde Spydet med.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Der l&#248;d nu h&#248;jr&#248;stede Klager fra Folket og deres Kvinder mod deres Br&#248;dre, J&#248;derne.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Nogle sagde: "Vore S&#248;nner og D&#248;tre m&#229; vi give i Pant for at f&#229; Korn til Livets Ophold!"</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Andre sagde: "Vore Marker, Ving&#229;rde og Huse m&#229; vi give i Pant for at f&#229; Korn under Hungersn&#248;den!"</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Atter andre sagde: "Vi har m&#229;ttet l&#229;ne p&#229; vore Marker og Ving&#229;rde for at kunne udrede de kongelige Skatter!</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Og vore Legemer er dog lige s&#229; gode som vore Br&#248;dres og vore S&#248;nner lige s&#229; gode som deres; men vi er n&#248;dt til at give vore S&#248;nner og D&#248;tre hen til at blive Tr&#230;lle, ja, nogle af vore D&#248;tre er det allerede, og det stod ikke i vor Magt at hindre det, effersom vore Marker og Ving&#229;rde tilh&#248;rer andre!"</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Da jeg h&#248;rte deres Klager og disse deres Ord, blussede Vreden heftigt op i mig;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;og efter at have t&#230;nkt over Sagen gik jeg i Rette med de store og Forstanderne og sagde til dem: I driver jo &#197;ger over for eders N&#230;ste! S&#229; kaldte jeg en stor Folkeforsamling sammen imod dem</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;og sagde til dem: S&#229; vidt vi var i Stand dertil, har vi frik&#248;bt vore j&#248;diske Br&#248;dre, der m&#229;tte s&#230;lge sig til Hedningerne; og I s&#230;lger eders Br&#248;dre, s&#229; de m&#229; s&#230;lge sig til os! Da tav de og fandt intet at svare.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Men jeg fortsatte: Det er ikke ret af eder at handle s&#229;ledes! Skulde I ikke vandre i Frygt for vor Gud af Hensyn til Hedningerne, vore Fjenders Spot?</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Ogs&#229; jeg og mine Br&#248;dre og mine Folk har l&#229;nt dem Penge og Korn; men lad os nu eftergive dem, hvad de skylder!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Giv dem straks dere Marker, Ving&#229;rde, Oliventr&#230;er og Huse tilbage og eftergiv dem Pengene, Kornet, Moslen og Olien, som I har l&#229;nt dem!</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Da svarede de: Ja, vi vil give det tilbage og ikke afkr&#230;ve dem noget; som du siger, vil vi g&#248;re! Jeg lod da Pr&#230;sterne kalde og lod dem sv&#230;rge p&#229;, at de vilde handle s&#229;ledes.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Og jeg rystede min Brystfold og sagde: Enhver, der ikke holder dette Ord, vil Gud s&#229;ledes ryste ud af hans Hus og Ejendom; ja, s&#229;ledes skal han blive udrystet og t&#248;mt! Da sagde hele Forsamlingen: Amen! Og de lovpriste HERREN; og Folket handlede efter sit L&#248;fte.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Desuden skal det n&#230;vnes, at fra den Dag Kong Artaxerxes b&#248;d mig v&#230;re deres Statholder i Judas Land, fra Kong Artaxerxes's tyvende til hans to og tredivte Regeriogs&#229;r, hele tolv &#197;r, spiste hverken jeg eller mine Br&#248;dre det Br&#248;d, der tilkom Statholderen,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;medens mine Forg&#230;ngere, de tidligere Statholdere, lagde Tynge p&#229; Folket og for Br&#248;d og Vin daglig afkr&#230;vede dem fyrretyve Sekel S&#248;lv, ligesom ogs&#229; deres Tjenere optr&#229;dte som Folkets Herrer. Det undlod jeg at g&#248;re af Frygt for Gud.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Og desuden tog jeg selv fat ved Arbejdet p&#229; denne Mur, sk&#248;nt vi ingen Mark havde k&#248;bt, og alle mine Folk var samlet der ved Arbejdet.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Og J&#248;derne, b&#229;de Forstanderne, 150 Mand, og de, der kom til os fra de omboende Hedningefolk, spiste ved mit Bord;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;og hvad der daglig lavedes til, et Stykke Hornkv&#230;g, seks uds&#248;gte F&#229;r og Fjerkr&#230;, afholdt jeg Udgifferne til; dertil kom hver tiende Dag en Masse Vin af alle Sorter. Men alligevel kr&#230;vede jeg ikke det Br&#248;d, der tilkom Statholderen, fordi Arbejdet tyngede h&#229;rdt p&#229; Folket.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Kom i Hu alt, hvad jeg har gjort for dette Folk, og regn mig det til gode, min Gud!</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Da det nu kom Sanballat, Araberen Gesjem og vore andre Fjender for &#216;re, at jeg havde bygget Muren, og at der ikke var flere Huller i den - dog havde jeg p&#229; den Tid ikke sat Fl&#248;je i Portene -</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;sendte Sanballat og Gesjem Bud og opfordrede mig til en Sammenkomst i Kefirim i Onodalen. Men de havde ondt i Sinde imod mig.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Derfor sendte jeg Bud til dem og lod sige: "Jeg har et stort Arbejde for og kan derfor ikke komme derned; hvorfor skulde Arbejdet standse? Og det vilde ske, hvis jeg lod det ligge for at komme ned til eder.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Fire Gange sendte de mig samme Bud, og hver Gang gav jeg dem samme Svar.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Da sendte Sanballat for femte Gang sin Tjener til mig med samme Bud, og han havde et &#229;bent Brev med,</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;i hvilket der stod: Det hedder sig blandt Folkene, og Gasjmut bekr&#230;fter det, at du og J&#248;derne p&#248;nser p&#229; Opr&#248;r; derfor er det, du bygger Muren, og at du vil v&#230;re deres Konge.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Og du skal endog have f&#229;et Profeter til i Jerusalem at udr&#229;be dig til Konge i Juda. Dette Rygte vil nu komme Kongen for &#216;re; kom derfor og lad os tales ved!</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Men jeg sendte ham det Bud: Slige Ting, som du omtaler, er slet ikke sket; det er dit eget P&#229;fund!</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Thi de havde alle til Hensigt at indjage os Skr&#230;k, idet de t&#230;nkte, at vi skulde lade H&#230;nderne synke, s&#229; Arbejdet ikke blev til noget. Men styrk du nu mine H&#230;nder!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Og da jeg gik ind i Sjemajas, Mehetab'els S&#248;n Delajas S&#248;ns, Hus, som ved den Tid m&#229;tte holde sig inde, sagde han: Lad os tales ved i Guds Hus, i Helligdommens Indre, og st&#230;nge D&#248;rene, thi der kommer nogle Folk, som vil dr&#230;be dig; de kommer i Nat for at dr&#230;be dig!"</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Men jeg svarede: Skulde en Mand som jeg flygte? Og hvorledes skulde en Mand som jeg kunne betr&#230;de Helligdommen og blive i Live? Jeg g&#229;r ikke derind!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Thi jeg sk&#248;nnede, at det ikke var Gud, som havde sendt ham, men at han var kommet med det Udsagn om mig, fordi Tobija og Sanballat havde lejet ham dertil,</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;for at jeg skulde blive bange og forsynde mig ved slig Adf&#230;rd og de f&#229; Anledning til ilde Omtale, s&#229; de kunde bagvaske mig.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Kom Tobija og Sanballat i Hu, min Gud, efter deres Gerninger, ligeledes Profetinden Noadja og de andre Profeter, der vilde g&#248;re mig bange!</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;S&#229;ledes blev Muren f&#230;rdig den fem og tyvende Dag i Elul M&#229;ned efter to og halvtredsindstyve Dages Forl&#248;b.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Og da alle vore Fjender h&#248;rte det, blev alle Hedningerne rundt om os bange og s&#229;re nedsl&#229;ede, idet de sk&#248;nnede, at dette V&#230;rk var udf&#248;rt med vor Guds Hj&#230;lp.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Men der gik ogs&#229; i de Dage en M&#230;ngde Breve frem og tilbage mellem Tobija og de store i Juda;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;thi mange i Juda stod i Edsforbund med ham, da han var Svigers&#248;n af Sjekanja, Aras S&#248;n, og hans S&#248;n Johanan var gift med en Datter af Mesjullam, Berekjas S&#248;n.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ogs&#229; plejede de b&#229;de at tale godt om ham til mig og at forebringe ham mine Ord; Tobija sendte ogs&#229; Breve for at g&#248;re mig bange.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Da Muren var bygget, lod jeg Portfl&#248;jene inds&#230;tte, og D&#248;rvogterne, Sangerne og Leviterne blev ansat.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Overbefalingen over Jerusalem gav jeg min Broder Hanani og Borg&#248;versten Hananja; thi han var en p&#229;lidelig Mand og frygtede Gud som f&#229;;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;og jeg sagde til dem: "Jerusalems Porte m&#229; ikke &#229;bnes, f&#248;r Solen st&#229;r h&#248;jt p&#229; Himmelen; og medens den endnu st&#229;r der, skal man lukke og st&#230;nge Portene og s&#230;tte Jerusalems Indbyggere p&#229; Vagt, hver p&#229; sin Post, hver ud for sit Hus!"</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Men Byen var udstrakt og stor og dens Indbygere f&#229;, og Husene var endnu ikke opbygget.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Da sk&#248;d min Gud mig i Sinde at samle de store, Forstanderne og Folket for at indf&#248;re dem i Sl&#230;gtsfortegnelser. Og da fandt jeg Sl&#230;gtebogen over dem, der f&#248;rst var draget op, og i den fandt jeg skrevet:</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;F&#248;lgende er de Folk fra vor Landsdel, der drog op fra Land flygtigheden og Fangenskabet. Kong Nebukadnezar af Babel havde f&#248;rt dem bort, men nu vendte de til bage til Jerusalem og Juda, hver til sin By;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;de kom sammen med Zerubbabel, Jesua, Nehemja, Azarja, Ra'amja, Nahamani, Mordokaj, Bilsjan, Misperet, Bigvaj, Nehum og Ba'ana. Tallet p&#229; M&#230;ndene i Israels Folk var:</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Par'osj's Efterkommere 2172,</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Sjefatjas Efterkommere 372,</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Aras Efterkommere 652,</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Pahat-Moabs Efterkommere, Jesuas og Joabs Efterkommere, 2818,</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Elams Efterkommere 1254,</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Zattus Efterkommere 845,</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Zakkajs Efterkommere 760,</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Binnujs Efterkommere 648,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Bebajs Efterkommere 628,</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Azgads Efterkommere 2322,</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Adonikams Efterkommere 667,</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Bigvajs Efterkommere 2067,</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Adins Efterkommere 655,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Aters Efterkommere gennem Hizkija 98,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Hasjums Efterkommere 328,</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Bezajs Efterkommere 324,</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Harifs Efterkommere 112,</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Gibeons Efterkommere 95,</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;M&#230;ndene fra Betlehem og Netofa 188,</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;M&#230;ndene fra Anatot 128,</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;M&#230;ndene fra Bet-Azmavet 42,</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;M&#230;ndene fra Hirjat-Jearim, Kefra og Be'erot 743;</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;M&#230;ndene fra Rama og Geba 621,</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;M&#230;ndene fra Mikmas 122,</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;M&#230;ndene fra Betel og Aj 123,</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;M&#230;ndene fra det andet Nebo 52,</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;det andet Elams Efterkommere 1254,</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Harims Efterkommere 320,</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Jerikos Efterkommere 345,</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Lods, Hadids og Onos Efterkommere 721,</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;Sena'as Efterkommere 3930.</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;Pr&#230;sterne var: Jedajas Efterkommere af Jesuas Hus 973,</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;Immers Efterkommere 1052,</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;Pasjhurs Efterkommere 1247,</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Harims Efterkommere 1017.</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;Leviterne var: Jesuas og Kadmiels Efterkommere af Hodavjas Efterkommere 74.</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;Tempelsangerne var: Asafs Efterkommere 148.</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;D&#248;rvogterne var: Sjallums, Aters, Talmons, Akkubs, Hatitas og Sjobajs Efterkommere 138.</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;Tempeltr&#230;llene var: Zihas, Hasufas, Tabbaots,</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;Keros's, Si'as, Padons,</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Lebanas, Hagabas, Salmajs,</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;Hanans, Giddels, Gahars,</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;Reajas, Rezins, Nekodas,</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;Gazzams, Uzzas, Paseas,</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;Besajs, Me'uniternes, Nefusiternes,</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;Bakbuks, Hakufas, Harhurs,</p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;Bazluts, Mehidas, Harsjas,</p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;Barkos's, Siseras, Temas,</p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;Nezias og Hatifas Efterkommere.</p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;Efterkommerne af Salomos Tr&#230;lle var: Sotajs, Soferets, Peridas,</p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;Ja'alas, Darkons, Giddels,</p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;Sjefatjas, Hattils, Pokeret-Hazzebajims og Amons Efterkommere.</p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;Alle Tempeltr&#230;lle og Efferkommerne af Salomos Tr&#230;lle var tilsammen 392.</p> 
<p><A NAME="an_7:61">7:61</A>&nbsp;F&#248;lgende, som drog op fra Tel-Mela, Tel-Harsja, Kerub-Addon og Immer, kunde ikke opgive, hvorvidt deres F&#230;drenehuse og Sl&#230;gt h&#248;rte til Israeliterne:</p> 
<p><A NAME="an_7:62">7:62</A>&nbsp;Delajas, Tobijas og Nekodas Efterkommere 642.</p> 
<p><A NAME="an_7:63">7:63</A>&nbsp;Og f&#248;lgende Pr&#230;ster: Habajas, Hakoz's og Barzillajs Efterkommere; denne sidste havde &#230;gtet en af Gileaditen Barzillajs D&#248;tre og var blevet opkaldt efter dem.</p> 
<p><A NAME="an_7:64">7:64</A>&nbsp;De ledte efter deres Sl&#230;gteb&#248;ger, men kunde ikke finde dem; derfor blev de som urene udelukket fra Pr&#230;stestanden.</p> 
<p><A NAME="an_7:65">7:65</A>&nbsp;Statholderen forb&#248;d dem at spise af det h&#248;jhellige, indtil der fremstod en Pr&#230;st med Urim og Tummim.</p> 
<p><A NAME="an_7:66">7:66</A>&nbsp;Hele Menigheden udgjorde 42360</p> 
<p><A NAME="an_7:67">7:67</A>&nbsp;foruden deres Tr&#230;lle og Tr&#230;lkvinder, som udgjorde 7337, hvor til kom 245 Sangere og Sangerinder.</p> 
<p><A NAME="an_7:68">7:68</A>&nbsp;Deres Heste udgjorde 736, deres Mulddyr 245,</p> 
<p><A NAME="an_7:69">7:69</A>&nbsp;deres Kameler 435 og deres &#198;sler 6720.</p> 
<p><A NAME="an_7:70">7:70</A>&nbsp;En Del af F&#230;drenehusenes Overhoveder ydede Tilskud til Byggearbejdet. Statholderen gav til Byggesummen 1000 Drakmer Guld, 50 Sk&#229;le og 30 Pr&#230;stekjortler.</p> 
<p><A NAME="an_7:71">7:71</A>&nbsp;Af F&#230;drenehusenes Overhoveder gav nogle til Byggesummen 20.000 Drakmer Guld og 2.200 Miner S&#248;lv.</p> 
<p><A NAME="an_7:72">7:72</A>&nbsp;Og hvad det &#248;vrige Folk gav, l&#248;b op til 20.000 Drakmer Guld, 2.000 Miner S&#248;lv og 67 Pr&#230;stekjortler.</p> 
<p><A NAME="an_7:73">7:73</A>&nbsp;Derp&#229; bosatte Pr&#230;sterne, Leviterne og en Del af Folket sig i Jerusalem og dets Omr&#229;de, men Sangerne, D&#248;rvogterne og hele det &#248;vrige Israel i deres Byer.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Da den syvende M&#229;ned indtraf - Israeliterne boede nu i deres Byer - samledes hele Folket fuldtalligt p&#229; den &#229;bne Plads foran Vandporten og bad Ezra den Skriftl&#230;rde om at hente Bogen med Mose Lov, som HERREN havde p&#229;lagt Israel.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;S&#229; hentede Pr&#230;sten Ezra Loven og fremlagde den for forsamlingen, M&#230;nd, Kvinder og alle, der havde Forstand til at h&#248;re; det var den f&#248;rste Dag i den syvende M&#229;ned;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;og vendt mod den &#229;bne Plads foran Vandporten l&#230;ste han den op fra Daggry til Middag for M&#230;ndene, Kvinderne og dem, der kunde fatte del, og alt Folket lyttede til Lovbogens Ord.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Ezra den Skriftl&#230;rde stod p&#229; en Forh&#248;jning af Tr&#230;, som var lavet i den Anledning, og ved Siden af ham stod til h&#248;jre Mattitja, Sjema, Anaja, Urija, Hilkija og Ma'aseja, til venstre Pedaja, Misjael, Malkija, Hasjum, Hasjbaddana, Zekarja og Mesjullam.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Og Ezra &#229;bnede Bogen i hele Folkets P&#229;syn, thi han stod h&#248;jere end Folket, og da han &#229;bnede den, rejste hele Folket sig op.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Derp&#229; lovpriste Ezra HERREN, den store Gud, og hele Folket svarede med oprakte H&#230;nder: Amen, Amen! Og de b&#248;jede sig og kastede sig med Ansigtet til Jorden for HERREN.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Og Leviterne Jesua, Bani, Sjerebja, Jamin, Akkub, Sjabbetaj, Hodija, Ma'aseja, Kelita, Azarja, Jozabad, Hanan og Pelaja udlagde Loven for Folket, medens Folket blev p&#229; sin Plads,</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;og de opl&#230;ste Stykke for Stykke af Bogen med Guds Lov og udlagde det, s&#229; man kunde fatte det.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Derp&#229; sagde Nehemias, det er Statholderen, og Pr&#230;sten Ezra den Skriftl&#230;rde og Leviterne, der underviste Folket, til alt Folket: Denne Dag er helliget HERREN eders Gud! S&#248;rg ikke og gr&#230;d ikke! Thi hele Folket gr&#230;d, da de h&#248;rte Lovens Ord.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Og han sagde til dem: G&#229; hen og spis fede Spiser og drik s&#248;de brikke og send noget til dem, der intet har, thi denne Dag er helliget vor Herre; v&#230;r ikke nedsl&#229;ede, thi HERRENs Gl&#230;de er eders Styrke!</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Og Leviterne tyssede p&#229; alt Folket og sagde: V&#230;r stille, thi denne Dag er hellig, v&#230;r ikke nedsl&#229;ede!</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Da gik alt Folket hen og spiste og drak og sendte Gaver, og de fejrede en stor Gl&#230;desfest; thi de fattede Ordene, man havde kundgjort dem.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;N&#230;ste Dag samledes Overhovederne for alt Folkets F&#230;drenehuse og Pr&#230;sterne og Leviterne hos Ezra den Skriftl&#230;rde for at m&#230;rke sig Lovens Ord,</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;og i Loven som HERREN havde p&#229;budt ved Moses, fandt de skrevet, at Israeliterne p&#229; H&#248;jtiden i den syvende M&#229;ned skulde bo i L&#248;vhytter,</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;og at man i alle deres Byer og i Jerusalem skulde udr&#229;be og kundg&#248;re f&#248;lgende Budskab: G&#229; ud i Bjergene og hent Grene af &#230;dle og vilde Oliventr&#230;er, Myrter, Palmer og andre L&#248;vtr&#230;er for at bygge L&#248;vhytter som foreskrevet!</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;S&#229; gik Folket ud og hentede det og byggede sig L&#248;vhytter p&#229; deres Tage og i deres Forg&#229;rde og i Guds Hus's Forg&#229;rde og p&#229; de &#229;bne Pladser ved Vandporten og Efraimsporfen.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Og hele Forsamlingen, der var vendt tilbage fra Fangenskabet, byggede L&#248;vbytter og boede i dem. Thi fra Josuas, Nuns S&#248;ns, Dage og lige til den Dag havde Israeliterne ikke gjort det, og der herskede s&#229;re stor Gl&#230;de.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Og han l&#230;ste op af Bogen med Guds Lov Dag for Dag fra den f&#248;rste til den sidste; og de fejrede H&#248;jtiden i syv Dage, og p&#229; den ottende holdtes der festlig Samling p&#229; foreskreven M&#229;de.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Men p&#229; den fire og tyvende Dag i samme M&#229;ned samledes Israeliterne under Faste og i S&#248;rgedragt med Jord p&#229; Hovedet;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;og de, der var af Israels Sl&#230;gt, skilte sig ud fra alle fremmede og tr&#229;dte frem og bekendte deres Synder og deres F&#230;dres Misgerninger.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;S&#229; rejste de sig p&#229; deres Plads, og der blev l&#230;st op af Bogen med HERREN deres Guds Lov i en Fjerdedel af Dagen, og i en anden Fjerdedel bekendte de deres Synder og tilbad HERREN deres Gud.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Og Jesua, Bani, Kadmiel, Sjebanja, Bunni, Sjerebja, Bani og Kenani tr&#229;dte op p&#229; Leviternes Forh&#248;jning og r&#229;bte med h&#248;j R&#248;st til HERREN deres Gud;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;og Leviterne Jesua, Kadmiel, Bani, Hasjabneja, Sjerebja, Hodija, Sjebanja og Petaja sagde: "St&#229; op og lov HERREN eders Gud fra Evighed til Evighed!" Da lovede de hans herlige Navn, som er oph&#248;jet over al Lov og Pris.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Derp&#229; sagde Ezra: "Du, HERRE, er den eneste; du har skabt Himmelen, Himlenes Himle med al deres H&#230;r, Jorden med alt, hvad der er p&#229; den, Havene med alt, hvad der er i dem; du giver dem alle Liv, og Himmelens H&#230;r tilbeder dig.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Du er Gud HERREN, der udvalgte Abram og f&#248;rte ham bort fra Ur-Kasdim og gav ham Navnet Abraham;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;og du fandt hans Hjerte fast i Troen for dit &#197;syn og sluttede Pagt med ham om at give hans Afkom Kana'an&#230;ernes, Hetiternes, Amoriternes, Perizziternes, Jebusiternes og Girgasjiternes Land; og du holdt dit Ord; thi du er retf&#230;rdig.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Og da du s&#229; vore F&#230;dres N&#248;d i &#198;gypten og h&#248;rte deres R&#229;b ved det r&#248;de Hav,</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;udf&#248;rte du Tegn og Undere p&#229; Farao og alle hans Tjenere og alt Folket i hans Land, fordi du vidste, at de havde handlet overmodigt med dem. Og s&#229;ledes skabte du dig et Navn, som du har den Dag i Dag.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Du kl&#248;vede Havet for deres &#216;jne, s&#229; de vandrede midt igennem Havet p&#229; t&#248;r Bund, og dem, der forfulgte dem, styrtede du i Dybet som Sten i v&#230;ldige Vande.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;I en Skyst&#248;tte f&#248;rte du dem om Dagen og i en Ildst&#248;tte om Natten, s&#229; den lyste for dem p&#229; Vejen, de skulde vandre.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Du steg ned p&#229; Sinaj Bjerg, du talede med dem fra Himmelen og gav dem retf&#230;rdige Lovbud og tilforladelige Love, gode Anordninger og Bud.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Du kundgjorde dem din hellige Sabbat og p&#229;lagde dem Bud, Anordninger og Love ved din Tjener Moses.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Du gav dem Br&#248;d fra Himmelen til at stille deres Sult og lod Vand springe ud af Klippen til at slukke deres T&#248;rst. Og du b&#248;d dem drage hen og tage det Land i Besiddelse, som du med l&#248;ftet H&#229;nd havde lovet dem.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Men vore F&#230;dre blev overmodige og halsstarrige og h&#248;rte ikke p&#229; dine Bud;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;de v&#230;grede sig ved at lyde og ihukom ikke dine Undergerninger, som du havde gjort iblandt dem; de blev halsstarrige og satte sig i Hovedet at vende tilbage til Tr&#230;ldommen i &#198;gypten. Men du er Forladelsens Gud, n&#229;dig og barmhjertig, langmodig og rig p&#229; Miskundhed, og du svigtede dem ikke.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Selv da de lavede sig et st&#248;bt Billede af en Kalv og sagde: Der er din Gud, som f&#248;rte dig ud af &#198;gypten! og gjorde sig skyldige i svare Gudsbespottelser,</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;svigtede du dem i din store Barmhjertighed ikke i &#216;rkenen; Skyst&#248;tten veg ikke fra dem om Dagen, men ledede dem p&#229; Vejen, ej heller Ildst&#248;tten om Natten, men lyste for dem p&#229; Vejen, de skulde vandre.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Du gav dem din gode &#197;nd for at give dem Indsigt og forholdt ikke deres Mund din Manna, og du gav dem Vand til at slukke deres T&#248;rst.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;I fyrretyve &#197;r s&#248;rgede du for dem i &#216;rkenen, s&#229; de ingen N&#248;d led; deres Kl&#230;der sledes ikke op, og deres F&#248;dder hovnede ikke.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Du gav dem Riger og Folkeslag; som du uddelte Stykke for Stykke. De tog Kong Sihon af Hesjbons Land og Kong Og af Basans Land i Besiddelse.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Du gjorde deres B&#248;rn talrige som Himmelens Stjerner og f&#248;rte dem ind i det Land, du havde lovet deres F&#230;dre, at de skulde komme ind i og tage i Besiddelse;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;og B&#248;rnene kom og tog Landet i Besiddelse, og du underlagde dem Landets indbyggere, Kana'an&#230;erne, og gav dem i deres H&#229;nd, b&#229;de deres Konger og Folkene i Landet, s&#229; de kunde handle med dem, som de fandt for godt.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;De indtog bef&#230;stede Byer og frugtbart Land, og Huse, fulde af alle Slags Goder, tog de i Besiddelse og udhugne Cisterner, Ving&#229;rde, Oliventr&#230;er og Frugttr&#230;er i M&#230;ngde; og de spiste sig m&#230;tte og blev fede og gjorde sig til gode med dine store Rigdomme.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Men de var genstridige og satte sig op imod dig; de kastede din Lov bag deres Ryg, dr&#230;bte dine Profeter, som talte dem alvorligt til for at lede dem tilbage til dig, og gjorde sig skyldige i svare Gudsbespottelser.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Da gav du dem i deres Fjenders H&#229;nd, og de bragte Tr&#230;ngsel over dem. Men n&#229;r de da i deres Tr&#230;ngsel r&#229;bte til dig, h&#248;rte du dem i Himmelen og sendte dem i din store Barmhjertighed Befriere, som friede dem af deres Fjenders H&#229;nd.</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Men n&#229;r de fik Ro, handlede de atter ilde for dit &#197;syn. Da overlod du dem i deres Fjenders H&#229;nd, og de undertvang dem. Men n&#229;r de atter r&#229;bte til dig, h&#248;rte du dem i Himmelen og udfriede dem i din Barmhjertighed Gang p&#229; Gang.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Du talede dem alvorligt til for at lede dem tilbage til din Lov, men de var overmodige og vilde ikke h&#248;re p&#229; dine Bud, og de syndede mod dine Lovbud, som dog holder det Menneske i Live, der g&#248;r efter dem; de vendte i Genstridighed Ryggen til og var halsstarrige og vilde ikke lyde.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;I mange &#197;r var du langmodig imod dem og talede dem alvorligt til ved din &#197;nd gennem dine Profeter; men da de ikke vilde h&#248;re, gav du dem til Pris for Hedningefolkene.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Dog har du i din store Barmhjertighed ikke helt tilintetgjort dem eller forladt dem, thi du er en n&#229;dig og barmhjertig Gud!</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Og nu, vor Gud, du store, v&#230;ldige, frygtelige Gud, som holder fast ved Pagten og Miskundheden! Lad ikke alle de Lidelser, der har ramt os, vore Konger, &#216;verster, Pr&#230;ster, Profeter, vore F&#230;dre og hele dit Folk fra Assyrerkongernes Dage indtil i Dag, synes ringe for dine &#216;jne!</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;I alt, hvad der er kommet over os, st&#229;r du retf&#230;rdig, thi du har vist dig trofast, men vi var ugudelige.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Vore Konger, &#216;verster og Pr&#230;ster og vore F&#230;dre handlede ikke efter din Lov og lyttede ikke til dine Bud og de Vidnesbyrd, du lod dem blive til Del.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Da de var i Besiddelse af deres Rige og de store Rigdomme, du gav dem, og af det vidtstrakte, frugtbare Land, du oplod for dem, tjente de dig ikke, og de omvendte sig ikke fra deres onde Gerninger.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Se, derfor er vi nu Tr&#230;lle; i det Land, du gav vore F&#230;dre, for at de skulde nyde dets Frugter og Rigdom, er vi Tr&#230;lle;</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;dets rige Afgr&#248;de tilfalder de Konger, du for vore Synders Skyld har &#248;vet Magten over os, og de g&#248;r, hvad de lyster, med vore Kroppe og vort Kv&#230;g. Vi er i stor N&#248;d!"</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;I Henhold til alt dette indg&#229;r vi med Navns Underskrift en urokkelig Pagt, og den beseglede Skrivelse er underskrevet af vore &#216;verster, Leviter og Pr&#230;ster.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Den beseglede Skrivelse er underskrevet af: Statholderen Nehemias, Hakaljas S&#248;n, og Zidkija,</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Seraja, Azarja, Jirmeja,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Pasjhur, Amarja, Malkija,</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Hattusj, Sjebanja, Malluk,</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;Harim, Meremot, Obadja,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Daniel, Ginneton, Baruk,</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Mesjullam, Abija, Mijjamin,</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Ma'azja, Bilgaj og Sjemaja det var Pr&#230;sterne.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Leviterne Jesua, Azanjas S&#248;n, Binnuj af Henadads S&#248;nner, Kadmiel</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;og deres Br&#248;dre Sjebanja, Hodija, Kelita, Pelaja, Hanan,</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Mika, Rehob, Hasjabja,</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Zakkur, Sjerebja, Sjebanja,</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Hodija, Bani og Beninu.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Folkets Overhoveder Par'osj, Pahat-Moab, Elam, Zattu, Bani,</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Bunni Azgad, Bebaj,</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Adonija, Bigvaj, Adin,</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Ater, Hizkija, Azzur,</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Hodija, Hasjum, Bezaj,</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Harif, Anatot, Nebaj,</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Magpiasj, Mesjullam, Hezir,</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Mesjezab'el, Zadok Jaddua,</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Pelatja, Hanan, Anaja,</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Hosea, Hananja, Hassjub,</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Hallohesj, Pilha, Sjobek,</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Rehum, Hasjabna, Ma'aseja,</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Ahija, Hanan, Anan,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Malluk, Harim og Ba'ana.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Og det &#248;vrige Folk, Pr&#230;sterne, Leviterne, D&#248;rvogterne, Sangerne, Tempeltr&#230;llene og alle de, der har skilt sig ud fra Hedningerne for at holde sig til Guds Lov, med deres Hustruer, S&#248;nner og D&#248;tre, for s&#229; vidt de har Forstand til at fatte det,</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;slutter sig til deres h&#248;jere st&#229;ende Br&#248;dre og underkaster sig Forbandelsen og Eden om at ville f&#248;lge Guds Lov, der er givet os ved Guds Tjener Moses, og overholde og udf&#248;re alle HERRENs, vor Herres, Bud, Bestemmelser og Anordninger:</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Vi vil ikke give Hedningerne i Landet vore D&#248;tre eller tage deres D&#248;tre til Hustruer for vore S&#248;nner;</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;vi vil ikke p&#229; Sabbaten eller nogen Helligdag k&#248;be noget af Hedningerne i Landet, n&#229;r de p&#229; Sabbaten kommer med deres Varer og al Slags Korn og falbyder det; vi vil hvert syvende &#197;r lade Landet ligge hen og give Afkald p&#229; enhver Fordring;</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;vi vil p&#229;tage os en &#229;rlig Skat p&#229; en Tredjedel Sekel til Tjenesten i vor Guds Hus,</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;til Skuebr&#248;dene, det daglige Afgr&#248;deoffer, det daglige Br&#230;ndoffer, Ofrene p&#229; Sabbaterne, Nym&#229;nedagene og H&#248;jtiderne, Helligofrene og Syndofrene til Soning for Israel og til alt Arbejde ved vor Guds Hus.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Hvad Br&#230;nde der ydes, har vi, Pr&#230;sterne, Leviterne og Folket, kastet Lod om at bringe til vor Guds Hus, F&#230;drenehus for F&#230;drenehus, til fastsat Tid &#197;r efter &#197;r for at skaffe Ild p&#229; HERREN vor Guds Alter, som det er foreskrevet i Loven.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Vi vil &#197;r for &#197;r bringe F&#248;rstegr&#248;den af vor Jord og af alle Frugttr&#230;er til HERRENs Hus,</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;og vi vil bringe det f&#248;rstef&#248;dte af vore S&#248;nner og vort Kv&#230;g, som det er foreskrevet i Loven, og det f&#248;rstef&#248;dte af vort Hornkv&#230;g og Sm&#229;kv&#230;g til vor Guds Hus til Pr&#230;sterne, som g&#248;r Tjeneste i vor Guds Hus;</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;og F&#248;rstegr&#248;den af vort Grovmel og af Frugten af alle Slags Tr&#230;er, af Most og Olie vil vi bringe til Kamrene i vor Guds Hus til Pr&#230;sterne og Tienden af vore Marker til Leviterne. Leviterne samler selv Tienden ind i alle de Byer, hvor vi har vort Agerbrug;</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;og Pr&#230;sten, Arons S&#248;n, er til Stede hos Leviterne, n&#229;r de indsamler Tienden; og Leviterne bringer Tiende af Tienden til vor Guds Hus, til Forr&#229;dshusets Kamre.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Thi Israeliterne og Levis Efterkommere bringer Offerydelsen af Kornet, Mosten og Olien til Kamrene, hvor Helligdommens Kar og de tjenstg&#248;rende Pr&#230;ster, D&#248;rvogterne og Sangerne er. Vi vil s&#229;ledes ikke svigte vor Guds Hus.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Og Folkets &#216;verster bosatte sig i Jerusalem, medens det &#248;vrige Folk kastede Lod s&#229;ledes, at hver tiende Mand skulde bos&#230;tte sig i Jerusalem, den hellige By, medens de ni Tiendedele skulde bo i Byerne.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Og Folket velsignede alle de M&#230;nd, som frivilligt bosatte sig i Jerusalem.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;F&#248;lgende er de Overhoveder i vor Landsdel, som boede i Jerusalem og i Judas Byer; de boede hver p&#229; sin Ejendom i deres Byer, Israel, Pr&#230;sterne, Leviterne, Tempeltr&#230;llene og Efterkommerne af Salomos Tr&#230;lle.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;I Jerusalem boede af Jud&#230;ere og Benjaminiter: Af Jud&#230;erne: Ataja, en S&#248;n af Uzzija, en S&#248;n af Zekarja, en S&#248;n af Amarja, en S&#248;n af Sjefatja, en S&#248;n af Mahalal'el af Perez's Efterkommere,</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;og Ma'aseja, en S&#248;n af Baruk, en S&#248;n af Kol-Hoze, en S&#248;n af Hazaja, en S&#248;n af Adaja, en S&#248;n af Jojarib, en S&#248;n af Sjelaniten Zekarja.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Alle Perez's Efterkommere, der boede i Jerusalem, udgjorde 468 dygtige M&#230;nd.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;F&#248;lgende Benjaminiter: Sallu, en S&#248;n af Mesjullam, en S&#248;n af Joed, en S&#248;n af Pedaja, en S&#248;n af Kolaja, en S&#248;n af Ma'aseja, en S&#248;n af Itiel, en S&#248;n af Jesja'ja,</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;og hans Br&#248;dre, dygtige Krigere. 928.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Joel, Zikris S&#248;n, var deres Befalingsmand, og Juda, Hassenuas S&#248;n, var den n&#230;st&#248;verste Befalingsmand i Byen.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Af Pr&#230;sterne: Jedaja, Jojarib Jakin,</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Seraja, en S&#248;n af Hilkija, en S&#248;n af Mesjullam, en S&#248;n af Zadok, en S&#248;n af Merajot, en S&#248;n af Ahitub, &#216;versten over Guds Hus,</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;og deres Br&#248;dre, der udf&#248;rte Tjenesten i Templet, 822; og Adaja, en S&#248;n af Jeroham, en S&#248;n af Pelalja, en S&#248;n af Amzi, en S&#248;n af Zekarja, en S&#248;n af Pasjhur, en S&#248;n af Malkija,</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;og hans Br&#248;dre, Overhovederne for F&#230;drenehusene, 242; og Amasjsaj, en S&#248;n af Azar'el, en S&#248;n af Azaj, en S&#248;n af Mesjillemot, en S&#248;n af Immer,</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;og hans Br&#248;dre, dygtige M&#230;nd 128. Deres Befalingsmand var Zabdiel, Gedolims S&#248;n.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Af Leviterne: Sjemaja, en S&#248;n af Hassjub, en S&#248;n af Azrikam, en S&#248;n af Hasjabja, en S&#248;n af Bunni,</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;og Sjabbetaj og Iozabad, som forestod de ydre Arbejder ved Guds Hus og h&#248;rte til Leviternes Overhoveder,</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;og Mattanja, en S&#248;n af Mika, en S&#248;n af Zabdi, en S&#248;n af Asaf, Lederen af Lovsangen, der ved B&#248;nnen istemte Ordene lov HERREN! og Bakbukja, den n&#230;st&#248;verste af hans Br&#248;dre, og Abda, en S&#248;n af Sjammua, en S&#248;n af Galal, en S&#248;n af Jedutun.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Alle Leviterne i den hellige By udgjorde 284.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Af D&#248;rvogterne: Akkub, Talmon og deres Br&#248;dre, der holdt Vagt ved Portene, 172.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Resten af Israeliterne, Pr&#230;sterne og Leviterne boede i alle de andre Byer i Juda, hver p&#229; sin Ejendom.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Tempeltr&#230;llene boede p&#229; Ofel; Ziha og Gisjpa var sat over Tempeltr&#230;llene.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Leviternes foresatte i Jerusalem ved Tjenesten i Guds Hus var Uzzi, en S&#248;n af Bani, en S&#248;n af Hasjabja, en S&#248;n af Mattanja, en S&#248;n af Mika af Asafs Efterkommere, det er Sangerne.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Der var nemlig udstedt en kongelig Befaling om dem, og der var tilsikret Sangerne dagligt Underhold.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Petaja, Mesjezab'els S&#248;n, af Judas S&#248;n Zeras Efterkommere, forhandlede med Kongen i alle Folkets Sager.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Hvad de &#229;bne Byer med deres Marker ang&#229;r, boede der Jud&#230;ere i Kirjat-Arba med Sm&#229;byer, Dibon med Sm&#229;byer, Jekabze'el med Sm&#229;byer,</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Jesua, Molada, Bet-Pelet,</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Hazar-Sjual, Be'ersjeba med Sm&#229;byer,</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Ziklag, Mekona med Sm&#229;byer,</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;En-Rimmon, Zor'a, Jarmut,</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Zanoa, Adullam med Landsbyer, Lakisj med Marker og Azeka med Sm&#229;byer. De bosatte sig fra Be'ersjeba til Hinnoms Dal.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Benjaminiterne boede i Geba, Mikmas, Ajja, Betel med Sm&#229;byer,</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Anatot, Nob, Ananja,</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Hazor, Rama, Gittajim,</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Hadid, Zebo'im, Neballat,</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Lod, Ono og H&#229;ndv&#230;rkerdalen.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;Af Leviterne boede nogle Afdelinger i Juda og Benjamin.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;F&#248;lgende er Pr&#230;sterne og Leviter, der drog op med Zerubbabel, Sjealtiels S&#248;n, og Jesua: Seraja, Jirmeja, Ezra,</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Amarja, Malluk, Hattusj.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Sjekanja, Harim, Meremot,</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Iddo, Ginnetoj, Abija,</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Mijjamin, Ma'adja, Bilga,</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Sjemaja, Jojarib, Jedaja,</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Sallu, Amok, Hilkija og Jedaja. Det var Overhovederne for Pr&#230;sterne og deres Br&#248;dre p&#229; Jesuas Tid.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Leviterne: Jesua, Binnuj, Kadmiel, Sjerebja, Juda, Mattanja, der sammen med sine Br&#248;dre forestod Lovsangen,</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;medens Bakbukja og Unni sammen med deres Br&#248;dre stod over for dem efter deres Afdelinger.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Jesua avlede Jojakim, Jojakim avlede Eljasjib, Eljasjib avlede Jojada,</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Jojada avlede Johanan, og Johanan avlede Jaddua.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;P&#229; Jojakims Tid var Overhovederne for Pr&#230;sternes F&#230;drenehuse f&#248;lgende: Meraja for Seraja, Hananja for Jirmeja,</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Mesjullam for Ezra, Johanan for Amarja,</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Jonatan for Malluk, Josef for Sjebanja,</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Adna for Harim, Helkajtor Merajot,</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Zekarja for Iddo, Mlesjullam for Ginneton,</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Zikri for Abija, .... for Minjamin, Piltaj for Ma'adja,</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Sjammua for Bilga, Jonatan for Sjemaja,</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Mattenaj for Jojarib, Uzzi for Jedaja,</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Kallaj for Sallu, Eber for Amok,</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Hasjabja for Hilkija og Netan'el for Jedaja.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Leviterne: .... I Eljasjibs, Jojadas, Johanans og Jadduas Dage optegnedes Overhovederne for F&#230;drenehusene og Pr&#230;sterne indtil Perseren Darius's Regering.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Af Levis Efterkommere optegnedes Overhovederne for F&#230;drenehusene i Kr&#248;nikebogen ned til Johanans, Eljasjibs S&#248;ns, Dage.</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Og Leviternes Overhoveder var: Hasjabja, Sjerebja, Jesua, Binnuj, Kadmiel og deres Br&#248;dte, der stod over for dem for at synge Lovsangen og Takkesangen efter den Guds Mand Davids Bud, den ene Afdeling efter den anden;</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;og Mattanja, Bakbukja og Obadja, Mesjullam, Talmon og Akkub var D&#248;rvogtere og holdt Vagt ved Portenes Forr&#229;dskamre.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Disse var Overhoveder p&#229; Jojakims Tid, en S&#248;n af Jesua, en S&#248;n af Jozadak, og p&#229; Statholderen Nehemias's og Pr&#230;sten Ezra den Skriftl&#230;rdes Tid.</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Da Jerusalems Mur skulde indvies ops&#248;gte man Leviterne alle Vegne, hvor de boede, og bragte dem til Jerusalem, for at de skulde fejre Indvielsen med Fryd og Takkesang, med Sang, Cymbler, Harper og Citre.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Da samledes Sangerne fra Egnen om Jerusalem og fra Netofatifernes Landsbyer,</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;fra Bet-Gilgal, fra Gebas og Azmavets Marker; thi Sangerne havde bygget sig Landsbyer rundt om Jerusalem.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Da Pr&#230;sterne og Leviterne havde renset sig, rensede de Folket, Portene og Muren.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;S&#229; lod jeg Judas &#216;verster stige op p&#229; Muren og opstillede to store Lovprisningstog. Det ene drog til h&#248;jre oven p&#229; Muren ad M&#248;gporten til,</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;og med det fulgte Hosjaja og den ene Halvdel af Judas &#216;verster;</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;dern&#230;st nogle af Pr&#230;sterne med Trompeter, Azarja, Ezra, Mesjullam,</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Juda, Benjamin, Sjemaja og Jirmeja;</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;endvidere Zekarja, en S&#248;n af Jonatan, en S&#248;n af Sjemaja, en S&#248;n af Mattanja, en S&#248;n af Mika, en S&#248;n af Zakkur, en S&#248;n af Asaf,</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;og hans Br&#248;dre Sjemaja, Azar'el, Milalaj, Gilalaj, Ma'aj, Netan'el, Juda, Hanani med den Guds Mand Davids Musikinstrumenter, med Ezra den Skriftl&#230;rde i Spidsen;</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;og de gik over Kildeporten; derp&#229; gik de lige ud op ad Trinene til Davidsbyen, ad Opgangen p&#229; Muren oven for Davids Palads hen til Vandporten mod &#216;st.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Det andet Lovprisningstog, hvor jeg og den anden Halvdel af Folkets &#216;verster var med, drog til venstre oven p&#229; Muren, over Ovnt&#229;rnet til den brede Mur</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;og videre over Efraimsporten, den gamle Port, Fiskeporten, Hanan'elt&#229;rnet og Meat&#229;rnet til F&#229;reporten og stillede sig op i F&#230;ngselsporten.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Derp&#229; stillede de to Lovprisningstog sig op i Guds Hus, jeg sammen med Halvdelen af &#216;versterne</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;og Pr&#230;sterne Eljakim, Ma'aseja, Minjamin, Mika, Eljoenaj, Zekarja, Hananja med Trompeter,</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;endvidere Ma'aseja, Sjemaja, El'azar, Uzzi, Johanan, Malkija, Elam og Ezer. Og Sangerne stemte i, ledede af Jizraja.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;P&#229; den Dag ofrede de store Slagtofre og var glade, thi Gud havde bragt dem stor Gl&#230;de; ogs&#229; Kvinderne og B&#248;rnene var glade; og Gl&#230;den i Jerusalem h&#248;rtes langt bort.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;P&#229; den Dag indsattes der M&#230;nd til at have Tilsyn med de Kamre, der brugtes til Forr&#229;dene, Offerydelserne, F&#248;rstegr&#248;den og Tienden, for i dem at opsamle de i Loven foreskrevne Afgifter til Pr&#230;sterne og Leviterne fra de forskellige Bymarker, thi Juda gl&#230;dede sig over Pr&#230;sterne og Leviterne, der gjorde tjeneste;</p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;og disse tog Vare p&#229;, hvad der var at varetage for deres Gud og ved Renselsen, ligesom ogs&#229; Sangerne og D&#248;rvogterne gjorde deres Gerning efter Davids og hans S&#248;n Salomos Bud.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Thi allerede p&#229; Davids Tid var Asaf Leder for Sangerne og for Lov- og Takkesangene til Gud.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;Hele Israel gav p&#229; Zerubbabels og Nehemias's Tid Afgifter til Sangerne og D&#248;rvogterne, efter som det kr&#230;vedes Dag for Dag; og de gav Leviterne Helliggaver, og Leviterne gav Arons S&#248;nner Helliggaver.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;P&#229; den Tid blev der l&#230;st op af Moses's Bog for Folket, og man fandt skrevet deri, at ingen Ammonit eller Moabit nogen Sinde m&#229;tte f&#229; Adgang til Guds Menighed,</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;fordi de ikke kom Israeliterne i M&#248;de med Br&#248;d og Vand, og fordi han havde lejet Bileam til at forbande dem, men vor Gud vendte Forbandelsen til Velsignelse.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Da de nu h&#248;rte Loven, udskilte de alle fremmede af Israel.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Nogen Tid i Forvejen havdePr&#230;sten Eljasjib, hvem Opsynet med Kamrene i vor Guds Hus var overdraget, og som var i Sl&#230;gt med Tobija,</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;ladet indrette et stort Kammer til Tobija der, hvor man f&#248;r henlagde Afgr&#248;deofferet, R&#248;gelsen, Karrene, Tienden af Kornet, Mosten og Olien, de i Loven foreskrevne Afgifter til Leviterne, Sangerne og D&#248;rvogterne s&#229;vel som Offerydelsen til Pr&#230;sterne.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Da alt dette fandt Sted, var jeg ikke i Jerusalem, thi i Kong Artaxerxes af Babels to og tredivte Regerings&#229;r var jeg rejst til Kongen. Men nogen Tid efter bad jeg Kongen om Tilladelse til at rejse,</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;og da jeg kom til Jerusalem og opdagede det onde, Eljasjib havde &#248;vet for Tobijas Skyld ved at indrette ham et Kammer i Guds Hus's Forg&#229;rde,</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;harmede det mig h&#248;jligen; og jeg kastede alt Tobijas Bohave ud af Kammeret</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;og b&#248;d, at man skulde rense Kammeret, hvorefter jeg atter bragte Guds Hus's Kar, Afgr&#248;deofferet og R&#248;gelsen derind.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Da fik jeg at vide, at Afgifterne til Leviterne ikke svaredes dem, og derfor var de Leviter og Sangere, der skulde g&#248;re Tjeneste, flyttet ud hver til sin Landejendom;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;s&#229; gik jeg i Rette med Forstanderne og spurgte dem: Hvorfor er Guds Hus blevet vanr&#248;gtet?" Og jeg fik atter Leviterne samlet og satte dem p&#229; deres Pladser.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;S&#229; bragte hele Juda Tienden af Kornet, Mosten og Olien til Forr&#229;dskamrene;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;og jeg overdrog Tilsynet med Forr&#229;dskamrene til Pr&#230;sten Sjelemja, Skriveren Zadok og Pedaja af Leviterne og gav dem til Medhj&#230;lper Hanan, en S&#248;n af Zakkur, en S&#248;n af Mattanja, da de regnedes for p&#229;lidelige; og dem p&#229;l&#229; det s&#229; at uddele Tienden til deres Br&#248;dre.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Kom mig det i Hu, min Gud, og udslet ikke de K&#230;rlighedsgerninger, jeg har gjort mod min Guds Hus til Gavn for Tjenesten der!</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;I de Dage s&#229; jeg i Juda nogle tr&#230;de Persekarrene p&#229; Sabbaten, og andre s&#229; jeg bringe Horn i Hus eller l&#230;sse det p&#229; deres &#198;sler, ligeledes Vin, Druer, Figener og alle Slags Varer, og bringe det til Jerusalem p&#229; Sabbaten. Dem formanede jeg da, n&#229;r de solgte Levnedsmidler.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Ogs&#229; havde Folk fra Tyrus bosat sig der, og de kom med Fisk og alskens Varer og solgte dem p&#229; Sabbaten til J&#248;derne i Jerusalem.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Jeg gik derfor i Rette med de store i Juda og sagde til dem: Hvor kan l handle s&#229; ilde og vanhellige Sabbatsdagen?</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Har ikke vor Gud bragt al denne Ulykke over os og over denne By, fordi eders F&#230;dre handlede s&#229;ledes? Og I bringer endnu mere Vrede over Israel ved at vanhellige Sabbaten!</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Og s&#229; snart M&#248;rket faldt p&#229; i Jerusalems Porte ved Sabbatens Frembrud, b&#248;d jeg, at Portene skulde lukkes, og at de ikke m&#229;tte &#229;bnes, f&#248;r Sabbaten var omme; og jeg satte nogle af mine Folk ved Portene for at vogte p&#229;, at der ikke f&#248;rtes Varer ind p&#229; Sabbaten.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Da nu de handlende og de, der solgte alle Slags Varer, et Par Gange var blevet uden for Jerusalem Natten over,</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;advarede jeg dem og sagde: "Hvorfor bliver I Natten over uden for Muren? Hvis I g&#248;r det en anden Gang, l&#230;gger jeg H&#229;nd p&#229; eder!" Og siden kom de ikke mere p&#229; Sabbaten.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Fremdeles b&#248;d jeg Leviterne, at de skulde rense sig og komme og holde Vagt ved Portene, for at Sabbatsdagen kunde holdes hellig. Kom mig ogs&#229; det i Hu, min Gud, og forbarm dig over mig efter din store Miskundhed!</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;P&#229; samme Tid lagde jeg ogs&#229; M&#230;rke til, at hos de J&#248;der, der havde &#230;gtet asdoditiske, ammonitiske eller moabitiske Kvinder,</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;talte Halvdelen af b&#248;rnene Asdoditisk eller et af de andre Folks Sprog, men kunde ikke tale J&#248;disk.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Da gik jeg i Rette med dem og forbandede dem, ja, jeg slog nogle af dem og rykkede dem i H&#229;ret og besvor dem ved Gud: Giv dog ikke deres S&#248;nner eders D&#248;tre til &#198;gte og tag ikke deres D&#248;tre til Hustruer for eders S&#248;nner eller eder selv!</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Syndede ikke Kong Salomo af Israel for slige Kvinders Skyld? Mage til Konge fandtes dog ikke blandt de mange Folk, og han var s&#229; elsket af sin Gud, at Gud gjorde ham til Konge over hele Israel; og dog fik de fremmede Kvinder endog ham til at synde!</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Skal vi da virkelig h&#248;re om eder, at I beg&#229;r al denne svare Misgerning og forbryder eder mod vor Gud ved at &#230;gte fremmede Kvinder?</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;En af Ypperstepr&#230;sten Eljasjibs S&#248;n Jojadas S&#248;nner, der var Horoniten Sanballats Svigers&#248;n, jog jeg bort fra min N&#230;rhed.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Tilregn dem, min Gud, at de besmittede Pr&#230;sted&#248;mmet og Pr&#230;sternes og Leviternes Pagt!</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;S&#229;ledes rensede jeg dem for alt fremmed, og jeg ordnede Tjenesten for Pr&#230;sterne og Leviterne efter det Arbejde, hver is&#230;r havde.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;og Ydelsen af Br&#230;nde til fastsatte Tider og af F&#248;rstegr&#248;derne. Kom mig i Hu, min Gud, og regn mig det til gode!</p> 
<p><HR>
<CENTER>
<A HREF="est.htm">Next: Esther</A></CENTER>
</BODY>
</HTML>
