<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Numbers</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="lev">Previous</A>&nbsp;
<A HREF="deu">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Numbers</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;HERREN talede s&#229;ledes til Moses i Sinaj &#216;rken i &#197;benbaringsteltet p&#229; den f&#248;rste Dag i den anden M&#229;ned af det andet &#229;r efter deres Udvandring fra &#198;gypten:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Optag det samlede Tal p&#229; hele Israelitternes Menighed efter deres Sl&#230;gter, efter deres F&#230;drenehuse, ved at t&#230;lle Navnene p&#229; alle af Mandk&#248;n, Hoved for Hoved;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;fra Tyve&#229;rsalderen og opefter skal du og Aron m&#248;nstre alle v&#229;benf&#248;re M&#230;nd i Israel, H&#230;rafdeling for H&#230;rafdeling;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;en Mand af hver Stamme skal hj&#230;lpe eder dermed, Overhovedet for Stammens F&#230;drenehuse.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Navnene p&#229; de M&#230;nd, der skal st&#229; eder bi, er f&#248;lgende: Af Ruben Elizur, Sjedeurs S&#248;n;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;af Simeon Sjelumiel, Zurisjaddajs S&#248;n;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;af Juda Nahasjon, Amminadabs S&#248;n;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;af Issakar Netanel, Zuars S&#248;n;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;af Zebulon Eliab, Helons S&#248;n;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;af Josefs S&#248;nner: Af Efraim Elisjama, Ammihuds S&#248;n, af Manasse Gamliel, Pedazurs S&#248;n;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;af Benjamin Abidan, Gidonis S&#248;n;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;af Dan Ahiezer, Ammisjaddajs S&#248;n;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;af Aser Pagiel, Okrans S&#248;n;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;af Gad Eljasaf, Deuels S&#248;n,</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;og af Naftali Ahira, Enans S&#248;n.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Det var de M&#230;nd, der udtoges af Menigheden, &#216;versterne for deres F&#230;drenestammer, Overhovederne for Israels Stammer.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Da tog Moses, og Aron disse M&#230;nd, hvis Navne var n&#230;vnet,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;og de kaldte hele Menigheden sammen p&#229; den f&#248;rste Dag i den anden M&#229;ned. S&#229; lod de sig indf&#248;re i Familielisterne efter deres Sl&#230;gter, efter deres F&#230;drenehuse, ved Opt&#230;lling af Navnene fra Tyve&#229;rsalderen og opefter, Hoved for Hoved,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;som HERREN havde p&#229;lagt Moses. S&#229;ledes m&#248;nstrede han dem i Sinaj &#216;rken.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Rubens, Israels f&#248;rstef&#248;dtes, S&#248;nner, deres Efterkommere efter deres Sl&#230;gter, efter deres F&#230;drenehuse, ved Opt&#230;lling af Navnene Hoved for Hoved, alle af Mandk&#248;n fra Tyve&#229;rsalderen og opefter, alle v&#229;benf&#248;re M&#230;nd,</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;de, som m&#248;nstredes af Rubens Stamme, udgjorde 46500.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Simeons S&#248;nner, deres Efterkommere efter deres Sl&#230;gter, efter deres F&#230;drenehuse, s&#229; mange af dem, som m&#248;nstredes ved Opt&#230;lling af Navnene Hoved for Hoved, alle af Mandk&#248;n, fra Tyve&#229;rsalderen og opefter, alle v&#229;benf&#248;re M&#230;nd,</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;de, som m&#248;nstredes af Simeons Stamme, udgjorde 59 300.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Gads S&#248;nner, deres Efterkommere efter deres Sl&#230;gter, efter deres F&#230;drenehuse, ved Opt&#230;lling af Navnene fra Tyve&#229;rsalderen og opefter, alle v&#229;benf&#248;re M&#230;nd,</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;de, som m&#248;nstredes af Gads Stamme, udgjorde 45650.</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Judas S&#248;nner, deres Efterkommere efter deres Sl&#230;gter, efter deres F&#230;drenehuse, ved Opt&#230;lling af Navnene fra Tyve&#229;rsalderen og opefter, alle v&#229;benf&#248;re M&#230;nd,</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;de, som m&#248;nstredes af Judas Stamme, udgjorde 74600.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Issakars S&#248;nner, deres Efterkommere efter deres Sl&#230;gter, efter deres F&#230;drenehuse, ved Opt&#230;lling af Navnene fra Tyve&#229;rsalderen og opefter, alle v&#229;benf&#248;re M&#230;nd,</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;de, som m&#248;nstredes af Issakars Stamme, udgjorde 54 400.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Zebulons S&#248;nner, deres Efterkommere efter deres Sl&#230;gter, efter deres F&#230;drenehuse, ved Opt&#230;lling af Navnene fra Tyve&#229;rsalderen og opefter, alle v&#229;benf&#248;re M&#230;nd,</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;de, som m&#248;nstredes af Zebulons Stamme, udgjorde 57 400.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Josefs S&#248;nner: Efraims S&#248;nner, deres Efterkommere efter deres Sl&#230;gter, efter deres F&#230;drenehuse, ved Opt&#230;lling af Navnene fra Tyve&#229;rsalderen og opefter, alle v&#229;benf&#248;re M&#230;nd,</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;de, som m&#248;nstredes af Efraims Stamme, udgjorde 40500;</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Manasses S&#248;nner, deres Efterkommere efter deres Sl&#230;gter, efter deres F&#230;drenehuse, ved Opt&#230;lling af Navnene fra Tyve&#229;rsalderen og opefter, alle v&#229;benf&#248;re M&#230;nd,</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;de, som m&#248;nstredes af Manasses Stamme, udgjorde 32200.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Benjamins S&#248;nner, deres Efterkommere efter deres Sl&#230;gter, efter deres F&#230;drenehuse, ved Opt&#230;lling af Navnene fra Tyve&#229;rsalderen og opefter, alle v&#229;benf&#248;re M&#230;nd.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;de, som m&#248;nstredes at Benjamins Stamme, udgjorde 35400.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Dans S&#248;nner, deres Efterkommere efter deres Sl&#230;gter, efter deres F&#230;drenehuse, ved Opt&#230;lling af Navnene fra Tyve&#229;rsalderen og opefter, alle v&#229;benf&#248;re M&#230;nd,</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;de, som m&#248;nstredes af Dans Stamme, udgjorde 62 700.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Asers S&#248;nner, deres Efterkommere efter deres Sl&#230;gter, efter deres F&#230;drenehuse, ved Opt&#230;lling af Navnene fra Tyve&#229;rsalderen og opefter, alle v&#229;benf&#248;re M&#230;nd,</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;de, som m&#248;nstredes af Asers Stamme, udgjorde 41 500.</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Naftalis S&#248;nner, deres Efterkommere efter deres Sl&#230;gter, efter deres F&#230;drenehuse, ved Opt&#230;lling af Navnene fra Tyve&#229;rsalderen og opefter, alle v&#229;benf&#248;re M&#230;nd,</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;de, som m&#248;nstredes af Naftalis Stamme, udgjorde 53 400.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Det var dem, som m&#248;nstredes, dem, Moses og Aron og Israels tolv &#216;verster, en for hvert F&#230;drenehus, m&#248;nstrede.</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Og alle, som m&#248;nstredes af Israeliterne efter deres F&#230;drenehuse fra Tyve&#229;rsalderen og opefter, alle v&#229;benf&#248;re M&#230;nd i Israel,</p> 
<p><A NAME="an_1:46">1:46</A>&nbsp;alle, som m&#248;nstredes, udgjorde 603 550.</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp;Men Leviterne efter deres F&#230;drenestamme m&#248;nstredes ikke sammen med dem.</p> 
<p><A NAME="an_1:48">1:48</A>&nbsp;HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_1:49">1:49</A>&nbsp;Kun Levis Stamme m&#229; du ikke m&#248;nstre, og dens samlede Tal m&#229; du ikke optage sammen med de andre Israeliters.</p> 
<p><A NAME="an_1:50">1:50</A>&nbsp;Du skal overdrage Leviterne Tilsynet med Vidnesbyrdets Bolig, alle dens Redskaber og alt dens Tilbeh&#248;r; de skal b&#230;re Boligen og alle dens Redskaber, de skal betjene den, og rundt om Boligen skal de have deres Lejr.</p> 
<p><A NAME="an_1:51">1:51</A>&nbsp;N&#229;r Boligen skal bryde op, skal Leviterne tage den ned, og n&#229;r Boligen skal g&#229; i Lejr, skal Leviterne rejse den. Enhver L&#230;gmand, der kommer den n&#230;r, skal lide D&#248;den.</p> 
<p><A NAME="an_1:52">1:52</A>&nbsp;Israeliterne skal lejre sig hver i sin Lejrafdeling og under sit Felttegn, H&#230;rafdeling for H&#230;rafdeling,</p> 
<p><A NAME="an_1:53">1:53</A>&nbsp;men Leviterne skal lejre sig rundt om Vidnesbyrdets Bolig, for at der ikke skal komme Vrede over Israelitternes Menighed; og Leviterne skal tage Vare p&#229;, hvad der er at varetage ved Vidnesbyrdets Bolig.</p> 
<p><A NAME="an_1:54">1:54</A>&nbsp;Og Israeliterne gjorde ganske, hvad HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;HERREN talede til Moses og, Aron og sagde:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Israeslitene skal lejre sig hver under sit Felttegn, under sit F&#230;drene hus's M&#230;rke; i en Kreds om &#197;benbaringsteltet skal de lejre sig.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;P&#229; Forsiden mod &#216;st skal Juda lejre sig under sin Lejrs Felttegn, H&#230;rafdeling for H&#230;rafdeling, med Nahasjon, Amminadabs S&#248;n, som &#216;verste over Jud&#230;erne;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;de m&#248;nstrede, som udg&#248;r hans H&#230;rafdeling, l&#248;ber op til 74600 Mand.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ved Siden af ham skal Issakars Stamme lejre sig med Netanel, Zuars S&#248;n, som &#216;verste over Issakariterne;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;de m&#248;nstrede, som udg&#248;r hans H&#230;rafdeling, l&#248;ber op til 54 400 Mand.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Dern&#230;st Zebulons Stamme med Eliab, Helons S&#248;n, som &#216;verste over Zebuloniterne;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;de m&#248;nstrede, som udg&#248;r hans H&#230;rafdeling, l&#248;ber op til 57 400 Mand.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;De m&#248;nstrede i Judas Lejr udg&#248;r i alt 186 400 Mand, H&#230;rafdeling for H&#230;rafdeling. De skal bryde op f&#248;rst.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ruben skal lejre sig under sin Lejrs Felttegn mod Syd, H&#230;rafdeling for H&#230;rafdeling, med Elizur, Sjedeurs S&#248;n, som &#216;verste over Rubeniterne;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;de m&#248;nstrede, som udg&#248;r hans H&#230;rafdeling, l&#248;ber op til 46 500 Mand.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ved Siden af ham skal Simeons Stamme lejre sig med Sjelumiel, Zurisjaddajs S&#248;n, som &#216;verste over Simeoniterne;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;de m&#248;nstrede, som udg&#248;r hans H&#230;rafdeling, l&#248;ber op til 59300 Mand.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Dern&#230;st Gads Stamme med Eljasaf, Reuels S&#248;n, som &#216;verste over Gadiferne;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;de m&#248;nstrede, som udg&#248;r hans H&#230;rafdeling, l&#248;ber op til 45 650 Mand.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;De m&#248;nstrede i Rubens Lejr udg&#248;r i alt 151 450 Mand, H&#230;rafdeling for H&#230;rafdeling. De skal bryde op i anden R&#230;kke.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Derp&#229; skal &#197;benbaringsteltet, Leviternes Lejr, bryde op midt imellem de andre Lejre; i den R&#230;kkef&#248;lge, de lejrer sig, skal de bryde op, hver p&#229; sin Plads, Felttegn for Felttegn.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Efraim skal lejre sig under sin Lejrs Felttegn mod Vest med Elisjama, Ammihuds S&#248;n, som &#216;verste over Efraimiterne;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;de m&#248;nstrede, som udg&#248;r hans H&#230;rafdeling, l&#248;ber op til 40 500 Mand.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Ved Siden af ham skal Manasses Stamme lejre sig med Gamliel, Pedazurs S&#248;n, som &#216;verste over Manassiterne;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;de m&#248;nstrede, som udg&#248;r hans H&#230;rafdeling, l&#248;ber op til 32 200 Mand.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Dern&#230;st Benjamins Stamme med Abidan, Gidonis S&#248;n, som &#216;verste over Benjaminiterne;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;de m&#248;nstrede, som udg&#248;r hans H&#230;rafdeling, l&#248;ber op til 35 400 Mand.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;De m&#248;nstrede i Efraims Lejr udg&#248;r i alt 108 100 Mand, H&#230;rafdeling for H&#230;rafdeling. De skal bryde op i tredje R&#230;kke.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Dan skal lejre sig under sin Lejrs Felttegn mod Nord, H&#230;rafdeling for H&#230;rafdeling, med Ahiezer, Ammisjaddajs S&#248;n, som &#216;verste over Daniterne;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;de m&#248;nstrede, som udg&#248;r hans H&#230;rafdeling, l&#248;ber op til 62 700 Mand.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Ved Siden af ham skal Asers Stamme lejre sig med Pagiel, Okrans S&#248;n, som &#216;verste over Aseriterne;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;de m&#248;nstrede, som udg&#248;r hans H&#230;rafdeling, l&#248;ber op til 41 500 Mand.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Dern&#230;st Naftalis Stamme med Ahira, Enans S&#248;n, som &#216;verste over Naftaliterne;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;de m&#248;nstrede, som udg&#248;r hans H&#230;rafdeling, l&#248;ber op fil 53 400 Mand.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;De m&#248;nstrede i Dans Lejr udg&#248;r i alt 157600 Mand. De skal bryde op sidst, Felttegn for Felttegn.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;Det var de m&#248;nstrede af Israeliterne efter deres F&#230;drenehuse, alle de m&#248;nstrede i Lejrene, H&#230;rafdeling for H&#230;rafdeling, 603 550 Mand.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;Men Leviterne m&#248;nstredes ikke sammen med de andre Israelitter, s&#229;ledes som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;Og ganske som HERREN havde p&#229;lagt Moses, slog Israeliterne Lejr, Felttegn for Felttegn, og i den R&#230;kkef&#248;lge br&#248;d de op, enhver med sine Sl&#230;gter, med sit F&#230;drenehus.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;F&#248;lgende var Arons og Moses's Efterkommere, p&#229; den Tid HERREN talede p&#229; Sinaj Bjerg.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Navnene p&#229; Arons S&#248;nner var f&#248;lgende: Nadab, den f&#248;rstef&#248;dte, Abihu, Eleazar og Itamar;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;det var Navnene p&#229; Arons S&#248;nner, de salvede Pr&#230;ster, som indsattes til Pr&#230;stetjeneste.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Men Nadab og Abihu d&#248;de for HERRENs &#197;syn, da de frembar fremmed Ild for HERRENs &#197;syn i Sinaj &#216;rken, og de havde ingen S&#248;nner. S&#229;ledes kom Eleazar og Itamar til at g&#248;re Pr&#230;stetjenest: for deres Fader Arons &#197;syn.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Lad Levis Stamme tr&#230;de frem og stil dem frem for Pr&#230;sten Aron, for at de kan g&#229; ham til H&#229;nde.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;De skal tage Vare p&#229;, hvad han og hele Menigheden har at varetage foran &#197;benbaringsteltet, og s&#229;ledes udf&#248;re Arbejdet ved Boligen,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;og de skal tage Vare p&#229; alle &#197;benbaringsteltets Redskaber og p&#229;, hvad Israeliterne har at varetage, og s&#229;ledes udf&#248;re Arbejdet ved Boligen.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Alts&#229; skal du overgive Aron og hans S&#248;nner Leviterne; de er ham overgivet som Gave fra Israeliterne.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Men Aron og hans S&#248;nner skal du s&#230;tte til at tage Vare p&#229; deres Pr&#230;stetjeneste; enhver L&#230;gmand, som tr&#230;nger sig ind deri, skal lide D&#248;den.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Se, jeg har selv udtaget Leviterne af Israelitternes Midte i Stedet for alt det f&#248;rstef&#248;dte, der &#229;bner Moders Liv hos Israeliterne, og Leviterne er blevet min Ejendom;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;thi mig tilh&#248;rer alt det f&#248;rstef&#248;dte. Dengang jeg dr&#230;bte alt det f&#248;rstef&#248;dte i &#198;gypten, helligede jeg mig alt det f&#248;rstef&#248;dte i Israel, b&#229;de af Mennesker og Dyr; mig HERREN skal de tilh&#248;re.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;HERREN talede til Moses i Sinaj &#216;rken og sagde:</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Du skal m&#248;nstre Levis S&#248;nner efter deres F&#230;drenehuse, efter deres Sl&#230;gter; alle af Mandk&#248;n fra en M&#229;ned og opefter skal du m&#248;nstre.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Da m&#248;nstrede Moses dem p&#229; HERRENs Bud, som der var ham p&#229;lagt.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;F&#248;lgende var Levis S&#248;nner efter deres Navne: Gerson, Kehat og Merari.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;F&#248;lgende var Navnene p&#229; Gersons S&#248;nner efter deres Sl&#230;gter: Libni og Sjimi;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Hehats S&#248;nner efter deres Sl&#230;gter var: Amram, Jizhar, Hebron og Uzziel;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Meraris S&#248;nner efter deres Sl&#230;gter var: Mali og Musji. Det var Leviternes Sl&#230;gter efter deres F&#230;drenehuse.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Fra Gerson nedstammede Libniternes og Sjimiternes Sl&#230;gter; det var Gersoniternes Sl&#230;gter.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;De, som m&#248;nstredes af dem, da alle af Mandk&#248;n fra en M&#229;ned og opefter blev optalt, de, som m&#248;nstredes af dem, udgjorde 7500.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Gersoniternes Sl&#230;gter havde deres Lejrplads bag ved Boligen mod Vest.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#216;verste for Gersoniternes F&#230;drenehus var Eljasar, Laels S&#248;n.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Gersoniterne havde ved &#197;benbaringsteltet at tage Vare p&#229; selve Boligen og Teltd&#230;kket, dets D&#230;kke, Forh&#230;nget for &#197;benbaringsteltets Indgang,</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Forg&#229;rdens Omh&#230;ng, Forh&#230;nget for Indgangen til Forg&#229;rden, der omgav Boligen og Alteret, og dens Teltreb, alt Arbejdet dermed.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Fra Kehat nedstammede Amramiternes, Jizhariternes, Hebroniternes og Uzzieliternes Sl&#230;gter; det var Kehatiternes Sl&#230;gter.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;De, der m&#248;nstredes af dem, da alle af Mandk&#248;n fra en M&#229;ned og opefter blev optalt, udgjorde 8600, som tog Vare p&#229;, hvad der var at varetage ved Helligdommen.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Kehatiternes Sl&#230;gter havde deres Lejrplads ved Boligens Sydside.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;&#216;verste for Kehatiternes Sl&#230;gters F&#230;drenehus var Elizafan, Uzziels S&#248;n.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;De havde at tage Vare p&#229; Arken, Bordet, Lysestagen, Altrene, Helligdommens Redskaber, som brugtes ved Tjenesten, og Forh&#230;nget med dertil h&#248;rende Arbejde.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;&#216;verste over Leviternes &#216;verster var Eleazar, Pr&#230;sten Arons S&#248;n, som havde Tilsyn med dem, der tog Vare p&#229;, hvad der var at varetage ved Helligdommen.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Fra Merari nedstammede Maliternes og Musjiternes Sl&#230;gter; det var Meraris Sl&#230;gter.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;De, som m&#248;nstredes af dem, da alle af Mandk&#248;n fra en M&#229;ned og opefter blev optalt, udgjorde 6200.</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;&#216;verste for Meraris Sl&#230;gters F&#230;drenehus var Zuriel, Abibajils S&#248;n. De havde deres Lejrplads ved Boligens Nordside.</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;Merariterne var sat til at tage Vare p&#229; Boligens Br&#230;dder, Tv&#230;rst&#230;nger, Piller og Fodstykker, alle dens Redskaber og alt det dertil h&#248;rende Arbejde,</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;Pillerne til Forg&#229;rden, som var rundt om den, med Fodstykker, P&#230;le og Reb.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;Foran Boligen, p&#229; &#197;benbaringsteltets Forside mod &#216;st, havde Moses, Aron og hans S&#248;nner deres Lejrpladser, og de tog Vare p&#229; alt det, Israeliterne havde at varetage ved Boligen. Enhver L&#230;gmand, der tr&#230;ngte sig ind i det, m&#229;tte lide D&#248;den.</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;De m&#248;nstrede af Leviterne, de, som Moses og Aron m&#248;nstrede p&#229; HERRENs Bud efter deres Sl&#230;gter, alle af Mandk&#248;n fra en M&#229;ned og opefter, udgjorde i alt 22 000.</p> 
<p><A NAME="an_3:40">3:40</A>&nbsp;HERREN sagde til Moses: Du skal m&#248;nstre alle f&#248;rstef&#248;dte af Mandk&#248;n blandt Israeliterne fra en M&#229;ned og opefter og optage Tallet p&#229; deres Navne.</p> 
<p><A NAME="an_3:41">3:41</A>&nbsp;S&#229; skal du udtage Leviterne til mig HERREN i Stedet for alle Israelitternes f&#248;rstef&#248;dte og ligeledes Leviternes Kv&#230;g i Stedet for alt det f&#248;rstef&#248;dte af Israelitternes Kv&#230;g.</p> 
<p><A NAME="an_3:42">3:42</A>&nbsp;Og Moses m&#248;nstrede, som HERREN havde p&#229;lagt ham, alle Israelitternes f&#248;rstef&#248;dte;</p> 
<p><A NAME="an_3:43">3:43</A>&nbsp;og da Navnene p&#229; dem fra en M&#229;ned og opefter optaltes, udgjorde de f&#248;rstef&#248;dte af Mandk&#248;n, alle de, som m&#248;nstredes i alt 22 273.</p> 
<p><A NAME="an_3:44">3:44</A>&nbsp;Derp&#229; talede HERREN til Moses og sagde:</p> 
<p><A NAME="an_3:45">3:45</A>&nbsp;Tag Leviterne i Stedet for alle Israelitternes f&#248;rstef&#248;dte og ligeledes Leviternes Kv&#230;g i Stedet for deres Kv&#230;g, s&#229; at Leviterne kommer til at tilh&#248;re mig HERREN.</p> 
<p><A NAME="an_3:46">3:46</A>&nbsp;Men til Udl&#248;sning af de 273, hvormed Antallet af Israelitternes f&#248;rstef&#248;dte overstiger Leviternes Antal,</p> 
<p><A NAME="an_3:47">3:47</A>&nbsp;skal du tage fem Sekel for hvert Hoved, efter hellig V&#230;gt skal du tage dem, tyve Gera p&#229; en Sekel;</p> 
<p><A NAME="an_3:48">3:48</A>&nbsp;og Pengene skal du give Aron og hans S&#248;nner som Udl&#248;sning for de overskydende.</p> 
<p><A NAME="an_3:49">3:49</A>&nbsp;Da tog Moses L&#248;sepengene af de overskydende, dem, der ikke var udl&#248;st ved Leviterne;</p> 
<p><A NAME="an_3:50">3:50</A>&nbsp;af Israelitternes f&#248;rstef&#248;dte tog han Pengene, 1365 Sekel efter hellig V&#230;gt.</p> 
<p><A NAME="an_3:51">3:51</A>&nbsp;Og Moses gav Aron og hans S&#248;nner L&#248;sepengene efter HERRENs Bud, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;HERREN talede til Moses og Aron og sagde:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Optag blandt Leviterne Tallet p&#229; Kehatiterne efter deres Sl&#230;gter, efter deres F&#230;drenehuse,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;fra Tredive&#229;rsalderen og opefter til Halvtreds&#229;rsalderen, alle, der skal g&#248;re Tjeneste med' at udf&#248;re Arbejde ved &#197;benbaringsteltet.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Kehatiternes Arbejde ved &#197;benbaringsteltet skal v&#230;re med de h&#248;jhellige Ting.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;N&#229;r Lejren bryder op, skal Aron og hans S&#248;nner g&#229; ind og tage det indre Forh&#230;ng ned og tild&#230;kke Vidnesbyrdets Ark dermed;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;ovenover skal de l&#230;gge et D&#230;kke af Tahasjskind og derover igen brede et ensfarvet violet Purpurkl&#230;de; derp&#229; skal de stikke B&#230;rest&#230;ngerne ind.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Og over Skuebr&#248;dsbordet skal de brede et violet Purpurkl&#230;de og stille Fadene, Kanderne, Sk&#229;lene og Krukkerne til Drikofferet derp&#229;, og Br&#248;det, som stadig skal ligge fremme, skal ligge derp&#229;;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;ovenover skal de brede et karmoisinr&#248;dt Kl&#230;de og d&#230;kke dette til med et D&#230;kke af Tahasjskind; derp&#229; skal de stikke B&#230;rest&#230;ngerne ind.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;S&#229; skal de tage et violet Purpurkl&#230;de og dermed tild&#230;kke Lysestagen, dens Lamper, Sakse, Bakker og alle Oliekrukkerne, de Ting, som bruges ved Betjeningen deraf,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;og de skal l&#230;gge den med alt dens Tilbeh&#248;r i et D&#230;kke af Tahasjskind og s&#229; l&#230;gge det p&#229; B&#230;reb&#248;ren.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Over Guldalteret skal de ligeledes brede et violet Purpurkl&#230;de og d&#230;kke dette til med et D&#230;kke af Tahasjskind; derp&#229; skal de stikke B&#230;rest&#230;ngerne ind.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Og de skal tage alle Redskaber, som bruges ved Tjenesten i Helligdommen, og l&#230;gge dem i et violet Purpurkl&#230;de og d&#230;kke dem til med et D&#230;kke af Tahasjskind og l&#230;gge dem p&#229; B&#230;reb&#248;ren.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Fremdeles skal de rense Alteret for Aske og brede et r&#248;dt Purpurkl&#230;de derover</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;og p&#229; det l&#230;gge alle Redskaberne, som bruges til Tjenesten derved, Panderne, Gaflerne, Skovlene og Sk&#229;lene, alle Alterets Redskaber, og derover skal de brede et D&#230;kke af Tahasjskind; derp&#229; skal de stikke B&#230;rest&#230;ngerne ind.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;N&#229;r s&#229; ved Lejrens Opbrud Aron og hans S&#248;nner er f&#230;rdige med at tilhylle de hellige Ting og alle de hellige Redskaber, skal Kehatiterne tr&#230;de til og b&#230;re dem; men de m&#229; ikke r&#248;re ved de hellige Ting; thi g&#248;r de det, skal de d&#248;. Det er, hvad Kehatiterne skal b&#230;re af &#197;benbaringsteltet.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Med Eleazar, Pr&#230;sten Arons S&#248;n, p&#229;hviler Tilsynet med Olien til Lysestagen, den vellugtende R&#248;gelse, det daglige Afgr&#248;deoffer og Salveolien og desuden Tilsynet med hele Boligen og alt, hvad der er deri af hellige Ting og deres Tilbeh&#248;r.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;HERREN talede til Moses og Aron og sagde:</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;S&#248;rg for, at Kehatiternes Sl&#230;gters Stamme ikke udryddes af Leviternes Midte!</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;S&#229;ledes skal I forholde eder med dem, for at de kan blive i Live og undg&#229; D&#248;den, n&#229;r de n&#230;rmer sig de h&#248;jhellige Ting: Aron og hans S&#248;nner skal tr&#230;de til og anvise hver enkelt af dem, hvad han skal g&#248;re, og hvad han skal b&#230;re,</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;for at de ikke et eneste &#216;jeblik skal komme til at se de hellige Ting; thi g&#248;r de det, skal de d&#248;.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Optag ogs&#229; Tallet p&#229; Gersoniterne efter deres F&#230;drenehuse, efter deres Sl&#230;gter;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;fra Tredive&#229;rsalderen og opefter til Halvtreds&#229;rsalderen skal du m&#248;nstre dem, alle, der skal g&#248;re Tjeneste med at udf&#248;re Arbejdet ved &#197;benbaringsteltet.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Dette er Gersoniternes Arbejde, hvad de skal g&#248;re, og hvad de skal b&#230;re</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;De skal b&#230;re Boligens T&#230;pper, &#197;benbaringsteltet med dets D&#230;kke og D&#230;kket af Tahasjskind ovenover, Forh&#230;nget til &#197;benbaringsteltets Indgang,</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Forg&#229;rdens Omh&#230;ng og Forh&#230;nget for Indgangen til Forg&#229;rden, der er rundt om Boligen og Alteret, dens Teltreb og alle Redskaber, som h&#248;rer til Arbejdet derved; og alt, hvad der skal g&#248;res derved, skal de udf&#248;re.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Efter Arons og hans S&#248;nners Bud skal Gersoniterne udf&#248;re deres Arbejde b&#229;de med det, de skal b&#230;re, og med det, de skal g&#248;re; og I skal anvise dem alt, hvad de skal b&#230;re, Stykke for Stykke.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Det er det Arbejde, Gersoniternes S&#248;nners Sl&#230;gter skal have ved &#197;benbaringsteltet, og de skal varetage det under Itamars, Pr&#230;sten Arons S&#248;ns, Tilsyn.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Merariterne skal du m&#248;nstre efter deres Sl&#230;gter, efter deres F&#230;drenehuse;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;fra Tredive&#229;rsalderen og opefter til Halvtreds&#229;rsalderen skal du m&#248;nstre dem, alle, som skal g&#248;re Tjeneste med at udf&#248;re Arbejde ved &#197;benbaringsteltet.</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Dette er, hvad der p&#229;hviler dem at b&#230;re, alt, hvad der h&#248;rer til deres Arbejde ved &#197;benbaringsteltet: Boligens Br&#230;dder, dens Tv&#230;rst&#230;nger, Piller og Fodstykker,</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Pillerne til Forg&#229;rden, som er rundt om den, med Fodstykker, P&#230;le og Reb, alle tilh&#248;rende Redskaber og alt, hvad der h&#248;rer til Arbejdet derved; Stykke for Stykke skal I anvise dem alle de Ting, det p&#229;hviler dem at b&#230;re.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Det er det Arbejde, der p&#229;hviler Merariternes Sl&#230;gter, alt, hvad der h&#248;rer til deres Arbejde ved &#197;benbaringsteltet, under Itamars, Pr&#230;sten Arons S&#248;ns, Tilsyn.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;S&#229; m&#248;nstrede Moses og Aron og Menighedens &#216;verster Kehatiternes S&#248;nner efter deres Sl&#230;gter, efter deres F&#230;drenehuse,</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;fra Tredive&#229;rsalderen og opefter til Halvtreds&#229;rsalderen, alle, som skulde g&#248;re Tjeneste med at udf&#248;re Arbejde ved &#197;benbaringsteltet,</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;og de, der m&#248;nstredes af dem efter deres Sl&#230;gter, udgjorde 2750.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Det var dem, som m&#248;nstredes af Kehatiternes Sl&#230;gter, alle dem, der skulde udf&#248;re Arbejde ved &#197;benbaringsteltet, som Moses og Aron m&#248;nstrede efter HERRENs Bud ved Moses.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;De, der m&#248;nstredes af Gersoniterne efter deres Sl&#230;gter, efter deres F&#230;drenehuse,</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;fra Tredive&#229;rsalderen og opefter til Halvtreds&#229;rsalderen, alle, som skulde g&#248;re Tjeneste med at udf&#248;re Arbejde ved &#197;benbaringsteltet,</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;de, der m&#248;nstredes af dem efter deres Sl&#230;gter, efter deres F&#230;drenehuse, udgjorde 2630.</p> 
<p><A NAME="an_4:41">4:41</A>&nbsp;Det var dem, som m&#248;nstredes af Gersoniternes Sl&#230;gter, alle dem, der skulde udf&#248;re Arbejde ved &#197;benbaringsteltet, som Moses og Aron m&#248;nstrede efter HERRENs Bud.</p> 
<p><A NAME="an_4:42">4:42</A>&nbsp;De, der m&#248;nstredes af Merariternes Sl&#230;gter efter deres Sl&#230;gter, efter deres F&#230;drenehuse,</p> 
<p><A NAME="an_4:43">4:43</A>&nbsp;fra Tredive&#229;rsalderen og opefter til Halvtreds&#229;rsalderen, alle, som skulde g&#248;re Tjeneste med at udf&#248;re Arbejde ved &#197;benbaringsteltet,</p> 
<p><A NAME="an_4:44">4:44</A>&nbsp;de, der m&#248;nstredes af dem efter deres Sl&#230;gter, udgjorde 3200.</p> 
<p><A NAME="an_4:45">4:45</A>&nbsp;Det var dem, som m&#248;nstredes af Merariternes Sl&#230;gter, som Moses og Aron m&#248;nstrede efter HERRENs Bud ved Moses.</p> 
<p><A NAME="an_4:46">4:46</A>&nbsp;Alle, som m&#248;nstredes, som Moses og Aron og Israels &#216;verster m&#248;nstrede af Leviterne efter deres Sl&#230;gter, efter deres F&#230;drenehuse,</p> 
<p><A NAME="an_4:47">4:47</A>&nbsp;fra Tredive&#229;rsalderen og opefter til Halvtreds &#229;rs alderen, alle, som skulde udf&#248;re Arbejde ved &#197;benbaringsteltet b&#229;de med hvad der skulde g&#248;res, og hvad der skulde b&#230;res,</p> 
<p><A NAME="an_4:48">4:48</A>&nbsp;de, der m&#248;nstredes af dem, udgjorde 8580.</p> 
<p><A NAME="an_4:49">4:49</A>&nbsp;Efter HERRENs Bud ved Moses anviste man hver enkelt af dem, hvad han skulde g&#248;re eller b&#230;re; det blev dem anvist, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Byd Israeliterne at fjerne alle spedalske fra Lejren, alle, der lider af Fl&#229;d, og alle, der er blevet urene ved Lig;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;b&#229;de M&#230;nd og Kvinder skal I fjerne og f&#248;re uden for Lejren, for at de ikke skal g&#248;re deres Lejr uren, hvor jeg bor midt iblandt dem.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Det gjorde Israeliterne s&#229;; de f&#248;rte dem uden for Lejren, s&#229;ledes som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Sig til Israeliterne: N&#229;r en Mand eller Kvinde beg&#229;r nogen af alle de Synder, som Mennesker beg&#229;r, s&#229;ledes at han g&#248;r sig skyldig i Svig mod HERREN, og det Menneske derved p&#229;drager sig Skyld,</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;s&#229; skal de bekende Synden, de har beg&#229;et, og Gerningsmanden skal erstatte det, han har forbrudt sig med, efter dets fulde V&#230;rdi med Till&#230;g af en Femtedel og give det til den, han har forbrudt sig imod.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Og hvis denne ikke har efterladt sig nogen L&#248;ser, hvem han kan yde Erstatningen, s&#229; skal Erstatningen, som ydes, tilfalde HERREN, det vil sige Pr&#230;sten, foruden den Soningsv&#230;der, ved hvilken der skaffes ham Soning.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Al Offerydelse, alle Helliggaver, som Israeliterne fremb&#230;rer til Pr&#230;sten, skal tilfalde ham.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Alle Helliggaver skal tilfalde ham; hvad nogen giver Pr&#230;sten, skal tilfalde ham.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Tal til Israeliterne og sig til dem: N&#229;r en Hustru forser sig imod sin Mand og er ham utro,</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;idet en anden Mand har Samleje med hende, uden at det er kommet til hendes Mands Kundskab, og uden at det er blevet opdaget, sk&#248;nt hun har besmittet sig, og uden at der er noget Vidne imod hende, da hun ikke er grebet p&#229; fersk Gerning,</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;og han gribes af Skinsygens &#197;nd, s&#229; han bliver skinsyg p&#229; sin Hustru, som ogs&#229; i Virkeligheden har besmittet sig, eller han gribes af Skinsygens &#197;nd, s&#229; han bliver skinsyg p&#229; sin Hustru, sk&#248;nt hun ikke har besmittet sig,</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;s&#229; skal Manden bringe sin Hustru til Pr&#230;sten og medbringe som Offergave for hende en Tiendedel Efa Bygmel; han m&#229; hverken h&#230;lde Olie over eller komme R&#248;gelse p&#229;, thi det er et Skinsyge Afgr&#248;deoffer, et Minde Afgr&#248;deoffer, der skal minde om Br&#248;de.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;S&#229; skal Pr&#230;sten f&#248;re hende frem og stille hende for HERRENs &#197;syn.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Og Pr&#230;sten skal tage helligt Vand i et Lerkar, og af St&#248;vet p&#229; Boligens Gulv skal Pr&#230;sten tage noget og komme i Vandet.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;S&#229; skal Pr&#230;sten stille Kvinden frem for HERRENs &#197;syn, l&#248;se hendes H&#229;r og l&#230;gge Minde Afgr&#248;deofferet i hendes H&#230;nder; det er et Skinsyge Afgr&#248;deoffer; og Pr&#230;sten skal have den bitre Vandes Forbandelsesvand i H&#229;nden.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Derp&#229; skal Pr&#230;sten besv&#230;rge Kvinden og sige til hende: "Hvis ingen har haft Samleje med dig, hvis du ikke har forset dig imod din Mand og besmittet dig, s&#229; skal dette den bitre Vandes Forbandelsesvand ikke skade dig.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Men har du forset dig imod din Mand og besmittet dig, og har en anden end din Mand haft Samleje med dig"</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Pr&#230;sten besv&#230;rger nu kvinden med Forbandelsens Ed og siger til hende "s&#229; g&#248;re HERREN dig til en Forbandelse og Besv&#230;rgelse i dit Folk, idet han lader din L&#230;nd visne og din Bug svulme op;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Forbandelsesvandet her komme ind i dine Indvolde, s&#229; din Bug svulmer op og din L&#230;nd visner!" Og kvinden skal sige: "Amen, Amen!"</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Derp&#229; skal Pr&#230;sten skrive disse Forbandelser op p&#229; et Blad og vaske dem ud i den bitre Vandes Vand</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;og give Kvinden den bitre Vandes Forbandelsesvand at drikke, for at Forbandelsesvandet kan komme ind i hende til bitter V&#229;nde.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Derefter skal Pr&#230;sten tage Skinsyge Afgr&#248;deofferet af Kvindens H&#229;nd, udf&#248;re Svingningen dermed for HERRENs &#197;syn og b&#230;re det hen til Alteret.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Og Pr&#230;sten skal tage en H&#229;ndfuld af Afgr&#248;deofferet, det, som skal ofres deraf, og bringe det som R&#248;goffer p&#229; Alteret og derp&#229; give Kvinden Vandet at drikke.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;N&#229;r han har givet hende Vandet at drikke, vil Forbandelsesvandet, dersom hun har besmittet sig og v&#230;ret sin Mand utro, blive til bitter V&#229;nde, n&#229;r det kommer ind i hende, hendes Bug vil svulme op og hendes L&#230;nd visne, og Kvinden bliver en Forbandelse i sit Folk.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Men dersom Kvinden ikke har besmittet sig, dersom hun er ren, bliver hun uskadt og kan f&#229; B&#248;rn.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Det er Loven om Skinsyge; n&#229;r en Hustru forser sig imod sin Mand og besmittes,</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;eller n&#229;r en Mand gribes af Skinsygens &#197;nd og bliver skinsyg p&#229; sin Hustru, s&#229; skal han fremstille Hustruen for HERRENs &#197;syn, og Pr&#230;sten skal handle med hende efter alt i denne Lov;</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Manden skal v&#230;re sagesl&#248;s, men s&#229;dan en Hustru skal undg&#230;lde for sin Br&#248;de.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Tal til Israeliterne og sig til dem: N&#229;r en Mand eller Kvinde vil afl&#230;gge et Nasir&#230;erl&#248;fte for s&#229;ledes at indvie sig til HERREN,</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;skal han afholde sig fra Vin og st&#230;rk Drik; Vineddike og st&#230;rk Drik m&#229; han ikke drikke, ej heller nogen som helst drik af Druer; han m&#229; hverken spise friske eller t&#248;rrede Druer;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;s&#229; l&#230;nge hans Indvielse varer, m&#229; han intet som helst nyde, der kommer af Vinstokken, hverken umodne Druer eller friske Skud.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;S&#229; l&#230;nge hans Indvielsesl&#248;fte g&#230;lder, m&#229; ingen Ragekniv komme p&#229; hans Hoved; indtil Udl&#248;bet af den Tid han indvier sig til HERREN, skal han v&#230;re hellig og lade sit Hovedh&#229;r vokse frit.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Hele den Tid han har indviet sig til HERREN, m&#229; han ikke komme Lig n&#230;r;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;selv n&#229;r hans Fader eller Moder, hans Broder eller S&#248;ster d&#248;r, m&#229; han ikke p&#229;drage sig Urenhed ved dem, thi han b&#230;rer sin Guds indvielse p&#229; sit Hoved.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;S&#229; l&#230;nge hans Indvielse varer, er han helliget HERREN.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Men n&#229;r nogen uventet og pludselig d&#248;r i hans N&#230;rhed, og han s&#229;ledes bringer Urenhed over sit indviede Hoved, skal han rage sit Hoved, den Dag han atter bliver ren; den syvende Dag skal han rage det;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;og den ottende Dag skal han bringe to Turtelduer eller Dueunger til Pr&#230;sten ved &#197;benbaringsteltets Indgang.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Og Pr&#230;sten skal ofre den ene som Syndoffer og den anden som Br&#230;ndoffer og skaffe ham Soning, fordi han har syndet ved at r&#248;re ved Lig. Derp&#229; skal han samme Dag atter hellige sit Hoved</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;og atter indvie sig til HERREN for lige s&#229; lang Tid, som han f&#248;r havde indviet sig, og bringe et &#229;rgammelt Lam som Skyldoffer; den forl&#248;bne Tid regnes ikke med, da han har bragt Urenhed over sit indviede Hoved.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Dette er Loven om Nasir&#230;eren: N&#229;r hans indvielsestid er til Ende, skal han begive sig til &#197;benbaringsteltets Indgang</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;og som Offergave bringe HERREN et &#229;rgammelt, lydefrit V&#230;derlam til Br&#230;ndoffer, et &#229;rgammelt, lydefrit Hunlam til Syndoffer og en lydefri V&#230;der til Takoffer,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;en Kurv med usyret Bagv&#230;rk, Kager af fint Hvedemel, r&#248;rte i Olie, og usyrede Fladbr&#248;d, smurte med Olie, desuden det tilh&#248;rende Afgr&#248;deoffer og de tilh&#248;rende Drikofre.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;S&#229; skal Pr&#230;sten bringe det for HERRENs &#197;syn og ofre hans Syndoffer og Br&#230;ndoffer,</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;og V&#230;deren skal han ofre som Takoffer til HERREN tillige med de usyrede Br&#248;d i Kurven; derp&#229; skal Pr&#230;sten ofre hans Afgr&#248;deoffer og Drikofer.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;S&#229; skal Nasir&#230;eren ved Indgangen til &#197;benbaringsteltet rage sit indviede Hoved og tage sit indviede Hovedh&#229;r og kaste det i Ilden under Takofferet.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Og Pr&#230;sten skal tage den kogte Bov af V&#230;deren og een usyret Kage og eet usyret Fladbr&#248;d af Kurven og l&#230;gge dem p&#229; Nasir&#230;erens H&#230;nder, efter at han har afraget sit indviede Hovedh&#229;r.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Og Pr&#230;sten skal udf&#248;re Svingningen dermed for HERRENs &#197;syn; det tilfalder Pr&#230;sten som Helliggave foruden Svingningsbrystet og Offerydelsesk&#248;llen. Derefter m&#229; Nasir&#230;eren atter drikke Vin.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Det er Loven om Nasir&#230;eren, der afl&#230;gger L&#248;fte, om hans Offergave til HERREN i Anledning af Indvielsen, foruden hvad han ellers evner at give; overensstemmende med L&#248;ftet, han afl&#230;gger, skal han forholde sig efter den for hans Indvielse g&#230;ldende Lov.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Tal til Aron og hans S&#248;nner og sig: N&#229;r I velsigner Israeliterne, skal I sige til dem:</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;HERREN velsigne dig og bevare dig,</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;HERREN lade sit Ansigt lyse over dig og v&#230;re dig n&#229;dig,</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;HERREN l&#248;fte sit &#197;syn p&#229; dig og give dig Fred!</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;S&#229;ledes skal de l&#230;gge mit Navn p&#229; Israeliterne, og jeg vil velsigne dem.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Da Moses var f&#230;rdig med at rejese Boligen og havde salvet og helliget den med alt dens Tilbeh&#248;r og ligeledes salvet og helliget Alteret med alt dets Tilbeh&#248;r,</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;tr&#229;dte Israels &#216;verster, Overhovederne for deres F&#230;drenehuse, Stammernes &#216;verster, der havde forest&#229;et M&#248;nstringen, frem</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;og f&#248;rte deres Offergave frem for HERRENs &#197;syn, seks lukkede Vogne og tolv Stykker Hornkv&#230;g, en Vogn for hver to &#216;verster og et Stykke Hornkv&#230;g for hver een, og de bragte dem hen foran Boligen.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Da sagde HERREN til Moses:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Modtag dette af dem, for at det kan bruges til Arbejdet ved &#197;benbaringsteltet, og giv Leviterne det med Henblik p&#229; hver enkeltes s&#230;rlige Arbejde!</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;S&#229; modtog Moses Vognene og Hornkv&#230;get og gav Leviterne dem.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;To Vogne og fire Stykker Hornkv&#230;g gav han Gersoniterne med Henblik p&#229; deres s&#230;rlige Arbejde,</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;og fire Vogne og otte Stykker Hornkv&#230;g gav han Merariterne med Henblik p&#229; deres s&#230;rlige Arbejde under Itamars, Pr&#230;sten Arons S&#248;ns, Ledelse.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Derimod gav han ikke Kebatiterne noget, thi dem var Arbejdet med de hellige Ting overdraget, og de skulde b&#230;re dem p&#229; Skuldrene.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Fremdeles bragte &#216;versterne Offergaver til Alterets indvielse, dengang det blev salvet, og &#216;versterne bragte deres Offergaver hen foran Alteret.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Da sagde HERREN til Moses: Lad hver af &#216;versterne f&#229; sin Dag til at bringe sin Offergave til Alterets Indvielse.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Den, som f&#248;rste Dag bragte sin Offergave, var Nahasjon, Amminadabs S&#248;n af Judas Stamme.</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Og hans Offergave var et S&#248;lvfad, der vejede 130 Sekel, og en S&#248;lvsk&#229;l p&#229; 70 Sekel efter hellig V&#230;gt, begge fyldte med fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer,</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;en Kande p&#229; 10 Guldsekel, fyldt med R&#248;gelse,</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;en ung Tyr, en V&#230;der, et &#229;rgammelt Lam til Br&#230;ndoffer,</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;en Gedebuk til Syndoffer</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;og til Takoffer to Stykker Hornkv&#230;g, fem V&#230;dre, fem Bukke og fem &#229;rgamle Lam. Det var Nahasjons, Amminadabs S&#248;ns, Offergave.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Anden Dag bragte Netanel, Zuars S&#248;n, Issakars &#216;verste, sin Offergave;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;han bragte som Offergave et S&#248;lvfad, der vejede 130 Sekel, og en S&#248;lvsk&#229;l p&#229; 70 Sekel efter hellig V&#230;gt, begge fyldte med fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer,</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;en Kande p&#229; 10 Guldsekel, fyldt med R&#248;gelse,</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;en ung Tyr, en V&#230;der, et &#229;rgammelt Lam til Br&#230;ndoffer,</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;en Gedebuk til Syndoffer</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;og til Takoffer to Stykker Hornkv&#230;g, fem V&#230;dre, fem Bukke og fem &#229;rgamle Lam. Det var Neanels, Zuars S&#248;ns, Offergave.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Tredje Dag kom Zebuloniternes &#216;verste, Eliab, Helons S&#248;n;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;hans Offergave var et S&#248;lvfad, der vejede 130 Sekel, og en S&#248;lvsk&#229;l p&#229; 70 Sekel efter hellig V&#230;gt, begge fyldte med fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer,</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;en Kande p&#229; 10 Guldsekel, fyldt med R&#248;gelse,</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;en ung Tyr, en V&#230;der, et &#229;rgammelt Lam til Br&#230;ndoffer,</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;en Gedebuk til Syndoffer</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;og til Takoffer to Stykker Hornkv&#230;g, fem V&#230;dre, fem Bukke og fem &#229;rgamle Lam. Det var Eliabs, Helons S&#248;ns, Offergave.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Fjerde Dag kom Rubeniternes &#216;verste, Elizur, Sjedeurs S&#248;n;</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;hans Offergave var et S&#248;lvfad, der vejede 130 Sekel, og en S&#248;lvsk&#229;l p&#229; 70 Sekel efter hellig V&#230;gt, begge fyldte med fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer,</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;en Kande p&#229; 10 Guldsekel, fyldt med R&#248;gelse,</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;en ung Tyr, en V&#230;der,</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;et &#229;rgammelt Lam til Br&#230;ndoffer, en Gedebuk til Syndoffer</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;og til Takoffer to Stykker Hornkv&#230;g, fem V&#230;dre, fem Bukke og fem &#229;rgamle Lam. Det var Elizurs, Sj&#248;deurs S&#248;ns, Offergave.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Femte Dag kom Simenoiternes &#216;verste, Sjelumiel, Zurisjaddajs S&#248;n;</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;hans Offergave var et S&#248;lvfad, der vejede 130 Sekel, og en S&#248;lvsk&#229;l p&#229; 70 Sekel efter hellig V&#230;gt, begge fyldte med fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer,</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;en Kande p&#229; 10 Guldsekel, fyldt med R&#248;gelse,</p> 
<p><A NAME="an_7:39">7:39</A>&nbsp;en ung Tyr, en V&#230;der, et &#229;rgammelt Lam til Br&#230;ndoffer,</p> 
<p><A NAME="an_7:40">7:40</A>&nbsp;en Gedebuk til Syndoffer</p> 
<p><A NAME="an_7:41">7:41</A>&nbsp;og til Takoffer to Stykker Hornkv&#230;g, fem V&#230;dre, fem Bukke. og fem &#229;rgamle Lam. Det var Sjelumiels, Zurisjaddajs S&#248;ns,Offergave.</p> 
<p><A NAME="an_7:42">7:42</A>&nbsp;Sjette Dag kom Gaditernes &#216;verste, Eljasaf, Deuels S&#248;n;</p> 
<p><A NAME="an_7:43">7:43</A>&nbsp;hans Offergaver et S&#248;lvfad, der vejede 130 Sekel, og en S&#248;lvsk&#229;l p&#229; 70 Sekel efter hellig V&#230;gt, begge fyldte med fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer,</p> 
<p><A NAME="an_7:44">7:44</A>&nbsp;en Kande p&#229; lO Guldsekel, fyldt med R&#248;gelse,</p> 
<p><A NAME="an_7:45">7:45</A>&nbsp;en ung Tyr, en V&#230;der, et &#229;rgammelt Lam til Br&#230;ndoffer,</p> 
<p><A NAME="an_7:46">7:46</A>&nbsp;en Gedebuk til Syndoffer</p> 
<p><A NAME="an_7:47">7:47</A>&nbsp;og til Takoffer to Stykker Hornkv&#230;g, fem V&#230;dre, fem Bukke og fem &#229;rgamle Lam. Det var Eljasafs, Deuels S&#248;ns, Offergave.</p> 
<p><A NAME="an_7:48">7:48</A>&nbsp;Syvende Dag kom Efraimiternes &#216;verste, Elisjama, Ammihuds S&#248;n:</p> 
<p><A NAME="an_7:49">7:49</A>&nbsp;hans offergave var et S&#248;lvfad, der vejede 130 Sekel, og en S&#248;lvsk&#229;l p&#229; 70 Sekel efter hellig V&#230;gt, begge fyldte med fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer,</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp;en Kande p&#229; lO Guldsekel, fyldt med R&#248;gelse,</p> 
<p><A NAME="an_7:51">7:51</A>&nbsp;en ung Tyr, en V&#230;der, et &#229;rgammelt Lam til Br&#230;ndoffer,</p> 
<p><A NAME="an_7:52">7:52</A>&nbsp;en Gedebuk til Syndoffer</p> 
<p><A NAME="an_7:53">7:53</A>&nbsp;og til Takoffer to Stykker Hornkv&#230;g, fem V&#230;dre, fem Bukke og fem &#229;rgamle Lam. Det var Elisjamas, Ammihuds S&#248;ns, Offergave.</p> 
<p><A NAME="an_7:54">7:54</A>&nbsp;Ottende Dag kom Mannassiternes &#216;verste, Gamliel, Pedazurs S&#248;n;</p> 
<p><A NAME="an_7:55">7:55</A>&nbsp;hans Offergave var et S&#248;lvfad, der vejede 130 Sekel, og en S&#248;lvsk&#229;l p&#229; 70 Sekel efter hellig V&#230;gt, begge fyldte med fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer,</p> 
<p><A NAME="an_7:56">7:56</A>&nbsp;en Kande p&#229; lO Guldsekel, fyldt med R&#248;gelse,</p> 
<p><A NAME="an_7:57">7:57</A>&nbsp;en ung Tyr, en V&#230;der, et &#229;rgammelt Lam til Br&#230;ndoffer,</p> 
<p><A NAME="an_7:58">7:58</A>&nbsp;en Gedebuk til Syndoffer</p> 
<p><A NAME="an_7:59">7:59</A>&nbsp;og til Takoffer to Stykker Hornkv&#230;g, fem V&#230;dre, fem Bukke og fem &#229;rgamle Lam. Det var Gamliels, Pedazurs S&#248;ns, Offergave.</p> 
<p><A NAME="an_7:60">7:60</A>&nbsp;Niende dag kom Benjaminiternes &#216;verste, Abidan, Gidonis S&#248;n;</p> 
<p><A NAME="an_7:61">7:61</A>&nbsp;hans Offergave var et S&#248;lvfad, der vejede 130 Sekel, og en S&#248;lvsk&#229;l p&#229; 70 Sekel efter hellig V&#230;gt, begge fyldte med fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer,</p> 
<p><A NAME="an_7:62">7:62</A>&nbsp;en Kande p&#229; IO Guldsekel, fyldt med R&#248;gelse,</p> 
<p><A NAME="an_7:63">7:63</A>&nbsp;en ung Tyr, en V&#230;der, et &#229;rgammelt Lam til Br&#230;ndoffer,</p> 
<p><A NAME="an_7:64">7:64</A>&nbsp;en Gedebuk til Syndoffer</p> 
<p><A NAME="an_7:65">7:65</A>&nbsp;og til Takoffer to Stykker Hornkv&#230;g, fem, V&#230;dre, fem Bukke og fem &#229;rgamle Lam. Det var Abidans, Gidonis S&#248;ns, Offergave.</p> 
<p><A NAME="an_7:66">7:66</A>&nbsp;Tiende Dag kom Daniternes &#216;verste, Ahiezer, Ammisjaddajs S&#248;n;</p> 
<p><A NAME="an_7:67">7:67</A>&nbsp;hans Offergave var et S&#248;lvfad, der vejede 130 Sekel, og en S&#248;lvsk&#229;l p&#229; 70 Sekel efter hellig V&#230;gt, begge fyldte med fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer,</p> 
<p><A NAME="an_7:68">7:68</A>&nbsp;en Kande p&#229; lO Guldsekel, fyldt med R&#248;gelse,</p> 
<p><A NAME="an_7:69">7:69</A>&nbsp;en ung Tyr, en V&#230;der, et &#229;rgammelt Lam til Br&#230;ndoffer,</p> 
<p><A NAME="an_7:70">7:70</A>&nbsp;en Gedebuk til Syndoffer</p> 
<p><A NAME="an_7:71">7:71</A>&nbsp;og til Takoffer to Stykker Hornkv&#230;g, fem V&#230;dre, fem Bukke og fem &#229;rgamle Lam. Det var Ahiezers, Ammisjaddajs S&#248;ns, Offergave.</p> 
<p><A NAME="an_7:72">7:72</A>&nbsp;Elevte Dag kom Aseriternes &#216;verste, Pagiel, Okrans S&#248;n;</p> 
<p><A NAME="an_7:73">7:73</A>&nbsp;hans Offergave var et S&#248;lvfad, der vejede 130 Sekel, og en S&#248;lvsk&#229;l p&#229; 70 Sekel efter hellig V&#230;gt, begge fyldte med fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer,</p> 
<p><A NAME="an_7:74">7:74</A>&nbsp;en Kande p&#229; 10 Guldsekel, fyldt med R&#248;gelse,</p> 
<p><A NAME="an_7:75">7:75</A>&nbsp;en ung Tyr, en V&#230;der, et &#229;rgammelt Lam til Br&#230;ndoffer,</p> 
<p><A NAME="an_7:76">7:76</A>&nbsp;en Gedebuk til Syndoffer</p> 
<p><A NAME="an_7:77">7:77</A>&nbsp;og til Takoffer to Stykker Hornkv&#230;g, fem V&#230;dre, fem Bukke og fem &#229;rgamle Lam. Det var Pagiels, Okrans S&#248;ns, Offergave.</p> 
<p><A NAME="an_7:78">7:78</A>&nbsp;Tolvte Dag kom Naftaliternes &#216;verste, Ahira, Enans S&#248;n;</p> 
<p><A NAME="an_7:79">7:79</A>&nbsp;hans Offergave var et S&#248;lvfad, der vejede 130 Sekel, og en S&#248;lvsk&#229;l p&#229; 70 Sekel efter hellig V&#230;gt, begge fyldte med fint Hvedemel, r&#248;rt i Olie, til Afgr&#248;deoffer,</p> 
<p><A NAME="an_7:80">7:80</A>&nbsp;en kande p&#229; lO Guldsekel, fyldt med R&#248;gelse,</p> 
<p><A NAME="an_7:81">7:81</A>&nbsp;en ung Tyr, en V&#230;der, et &#229;rgammelt Lam til Br&#230;ndoffer,</p> 
<p><A NAME="an_7:82">7:82</A>&nbsp;en Gedebuk til Syndoffer</p> 
<p><A NAME="an_7:83">7:83</A>&nbsp;og til Takoffer to Stykker Hornkv&#230;g, fem V&#230;dre, fem Bukke og fem &#229;rgamle Lam. Det var Ahiras, Enans S&#248;ns, Offergave.</p> 
<p><A NAME="an_7:84">7:84</A>&nbsp;Det var Gaverne fra Israelitternes &#216;verster til Alterets Indvielse, dengang det blev salvet: 12 S&#248;lvfade, 12 S&#248;lvsk&#229;le, 12 Guldkander,</p> 
<p><A NAME="an_7:85">7:85</A>&nbsp;hvert S&#248;lvfad p&#229; 130 Sekel og hver S&#248;lvsk&#229;l p&#229; 70 Sekel, alle S&#248;lvkar tilsammen 2400 Sekel efter hellig V&#230;gt;</p> 
<p><A NAME="an_7:86">7:86</A>&nbsp;12 Guldkander, fyldte med R&#248;gelse, hver p&#229; 10 Sekel efter hellig V&#230;gt, alle Guldkander tilsammen 120 Sekel.</p> 
<p><A NAME="an_7:87">7:87</A>&nbsp;Kv&#230;get til Br&#230;ndofferet var i alt 12 unge Tyre, 12 V&#230;dre, 12 &#229;rgamle Lam med tilh&#248;rende Afgr&#248;deofre, 12 Gedebukke til Syndoffer;</p> 
<p><A NAME="an_7:88">7:88</A>&nbsp;Kv&#230;get til Takofferet var i alt 24 unge Tyre, 60 V&#230;dre, 60 Bukke og 60 &#229;rgamle lam. Det var Gaverne til Alterets indvielse, efter at det var salvet.</p> 
<p><A NAME="an_7:89">7:89</A>&nbsp;Da Moses gik ind i &#197;benbaringsteltet for at tale med HERREN, h&#248;rte han R&#248;sten tale til sig fra Soned&#230;kket oven over Vidnesbyrdets Ark, fra Pladsen mellem de to Keruber. Og han talede til ham.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Og HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Tal til Aron og sig til ham: N&#229;r du s&#230;tter Lamperne p&#229;, skal du s&#230;tte dem s&#229;ledes, at de syv Lamper kaster Lyset ud over Pladsen foran Lysestagen!</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Det gjorde Aron s&#229;; han satte Lamperne p&#229; s&#229;ledes, at de vendte ud mod Pladsen foran Lysestagen, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Men Lysestagen var lavet af Guld i drevet Arbejde, fra Foden til Kronerne var den drevet Arbejde; efter det Forbillede, HERREN havde vist ham, havde Moses lavet Lysestagen.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Udtag Leviterne af Israelitternes Midte og rens dem!</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;S&#229;ledes skal du g&#229; frem, n&#229;r du renser dem: St&#230;nk Renselsesvand p&#229; dem og lad dem g&#229; hele deres Legeme over med Ragekniv, tv&#230;tte deres kl&#230;der og rense sig.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Derp&#229; skal de tage en ung Tyr til Br&#230;ndoffer med tilh&#248;rende Afgr&#248;deoffer af fint Hvedemel, r&#248;rt i Olie, og du skal tage en anden ung Tyr til Syndoffer.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Lad s&#229; Leviterne tr&#230;de hen foran &#197;benbaringsteltet og kald hele Israelitternes Menighed sammen.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;N&#229;r du s&#229; har ladet Leviterne tr&#230;de frem for HERRENs &#197;syn, skal Israeliterne l&#230;gge deres H&#230;nder p&#229; Leviterne.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Derp&#229; skal Aron udf&#248;re Svingningen med Leviterne for HERRENs &#197;syn som et Offer fra Israeliterne, for at de kan udf&#248;re HERRENs Arbejde.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;S&#229; skal Leviterne l&#230;gge deres H&#230;nder p&#229; Tyrenes Hoved, og derefter skal du ofre den ene som Syndoffer og den anden som Br&#230;ndoffer til HERREN for at skaffe Leviterne Soning.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Derp&#229; skal du stille Leviterne frem for Aron og hans S&#248;nner og udf&#248;re Svingningen med dem for HERREN.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;S&#229;ledes skal du udskille Leviterne fra Israeliterne, s&#229; at Leviterne kommer til at tilh&#248;re mig.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Derefter skal Leviterne komme og g&#248;re Arbejde ved &#197;benbaringsteltet; du skal foretage Renselsen og udf&#248;re Svingningen med dem,</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;thi de er sk&#230;nket mig som Gave af Israelitternes Midte; i Stedet for alt hvad der &#229;bner Moders Liv, alle f&#248;rstef&#248;dte hos Israeliterne, har jeg taget mig dem til Ejendom.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Thi mig tilh&#248;rer alt det f&#248;rstef&#248;dte hos Israeliterne, b&#229;de af Mennesker og Kv&#230;g. Dengang jeg slog alle de f&#248;rstef&#248;dte i &#198;gypten, helligede jeg dem til at v&#230;re min Ejendom.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Jeg tog Leviterne i Stedet for alt det f&#248;rstef&#248;dte hos Israeliterne</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;og sk&#230;nkede Leviterne som Gave til Aron og hans S&#248;nner af Israelitternes Midte til at udf&#248;re Israelitternes Arbejde ved &#197;benbaringsteltet og skaffe Israeliterne Soning, for at ingen Plage skal ramme Israeliterne, om de selv n&#230;rmer sig Helligdommen.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Og Moses, Aron og hele Israelitternes Menighed gjorde s&#229;ledes med Leviterne; ganske som HERREN havde p&#229;lagt Moses med Hensyn til Leviterne, gjorde Israeliterne med dem.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Leviterne lod sig rense for Synd og tv&#230;ttede deres Kl&#230;der, og Aron udf&#248;rte Svingningen med dem for HERRENs &#197;syn, og Aron skaffede dem Soning, s&#229; de blev rene.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Derp&#229; kom Leviterne for at udf&#248;re deres Arbejde ved &#197;benbaringsteltet under Arons og hans S&#248;nners Tilsyn; som HERREN havde p&#229;lagt Moses med Hensyn til Leviterne, s&#229;ledes gjorde de med dem.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Dette er, hvad der g&#230;lder Leviterne: Fra Femogtyve&#229;rsalderen og opefter skal de komme og g&#248;re Tjeneste med Arbejdet ved &#197;benbaringsteltet.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Men fra Halvtreds&#229;rsalderen skal de holde op med at g&#248;re Tjeneste og ikke arbejde mere;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;de kan g&#229; deres Br&#248;dre til H&#229;nde i &#197;benbaringsteltet med at tage Vare p&#229;, hvad der skal varetages; men Arbejde skal de ikke mere g&#248;re. S&#229;ledes skal du g&#248;re med Leviterne i alt, hvad de har at varetage.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;HERREN talede s&#229;ledes til Moses i Sinaj &#216;rken i den f&#248;rste M&#229;ned af det andet &#197;r efter deres Udvandring fra &#198;gypten:</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Israeliterne skal fejre P&#229;sken til den fastsatte Tid,</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;p&#229; den fjortende Dag i denne M&#229;ned ved Aftenstid skal I fejre den til den fastsatte Tid; overensstemmende med alle Anordningerne og Lovbudene om den skal I fejre den!</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Da sagde Moses til Israeliterne, at de skulde fejre P&#229;sken;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;og de fejrede P&#229;sken i Sinaj &#216;rken den fjortende Dag i den f&#248;rste M&#229;ned ved Aftenstid; n&#248;jagtigt som HERREN havde p&#229;lagt Moses, s&#229;ledes gjorde Israeliterne.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Men der var nogle M&#230;nd, som var blevet urene ved et Lig og derfor ikke kunde fejre P&#229;ske den Dag. Disse M&#230;nd tr&#229;dte nu den Dag frem for Moses og Aron</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;og sagde til ham: "Vi er blevet urene ved et Lig; hvorfor skal det da v&#230;re os forment at fremb&#230;re HERRENs Offergave til den fastsatte Tid sammen med de andre Israelitter?"</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Moses svarede dem: "Vent, til jeg f&#229;r at h&#248;re, hvad HERREN p&#229;byder ang&#229;ende eder!"</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Da talede HERREN til Moses og sagde:</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Tal til Israeliterne og sig: N&#229;r nogen af eder eller eders Efterkommere er blevet uren ved et Lig eller er ude p&#229; en lang Rejse, skal han alligevel holde P&#229;ske for HERREN;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;den fjortende Dag i den anden M&#229;ned ved Aftenstid skal de holde den; med usyret Br&#248;d og bitre Urter skal de spise P&#229;skelammet.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;De m&#229; intet levne deraf til n&#230;ste Morgen, og de m&#229; ikke s&#248;nderbryde noget af dets Ben. De skal fejre P&#229;sken i Overensstemmelse med alle de Anordninger, som g&#230;lder for den.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Men den, som undlader at fejre P&#229;sken, sk&#248;nt han er ren og ikke p&#229; Rejse, det Menneske skal udryddes af sin Sl&#230;gt, fordi han ikke har fremb&#229;ret HERRENs Offergave til den fastsatte Tid. Den Mand skal undg&#230;lde for sin Synd.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Og n&#229;r en fremmed, der bor hos eder, vil bolde P&#229;ske for HERREN, skal han holde den efter de Anordninger og Lovbud, som g&#230;lder for P&#229;sken. En og samme Lov skal g&#230;lde for eder, for den fremmede og for den indf&#248;dte.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Den Dag Boligen blev rejst, d&#230;kkede Skyen Boligen, Vidnesbyrdets Telt; men om Aftenen var der som et Ildsk&#230;r over Boligen, og det holdt sig til om Morgenen.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;S&#229;ledes var det til Stadighed: Om dagen d&#230;kkede Skyen den, om Natten Ildsk&#230;ret.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Hver Gang Skyen l&#248;ftede sig fra Teltet, br&#248;d Israeliterne op, og der, hvor Skyen stod stille, slog Israeliterne Lejr.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;P&#229; HERRENs Bud br&#248;d Israeliterne op, og p&#229; HERRENs Bud gik de i Lejr, og s&#229; l&#230;nge Skyen hvilede over Boligen, blev de liggende i Lejr;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;n&#229;r Skyen blev over Boligen i l&#230;ngere Tid, rettede Israeliterne sig efter, hvad HERREN havde foreskrevet dem, og br&#248;d ikke op.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Det h&#230;ndte, at Skyen kun blev nogle f&#229; Dage over Boligen; da gik de i Lejr p&#229; HERRENs Bud og br&#248;d op p&#229; HERRENs Bud.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Og det h&#230;ndte, at Skyen kun blev der fra Aften til Morgen; n&#229;r Skyen da l&#248;ftede sig om Morgenen, br&#248;d de op. Eller den blev der en Dag og en Nat; n&#229;r Skyen da l&#248;ftede sig, br&#248;d de op.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Eller den blev der et Par Dage eller en M&#229;ned eller l&#230;ngere endnu, idet Skyen i l&#230;ngere Tid hvilede over Boligen; s&#229; blev Israeliterne liggende i Lejr og br&#248;d ikke op, men n&#229;r den l&#248;ftede sig, br&#248;d de op.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;P&#229; HERRENs Bud gik de i Lejr, og p&#229; HERRENs Bud br&#248;d de op; de rettede sig efter, hvad HERREN havde foreskrevet dem, efter HERRENs Bud ved Moses.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Du skal lave dig to S&#248;lvtrompeter; i drevet Arbejde skal du lave dem. Dem skal du bruge, n&#229;r Menigheden skal kaldes sammen, og n&#229;r Lejrene skal bryde op.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;N&#229;r der bl&#230;ses i dem begge to, skal hele Menigheden samle sig hos dig ved Indgangen til &#197;benbaringsteltet.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Bl&#230;ses der kun i den ene, skal &#216;versterne, Overhovederne for Israels Stammer, samle sig hos dig.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;N&#229;r I bl&#230;ser Alarm med dem, skal Lejrene p&#229; &#216;stsiden bryde op;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;bl&#230;ser Alarm anden Gang, skal Lejrene p&#229; Sydsiden bryde op: tredje Gang skal Lejrene mod Vest bryde op, fjerde Gang Lejrene mod Nord; der skal bl&#230;ses Alarm, n&#229;r de skal bryde op.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Men n&#229;r Forsamlingen skal sammenkaldes skal I bl&#230;se p&#229; almindelig Vis, ikke Alarm.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Arons S&#248;nner, Pr&#230;sterne, skal bl&#230;se i Trompeterne; det skal v&#230;re eder en evig gyldig Anordning fra Sl&#230;gt til Sl&#230;gt.</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;N&#229;r I drager i Krig i eders Land mod en Fjende, der angriber eder, og bl&#230;ser Alarm med Trompeterne, skal I ihukommes for HERREN eders Guds &#197;syn og frelses fra eders Fjender.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Og p&#229; eders Gl&#230;desdage, eders H&#248;jtider og Nym&#229;nedage, skal I bl&#230;se i Trompeterne ved eders Br&#230;ndofre og Takofre; s&#229; skal de tjene eder til Ihukommelse for eders Guds &#197;syn. Jeg er HERREN eders Gud!</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Den tyvende Dag i den anden M&#229;ned af det andet &#197;r l&#248;ftede Skyen sig fra Vidnesbyrdets Bolig.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Da br&#248;d Israeliterne op fra Sinaj &#216;rken, i den Orden de skulde bryde op i, og Skyen stod stille i Parans &#216;rken.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Da de nu f&#248;rste Gang br&#248;d op efter Guds Bud ved Moses,</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;var Jud&#230;ernes Lejr den f&#248;rste, der br&#248;d op under sit Felttegn, H&#230;rafdeling for H&#230;rafdeling; deres H&#230;r f&#248;rtes af Nahasjon, Amminadabs S&#248;n.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Issakariternes Stammes H&#230;r f&#248;rtes af Netanel, Zuars S&#248;n,</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;og Zebuloniternes Stammes H&#230;r af Eliab, Helons S&#248;n.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Da derp&#229; Boligen var taget ned, br&#248;d Gersoniterne og Merariterne op og bar Boligen.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;S&#229; br&#248;d Rubens Lejr op under sit Felttegn, H&#230;rafdeling for H&#230;rafdeling; deres H&#230;r f&#248;rtes af Elizur, Sjedeurs S&#248;n.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Simeoniternes Stammes H&#230;r f&#248;rtes af Sjelumiel, Zurisjaddajs S&#248;n,</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;og Gaditernes Stammes H&#230;r af Eljasaf, Deuels S&#248;n.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;S&#229; br&#248;d Kehatiterne, der bar de hellige Ting, op; og f&#248;r deres Komme havde man rejst Boligen.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;S&#229; br&#248;d Efraimiternes Lejr op under sit Felttegn, H&#230;rafdeling for H&#230;rafdeling; deres H&#230;r f&#248;rtes af Elisjema, Ammihuds S&#248;n.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Manassiternes Stammes H&#230;r f&#248;rtes af Gamliel, Pedazurs S&#248;n,</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;og Benjaminiternes Stammes H&#230;r af Abidan, Gidonis S&#248;n.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;S&#229; br&#248;d Daniternes Lejr op under sit Felttegn som Bagtrop i hele Lejrtoget, H&#230;rafdeling for H&#230;rafdeling; deres H&#230;r f&#248;rtes af Ahiezer, Ammisjaddajs S&#248;n.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Aseriternes Stammes H&#230;r f&#248;rtes af Pagiel, Okrans S&#248;n,</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;og Naftalitemes Stammes H&#230;r af Ahira, Enans S&#248;n.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;S&#229;ledes foregik Israelitternes Opbrud, H&#230;rafdeling for H&#230;rafdeling. S&#229; br&#248;d de da op.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Men Moses sagde til Midjaniten Hobab, Reuels S&#248;n, Moses's Svigerfader: "Vi bryder nu op for at drage til det Sted, HERREN har lovet at give os; drag med os! Vi skal l&#248;nne dig godt, thi HERREN har stillet Israel gode Ting i Udsigt."</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Men han svarede ham: "Jeg vil ikke drage med; nej, jeg drager til mit Land og min Sl&#230;gt."</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Da sagde han: "Forlad os ikke! Du kender jo de Steder, hvor vi kan sl&#229; Lejr i &#216;rkenen; v&#230;r &#216;je for os!</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Drager du med os, skal vi give dig Del i alt det gode, HERREN vil give os."</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Derp&#229; br&#248;d de op fra HERRENs Bjerg og vandrede tre Dagsrejser frem, idet HERRENs Pagts Ark drog i Forvejen for at s&#248;ge dem et Sted, hvor de kunde holde Hvil.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Og HERRENs Sky sv&#230;vede over dem om Dagen, n&#229;r de br&#248;d op fra Lejren.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Og hver Gang Arken br&#248;d op, sagde Moses: "St&#229; op, HERRE, at dine Fjender m&#229; splittes og dine Avindsm&#230;nd fly for dit &#197;syn!"</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Og hver Gang den standsede, sagde han: "Vend tilbage, HERRE, til Israels Stammers Titusinder!"</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Men Folket knurrede h&#248;jlydt for HERREN over deres usle K&#229;r; og da HERREN h&#248;rte det, blussede hans Vrede op, og HERRENs Ild br&#248;d l&#248;s iblandt dem og &#229;d om sig i den yderste Del af Lejren.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Da r&#229;bte Folket til Moses, og Moses gik i Forb&#248;n hos HERREN. S&#229; d&#230;mpedes Ilden.</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Derfor kaldte man dette Sted Tabera, fordi HERRENs Ild br&#248;d l&#248;s iblandt dem.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Men den sammenl&#248;bne Hob, som fandtes iblandt dem, blev lysten. S&#229; tog ogs&#229; Israeliterne til at gr&#230;de igen, og de sagde: "Kunde vi dog f&#229; K&#248;d at spise!</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Vi mindes Fiskene, vi fik at spise for intet i &#198;gypten, og Agurkerne, Vandmelonerne, Porrerne, Hvidl&#248;gene og Skalotterne,</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;og nu vansm&#230;gter vi; her er hverken det ene eller det andet, vi ser aldrig andet end Manna."</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Mannaen lignede Horianderfr&#248; og s&#229; ud som Bellium.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Folket gik rundt og sankede den op; derp&#229; malede de den i H&#229;ndkv&#230;rne eller st&#248;dte den i Mortere; s&#229; kogte de den i Gryder og lavede Kager deraf; den smagte da som Bagv&#230;rk tillavet i Olie.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;N&#229;r Duggen om Natten faldt over Lejren, faldt ogs&#229; Mannaen ned over den.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Og Moses h&#248;rte, hvorledes alle Folkets Sl&#230;gter gr&#230;d, enhver ved Indgangen til sit Telt; da blussede HERRENs Vrede voldsomt op, og det vakte ogs&#229; Moses's Mishag.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Da sagde Moses til HERREN: "Hvorfor har du handlet s&#229; ilde med din Tjener, og hvorfor har jeg ikke fundet N&#229;de for dine &#216;jne, siden du har lagt hele dette Folk som en Byrde p&#229; mig?</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Mon det er mig, der har undfanget hele dette Folk, mon det er mig, der har f&#248;dt det, siden du forlanger, at jeg i min Favn skal b&#230;re det hen til det Land, du tilsvor dets F&#230;dre, som en Fosterfader b&#230;rer det diende Barn?</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Hvor skal jeg g&#229; hen og skaffe hele dette Folk K&#248;d? Thi de gr&#230;der rundt om mig og siger: Skaf os K&#248;d at spise?</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Jeg kan ikke ene b&#230;re hele dette Folk, det er mig for tungt.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Hvis du vil handle s&#229;ledes med mig, s&#229; dr&#230;b mig hellere, om jeg har fundet N&#229;de for dine &#216;jne, s&#229; at jeg ikke skal v&#230;re n&#248;dt til at opleve s&#229;dan Elendighed!"</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;HERREN svarede Moses: "Kald mig halvfjerdsindstyve af Israels &#198;ldste sammen, M&#230;nd, som du ved h&#248;rer til Folkets &#198;ldste og Tilsynsm&#230;nd, f&#248;r dem hen til &#197;benbaringsteltet og lad dem stille sig op hos dig der.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;S&#229; vil jeg stige ned og tale med dig der, og jeg vil tage noget af den &#197;nd, der er over dig, og lade den komme over dem, for at de kan hj&#230;lpe dig med at b&#230;re Folkets Byrde, s&#229; du ikke ene skal b&#230;re den.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Men til Folket skal du sige: Helliger eder til i Morgen, s&#229; skal I f&#229; K&#248;d at spise! I har jo gr&#230;dt h&#248;jlydt for HERREN og sagt: Kunde vi dog f&#229; K&#248;d at spise! Vi havde det jo bedre i &#198;gypten! Derfor vil HERREN give eder k&#248;d at spise;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;og ikke blot een eller to eller fem eller ti eller tyve Dage skal I spise det,</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;men en hel M&#229;ned igennem, indtil det st&#229;r eder ud af N&#230;sen, og I v&#230;mmes derved, fordi I har ringeagtet HERREN, der er i eders Midte, og gr&#230;dt for hans &#197;syn og sagt: Hvorfor drog vi dog ud af &#198;gypten!"</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Moses svarede: "600000 Fodfolk t&#230;ller det Folk, jeg bar om mig, og du siger: Jeg vil skaffe dem K&#248;d, s&#229; de har nok at spise en hel M&#229;ned!</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Kan der slagtes s&#229; meget Sm&#229;kv&#230;g og Hornkv&#230;g til dem, at det kan sl&#229; til, eller kan alle Fisk i Havet samles sammen til dem, s&#229; det kan sl&#229; til?"</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;HERREN svarede Moses: "Er HERRENs Arm for kort? Nu skal du f&#229; at se, om mit Ord g&#229;r i Opfyldelse for dig eller ej."</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Da gik Moses ud og kundgjorde Folket HERRENs Ord. Og han samlede halvfjerdsindstyve af Folkets &#198;ldste og lod dem stille sig rundt om Teltet.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;S&#229; steg HERREN ned i Skyen og talede til ham; og han tog noget af den &#197;nd, der var over ham, og lod den komme over de halvfjerdsindstyve &#198;ldste, og da &#197;nden hvilede over dem, kom de i profetisk Henrykkelse noget, som ikke siden h&#230;ndtes dem.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Imidlertid var to M&#230;nd blevet tilbage i Lejren, den ene hed Eldad, den anden Medad. Ogs&#229; over dem kom &#197;nden, thi de h&#248;rte til dem, der var optegnede, men de var ikke g&#229;et ud til Teltet, og nu kom de i profetisk Henrykkelse inde i Lejren.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Da l&#248;b en ung Mand ud og fortalte Moses det og sagde: "Eldad og Medad er kommet i profetisk Henrykkelse inde i Lejren."</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Josua, Nuns S&#248;n, der fra sin Ungdom af havde g&#229;et Moses til H&#229;nde, sagde da: "Min Herre Moses, stands dem i det!"</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Men Moses sagde til ham: "Er du skinsyg p&#229; mine Vegne? Gid alt HERRENs Folk var Profeter, gid HERREN vilde lade sin &#197;nd komme over dem!"</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Derp&#229; trak Moses sig tilbage til Lejren med Israels &#198;ldste.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Da rejste der sig p&#229; HERRENs Bud en Vind, som f&#248;rte Vagtler med sig fra Havet og drev dem hen over Lejren s&#229; langt som en Dagsrejse p&#229; begge Sider af Lejren i en H&#248;jde af et Par Alen over Jorden.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;S&#229; gav Folket sig hele den Dag, hele Natten og hele den n&#230;ste Dag til at samle Vagtlerne op; det mindste, nogen samlede, var ti Homer. Og de bredte dem ud til T&#248;rring rundt om Lejren.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Medens K&#248;det endnu var imellem T&#230;nderne p&#229; dem, f&#248;r det endnu var spist, blussede HERRENs Vrede op imod Folket, og HERREN lod en meget h&#229;rd Straf ramme Folket.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Og man kaldte Stedet Kibrot Hatt&#229;va, thi der blev de lystne Folk jordet.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Fra Kibrot-Hatt&#229;va drog Folket til Hazerot, og de gjorde Holdt i Hazerot.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Mirjam og Aron tog til Orde mod Moses i Anledning af den kusjitiske Kvinde, han havde &#230;gtet - han havde nemlig &#230;gtet en kusjitisk Kvinde -</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;og sagde: "Har HERREN kun talet til Moses? Mon han ikke ogs&#229; har talet til os?" Og HERREN h&#248;rte det.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Men den Mand Moses var s&#229;re sagtmodig, sagtmodigere end noget andet Menneske p&#229; Jorden.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Da sagde HERREN i det samme til Moses, Aron og Mirjam: "G&#229; alle tre ud til &#197;benbaringsteltet!" Og de gik alle tre derud.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Men HERREN steg ned i Skyst&#248;tten og stillede sig ved Indgangen til Teltet og kaldte p&#229; Aron og Mirjam, og de gik begge derud.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Da sagde han: "H&#248;r, hvad jeg siger: N&#229;r der ellers er en Profet iblandt eder, giver jeg mig til Kende for ham i Syner eller taler med ham i Dr&#248;mme.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Anderledes er det med min Tjener Moses: han er tro i hele mit Hus;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;med ham taler jeg Ansigt til Ansigt, ikke i Syner eller G&#229;der, han skuer HERRENs Skikkelse; hvor t&#248;r I da tage til Orde mod min Tjener Moses?"</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Og HERRENs Vrede blussede op imod dem, og han gik bort.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Da s&#229; Skyen trak sig bort fra Teltet, se, da var Mirjam hvid som Sne af Spedalskhed, og da Aron vendte sig mod Mirjam, se, da var hun spedalsk.</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Da sagde Aron til Moses: "Ak, Herre, lad os dog ikke undg&#230;lde for den Synd, vi i D&#229;rskab begik!</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Lad hende dog ikke blive som et d&#248;df&#248;dt Barn, hvis K&#248;d er halvt fort&#230;ret, n&#229;r det kommer ud af Moders Liv!"</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Moses r&#229;bte da til HERREN og sagde: "Ak, g&#248;r hende dog rask igen!"</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Og HERREN svarede Moses: "Hvis hendes Fader havde spyttet hende i Ansigtet, m&#229;tte hun da ikke have b&#229;ret sin Skam i syv Dage? Derfor skal hun i syv Dage v&#230;re udelukket fra Lejren; s&#229; kan hun atter optages."</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Da blev Mirjam udelukket fra Lejren i syv Dage, og Folket br&#248;d ikke op, f&#248;r Mirjam atter var optaget.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;S&#229; br&#248;d Folket op fra Hazerot og slog Lejr i Parans &#216;rken.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;"Send nogle M&#230;nd af Sted for at unders&#248;ge Kana'ans Land, som jeg vil give Israeliterne; een Mand af hver F&#230;drenestamme skal I sende, og kun M&#230;nd, der er &#216;verster iblandt dem!"</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Da udsendte Moses dem fra Parans &#216;rken p&#229; HERRENs Bud, M&#230;nd, der allevar Overhovederfor Israeliterne.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Deres Navne var f&#248;lgende: Af Rubens Stamme Sjammua, Zakkurs S&#248;n,</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;af Simeons Stamme Sjafat, Horis S&#248;n,</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;af Judas Stamme Kaleb, Jefunnes S&#248;n,</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;af Issakars Stamme Jigal, Josefs S&#248;n,</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;af Efraims Stamme Hosea, Nuns S&#248;n,</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;af Benjamins Stamme Palti, Rafus S&#248;n,</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;af Zebulons Stamme Gaddiel, Sodis S&#248;n,</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;af Josefs Slamme, det er Manasses Stamme, Gaddi, Susis S&#248;n,</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;af Dans Stamme Ammiel, Gmallis S&#248;n,</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;af Asers Stamme Setur, Mikaels S&#248;n,</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;af Naftalis Stamme Nabi, Vofsis S&#248;n,</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;af Gads Stamme Geuel, Mtakis S&#248;n.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Det var Navnene p&#229; de M&#230;nd, Moses udsendte for at unders&#248;ge Landet. Men Moses gav Hosea, Nuns S&#248;n, Navnet Josua.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Og Moses sendte dem af Sted for at unders&#248;ge Kana'ans Land. Og han sagde til dem: "Drag herfra op i Sydlandet og drag op i Bjergene</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;og se, hvordan Landet er, og om Folket, som bor der, er st&#230;rkt eller svagt, f&#229;talligt eller talrigt,</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;om Landet, de bor i, er godt eller d&#229;rligt, og om Byerne, de bor i, er Teltlejre eller F&#230;stninger,</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;og om Landet er fedt eller magert, om der findes Tr&#230;er deri eller ej. V&#230;r ved godt Mod og tag noget af Landets Frugt med tilbage!" Det var netop ved den Tid, de f&#248;rste Druer var modne.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;S&#229; drog de af Sted og unders&#248;gte Landet lige fra Zins &#216;rken til Rehob, Egnen hen imod Hamat.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;S&#229; begav de sig op i Sydlandet og kom til Hebron; der boede Ahiman, Sjesjaj og Talmaj, Anaks Efterkommere. Men Hebron var grundlagt syv &#197;r f&#248;r Zoan i &#198;gypten.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Da de n&#229;ede Esjkoldalen, afskar de en Ranke med en Drueklase, som der m&#229;tte to Mand til at b&#230;re p&#229; en B&#230;restang, og plukkede nogle Granat&#230;bler og Figener.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Man kaldte dette Sted Esjkoldalen med Hentydning til den Drueklase, Israeliterne der skar af.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Efter fyrretyve Dages Forl&#248;b vendte de tilbage efter at have unders&#248;gt Landet;</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;og de kom til Moses og Aron og hele Israeliternes Menighed i Parans &#216;rken i Kadesj og aflagde Beretning for dem og hele Menigheden og viste dem Landets Frugt.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;De fortalte ham: "Vi kom til landet, du sendte os til; det er virkelig et Land, der flyder med M&#230;lk og Honning, og her er Flugt derfra;</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;men st&#230;rkt er Folket, som bor i Landet, og Byerne er bef&#230;stede og meget store; ja, vi s&#229; ogs&#229; Efterkommere af Anak der.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Amalek bor i Sydlandet, Hetiterte, Jebusiteme og Amoriterne i Bjerglandet og Kana'an&#230;erne ved Havet og langs Jordan."</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Da s&#248;gte Kaleb at bringe Folket til Tavshed over for Moses og sagde: "Lad os kun drage op og underl&#230;gge os det, thi vi kan sikkert tage det!"</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Men de M&#230;nd, der havde v&#230;ret med ham deroppe, sagde: "Vi kan ikke drage op imod dette Folk, thi det er st&#230;rkere end vi!"</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Og de talte neds&#230;ttende til Israeliterne om Landet, som de havde unders&#248;gt, og sagde: "Landet, som vi har rejst igennem og unders&#248;gt, er et Land, der fort&#230;rer sine Indbyggere, og alle de Folk, vi s&#229; der, var k&#230;mpestore.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Vi s&#229; der K&#230;mperne Anaks S&#248;nner, der er af K&#230;mpesl&#230;gten og vi forekom b&#229;de os selv og dem som Gr&#230;shopper!"</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Da opl&#248;ftede hele Menigheden sin R&#248;st og br&#248;d ud i Klager&#229;b, og Folket gr&#230;d Natten igennem.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Og alle Israelitterne knurrede imod Moses og Aron, og hele Menigheden sagde til dem: "Gid vi var d&#248;de i &#198;gypten eller her i &#216;rkenen!</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Hvorfor f&#248;rer HERREN os til dette Land, n&#229;r vi skal falde for Sv&#230;rdet og vore Kvinder og B&#248;rn blive til Bytte? Var det dog ikke bedre for os at vende tilbage til &#198;gypten?"</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Og de sagde til hverandre: "Lad os v&#230;lge os en F&#248;rer og vende tilbage til &#198;gypten!"</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Da faldt Moses og Aron p&#229; deres Ansigt foran hele den israelitiske Menigheds Forsamling.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Men Josua, Nuns S&#248;n, og Kaleb, Jefunnes S&#248;n, der havde v&#230;ret med til at unders&#248;ge Landet, s&#248;nderrev deres Kl&#230;der</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;og sagde til hele Israelitternes Menighed: "Landet, vi har rejst igennem og unders&#248;gt, er et s&#229;re, s&#229;re godt Land.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Hvis HERREN har Behag i os, vil han f&#248;re os til det Land og give os det, et Land, der flyder med M&#230;lk og Honning.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;G&#248;r kun ikke Opr&#248;r imod HERREN og frygt ikke for Landets Befolkning, thi dem tager vi som en Bid Br&#248;d; deres Skygge er veget fra dem, men med os er HERREN; frygt ikke for dem!"</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Hele Menigheden t&#230;nkte allerede p&#229; at stene dem; men da kom HERRENs Herlighed til Syne for alle Israelitterne ved &#197;benbaringsteltet.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Og HERREN sagde til Moses: "Hvor l&#230;nge skal dette Folk h&#229;ne mig, og hvor l&#230;nge vil det v&#230;gre sig ved at tro p&#229; mig, til Trods for alle de Tegn jeg har gjort i det?</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Jeg vil sl&#229; det med Pest og udrydde det, men dig vil jeg g&#248;re til et Folk, st&#248;rre og st&#230;rkere end det!"</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Men Moses sagde til HERREN: "&#198;gypterne har h&#248;rt, at du i din V&#230;lde har f&#248;rt dette Folk bort fra dem;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;og ligeledes har alle dette Lands Indbyggere h&#248;rt, at du, HERRE, er midt iblandt dette Folk, thi du, HERRE, &#229;benbarer dig synligt, idet din Sky st&#229;r over dem, og du vandrer foran dem om Dagen i en Skyst&#248;tte og om Natten i en Ildst&#248;tte.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Hvis du nu dr&#230;ber dette Folk alle som een, vil de Folk, der har h&#248;rt dit Ry, sige:</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Fordi HERREN ikke evnede at f&#248;re dette Folk til det Land, han havde tilsvoret dem, lod han dem omkomme i &#216;rkenen.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Derfor, HERRE, lad din V&#230;lde nu vise sig i sin Storhed, s&#229;ledes som du forj&#230;ttede, da du sagde:</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;HERREN er langmodig og rig p&#229; Miskundhed, han forlader Misgerning og Overtr&#230;delse, men han lader ingen ustraffet, og han hjems&#248;ger F&#230;drenes Br&#248;de p&#229; B&#248;rnene i tredje og fjerde Led.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;S&#229; tilgiv nu dette Folk dets Misgerning efter din store Miskundhed, s&#229;ledes som du har tilgivet dette Folk hele Vejen fra &#198;gypten og hertil!"</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Da sagde HERREN: "Jeg tilgiver dem p&#229; din B&#248;n.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Men s&#229; sandt jeg lever s&#229; sandt hele Jorden skal opfyldes af HERRENs Herlighed:</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Ingen af de M&#230;nd, der har set min Herlighed og de Tegn, jeg har gjort i &#198;gypten og i &#216;rkenen, og dog nu for tiende Gang har fristet mig og ikke villet lyde min R&#248;st,</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;ingen af dem skal se det Land, jeg tilsvor deres F&#230;dre! Ingen af dem, der har h&#229;net mig, skal f&#229; det at se;</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;kun min Tjener Kaleb lader jeg komme til det Land, han har v&#230;ret i, og hans Efterkommere skal f&#229; det i Eje, fordi han havde en anden &#197;nd og viste mig fuld Lydighed.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Men Amalekiterne og Kana'an&#230;erne bor i Lavlandet. Vend derfor om i Morgen, bryd op og drag ud i &#216;rkenen ad det r&#248;de Hav til!"</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Fremdeles talede HERREN til Moses og Aron og sagde:</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;"Hvor l&#230;nge skal jeg t&#229;le denne onde Menighed, dem, som bestandig knurrer imod mig? Jeg har h&#248;rt Israelitternes Knurren, h&#248;rt, hvorledes de knurrer imod mig.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Sig til dem: S&#229; sandt jeg lever lyder det fra HERREN, som I har r&#229;bt mig i &#216;ret, s&#229;ledes vil jeg handle med eder!</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;I &#216;rkenen her skal eders Kroppe falde, alle I, der blev m&#248;nstret, s&#229; mange I er fra Tyve&#229;rsalderen og opefter, I, som har knurret imod mig.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Sandelig, ingen af eder skal komme til det Land, jeg med l&#248;ftet H&#229;nd svor at ville giver eder at bo i, med Undtagelse af Kaleb, Jefunnes S&#248;n, og Josua, Nuns S&#248;n.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Eders sm&#229; B&#248;rn, som I sagde vilde blive til Bytte, dem vil jeg lade komme derhen, og de skal tage det Land i Besiddelse, som I har vraget,</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;men eders egne Kroppe skal falde i &#216;rkenen her,</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;og eders S&#248;nner skal flakke om i &#216;rkenen i fyrretyve &#197;r og undg&#230;lde for eders Bolen, indtil eders Kroppe er g&#229;et til Grunde i &#216;rkenen.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Som I brugte fyrretyve Dage til at unders&#248;ge Landet, s&#229;ledes skal I undg&#230;lde for eders Misgerninger i fyrretyve &#197;r, eet &#197;r for hver Dag, og s&#229;ledes f&#229; mit Mishag at f&#248;le.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Jeg HERREN har sagt det: Sandelig, s&#229;ledes vil jeg handle med hele denne onde Menighed, der har rottet sig sammen imod mig; i &#216;rkenen her skal de g&#229; til Grunde, i den skal de d&#248;!"</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Og de M&#230;nd, Moses havde udsendt for at unders&#248;ge Landet, og som efter deres Tilbagekomst havde f&#229;et hele Menigheden til at knurre imod ham ved at tale neds&#230;ttende om Landet,</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;de M&#230;nd, der havde talt neds&#230;ttende om Landet, fik en brat D&#248;d for HERRENs &#197;syn:</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;kun Josua, Nuns S&#248;n, og Kaleb, Jefunnes S&#248;n, blev i Live af de M&#230;nd, der var draget hen for at unders&#248;ge Landet.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Men da Moses forebragte alle Israelitterne disse Ord, grebes Folket af stor Sorg;</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;og tidligt n&#230;ste Morgen drog de op mod det &#248;verste af Bjerglandet og sagde: "Se, vi er rede til at drage op til det Sted, HERREN har talet om, thi vi, har syndet."</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Da sagde Moses: "Hvorfor vil I overtr&#230;de HERRENs Bud? Det vil ikke g&#229; godt!</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Drag ikke derop, thi HERREN er ikke iblandt eder; g&#248;r I det, bliver I sl&#229;et af eders Fjender!</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Thi Amalekiterne og Kana'an&#230;erne vil m&#248;de eder der, og I skal falde for Sv&#230;rdet; I har jo vendt eder fra HERREN, og HERREN er ikke med eder!"</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Alligevel formastede de sig til at drage op mod det &#248;verste af Bjerglandet; men HERRENs Pagts Ark og Moses forlod ikke Lejren.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Da steg Amalekiterne og Kana'an&#230;erne, der boede der i Bjerglandet, ned og slog dem og adsplittede dem lige til Horma.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Tal til Israelitterne og sig til dem: N&#229;r I kommer til det Land, jeg vil give eder at bo i,</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;og I vil ofre HERREN et Ildoffer, Br&#230;ndoffer eller Slagtoffer, af Hornkv&#230;g eller Sm&#229;kv&#230;g for at indfri et L&#248;fte eller af fri Drift eller i Anledning af eders H&#248;jtider for at berede HERREN en liflig Duft,</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;s&#229; skal den, der bringer HERREN sin Offergave, som Afgr&#248;deoffer bringe en Tiendedel Efa fint Hvedemel, r&#248;rt i en Fjerdedel Hin Olie</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;desuden skal du som Drikoffer til hvert Lam ofre en Fjerdedel Hin Vin, hvad enten det er Br&#230;ndoffer eller Slagtoffer.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Men til en V&#230;der skal du som Afgr&#248;deoffer ofre to Tiendedele Efa fint Hvedemel, r&#248;rt i en Tredjedel Hin Olie;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;desuden skal du som Drikoffer fremb&#230;re en Tredjedel Hin Vin til en liflig Duft for HERREN.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Og n&#229;r du ofrer en ung Tyr som Br&#230;ndoffer eller Slagtoffer for at indfri et L&#248;fte eller som Takoffer til HERREN,</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;skal du foruden Tyren fremb&#230;re som Afgr&#248;deoffer tre Tiendedele Efa fint Hvedemel, r&#248;rt i en halv Hin Olie;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;desuden skal du som Drikoffer fremb&#230;re en halv Hin Vin, et Ildoffer til en liflig Duft for HERREN.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;S&#229;ledes skal der g&#248;res for hver enkelt Tyr, hver enkelt V&#230;der eller hvert Lam eller Ged;</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;s&#229;ledes skal I g&#248;re for hvert enkelt Dyr, s&#229; mange I nu ofrer.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Enhver indf&#248;dt skal g&#248;re disse Ting p&#229; denne M&#229;de, n&#229;r han vil bringe et Ildoffer til en liflig Duft for HERREN.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Og n&#229;r en fremmed bor hos eder, eller nogen i de kommende Tider bor iblandt eder, og han vil bringe et Ildoffer til en liflig Duft for HERREN, skal han g&#248;re p&#229; samme M&#229;de som I selv.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Inden for Forsamlingen skal en og samme Anordning g&#230;lde for eder og den fremmede, der bor hos eder; det skal v&#230;re eder en evig gyldig Anordning fra Sl&#230;gt til Sl&#230;gt: hvad der g&#230;lder for eder, skal ogs&#229; g&#230;lde for den fremmede for HERRENs &#197;syn;</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;samme Lov og Ret g&#230;lder for eder og den fremmede, der bor hos eder.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Tal til Israelitterne og sig til dem: N&#229;r I kommer til det Land, jeg f&#248;rer eder til,</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;og spiser af Landets Br&#248;d, skal I yde HERREN en Offerydelse.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Som F&#248;rstegr&#248;de af eders Grovmel skal I yde en Kage som Offerydelse; p&#229; samme M&#229;de som Offerydelsen af T&#230;rskepladsen skal I yde den.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Af F&#248;rstegr&#248;den af eders Grovmel skal I give HERREN en Offerydelse, Sl&#230;gt efter Sl&#230;gt.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Dersom I synder af Vanvare og undlader at udf&#248;re noget af alle de Bud, HERREN har kundgjort Moses,</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;noget af alt det, HERREN har p&#229;lagt eder gennem Moses, fra den Dag HERREN udstedte sit Bud og frem i Tiden fra Sl&#230;gt til Sl&#230;gt,</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;s&#229; skal hele Menigheden, hvis det sker af Vanvare uden Menighedens Vidende, ofre en ung Tyr som Br&#230;ndoffer til en liflig duft for HERREN med det efter Lovbudene dertil h&#248;rende Afgr&#248;deoffer og Drikoffer og desuden en Gedebuk som Syndoffer.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Og Pr&#230;sten skal skaffe hele Israelitternes Menighed Soning, og dermed opn&#229;r de Tilgivelse; thi det skete af Vanvare, og de bar bragt deres Offergave som et Ildoffer til HERREN og desuden deres Syndoffer for HERRENs &#197;syn, for hvad de gjorde af Vanvare.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;S&#229;ledes f&#229;r b&#229;de hele Israelitternes Menighed og den fremmede, der bor hos dem, Tilgivelse; thi alt Folket har Del i den Synd, der bliver beg&#229;et af Vanvare.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Men hvis et enkelt Menneske synder af Vanvare, skal han bringe en &#229;rgammel Ged som Syndoffer.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Og Pr&#230;sten skal skaffe den, der synder af Vanvare, Soning for HERRENs &#197;syn ved at udf&#248;re Soningen for ham, og s&#229;ledes opn&#229;r han Tilgivelse.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;For den indf&#248;dte hos Israelitterne og den fremmede, der bor iblandt dem, for eder alle g&#230;lder en og samme Lov; n&#229;r nogen synder af Vanvare.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Men den, der handler med Fors&#230;t, hvad enten han er indf&#248;dt eller fremmed, han h&#229;ner Gud, og det Menneske skal udryddes af sit Folk.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Thi han har ringeagtet HERRENs Ord og brudt hans Bud; det Menneske skal udryddes, hans Misgerning kommer over ham.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Medens Israelitterne opholdt sig i &#216;rkenen, traf de en Mand, som sankede Br&#230;nde p&#229; en Sabbat.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;De, der traf ham i F&#230;rd med at sanke Br&#230;nde, bragte ham til Moses, Aron og hele Menigheden,</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;og de satte ham i Varet&#230;gt, da der ikke forel&#229; nogen bestemt Kendelse for, hvad der skulde g&#248;res ved ham.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Da sagde HERREN til Moses: Den Mand skal lide D&#248;den; hele Menigheden skal stene ham uden for Lejren!</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Hele Menigheden f&#248;rte ham da uden for Lejren og stenede ham til D&#248;de, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Tal til Israelitterne og sig til dem, at de Sl&#230;gt efter Sl&#230;gt skal s&#230;tte Kvaster p&#229; Fligene af deres Kl&#230;der, og at de p&#229; hver enkelt Kvast skal s&#230;tte en violet Purpursnor.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Det skal tjene eder til Tegn, s&#229; at I, hver Gang I ser dem, skal komme alle HERRENs Bud i Hu og handle efter dem og ikke lade eder vildlede af eders Hjerter eller &#216;jne, af hvilke I lader eder forlede til Bolen</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;for at I kan komme alle mine Bud i Hu og handle efter dem og blive hellige for eders Gud.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;Jeg er HERREN eders Gud, som f&#248;rte eder ud af &#198;gypten for at v&#230;re eders Gud. Jeg er HERREN eders Gud!</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Men Kora, en S&#248;n af Jizhar, en S&#248;n af Levis S&#248;n Kehat, og Datan og Abiram, S&#248;nner af Ejiab, en S&#248;n af Rubens S&#248;n Pallu, gjorde Opr&#248;r.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;De gjorde Opr&#248;r mod Moses sammen med 250 israelitiske M&#230;nd, &#216;verster for Menigheden, udvalgte i Folkeforsamlingen, ansete M&#230;nd.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Og de samlede sig og tr&#229;dte op imod Moses og Aron og sagde til dem: "Lad det nu v&#230;re nok, thi hele Menigheden er hellig, hver og en, og HERREN er i dens Midte; hvorfor vil I da oph&#248;je eder over HERRENs Forsamling?"</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Da Moses h&#248;rte det, faldt han p&#229; sit Ansigt.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Derp&#229; talte han til Kora og alle hans Tilh&#230;ngere og sagde: "Vent til i Morgen, s&#229; vil HERREN give til kende, hvem der tilh&#248;rer ham, og hvem der er hellig, s&#229; at han vil give ham Adgang til sig; den, han udv&#230;lger, vil han give Adgang til sig.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;S&#229;ledes skal I g&#248;re: Skaf eder Pander, du Kora og alle dine Tilh&#230;ngere,</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;og l&#230;g s&#229; i Morgen Gl&#248;der p&#229; og kom R&#248;gelse p&#229; for HERRENs &#197;syn, s&#229; skal den, HERREN udv&#230;lger, v&#230;re den, som er hellig; lad det nu v&#230;re nok, I Levis&#248;nner!"</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Fremdeles sagde Moses til Kora: "H&#248;r nu, I Levis&#248;nner!</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Er det eder ikke nok, at Israels Gud har udskilt eder af Israels Menighed og givet eder Adgang til sig for at udf&#248;re Arbejdet ved HERRENs Bolig og st&#229; til Tjeneste for Menigheden?</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Han har givet dig og med dig alle dine Br&#248;dre, Levis S&#248;nner, Adgang til sig og nu attr&#229;r I ogs&#229; Pr&#230;stev&#230;rdigheden!</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Derfor, du og alle dine Tilh&#230;ngere, som har rottet eder sammen mod HERREN, hvad er Aron, at I vil knurre mod ham!"</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Da sendte Moses Bud efter Datan og Abiram, Eliabs S&#248;nner, men de sagde: "Vi kommer ikke!</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Er det ikke nok, at du har f&#248;rt os bort fra et Land, der flyder med M&#230;lk og Honning, for at lade os d&#248; i &#216;rkenen, siden du oven i K&#248;bet vil opkaste dig til Herre over os!</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Du har sandelig ikke f&#248;rt os til et Land, der flyder med M&#230;lk og Honning, eller givet os Marker og Vinbjerge! Tror du, du kan stikke disse M&#230;nd Bl&#229;r i &#216;jnene? Vi kommer ikke!"</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Da harmedes Moses h&#248;jlig og sagde til HERREN: "Vend dig ikke til deres Offergave! Ikke s&#229; meget som et &#198;sel har jeg frataget dem, ej heller har jeg gjort en eneste af dem noget ondt!"</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Og Moses sagde til Kora: "I Morgen skal du og alle dine Tilh&#230;ngere komme frem for HERRENs &#197;syn sammen med Aron;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;og enhver af eder skal tage sin Pande, l&#230;gge Gl&#248;der p&#229; og komme R&#248;gelse p&#229; og fremb&#230;re sin Pande for HERRENs &#197;syn, 250 Pander, du selv og Aron skal ogs&#229; tage hver sin Pande!"</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Da tog hver sin Pande, lagde Gl&#248;der p&#229; og kom R&#248;gelse p&#229;, og s&#229; stillede de sig ved indgangen til &#197;benbaringsteltet sammen med Moses og Aron;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;og Kora kaldte hele Menigheden sammen imod dem ved Indgangen til &#197;benbaringsteltet. Da kom HERRENs Herlighed til Syne for hele Menigheden,</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;og HERREN talede til Moses og Aron og sagde:</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;"Skil eder ud fra denne Menighed, s&#229; vil jeg i et Nu tilintetg&#248;re den!"</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Men de faldt p&#229; deres Ansigt og sagde: "O Gud, du Gud over alt K&#248;ds &#197;nder, vil du vredes p&#229; hele Menigheden, fordi en enkelt Mand synder?"</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Da talede HERREN til Moses og sagde:</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;"Tal til Menigheden og sig: Fjern eder fra Pladsen omkring Koras, Datans og Abirams Bolig!"</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Moses gik nu hen til Datan og Abiram, fulgt af Israels &#198;ldste,</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;og han talte til Menigheden og sagde: "Tr&#230;k eder tilbage fra disse ugudelige M&#230;nds Telte og r&#248;r ikke ved noget af, hvad der tilh&#248;rer dem, for at I ikke skal rives bort for alle deres Synders Skyld!"</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Da fjernede de sig fra Pladsen om Koras, Datans og Abirams Bolig, og Datan og Abiram kom ud og stillede sig ved indgangen til deres Telte med deres Hustruer og B&#248;rn, store og sm&#229;.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Og Moses sagde: "Derp&#229; skal I kende, at HERREN har sendt mig for at g&#248;re alle disse Gerninger, og at jeg ikke handler i Egenr&#229;dighed:</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;Dersom disse d&#248;r p&#229; vanlig menneskelig Vis, og der ikke rammer dem andet, end hvad der rammer alle andre, s&#229; har HERREN ikke sendt mig;</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;men hvis HERREN lader noget uh&#248;rt ske, s&#229; Jorden spiler sit Gab op og sluger dem med alt, hvad der tilh&#248;rer dem, s&#229; de farer levende ned i D&#248;dsriget, da skal I derp&#229; kende, at disse M&#230;nd har h&#229;net HERREN!"</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;Og straks, da han havde talt alle disse Ord, &#229;bnede Jorden sig under dem,</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;og Jorden lukkede sit Gab op og slugte dem og deres Boliger og alle Mennesker, der tilh&#248;rte Kora, og alt, hvad de ejede;</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;og de for levende ned i D&#248;dsriget med alt, hvad der tilh&#248;rte dem, og Jorden lukkede sig over dem, og de blev udryddet af Forsamlingen.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;Men hele Israel, der stod omkring dem, flygtede ved deres Skrig, thi de sagde: "Blot ikke Jorden skal opsluge os!"</p> 
<p><A NAME="an_16:35">16:35</A>&nbsp;Og Ild for ud fra HERREN og fort&#230;rede de 250 M&#230;nd, der frembar R&#248;gelse.</p> 
<p><A NAME="an_16:36">16:36</A>&nbsp;Da talede HERREN til Moses og sagde:</p> 
<p><A NAME="an_16:37">16:37</A>&nbsp;"Sig til Eleazar, Pr&#230;sten Arons S&#248;n, at han skal tage Panderne ud af Branden og str&#248; Gl&#248;derne ud noget derfra; thi hellige</p> 
<p><A NAME="an_16:38">16:38</A>&nbsp;er de Pander, der tilh&#248;rte disse M&#230;nd, som begik en Synd, der kostede dem Livet. De skal udhamre dem til Plader til Overtr&#230;k p&#229; Alteret, thi de frembar dem for HERRENs &#197;syn, og derfor er de hellige; de skal nu tjene Israelitterne til Tegn."</p> 
<p><A NAME="an_16:39">16:39</A>&nbsp;Da tog Pr&#230;sten Eleazar Kobberpaladerne, som de opbr&#230;ndte M&#230;nd havde fremb&#229;ret, og hamrede dem ud til. Overtr&#230;k p&#229; Alteret</p> 
<p><A NAME="an_16:40">16:40</A>&nbsp;som et Mindetegn for Israelitterne om, at ingen L&#230;gmand, ingen, som ikke h&#248;rer til Arons Efterkommere, m&#229; tr&#230;de frem for at ofre R&#248;gelse for HERRENs &#197;syn, for at det ikke skal g&#229; ham som Kora og hans Tilh&#230;ngere, s&#229;ledes som HERREN havde sagt ham ved Moses.</p> 
<p><A NAME="an_16:41">16:41</A>&nbsp;Men Dagen efter knurrede hele Israels Menighed mod Moses og Aron og sagde: "Det er eder, der har, dr&#230;bt HERRENs Folk!"</p> 
<p><A NAME="an_16:42">16:42</A>&nbsp;Men da Menigheden samlede sig mod Moses og Aron, vendte de sig mod &#197;benbaringsteltet, og se, Skyen d&#230;kkede det, og HERRENs Herlighed kom til Syne.</p> 
<p><A NAME="an_16:43">16:43</A>&nbsp;Da tr&#229;dte Moses og Aron hen foran &#197;benbaringsteltet,</p> 
<p><A NAME="an_16:44">16:44</A>&nbsp;og HERREN talede til Moses og Aron og sagde:</p> 
<p><A NAME="an_16:45">16:45</A>&nbsp;"Fjern eder fra denne Menighed, s&#229; vil jeg i et Nu tilintetg&#248;re dem!" Da faldt de p&#229; deres Ansigt,</p> 
<p><A NAME="an_16:46">16:46</A>&nbsp;og Moses sagde til Aron: "Tag din Pande, l&#230;g Gl&#248;der fra Alteret p&#229; og kom R&#248;gelse p&#229; og skynd dig s&#229; hen til Menigheden og skaf den Soning, thi Vreden er brudt frem fra HERREN, Plagen har allerede taget fat!"</p> 
<p><A NAME="an_16:47">16:47</A>&nbsp;Da tog Aron det, s&#229;ledes som Moses havde sagt, og l&#248;b midt ind i Forsamlingen. Og se, Plagen havde allerede taget fat blandt Folket, men han kom R&#248;gelsen p&#229; og skaffede Folket Soning.</p> 
<p><A NAME="an_16:48">16:48</A>&nbsp;Og som han stod der midt imellem d&#248;de og levende, h&#248;rte Plagen op.</p> 
<p><A NAME="an_16:49">16:49</A>&nbsp;Men de, der omkom ved Plagen, udgjorde 14700 Mennesker foruden dem, der omkom for Koras Skyld.</p> 
<p><A NAME="an_16:50">16:50</A>&nbsp;S&#229; vendte Aron tilbage til Moses ved Indgangen til &#197;benbaringsteltet, efter at Plagen var oph&#248;rt.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Og HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;"Sig til Israelitterne, at &#216;versterne for F&#230;drenehusene skal give dig en Stav for hvert F&#230;drenehus, tolv Stave i alt, og skriv s&#229; hver enkelts Navn p&#229; hans Stav</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;og skriv Arons Navn p&#229; Levis Stav, thi hvert Overhoved for F&#230;drenehusene skal have een Stav.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;L&#230;g dem s&#229; ind i &#197;benbariogsteltet foran Vidnesbyrdet, der, hvor jeg &#229;benbarer mig for dig.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Den Mand, jeg udv&#230;lger, hans Stav skal da gr&#248;nnes; s&#229;ledes vil jeg bringe Israelitternes Knurren imod eder til Tavshed, s&#229; jeg kan blive fri for den."</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Moses sagde nu dette til Israelitterne, og alle deres &#216;verster gav ham en Stav, s&#229; der blev en Stav for hver &#216;verste efter deres F&#230;drenehuse, tolv Stave i alt, og Arons Stav var imellem Stavene.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Derp&#229; lagde Moses Stavene hen foran HERRENs &#197;syn i Vidnesbyrdets Telt.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Da Moses n&#230;ste Dag kom ind i Vidnesbyrdets Telt, se, da var Arons Stav, Staven for Levis Hus, gr&#248;nnedes; den havde sat Skud, var kommet i Blomst og bar modne Mandler.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Da tog Moses Stavene bort fra HERRENs &#197;syn og bar dem ud til Israelitterne, og de s&#229; p&#229; dem og tog hver sin Stav.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Men HERREN sagde til Moses: "L&#230;g Arons Stav tilbage foran Vidnesbyrdet, for at den kan opbevares til Tegn for de genstridige, og g&#248;r Ende p&#229; deres Knurren, s&#229; jeg kan blive fri for den, at de ikke skal d&#248;!"</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Og Moses gjorde som HERREN havde p&#229;lagt ham; s&#229;ledes gjorde han.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Men Israelitterne sagde til Moses: "Se, vi omkommer, det er ude med os, det er ude med os alle sammen!</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Enhver, der kommer HERRENs Bolig n&#230;r, d&#248;r. Skal vi da virkelig omkomme alle sammen?"</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;HERREN sagde til Aron: Du tillige med dine S&#248;nner og dit F&#230;drenehus skal have Ansvaret for Helligdommen, og du tillige med dine S&#248;nner skal have Ansvaret for eders Pr&#230;stetjeneste.</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Men ogs&#229; dine Br&#248;dre, Levis Stamme, din F&#230;drenestamme, skal du lade tr&#230;de frem sammen med dig, og de skal holde sig til dig og g&#229; dig til H&#229;nde, n&#229;r du tillige med dine S&#248;nner g&#248;r Tjeneste foran Vidnesbyrdets Telt;</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;og de skal tage Vare p&#229;, hvad du har at varetage, og p&#229; alt, hvad der er at varetage ved Teltet, men de m&#229; ikke komme de hellige Ting eller Alteret n&#230;r, at ikke b&#229;de de og I skal d&#248;..</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;De skal holde sig til dig og tage Vare p&#229;, hvad der er at varetage ved &#197;benbaringsteltet, alt Arbejdet derved, men ingen L&#230;gmand m&#229; der komme eder n&#230;r.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Men I skal tage Vare p&#229;, hvad der er at varetage ved Helligdommen og Alteret, for at der ikke atter skal komme Vrede over Israelitterne.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Se, jeg har selv udtaget eders Br&#248;dre Leviterne af Israelitternes Midte som en Gave til eder, de er givet HERREN til at udf&#248;re Arbejdet ved &#197;benbaringsteltet.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Men du tillige med dine S&#248;nner skal tage Vare p&#229; eders Pr&#230;stegerning i alt, hvad der ang&#229;r Alteret og det, der er inden for Forh&#230;nget, og udf&#248;re Arbejdet derved. Som en Gave sk&#230;nker jeg eder Pr&#230;sted&#248;mmet; men enhver L&#230;gmand, der tr&#230;nger sig ind deri, skal lide D&#248;den.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;HERREN talede fremdeles til Aron: Se, jeg giver dig, hvad der skal l&#230;gges til Side af mine Offerydelser; alle Israelitternes Helliggaver giver jeg dig og dine S&#248;nner som eders Del, en evig gyldig Rettighed.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;F&#248;lgende skal tilfalde dig af det h&#248;jhellige, fraregnet hvad der opbr&#230;ndes: Alle deres Offergaver, der falder ind under Afgr&#248;deofre, Syndofre og Skyldofre, som de bringer mig til Erstatning; som h&#248;jhelligt skal dette tilfalde dig og dine S&#248;nner.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;P&#229; et h&#248;jhelligt Sted skal du spise det, og alle af Mandk&#248;n m&#229; spise deraf; det skal v&#230;re dig helligt.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Fremdeles skal f&#248;lgende tilfalde dig som Offerydelse af deres Gaver: Alle Gaver fra Israelitterne, hvormed der udf&#248;res Svingning, giver jeg dig tillige med dine S&#248;nner og D&#248;tre som en evig gyldig Rettighed; enhver, som er ren i dit Hus, m&#229; spise deraf.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Alt det bedste af Olien, Mosten og Kornet, F&#248;rstegr&#248;den deraf, som de giver HERREN, giver jeg dig.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;De f&#248;rste Frugter af alt, hvad der gror i deres Land, som de bringer HERREN, skal tilfalde dig; enhver, som er ren i dit Hus, m&#229; spise deraf.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Alt, hvad der l&#230;gges Band p&#229; i Israel, skal tilfalde dig.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Af alt K&#248;d, som de bringer til HERREN, s&#229;vel af Mennesker som af Dyr, skal alt, hvad der &#229;bner Moders Liv, tilfalde dig; dog skal du lade de f&#248;rstef&#248;dte Mennesker udl&#248;se, og ligeledes skal du lade de f&#248;rstef&#248;dte urene Dyr udl&#248;se.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Hine skal du lade udl&#248;se, n&#229;r de er en M&#229;ned gamle eller derover, med en Vurderingssum af fem Sekel efter hellig V&#230;gt, tyve Gera p&#229; en Sekel.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Men de f&#248;rstef&#248;dte Stykker Hornkv&#230;g, Lam eller Geder m&#229; du ikke lade udl&#248;se; de er hellige, deres Blod skal du spr&#230;nge p&#229; Alteret, og Fedtet skal du bringe som R&#248;goffer, et Ildoffer til en liflig Duft for HERREN;</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;men K&#248;det tilfalder dig; ligesom Svingningsbrystet og h&#248;jre K&#248;lle tilfalder det dig.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Al Offerydelse af Helliggaver, som Israelitterne yder HERREN, giver jeg dig tillige med dine S&#248;nner og D&#248;tre som en evig gyldig Rettighed; det skal v&#230;re en evig gyldig Saltpagt for HERRENs &#197;syn for dig tillige med dine Efterkommere.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;HERREN sagde fremdeles til Aron: Du skal ingen Arvelod have i deres Land, og der skal ikke tilfalde dig nogen Lod iblandt dem; jeg selv er din Arvelod og Del blandt Israelitterne.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Men se, Levis&#248;nnerne giver jeg al Tiende i Israel som Arvelod til L&#248;n for det Arbejde, de udf&#248;rer ved &#197;benbaringsteltet.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Israelitterne m&#229; herefter ikke komme &#197;benbaringsteltet n&#230;r, for at de ikke skal p&#229;drage sig Synd og d&#248;;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;kun Leviterne m&#229; udf&#248;re Arbejdet ved &#197;benbaringsteltet, og de skal have Ansvaret derfor. Det skal v&#230;re eder en evig gyldig Anordning fra Sl&#230;gt til Sl&#230;gt. Men nogen Arvelod skal de ikke have blandt Israelitterne;</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;thi Tienden, Israelitterne yder HERREN som Offerydelse, giver jeg Leviterne til Arvelod. Derfor sagde jeg dem, at de ikke skal have nogen Arvelod blandt Israelitterne.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Tal til Leviterne og sig til dem: N&#229;r I af Israelitterne modtager Tienden, som jeg har givet eder som den Arvelod, I skal have af dem, s&#229; skal I yde HERREN en Offerydelse deraf, Tiende af Tienden;</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;og denne eders Offerydelse skal ligestilles med Offerydelsen af Kornet fra T&#230;rskepladsen og Overfloden fra Vinpersen.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;S&#229;ledes skal ogs&#229; I yde HERREN en Offerydelse af al den Tiende, I modtager af Israelitterne, og denne HERRENs Offerydelse skal I give Pr&#230;sten Aron.</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Af alle de Gaver, I modtager, skal I yde HERRENs Offerydelse, af alt det bedste deraf, som hans Helliggave.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Og sig til dem: N&#229;r I yder det bedste deraf, skal det ligestilles med Offerydelsen af, hvad der kommer fra T&#230;rskepladsen og Vinpersen.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;I m&#229; spise det hvor som helst sammen med eders Familie, thi det er eders L&#248;n for eders Arbejde ved &#197;benbaringsteltet.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;N&#229;r I blot yder det bedste deraf, skal I ikke for den Sags Skyld p&#229;drage eder Synd og ikke vanhellige Israelitternes Helliggaver og uds&#230;tte eder for at d&#248;.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;HERREN talede fremdeles til Moses og Aron og sagde:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Dette er det Lovbud, HERREN har kundgjort: Sig til Israelitterne, at de skal skaffe dig en r&#248;d, lydefri Kvie, der er uden Fejl og ikke har b&#229;ret &#197;g.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Den skal I overgive til Pr&#230;sten Eleazar, og man skal f&#248;re den uden for Lejren og slagte den for hans &#197;syn.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;S&#229; skal Pr&#230;sten Eleazar tage noget af dens Blod p&#229; sin Finger og st&#230;nke det syv Gange i Retning af &#197;benbaringsteltets Forside.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Derp&#229; skal Kvien br&#230;ndes i hans P&#229;syn; dens Hud, K&#248;d og Blod tillige med Skarnet skal opbr&#230;ndes.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;Derefter skal Pr&#230;sten tage Cedertr&#230;, Ysop og karmoisinr&#248;dt Uld og kaste det p&#229; B&#229;let, hvor Kvien br&#230;nder.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;S&#229; skal Pr&#230;sten tv&#230;tte sine Kl&#230;der og bade sit Legeme i Vand og derefter vende tilbage til Lejren. Men Pr&#230;sten skal v&#230;re uren til Aften.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ligeledes skal den Mand, der br&#230;nder Kvien, tv&#230;tte sine Kl&#230;der med Vand og bade sit Legeme i Vand og v&#230;re uren til Aften.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Og en Mand, der er ren, skal opsamle Kviens Aske og l&#230;gge den hen p&#229; et rent Sted uden for Lejren, hvor den skal opbevares for Israelitternes Menighed for at bruges til Renselsesvand. Det er et Syndoffer.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Og den, der opsamler Kviens Aske, skal tv&#230;tte sine Kl&#230;der og v&#230;re uren til Aften. For Israelitterne og den fremmede, der bor iblandt dem, skal dette v&#230;re en evig gyldig Anordning:</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Den, der r&#248;rer ved en d&#248;d, ved noget som helst Lig, skal v&#230;re uren i syv Dage.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Han skal lade sig rense for Synd med Asken p&#229; den tredje og syvende Dag, s&#229; bliver han ren; men renser han sig ikke p&#229; den tredje og syvende Dag, bliver han ikke ren.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Enhver, der r&#248;rer ved en d&#248;d, et Lig, og ikke lader sig rense for Synd, besmitter HERRENs Bolig, og det Menneske skal udryddes af Israel, fordi der ikke er st&#230;nket Renselsesvand p&#229; ham; han er uren, hans Urenhed kl&#230;ber endnu ved ham.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;S&#229;ledes er Loven: N&#229;r et Menneske d&#248;r i et Telt,, bliver enhver, der tr&#230;der ind i Teltet, og enhver, der er i Teltet, uren i syv Dage;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;og ethvert &#229;bent Kar, et, der ikke er bundet noget over, bliver urent.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ligeledes bliver enhver, der p&#229; &#229;ben Mark r&#248;rer ved en, der er dr&#230;bt med Sv&#230;rd, eller ved en, der er d&#248;d, eller ved Menneskeknogler eller en Grav, uren i syv Dage.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;For s&#229;danne urene skal man da tage noget af Asken af det br&#230;ndte Syndoffer og h&#230;lde rindende Vand derover i en Sk&#229;l.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Derp&#229; skal en Mand, der er ren, tage en Ysopst&#230;ngel, dyppe den i Vandet og st&#230;nke det p&#229; Teltet og p&#229; alle de Ting og Mennesker, der har v&#230;ret deri, og p&#229; den, der har r&#248;rt ved Menneskeknoglerne, den ihjelslagne, den d&#248;de eller Graven.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;S&#229;ledes skal den rene best&#230;nke den urene p&#229; den tredje og syvende Dag og borttage hans Synd p&#229; den syvende Dag. Derefter skal han tv&#230;tte sine Kl&#230;der og bade sig i Vand, s&#229; er han ren, n&#229;r det bliver aften.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Men den, som bliver uren og ikke lader sig rense for Synd, han skal udryddes af Forsamlingen; thi han har besmittet HERRENs Helligdom, der er ikke st&#230;nket Renselsesvand p&#229; ham, han er uren.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Det skal v&#230;re eder en evig gyldig Anordning. Den, der st&#230;nker Renselsesvandet, skal tv&#230;tte sine Kl&#230;der, og den, der r&#248;rer ved Renselsesvandet, skal v&#230;re uren til Aften.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Alt, hvad den urene r&#248;rer ved skal v&#230;re urent, og enhver, der r&#248;rer ved ham, skal v&#230;re uren til Aften.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Derp&#229; n&#229;ede Israelitterne, hele Menigheden, til Zins &#216;rken i den f&#248;rste M&#229;ned, og Folket slog sig ned i Kadesj. Der d&#248;de Mirjam, og der blev hun jordet.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Men der var ikke Vand til Menigheden; derfor samlede de sig mod Moses og Aron,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;og Folket kivedes med Moses og sagde: "Gid vi var omkommet, dengang vore Br&#248;dre omkom for HERRENs &#197;syn!</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Hvorfor f&#248;rte I HERRENs Forsamling ind i denne &#216;rken, n&#229;r vi skal d&#248; her, b&#229;de vi og vort Kv&#230;g?</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Og hvorfor f&#248;rte I os ud af &#198;gypten, n&#229;r I vilde have os hen til dette skr&#230;kkelige Sted, hvor der hverken er Korn eller Figener, Vintr&#230;er eller Granat&#230;bler, ej heller Vand at drikke?"</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Men Moses og Aron begav sig fra Forsamlingen hen til &#197;benbaringsteltets indgang og faldt p&#229; deres Ansigt. Da viste HERRENs Herlighed sig for dem,</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;og HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;"Tag Staven og kald s&#229; tillige med din Broder Aron Menigheden sammen og tal til Klippen i deres P&#229;syn, s&#229; giver den Vand; lad Vand str&#248;mme frem af Klippen til dem og skaf Menigheden og dens Kv&#230;g noget at drikke!"</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Da tog Moses Staven fra dens Plads foran HERRENs &#197;syn, som han havde p&#229;lagt ham;</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;og Moses og Aron kaldte Forsamlingen sammen foran Klippen, og han sagde til dem: "H&#248;r nu, I genstridige! Mon vi form&#229;r at f&#229; Vand til at str&#248;mme frem til eder af denne Klippe?"</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Og Moses l&#248;ftede sin H&#229;nd og slog to Gange p&#229; Klippen med sin Stav, og der str&#248;mmede Vand frem i M&#230;ngde, s&#229; at Menigheden og dens Kv&#230;g kunde drikke.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Men HERREN sagde til Moses og Aron: "Fordi I ikke troede p&#229; mig og helligede mig for Israelitternes &#216;jne, skal I ikke komme til at f&#248;re denne Forsamling ind i det Land, jeg vil give dem!"</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Dette er Meribas Vand, hvor Israelitterne kivedes med HERREN, og hvor han &#229;benbarede sin Hellighed p&#229; dem.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Fra Kadesj sendte Moses Sendebud til kongen af Edom med det Bud: "Din Broder Israel lader sige: Du kender jo alle de Besv&#230;rligheder, som er vederfaret os,</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;hvorledes vore F&#230;dre drog ned til &#198;gypten, hvorledes vi boede der i lange Tider, og hvorledes &#198;gypterne mishandlede os og vore F&#230;dre;</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;da r&#229;bte vi til HERREN, og han h&#248;rte vor R&#248;st og sendte en Engel og f&#248;rte os ud af &#198;gypten. Se, nu er vi i Byen Kadesj ved Gr&#230;nsen af dine Landem&#230;rker.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Lad os f&#229; Lov at vandre igennem dit Land. Vi vil hverken drage hen over Marker eller Vinhaver eller drikke Vandet i Br&#248;ndene; vi vil g&#229; ad Kongevejen, vi vil hverken b&#248;je af til h&#248;jre eller venstre, f&#248;r vi er n&#229;et igennem dit Land!"</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;Men Edom svarede ham: "Du m&#229; ikke vandre igennem mit Land, ellers drager jeg imod dig med Sv&#230;rd i H&#229;nd!"</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Da sagde Israelitterne til ham: "Vi vil f&#248;lge den slagne Landevej, og der som jeg eller mit Kv&#230;g drikker af dine Vandingssteder, vil jeg betale derfor det er da ikke noget at v&#230;re bange for, jeg vil kun vandre derigennem til Fods!"</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Men han svarede: "Du m&#229; ikke drage her igennem!" Og Edom rykkede imod ham med mange Krigere og st&#230;rkt rustet.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Da Edom s&#229;ledes formente Israel at drage igennem sine Landem&#230;rker, b&#248;jede Israel af og drog udenom.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Derp&#229; br&#248;d Israelitterne, hele Menigheden, op fra Kadesj og kom til Bjerget Hor.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Og HERREN talede til Moses og Aron ved Bjerget Hor ved Gr&#230;nsen til Edoms Land og sagde:</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;"Aron skal nu samles til sin Sl&#230;gt, thi han skal ikke komme ind i det Land, jeg vil give Israelitterne, fordi I var genstridige mod mit Bud ved Meribas Vand.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Tag Aron og hans S&#248;n Eleazar og f&#248;r dem op p&#229; Bjerget Hor;</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;aff&#248;r s&#229; Aron hans Kl&#230;der og if&#248;r hans S&#248;n Eleazar dem, thi der skal Aron tages bort og d&#248;!"</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Da gjorde Moses som HERREN b&#248;d, og de gik op p&#229; Bjerget Hor i hele Menighedens P&#229;syn;</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;og efter at Moses havde aff&#248;rt Aron hans Kl&#230;der og if&#248;rt hans S&#248;n Eleazar dem, d&#248;de Aron deroppe p&#229; Bjergets Top. Men Moses og Eleazar steg ned fra Bjerget,</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;og da hele Menigheden sk&#248;nnede, at Aron var d&#248;d, gr&#230;d de over Aron i tredive Dage, hele Israels Hus.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Men da Kana'an&#230;eren, Kongen af Arad, der boede i Sydlandet, h&#248;rte, at Israel rykkede frem ad Atarimvejen, angreb han Israel og tog nogle af dem til Fange.</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Da aflagde Israel et L&#248;fte til Herren og sagde: "Hvis du giver dette Folk i min H&#229;nd, vil jeg l&#230;gge Band p&#229; deres Byer!"</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Og HERREN h&#248;rte Israels R&#248;st og gav Kana'an&#230;erne i deres H&#229;nd, hvorefter de lagde Band p&#229; dem og deres Byer. Derfor gav man Stedet Navnet Horma.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;S&#229; br&#248;d de op fra Bjerget Hor i Retning af det r&#248;de Hav for at komme uden om Edoms Land. Undervejs blev Folket ut&#229;lmodigt</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;og talte mod Gud og Moses og sagde: "Hvorfor f&#248;rte I os ud af &#198;gypten, n&#229;r vi skal d&#248; i &#216;rkenen? Her er jo hverken Br&#248;d eller Vand, og vi er lede ved denne usle F&#248;de."</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Da sendte HERREN Giftslanger blandt Folket, og de bed Folket s&#229; en M&#230;ngde af Israel d&#248;de.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;S&#229; kom Folket til Moses og sagde: "Vi har syndet ved at tale imod HERREN og dig; g&#229; i Forb&#248;n hos HERREN, at han tager Slangerne fra os!" Og Moses gik i Forb&#248;n for Folket.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Da sagde HERREN til Moses: "Lav dig en Slange og s&#230;t den p&#229; en Stang, s&#229; skal enhver slangebidt, der ser hen p&#229; den, leve!"</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Da lavede Moses en Kobberslange og satte den p&#229; en Stang; og enhver, der s&#229; hen p&#229; Kobberslangen, n&#229;r en Slange havde bidt ham, beholdt Livet.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;S&#229; br&#248;d Israelitterne op og slog Lejr i Obot;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;og de br&#248;d op fra Obot og slog Lejr i tjje H&#229;barim i &#216;rkenen &#248;sten for Moab.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Derfra br&#248;d de op og slog Lejr i Zereddalen.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Derfra br&#248;d de op og slog Lejr i &#216;rkenen hinsides Arnon, som udspringer p&#229; Amoriternes Omr&#229;de, thi Arnon var Moabs Gr&#230;nse mod Amoriterne.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Derfor hedder det i Bogen om HERRENs Krige: Vaheb i Sufa og Dalene, Arnon og Dalenes Skr&#230;nt,</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;som str&#230;kker sig til Ars S&#230;de og l&#230;ner sig til Moabs Gr&#230;nse.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Derfra br&#248;d de op til Beer; det er det Be'er, HERREN havde for &#216;je, da han sagde til Moses: "Kald Folket sammen, s&#229; vil jeg give dem Vand!"</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Da sang Israelitterne denne Sang: Br&#248;nd, v&#230;ld frem! Syng til dens Pris!</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Br&#248;nd, som H&#248;vdinger grov, som Folkets &#230;dle bored med Herskerspir og Stave! Fra &#216;rkenen br&#248;d de op til Mattana;</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;fra Mattana til Nahaliel; fra Nahaliel til Bamot;</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;fra Bamot til halen p&#229; Moabs H&#248;jslette, til Pisgas Top, som rager op over &#216;rkenen.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Israel sendte nu Sendebud til Amoriterkongen Sihon og lod sige:</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;"Lad mig f&#229; Lov at drage igennem dit Land! Vi vil ikke dreje ind p&#229; Marker eller i Vinhaver, vi vil ikke drikke Vand af Br&#248;ndene, vi vil f&#248;lge Kongevejen, indtil vi er n&#229;et igennem dit Land!</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Men Sihon tillod ikke Israel at drage igennem sit Land; derimod samlede han alt sit krigsfolk og rykkede ud i &#216;rkenen imod Israel, og da han n&#229;ede Jaza, angreb han Israel.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;Men Israel slog ham med Sv&#230;rdet og underlagde sig hans Land fra Arnon til Jabbok, til Ammoniternes Land; thi Jazer ligger ved Ammoniternes Gr&#230;nse;</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;og Israel indtog alle disse Byer, og Israel bosatte sig i alle Amoriternes Byer, i Hesjbon og alle tilh&#248;rende Sm&#229;byer.</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Thi Hesjbon var Amoriterkongen Sihons By; han havde angrebet Moabs forrige konge og frataget ham hele hans Land indtil Arnon.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Derfor synger Skjaldene: Kom hid til Hesjbon, lad den blive bygget og grundf&#230;stet, Sihons By!</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Thi Ild for ud fra Hesjbon, Ildslue fra Sihons Stad, den fort&#230;rede Moabs Byer, op&#229;d Arnons H&#248;jder.</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Ve dig, Moab! Det er ude med dig, Kemosjs Folk! Han gjorde sine S&#248;nner til Flygtninge og sine D&#248;tre til Krigsfanger for Sihon, Amoriternes Konge.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Og vi sk&#248;d dem ned, Hesjbon er tabt indtil Dibon; vi lagde dem &#248;de til Nofa, som ligger ved Medeba.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;S&#229; bosatte Israel sig i Amoriternes Land.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Derp&#229; sendte Moses Spejdere til Jazer; og de erobrede det tillige med tilh&#248;rende Sm&#229;byer, og han drev de der boende Amoriter bort.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Derp&#229; vendte de om og drog ad Basan til. Da rykkede Og, Kongen af Basan, ud imod dem med alle sine Krigere og angreb dem ved Edrei.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Men HERREN sagde til Moses: "Frygt ikke for ham! Thi jeg giver ham og alle hans krigere og hans Land i din H&#229;nd, s&#229; at du kan handle med ham, som du handlede med Amoriterkongen Sihon, der boede i Hesjbon."</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Da slog de ham og hans S&#248;nner og alle hans Krigere, s&#229; at ikke en eneste af dem undslap, og derp&#229; underlagde de sig hans Land.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Derefter br&#248;d Israelitterne op derfra og slog Lejer p&#229; Moabs Sletter hinsides Jordan over for Jeriko.</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Da Balak, Zippors S&#248;n, s&#229; alt, hvad Israel havde gjort ved Amoriterne,</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;grebes Moab af R&#230;dsel for Folket, fordi det var s&#229; talrigt, og Moab gruede for Israelitterne.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Da sagde Moab til Midjaniternes &#198;ldste: "Nu vil denne Menneskemasse op&#230;de alt, hvad der er rundt omkring os, som Okserne op&#230;der Gr&#230;sset p&#229; Marken!" P&#229; den Tid var Balak, Zippors S&#248;n, Konge over Moab.</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Han sendte nu Sendebud til Bileam, Beors S&#248;n, i Petor, der ligger ved Floden, til Ammoniternes Land, og bad ham komme til sig, idet han lod sige: "Se, et Folk er udvandret fra &#198;gypten; se, det har oversv&#248;mmet Landet og sl&#229;et sig ned lige over for mig.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Kom nu og forband mig det Folk, thi det er mig for m&#230;gtigt: m&#229;ske jeg da kan sl&#229; det og jage det ud af Landet. Thi jeg ved, at den, du velsigner, er velsignet, og den, du forbander, forbandet!"</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Da gav Moabs og Midjans &#198;ldste sig p&#229; Vej, forsynede med Sp&#229;mandsl&#248;n, og da de kom til Bileam, overbragte de ham Balaks Ord.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Han sagde til dem: "Bliv her Natten over, s&#229; skal jeg give eder Svar, efter som HERREN vil tale til mig!" Moabs H&#248;vdinger blev da hos Bileam.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;Men Gud kom til Bileam og spurgte: "Hvem er de M&#230;nd, som er hos dig?"</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Men Bileam svarede Gud: "Zippors S&#248;n, Kong Balak af Moab, har sendt mig det Bud:</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Se, et Folk er udvandret fra &#198;gypten og har oversv&#248;mmet Landet! Kom nu og forband mig det, m&#229;ske jeg da kan overvinde det og jage det bort!"</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Men Gud sagde til Bileam: "Du m&#229; ikke g&#229; med dem, du m&#229; ikke forbande det Folk, thi det er velsignet!"</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;N&#230;ste Morgen stod Bileam op og sagde til Balaks H&#248;vdinger: "Vend tilbage til eders Land, thi HERREN v&#230;grer sig ved at give mig Tilladelse til at f&#248;lge med eder!"</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Da br&#248;d Moabs H&#248;vdinger op, og de kom til Balak og meldte: "Bileam v&#230;grede sig ved at f&#248;lge med os!"</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Men Balak sendte p&#229; ny H&#248;vdinger af Sted, flere og mere ansete end de forrige;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;og de kom til Bileam og sagde til ham: "S&#229;ledes siger Balak, Zippors S&#248;n: Undsl&#229; dig ikke for at komme til mig!</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;Jeg vil l&#248;nne dig rigeligt og g&#248;re alt, hvad du kr&#230;ver af mig. Kom nu og forband mig det Folk!"</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Men Bileam svarede Balaks Folk: "Om Balak s&#229; giver mig alt det S&#248;lv og Guld, han har i sit Hus, form&#229;r jeg dog hverken at g&#248;re lidt eller meget imod HERREN min Guds Befaling;</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;bliv derfor ogs&#229; I her Natten over, for at jeg kan f&#229; at vide, hvad HERREN yderligere vil tale til mig!"</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Da kom Gud om Natten til Bileam og sagde til ham: "Er disse M&#230;nd kommet til dig for at hente dig, s&#229; f&#248;lg med dem; men du m&#229; ikke g&#248;re andet, end hvad jeg siger dig!"</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;S&#229; stod Bileam op n&#230;ste Morgen og sadlede sit &#198;sel og fulgte med Moabs H&#248;vdinger.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Men Guds Vrede blussede op, fordi han fulgte med, og HERRENs Engel stillede sig p&#229; Vejen for at st&#229; ham imod, da han kom ridende p&#229; sit &#198;sel fulgt af sine to Tjenere.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Da nu &#198;selet s&#229; HERRENs Engel st&#229; p&#229; Vejen med draget Sv&#230;rd i H&#229;nden, veg det ud fra Vejen og gik ind p&#229; Marken; men Bileam slog &#198;selet for at tvinge det tilbage p&#229; Vejen.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Da stillede HERRENs Engel sig i Hulvejen mellem Ving&#229;rdene, hvor der var Mure p&#229; begge Sider;</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;og da &#198;selet s&#229; HERRENs Engel, trykkede det sig op til Muren, s&#229; det trykkede Bileams Fod op mod Muren, og han gav sig atter til at sl&#229; det.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;HERRENs Engel gik nu l&#230;ngere frem og stillede sig i en Sn&#230;vring, hvor det ikke var muligt at komme til Siden, hverken til h&#248;jre eller venstre.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Da &#198;selet s&#229; HERRENs Engel, lagde det sig ned med Bileam. Da blussede Bileams Vrede op, og han gav sig til at sl&#229; &#198;selet med Stokken.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Men HERREN &#229;bnede &#198;selets Mund, og det sagde til Bileam: "Hvad har jeg gjort dig, siden du nu har sl&#229;et mig tre Gange?"</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Bileam svarede &#198;selet: "Du har drillet mig; havde jeg haft et Sv&#230;rd i H&#229;nden, havde jeg sl&#229;et dig ihjel!"</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Men &#198;selet sagde til Bileam: "Er jeg ikke dit eget &#198;sel, som du har redet al din Tid indtil i Dag? Har jeg ellers haft for Vane at b&#230;re mig s&#229;ledes ad over for dig?" Han svarede: "Nej!"</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Da &#229;bnede HERREN Bileams &#216;jne, og han s&#229; HERRENs Engel st&#229; p&#229; Vejen med draget Sv&#230;rd i H&#229;nden; og han b&#248;jede sig og kastede sig ned p&#229; sit Ansigt.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Men HERRENs Engel sagde til ham: "Hvorfor slog du dit &#198;sel de tre Gange? Se, jeg er g&#229;et ud for at st&#229; dig imod, thi du handlede overilet ved at rejse imod min Vilje.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;&#198;selet s&#229; mig og veg tre Gange til Side for mig; og var det ikke veget til Side for mig, havde jeg sl&#229;et dig ihjel, men sk&#229;net dets Liv!"</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Da sagde Bileam til HERRENs Engel: "Jeg har syndet, jeg vidste jo ikke, at det var dig, der tr&#229;dte i Vejen for mig. Men hvis det er dig imod, vil jeg atter vende tilbage."</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;HERRENs Engel sagde til Bileam: "F&#248;lg blot med disse M&#230;nd, men du m&#229; kun sige de Ord, jeg siger dig!" S&#229; fulgte Bileam med Balaks H&#248;vdinger.</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;Da Balak nu h&#248;rte, at Bileam var undervejs, gik han ham i M&#248;de til Ar Moab ved den Gr&#230;nse, Arnon danner, den yderste Gr&#230;nse.</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;Og Balak sagde til Bileam: "Sendte jeg dig ikke Bud og bad dig komme? Hvorfor kom du da ikke til mig? Skulde jeg virkelig v&#230;re ude af Stand til at l&#248;nne dig?"</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;Bileam sagde til Balak: "Se, nu er jeg kommet til dig; men mon det st&#229;r i min Magt at sige noget? Det Ord, Gud l&#230;gger mig i Munden, m&#229; jeg tale!"</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Da fulgte Bileam med Balak, og de kom til Hirjat Huzot.</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;Balak ofrede her Hornkv&#230;g og Sm&#229;kv&#230;g og sendte noget til Bileam og H&#248;vdingerne, der var hos ham.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;N&#230;ste Morgen tog Balak Bileam med sig og f&#248;rte ham op til Bamot B&#229;l, hvorfra han kunde &#248;jne den yderste Del af Folket.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Og Bileam sagde til Balak: "Byg mig syv Altre her og skaf mig syv unge Tyre og syv V&#230;dre herhen!"</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Balak gjorde, som Bileam sagde, og Balak og Bileam ofrede en Tyr og en V&#230;der p&#229; hvert Alter.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Derp&#229; sagde Bileam til Balak: "Bliv st&#229;ende her ved dit Br&#230;ndoffer, s&#229; vil jeg g&#229; hen og se, om HERREN mulig kommer mig i M&#248;de. Hvad han da lader mig skue, skal jeg lade dig vide." S&#229; gik han op p&#229; en n&#248;gen Klippetop.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Da kom Gud Bileam i M&#248;de. Og han sagde til ham: "Jeg har gjort de syv Altre i Stand og ofret en Tyr og en V&#230;der p&#229; hvert."</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Og Gud lagde Bileam Ord i Munden og sagde: "Vend tilbage til Balak og tal s&#229;ledes til ham!"</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Da vendte han tilbage til ham, og se, han stod ved sit Br&#230;ndoffer sammen med alle Moabs H&#248;vdinger.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Og han fremsatte sit Sprog: Fra Aram lod Balak mig hente, Moabs Konge fra &#216;stens Bjerge: "Kom og forband mig Jakob, kom og kald Vrede ned over Isrrael!"</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Hvor kan jeg forbande, n&#229;r Gud ej forbander, nedkalde Vrede, n&#229;r HERREN ej vreds!</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Jeg ser det fra Klippernes Top, fra H&#248;jderne skuer jeg det, et Folk, der bor for sig selv og ikke regner sig til Hedningefolkene.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Hvem kan m&#229;le Jakobs Sandskorn, hvem kan t&#230;lle Israels St&#248;vgran? Min Sj&#230;l d&#248; de oprigtiges D&#248;d, og mit Endeligt vorde som deres!</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Da sagde Balak til Bileam: "Hvad har du gjort imod mig! Jeg lod dig hente, for at du skulde forbande mine Fjender, og se, du har velsignet dem!"</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Men han svarede: "Skal jeg ikke omhyggeligt sige, hvad HERREN I&#230;gger mig i Munden?"</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Da sagde Balak til ham: "F&#248;lg med mig til et andet Sted, hvorfra du kan se Folket, dog kun den yderste Del deraf og ikke det hele, og forband mig det s&#229; fra det Sted!"</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;Og han tog ham med til Udkigsmarken p&#229; Toppen af Pisga og rejste der syv Altre og ofrede en Tyr og en V&#230;der p&#229; hvert.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;Derp&#229; sagde Bileam til Balak: "Bliv st&#229;ende her ved dit Br&#230;ndoffer, medens jeg ser efter, om der m&#248;der mig noget!"</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;Da kom Gud Bileam i M&#248;de og lagde ham Ord i Munden og sagde: "Vend tilbage til Balak og tal s&#229;ledes!"</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;S&#229; kom han hen til ham, og se, han stod ved sit Br&#230;ndoffer sammen med Moabs H&#248;vdinger; og Balak spurgte ham: "Hvad har HERREN sagt?"</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Da fremsatte han sit Sprog: Rejs dig, Balak, og h&#248;r, lyt til mig, Zippors S&#248;n!</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;Gud er ikke et Menneske, at han skulde lyve, et Menneskebarn, at han skulde angre; mon han siger noget uden at g&#248;re det, mon han taler uden at fuldbyrde det?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Se, at velsigne er mig givet, s&#229; velsigner jeg og tager intet tilbage!</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Man skuer ej N&#248;d i Jakob, ser ej Tr&#230;ngsel i Israel; HERREN dets Gud er med det, og Kongejubel lyder hos det.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Gud f&#248;rte det ud af &#198;gypten, det har en Vildokses Horn.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;Thi mod Jakob hj&#230;lper ej Galder, Trolddom ikke mod Israel. Nu siger man om Jakob og om Israel: "Hvad har Gud gjort?"</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;Se, et Folk, der st&#229;r op som en L&#248;vinde, rejser sig som en L&#248;ve! Det l&#230;gger sig f&#248;rst, n&#229;r det har &#230;dt Rov og drukket de dr&#230;btes Blod.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Da sagde Balak til Bileam: "Vil du ikke forbande det, s&#229; velsign det i alt Fald ikke!"</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Men Bileam svarede og sagde til Balak: "Har jeg ikke sagt dig, at alt, hvad HERREN siger, det g&#248;r jeg!"</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Da sagde Balak til Bileam: "Kom, jeg vil tage dig med til et andet Sted, m&#229;ske det vil behage Gud, at du forbander mig det fra det Sted."</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Og Balak f&#248;rte Bileam op p&#229; Toppen af Peor, der rager op over &#216;rkenen.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;S&#229; sagde Bileam til Balak: "Byg mig syv Altre her og skaf mig syv unge Tyre og syv V&#230;dre herhen!"</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Balak gjorde, som Bileam sagde, og ofrede en Tyr og en V&#230;der p&#229; hvert Alter.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;Men da Bileam s&#229;, at HERRENS Hu stod til at velsigne Israel, gik han ikke som de forrige Gange hen for at s&#248;ge Varsler, men vendte sig mod &#216;rkenen</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;og Bileam s&#229; op og fik &#216;je p&#229; Israel; som l&#229; lejret Stamme for Stamme. Da kom Guds &#197;nd over ham,</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;og han fremsatte sit Sprog: S&#229; siger Bileam, Beors S&#248;n, s&#229; siger Manden, hvis &#216;je er lukket,</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;s&#229; siger han, der h&#248;rer Guds Ord og kender den H&#248;jestes Viden, som skuer den Alm&#230;gtiges Syner, hensunken, med opladt &#216;je:</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Hvor herlige er dine Telte, JIakob, og dine Boliger, Israel!</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;Som Dale, der str&#230;kker sig vidt, som Haver langs med en Flod, som Aloetr&#230;er, HERREN har plantet, som Cedre ved Vandets Bred.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Dets Spande flyder over med Vand, dets Korn f&#229;t rigelig V&#230;de. M&#230;gtigere end Agagerdets Konge, og oph&#248;jet er dets konged&#248;mme.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Gud f&#248;rte det ud af &#198;gypten, det har en Vildokses Horn; det op&#230;der de Folkeslag der st&#229;r det imod, s&#248;ndrer deres Ben og knuser deres L&#230;nder</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Det l&#230;gger sig, hviler som en L&#248;ve, ja, som en L&#248;vinde, hvo t&#248;r v&#230;kke det! Velsignet, hvo dig velsigner, forbandet, hvo dig forbander!</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Da blussede Balaks Vrede op mod Bileam, og han slog H&#230;nderne sammen; og Balak sagde til Bileam: "For at forbande mine Fjender bad jeg dig komme, og se, nu har du velsignet dem tre Gange!</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Skynd dig derhen, hvor du kom fra! Jeg lovede dig rigelig L&#248;n, men mon har HERREN unddraget dig den!"</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Men Bileam sagde til Balak: "Sagde jeg ikke allerede til Sendebudene, du sendte mig:</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Om Balak s&#229; giver mig alt det S&#248;lv og Guld, han har i sit Hus, kan jeg ikke v&#230;re ulydig mod HERREN og g&#248;re noget som helst af egen Vilje; hvad HERREN siger, vil jeg sige!</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Vel, jeg drager til mit Folk, men kom, jeg vil lade dig vide, hvad dette Folk skal g&#248;re ved dit Folk i de sidste Dage."</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Derp&#229; fremsatte han sit Sprog: S&#229; siger Bileam, Beors S&#248;n, s&#229; siger Manden, hvis &#216;je er lukket,</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;s&#229; siger han, der h&#248;rer Guds Ord og kender den H&#248;jestes Viden, som skuer den Alm&#230;gtiges Syner, hensunken, med opladt &#216;je:</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Jeg ser ham, dog ikke nu, jeg skuer ham, dog ikke n&#230;r! En Sterne opg&#229;r af Jakob, et Herskerspir l&#248;fter sig fra Israel! Han knuser Moabs Tindinger og alle Sets&#248;nnernes Isse.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Edom bliver et Lydland, og Seirs undslupne g&#229;r til Grunde, Israel udfolder sin Magt,</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;og Jakob kuer sine Fjender.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Men da han s&#229; Amalekiterne, fremsatte han sit Sprog: Det f&#248;rste af Folkene er Amalek, men til sidst vies det til Undergang!</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Og da han s&#229; Keniterne, fremsatte han sit Sprog: Urokkelig er din Bolig, din Rede bygget p&#229; Klippen.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Kain er dog hjemfalden til Undergang! Hvor l&#230;nge? Assur skal f&#248;re dig bort!</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Derp&#229; fremsatte han sit Sprog: Ve! Hvo bliver i Live, n&#229;r Gud lader det ske!</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Der kommer Skibe fra Kitt&#230;ernes Kyst; de kuer Assur, de kuer Eber men ogs&#229; han er viet til Undergang!</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;S&#229; drog Bileam tilbage til sin Hjemstavn; og Balak gik ogs&#229; bort.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Israeliterne slog sig derp&#229; ned i Sjitim. Men Folket begyndte at bedrive Hor med de moabitiske Kvinder;</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;og da de indb&#248;d Folket til deres Guders Slagtofre, spiste Folket deraf og tilbad deres Guder.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Og Israel holdt til med B&#229;l Peor; derover blussede HERRENs Vrede op mod Israel,</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;og HERREN sagde til Moses: "Kald alle Folkets Overhoveder sammen og h&#230;ng dem op for HERREN under &#229;ben Himmel, for at HERRENs Vrede m&#229; vige fra Israel!"</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Og Moses sagde til Israeliternes Dommere: "Enhver af eder skal sl&#229; dem af sine M&#230;nd ihjel, der har holdt til med Ba'al Peor!"</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Og se, en af Israeliterne kom og f&#248;rte en midjanitisk Kvinde hen til sine Landsm&#230;nd lige for &#216;jnene af Moses og hele Israeliternes Menighed, medens de stod og gr&#230;d ved Indgangen til &#197;benbaringsteltet.</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Da nu Pinehas, Pr&#230;sten Arons S&#248;n Eleazars S&#248;n, s&#229; det, tr&#229;dte han frem af Menighedens Midte, greb et Spyd,</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;fulgte den israelitiske Mand ind i Sengekammeret og gennemborede dem begge, b&#229;de den israelitiske Mand og Kvinden, hende gennem Underlivet. Da standsede Plagen blandt Israeliterne.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Men Tallet p&#229; dem, Plagen havde kostet Livet, l&#248;b op til 24000.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Da talede HERREN s&#229;ledes til Moses:</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Pinehas, Pr&#230;sten Arons S&#248;n Eleazars S&#248;n, har vendt min Vrede fra Israeliterne, idet han var nidk&#230;r iblandt dem med min Nidk&#230;rhed, s&#229; at jeg ikke tilintetgjorde Israeliterne i min Nidk&#230;rhed.</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Derfor skal du sige: Se, jeg giver ham min Fredspagt!</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Et evigt Pr&#230;sted&#248;mmes Pagt skal blive hans og efter ham hans Efterkommeres Lod, til L&#248;n for at han var nidk&#230;r for sin Gud og skaffede Israeliterne Soning."</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Den dr&#230;bte Israelit, han, der dr&#230;btes sammenmed den midjanitiske kvinde, hed Zimri, Salus S&#248;n, og var &#216;verste for et F&#230;drenehus blandt Simeoniterne;</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;og den dr&#230;bte midjanitiske Kvinde hed Hozbi og var en Datter af Zur, der var Stammeh&#248;vding for et F&#230;drenehus blandt Midjaniterne,</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;"Fald over Midjaniterne og sl&#229; dem;</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;thi de faldt over eder med de R&#230;nker, de spandt imod eder i den Sag med Peor og med Hozbi, den midjanitiske H&#248;vdings Datter, deres Landsmandinde, der dr&#230;btes, den Dag Plagen br&#248;d l&#248;s for Peors Skyld."</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Efter denne Plage talede HERREN til Moses og Eleazar, Pr&#230;sten Arons S&#248;n, og sagde:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;"Hold Mandtal over hele Israeliternes Menighed fra Tyve&#229;rsalderen og opefter, F&#230;drenehus for F&#230;drenehus, alle v&#229;benf&#248;re M&#230;nd i Israel!"</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Da m&#248;nstrede Moses og Pr&#230;sten Eleazar dem p&#229; Moabs Sletter ved Jordan over for Jeriko</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;fra Tyve&#229;rsalderen og opefter, som HERREN havde p&#229;lagt Moses. Og Israeliterne, som var udvandret fra &#198;gypten, var f&#248;lgende:</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Ruben, Israels f&#248;rstef&#248;dte; Rubens S&#248;nner: Fra Hanok stammer Hanokiternes Sl&#230;gt, fra Pallu Palluiternes Sl&#230;gt,</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;fra Hezron Hezroniternes Sl&#230;gt og fra Karmi Karmiternes Sl&#230;gt.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Det var Rubeniternes Sl&#230;gter, og de af dem, som m&#248;nstredes, udgjorde 43730.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Pallus S&#248;n var Eliab;</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Eliabs S&#248;nner: Nemuel, Datan og Abiram; det var den Datan og den Abiram, Menighedens udvalgte, som satte sig op imod Moses og Aron sammen med Koras Tilh&#230;ngere, da de satte sig op imod HERREN;</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;og Jorden &#229;bnede sit Gab og slugte dem sammen med Kora, da hans Tilh&#230;ngere omkom, idet Ilden fort&#230;rede de 250 M&#230;nd, og de blev et Tegn til Advarsel.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Men Koras S&#248;nner omkom ikke.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Simeons S&#248;nners Sl&#230;gter var f&#248;lgende: Fra Nemuel stammer Nemueliternes Sl&#230;gt, fra Jamin Jaminiternes Sl&#230;gt, fra Jakin Jakiniternes Sl&#230;gt,</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;fra Zera Zeraiternes Sl&#230;gt og fra Sjaul Sjauliternes Sl&#230;gt.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Det var Simeoniternes Sl&#230;gter, 22200.</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Gads S&#248;nners Sl&#230;gter var f&#248;lgende: Fra Zefon stammer Zefoniternes Sl&#230;gt, fra Haggi Haggiternes Sl&#230;gt, fra Sjuni Sjuniternes Sl&#230;gt,</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;fra Ozni Ozniternes Sl&#230;gt, fra Eti Eriternes Sl&#230;gt,</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;fra Arod Aroditernes Sl&#230;gt og fra Ar'eli Ar'eliternes Sl&#230;gt.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Det var Gads S&#248;nners Sl&#230;gter, de af dem, som m&#248;nstredes, 40500.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Judas S&#248;nner var Er og Onan. men Er og Onan d&#248;de i Kana'ans Land.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Judas S&#248;nners Sl&#230;gter var f&#248;lgende: Fra Sjela sammer Sjelaniternes Sl&#230;gt, fra Perez Pereziternes Sl&#230;gt og fra Zera Zeraiternes Sl&#230;gt;</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Perezs S&#248;nner: Fra Hezron stammer Heztoniternes Sl&#230;gt og fra Hamul Hamuliternes Sl&#230;gt.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Det var Judas Sl&#230;gter, de af dem, som m&#248;nstredes, 76500.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Issakars S&#248;nners Sl&#230;gter var f&#248;lgende: Fra Tola stammer Tolaiternes Sl&#230;gt, fra Pua Puniternes Sl&#230;gt;</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;fra Jasjub Jasjubiternes Sl&#230;gt og fra Sjimron Sjimroniternes Sl&#230;gt.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Det var Issakars Sl&#230;gter, de af dem, som m&#248;nstredes, 64 300.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Zebulons S&#248;nners Sl&#230;gter var f&#248;lgende: Fra Sered stammer Serediternes Sl&#230;gt, fra Elon Eloniternes Sl&#230;gt og fra Jale'el Jale'eliternes Sl&#230;gt.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Det var Zebuloniternes Sl&#230;gter, de af dem, som m&#248;nstredes, 60 508</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;Josefs S&#248;nners Sl&#230;gter var f&#248;lgende: Manasse og Efraim;</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Manasses S&#248;nner: Fra Makir stammer Makiriternes Sl&#230;gt; Makir avlede Gilead, fra Gilead stammer Gijeaditernes Sl&#230;gt;</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Gileads S&#248;nner var f&#248;lgende: Fra Abiezer stammer Abiezriternes Sl&#230;gt, fra Helek Helekiternes Sl&#230;gt,</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;fra Asriel Asrieliternes Sl&#230;gt, fra Sjekem Sjekemiternes Sl&#230;gt,</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;fra Sjemida Sjemidaiternes Sl&#230;gt og fra Hefer Heferiternes Sl&#230;gt;</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;men Zelofhad, Hefers S&#248;n, havde ingen S&#248;nner, kun D&#248;tre; Zelofhads D&#248;tre hed Mala, Noa, Hogla, Milka og Tirza.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Det var Manasses Sl&#230;gter, og de af dem, som m&#248;nstredes, udgjorde 52700.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Efraims S&#248;nners Sl&#230;gter var f&#248;lgende: Fra Sjutela stammer Sjutelaiternes Sl&#230;gt, fra Beker Bekeriternes Sl&#230;gt og fra Tahan Tahaniternes Sl&#230;gt;</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Sjultelas S&#248;nner var f&#248;lgende: Fra Eran stammer Eraniternes Sl&#230;gt.</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Detvar Efraimiternes Sl&#230;gter, de af dem, som m&#248;nstedes, 32500. Det var Josefs S&#248;nners Sl&#230;gter.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;Benjamins S&#248;nners Sl&#230;gtervar f&#248;lgende: Fra Bela stammer Belaiternes Sl&#230;gt, fra Asjbel Asjbeliternes Sl&#230;gt, fra Ahiram Ahiramiternes Sl&#230;gt,</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;fra Sjufam Sjufamiternes Sl&#230;gt og fra Hufam Hufamiternes Sl&#230;gt.</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Belas S&#248;nner: Ard og Na'aman; fra Ard stammer Arditernes Sl&#230;gt, fra Na'aman Na'amiteroes Sl&#230;gt.</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;Det var Benjamins S&#248;nners Sl&#230;gter, og de af dem, som m&#248;nstredes, udgjorde 45600.</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Dans S&#248;nners Sl&#230;gter var f&#248;lgende: Fra Sjuham stammer. Sjuhamiternes Sl&#230;gt. Det var Dans Sl&#230;gter, Sl&#230;gt for Sl&#230;gt.</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;Alle Sjuhamiternes Sl&#230;gter, de af dem, som m&#248;nstredes, udgjorde 64 400.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Asers S&#248;nners Sl&#230;gter var f&#248;lgende: Fra Jimna stammer Jimniternes Sl&#230;gt, fra Jisjvi Jisjviternes Sl&#230;gt og fra Beri'a Beri'aiternes Sl&#230;gt;</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;fra Beri'as S&#248;nner: Fra Heber stammer Hebriternes Sl&#230;gt og fra Malkiel Malkieliternes Sl&#230;gt.</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;Asers Datter hed Sera.</p> 
<p><A NAME="an_26:47">26:47</A>&nbsp;Det var Asers S&#248;nners Sl&#230;gter, og de af dem, som m&#248;nsttedes, udgjorde 53400.</p> 
<p><A NAME="an_26:48">26:48</A>&nbsp;Naftalis S&#248;nners Sl&#230;gter var f&#248;lgende: Fra Jaze'el stammer Jaze'eliternes Sl&#230;gt, fra Guni Guniternes Sl&#230;gt,</p> 
<p><A NAME="an_26:49">26:49</A>&nbsp;fra Jezer Jezeriternes Sl&#230;gt og fra Sjillem Sjillemiternes Sl&#230;gt,</p> 
<p><A NAME="an_26:50">26:50</A>&nbsp;Det var Naftalis Sl&#230;gter, Sl&#230;gt for Sl&#230;gt, og de af dem, som m&#248;nstredes, udgjorde 45400.</p> 
<p><A NAME="an_26:51">26:51</A>&nbsp;Det var dem af Israeliterne, som m&#248;nstredes, 601730.</p> 
<p><A NAME="an_26:52">26:52</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_26:53">26:53</A>&nbsp;Til dem skal Landet udskiftes til Arv og Eje efter de optalte Navne.</p> 
<p><A NAME="an_26:54">26:54</A>&nbsp;En stor Stamme skal du give en stor Arvelod, en lille Stamme en lille; enhver af dem skal der gives en Arvelod efter Tallet p&#229; de m&#248;nstrede i den.</p> 
<p><A NAME="an_26:55">26:55</A>&nbsp;Dog skal Landet udskiftes ved Lodkastning; de skal have deres Arvelodder efter Navnene p&#229; deres f&#230;drene Stammer;</p> 
<p><A NAME="an_26:56">26:56</A>&nbsp;ved Lodkastning skal enhver Stamme, stor eller lille, have sin Arvelod tildelt.</p> 
<p><A NAME="an_26:57">26:57</A>&nbsp;F&#248;lgende er de af Leviterne, der m&#248;nstredes, Sl&#230;gt for Sl&#230;gt: Fra Gerson stammer Gersoniternes Sl&#230;gt, fra Kehat Kehatiternes Sl&#230;gt og fra Merari Merariternes Sl&#230;gt.</p> 
<p><A NAME="an_26:58">26:58</A>&nbsp;F&#248;lgende er Levis Sl&#230;gter: Libniternes Sl&#230;gt, Hebroniternes Sl&#230;gt, Maliternes Sl&#230;gt, Musjiternes Sl&#230;gt og Koraiternes Sl&#230;gt. Kehat avlede Amram.</p> 
<p><A NAME="an_26:59">26:59</A>&nbsp;Amrams Hustru hed Jokebed, Levis Datter, som f&#248;dtes Levi i &#198;gypten; hun f&#248;dte for Amram Aron, Moses og deres S&#248;ster Mirjam.</p> 
<p><A NAME="an_26:60">26:60</A>&nbsp;For Aron f&#248;dtes Nadab, Abihu, Eleazar og Itamar.</p> 
<p><A NAME="an_26:61">26:61</A>&nbsp;Men Nadab og Abihu omkom, da de frembar fremmed Ild for HERRENs &#197;syn.</p> 
<p><A NAME="an_26:62">26:62</A>&nbsp;De af dem, der m&#248;nstredes, udgjorde 23000, alle af Mandk&#248;n fra en M&#229;ned og opefter. De m&#248;nstredes nemlig ikke sammen med de andre Israeliter, da der ikke var givet dem nogen Arvelod blandt Israeliterne.</p> 
<p><A NAME="an_26:63">26:63</A>&nbsp;Det var dem, der m&#248;nstredes af Moses og Pr&#230;sten Eleazar, da disse m&#248;nstrede Israeliterne p&#229; Moabs Sletter ved Jordan over for Jeriko.</p> 
<p><A NAME="an_26:64">26:64</A>&nbsp;Blandt dem var der ingen, som var m&#248;nstret af Moses og Pr&#230;sten Aron, da de m&#248;nstrede Israeliterne i Sinaj &#216;rken;</p> 
<p><A NAME="an_26:65">26:65</A>&nbsp;thi HERREN havde sagt til dem, at de skulde d&#248; i &#216;rkenen. Derfor var der ingen tilbage af dem undtagen Kaleb, Jetunnes S&#248;n, og Josua, Nuns S&#248;n.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Men Zelofhads D&#248;tre, hvis Fader var en S&#248;n af Hefer, en S&#248;n af Gilead, en S&#248;n af Makir, en S&#248;n af Manasse - de h&#248;rte alts&#229; til Josefs S&#248;n Manasses Sl&#230;gter, og deres Navne var Mala, Noa, Hogla, Milka og Tirza - tr&#229;dte hen</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;og stillede sig frem for Moses, Pr&#230;sten Eleazar, &#216;versterne og hele Menigheden ved Indgangen til &#197;benbaringsteltet og sagde:</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;"Vor Fader d&#248;de i &#216;rkenen han h&#248;rte ikke med til Koras Tilh&#230;ngere, dem, der rottede sig sammen mod HERREN, men d&#248;de for sin egen Synds Skyld og han havde ingen S&#248;nner.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Hvorfor skal nu vor Faders Navn udslettes af hans Sl&#230;gt, fordi han ingen S&#248;n havde? Giv os Ejendom blandt vor Faders Br&#248;dre!"</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Og Moses lagde deres Sag frem for HERRENs &#197;syn.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Da talede HERREN s&#229;ledes til Moses:</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;"Zelofbads D&#248;tre har Ret i, hvad de siger; giv dem Ejendom til Arvelod mellem deres Faders Br&#248;dre og lad deres Faders Arvelod tilfalde dem</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;Og til Israeliterne skal du tale og sige s&#229;ledes: N&#229;r en Mand d&#248;r uden at efterlade sig nogen S&#248;n, da skal I lade hans Arvelod g&#229; i Arv til hans Datter;</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;har han heller ingen Datter, skal I give hans Arvelod til hans Br&#248;dre;</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;har han heller ingen Br&#248;dre, skal I give hans Arvelod til hans Farbr&#248;dre;</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;og har hans Fader ingen Br&#248;dre, skal I give hans Arvelod til hans n&#230;rmeste k&#248;delige Sl&#230;gtning, som s&#229; skal arve den. Det skal v&#230;re Israeliterne en retsgyldig Anordning, som HERREN har p&#229;lagt Moses."</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Og HERREN sagde til Moses: "Stig op p&#229; &#197;barimbjerget her og se ud over Landet, som jeg vil give Israeliterne.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Og n&#229;r du har set ud over det, skal ogs&#229; du samles til din Sl&#230;gt ligesom din Broder Aron;</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;I var jo genstridige mod mit Ord i Zins &#216;rken, dengang Menigheden yppede Kiv, s&#229; at I ikke helligede mig i deres P&#229;syn ved at skaffe Vand." Det er Meriba Kadesjs Vand i Zins &#216;rken.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Og Moses talte s&#229;ledes til HERREN:</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;"M&#229;tte HERREN, Gud over alt K&#248;ds &#197;nder, inds&#230;tte en Mand over Menigheden,</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;som kan drage ud og hjem i Spidsen for dem og f&#248;re dem ud og hjem, for at ikke HERRENs Menighed skal blive som en Hjord uden Hyrde!"</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Da sagde HERREN til Moses: "Tag Josua, Nuns S&#248;n, en Mand, i hvem der er &#197;nd, l&#230;g din H&#229;nd p&#229; ham,</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;fremstil ham for Pr&#230;sten Eleazar og hele Menigheden og inds&#230;t ham s&#229;ledes i deres P&#229;syn;</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;og overdrag ham noget af din V&#230;rdighed, for at hele Israeliternes Menighed kan adlyde ham.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Men han skal tr&#230;de frem for Pr&#230;sten Eleazar, for at han kan skaffe ham Urims Kendelse for HERRENs &#197;syn; p&#229; hans Bud skal han drage ud, og p&#229; hans Bud skal han vende hjem, han og alle Israeliterne, hele Menigheden."</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Moses gjorde som HERREN havde p&#229;lagt ham; han tog Josua og fremstillede ham for Pr&#230;sten Eleazar og hele Menigheden;</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;og han lagde sine H&#230;nder p&#229; ham og indsatte ham, s&#229;ledes som HERREN havde p&#229;budt ved Moses.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Og HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Byd Israeliterne og sig til dem: I skal omhyggeligt bringe mig mine Oergaver, min Ildofferspise til en liflig Duft, til de fastsatte Tider!</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Og sig til dem: Dette er det Ildoffer, I skal bringe HERREN: Hver Dag to &#229;rgamle, lydefri Lam som dagligt Br&#230;ndoffer;</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;det ene Lam skal du ofre om Morgenen, det andet ved Aftenstid;</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;og som Afgr&#248;deoffer dertil en Tiendedel Efa fint Hvedemel, r&#248;rt i en Fjerdedel Hin Olie af knuste Frugter</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;det er det daglige Br&#230;ndoffer, som ofredes ved Sinaj Bjerg til en liflig Duft, et Ildoffer for HERREN</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;fremdeles som Drikoffer dertil en Fjerdedel Hin Vin for hvert Lam; i Helligdommen skal derudgydes Drikoffer af st&#230;rk Drik for HERREN.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Det andet Lam skal du ofre ved Aftenstid; med samme Afgr&#248;deoffer og Drikoffer som om Morgenen skal du ofre det, et Ildoffer til en liflig Duft for HERREN.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;P&#229; Sabbatsdagen skal det v&#230;re to &#229;rgamle, lydefri Lam og som Afgr&#248;deoffer to Tiendedele Efa fint Hvedemel, r&#248;rt i Olie, med tilh&#248;rende Drikoffer,</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;et Sabbatsbr&#230;ndoffer p&#229; hver Sabbat foruden det daglige Br&#230;ndoffer med tilh&#248;rende Drikofer.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;P&#229; den f&#248;rste Dag i hver M&#229;ned skal I som Br&#230;ndoffer bringe HERREN to unge Tyre, en V&#230;der og syv &#229;rgamle Lam, lydefri Dyr,</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;og som Afgr&#248;deoffer dertil for hver Tyr tre Tiendedele Efa fint Hvedemel, r&#248;rt i Olie, som Afgr&#248;deoffer for hver V&#230;der to Tiendedele Efa fint Hvedemel, r&#248;rt i Olie,</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;og som Afgr&#248;deoffer for hvert Lam en Tiendedel Efa fint Hvedemel, r&#248;rt i Olie, et Br&#230;ndoffer til en liflig Duft, et Ildoffer for HERREN;</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;desuden de tilh&#248;rende Drikofre, en halv Hin Vin for hver Tyr, en Tredjedel Hin for hver V&#230;der og en Fjerdedel Hin for hvert Lam. Det er det m&#229;nedlige Br&#230;ndoffer for hver af &#197;rets M&#229;neder.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Tillige skal der foruden det daglige Br&#230;ndoffer ofres HERREN en Gedebuk som Syndoffer med tilh&#248;rende Drikoffer.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;P&#229; den fjortende Dag i den f&#248;rste M&#229;ned skal derv&#230;re P&#229;ske for HERREN.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Den femtende Dag i den M&#229;ned er det H&#248;jtid; i syv Dage skal der spises usyrede Br&#248;d.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;P&#229; den f&#248;rste Dag skal der v&#230;re H&#248;jtidsst&#230;vne, intet som belst Arbejde m&#229; I udf&#248;re.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;Da skal I bringe som Ildoffer, som Br&#230;ndoffer for HERREN, to unge Tyre, en V&#230;der og syv &#229;rgamle Lam, lydefri Dyr skal I tage</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;og som Afgr&#248;deoffer dertil fint Hvedemel r&#248;rt i Olie; tre Tiendedele Efa skal I ofre for hver Tyr, to Tiendedele for hver V&#230;der</p> 
<p><A NAME="an_28:21">28:21</A>&nbsp;og en Tiendedel for hvert af de syv Lam;</p> 
<p><A NAME="an_28:22">28:22</A>&nbsp;desuden en Buk som Syndoffer for at skaffe eder Soning.</p> 
<p><A NAME="an_28:23">28:23</A>&nbsp;Foruden Morgen br&#230;ndofferet, det daglige Br&#230;ndoffer, skal I ofre det.</p> 
<p><A NAME="an_28:24">28:24</A>&nbsp;S&#229;danne Ofre skal I bringe hver af de syv Dage som Ildofferspise til en liflig Duft for HERREN; de skal ofres med tilh&#248;rende Drikoffer foruden det daglige Br&#230;ndoffer.</p> 
<p><A NAME="an_28:25">28:25</A>&nbsp;P&#229; den syvende Dag skal I holde H&#248;jtidsst&#230;vne; intet som helst Arbejde m&#229; I udf&#248;re.</p> 
<p><A NAME="an_28:26">28:26</A>&nbsp;P&#229; F&#248;rstegr&#248;dens Dag, n&#229;r I bringer HERREN Afgr&#248;deoffer af den ny Afgr&#248;de p&#229; eders Ugefest, skal I holde H&#248;jtidsst&#230;vne; intet som helst Arbejde m&#229; I udf&#248;re.</p> 
<p><A NAME="an_28:27">28:27</A>&nbsp;Da skal I som Br&#230;ndoffer til en liflig Duft for HERREN ofre to unge Tyre, en V&#230;der og syv &#229;rgamle Lam</p> 
<p><A NAME="an_28:28">28:28</A>&nbsp;og som Afgr&#248;deoffer dertil fint Hvedemel, r&#248;rt i Olie, tre Tiendedele Efa for hver Tyr, to Tiendedele for hver V&#230;der</p> 
<p><A NAME="an_28:29">28:29</A>&nbsp;og en Tiendedel for hvert af de syv Lam;</p> 
<p><A NAME="an_28:30">28:30</A>&nbsp;desuden en Gedebuk for at skaffe eder Soning.</p> 
<p><A NAME="an_28:31">28:31</A>&nbsp;Foruden det daglige Br&#230;ndoffer med tilh&#248;rende Afgr&#248;deoffer skal I ofre det, lydefri Dyr skal I tage, med tilh&#248;rende Drikofre.</p> 
<p><A NAME="an_29:1">29:1</A>&nbsp;P&#229; den f&#248;rste Dag i den syvende M&#229;ned skal I holde H&#248;jtidsst&#230;vne, intet som helst Arbejde m&#229; I udf&#248;re; I skal fejre den som en Hornbl&#230;sningsdag.</p> 
<p><A NAME="an_29:2">29:2</A>&nbsp;Da skal I som Br&#230;ndoffer til en liflig Duft for HERREN ofre en ung Tyr, en V&#230;der og syv &#229;rgamle Lam, lydefri Dyr;</p> 
<p><A NAME="an_29:3">29:3</A>&nbsp;som Afgr&#248;deoffer dertil fint Hvedemel, r&#248;rt i Olie, tre Tiendedele Efa for Tyren, to Tiendedele for V&#230;deren</p> 
<p><A NAME="an_29:4">29:4</A>&nbsp;og en Tiendedel for hvert af de syv Lam;</p> 
<p><A NAME="an_29:5">29:5</A>&nbsp;desuden en Gedebuk som Syndoffer for at skaffe eder Soning;</p> 
<p><A NAME="an_29:6">29:6</A>&nbsp;alt foruden Nym&#229;nebr&#230;ndofferet med tilh&#248;rende Afgr&#248;deoffer og det daglige Br&#230;ndoffer med tilh&#248;rende Afgr&#248;deoffer og Drikofre efter de derom g&#230;ldende forskrifter, til en liflig Duft, et Ildoffer for HERREN.</p> 
<p><A NAME="an_29:7">29:7</A>&nbsp;P&#229; den tiende dag i samme syvende M&#229;ned skal I holde H&#248;jtidsst&#230;vne, I skal faste og m&#229; intet som helst Arbejde udf&#248;re.</p> 
<p><A NAME="an_29:8">29:8</A>&nbsp;Da skal I som Br&#230;ndoffer til en liflig duft for HERREN ofre en ung Tyr, en V&#230;der og syv &#229;rgamle Lam, lydefri Dyr skal I tage,</p> 
<p><A NAME="an_29:9">29:9</A>&nbsp;og som Afgr&#248;deoffer dertil fint Hvedemel, r&#248;rt i Olie, tre Tiendedele Efa for Tyren, to Tiendedele for V&#230;deren</p> 
<p><A NAME="an_29:10">29:10</A>&nbsp;og en Tiendedel for hvert af de syv Lam;</p> 
<p><A NAME="an_29:11">29:11</A>&nbsp;desuden en Gedebuk som Syndoffer; alt foruden Soningssyndoffe, det og det daglige Br&#230;ndoffer med tilh&#248;rende Afgr&#248;deoffer og Drikofre.</p> 
<p><A NAME="an_29:12">29:12</A>&nbsp;P&#229; den femtende Dag i den syvende M&#229;ned skal I holde H&#248;jtidsst&#230;vne, I m&#229; intet som helst Atbejde udf&#248;re, og I skal holde H&#248;jtid for HERREN i syv Dage.</p> 
<p><A NAME="an_29:13">29:13</A>&nbsp;Da skal I som Br&#230;ndoffer, som Ildoffer til en liflig Duft for HERREN ofre tretten unge Tyre, to V&#230;dre og fjorten &#229;rgamle Lam, lydefri Dyr skal det v&#230;re,</p> 
<p><A NAME="an_29:14">29:14</A>&nbsp;og som Afgr&#248;deoffer dertil fint Hvedemel, r&#248;rt i Olie, tre Tiendedele Efa for hver af de tretten Tyre, to Tiendedele for hver af de to V&#230;dre</p> 
<p><A NAME="an_29:15">29:15</A>&nbsp;og en Tiendedel for hvert af de fjorten Lam;</p> 
<p><A NAME="an_29:16">29:16</A>&nbsp;desuden en Gedebuk som Syndoffer; alt foruden det daglige Br&#230;ndoffer med tilh&#248;rende Afgr&#248;deoffer og Drikoffer.</p> 
<p><A NAME="an_29:17">29:17</A>&nbsp;P&#229; den anden Dag skal I ofre tolv unge Tyre, to V&#230;dre og fjorten &#229;rgamle Lam, lydefri Dyr,</p> 
<p><A NAME="an_29:18">29:18</A>&nbsp;med tilh&#248;rende Afgr&#248;deoffer og Drikofre for Tyrene, V&#230;drene og Lammene efter deres Tal p&#229; den foreskrevne M&#229;de;</p> 
<p><A NAME="an_29:19">29:19</A>&nbsp;desuden en Gedebuk som Syndoffer; alt foruden det daglige Br&#230;ndoffer med tilh&#248;rende Afgr&#248;deoffer og Drikoffer.</p> 
<p><A NAME="an_29:20">29:20</A>&nbsp;P&#229; den tredje Dag skal I ofre elleve unge Tyre, to V&#230;dre og fjorten &#229;rgamle Lam, lydefri Dyr,</p> 
<p><A NAME="an_29:21">29:21</A>&nbsp;med tilh&#248;rende Afgr&#248;deoffer og Drikofre for Tyrene, V&#230;drene og Lammene efter deres Tal p&#229; den foreskrevne M&#229;de;</p> 
<p><A NAME="an_29:22">29:22</A>&nbsp;desuden en Gedebuk som Syndoffer; alt foruden det daglige Br&#230;ndoffer med tilh&#248;rende Afgr&#248;deoffer og Drikoffer.</p> 
<p><A NAME="an_29:23">29:23</A>&nbsp;P&#229; den fjerde Dag skal I ofre ti Tyre, to V&#230;dre og fjorten &#229;rgamle Lam, lydefri Dyr,</p> 
<p><A NAME="an_29:24">29:24</A>&nbsp;med tilh&#248;rende Afgr&#248;deoffer og Drikofre for Tyrene, V&#230;drene og Lammene efter deres Tal p&#229; den foreskrevne M&#229;de;</p> 
<p><A NAME="an_29:25">29:25</A>&nbsp;desuden en Gedebuk som Syndoffer; alt foruden det daglige Br&#230;ndoffer med tilh&#248;rende Afgr&#248;deoffer og Drikoffer.</p> 
<p><A NAME="an_29:26">29:26</A>&nbsp;P&#229; den femte Dag skal I ofre ni Tyre, to V&#230;dre og fjorten &#229;rgamle Lam, lydefri Dyr,</p> 
<p><A NAME="an_29:27">29:27</A>&nbsp;med tilh&#248;rende Afgr&#248;deoffer og Drikofre for Tyrene,V&#230;drene og Lammene efter deres Tal p&#229; den foreskrevne M&#229;de;</p> 
<p><A NAME="an_29:28">29:28</A>&nbsp;desuden en Gedebuk som Syndoffer; alt foruden det daglige Br&#230;ndoffer med tilh&#248;rende Afgr&#248;deoffer og Drikoffer.</p> 
<p><A NAME="an_29:29">29:29</A>&nbsp;P&#229; den sjette Dag skal I ofre otte Tyre, to V&#230;dre og fjorten &#229;rgamle Lam, lydefri Dyr,</p> 
<p><A NAME="an_29:30">29:30</A>&nbsp;med tilh&#248;rende Afgr&#248;deoffer og Drikofre for Tyrene, V&#230;drene og Lammene efter deres Tal p&#229; den foreskrevne M&#229;de;</p> 
<p><A NAME="an_29:31">29:31</A>&nbsp;desuden en Gedebuk til Syndoffer; alt foruden det daglige Br&#230;ndoffer med tilh&#248;rende Afgr&#248;deoffer og Drikoffer.</p> 
<p><A NAME="an_29:32">29:32</A>&nbsp;P&#229; den syvende dag skal I ofre syv Tyre, to V&#230;dre og fjorten &#229;rgamle Lam, lydefri Dyr,</p> 
<p><A NAME="an_29:33">29:33</A>&nbsp;med tilh&#248;rende Afgr&#248;deoffer og Drikofre for Tyrene, V&#230;drene og Lammene efter deres Tal p&#229; den foreskrevne M&#229;de;</p> 
<p><A NAME="an_29:34">29:34</A>&nbsp;desuden en Gedebuk som Syndoffer; alt foruden det daglige Br&#230;ndoffer med tilh&#248;rende Afgr&#248;deoffer og Drikoffer.</p> 
<p><A NAME="an_29:35">29:35</A>&nbsp;P&#229; den ottende Dag skal I holde festlig Samling, I m&#229; intet som helst Arbejde udf&#248;re.</p> 
<p><A NAME="an_29:36">29:36</A>&nbsp;Da skal I som Br&#230;ndoffer, som Ildoffer til en liflig Duft for HERREN ofre en Tyr, en V&#230;der og syv &#229;rgamle Lam, lydefri Dyr,</p> 
<p><A NAME="an_29:37">29:37</A>&nbsp;med tilh&#248;rende Afgr&#248;deoffer og Drikofre for Tyren, V&#230;deren og Lammene efter deres Tal p&#229; den foreskrevne M&#229;de;</p> 
<p><A NAME="an_29:38">29:38</A>&nbsp;desuden en Gedebuk som Syndoffer; alt foruden det daglige Br&#230;ndoffer med tilh&#248;rende Afgr&#248;deoffer og Drikoffer.</p> 
<p><A NAME="an_29:39">29:39</A>&nbsp;Disse Ofre skal I bringe HERREN p&#229; eders H&#248;jtider, bortset fra eders L&#248;fte og Frivilligofre, hvad enten det nu er Br&#230;ndofre, Afgr&#248;deofre, Drikofre eller Takofre.</p> 
<p><A NAME="an_29:40">29:40</A>&nbsp;Og Moses talte til Israeliterne, ganske som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_30:1">30:1</A>&nbsp;Moses talte fremdeles til Overhovederne for Israelitternes Stammer og sagde: Dette er, hvad HERREN har p&#229;budt:</p> 
<p><A NAME="an_30:2">30:2</A>&nbsp;N&#229;r en Mand afl&#230;gger et L&#248;fte til HERREN eller ved Ed forpligter sig til Afholdenhed i en eller anden Retning, m&#229; han ikke bryde sit Ord, men skal holde hvert Ord, der er udg&#229;et af hans Mund.</p> 
<p><A NAME="an_30:3">30:3</A>&nbsp;Men n&#229;r en Kvinde afl&#230;gger et L&#248;fte til HERREN og forpligter sig til Afholdenhed i en eller anden Retning, medens hun endnu i sine unge &#197;r opholder sig i sin Faders Hus.</p> 
<p><A NAME="an_30:4">30:4</A>&nbsp;og hendes Fader, n&#229;r han h&#248;rer om hendes L&#248;fte og den Forpligtelse til Afholdenhed, hun har p&#229;taget sig, ikke siger noget til hende, s&#229; skal alle hendes L&#248;fter st&#229; ved Magt, og enhver Forpligtelse til Afholdenhed, hun har p&#229;taget sig, skal st&#229; ved Magt.</p> 
<p><A NAME="an_30:5">30:5</A>&nbsp;Hvis hendes Fader derimod formener hende det, samme Dag han f&#229;r det at h&#248;re, skal ingen af hendes L&#248;fter eller af de Forpligtelser til Afholdenhed, hun har p&#229;taget sig, st&#229; ved Magt, og HERREN skal tilgive hende, fordi hendes Fader har forment hende det.</p> 
<p><A NAME="an_30:6">30:6</A>&nbsp;Hvis hun bliver gift medens der p&#229;hviler hende L&#248;fter eller en Forpligtelse, hun har p&#229;taget sig ved et uoverlagt Ord,</p> 
<p><A NAME="an_30:7">30:7</A>&nbsp;og hendes Mand ikke siger noget til hende, samme Dag han f&#229;r det at h&#248;re, skal hendes L&#248;fter st&#229; ved Magt, og den Forpligtelse til Afholdenhed, hun har p&#229;taget sig, skal st&#229; ved Magt.</p> 
<p><A NAME="an_30:8">30:8</A>&nbsp;Hvis hendes Mand derimod formener hende det, samme Dag han f&#229;r det at h&#248;re, g&#248;r han dermed det L&#248;fte, der p&#229;hviler hende, og den Forpligtelse til Afholdenhed, hun har p&#229;taget sig ved et uoverlagt Ord, ugyldig, og HERREN skal tilgive hende.</p> 
<p><A NAME="an_30:9">30:9</A>&nbsp;En Enkes og en forst&#248;dt Hustrus L&#248;fte, enhver Forpligtelse til Afholdenhed, hun har p&#229;taget sig, er bindende for hende.</p> 
<p><A NAME="an_30:10">30:10</A>&nbsp;Hvis en Kvinde i sin Mands Hus afl&#230;gger et L&#248;fte eller ved Ed forpligter sig til Afholdenhed i en eller anden Retning,</p> 
<p><A NAME="an_30:11">30:11</A>&nbsp;og hendes Mand, n&#229;r han f&#229;r det at h&#248;re, ikke siger noget til hende og ikke formener hende det, skal alle hendes L&#248;fter st&#229; ved Magt, og enhver Forpligtelse til Afholdenhed, hun har p&#229;taget sig, skal st&#229; ved Magt.</p> 
<p><A NAME="an_30:12">30:12</A>&nbsp;Hvis hendes Mand derimod, samme Dag han f&#229;r det at h&#248;re, g&#248;r det ugyldigt, s&#229; st&#229;r intet af det, hun har udtalt, ved Magt, hverken hendes L&#248;fter eller den p&#229;tagne Forpligtelse til Afholdenhed; hendes Mand har gjort dem ugyldige, og HERREN skal tilgive hende.</p> 
<p><A NAME="an_30:13">30:13</A>&nbsp;Ethvert L&#248;fte og enhver ved Ed p&#229;tagen Forpligtelse til Faste kan hendes Mand stadf&#230;ste eller g&#248;re ugyldig.</p> 
<p><A NAME="an_30:14">30:14</A>&nbsp;Men hvis hendes Mand tier stille over for hende til n&#230;ste Dag, stadf&#230;ster han alle hendes L&#248;fter og alle de Forpligtelser til Afholdenhed, hun har p&#229;taget sig; han har stadf&#230;stet dem, thi han sagde ikke noget til hende, samme Dag han fik det at h&#248;re;</p> 
<p><A NAME="an_30:15">30:15</A>&nbsp;og hvis han vil g&#248;re dem ugyldige, en Tid efter at han fik det at h&#248;re, skal han undg&#230;lde for hendes Br&#248;de.</p> 
<p><A NAME="an_30:16">30:16</A>&nbsp;Det er de Anordninger, HERREN gav Moses om Forholdet mellem Mand og Hustru og mellem Fader og Datter, medens hun endnu i sine unge &#197;r opholder sig i hans Hus.</p> 
<p><A NAME="an_31:1">31:1</A>&nbsp;Og HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_31:2">31:2</A>&nbsp;"Skaf Israelitterne H&#230;vn over Midjaniterne; s&#229; skal du samles til din Sl&#230;gt!"</p> 
<p><A NAME="an_31:3">31:3</A>&nbsp;Da talte Moses til Folket og sagde: "Udrust M&#230;nd af eders Midte til Kamp, for at de kan falde over Midjan og fuldbyrde HERRENs H&#230;vn p&#229; Midjan;</p> 
<p><A NAME="an_31:4">31:4</A>&nbsp;1000 Mand af hver af Israels Stammer skal I sende i Kamp!"</p> 
<p><A NAME="an_31:5">31:5</A>&nbsp;Af Israels Tusinder udtoges da 1000 af hver Stamme, i alt 12.000 Mand, rustede til Kamp.</p> 
<p><A NAME="an_31:6">31:6</A>&nbsp;Og Moses sendte dem i kamp, 1000 af hver Stamme, og sammen med dem Pinehas, Pr&#230;sten Eleazars S&#248;n, der medbragte de hellige Redskaber og Alarmtrompeterne.</p> 
<p><A NAME="an_31:7">31:7</A>&nbsp;De drog s&#229; ud i kamp mod Midjaniterne, som HERREN havde p&#229;lagt Moses, og dr&#230;bte alle af Mandk&#248;n;</p> 
<p><A NAME="an_31:8">31:8</A>&nbsp;og foruden de andre, der blev sl&#229;et ihjel, dr&#230;bte de ogs&#229; Midjans Konger, Evi, Rekem, Zur, Hur og Reba, Midjans fem Konger; ogs&#229; Bileam, Beors S&#248;n, dr&#230;bte de med Sv&#230;rdet.</p> 
<p><A NAME="an_31:9">31:9</A>&nbsp;Og Israelitterne bortf&#248;rte Midjaniternes kvinder og B&#248;rn som Krigsfanger, og alt deres Kv&#230;g alle deres Hjorde og alt deres Gods tog de med som Bytte;</p> 
<p><A NAME="an_31:10">31:10</A>&nbsp;og alle deres Byer p&#229; de beboede Steder og alle deres Teltlejre stak de Ild p&#229;.</p> 
<p><A NAME="an_31:11">31:11</A>&nbsp;Og alt det r&#248;vede og hele Byttet, b&#229;de Mennesker og Dyr, tog de med sig,</p> 
<p><A NAME="an_31:12">31:12</A>&nbsp;og de bragte Fangerne, Byttet og det r&#248;vede til Moses og Pr&#230;sten Eleazar og Israelitternes Menighed i Lejren p&#229; Moabs Sletter ved Jordan over for Jeriko.</p> 
<p><A NAME="an_31:13">31:13</A>&nbsp;Men Moses, Pr&#230;sten Eleazar og alle Menighedens &#216;verste gik dem i M&#248;de uden for Lejren,</p> 
<p><A NAME="an_31:14">31:14</A>&nbsp;og Moses blev vred p&#229; H&#230;rens F&#248;rere, Tusindf&#248;rerne og Hundredf&#248;rerne, som kom tilbage fra Krigstoget.</p> 
<p><A NAME="an_31:15">31:15</A>&nbsp;Og Moses sagde til dem: "Har I ladet alle Kvinder i Live?</p> 
<p><A NAME="an_31:16">31:16</A>&nbsp;Det var jo dem, der efter Bileams R&#229;d blev &#197;rsag til, at Israelitterne var trol&#248;se mod HERREN i den Sag med Peor, s&#229; at Plagen ramte HERRENs Menighed.</p> 
<p><A NAME="an_31:17">31:17</A>&nbsp;Dr&#230;b derfor alle Drengeb&#248;rn og alle kvinder, der har kendt Mand og haft Samleje med M&#230;nd;</p> 
<p><A NAME="an_31:18">31:18</A>&nbsp;men alle Piger, der ikke har haft Samleje med M&#230;nd, skal I lade i Live og beholde,</p> 
<p><A NAME="an_31:19">31:19</A>&nbsp;Men selv skal I lejre eder uden for Lejren i syv Dage, enhver, som har dr&#230;bt nogen, og enhver, som har r&#248;rt ved en dr&#230;bt, og rense eder p&#229; den tredje og den syvende Dag, b&#229;de I selv og eders Krigsfanger.</p> 
<p><A NAME="an_31:20">31:20</A>&nbsp;Og enhver Kl&#230;dning, enhver L&#230;der ting, alt, hvad der er lavet af Gedeh&#229;r,og alle Tr&#230;redskaber skal I rense!"</p> 
<p><A NAME="an_31:21">31:21</A>&nbsp;Og Pr&#230;sten Eleazar sagde til Krigerne, der havde v&#230;ret med i Kampen: "Dette er det Lovbud, HERREN har givet Moses:</p> 
<p><A NAME="an_31:22">31:22</A>&nbsp;Kun Guld, S&#248;lv, kobber, Jern, Tin og Bly,</p> 
<p><A NAME="an_31:23">31:23</A>&nbsp;alt, hvad der kan t&#229;le Ild, skal I lade g&#229; gennem Ild, s&#229; bliver det rent; dog m&#229; det renses med Renselsesvand. Men alt, hvad der ikke kan t&#229;le Ild, skal I lade g&#229; gennem Vand.</p> 
<p><A NAME="an_31:24">31:24</A>&nbsp;Og eders kl&#230;der skal I tv&#230;tte p&#229; den syvende Dag, s&#229; bliver I rene og kan g&#229; ind i Lejren."</p> 
<p><A NAME="an_31:25">31:25</A>&nbsp;Og HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_31:26">31:26</A>&nbsp;"Sammen med Pr&#230;sten Eleazar og Overhovederne for Menighedens F&#230;drenehuse skal du opg&#248;re det samlede Bytte, der er taget, b&#229;de Mennesker og Dyr.</p> 
<p><A NAME="an_31:27">31:27</A>&nbsp;Derefter skal du dele Byttet i to lige store Dele mellem dem, der har taget Del i Krigen og v&#230;ret i Kamp, og hele den &#248;vrige Menighed.</p> 
<p><A NAME="an_31:28">31:28</A>&nbsp;Derp&#229; skal du udtage en Afgift til HERREN fra krigerne, der har v&#230;ret i Kamp, et Stykke af hver fem Hundrede, b&#229;de af Mennesker, Hornkv&#230;g, &#198;sler og Sm&#229;kv&#230;g;</p> 
<p><A NAME="an_31:29">31:29</A>&nbsp;det skal du tage af den Halvdel, som tilfalder dem, og give Pr&#230;sten Eleazar det som Offerydelse til HERREN.</p> 
<p><A NAME="an_31:30">31:30</A>&nbsp;Men af den Halvdel, der tilfalder de andre Israelitter, skal du tage et Stykke af hver halvtredsindstyve, b&#229;de af Mennesker, Hornkv&#230;g, &#198;sler og Sm&#229;kv&#230;g, alt Kv&#230;get, og give det til Leviterne, som tager Vare p&#229;, hvad der er at varetage ved HERRENs Bolig!"</p> 
<p><A NAME="an_31:31">31:31</A>&nbsp;Da gjorde Moses og Pr&#230;sten Eleazar, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_31:32">31:32</A>&nbsp;Og det, de havde taget, det tiloversblevne af Byttet, som Krigsfolket havde gjort, udgjorde 675000 Stykker Sm&#229;kv&#230;g,</p> 
<p><A NAME="an_31:33">31:33</A>&nbsp;72 000 Stykker Hornkv&#230;g,</p> 
<p><A NAME="an_31:34">31:34</A>&nbsp;61 000 &#198;sler</p> 
<p><A NAME="an_31:35">31:35</A>&nbsp;og 32008 Mennesker, Kvinder, der ikke havde haft Samleje med M&#230;nd.</p> 
<p><A NAME="an_31:36">31:36</A>&nbsp;Den Halvdel, der tilfaldt dem, der havde v&#230;ret i Kamp, udgjorde alts&#229; et Tal af 337500 Stykker Sm&#229;kv&#230;g,</p> 
<p><A NAME="an_31:37">31:37</A>&nbsp;hvoraf Afgiften til HERREN udgjorde 675 Stykker Sm&#229;kv&#230;g,</p> 
<p><A NAME="an_31:38">31:38</A>&nbsp;36000 Stykker Hornkv&#230;g, hvoraf 72 i Afgift til HERREN,</p> 
<p><A NAME="an_31:39">31:39</A>&nbsp;30500 &#198;sler, hvoraf til i Afgift til HERREN,</p> 
<p><A NAME="an_31:40">31:40</A>&nbsp;og 16000 Mennesker, hvoraf 32 i Afgift til HERREN.</p> 
<p><A NAME="an_31:41">31:41</A>&nbsp;Og Moses overgav Afgiften, HERRENs Offerydelse, til Pr&#230;sten Eleazar, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_31:42">31:42</A>&nbsp;Og af den Halvdel, som tilfaldt de andre Israelitter, og som Moses havde taget som deres del fra de M&#230;nd, der havde v&#230;ret i Kamp</p> 
<p><A NAME="an_31:43">31:43</A>&nbsp;denne Menighedens Halvdel udgjorde 337 500 Stykker Sm&#229;kv&#230;g,</p> 
<p><A NAME="an_31:44">31:44</A>&nbsp;36 000 Stykker Hornkv&#230;g,</p> 
<p><A NAME="an_31:45">31:45</A>&nbsp;30 500 &#198;sler</p> 
<p><A NAME="an_31:46">31:46</A>&nbsp;og 16000 Mennesker</p> 
<p><A NAME="an_31:47">31:47</A>&nbsp;af den Halvdel, som tilfaldt de andre Israelitter, udtog Moses et Stykke for hver halvtredsindstyve, b&#229;de af Mennesker og Kv&#230;g, og gav dem til Leviterne, som tog Vare p&#229;, hvad der var at varetage ved HERRENs Bolig, som HERREN havde p&#229;lagt Moses.</p> 
<p><A NAME="an_31:48">31:48</A>&nbsp;Da tr&#229;dte F&#248;rerne for H&#230;rens Afdelinger, Tusindf&#248;rerne og Hundredf&#248;rerne, hen til Moses</p> 
<p><A NAME="an_31:49">31:49</A>&nbsp;og sagde til ham: "Dine Tr&#230;lle har holdt Mandtal over de krigere, der stod under os; og der manglede ikke en eneste af os;</p> 
<p><A NAME="an_31:50">31:50</A>&nbsp;derfor fremb&#230;rer nu enhver af os som Offergave til HERREN, hvad han har taget af Guldsmykker, Armb&#229;nd, Spange, Fingerringe, &#216;renringe og Halssmykker, for at skaffe os Soning for HERRENs &#197;syn."</p> 
<p><A NAME="an_31:51">31:51</A>&nbsp;Moses og Pr&#230;sten Eleazar modtog Guldet af dem, alskens med Kunst virkede Smykker;</p> 
<p><A NAME="an_31:52">31:52</A>&nbsp;og alt Offerydelsesguldet, som de ydede HERREN, udgjorde 16750 Sekel, hvilket Tusindf&#248;rerne og Hundredf&#248;rerne bragte som Gave.</p> 
<p><A NAME="an_31:53">31:53</A>&nbsp;Krigerne havde taget Bytte hver for sig.</p> 
<p><A NAME="an_31:54">31:54</A>&nbsp;S&#229; modtog Moses og Pr&#230;sten Eleazar Guldet af Tusindf&#248;rerne og Hundredf&#248;rerne og bragte det ind i &#197;benbaringsteltet, for at det skulde bringe Israelitterne i Minde for HERRENs &#197;syn.</p> 
<p><A NAME="an_32:1">32:1</A>&nbsp;Rubeniterne og Gaditerne havde meget Kv&#230;g i store m&#230;ngder. Da de nu s&#229; Jazers Land og Gileads Land, fandt de, at Stedet egnede sig til Kv&#230;gavl.</p> 
<p><A NAME="an_32:2">32:2</A>&nbsp;Derfor kom Gaditerne og Rubeniterne og sagde til Moses og Pr&#230;sten Eleazar og Menighedens &#216;verste:</p> 
<p><A NAME="an_32:3">32:3</A>&nbsp;"Atarot, Dibon, Ja'zer, Nimra, Hesjbon, Elale, Sebam, Nebo og Beon,</p> 
<p><A NAME="an_32:4">32:4</A>&nbsp;det Land, HERREN har erobret for Israels Menighed, er et Land, der egner sig til Kv&#230;gavl, og dine Tr&#230;lle ejer Hjorde."</p> 
<p><A NAME="an_32:5">32:5</A>&nbsp;Og de sagde: "Dersom vi har fundet N&#229;de for dine &#216;jne, s&#229; lad dine Tr&#230;lle f&#229; dette Land i Eje; f&#248;r os ikke over Jordan!"</p> 
<p><A NAME="an_32:6">32:6</A>&nbsp;Men Moses sagde til Gaditerne og Rubeniterne: "Skal eders Br&#248;dre drage i Krig, medens I bliver boende her?</p> 
<p><A NAME="an_32:7">32:7</A>&nbsp;Og hvorfor vil I betage Israelitterne Modet til at drage over til det Land, HERREN har givet dem?</p> 
<p><A NAME="an_32:8">32:8</A>&nbsp;Det gjorde eders F&#230;dre, da jeg fra Kadesj Barnea sendte dem hen for at se p&#229; Landet;</p> 
<p><A NAME="an_32:9">32:9</A>&nbsp;da de var draget op til Esjkoldalen og havde set p&#229; Landet, det og de Israelitterne Modet til at drage ind i det Land, HERREN havde givet dem.</p> 
<p><A NAME="an_32:10">32:10</A>&nbsp;Men HERRENs Vrede blussede den Gang op, og han svor:</p> 
<p><A NAME="an_32:11">32:11</A>&nbsp;De M&#230;nd, der er draget op fra &#198;gypten, fra Tyve&#229;rsalderen og opefter, skal ikke f&#229; det Land at se, jeg tilsvor Abraham, Isak og Jakob, fordi de ikke viste mig fuld lydighed,</p> 
<p><A NAME="an_32:12">32:12</A>&nbsp;med Undtagelse af Kenizziten Kaleb, Jetunnes S&#248;n, og Josua, Nuns S&#248;n, thi de viste HERREN fuld Lydighed!</p> 
<p><A NAME="an_32:13">32:13</A>&nbsp;Og HERRENs Vrede blussede op mod Israel, og han lod dem vanke om i &#216;rkenen i fyrretyve &#197;r, indtil hele den Sl&#230;gt var g&#229;et til Grunde, der gjorde, hvad der var ondt i HERRENs &#216;jne.</p> 
<p><A NAME="an_32:14">32:14</A>&nbsp;Og se, I tr&#230;der nu i eders F&#230;dres Fodspor, en Yngel af Syndere, for yderligere at &#248;ge HERRENs Vrede mod Israel!</p> 
<p><A NAME="an_32:15">32:15</A>&nbsp;N&#229;r I viger bort fra ham, vil han lade det blive endnu l&#230;nger i &#216;rkenen, og I bringer Ford&#230;rvelse over hele dette Folk."</p> 
<p><A NAME="an_32:16">32:16</A>&nbsp;Da tr&#229;dte de frem for ham og sagde: "Vi vil kun bygge Kv&#230;gfolde til vore Hjorde her og Byer til vore Familier;</p> 
<p><A NAME="an_32:17">32:17</A>&nbsp;men selv vil vi ruste os til Kamp og drage i Spidsen for Israelitterne, til vi har bragt dem hen til deres Sted; imens skal vore Familier blive i de bef&#230;stede Byer i Ly for Landets indbyggere.</p> 
<p><A NAME="an_32:18">32:18</A>&nbsp;Vi vil ikke vende tilbage til vore Huse, f&#248;r enhver af Israelitterne har f&#229;et sin Arvelod;</p> 
<p><A NAME="an_32:19">32:19</A>&nbsp;thi vi vil ikke have Arvelod sammen med dem p&#229; den anden Side af Jordan og l&#230;ngere borte, eftersom vi har f&#229;et vor Arvelod her p&#229; denne Side af Jordan p&#229; &#216;stsiden."</p> 
<p><A NAME="an_32:20">32:20</A>&nbsp;Da sagde Moses til dem: "Hvis I g&#248;r det, hvis I ruster eder til Kamp for HERRENs &#197;syn,</p> 
<p><A NAME="an_32:21">32:21</A>&nbsp;hvis alle eders kamprustede M&#230;nd overskrider Jordan for HERRENs &#197;syn og bliver der, indtil han har jaget sine Fjender bort fra sit &#197;syn,</p> 
<p><A NAME="an_32:22">32:22</A>&nbsp;og hvis I f&#248;rst vender tilbage, n&#229;r Landet er undertvunget for HERRENs &#197;syn, skal I v&#230;re sagesl&#248;se over for HERREN og Israel, og s&#229; skal Landet her blive eders Ejendom for HERRENs &#197;syn.</p> 
<p><A NAME="an_32:23">32:23</A>&nbsp;Men hvis I ikke g&#248;r det, se, da synder I mod HERREN, og da skal I f&#229; eders Synd at m&#230;rke, den skal nok finde eder.</p> 
<p><A NAME="an_32:24">32:24</A>&nbsp;Byg eder Byer til eders Familier og Folde til eders Sm&#229;kv&#230;g og g&#248;r, som I har sagt!"</p> 
<p><A NAME="an_32:25">32:25</A>&nbsp;Da sagde Gaditerne og Rubeniterne til Moses: "Dine Tr&#230;lle vil g&#248;re, som min Herre byder;</p> 
<p><A NAME="an_32:26">32:26</A>&nbsp;vore B&#248;rn, Kvinder, Hjorde og alt vort Kv&#230;g skal blive der i Gileads Byer,</p> 
<p><A NAME="an_32:27">32:27</A>&nbsp;men dine Tr&#230;lle vil drage over og tage Del i Krigen, s&#229; mange som er rustet til Kamp for HERRENs &#197;syn, s&#229;ledes som min Herre har sagt."</p> 
<p><A NAME="an_32:28">32:28</A>&nbsp;S&#229; gav Moses Pr&#230;sten Eleazar og Josua, Nuns S&#248;n, og Overhovederne for de israelitiske Stammers F&#230;drenehuse Befaling om dem,</p> 
<p><A NAME="an_32:29">32:29</A>&nbsp;og Moses sagde til dem: "Hvis Gaditerne og Rubeniterne, s&#229; mange som er rustet til Kamp for HERRENs &#197;syn, g&#229;r over Jordan sammen med eder og Landet bliver eder underlagt, skal I give dem Gilead i Eje;</p> 
<p><A NAME="an_32:30">32:30</A>&nbsp;men hvis de ikke g&#229;r over sammen med eder, rustede til Kamp, skal de have Bop&#230;l anvist blandt eder i Kana'ans Land."</p> 
<p><A NAME="an_32:31">32:31</A>&nbsp;Da svarede Gaditerne og Rubeniterne: "Hvad HERREN har talt til dine Tr&#230;lle, vil vi g&#248;re;</p> 
<p><A NAME="an_32:32">32:32</A>&nbsp;vi vil, rustede til Kamp for HERRENs &#216;jne, drage over til Kana'ans Land, men vor Arvelod p&#229; den anden Side af Jordan bliver i vort Eje."</p> 
<p><A NAME="an_32:33">32:33</A>&nbsp;Da gav Moses Gaditerne, Rubeniterne og Josefs S&#248;n Manasses halve Stamme Amoriterkongen Sihons Kongerige og kong Og af Basans kongerige, Landet med Byerne og deres Omr&#229;de, Landets Byer rundt om.</p> 
<p><A NAME="an_32:34">32:34</A>&nbsp;S&#229; byggede Gaditerne Dibon, Atarot, Aroer.</p> 
<p><A NAME="an_32:35">32:35</A>&nbsp;Atarot Sjofan, Ja'zer, Jogbeba,</p> 
<p><A NAME="an_32:36">32:36</A>&nbsp;Bet Nimra, Bet Haran, bef&#230;stede Byer, og Kv&#230;gfolde;</p> 
<p><A NAME="an_32:37">32:37</A>&nbsp;og Rubeniterne byggede Hesjbon, Elale og Kirjatajim,</p> 
<p><A NAME="an_32:38">32:38</A>&nbsp;Nebo og Ba'al Meon, hvis Navne &#230;ndredes, og Sibma; og de opkaldte Byerne, som de byggede, efter deres Navne.</p> 
<p><A NAME="an_32:39">32:39</A>&nbsp;Og Manasses S&#248;n Makirs S&#248;nner drog til Gilead og erobrede det og drev de der boende Amoriter bort;</p> 
<p><A NAME="an_32:40">32:40</A>&nbsp;og Moses overdrog Gilead til Manasses S&#248;n Makir, og han bosatte sig der;</p> 
<p><A NAME="an_32:41">32:41</A>&nbsp;men Manasses S&#248;n Jair drog hen og erobrede deres Teltbyer og kaldte dem Jairs Teltbyer.</p> 
<p><A NAME="an_32:42">32:42</A>&nbsp;Og Noba drog hen og erobrede Kenat med tilh&#248;rende Sm&#229;byer og kaldte det Noba efter sit eget Navn.</p> 
<p><A NAME="an_33:1">33:1</A>&nbsp;F&#248;lgende er de enkelte Str&#230;kninger p&#229; Israelitternes Vandring, de tilbagelagde p&#229; Vejen fra &#198;gypten, H&#230;rafdeling for H&#230;rafdeling, under Anf&#248;rsel af Moses og Aron.</p> 
<p><A NAME="an_33:2">33:2</A>&nbsp;Moses optegnede p&#229; HERRENs Bud de Steder, de br&#248;d op fra, Str&#230;kning for Str&#230;kning; og f&#248;lgende er de enkelte Str&#230;kninger efter de Steder, de br&#248;d op fra:</p> 
<p><A NAME="an_33:3">33:3</A>&nbsp;De br&#248;d op fra Rameses p&#229; den femtende Dag i den f&#248;rste M&#229;ned; Dagen efter P&#229;ske drog Israelitterne ud, v&#230;rnede af en st&#230;rk H&#229;nd, for &#216;jnene af alle &#198;gypterne,</p> 
<p><A NAME="an_33:4">33:4</A>&nbsp;medens &#198;gypterne jordede alle de f&#248;rstef&#248;dte, som HERREN havde sl&#229;et iblandt dem; thi HERREN havde holdt Dom over deres Guder.</p> 
<p><A NAME="an_33:5">33:5</A>&nbsp;Israelitterne br&#248;d alts&#229; op fra Ra'meses og slog Lejr i Sukkot.</p> 
<p><A NAME="an_33:6">33:6</A>&nbsp;S&#229; br&#248;d de op fra Sukkot og slog Lejr i Etam, der ligger ved &#216;rkenens Rand.</p> 
<p><A NAME="an_33:7">33:7</A>&nbsp;S&#229; br&#248;d de op fra Etam og vendte om mod Pi Hakirot over for Ba'al Zefon og slog Lejr over for Migdol.</p> 
<p><A NAME="an_33:8">33:8</A>&nbsp;S&#229; br&#248;d de op fra Pi Hakirot og drog tv&#230;rs igennem Havet til &#216;rkenen; og de vandrede tre Dagsrejser i Etams &#216;rken og slog Lejr i Mara.</p> 
<p><A NAME="an_33:9">33:9</A>&nbsp;S&#229; br&#248;d de op fra Mara og kom til Elim; i Elim var der tolv Vandkilder og halvfjerdsindstyve Palmetr&#230;er, og der slog de Lejr.</p> 
<p><A NAME="an_33:10">33:10</A>&nbsp;S&#229; br&#248;d de op fra Elim og slog Lejr ved det r&#248;de Hav.</p> 
<p><A NAME="an_33:11">33:11</A>&nbsp;S&#229; br&#248;d de op fra det r&#248;de Hav og slog Lejr i Sins &#216;rken.</p> 
<p><A NAME="an_33:12">33:12</A>&nbsp;S&#229; br&#248;d de op fra Sins &#216;rken og slog Lejr i Dofka.</p> 
<p><A NAME="an_33:13">33:13</A>&nbsp;S&#229; br&#248;d de op fra Dofka og slog Lejr i Alusj.</p> 
<p><A NAME="an_33:14">33:14</A>&nbsp;S&#229; br&#248;d de op fra Alusj og slog Lejr i Refdim, hvor Folket ikke havde Vand at drikke.</p> 
<p><A NAME="an_33:15">33:15</A>&nbsp;S&#229; br&#248;d de op fra Refdim og slog Lejr i Sinaj &#216;rken.</p> 
<p><A NAME="an_33:16">33:16</A>&nbsp;S&#229; br&#248;d de op fra Sinaj &#216;rken og slog Lejr i Kibrot Hatta'ava,</p> 
<p><A NAME="an_33:17">33:17</A>&nbsp;S&#229; br&#248;d de op fra Hibrot Hatta'ava og slog Lejr i Hazerot.</p> 
<p><A NAME="an_33:18">33:18</A>&nbsp;S&#229; br&#248;d de op fra Hazerot og slog Lejr i Ritma.</p> 
<p><A NAME="an_33:19">33:19</A>&nbsp;S&#229; br&#248;d de op fra Ritma og slog Lejr i Rimmon Perez.</p> 
<p><A NAME="an_33:20">33:20</A>&nbsp;S&#229; br&#248;d de op fra Rimmon Perez og slog Lejr i Libna.</p> 
<p><A NAME="an_33:21">33:21</A>&nbsp;S&#229; br&#248;d de op fra Libna og slog Lejr i Aissa.</p> 
<p><A NAME="an_33:22">33:22</A>&nbsp;S&#229; br&#248;d de op fra Aissa og slog Lejr i Kehelata.</p> 
<p><A NAME="an_33:23">33:23</A>&nbsp;S&#229; br&#248;d de op fra Kebelata og slog Lejr ved Sjefers Bjerg.</p> 
<p><A NAME="an_33:24">33:24</A>&nbsp;S&#229; br&#248;d de op fra Sjefers Bjerg og slog Lejr i Harada.</p> 
<p><A NAME="an_33:25">33:25</A>&nbsp;S&#229; br&#248;d de op fra Harada og slog Lejr i Makhelot.</p> 
<p><A NAME="an_33:26">33:26</A>&nbsp;S&#229; br&#248;d de op fra Makhelot og slog Lejr i Tahat.</p> 
<p><A NAME="an_33:27">33:27</A>&nbsp;S&#229; br&#248;d de op fra Tahat og slog Lejr i Tara.</p> 
<p><A NAME="an_33:28">33:28</A>&nbsp;S&#229; br&#248;d de op fra Tara og slog Lejr i Mitka.</p> 
<p><A NAME="an_33:29">33:29</A>&nbsp;S&#229; br&#248;d de op fra Mitka og slog Lejr i Hasjmona.</p> 
<p><A NAME="an_33:30">33:30</A>&nbsp;S&#229; br&#248;d de op fra Hasjmona og slog Lejr i Moserot.</p> 
<p><A NAME="an_33:31">33:31</A>&nbsp;S&#229; br&#248;d de op fra Moserot og slog Lejr i Bene Ja'akan.</p> 
<p><A NAME="an_33:32">33:32</A>&nbsp;S&#229; br&#248;d de op fra Bene Ja'akan og slog Lejr i Hor Haggidgad.</p> 
<p><A NAME="an_33:33">33:33</A>&nbsp;S&#229; br&#248;d de op fra Hor Haggidgad og slog Lejr i Jotbata.</p> 
<p><A NAME="an_33:34">33:34</A>&nbsp;S&#229; br&#248;d de op fra Jofbata og slog Lejr i Abrona.</p> 
<p><A NAME="an_33:35">33:35</A>&nbsp;S&#229; br&#248;d de op fra Abrona og slog Lejr i Ezjongeber.</p> 
<p><A NAME="an_33:36">33:36</A>&nbsp;S&#229; br&#248;d de op fra Ezjongeber og slog Lejr i Zins &#216;rken, det er Kadesj.</p> 
<p><A NAME="an_33:37">33:37</A>&nbsp;S&#229; br&#248;d de op fra Kadesj og slog Lejr ved Bjerget Hor ved Randen af Edoms Land.</p> 
<p><A NAME="an_33:38">33:38</A>&nbsp;Og Pr&#230;sten Aron steg p&#229; HERRENs Bud op p&#229; Bjerget Hor og d&#248;de der i det fyrretyvende &#197;r efter Israelitternes Udvandring af &#198;gypten, p&#229; den f&#248;rste Dag i den femte M&#229;ned;</p> 
<p><A NAME="an_33:39">33:39</A>&nbsp;og Aron var 123 &#197;r gammel, da han d&#248;de p&#229; Bjerget Hor.</p> 
<p><A NAME="an_33:40">33:40</A>&nbsp;Men Kana'an&#230;eren, Kongen af Arad, der boede, i Sydlandet i Kana'ans Land, h&#248;rte, at Israelitterne var under Fremrykning.</p> 
<p><A NAME="an_33:41">33:41</A>&nbsp;S&#229; br&#248;d de op fra Bjerget Hor og slog Lejr i Zalmona.</p> 
<p><A NAME="an_33:42">33:42</A>&nbsp;S&#229; br&#248;d de op fra Zalmona og slog Lejr i Punon.</p> 
<p><A NAME="an_33:43">33:43</A>&nbsp;S&#229; br&#248;d de op fra Punon og slog Lejr i Obot.</p> 
<p><A NAME="an_33:44">33:44</A>&nbsp;S&#229; br&#248;d de op fra Obot og slog Lejr i Ijje Ha'abarim ved Moabs Gr&#230;nse.</p> 
<p><A NAME="an_33:45">33:45</A>&nbsp;S&#229; br&#248;d de op fra Ijje Ha'abarim og slog Lejr i det gaditiske Dibon.</p> 
<p><A NAME="an_33:46">33:46</A>&nbsp;S&#229; br&#248;d de op fra det gaditiske Dibon og slog Lejr i Almon Diblatajim.</p> 
<p><A NAME="an_33:47">33:47</A>&nbsp;S&#229; br&#248;d de op fra Almon Diblatajim og slog Lejr p&#229; Abarimbjergene over for Nebo.</p> 
<p><A NAME="an_33:48">33:48</A>&nbsp;S&#229; br&#248;d de op fra Abarimbjergene og slog Lejr p&#229; Moabs Sletter ved Jordan over for Jeriko;</p> 
<p><A NAME="an_33:49">33:49</A>&nbsp;og de slog Lejr ved Jordan fra Bet Jesjjimot og til Abel Sjittim p&#229; Moabs Sletter.</p> 
<p><A NAME="an_33:50">33:50</A>&nbsp;Og HERREN talede til Moses p&#229; Moabs Sletter ved Jordan over for Jeriko og sagde:</p> 
<p><A NAME="an_33:51">33:51</A>&nbsp;"Tal til Israelitterne og sig til dem: N&#229;r I kommer over Jordan til Kana'ans Land,</p> 
<p><A NAME="an_33:52">33:52</A>&nbsp;skal I drive Landets Beboere bort foran eder og tilintetg&#248;re alle deres Billedv&#230;rker, alle deres st&#248;bte Billeder skal I tilintetg&#248;re, og alle deres Offerh&#248;je skal I &#248;del&#230;gge;</p> 
<p><A NAME="an_33:53">33:53</A>&nbsp;I skal underl&#230;gge eder Landet og bos&#230;tte eder der, thi eder har jeg givet Landet i Eje;</p> 
<p><A NAME="an_33:54">33:54</A>&nbsp;og I skal udskifte Landet mellem eder ved Lodkastning efter eders Sl&#230;gter, s&#229;ledes at I giver en stor Sl&#230;gt en stor Arvelod og en lille Sl&#230;gt en lille. Der, hvor Loddet falder for dem, skal deres Del v&#230;re; efter eders F&#230;drenestammer skal I udskifte Landet mellem eder.</p> 
<p><A NAME="an_33:55">33:55</A>&nbsp;Men hvis I ikke driver Landets Beboere bort foran eder, s&#229; skal de, som I levner af dem, blive Torne i eders &#216;jne og Brodde i eders Sider, og de skal bringe eder Tr&#230;ngsel i det Land, I bor i,</p> 
<p><A NAME="an_33:56">33:56</A>&nbsp;og hvad jeg havde t&#230;nkt at g&#248;re ved dem, g&#248;r jeg da ved eder."</p> 
<p><A NAME="an_34:1">34:1</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_34:2">34:2</A>&nbsp;Byd Israelitterne og sig til dem: N&#229;r i kommer til Kana'ans Land det er det Land, der skal tilfalde eder som Arvelod, Kana'ans Land i hele dets Udstr&#230;kning</p> 
<p><A NAME="an_34:3">34:3</A>&nbsp;s&#229; skal eders Sydside str&#230;kke sig fra Zins &#216;rken langs med Edom; eders Sydgr&#230;nse skal mod &#216;st begynde ved Enden af Salthavet;</p> 
<p><A NAME="an_34:4">34:4</A>&nbsp;s&#229; skal eders Gr&#230;nse dreje s&#248;nden om Akrabbimpasset, n&#229; til Zin og ende s&#248;nden for Kadesj Barnea; s&#229; skal den l&#248;be hen til Hazar Addar &#248;g n&#229; til Azmon;</p> 
<p><A NAME="an_34:5">34:5</A>&nbsp;fra Azmon skal Gr&#230;nsen dreje hen til &#198;gyptens B&#230;k og ende ved Havet.</p> 
<p><A NAME="an_34:6">34:6</A>&nbsp;Hvad Vestgr&#230;nsen ang&#229;r, skal det store Hav v&#230;re eders Gr&#230;nse; det skal v&#230;re eders Vestgr&#230;nse.</p> 
<p><A NAME="an_34:7">34:7</A>&nbsp;Eders Nordgr&#230;nse skal v&#230;re f&#248;lgende: Fra det store Hav skal I udstikke eder en Linie til Bjerget Hor;</p> 
<p><A NAME="an_34:8">34:8</A>&nbsp;fra Bjerget Hor skal I udstikke en Linie til Egnen hen imod Hamat, s&#229; at Gr&#230;nsen ender ved Zedad;</p> 
<p><A NAME="an_34:9">34:9</A>&nbsp;derp&#229; skal Gr&#230;nsen g&#229; til Zifron og ende ved Hazar Enan. Det skal v&#230;re eders Nordgr&#230;nse.</p> 
<p><A NAME="an_34:10">34:10</A>&nbsp;Men til &#216;stgr&#230;nse skal I afm&#230;rke eder en Linie fra Hazar Enan til Sjefam;</p> 
<p><A NAME="an_34:11">34:11</A>&nbsp;og fra Sjefam skal Gr&#230;nsen g&#229; ned til Ribla &#248;sten for Ajin, og Gr&#230;nsen skal l&#248;be videre ned, til den st&#248;der til Bjergskr&#230;nten &#248;sten for Kinnerets&#248;en;</p> 
<p><A NAME="an_34:12">34:12</A>&nbsp;derp&#229; skal Gr&#230;nsen l&#248;be ned langs Jordan og ende ved Salthavet. Det skal v&#230;re eders Land i hele dets Udstr&#230;kning til alle Sider.</p> 
<p><A NAME="an_34:13">34:13</A>&nbsp;Og Moses b&#248;d Israelitterne og sagde: Det er det Land, I skal udskifte mellem eder ved Lodkastning, og som efter HERRENs Bud skal gives de ni Stammer og den halve Stamme.</p> 
<p><A NAME="an_34:14">34:14</A>&nbsp;Thi Rubeniternes Stamme efter deres F&#230;drenehuse og Gaditernes Stamme efter deres F&#230;drenehuse og Manasses halve Stamme har allerede f&#229;et deres Arvelod.</p> 
<p><A NAME="an_34:15">34:15</A>&nbsp;De to Stammer og den halve Stamme har f&#229;et deres Arvelod hinsides Jordan over for Jeriko, mod &#216;st, mod Solens Opgang.</p> 
<p><A NAME="an_34:16">34:16</A>&nbsp;Og HERREN talede til Moses og sagde:</p> 
<p><A NAME="an_34:17">34:17</A>&nbsp;Navnene p&#229; de M&#230;nd, der skal udskifte Landet mellem eder, er f&#248;lgende: Pr&#230;sten Eleazar og Josua, Nuns S&#248;n;</p> 
<p><A NAME="an_34:18">34:18</A>&nbsp;desuden skal I udtage een &#216;verste af hver Stamme til at udskifte Landet.</p> 
<p><A NAME="an_34:19">34:19</A>&nbsp;Navnene p&#229; disse M&#230;nd er f&#248;lgende: Af Judas Stamme Kaleb, Jefunnes S&#248;n,</p> 
<p><A NAME="an_34:20">34:20</A>&nbsp;af Simeoniternes Stamme Sjemuel, Ammihuds S&#248;n,</p> 
<p><A NAME="an_34:21">34:21</A>&nbsp;af Benjamins Stamme Elidad, Kislons S&#248;n,</p> 
<p><A NAME="an_34:22">34:22</A>&nbsp;af Daniternes Stamme een &#216;verste, Bukki, Joglis S&#248;n,</p> 
<p><A NAME="an_34:23">34:23</A>&nbsp;af Josefs S&#248;nner: af Manassiternes Stamme een &#216;verste, Hanniel, Efods S&#248;n,</p> 
<p><A NAME="an_34:24">34:24</A>&nbsp;og af Efraimiternes Stamme een &#216;verste, Kemuel, Sjiftans S&#248;n,</p> 
<p><A NAME="an_34:25">34:25</A>&nbsp;af Zebuloniternes Stamme een &#216;verste, Elizafan, Parnaks S&#248;n,</p> 
<p><A NAME="an_34:26">34:26</A>&nbsp;af Issakariternes Stamme een &#216;verste, Paltiel, Azzans S&#248;n,</p> 
<p><A NAME="an_34:27">34:27</A>&nbsp;af Aseriternes Stamme een &#216;verste, Ahihud, Sjelomis S&#248;n,</p> 
<p><A NAME="an_34:28">34:28</A>&nbsp;og af Naftaliternes Stamme een &#216;verste, Pedael, Ammibuds S&#248;n.</p> 
<p><A NAME="an_34:29">34:29</A>&nbsp;Det var dem, HERREN p&#229;lagde at udskifte Kana'ans Land mellem Israelitterne.</p> 
<p><A NAME="an_35:1">35:1</A>&nbsp;HERREN talede fremdeles til Moses p&#229; Moabs Sletter ved Jordan over for Jeriko og sagde:</p> 
<p><A NAME="an_35:2">35:2</A>&nbsp;byd Israelitterne, at de af de Besiddelser, de f&#229;r i Arv, skal give Leviterne nogle Byer at bo i; I skal ogs&#229; give Leviterne Gr&#230;smarker rundt om disse Byer,</p> 
<p><A NAME="an_35:3">35:3</A>&nbsp;Disse Byer skal de have at bo i, og deres Gr&#230;smarker skal de have til deres Kv&#230;g, deres Hjorde og andre Dyr.</p> 
<p><A NAME="an_35:4">35:4</A>&nbsp;Gr&#230;smarkerne om Byerne, som I skal give Leviterne, skal str&#230;kke sig 1000 Alen fra Bymuren ud til alle Sider;</p> 
<p><A NAME="an_35:5">35:5</A>&nbsp;og uden for Byen skal I til &#216;stside opm&#229;le 2000 Alen, til Sydside 2000, til Vestside 2000 og til Nordside 2000, med Byen i Midten. Det skal tilfalde dem som Gr&#230;sgange til Byerne.</p> 
<p><A NAME="an_35:6">35:6</A>&nbsp;Hvad de Byer ang&#229;r, som I skal give Leviterne, s&#229; skal I give dem de seks Tilflugtsbyer, som Manddrabere kan ty ind i, og desuden to og fyrretyve Byer.</p> 
<p><A NAME="an_35:7">35:7</A>&nbsp;De Byer, I skal give Leviterne, bliver s&#229;ledes i alt otte og fyrretyve Byer med tilh&#248;rende Gr&#230;smarker.</p> 
<p><A NAME="an_35:8">35:8</A>&nbsp;Og af de Byer, I skal give dem af Israelitternes Besiddelser, skal I lade de st&#248;rre Stammer give flere, de mindre f&#230;rre; hver Stamme skal give Leviterne s&#229; mange af sine Byer, som svarer til den Arvelod, der tildeles den.</p> 
<p><A NAME="an_35:9">35:9</A>&nbsp;HERREN talede fremdeles til Moses og sagde:</p> 
<p><A NAME="an_35:10">35:10</A>&nbsp;Tal til Israelitterne og sig til dem: N&#229;r I kommer over Jordan til Kana'ans Land,</p> 
<p><A NAME="an_35:11">35:11</A>&nbsp;skal I udse eder nogle Byer, I kan have som Tilflugtsbyer, s&#229; at en Manddraber, der beg&#229;r et Drab af Vanvare, kan ty derhen.</p> 
<p><A NAME="an_35:12">35:12</A>&nbsp;I disse Byer skal I have Ret til at s&#248;ge Tilflugt for Blodh&#230;vneren, for at ikke Manddraberen skal d&#248;, f&#248;r han er blevet stillet for Menighedens Domstol.</p> 
<p><A NAME="an_35:13">35:13</A>&nbsp;Det skal v&#230;re seks Byer, I skal afst&#229; til Tilflugtsbyer;</p> 
<p><A NAME="an_35:14">35:14</A>&nbsp;de tre skal I afst&#229; hinsides Jordan og de tre andre i Kana'ans Land; de skal v&#230;re Tilflugtsbyer.</p> 
<p><A NAME="an_35:15">35:15</A>&nbsp;Israelitterne, de fremmede og de indvandrede iblandt dem skal have Ret til at s&#248;ge Tilflugt i de seks Byer, s&#229; at enhver, der beg&#229;r et Drab af Vanvare, kan ty derhen.</p> 
<p><A NAME="an_35:16">35:16</A>&nbsp;Men sl&#229;r han ham ihjel med et Jernredskab, s&#229; er han en Manddraber, og Manddraberen skal lide D&#248;den;</p> 
<p><A NAME="an_35:17">35:17</A>&nbsp;og sl&#229;r han ham ihjel med en Sten, som han har i H&#229;nden, og som kan sl&#229; en Mand ihjel, s&#229; er han en Manddraber, og Manddraberen skal lide D&#248;den;</p> 
<p><A NAME="an_35:18">35:18</A>&nbsp;og sl&#229;r han ham ihjel med et Tr&#230;redskab, som han har i H&#229;nden, og som kan sl&#229; en Mand ihjel, s&#229; er han en Manddraber, og M&#229;ddraberen skal lide D&#248;den.</p> 
<p><A NAME="an_35:19">35:19</A>&nbsp;Blodh&#230;vneren skal dr&#230;be Manddraberen; n&#229;r han tr&#230;ffer ham, skal han dr&#230;be ham.</p> 
<p><A NAME="an_35:20">35:20</A>&nbsp;Og st&#248;der han til ham af Had eller kaster noget p&#229; ham i ond Hensigt, s&#229; han d&#248;r deraf,</p> 
<p><A NAME="an_35:21">35:21</A>&nbsp;eller sl&#229;r han ham med H&#229;nden i Fjendskab, s&#229; han d&#248;r deraf, skal drabsmanden lide D&#248;den, thi han er en Manddraber; Blodh&#230;vneren skal dr&#230;be Manddraberen, n&#229;r han tr&#230;ffer ham.</p> 
<p><A NAME="an_35:22">35:22</A>&nbsp;St&#248;der han derimod til ham af Vanvare, ikke i Fjendskab, eller kaster han et Redskab p&#229; ham, uden at det er i ond Hensigt,</p> 
<p><A NAME="an_35:23">35:23</A>&nbsp;eller rammer han ham uden at se ham med en Sten, som kan sl&#229; en Mand ihjel, s&#229; han d&#248;r deraf, og han ikke er hans Uven eller har p&#248;nset p&#229; ondt imod ham,</p> 
<p><A NAME="an_35:24">35:24</A>&nbsp;s&#229; skal Menigheden d&#248;mme Drabsmanden og Blodh&#230;vneren imellem p&#229; Grundlag af disse Lovbud;</p> 
<p><A NAME="an_35:25">35:25</A>&nbsp;og Menigheden skal v&#230;rne Manddraberen mod Blodh&#230;vneren, og Menigheden skal f&#248;re ham tilbage til hans Tilflugtsby, hvorhen han var tyet, og der skal han blive boende, indtil den med hellig Olie salvede Ypperstepr&#230;st d&#248;r.</p> 
<p><A NAME="an_35:26">35:26</A>&nbsp;Men hvis Manddraberen for lader sin Tilflugtsbys Omr&#229;de, hvorhen han er tyet,</p> 
<p><A NAME="an_35:27">35:27</A>&nbsp;og Blodh&#230;vneren tr&#230;ffer ham uden for hans Tilflugtsbys Omr&#229;de, s&#229; kan Blodh&#230;vneren dr&#230;be Manddraberen uden at p&#229;drage sig Blodskyld;</p> 
<p><A NAME="an_35:28">35:28</A>&nbsp;thi han skal blive i sin Tilflugtsby indtil Ypperstepr&#230;stens D&#248;d; f&#248;rst efter Ypperstepr&#230;stens D&#248;d kan Manddraberen vende tilbage til den Jord, han ejer.</p> 
<p><A NAME="an_35:29">35:29</A>&nbsp;Det skal v&#230;re eder en retsgyldig Anordning fra Sl&#230;gt til Sl&#230;gt, hvor I end bor.</p> 
<p><A NAME="an_35:30">35:30</A>&nbsp;N&#229;r nogen sl&#229;r et Menneske ihjel, m&#229; man kun dr&#230;be Manddraberen efter flere Vidners Udsagn. Et enkelt Vidnes Udsagn er ikke nok til en D&#248;dsdom.</p> 
<p><A NAME="an_35:31">35:31</A>&nbsp;I m&#229; ikke tage mod Soneb&#248;de for en Manddraber, n&#229;r han har forbrudt sit Liv; han skal lide D&#248;den,</p> 
<p><A NAME="an_35:32">35:32</A>&nbsp;Heller ikke m&#229; I tage mod Soneb&#248;de, s&#229;ledes at den, der er tyet til sin Tilflugtsby, f&#248;r Ypperstepr&#230;stens D&#248;d kan vende tilbage og bos&#230;tte sig i Landet.</p> 
<p><A NAME="an_35:33">35:33</A>&nbsp;Vanhelliger ikke det Land, I er i, thi Blodet vanhelliger Landet, og Landet f&#229;r kun Soning for det Blod, der er udgydt deri, ved dens Blod, der har udgydt det.</p> 
<p><A NAME="an_35:34">35:34</A>&nbsp;G&#248;r ikke det Land urent, I er bosat i, og i hvis Midte jeg bor; thi jeg HERREN bor midt iblandt Israels B&#248;rn.</p> 
<p><A NAME="an_36:1">36:1</A>&nbsp;Overhovederne for F&#230;drenehsene i Gileaditernes Sl&#230;gt Gilead var en S&#248;n af Manasses S&#248;n Makir af Josefs S&#248;nners Sl&#230;gter tr&#229;dte frem og talte for Moses og &#216;versterne, Overhovederne for Israelitternes F&#230;drenehuse,</p> 
<p><A NAME="an_36:2">36:2</A>&nbsp;og sagde: "HERREN har p&#229;lagt min Herre at udskifte Landet mellem Israelitterne ved Lodkastning, og min Herre har i HERRENs Navn p&#229;budt at give vor Fr&#230;nde Zelofhads Arvelod til hans D&#248;tre.</p> 
<p><A NAME="an_36:3">36:3</A>&nbsp;Men hvis de nu indg&#229;r &#198;gteskab med M&#230;nd, der h&#248;rer til en anden af Israels Stammer, s&#229; unddrages deres Arvelod jo vore F&#230;dres Arvelod, og s&#229;ledes &#248;ges den Stammes Arvelod, som de kommer til at tilh&#248;re, medens den Arvelod, der er tilfaldet os ved Lodkastning, formindskes;</p> 
<p><A NAME="an_36:4">36:4</A>&nbsp;og n&#229;r Israelitterne f&#229;r Jubel&#229;r, l&#230;gges deres Arvelod til den Stammes Arvelod, som de kommer til at tilh&#248;re, og s&#229;ledes unddrages deres Arvelod vor f&#230;drene Stammes Arvelod."</p> 
<p><A NAME="an_36:5">36:5</A>&nbsp;Da udstedte Moses efter HERRENs Ord f&#248;lgende Bud til Israelitterne: "Josefs S&#248;nners Stamme har talt ret!</p> 
<p><A NAME="an_36:6">36:6</A>&nbsp;S&#229;ledes er HERRENs Bud ang&#229;ende Zelofhads D&#248;tre: De m&#229; indg&#229; &#198;gteskab med hvem de &#248;nsker, men det m&#229; kun v&#230;re M&#230;nd af deres Faders Stammes Sl&#230;gt, de indg&#229;r &#198;gteskab med.</p> 
<p><A NAME="an_36:7">36:7</A>&nbsp;Thi ingen Arvelod, der tilh&#248;rer Israel, m&#229; g&#229; over fra en Stamme til en anden, men Israelitterne skal holde fast hver ved sin f&#230;drene Stammes Arvelod.</p> 
<p><A NAME="an_36:8">36:8</A>&nbsp;Enhver Datter, som f&#229;r en Arvelod i en af Israelitternes Stammer, skal indg&#229; &#198;gteskab med en Mand af sin f&#230;drene Stammes Sl&#230;gt, for at Israelitterne kan beholde hver sine F&#230;dres Arvelod som Ejendom;</p> 
<p><A NAME="an_36:9">36:9</A>&nbsp;og ingen Arvelod m&#229; g&#229; over fra den ene Stamme til den anden, men Israelitternes Stammer skal holde fast hver ved sin Arvelod!"</p> 
<p><A NAME="an_36:10">36:10</A>&nbsp;Zelofhads D&#248;tre gjorde da, som HERREN p&#229;lagde Moses,</p> 
<p><A NAME="an_36:11">36:11</A>&nbsp;idet Mala, Tirza, Hogla, Milka og Noa, Zelofhads D&#248;tre, indgik &#198;gteskab med deres Farbr&#248;dres S&#248;nner;</p> 
<p><A NAME="an_36:12">36:12</A>&nbsp;de indgik &#198;gteskab med M&#230;nd, som h&#248;rte til Josefs S&#248;n Manasses S&#248;nners Sl&#230;gter, s&#229; at deres Arvelod vedblev at tilh&#248;re deres f&#230;drene Sl&#230;gts Stamme.</p> 
<p><A NAME="an_36:13">36:13</A>&nbsp;Det er de Bud og Lovbud, HERREN gav Israelitterne ved Moses p&#229; Moabs Sletter ved Jordan over for Jeriko.</p> 
<p><HR>
<CENTER>
<A HREF="deu">Next: Deuteronomy</A></CENTER>
</BODY>
</HTML>
