<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: 2 Peter</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pe1.htm">Previous</A>&nbsp;
<A HREF="jo1.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: 2 Peter</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Simon Peter, Jesu Kristi Tjener og Apostel, til dem, der have f&#229;et samme dyrebare Tro som vi ved vor Guds og Frelsers Jesu Kristi Retf&#230;rdighed:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;N&#229;de og Fred vorde eder mangfoldig til Del i Erkendelse af Gud og vor Herre Jesus.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;S&#229;som hans guddommelige Magt har sk&#230;nket os alt, hvad der h&#248;rer til Liv og Gudfrygtighed ved Erkendelsen af ham, som kaldte os ved sin Herlighed og Kraft,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;hvorved han har sk&#230;nket os de st&#248;rste og dyrebare Forj&#230;ttelser, for at I ved disse skulle f&#229; Del i guddommelig Natur, n&#229;r I undfly Ford&#230;rvelsen i Verden, som har sin Grund i Beg&#230;r,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;s&#229; anvender just derfor al Flid p&#229; i eders Tro at udvise Dyd og i Dyden Kundskab</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;og i Kundskaben Afholdenhed og i Afholdenheden Udholdenhed og i Udholdenheden Gudsfrygt</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;og i Gudsfrygten Broderk&#230;rlighed og i Broderk&#230;rligheden K&#230;rlighed.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Thi n&#229;r dette findes hos eder og er i Tiltagen, lader det eder ikke st&#229; &#248;rkesl&#248;se eller ufrugtbare i Erkendelsen af vor Herre Jesus Kristus;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;den nemlig, som ikke har dette, er blind, svagsynet, idet han har glemt Renselsen fra sine fordums Synder.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Derfor, Br&#248;dre! g&#248;rer eder des mere Flid for at bef&#230;ste eders Kaldelse og Udv&#230;lgelse; thi n&#229;r I g&#248;re dette, skulle I ingen Sinde st&#248;de an.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Thi s&#229; skal der rigelig gives eder Indgang i vor Herres og Frelsers Jesu Kristi evige Rige.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Derfor vil jeg ikke fors&#248;mme altid at p&#229;minde eder om delte, ihvorvel I vide det og ere bef&#230;stede i den Sandhed, som er til Stede hos os.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Men jeg anser det for ret at v&#230;kke eder ved P&#229;mindelse, s&#229; l&#230;nge jeg er i dette Telt,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;da jeg ved, at Afl&#230;ggelsen af mit Telt kommer brat, s&#229;ledes som jo vor Herre Jesus Kristus har givet mig til Kende.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Og jeg vil ogs&#229; g&#248;re mig Flid for, at I til enhver Tid efter min Bortgang kunne drage eder dette i Minde.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Thi vi have ikke fulgt klogtigt opdigtede Fabler, da vi kundgjorde eder vor Herres Jesu Kristi Kraft og Tilkommelse, men vi have v&#230;ret &#216;jenvidner til hans Majest&#230;t,</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;nemlig da han fik &#198;re og Herlighed af Gud Fader, idet en s&#229;dan R&#248;st l&#248;d til ham fra den majest&#230;tiske Herlighed: "Denne er min S&#248;n, den elskede, i hvem jeg har Velbehag."</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Og vi h&#248;rte denne R&#248;st lyde fra Himmelen, da vi vare med ham p&#229; det hellige Bjerg.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Og des mere stadf&#230;stet have vi det profetiske Ord, hvilket I g&#248;re vel i at agte p&#229; som p&#229; et Lys, der skinner p&#229; et m&#248;rkt Sted, indtil Dagen bryder frem, og Morgenstjernen oprinder i eders Hjerter,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;idet I fornemmelig m&#230;rke eder dette, at ingen Profeti i Skriften beror p&#229; egen Tydning.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Thi aldrig er nogen Profeti bleven fremf&#248;rt ved et Menneskes Villie; men drevne af den Hellig&#229;nd talte hellige Guds M&#230;nd.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Men der opstod ogs&#229; falske Profeter iblandt Folket, ligesom der ogs&#229; iblandt eder vil komme falske L&#230;rere, som ville liste ford&#230;rvelige Vrangl&#230;rdomme ind, idet de endog forn&#230;gte den Herre, som k&#248;bte dem, og bringe en brat Undergang over sig selv,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;og mange ville efterf&#248;lge deres Uterligheder, s&#229; Sandhedens Vej for deres Skyld vil blive bespottet,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;og i Havesyge ville de med falske Ord skaffe sig Vinding af eder; men Dommen over dem har alt fra gamle Dage v&#230;ret i Virksomhed, og deres Undergang slumrer ikke.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Thi n&#229;r Gud ikke sparede Engle, da de syndede, men nedstyrtede dem i Afgrunden og overgav dem til M&#248;rkets Huler for at bevogtes til Dom,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;og ikke sparede den gamle Verden, men bevarede Retf&#230;rdighedens Pr&#230;diker Noa selv ottende, da han f&#248;rte Oversv&#248;mmelse over en Verden af ugudelige</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;og lagde Sodomas og Gomorras St&#230;der i Aske og domf&#230;ldte dem til &#216;del&#230;ggelse, s&#229; han har sat dem til Forbillede for dem, som i Fremtiden ville leve ugudeligt,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;og udfriede den retf&#230;rdige Lot, som plagedes af de ryggesl&#248;ses uterlige Vandel,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;(thi medens den retf&#230;rdige boede iblandt dem, pintes han Dag for Dag i sin retf&#230;rdige Sj&#230;l ved de lovl&#248;se Gerninger, som han s&#229; og h&#248;rte):</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;- da ved Herren at udfri gudfrygtige af Fristelse, men at straffe og bevogte uretf&#230;rdige til Dommens Dag,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;og mest dem, som vandre efter K&#248;d, i Beg&#230;r efter Besmittelse, og foragte Herskab. Fr&#230;kke, selvbehagelige, b&#230;ve de ikke ved at bespotte Herligheder,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;hvor dog Engle, som ere st&#248;rre i Styrke og Magt, ikke fremf&#248;re bespottende Dom imod dem for Herren.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Men disse ligesom ufornuftige Dyr, der af Natur ere f&#248;dte til at fanges og &#248;del&#230;gges, skulle de, fordi de bespotte, hvad de ikke kende, ogs&#229; &#248;del&#230;gges med hines &#216;del&#230;ggelse,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;idet de f&#229; Uretf&#230;rdigheds L&#248;n. De s&#230;tte deres Lyst i Vellevned om Dagen, disse Skampletter og Sk&#230;ndselsmennesker! De sv&#230;lge i deres Bedragerier, medens de holde Gilde med eder;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;deres &#216;jne ere fulde af Horeri og kunne ikke f&#229; nok af Synd; de lokke ubef&#230;stede Sj&#230;le; de have et Hjerte, &#248;vet i Havesyge, Forbandelsens B&#248;rn;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;de have forladt den lige Vej og ere farne vild, f&#248;lgende Bileams, Beors S&#248;ns, Vej, han, som elskede Uretf&#230;rdigheds L&#248;n,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;men fik Revselse for sin Overtr&#230;delse: et um&#230;lende Tr&#230;ldyr talte med menneskelig R&#248;st og hindrede Profetens Afsind.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Disse ere vandl&#248;se Kilder og T&#229;geskyer, som drives af Storvind; for dem er M&#248;rke og Mulm bevaret.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Thi dem, som ere lige ved at undslippe fra dem, der vandre i Vildfarelse, l&#248;kke de i K&#248;dets Beg&#230;ringer ved Uterligheder, idet de tale Tomheds overmodige Ord</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;og love dem Frihed, sk&#248;nt de selv ere Ford&#230;rvelsens Tr&#230;lle; thi man er Tr&#230;l af det, som man er overvunden af.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Thi dersom de, efter at have undflyet Verdens Besmittelser ved Erkendelse af vor Herre og Frelser Jesus Kristus, igen lade sig indvikle deri og overvindes, da er det sidste blevet v&#230;rre med dem end det f&#248;rste.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Thi bedre havde det v&#230;ret dem ikke at have erkendt Retf&#230;rdighedens Vej end efter at have erkendt den at vende sig bort fra det hellige Bud, som var blevet dem overgivet.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Det er g&#229;et dem efter det sande Ordsprog: "Hunden vender sig om til sit eget Spy, og den toede So til at v&#230;lte sig i S&#248;len."</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Dette er allerede, I elskede! det andet Brev, som jeg skriver til eder, hvori jeg ved P&#229;mindelse v&#230;kker eders rene Sind</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;til at komme de Ord i Hu, som forud ere sagte af de hellige Profeter, og eders Apostles Befaling fra Herren og Frelseren,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;idet I f&#248;rst og fremmest m&#230;rke eder dette, at i de sidste Dage skal der komme Spottere med Spot, som vandre efter deres egne Beg&#230;ringer</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;og sige: "Hvad bliver der af Forj&#230;ttelsen om hans Tilkommelse? Fra den Dag, F&#230;drene sov hen, forblive jo alle Ting, som de vare, lige fra Skabningens Begyndelse."</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Thi med Villie ere de blinde for dette, at fra fordums Tid var der Himle og en Jord, som var fremst&#229;et af Vand og ved Vand i Kraft af Guds Ord,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;hvorved den dav&#230;rende Verden gik til Grunde i en Vandflod.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Men de nuv&#230;rende Himle og Jorden holdes ved det samme Ord i Forvaring til Ild, idet de bevares til de ugudelige Menneskers Doms og Undergangs Dag.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Men dette ene b&#248;r ikke undg&#229; eder, I elskede! at een Dag er for Herren som tusinde &#197;r, og tusinde &#197;r som een Dag.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Herren forhaler ikke Forj&#230;ttelsen (som nogle agte det for en Forhaling), men han er langmodig for eders Skyld, idet han ikke vil, at nogen skal fortabes, men at alle skulle komme til Omvendelse.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Men Herrens Dag skal komme som en Tyv; p&#229; den skulle Himlene forg&#229; med stort Bulder, og Elementerne skulle komme i Brand og opl&#248;ses, og Jorden og alt, hvad der er p&#229; den, skal opbr&#230;ndes.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Efterdi da alt dette opl&#248;ses, hvor b&#248;r I da ikke f&#230;rdes i hellig Vandel og Gudsfrygt,</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;idet I forvente og fremskynde Guds Dags Tilkommelse, for hvis Skyld Himle skulle ant&#230;ndes og opl&#248;ses, og Elementer komme i Brand og smelte.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Men vi forvente efter hans Forj&#230;ttelse nye Himle og en ny Jord, i hvilke Retf&#230;rdighed bor.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Derfor, I elskede! efterdi I forvente dette, s&#229; g&#248;rer eder Flid for at findes uplettede og ulastelige for ham i Fred,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;og agter vor Herres Langmodighed for Frelse; ligesom ogs&#229; vor elskede Broder Paulus efter den ham givne Visdom har skrevet til eder,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;som han ogs&#229; g&#248;r i alle sine Breve, n&#229;r han i dem taler om disse Ting; i dem findes der Ting, vanskelige at forst&#229;, som de ukyndige og ubef&#230;stede fordreje, ligesom ogs&#229; de &#248;vrige Skrifter, til deres egen Undergang.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Da I alts&#229;, I elskede! vide det forud, s&#229;vogter eder, for at I ikke skulle rives med af de ryggesl&#248;ses Vildfarelse og affalde fra eders egen Fasthed;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;men vokser i vor Herres og Frelsers Jesu Kristi N&#229;de og Kundskab! Ham tilh&#248;rer Herligheden b&#229;de nu og indtil Evighedens Dag!</p> 
<p><HR>
<CENTER>
<A HREF="jo1.htm">Next: 1 John</A></CENTER>
</BODY>
</HTML>
