<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Philippians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="eph.htm">Previous</A>&nbsp;
<A HREF="col.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Philippians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus og Timotheus, Kristi Jesu Tjener, til alle de hellige i Kristus Jesus, som ere i Filippi, med Tilsynsm&#230;nd og Menighedstjenere.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;N&#229;de v&#230;re med eder og Fred fra Gud vor Fader og den Herre Jesus Kristus!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Jeg takker min Gud, s&#229; ofte jeg kommer eder i Hu,</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;idet jeg altid, i hver min B&#248;n, beder for eder alle med Gl&#230;de,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;for eders Deltagelse i Evangeliet fra den f&#248;rste Dag indtil nu;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;forvisset om dette, at han, som begyndte en god Gerning i eder, vil fuldf&#248;re den indtil Jesu Kristi Dag,</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;s&#229;ledes som det jo er ret for mig at mene dette om eder alle, efterdi jeg har eder i Hjertet b&#229;de under mine L&#230;nker og under Evangeliets Forsvar og Stadf&#230;stelse, f&#230;lles som I jo alle ere med mig om N&#229;den.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Thi Gud er mit Vidne, hvorledes jeg l&#230;nges efter eder alle med Kristi Jesu inderlige K&#230;rlighed.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Og derom beder jeg, at eders K&#230;rlighed fremdeles m&#229; blive mere og mere rig p&#229; Erkendelse og al Sk&#248;nsomhed,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;s&#229; I kunne v&#230;rds&#230;tte de forskellige Ting, for at I m&#229; v&#230;re rene og uden Anst&#248;d til Kristi Dag,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;fyldte med Retf&#230;rdigheds Frugt, som virkes ved Jesus Kristus, Gud til &#198;re og Pris.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Men jeg vil, I skulle vide, Br&#248;dre! at mine Forhold snarere have tjent til Evangeliets Fremme,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;s&#229; at det er blevet &#229;benbart for hele Livvagten og for alle de &#248;vrige, at mine L&#230;nker b&#230;res for Kristi Skyld,</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;og de fleste af Br&#248;drene fik i Tillid til Herren ved mine L&#230;nker end mere Dristighed til at tale Guds Ord uden Frygt.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Nogle pr&#230;dike vel ogs&#229; Kristus for Avinds og Kivs Skyld, men nogle ogs&#229; i en god Mening.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Disse g&#248;re det af K&#230;rlighed, vidende, at jeg er sat til at forsvare Evangeliet;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;men hine forkynde Kristus af Egennytte, ikke &#230;rligt, men i den Tanke at f&#248;je Tr&#230;ngsel til mine L&#230;nker.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Hvad s&#229;? Kristus forkyndes dog p&#229; enhver M&#229;de, v&#230;re sig p&#229; Skr&#248;mt eller i Sandhed; og derover gl&#230;der jeg mig, og jeg vil ogs&#229; fremdeles gl&#230;de mig.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Thi jeg ved, at dette skal blive mig til Frelse ved eders B&#248;n og Jesu Kristi &#197;nds Hj&#230;lp,</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;efter min L&#230;ngsel og mit H&#229;b, at jeg i intet skal blive til Skamme, men at Kristus skal med al Frimodighed, som altid, s&#229; ogs&#229; nu, forherliges i mit Legeme, v&#230;re sig ved Liv eller ved D&#248;d.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Thi det at leve er mig Kristus og at d&#248; en Vinding.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Men dersom dette at leve i K&#248;det skaffer mig Frugt af min Gerning, s&#229; ved jeg ikke, hvad jeg skal v&#230;lge;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;men jeg st&#229;r tvivlr&#229;dig imellem de to Ting, idet jeg har Lysten til at bryde op og v&#230;re sammen med Kristus; thi dette var s&#229;re meget bedre;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;men at forblive i K&#248;det er mere n&#248;dvendigt for eders Skyld.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Og i Forvisning herom ved jeg, at jeg skal blive i Live og forblive hos eder alle til eders Fremgang og Gl&#230;de i Troen,</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;for at eders Ros ved mig kan blive rig i Kristus Jesus, ved at jeg atter kommer til Stede iblandt eder.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Kun skulle I leve Kristi Evangelium v&#230;rdigt, for at, hvad enten jeg kommer og ser eder eller er frav&#230;rende, jeg dog kan h&#248;re om eder, at I st&#229; faste i een &#197;nd, s&#229; at I med een Sj&#230;l stride tilsammen for Troen p&#229; Evangeliet</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;og ikke lade eder forf&#230;rde i nogen Ting af Modstanderne; thi dette er for dem et Tegn p&#229; Undergang, men for eder p&#229; Frelse, og det fra Gud.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Thi eder er det forundt for Kristi Skyld - ikke alene at tro p&#229; ham, men ogs&#229; at lide for hans Skyld,</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;idet I have den samme Kamp, som I have set p&#229; mig og nu h&#248;re om mig.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Er der da nogen Formaning i Kristus, er der nogen K&#230;rlighedens Opmuntring, er der noget &#197;ndens Samfund, er der nogen inderlig K&#230;rlighed og Barmhjertighed:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;da fuldkommer min Gl&#230;de, at I m&#229; v&#230;re enige indbyrdes, s&#229; I have den samme K&#230;rlighed, samme Sj&#230;l, een Higen,</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;intet g&#248;re af Egennytte eller Lyst til tom &#198;re, men i Ydmyghed agte hverandre h&#248;jere end eder selv</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;og ikke se hver p&#229; sit, men enhver ogs&#229; p&#229; andres.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Det samme Sindelag v&#230;re i eder, som ogs&#229; var i Kristus Jesus,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;han, som, da han var i Guds Skikkelse ikke holdt det for et Rov at v&#230;re Gud lig,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;men forringede sig selv, idet han tog en Tjeners Skikkelse p&#229; og blev Mennesker lig;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;og da han i Fremtr&#230;den fandtes som et Menneske, fornedrede han sig selv, s&#229; han blev lydig indtil D&#248;den, ja, Korsd&#248;den.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Derfor har ogs&#229; Gud h&#248;jt oph&#248;jet ham og sk&#230;nket ham det Navn, som er over alle Navne,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;for at i Jesu Navn hvert Kn&#230; skal b&#248;je sig, deres i Himmelen og p&#229; Jorden og under Jorden,</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;og hver Tunge skal bekende, at Jesus Kristus er Herre, til Gud Faders &#198;re.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Derfor, mine elskede! ligesom I altid have v&#230;ret lydige, s&#229; arbejder ikke alene som i min N&#230;rv&#230;relse, men nu meget mere i min Frav&#230;relse p&#229; eders egen Frelse med Frygt og B&#230;ven;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;thi Gud er den, som virker i eder b&#229;de at ville og at virke, efter sit Velbehag.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;G&#248;rer alle Ting uden Knurren og Bet&#230;nkeligheder,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;for at I m&#229; blive udadlelige og rene, Guds ulastelige B&#248;rn, midt i en vanartet og forvendt Sl&#230;gt, iblandt hvilke I vise eder som Himmellys i Verden,</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;idet I fremholde Livets Ord, mig til Ros p&#229; Kristi Dag, at jeg ikke har l&#248;bet forg&#230;ves, ej heller arbejdet forg&#230;ves.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Ja, selv om jeg bliver ofret under Ofringen og Betjeningen af eders Tro, s&#229; gl&#230;der jeg mig og gl&#230;der mig med eder alle.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Men ligeledes skulle ogs&#229; I gl&#230;de eder, og gl&#230;de eder med mig!</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Men jeg h&#229;ber i den Herre Jesus snart at kunne sende Timotheus til eder, for at ogs&#229; jeg kan blive ved godt Mod ved at erfare, hvorledes det g&#229;r eder.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Thi jeg har ingen ligesindet, der s&#229; oprigtig vil have Omsorg for, hvorledes det g&#229;r eder;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;thi de s&#248;ge alle deres eget, ikke hvad der h&#248;rer Kristus Jesus til.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Men hans pr&#248;vede Troskab kende I, at, ligesom et Barn tjener sin Fader, s&#229;ledes har han tjent med mig for Evangeliet.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Ham h&#229;ber jeg alts&#229; at sende straks, n&#229;r jeg ser Udgangen p&#229; min Sag.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Men jeg har den Tillid til Herren, at jeg ogs&#229; selv snart skal komme.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Men jeg har agtet det n&#248;dvendigt at sende Epafroditus til eder, min Broder og Medarbejder og Medstrider, og eders Udsending og Tjener for min Trang,</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;efterdi han l&#230;ngtes efter eder alle og var s&#229;re &#230;ngstelig, fordi I havde h&#248;rt, at han var bleven syg.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Ja, han var ogs&#229; syg og D&#248;den n&#230;r; men Gud forbarmede sig over ham, ja, ikke alene over ham, men ogs&#229; over mig, for at jeg ikke skulde have Sorg p&#229; Sorg.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;Derfor skynder jeg mig desto mere med at sende ham, for at I og jeg v&#230;re mere sorgfri.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;Modtager ham alts&#229; i Herren med al Gl&#230;de og holder s&#229;danne i &#198;re;</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;thi for Kristi Gernings Skyld kom han D&#248;den n&#230;r, idet han satte sit Liv i Vove for at udfylde Savnet af eder i eders Tjeneste imod mig.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;I &#248;vrigt, mine Br&#248;dre gl&#230;der eder i Herren! At skrive det samme til eder er ikke til Besv&#230;r for mig, men er betryggende for eder.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Holder &#216;je med Hundene, holder &#216;je med de slette Arbejdere, holder &#216;je med S&#248;ndersk&#230;relsen!</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Thi vi ere Omsk&#230;relsen, vi, som tjene i Guds &#197;nd og rose os i Kristus Jesus og ikke forlade os p&#229; K&#248;det",</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;endsk&#248;nt ogs&#229; jeg har det, jeg kunde forlade mig p&#229; ogs&#229; i K&#248;det, Dersom nogen anden synes, han kan forlade sig p&#229; K&#248;det, kan jeg det mere.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Jeg er omsk&#229;ren p&#229; den ottende Dag, af Israels Sl&#230;gt, Benjamins Stamme, en Hebr&#230;er af Hebr&#230;ere, over for Loven en Faris&#230;er,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;i Nidk&#230;rhed en Forf&#248;lger af Menigheden, i Retf&#230;rdigheden efter Loven udadlelig.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Men hvad der var mig Vinding, det har jeg for Kristi Skyld agtet for Tab;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;ja sandelig, jeg agter endog alt for at v&#230;re Tab imod det langt h&#248;jere, at kende Kristus Jesus, min Herre, for hvis Skyld jeg har lidt Tab p&#229; alt og agter det for Skarn, for at jeg kan vinde Kristus</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;og findes i ham, s&#229; jeg ikke har min Retf&#230;rdighed, den af Loven, men den ved Tro p&#229; Kristus, Retf&#230;rdigheden fra Gud p&#229; Grundlag af Troen,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;for at jeg m&#229; kende ham og hans Opstandelses Kraft og hans Lidelsers Samfund, idet jeg bliver ligedannet med hans D&#248;d,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;om jeg dog kunde n&#229; til Opstandelsen fra de d&#248;de.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Ikke at jeg allerede har grebet det eller allerede er fuldkommen; men jeg jager derefter, om jeg dog kunde gribe det, efterdi jeg ogs&#229; er greben af Kristus Jesus.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Br&#248;dre! jeg mener ikke om mig selv, at jeg har grebet det.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Men eet g&#248;r jeg: glemmende, hvad der er bagved, men r&#230;kkende efter det, som er foran, jager jeg imod M&#229;let, til den Sejrspris, hvortil Gud fra det h&#248;je kaldte os i Kristus Jesus.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Lader da os, s&#229; mange som ere fuldkomne, have dette Sindelag; og er der noget, hvori I ere anderledes sindede, da skal Gud &#229;benbare eder ogs&#229; dette.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Kun at vi, s&#229; vidt vi ere komne, vandre i samme Retning.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Vorder mine Efterlignere, Br&#248;dre! og agter p&#229; dem, der vandre s&#229;ledes, som I have os til Forbillede.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Thi mange vandre, som jeg ofte har sagt eder, men nu ogs&#229; siger med T&#229;rer, som Kristi Kors's Fjender,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;hvis Ende er Fortabelse, hvis Gud er Bugen, og hvis &#198;re er i deres Sk&#230;ndsel, de, som tragte efter de jordiske Ting.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Thi vort Borgerskab er i Himlene, hvorfra vi ogs&#229; forvente som Frelser den Herre Jesus Kristus,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;der skal forvandle vort Fornedrelses-Legeme til at blive ligedannet med hans Herligheds-Legeme, efter den Kraft, ved hvilken han ogs&#229; kan underl&#230;gge sig alle Ting.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Derfor, mine Br&#248;dre, elskede og savnede, min Gl&#230;de og Krans! st&#229;r s&#229;ledes fast i Herren, I elskede!</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Evodia formaner jeg, og Syntyke formaner jeg til at v&#230;re enige i Herren.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Ja, jeg beder ogs&#229; dig, min &#230;gte Synzygus! tag dig af dem; thi de have med mig stridt i Evangeliet, tillige med Klemens og mine &#248;vrige Medarbejdere, hvis Navne st&#229; i Livets Bog.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Gl&#230;der eder i Herren altid; atter siger jeg: gl&#230;der eder!</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Eders milde Sind vorde kendt af alle Mennesker! Herren er n&#230;r!</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;V&#230;rer ikke bekymrede for noget, men lader i alle Ting eders Beg&#230;ringer komme frem for Gud i P&#229;kaldelse og B&#248;n med Taksigelse;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;og Guds Fred, som overg&#229;r al Forstand, skal bevare eders Hjerter og eders Tanker i Kristus Jesus.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;I &#248;vrigt, Br&#248;dre! alt, hvad der er sandt, hvad der er &#230;rbart, hvad der er retf&#230;rdigt, hvad der er rent, hvad der er elskeligt, hvad der har godt Lov, enhver Dyd og enhver H&#230;der: l&#230;gger eder det p&#229; Sinde!</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Hvad I b&#229;de have l&#230;rt og modtaget og h&#248;rt og set p&#229; mig, dette skulle I g&#248;re, og Fredens Gud skal v&#230;re med eder.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Men jeg har h&#248;jlig gl&#230;det mig i Herren over, at I nu omsider ere komne til Kr&#230;fter, s&#229; at I kunne t&#230;nke p&#229; mit Vel, hvorp&#229; I ogs&#229; forhen t&#230;nkte, men I manglede Lejlighed.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Dette siger jeg ikke af Trang; thi jeg har l&#230;rt at n&#248;jes med det, jeg har.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Jeg forst&#229;r at v&#230;re i ringe K&#229;r, og jeg forst&#229;r ogs&#229; at have Overflod; i alt og hvert er jeg indviet, b&#229;de i at m&#230;ttes og i at hungre, b&#229;de i at have Overflod og i at lide Savn.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Alt form&#229;r jeg i ham, som g&#248;r mig st&#230;rk.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Dog gjorde I vel i at tage Del i min Tr&#230;ngsel.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Men I vide det ogs&#229; selv, Filippensere! at i Evangeliets Begyndelse, da jeg drog ud fra Makedonien, var der ingen Menighed, som havde Regning med mig over givet og modtaget, uden I alene.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Thi endog i Thessalonika sendte I mig b&#229;de een og to Gange, hvad jeg havde n&#248;dig.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Ikke at jeg attr&#229;r Gaven, men jeg attr&#229;r den Frugt, som bliver rigelig til eders Fordel.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Nu har jeg nok af alt og har Overflod; jeg har fuldt op efter ved Epafroditus at have modtaget eders Gave, en Vellugts-Duft, et velkomment Offer, velbehageligt for Gud.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Men min Gud skal efter sin Rigdom fuldelig give eder alt, hvad I have n&#248;dig, i Herlighed i Kristus Jesus.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Men ham, vor Gud og Fader, v&#230;re &#198;ren i Evigheders Evigheder! Amen.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Hilser hver hellig i Kristus Jesus.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;De Br&#248;dre, som ere hos mig, hilse eder. Alle de hellige hilse eder, men mest de af Kejserens Hus.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Den Herres Jesu Kristi N&#229;de v&#230;re med eders &#197;nd!</p> 
<p><HR>
<CENTER>
<A HREF="col.htm">Next: Colossians</A></CENTER>
</BODY>
</HTML>
