<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Ruth</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jdg">Previous</A>&nbsp;
<A HREF="sa1">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Ruth</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;I Dommernes Dage blev der engang Hungersn&#248;d i Landet. Da drog en Mand fra Betlehem i Juda til Moabiternes Land for at bo der som fremmed med sin Hustru og sine to S&#248;nner.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Manden bed Elimelek, hans Hustru No'omi og hans to S&#248;nner Malon og Hiljon, Efratiter fra Betlehem i Juda, og de kom til Moabiternes Land og opholdt sig der.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;S&#229; d&#248;de Elimelek, No'omis Mand, og hun sad tilbage med sine to S&#248;nner.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;De tog sig moabitiske Hustruer; den ene hed Orpa, den anden Rut. Men da de havde boet der en halv Snes &#197;r,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;d&#248;de ogs&#229; de to, Malon og Kiljon, s&#229; at Kvinden sad alene tilbage efter sine to S&#248;nner og sin Mand.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Da br&#248;d hun op med sine S&#248;nnekoner for at vende hjem fra Moabiternes Land; thi hun havde h&#248;rt i Moabiternes Land, at HERREN havde set til sit Folk og givet dem Br&#248;d.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;S&#229; drog hun sammen med sine to S&#248;nnekoner bort fra det Sted, hvor hun havde opholdt sig, men p&#229; Hjemvejen til Judas Land</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;sagde No'omi til sine to S&#248;nnekoner: "Vend nu tilbage hver til sin Moders Hus! HERREN v&#230;re barmhjertig imod eder, som I har v&#230;ret imod de d&#248;de og mig;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;HERREN give eder, at I m&#229; finde Ro, hver i sin Mands Hus!" Og hun kyssede dem. Men de gav sig til at gr&#230;de h&#248;jt</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;og sagde til hende: "Nej! vi vil f&#248;lge dig hjem til dit Folk!"</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Men No'omi sagde: "Vend tilbage, mine D&#248;tre! Hvorfor vil I drage med mig? B&#230;rer jeg endnu S&#248;nner i mit Sk&#248;d, som kan blive eders M&#230;nd?</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Vend tilbage, mine D&#248;tre, g&#229; nu hjem, thi jeg er for gammel til at blive en Mands Hustru. Og selv om jeg t&#230;nkte, at jeg endnu havde H&#229;b, selv om jeg endnu i Nat tilh&#248;rte en Mand og virkelig f&#248;dte S&#248;nner,</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;skulde I s&#229; derfor vente, til de blev voksne? Skulde I derfor st&#230;nge eder inde og leve ugifte? Nej, mine D&#248;tre, det g&#248;r mig s&#229;re ondt for eder, thi mig har HERRENs H&#229;nd ramt!"</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;De gav sig da igen til at gr&#230;de h&#248;jt, og Orpa kyssede sin Svigermoder, men Rut klyngede sig til hende.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Da sagde hun: "Se, din Svigerinde er vendt tilbage til sit Folk og sin Gud; vend du ogs&#229; tilbage og f&#248;lg din Svigerinde!"</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Men Rut svarede: "N&#248;d mig ikke til at forlade dig og vende tilbage! Nej, hvor du g&#229;r hen, der vil jeg g&#229; hen, og hvor du tager Bolig, der vil jeg tage Bolig; dit Folk skal v&#230;re mit Folk, og din Gud skal v&#230;re min Gud;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;hvor du d&#248;r, der vil jeg d&#248;, og der vil jeg jordes. HERREN ramme mig b&#229;de med det ene og det andet: Kun D&#248;den skal skille os ad!"</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Da No'omi s&#229;, at det var hendes faste Vilje at drage med hende. holdt hun op at tale til hende derom,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;og de drog da videre sammen, indtil de kom til Betlehem. Men da de kom til Betlehem, blev der R&#248;re i hele Byen, og Kvinderne sagde: "Er det No'omi?"</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Men hun sagde til dem: "Kald mig ikke No'omi; kald mig Mara", thi den Alm&#230;gtige har voldet mig megen bitter Smerte!</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Rig drog jeg herfra, og fattig har HERREN f&#248;rt mig tilbage. Hvorfor kalder I mig No'omi, n&#229;r HERREN har vidnet imod mig og den Alm&#230;gtige tilskikket mig Ulykke?"</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;S&#229;ledes vendte No'omi tilbage fra Moabiternes Land tillige med sin S&#248;nnekone, Moabiterinden Rut, og de kom til Betlehem f&#248;rst p&#229; Bygh&#248;sten.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;No'omi havde en Sl&#230;gtning p&#229; sin Mands Side, en formuende Mand af Elimeleks Sl&#230;gt ved Navn Boaz.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;En Dag sagde Moabiterinden Rut til No'omi: "Jeg vil g&#229; ud i Marken og sanke Aks efter den, for hvis &#216;jne jeg finder N&#229;de." Hun svarede hende: "Ja, g&#248;r det, min Datter!"</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;S&#229; gik hun hen og sankede Aks p&#229; Marken efter H&#248;stfolkene; og det traf sig, at Marken tilh&#248;rte Boaz, som var af Elimeleks Sl&#230;gt.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Boaz kom just g&#229;ende fra Betlehem; han sagde da til H&#248;stfolkene: "HERREN v&#230;re med eder!" Og de svarede: "HERREN velsigne dig!"</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Derp&#229; sagde Boaz til den Karl, som havde Opsyn med H&#248;stfolkene: "Hvor h&#248;rer denne unge Kvinde hjemme?"</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Karlen, som havde Opsyn med H&#248;stfolkene, svarede: "Det er en moabitisk Pige; det er hende, som fulgte med No'omi tilbage fra Moab;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;hun sagde: Lad mig f&#229; Lov at sanke og samle Aks blandt Negene efter H&#248;stfolkene! S&#229; kom hun og har holdt ud lige fra i Morges tidlig til nu uden at unde sig et &#216;jebliks Hvile."</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Da sagde Boaz til Rut: "H&#248;r, min Datter! Du skal ikke g&#229; hen og sanke Aks p&#229; nogen anden Mark! Nej, g&#229; ikke herfra, men hold dig til mine Piger her;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;hold &#216;je med, hvor de h&#248;ster p&#229; Marken, og g&#229; bag efter. Jeg har p&#229;lagt Karlene, at de ikke m&#229; fortr&#230;dige dig; og bliver du t&#248;rstig, kan du g&#229; hen til Karrene og drikke af det, Karlene &#248;ser op!"</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Da faldt hun p&#229; sit Ansigt, b&#248;jede sig til Jorden og sagde til ham: "Hvorledes har jeg fundet N&#229;de for dine &#216;jne, s&#229; du viser mig Velvilje, sk&#248;nt jeg er fremmed?"</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Boaz svarede hende: "Man har fortalt mig alt, hvad du har v&#230;ret for din Svigermoder efter din Mands D&#248;d, hvorledes du forlod din Fader og din Moder og dit F&#230;dreland for at drage til et Folk, du ikke tidligere kendte;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;HERREN geng&#230;lde dig, hvad du har gjort, og din L&#248;n blive rigelig fra HERREN, Israels Gud, under hvis Vinger du kom og s&#248;gte Ly!"</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Hun sagde: "S&#229; har jeg da fundet N&#229;de for dine &#216;jne, Herre, siden du har tr&#248;stet mig og talt venligt til din Tr&#230;lkvinde, sk&#248;nt jeg ikke er s&#229; meget som en af dine Tr&#230;lkvinder!"</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ved Spisetid sagde Boaz til hende: "Kom herhen og spis med og dyp din Bid i Eddiken!" S&#229; satte hun sig hos H&#248;stfolkene, og han rakte hende s&#229; meget ristet Korn, at hun kunde spise sig m&#230;t og endda levne.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Da hun rejste sig for at sanke Aks, b&#248;d Boaz sine Karle: "Lad hende ogs&#229; sanke mellem Negene og forn&#230;rm hende ikke;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;I kan ogs&#229; tr&#230;kke nogle Aks ud af Knipperne til hende og lade dem ligge, s&#229; hun kan sanke dem op, og I m&#229; ikke sk&#230;nde p&#229; hende!"</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;S&#229; sankede hun Aks p&#229; Marken lige til Aften; og da hun t&#230;rskede, hvad hun havde sanket, var det omtrent en Efa Byg.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Derp&#229; tog hun det og gik til Byen, og hendes Svigermoder s&#229;, hvad hun havde sanket; og Rut tog og gav hende, hvad hun havde levnet efter at have spist sig m&#230;t.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Da sagde hendes Svigermoder til hende: "Hvor har du sanket Aks i Dag, hvor har du v&#230;ret? Velsignet v&#230;re han, der viste dig Velvilje!" S&#229; fortalte hun sin Svigermoder, hvem hun havde v&#230;ret hos, og sagde: "Den Mand, jeg var hos i Dag, hedder Boaz!"</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Da sagde No'omi til sin S&#248;nnekone: "HERREN, som ikke har unddraget de levende og d&#248;de sin Miskundhed, velsigne ham!" Og No'omi sagde fremdeles til hende: "Den Mand er en n&#230;r Sl&#230;gtning af os; han er en af vore L&#248;sere."</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Moabiterinden Rut sagde: "Han sagde ogs&#229; til mig: Hold dig kun til mine Folk, indtil de er helt f&#230;rdige med min H&#248;st!"</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Da sagde No'omi til sin S&#248;nnekone: "Du g&#248;r ret, min Datter. i at f&#248;lge med hans Piger, at man ikke skal volde dig Men p&#229; en anden Mark!"</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;S&#229; holdt hun sig til Boazs Piger og sankede Aks der, indtil Bygh&#248;sten og Hvedeh&#248;sten var til Ende; og hun blev boende hos sin Svigermoder.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Men hendes Svigermoder No'omi sagde til hende: "Min Datter, skal jeg ikke s&#248;ge at skaffe dig et Hjem, hvor du kan f&#229; det godt?</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Nu vel! Boaz, hvis Piger du var sammen med, er vor Sl&#230;gtning; se, han kaster i Nat Byg p&#229; T&#230;rskepladsen;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;tv&#230;t dig nu og salv dig, tag dine Kl&#230;der p&#229; og g&#229; ned p&#229; T&#230;rskepladsen; men lad ikke Manden m&#230;rke noget til dig, f&#248;r han er f&#230;rdig med at spise og drikke;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;n&#229;r han da l&#230;gger sig, m&#230;rk dig s&#229; Stedet, hvor han l&#230;gger sig, og g&#229; hen og l&#248;ft Kappen op ved hans F&#248;dder og l&#230;g dig der, s&#229; skal han nok sige dig, hvad du skal g&#248;re!"</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Hun svarede: "Jeg vil g&#248;re alt. hvad du siger!"</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;S&#229; gik hun ned p&#229; T&#230;rskepladsen og gjorde alt, hvad hendes Svigermoder havde p&#229;lagt hende.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Da Boaz havde spist og drukket og var vel tilpas, gik han hen og lagde sig ved Korndyngen; s&#229; gik hun sagte hen og l&#248;ftede Kappen op ved hans F&#248;dder og lagde sig der.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ved Midnatstide blev Manden opskr&#230;mt og b&#248;jede sig frem, og se, da l&#229; der en Kvinde ved hans F&#248;dder.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Da sagde han: "Hvem er du?" Og hun svarede: "Jeg er Rut, din Tr&#230;lkvinde! Bred Fligen af din Kappe ud over din Tr&#230;lkvinde; thi du er L&#248;ser!"</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Da sagde han: "HERREN velsigne dig, min Datter! Den Godhed, du nu sidst har udvist, overg&#229;r den, du f&#248;r udviste, at du nu ikke er g&#229;et efter de unge M&#230;nd, hverken fattige eller rige!"</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;S&#229; frygt nu ikke, min Datter! Alt, hvad du siger, vil jeg g&#248;re imod dig; thi enhver i mit Folks Port ved, at du er en dygtig Kvinde.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Det er rigtigt. at jeg er din L&#248;ser, men der er en anden, som er n&#230;rmere end jeg.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Bliv nu her i Nat; og hvis han i Morgen vil l&#248;se dig, godt, s&#229; lad ham g&#248;re det; men er han uvillig til at l&#248;se dig, g&#248;r jeg det, s&#229; sandt HERREN lever. Bliv kun liggende, til det bliver Morgen!"</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;S&#229; blev hun liggende ved hans F&#248;dder til Morgen; men hun stod op, f&#248;r det ene Menneske endnu kunde kende det andet, thi han t&#230;nkte: "Det m&#229; ikke rygtes, at en Kvinde er kommet ud p&#229; T&#230;rskepladsen!"</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Derp&#229; sagde han: "Tag og hold det Kl&#230;de frem, du har over dig!" Og da hun holdt det frem, afm&#229;lte han seks M&#229;l Byg og lagde det p&#229; hende. S&#229; gik hun ind i Byen.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Da hun kom til sin Svigermoder, sagde denne: "Hvorledes gik det, min datter?" S&#229; fortalte hun hende alt, hvad Manden havde gjort imod hende,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;og sagde; "Disse seks M&#229;l Byg gav han mig med de Ord: Du skal ikke komme tomh&#230;ndet til din Svigermoder!"</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Da sagde hun: "Hold dig nu rolig, min Datter, indtil du f&#229;r at vide, hvilket Udfald Sagen f&#229;r; thi den Mand under sig ikke Ro, f&#248;r han f&#229;r Sagen afgjort endnu i Dag!"</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Boaz var imidlertid g&#229;et op til Byporten og havde sat sig der. Og se, den L&#248;ser, Boaz havde talt om, kom netop forbi. Da tiltalte han ham og sagde: "Kom og s&#230;t dig her!" Da den anden kom og satte sig,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;fik han fat i ti af Byens &#198;ldste og sagde: "S&#230;t eder her!" Og de satte sig der.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Da sagde han til L&#248;seren: "Den Marklod, som tilh&#248;rte vor Sl&#230;gtning Elimelek, vil No'omi, der er kommet tilbage fra Moab, s&#230;lge.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Derfor t&#230;nkte jeg, at jeg vilde lade dig det vide og sige: K&#248;b den i Overv&#230;relse af dem, der sidder her, og mit Folks &#198;ldste! Vil du l&#248;se den, s&#229; g&#248;r det; men vil du ikke, s&#229; sig til, at jeg kan vide det; thi der er ingen anden til at l&#248;se end du og derefter jeg selv!" Han svarede: "Jeg vil l&#248;se den!"</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Da sagde Boaz: "Men samtidig med at du k&#248;ber Marken af No'omi, k&#248;ber du ogs&#229; Moabiterinden Rut, den afd&#248;des Enke, for at rejse den afd&#248;des Navn over hans Arvelod!"</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Da svarede L&#248;seren: "S&#229; kan jeg ikke blive L&#248;ser, da jeg derved vilde skade min egen Arvelod. L&#248;s du, hvad jeg skulde l&#248;se, thi jeg kan ikke!"</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Nu havde man i gamle Dage i Israel den Skik til Stadf&#230;stelse af L&#248;sning og Byttehandel, at man trak sin Sko af og gav den anden Part den; s&#229;ledes blev en Sag vidnefast i Israel.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Idet nu L&#248;seren sagde til Boaz: "K&#248;b du den!" trak han derfor sin Sko af.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Da sagde Boaz til de &#198;ldste og alle dem, der var til Stede: "I er i Dag Vidner p&#229;, at jeg k&#248;ber alt, hvad der tilh&#248;rte Elimelek, og alt, hvad der tilh&#248;rte Kiljon og Malon, af No'omi;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;og tillige k&#248;ber jeg mig Moabiterinden Rut, Malons Enke, til Hustru for at rejse den afd&#248;des Navn over hans Arvelod, at den afd&#248;des Navn ikke skal udslettes blandt hans Br&#248;dre og fra hans Hjemstavns Port; I er Vidner i Dag!"</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Da sagde alle Folkene, som var i Byporten, og de &#198;ldste: "Vi er Vidner! HERREN lade den Kvinde, der nu drager ind i dit Hus, blive som Rakel og Lea, de to, der byggede Israels Hus. Bliv m&#230;gtig i Efrata, og dit Navn vorde priset i Betlehem!</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;M&#229;tte dit Hus blive som Perezs Hus, ham, Tamar f&#248;dte Juda, ved de Efterkommere, HERREN giver dig af denne unge Kvinde!"</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;S&#229; &#230;gtede Boaz Rut, og hun blev hans Hustru; og da han gik ind til hende, lod HERREN hende blive frugtsommelig, og hun f&#248;dte en S&#248;n.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Da sagde Kvinderne til No'omi: "Lovet v&#230;re HERREN, som ikke lod dig uden L&#248;ser i Dag, og hans Navn skal prises i Israel.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Han blive din Tr&#248;ster og Fors&#248;rger i din Alderdom; thi din S&#248;nnekone, som viste dig K&#230;rlighed, har f&#248;dt ham, hun, som er dig mere v&#230;rd end syv S&#248;nner!"</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Da tog No'omi Barnet i sin Favn, og hun blev dets Fostermoder.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Og Naboerskerne gav ham Navn, idet de sagde: "No'omi har f&#229;et en S&#248;n!" Og de kaldte ham Obed. Han blev Fader til Davids Fader Isaj.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Dette er Perezs Sl&#230;gtebog: Perez avlede Hezron,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Hezron avlede Ram, Ram avlede Amminadab,</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Amminadab avlede Nahasjon, Nahasjon avlede Salmon,</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Salmon avlede Boaz, Boaz avlede Obed,</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Obed avlede Isaj, og Isaj avlede David.</p> 
<p><HR>
<CENTER>
<A HREF="sa1">Next: 1 Samuel</A></CENTER>
</BODY>
</HTML>
