<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Titus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ti2.htm">Previous</A>&nbsp;
<A HREF="plm.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Titus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Paulus, Guds Tjener og Jesu Kristi Apostel til at virke Tro hos Guds udvalgte og Erkendelse at Sandheden ang&#229;ende Gudsfrygt,</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;i H&#229;b om evigt Liv, hvilket Gud, som ikke lyver, har forj&#230;ttet fra evige Tider,</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;men i sin Tid har han &#229;benbaret sit Ord ved den Pr&#230;diken, som er bleven mig betroet efter Guds, vor Frelsers Befaling:</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;til Titus, mit &#230;gte Barn i f&#230;lles Tro: N&#229;de og Fred fra Gud Fader og Kristus Jesus vor Frelser!</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Derfor efterlod jeg dig p&#229; Kreta, for at du skulde bringe i Orden, hvad der stod tilbage, og inds&#230;tte &#198;ldste i hver By, som jeg p&#229;lagde dig,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;s&#229;fremt en er ustraffelig, een Kvindes Mand og har troende B&#248;rn, der ikke ere beskyldte for Ryggesl&#248;shed eller ere genstridige.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Thi en Tilsynsmand b&#248;r v&#230;re ustraffelig som en Guds Husholder, ikke selvbehagelig, ikke vredagtig, ikke hengiven til Vin, ikke til Slagsm&#229;l, ikke til slet Vinding,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;men g&#230;stfri, elskende det gode, sindig, retf&#230;rdig, from, afholdende;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;en Mand, som holder fast ved det trov&#230;rdige Ord efter L&#230;ren, for at han kan v&#230;re dygtig til b&#229;de at formane ved den sunde L&#230;re og at gendrive dem, som sige imod.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Thi mange ere genstridige, f&#248;re intetsigende Snak og d&#229;re Sindet, is&#230;r de af Omsk&#230;relsen;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;dem b&#248;r man stoppe Munden p&#229;; thi de forvende hele Huse ved at f&#248;re utilb&#248;rlig L&#230;re for slet Vindings Skyld.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;En af dem, en af deres egne Profeter, har sagt: "Kretere ere altid L&#248;gnere, onde Dyr, lade Buge."</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Dette Vidnesbyrd er sandt. Derfor skal du s&#230;tte dem strengelig i Rette, for at de m&#229; blive sunde i Troen</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;og ikke agte p&#229; j&#248;diske Fabler og Bud af Mennesker, som vende sig bort fra Sandheden.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Alt er rent for de rene; men for de besmittede og vantro er intet rent, men b&#229;de deres Sind og Samvittighed er besmittet.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;De sige, at de kende Gud, men med deres Gerninger forn&#230;gte de ham, vederstyggelige, som de ere, og ulydige og uduelige til al god Gerning.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Du derimod, tal, hvad der s&#248;mmer sig for den sunde L&#230;re:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;at gamle M&#230;nd skulle v&#230;re &#230;druelige, &#230;rbare, sindige, sunde i Troen, i K&#230;rligheden, i Udholdenheden;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;at gamle Kvinder ligeledes skulle skikke sig, som det s&#248;mmer sig hellige, ikke bagtale, ikke v&#230;re forfaldne til megen Vin, men v&#230;re L&#230;rere i, hvad godt er,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;for at de m&#229; f&#229; de unge Kvinder til at besinde sig p&#229; at elske deres M&#230;nd og at elske deres B&#248;rn,</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;at v&#230;re sindige, kyske, huslige, gode, deres egne M&#230;nd undergivne, for at Guds Ord ikke skal bespottes.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Forman ligeledes de unge M&#230;nd til at v&#230;re sindige,</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;idet du i alle M&#229;der viser dig selv som et Forbillede p&#229; gode Gerninger og i L&#230;ren viser Uford&#230;rvethed, &#198;rbarhed,</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;sund, ulastelig Tale, for at Modstanderen m&#229; blive til Skamme, n&#229;r han intet ondt har at sige om os.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Forman Tr&#230;lle til at underordne sig under deres egne Herrer, at v&#230;re dem til Behag i alle Ting, ikke sige imod,</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;ikke besvige, men vise al god Troskab, for at de i alle M&#229;der kunne v&#230;re en Pryd for Guds, vor Frelsers L&#230;re.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Thi Guds N&#229;de er bleven &#229;benbaret til Frelse for alle Mennesker</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;og opdrager os til at forsage Ugudeligheden og de verdslige Beg&#230;ringer og leve sindigt og retf&#230;rdigt og gudfrygtigt i den n&#230;rv&#230;rende Verden;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;forventende det salige H&#229;b og den store Guds og vor Frelsers Jesu Kristi Herligheds &#197;benbarelse,</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;han, som gav sig selv for os, for at han m&#229;tte forl&#248;se os fra al Lovl&#248;shed og rense sig selv et Ejendomsfolk, nidk&#230;rt til gode Gerninger.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Tal dette, og forman og irettes&#230;t med al Myndighed; lad ingen ringeagte dig!</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;P&#229;mind dem om at underordne sig &#216;vrigheder og Myndigheder, at adlyde, at v&#230;re redebonne til al god Gerning.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;ikke at forh&#229;ne nogen, ikke v&#230;re stridslystne, men milde, og udvise al Sagtmodighed imod alle Mennesker.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Thi ogs&#229; vi vare fordum uforstandige, ulydige, vildfarende, Slaver af Beg&#230;ringer og, mange H&#229;nde Lyster, vi levede i Ondskab og Avind, vare forhadte og hadede hverandre.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Men da Guds, vor Frelsers Godhed og Menneskek&#230;rlighed &#229;benbaredes,</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;frelste han os, ikke for de Retf&#230;rdigheds Gerningers Skyld, som vi havde gjort, men efter sin Barmhjertighed, ved Igenf&#248;delsens Bad og Fornyelsen i den Hellig&#229;nd,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;som han rigeligt ud&#248;ste over os ved Jesus Kristus, vor Frelser,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;for at vi, retf&#230;rdiggjorte ved hans N&#229;de, skulde i H&#229;b vorde Arvinger til evigt Liv.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Den Tale er trov&#230;rdig, og derom vil jeg, at du skal forsikre dem, for at de, som ere komne til Tro p&#229; Gud, skulle l&#230;gge Vind p&#229; at &#248;ve gode Gerninger. Dette er Menneskene godt og nyttigt.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Men hold dig fra t&#229;belige Stridigheder og Sl&#230;gtregistre og Kiv og Kampe om Loven; thi de ere unyttige og frugtesl&#248;se.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Et k&#230;ttersk Menneske skal du afvise efter een og to Ganges P&#229;mindelse,</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;da du ved, at en s&#229;dan er forvendt og synder, domf&#230;ldt af sig selv.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;N&#229;r jeg sender Artemas til dig eller Tykikus, da g&#248;r dig Flid for at komme til mig i Nikopolis;thi der har jeg besluttet at overvintre.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Zenas den lovkyndige og Apollos skal du omhyggeligt hj&#230;lpe p&#229; Vej, for at intet skal fattes dem.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Men lad ogs&#229; vore l&#230;re at &#248;ve gode Gerninger, hvor der er Trang dertil, for at de ikke skulle v&#230;re uden Frugt.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Alle, som ere hos mig, hilse dig. Hils dem, som elske os i Troen. N&#229;den v&#230;re med eder alle!</p> 
<p><HR>
<CENTER>
<A HREF="plm.htm">Next: Philemon</A></CENTER>
</BODY>
</HTML>
