<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Danish Bible, full text etext at Intangible Textual Heritage">
<TITLE>Danish Bible: Zephaniah</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="hab.htm">Previous</A>&nbsp;
<A HREF="hag.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Danish Bible: Zephaniah</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;HERRENS ord, som kom til Zefanias, en S&#248;n af Kusji, en S&#248;n af Gedalja, en S&#248;n af Amarja, en S&#248;n af Ezekias, i de Dage da Josias, Amons S&#248;n, var Konge i Juda.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Jeg bortriver, bortriver alt fra Jorden, lyder det fra HERREN;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;jeg bortriver Folk og F&#230;, jeg bortriver Himlens Fugle og Havets Fisk. Gudl&#248;se bringer jeg til Fald, og Syndere rydder jeg, bort fra Jorden, lyder det fra HERREN.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Jeg udr&#230;kker H&#229;nden mod Juda og alle Jerusalems Borgere. Jeg fjerner den sidste Ba'al fra dette Sted og Afgudspr&#230;sternes Navn med Pr&#230;sterne</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;og dem, som p&#229; Tagene tilbeder Himlens H&#230;r, og dem, som tilbeder HERREN og sv&#230;rger til bam, men ogs&#229; sv&#230;rger ved Milkom,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;og dem, som veg bort fra HERREN, ej s&#248;ger, ej r&#229;dsp&#248;rger HERREN.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Stille for den Herre HERREN! Thi hans Dag er n&#230;r; thi HERREN har et Offer rede, han har helliget de budne.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Og p&#229; HERRENs Offerdag skal det ske: Da vil jeg hjems&#248;ge Fyrsterne og Kongens S&#248;nner og alle dem, som er kl&#230;dt i udenlandsk Dragt.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Den Dag hjems&#248;get jeg alle, som hopper over T&#230;rsklen, som fylder deresHerresHus med Vold og Svig.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Den Dag skal det ske, s&#229; lyder det fra HERREN: H&#248;r Skrig fra Fiskeporten og Jamren fra den nye Bydel. fra H&#248;jene et v&#230;ldigt Brag!</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Beboerne i Morteren jamrer, thi slettet er alt Kr&#230;mmerfolket, udryddet enhver, som vejer S&#248;lv.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Til den Tid skal det ske: Jeg ransager Jerusalem med Lygter og hjems&#248;ger M&#230;ndene der, som ligger i Ro p&#229; deres B&#230;rme, som siger i deres Hjerte: "HERREN g&#248;r hverken godt eller ondt."</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Deres Gods skal g&#248;res til Bytte, deres Huse skal &#248;del&#230;gges. De skal vel bygge Huse, men ej bo deri, vel plante Ving&#229;rde, men Vinen skal de ikke drikke.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;N&#230;r er HERRENs Dag, den store, den er n&#230;r og kommer hastigt. H&#248;r, HERRENs Dag, den bitre! Da udst&#248;der Helten Skrig.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Den Dag er en Vredens Dag, en Tr&#230;ngselens og N&#248;dens Dag, en &#216;del&#230;ggelsens og &#216;dets Dag, en M&#248;rkets og Mulmets Dag, en Skyernes og T&#229;gens Dag,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;en Hornets og Krigsskrigets Dag imod de faste St&#230;der og imod de knejsende Tinder.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Over Menneskene bringer jeg Tr&#230;ngsel; som blinde vanker de om, fordi de synded mod HERREN. Deres Blod &#248;ses ud som St&#248;v, deres Livssaft ligesom Skarn.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Hverken deres S&#248;lv eller Guld evner at frelse dem p&#229; HERRENs Vredes Dag, n&#229;r hele Jorden fort&#230;res af hans Nidk&#230;rheds Ild; thi Undergang, ja brat Tilintetg&#248;relse bringer jeg over alle, som bor p&#229; Jorden.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Saml jer, saml jer, I Folk, som ej kender Skam,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;f&#248;r l endnu er blevet som flyvende Avner, f&#248;r HERRENs gl&#248;dende Harme kommer over eder, f&#248;r HERRENs Vredes Dag kommer over eder.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;S&#248;g HERREN, alle l ydmyge i Landet, som holder hans Bud, s&#248;g Retf&#230;rd, s&#248;g Ydmyghed! M&#229;ske kan l skjule jer p&#229; HERRENs Vredes Dag.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Thi Gaza skal ligge forladt og Askalon &#248;de, Asdod drives bort ved Middag, Ekron udryddes.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Ve dem, som bor ved Stranden, Kreternes Folk; HERRENs Ord over dig, Kana'an, Filisternes Land! Jeg g&#248;r dig til intet, s&#229; ingen bor der.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Du skal blive til Gr&#230;smark for Hyrder, til Folde for Sm&#229;kv&#230;g.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Og Stranden skal tilfalde Resten af Judas Hus; de skal gr&#230;sse derp&#229;. Lejr skal de sl&#229; ved Kv&#230;ld i Askalons Huse. Thi HERREN deres Gud ser til dem og vender deres Sk&#230;bne.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Jeg h&#248;rte Moabs Spot, Atnmoniternes h&#229;nende Ord, med hvilke de spotted mit Folk, hovmoded sig over deres Land.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Derfor, s&#229; sandt jeg lever, lyder det fra H&#230;rskarers HERRE, Israels Gud: Moab skal blive som Sodoma, Ammoniterne som Gomorra, Jord for N&#230;lder, et Salthul, &#216;rken til evig Tid. Resten af mit Folk skal plyndre dem; hvad der levnes af mit Folk skal eje dem.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Dette skal times dem for deres Hovmod, fordi de h&#229;nede H&#230;rskarers HERREs Folk og gjorde sig store over for det.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Frygtelig er HERREN for dem; thi han udrydder alle Jordens Guder, og alle Hedningemes fjerne Strande skal tilbede ham, hver p&#229; sit Sted.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ogs&#229; I &#198;tiopere skal falde for HERRENs Sv&#230;rd,</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;og han udr&#230;kker H&#229;nden mod Nord og tilintetg&#248;r Assur, Nineve g&#248;r han til &#216;demark, t&#248;rt som en &#216;rk;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Hjorde skal lejre sig deri, hvert Slettens Dyr; p&#229; dets S&#248;jlehoveder sover Pelikan og R&#248;rdrum, i Vinduet skriger Uglen, Ravnen p&#229; T&#230;rsklen.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Det er den jublende By, som l&#229; s&#229; trygt, som sagde i sit Hjerte: "Jeg og ellers ingen." Hvor er den dog blevet &#248;de, et Raststed for Dyr! Enhver, som kommer forbi den h&#229;ner med Fl&#248;jt og H&#229;nd.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ve den genstridige, urene, grumme By!</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Den h&#248;rer ej HERRENs R&#248;st, tager ikke mod Tugt. P&#229; HERREN stoler den ej, holder sig ej til Gud.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Fyrsterne i dens Midte er br&#248;lende L&#248;ver, dens dommere som Ulve ved Kv&#230;ld, der ej levner til Morgen;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Skrydere er dens Profeter, trol&#248;se M&#230;nd, dens Pr&#230;ster van&#230;rer det hellige, &#248;ver Vold mod Loven.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;HERREN er retf&#230;rdig i dens Midte, g&#248;r ikke Uret; hver Morgen g&#248;r han Ret, ej svigte Lyset, til Uret kender han ikke.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;I Stridslarm udrydded jeg Folk, deres Tinder er &#248;de, deres Gader lagde jeg &#248;de, s&#229; ingen g&#229;r der, deres Byer er h&#230;rget, mennesketomme, ingen bor der.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Jeg t&#230;nkte: "Den m&#229; dog frygte mig, tage mod Tugt; intet af alt, hvad jeg b&#248;d, vil g&#229; den ad Glemme." Men des tidligere var de i Gang med al deres Ondskab.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Bi derfor p&#229; mig, s&#229; lyder det fra HERREN, p&#229; Dagen, jeg fremst&#229;r som Vidne! Thi min Ret er at sanke Folkene, samle Rigerne og ud&#248;se over dem min Vrede, al min Harmgl&#248;d; thi af min Nidk&#230;rheds Ild skal al Jorden fort&#230;res.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Thi da vil jeg give Folkene rene L&#230;ber, s&#229; de alle p&#229;kalder HERREN og tjener ham endr&#230;gtigt.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Fra Landet hinsides Floden bringer de mig Bukke, fra Patros kommer de med Afgr&#248;deoffer til mig.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Hin bag skal du ikke besk&#230;mmes i al din tid, med hvilken du synded mod mig; thi da vil jeg fjerne fra dig de jublende stolte, du skal ikke hovmode dig mer p&#229; mit hellige Bjerg.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Jeg levner i din Midte et Folk, som er ydmygt og ringe, og Israels Rest skal lide p&#229; HERRENs Navn.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Uret &#248;ver de ikke og taler ej L&#248;gn, der findes ej i deres Mund en svigefuld Tunge; thi de skal gr&#230;sse og raste uden at skr&#230;mmes.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Jubl, du Zions Datter, Israel, r&#229;b h&#248;jt, gl&#230;d dig og fryd dig af hele dit Hjerte, Jerusalems Datter!</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;HERREN har slettet din Dom, bortdrevet dine Fjender. I din Midte er Israels Konge, HERREN, ej mere skuer du ondt.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;P&#229; hin Dag skal der siges til Jerusalem: Frygt ikke, Zion, lad ikke H&#230;nderne synke!</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;I dig er HERREN din Gud, en Helt, som frelser. Han gl&#230;der sig over dig med Fryd, han tier i sin K&#230;rlighed, han fryder sig over dig med Jubel som p&#229; Festens Dag;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;den Tid er omme, da du b&#230;rer p&#229; Skam over ham.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Se, p&#229; hin Tid g&#248;r jeg Ende p&#229; alle, som kuede dig, og jeg frelser, hvad der halter, og sanker det spredte og giver dem &#198;re og Ry p&#229; hele Jorden.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;P&#229; hin Tid bringer jeg eder hjem, og p&#229; hin Tid samler jeg eder; thi jeg giver eder Ry og &#198;re blandt alle Jordens Folkeslag, n&#229;r jeg vender eders Sk&#230;bne for eders &#216;jne, siger HERREN.</p> 
<p><HR>
<CENTER>
<A HREF="hag.htm">Next: Haggai</A></CENTER>
</BODY>
</HTML>
