<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Kebra Nagast, by E.A. Wallis Budge, [1922], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Africa Ethopia Kebra Nagast Scripture Sheba Queen Menyelek">
<TITLE>The Kebra Nagast: 92. How they renewed the kingdom of DAVID</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Christianity</A>&nbsp;
<A HREF="../../afr/index">Africa</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="kn091">Previous</A>&nbsp;
<A HREF="kn093">Next</A>&nbsp;
</CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>The Kebra Nagast</I>, by E.A. Wallis Budge, [1932], at Intangible Textual Heritage</FONT></P><HR></P>
<P ALIGN="center">

<H3 ALIGN="CENTER">92. <I>How they renewed the kingdom of </I><SMALL>DAVID</SMALL></H3>

<P>&nbsp;&nbsp;&nbsp;And <SMALL>AZARIAH</SMALL> said, "Bring hither the jubilee trumpets, and let us go to <SMALL>ZION</SMALL>, and there we will make new the kingdom of our lord <SMALL>DAVID</SMALL>." And he took the oil of sovereignty and filled the horn [therewith], and he anointed <SMALL>DAVID</SMALL> with the unguent, that is to say, with the oil of sovereignty. And they blew horns and pipes and trumpets, and beat drums, and sounded all kinds of musical instruments, and there were singing and dancing and games, and [displays] with horses and shield [-men], and all the men and women of the people of the country of <SMALL>ETHIOPIA</SMALL> were present, small and great, and the little Blacks, six thousand in number, and virgin women whom <SMALL>AZARIAH</SMALL> had chosen for the women of <SMALL>ZION</SMALL> by the law, whom <SMALL>DAVID</SMALL> the King had destined for [the service of] the table and banquets in the royal fortress when he should go up thereto [clad in] raiment of fine gold. And in this wise was renewed the kingdom of <SMALL>DAVID</SMALL>, the son of <SMALL>SOLOMON</SMALL> the king of <SMALL>ISRAEL</SMALL>, in the capital city, in Mount <SMALL>M&Acirc;K&#276;D&Acirc;</SMALL>, in the House of <SMALL>ZION</SMALL>, when the Law was established for the first time by the King of <SMALL>ETHIOPIA</SMALL>.</P>

<P>



<A NAME="page_163"><FONT SIZE="1" COLOR=GREEN>p. 163</FONT></A>

</P>

<P>&nbsp;&nbsp;&nbsp;And then when he had completed the stablishing of the Law, they made, according to what they had seen in <SMALL>JERUSALEM</SMALL>, the Law in the House of <SMALL>ZION</SMALL> for the nobles of the kingdom, and for those who were inside, and for those that were outside, and for the people, and for the islands, and for the cities, and for the provinces; and for all the inhabitants and for all their tribal kinsfolk they made ordinances in the same manner. And thus the eastern boundary of the kingdom of the King of <SMALL>ETHIOPIA</SMALL> is the beginning of the city of <SMALL>G&Acirc;Z&Acirc;</SMALL> in the land of <SMALL>JUDAH</SMALL>, that is, <SMALL>JERUSALEM</SMALL>; and its boundary is the Lake of <SMALL>JERICHO</SMALL>, and it passeth on by the coast of its sea to <SMALL>L&Ecirc;B&Acirc;</SMALL> and <SMALL>S&Acirc;B&Acirc;</SMALL>; and its boundary goeth down to <SMALL>B&Icirc;S&Icirc;S</SMALL> and <SMALL>&#8217;ASN&Ecirc;T</SMALL>; and its boundary is the Sea of the Blacks and Naked Men, and goeth up Mount <SMALL>K&Ecirc;B&Ecirc;R&Ecirc;N&Ecirc;Y&Ocirc;N</SMALL> into the Sea of Darkness, that is to say, the place where the sun setteth; and its boundary extendeth to <SMALL>F&Ecirc;N&Ecirc;&#8217;&Ecirc;L</SMALL> and <SMALL>LAS&Icirc;F&Acirc;L&Acirc;</SMALL>; and its borders are the lands [near] the Garden (i.e., Paradise), where there is food in plenty and abundance of cattle, and [near] <SMALL>F&Ecirc;N&Ecirc;&#7730;&Ecirc;N</SMALL>; and its boundary reacheth as far as <SMALL>Z&Acirc;W&Ecirc;L</SMALL> and passeth on to the Sea of <SMALL>INDIA</SMALL>; and its boundary is as far as the Sea of <SMALL>TARS&Icirc;S</SMALL>, and in its remote (?) part lieth the Sea of <SMALL>MEDY&Acirc;M</SMALL>, until it cometh to the country of <SMALL>G&Acirc;Z&Acirc;</SMALL>; and its boundary is the place where [our enumeration] began. And moreover, the dominion of the King of <SMALL>ETHIOPIA</SMALL> belongeth to him and to his seed for ever.</P>

<P ALIGN="center">

<P><div class="filenav">
<HR>
<CENTER>
<A HREF="kn093">Next: 93. How the Men of R&Ocirc;M&Ecirc; destroyed the Faith</A></CENTER>
</div>
</BODY>
</HTML>
