<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Works of Homer, in Unicode Greek, at Intangible Textual Heritage">
<META name="keywords" content="Homer Ulysses Odysses Iliad Odyssey Greek Unicode">
<TITLE>Unicode Homer: The Iliad: Book 3</TITLE>
</HEAD>
<BODY>


<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Classics</A>&nbsp;
<A HREF="../index.htm">Homer</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="../ili/ili02.htm">English</A>&nbsp;
<A HREF="ili02.htm">Previous</A>&nbsp;
<A HREF="ili04.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>

<H1 ALIGN="CENTER">The Iliad, Book 3</H1>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#954;&#8057;&#963;&#956;&#951;&#952;&#949;&#957; &#7941;&#956;' &#7969;&#947;&#949;&#956;&#8057;&#957;&#949;&#963;&#963;&#953;&#957; &#7957;&#954;&#945;&#963;&#964;&#959;&#953;,</P>
<P>&#932;&#961;&#8182;&#949;&#962; &#956;&#8050;&#957; &#954;&#955;&#945;&#947;&#947;&#8135; &#964;' &#7952;&#957;&#959;&#960;&#8135; &#964;' &#7988;&#963;&#945;&#957; &#8004;&#961;&#957;&#953;&#952;&#949;&#962; &#8035;&#962;</P>
<P>&#7968;&#8059;&#776;&#964;&#949; &#960;&#949;&#961; &#954;&#955;&#945;&#947;&#947;&#8052; &#947;&#949;&#961;&#8049;&#957;&#969;&#957; &#960;&#8051;&#955;&#949;&#953; &#959;&#8016;&#961;&#945;&#957;&#8057;&#952;&#953; &#960;&#961;&#8057;:</P>
<P>&#945;&#7989; &#964;' &#7952;&#960;&#949;&#8054; &#959;&#8022;&#957; &#967;&#949;&#953;&#956;&#8182;&#957;&#945; &#966;&#8059;&#947;&#959;&#957; &#954;&#945;&#8054; &#7936;&#952;&#8051;&#963;&#966;&#945;&#964;&#959;&#957; &#8004;&#956;&#946;&#961;&#959;&#957;</P>
<P>&#954;&#955;&#945;&#947;&#947;&#8135; &#964;&#945;&#8055; &#947;&#949; &#960;&#8051;&#964;&#959;&#957;&#964;&#945;&#953; &#7952;&#960;' &#8032;&#954;&#949;&#945;&#957;&#959;&#8150;&#959; &#8165;&#959;&#8049;&#969;&#957; <FONT COLOR=GREEN>5</FONT></P>
<P>&#7936;&#957;&#948;&#961;&#8049;&#963;&#953; &#928;&#965;&#947;&#956;&#945;&#8055;&#959;&#953;&#963;&#953; &#966;&#8057;&#957;&#959;&#957; &#954;&#945;&#8054; &#954;&#8134;&#961;&#945; &#966;&#8051;&#961;&#959;&#965;&#963;&#945;&#953;:</P>
<P>&#7968;&#8051;&#961;&#953;&#945;&#953; &#948;' &#7940;&#961;&#945; &#964;&#945;&#8055; &#947;&#949; &#954;&#945;&#954;&#8052;&#957; &#7956;&#961;&#953;&#948;&#945; &#960;&#961;&#959;&#966;&#8051;&#961;&#959;&#957;&#964;&#945;&#953;.</P>
<P>&#959;&#7987; &#948;' &#7940;&#961;' &#7988;&#963;&#945;&#957; &#963;&#953;&#947;&#8135; &#956;&#8051;&#957;&#949;&#945; &#960;&#957;&#949;&#8055;&#959;&#957;&#964;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#7952;&#957; &#952;&#965;&#956;&#8183; &#956;&#949;&#956;&#945;&#8182;&#964;&#949;&#962; &#7936;&#955;&#949;&#958;&#8051;&#956;&#949;&#957; &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953;&#957;.</P>
<P>&#949;&#8022;&#964;' &#8004;&#961;&#949;&#959;&#962; &#954;&#959;&#961;&#965;&#966;&#8135;&#963;&#953; &#925;&#8057;&#964;&#959;&#962; &#954;&#945;&#964;&#8051;&#967;&#949;&#965;&#949;&#957; &#8000;&#956;&#8055;&#967;&#955;&#951;&#957; <FONT COLOR=GREEN>10</FONT></P>
<P>&#960;&#959;&#953;&#956;&#8051;&#963;&#953;&#957; &#959;&#8020; &#964;&#953; &#966;&#8055;&#955;&#951;&#957;, &#954;&#955;&#8051;&#960;&#964;&#8131; &#948;&#8051; &#964;&#949; &#957;&#965;&#954;&#964;&#8056;&#962; &#7936;&#956;&#949;&#8055;&#957;&#969;,</P>
<P>&#964;&#8057;&#963;&#963;&#8057;&#957; &#964;&#8055;&#962; &#964;' &#7952;&#960;&#953;&#955;&#949;&#8059;&#963;&#963;&#949;&#953; &#8005;&#963;&#959;&#957; &#964;' &#7952;&#960;&#8054; &#955;&#8118;&#945;&#957; &#7989;&#951;&#963;&#953;&#957;:</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#964;&#8182;&#957; &#8017;&#960;&#8056; &#960;&#959;&#963;&#963;&#8054; &#954;&#959;&#957;&#8055;&#963;&#945;&#955;&#959;&#962; &#8004;&#961;&#957;&#965;&#964;' &#7936;&#949;&#955;&#955;&#8052;&#962;</P>
<P>&#7952;&#961;&#967;&#959;&#956;&#8051;&#957;&#969;&#957;: &#956;&#8049;&#955;&#945; &#948;' &#8038;&#954;&#945; &#948;&#953;&#8051;&#960;&#961;&#951;&#963;&#963;&#959;&#957; &#960;&#949;&#948;&#8055;&#959;&#953;&#959;.</P>
<P>&#959;&#7987; &#948;' &#8005;&#964;&#949; &#948;&#8052; &#963;&#967;&#949;&#948;&#8056;&#957; &#7974;&#963;&#945;&#957; &#7952;&#960;' &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953;&#957; &#7984;&#8057;&#957;&#964;&#949;&#962;, <FONT COLOR=GREEN>15</FONT></P>
<P>&#932;&#961;&#969;&#963;&#8054;&#957; &#956;&#8050;&#957; &#960;&#961;&#959;&#956;&#8049;&#967;&#953;&#950;&#949;&#957; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#962; &#952;&#949;&#959;&#949;&#953;&#948;&#8052;&#962;</P>
<P>&#960;&#945;&#961;&#948;&#945;&#955;&#8051;&#951;&#957; &#8036;&#956;&#959;&#953;&#963;&#953;&#957; &#7956;&#967;&#969;&#957; &#954;&#945;&#8054; &#954;&#945;&#956;&#960;&#8059;&#955;&#945; &#964;&#8057;&#958;&#945;</P>
<P>&#954;&#945;&#8054; &#958;&#8055;&#966;&#959;&#962;: &#945;&#8016;&#964;&#8048;&#961; &#948;&#959;&#8166;&#961;&#949; &#948;&#8059;&#969; &#954;&#949;&#954;&#959;&#961;&#965;&#952;&#956;&#8051;&#957;&#945; &#967;&#945;&#955;&#954;&#8183;</P>
<P>&#960;&#8049;&#955;&#955;&#969;&#957; &#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#960;&#961;&#959;&#954;&#945;&#955;&#8055;&#950;&#949;&#964;&#959; &#960;&#8049;&#957;&#964;&#945;&#962; &#7936;&#961;&#8055;&#963;&#964;&#959;&#965;&#962;</P>
<P>&#7936;&#957;&#964;&#8055;&#946;&#953;&#959;&#957; &#956;&#945;&#967;&#8051;&#963;&#945;&#963;&#952;&#945;&#953; &#7952;&#957; &#945;&#7984;&#957;&#8135; &#948;&#951;&#953;&#776;&#959;&#964;&#8134;&#964;&#953;. <FONT COLOR=GREEN>20</FONT></P>
<P>&#964;&#8056;&#957; &#948;' &#8033;&#962; &#959;&#8022;&#957; &#7952;&#957;&#8057;&#951;&#963;&#949;&#957; &#7936;&#961;&#951;&#8055;&#776;&#966;&#953;&#955;&#959;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;</P>
<P>&#7952;&#961;&#967;&#8057;&#956;&#949;&#957;&#959;&#957; &#960;&#961;&#959;&#960;&#8049;&#961;&#959;&#953;&#952;&#949;&#957; &#8001;&#956;&#8055;&#955;&#959;&#965; &#956;&#945;&#954;&#961;&#8048; &#946;&#953;&#946;&#8049;&#957;&#964;&#945;,</P>
<P>&#8037;&#962; &#964;&#949; &#955;&#8051;&#969;&#957; &#7952;&#967;&#8049;&#961;&#951; &#956;&#949;&#947;&#8049;&#955;&#8179; &#7952;&#960;&#8054; &#963;&#8061;&#956;&#945;&#964;&#953; &#954;&#8059;&#961;&#963;&#945;&#962;</P>
<P>&#949;&#8017;&#961;&#8060;&#957; &#7970; &#7956;&#955;&#945;&#966;&#959;&#957; &#954;&#949;&#961;&#945;&#8056;&#957; &#7970; &#7940;&#947;&#961;&#953;&#959;&#957; &#945;&#7990;&#947;&#945;</P>
<P>&#960;&#949;&#953;&#957;&#8049;&#969;&#957;: &#956;&#8049;&#955;&#945; &#947;&#8049;&#961; &#964;&#949; &#954;&#945;&#964;&#949;&#963;&#952;&#8055;&#949;&#953;, &#949;&#7988; &#960;&#949;&#961; &#7938;&#957; &#945;&#8016;&#964;&#8056;&#957; <FONT COLOR=GREEN>25</FONT></P>
<P>&#963;&#949;&#8059;&#969;&#957;&#964;&#945;&#953; &#964;&#945;&#967;&#8051;&#949;&#962; &#964;&#949; &#954;&#8059;&#957;&#949;&#962; &#952;&#945;&#955;&#949;&#961;&#959;&#8055; &#964;' &#945;&#7984;&#950;&#951;&#959;&#8055;:</P>
<P>&#8035;&#962; &#7952;&#967;&#8049;&#961;&#951; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#957; &#952;&#949;&#959;&#949;&#953;&#948;&#8051;&#945;</P>
<P>&#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957; &#7984;&#948;&#8061;&#957;: &#966;&#8049;&#964;&#959; &#947;&#8048;&#961; &#964;&#8055;&#963;&#949;&#963;&#952;&#945;&#953; &#7936;&#955;&#949;&#8055;&#964;&#951;&#957;:</P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#948;' &#7952;&#958; &#8000;&#967;&#8051;&#969;&#957; &#963;&#8058;&#957; &#964;&#949;&#8059;&#967;&#949;&#963;&#953;&#957; &#7942;&#955;&#964;&#959; &#967;&#945;&#956;&#8118;&#950;&#949;.</P>
<P>&#964;&#8056;&#957; &#948;' &#8033;&#962; &#959;&#8022;&#957; &#7952;&#957;&#8057;&#951;&#963;&#949;&#957; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#962; &#952;&#949;&#959;&#949;&#953;&#948;&#8052;&#962; <FONT COLOR=GREEN>30</FONT></P>
<P>&#7952;&#957; &#960;&#961;&#959;&#956;&#8049;&#967;&#959;&#953;&#963;&#953; &#966;&#945;&#957;&#8051;&#957;&#964;&#945;, &#954;&#945;&#964;&#949;&#960;&#955;&#8053;&#947;&#951; &#966;&#8055;&#955;&#959;&#957; &#7974;&#964;&#959;&#961;,</P>
<P>&#7938;&#968; &#948;' &#7953;&#964;&#8049;&#961;&#969;&#957; &#949;&#7984;&#962; &#7956;&#952;&#957;&#959;&#962; &#7952;&#967;&#8049;&#950;&#949;&#964;&#959; &#954;&#8134;&#961;' &#7936;&#955;&#949;&#949;&#8055;&#957;&#969;&#957;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;&#949; &#964;&#8055;&#962; &#964;&#949; &#948;&#961;&#8049;&#954;&#959;&#957;&#964;&#945; &#7984;&#948;&#8060;&#957; &#960;&#945;&#955;&#8055;&#957;&#959;&#961;&#963;&#959;&#962; &#7936;&#960;&#8051;&#963;&#964;&#951;</P>
<P>&#959;&#8020;&#961;&#949;&#959;&#962; &#7952;&#957; &#946;&#8053;&#963;&#963;&#8131;&#962;, &#8017;&#960;&#8057; &#964;&#949; &#964;&#961;&#8057;&#956;&#959;&#962; &#7956;&#955;&#955;&#945;&#946;&#949; &#947;&#965;&#8150;&#945;,</P>
<P>&#7938;&#968; &#948;' &#7936;&#957;&#949;&#967;&#8061;&#961;&#951;&#963;&#949;&#957;, &#8038;&#967;&#961;&#8057;&#962; &#964;&#8051; &#956;&#953;&#957; &#949;&#7991;&#955;&#949; &#960;&#945;&#961;&#949;&#953;&#8049;&#962;, <FONT COLOR=GREEN>35</FONT></P>
<P>&#8035;&#962; &#945;&#8022;&#964;&#953;&#962; &#954;&#945;&#952;' &#8005;&#956;&#953;&#955;&#959;&#957; &#7956;&#948;&#965; &#932;&#961;&#8061;&#969;&#957; &#7936;&#947;&#949;&#961;&#8061;&#967;&#969;&#957;</P>
<P>&#948;&#949;&#8055;&#963;&#945;&#962; &#7944;&#964;&#961;&#8051;&#959;&#962; &#965;&#7985;&#8056;&#957; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#962; &#952;&#949;&#959;&#949;&#953;&#948;&#8053;&#962;.</P>
<P>&#964;&#8056;&#957; &#948;' &#7965;&#954;&#964;&#969;&#961; &#957;&#949;&#8055;&#954;&#949;&#963;&#963;&#949;&#957; &#7984;&#948;&#8060;&#957; &#945;&#7984;&#963;&#967;&#961;&#959;&#8150;&#962; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957;:</P>
<P>&#916;&#8059;&#963;&#960;&#945;&#961;&#953; &#949;&#7990;&#948;&#959;&#962; &#7940;&#961;&#953;&#963;&#964;&#949; &#947;&#965;&#957;&#945;&#953;&#956;&#945;&#957;&#8050;&#962; &#7968;&#960;&#949;&#961;&#959;&#960;&#949;&#965;&#964;&#8048;</P>
<P>&#945;&#7988;&#952;' &#8004;&#966;&#949;&#955;&#949;&#962; &#7940;&#947;&#959;&#957;&#8057;&#962; &#964;' &#7956;&#956;&#949;&#957;&#945;&#953; &#7940;&#947;&#945;&#956;&#8057;&#962; &#964;' &#7936;&#960;&#959;&#955;&#8051;&#963;&#952;&#945;&#953;: <FONT COLOR=GREEN>40</FONT></P>
<P>&#954;&#945;&#8055; &#954;&#949; &#964;&#8056; &#946;&#959;&#965;&#955;&#959;&#8055;&#956;&#951;&#957;, &#954;&#945;&#8055; &#954;&#949;&#957; &#960;&#959;&#955;&#8058; &#954;&#8051;&#961;&#948;&#953;&#959;&#957; &#7974;&#949;&#957;</P>
<P>&#7970; &#959;&#8021;&#964;&#969; &#955;&#8061;&#946;&#951;&#957; &#964;' &#7956;&#956;&#949;&#957;&#945;&#953; &#954;&#945;&#8054; &#8017;&#960;&#8057;&#968;&#953;&#959;&#957; &#7940;&#955;&#955;&#969;&#957;.</P>
<P>&#7974; &#960;&#959;&#965; &#954;&#945;&#947;&#967;&#945;&#955;&#8057;&#969;&#963;&#953; &#954;&#8049;&#961;&#951; &#954;&#959;&#956;&#8057;&#969;&#957;&#964;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#966;&#8049;&#957;&#964;&#949;&#962; &#7936;&#961;&#953;&#963;&#964;&#8134;&#945; &#960;&#961;&#8057;&#956;&#959;&#957; &#7956;&#956;&#956;&#949;&#957;&#945;&#953;, &#959;&#8021;&#957;&#949;&#954;&#945; &#954;&#945;&#955;&#8056;&#957;</P>
<P>&#949;&#7990;&#948;&#959;&#962; &#7956;&#960;', &#7936;&#955;&#955;' &#959;&#8016;&#954; &#7956;&#963;&#964;&#953; &#946;&#8055;&#951; &#966;&#961;&#949;&#963;&#8054;&#957; &#959;&#8016;&#948;&#8051; &#964;&#953;&#962; &#7936;&#955;&#954;&#8053;. <FONT COLOR=GREEN>45</FONT></P>
<P>&#7974; &#964;&#959;&#953;&#8057;&#963;&#948;&#949; &#7952;&#8060;&#957; &#7952;&#957; &#960;&#959;&#957;&#964;&#959;&#960;&#8057;&#961;&#959;&#953;&#963;&#953; &#957;&#8051;&#949;&#963;&#963;&#953;</P>
<P>&#960;&#8057;&#957;&#964;&#959;&#957; &#7952;&#960;&#953;&#960;&#955;&#8061;&#963;&#945;&#962;, &#7953;&#964;&#8049;&#961;&#959;&#965;&#962; &#7952;&#961;&#8055;&#951;&#961;&#945;&#962; &#7936;&#947;&#949;&#8055;&#961;&#945;&#962;,</P>
<P>&#956;&#953;&#967;&#952;&#949;&#8054;&#962; &#7936;&#955;&#955;&#959;&#948;&#945;&#960;&#959;&#8150;&#963;&#953; &#947;&#965;&#957;&#945;&#8150;&#954;' &#949;&#8016;&#949;&#953;&#948;&#8051;' &#7936;&#957;&#8134;&#947;&#949;&#962;</P>
<P>&#7952;&#958; &#7936;&#960;&#8055;&#951;&#962; &#947;&#945;&#8055;&#951;&#962; &#957;&#965;&#8056;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#945;&#7984;&#967;&#956;&#951;&#964;&#8049;&#969;&#957;</P>
<P>&#960;&#945;&#964;&#961;&#8055; &#964;&#949; &#963;&#8183; &#956;&#8051;&#947;&#945; &#960;&#8134;&#956;&#945; &#960;&#8057;&#955;&#951;&#8055;&#776; &#964;&#949; &#960;&#945;&#957;&#964;&#8055; &#964;&#949; &#948;&#8053;&#956;&#8179;, <FONT COLOR=GREEN>50</FONT></P>
<P>&#948;&#965;&#963;&#956;&#949;&#957;&#8051;&#963;&#953;&#957; &#956;&#8050;&#957; &#967;&#8049;&#961;&#956;&#945;, &#954;&#945;&#964;&#951;&#966;&#949;&#8055;&#951;&#957; &#948;&#8050; &#963;&#959;&#8054; &#945;&#8016;&#964;&#8183;;</P>
<P>&#959;&#8016;&#954; &#7938;&#957; &#948;&#8052; &#956;&#949;&#8055;&#957;&#949;&#953;&#945;&#962; &#7936;&#961;&#951;&#8055;&#776;&#966;&#953;&#955;&#959;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957;;</P>
<P>&#947;&#957;&#959;&#8055;&#951;&#962; &#967;' &#959;&#7989;&#959;&#965; &#966;&#969;&#964;&#8056;&#962; &#7956;&#967;&#949;&#953;&#962; &#952;&#945;&#955;&#949;&#961;&#8052;&#957; &#960;&#945;&#961;&#8049;&#954;&#959;&#953;&#964;&#953;&#957;:</P>
<P>&#959;&#8016;&#954; &#7940;&#957; &#964;&#959;&#953; &#967;&#961;&#945;&#8055;&#963;&#956;&#8131; &#954;&#8055;&#952;&#945;&#961;&#953;&#962; &#964;&#8049; &#964;&#949; &#948;&#8182;&#961;' &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#951;&#962;</P>
<P>&#7973; &#964;&#949; &#954;&#8057;&#956;&#951; &#964;&#8057; &#964;&#949; &#949;&#7990;&#948;&#959;&#962; &#8005;&#964;' &#7952;&#957; &#954;&#959;&#957;&#8055;&#8131;&#963;&#953; &#956;&#953;&#947;&#949;&#8055;&#951;&#962;. <FONT COLOR=GREEN>55</FONT></P>
<P>&#7936;&#955;&#955;&#8048; &#956;&#8049;&#955;&#945; &#932;&#961;&#8182;&#949;&#962; &#948;&#949;&#953;&#948;&#8053;&#956;&#959;&#957;&#949;&#962;: &#7974; &#964;&#8051; &#954;&#949;&#957; &#7972;&#948;&#951;</P>
<P>&#955;&#8049;&#953;&#776;&#957;&#959;&#957; &#7957;&#963;&#963;&#959; &#967;&#953;&#964;&#8182;&#957;&#945; &#954;&#945;&#954;&#8182;&#957; &#7957;&#957;&#949;&#967;' &#8005;&#963;&#963;&#945; &#7956;&#959;&#961;&#947;&#945;&#962;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;&#949; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949;&#957; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#962; &#952;&#949;&#959;&#949;&#953;&#948;&#8053;&#962;:</P>
<P>&#7965;&#954;&#964;&#959;&#961; &#7952;&#960;&#949;&#8055; &#956;&#949; &#954;&#945;&#964;' &#945;&#7990;&#963;&#945;&#957; &#7952;&#957;&#949;&#8055;&#954;&#949;&#963;&#945;&#962; &#959;&#8016;&#948;' &#8017;&#960;&#8050;&#961; &#945;&#7990;&#963;&#945;&#957;:</P>
<P>&#945;&#7984;&#949;&#8055; &#964;&#959;&#953; &#954;&#961;&#945;&#948;&#8055;&#951; &#960;&#8051;&#955;&#949;&#954;&#965;&#962; &#8037;&#962; &#7952;&#963;&#964;&#953;&#957; &#7936;&#964;&#949;&#953;&#961;&#8052;&#962; <FONT COLOR=GREEN>60</FONT></P>
<P>&#8005;&#962; &#964;' &#949;&#7990;&#963;&#953;&#957; &#948;&#953;&#8048; &#948;&#959;&#965;&#961;&#8056;&#962; &#8017;&#960;' &#7936;&#957;&#8051;&#961;&#959;&#962; &#8005;&#962; &#8165;&#8049; &#964;&#949; &#964;&#8051;&#967;&#957;&#8131;</P>
<P>&#957;&#8053;&#953;&#776;&#959;&#957; &#7952;&#954;&#964;&#8049;&#956;&#957;&#8131;&#963;&#953;&#957;, &#8000;&#966;&#8051;&#955;&#955;&#949;&#953; &#948;' &#7936;&#957;&#948;&#961;&#8056;&#962; &#7952;&#961;&#969;&#8053;&#957;:</P>
<P>&#8035;&#962; &#963;&#959;&#8054; &#7952;&#957;&#8054; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953;&#957; &#7936;&#964;&#8049;&#961;&#946;&#951;&#964;&#959;&#962; &#957;&#8057;&#959;&#962; &#7952;&#963;&#964;&#8055;:</P>
<P>&#956;&#8053; &#956;&#959;&#953; &#948;&#8182;&#961;' &#7952;&#961;&#945;&#964;&#8048; &#960;&#961;&#8057;&#966;&#949;&#961;&#949; &#967;&#961;&#965;&#963;&#8051;&#951;&#962; &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#951;&#962;:</P>
<P>&#959;&#8020; &#964;&#959;&#953; &#7936;&#960;&#8057;&#946;&#955;&#951;&#964;' &#7952;&#963;&#964;&#8054; &#952;&#949;&#8182;&#957; &#7952;&#961;&#953;&#954;&#965;&#948;&#8051;&#945; &#948;&#8182;&#961;&#945; <FONT COLOR=GREEN>65</FONT></P>
<P>&#8005;&#963;&#963;&#8049; &#954;&#949;&#957; &#945;&#8016;&#964;&#959;&#8054; &#948;&#8182;&#963;&#953;&#957;, &#7953;&#954;&#8060;&#957; &#948;' &#959;&#8016;&#954; &#7940;&#957; &#964;&#953;&#962; &#7957;&#955;&#959;&#953;&#964;&#959;:</P>
<P>&#957;&#8166;&#957; &#945;&#8022;&#964;' &#949;&#7988; &#956;' &#7952;&#952;&#8051;&#955;&#949;&#953;&#962; &#960;&#959;&#955;&#949;&#956;&#8055;&#950;&#949;&#953;&#957; &#7968;&#948;&#8050; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;,</P>
<P>&#7940;&#955;&#955;&#959;&#965;&#962; &#956;&#8050;&#957; &#954;&#8049;&#952;&#953;&#963;&#959;&#957; &#932;&#961;&#8182;&#945;&#962; &#954;&#945;&#8054; &#960;&#8049;&#957;&#964;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;,</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7956;&#956;' &#7952;&#957; &#956;&#8051;&#963;&#963;&#8179; &#954;&#945;&#8054; &#7936;&#961;&#951;&#8055;&#776;&#966;&#953;&#955;&#959;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957;</P>
<P>&#963;&#965;&#956;&#946;&#8049;&#955;&#949;&#964;' &#7936;&#956;&#966;' &#7961;&#955;&#8051;&#957;&#8131; &#954;&#945;&#8054; &#954;&#964;&#8053;&#956;&#945;&#963;&#953; &#960;&#8118;&#963;&#953; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;: <FONT COLOR=GREEN>70</FONT></P>
<P>&#8001;&#960;&#960;&#8057;&#964;&#949;&#961;&#959;&#962; &#948;&#8051; &#954;&#949; &#957;&#953;&#954;&#8053;&#963;&#8131; &#954;&#961;&#949;&#8055;&#963;&#963;&#969;&#957; &#964;&#949; &#947;&#8051;&#957;&#951;&#964;&#945;&#953;,</P>
<P>&#954;&#964;&#8053;&#956;&#945;&#952;' &#7953;&#955;&#8060;&#957; &#949;&#8022; &#960;&#8049;&#957;&#964;&#945; &#947;&#965;&#957;&#945;&#8150;&#954;&#8049; &#964;&#949; &#959;&#7988;&#954;&#945;&#948;' &#7936;&#947;&#8051;&#963;&#952;&#969;:</P>
<P>&#959;&#7987; &#948;' &#7940;&#955;&#955;&#959;&#953; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#945; &#954;&#945;&#8054; &#8005;&#961;&#954;&#953;&#945; &#960;&#953;&#963;&#964;&#8048; &#964;&#945;&#956;&#8057;&#957;&#964;&#949;&#962;</P>
<P>&#957;&#945;&#8055;&#959;&#953;&#964;&#949; &#932;&#961;&#959;&#8055;&#951;&#957; &#7952;&#961;&#953;&#946;&#8061;&#955;&#945;&#954;&#945;, &#964;&#959;&#8054; &#948;&#8050; &#957;&#949;&#8051;&#963;&#952;&#969;&#957;</P>
<P>&#7948;&#961;&#947;&#959;&#962; &#7952;&#962; &#7985;&#960;&#960;&#8057;&#946;&#959;&#964;&#959;&#957; &#954;&#945;&#8054; &#7944;&#967;&#945;&#953;&#8055;&#776;&#948;&#945; &#954;&#945;&#955;&#955;&#953;&#947;&#8059;&#957;&#945;&#953;&#954;&#945;. <FONT COLOR=GREEN>75</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#7965;&#954;&#964;&#969;&#961; &#948;' &#945;&#8022;&#964;' &#7952;&#967;&#8049;&#961;&#951; &#956;&#8051;&#947;&#945; &#956;&#8166;&#952;&#959;&#957; &#7936;&#954;&#959;&#8059;&#963;&#945;&#962;,</P>
<P>&#954;&#945;&#8055; &#8165;' &#7952;&#962; &#956;&#8051;&#963;&#963;&#959;&#957; &#7984;&#8060;&#957; &#932;&#961;&#8061;&#969;&#957; &#7936;&#957;&#8051;&#949;&#961;&#947;&#949; &#966;&#8049;&#955;&#945;&#947;&#947;&#945;&#962;</P>
<P>&#956;&#8051;&#963;&#963;&#959;&#965; &#948;&#959;&#965;&#961;&#8056;&#962; &#7953;&#955;&#8061;&#957;: &#964;&#959;&#8054; &#948;' &#7985;&#948;&#961;&#8059;&#957;&#952;&#951;&#963;&#945;&#957; &#7941;&#960;&#945;&#957;&#964;&#949;&#962;.</P>
<P>&#964;&#8183; &#948;' &#7952;&#960;&#949;&#964;&#959;&#958;&#8049;&#950;&#959;&#957;&#964;&#959; &#954;&#8049;&#961;&#951; &#954;&#959;&#956;&#8057;&#969;&#957;&#964;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#7984;&#959;&#8150;&#963;&#8055;&#957; &#964;&#949; &#964;&#953;&#964;&#965;&#963;&#954;&#8057;&#956;&#949;&#957;&#959;&#953; &#955;&#8049;&#949;&#963;&#963;&#8055; &#964;' &#7956;&#946;&#945;&#955;&#955;&#959;&#957;: <FONT COLOR=GREEN>80</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8003; &#956;&#945;&#954;&#961;&#8056;&#957; &#7940;&#965;&#776;&#963;&#949;&#957; &#7940;&#957;&#945;&#958; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#969;&#957;:</P>
<P>&#7988;&#963;&#967;&#949;&#963;&#952;' &#7944;&#961;&#947;&#949;&#8150;&#959;&#953;, &#956;&#8052; &#946;&#8049;&#955;&#955;&#949;&#964;&#949; &#954;&#959;&#8166;&#961;&#959;&#953; &#7944;&#967;&#945;&#953;&#8182;&#957;:</P>
<P>&#963;&#964;&#949;&#8166;&#964;&#945;&#953; &#947;&#8049;&#961; &#964;&#953; &#7956;&#960;&#959;&#962; &#7952;&#961;&#8051;&#949;&#953;&#957; &#954;&#959;&#961;&#965;&#952;&#945;&#8055;&#959;&#955;&#959;&#962; &#7965;&#954;&#964;&#969;&#961;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#7956;&#963;&#967;&#959;&#957;&#964;&#959; &#956;&#8049;&#967;&#951;&#962; &#7940;&#957;&#949;&#8180; &#964;' &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959;</P>
<P>&#7952;&#963;&#963;&#965;&#956;&#8051;&#957;&#969;&#962;: &#7965;&#954;&#964;&#969;&#961; &#948;&#8050; &#956;&#949;&#964;' &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#953;&#963;&#953;&#957; &#7956;&#949;&#953;&#960;&#949;: <FONT COLOR=GREEN>85</FONT></P>
<P>&#954;&#8051;&#954;&#955;&#965;&#964;&#8051; &#956;&#949;&#965; &#932;&#961;&#8182;&#949;&#962; &#954;&#945;&#8054; &#7952;&#965;&#776;&#954;&#957;&#8053;&#956;&#953;&#948;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#956;&#8166;&#952;&#959;&#957; &#7944;&#955;&#949;&#958;&#8049;&#957;&#948;&#961;&#959;&#953;&#959;, &#964;&#959;&#8166; &#949;&#7989;&#957;&#949;&#954;&#945; &#957;&#949;&#8150;&#954;&#959;&#962; &#8004;&#961;&#969;&#961;&#949;&#957;.</P>
<P>&#7940;&#955;&#955;&#959;&#965;&#962; &#956;&#8050;&#957; &#954;&#8051;&#955;&#949;&#964;&#945;&#953; &#932;&#961;&#8182;&#945;&#962; &#954;&#945;&#8054; &#960;&#8049;&#957;&#964;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8058;&#962;</P>
<P>&#964;&#949;&#8059;&#967;&#949;&#945; &#954;&#8049;&#955;' &#7936;&#960;&#959;&#952;&#8051;&#963;&#952;&#945;&#953; &#7952;&#960;&#8054; &#967;&#952;&#959;&#957;&#8054; &#960;&#959;&#965;&#955;&#965;&#946;&#959;&#964;&#949;&#8055;&#961;&#8131;,</P>
<P>&#945;&#8016;&#964;&#8056;&#957; &#948;' &#7952;&#957; &#956;&#8051;&#963;&#963;&#8179; &#954;&#945;&#8054; &#7936;&#961;&#951;&#8055;&#776;&#966;&#953;&#955;&#959;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957; <FONT COLOR=GREEN>90</FONT></P>
<P>&#959;&#7988;&#959;&#965;&#962; &#7936;&#956;&#966;' &#7961;&#955;&#8051;&#957;&#8131; &#954;&#945;&#8054; &#954;&#964;&#8053;&#956;&#945;&#963;&#953; &#960;&#8118;&#963;&#953; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;.</P>
<P>&#8001;&#960;&#960;&#8057;&#964;&#949;&#961;&#959;&#962; &#948;&#8051; &#954;&#949; &#957;&#953;&#954;&#8053;&#963;&#8131; &#954;&#961;&#949;&#8055;&#963;&#963;&#969;&#957; &#964;&#949; &#947;&#8051;&#957;&#951;&#964;&#945;&#953;</P>
<P>&#954;&#964;&#8053;&#956;&#945;&#952;' &#7953;&#955;&#8060;&#957; &#949;&#8022; &#960;&#8049;&#957;&#964;&#945; &#947;&#965;&#957;&#945;&#8150;&#954;&#8049; &#964;&#949; &#959;&#7988;&#954;&#945;&#948;' &#7936;&#947;&#8051;&#963;&#952;&#969;:</P>
<P>&#959;&#7987; &#948;' &#7940;&#955;&#955;&#959;&#953; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#945; &#954;&#945;&#8054; &#8005;&#961;&#954;&#953;&#945; &#960;&#953;&#963;&#964;&#8048; &#964;&#8049;&#956;&#969;&#956;&#949;&#957;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#7940;&#961;&#945; &#960;&#8049;&#957;&#964;&#949;&#962; &#7936;&#954;&#8052;&#957; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959; &#963;&#953;&#969;&#960;&#8135;: <FONT COLOR=GREEN>95</FONT></P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#954;&#945;&#8054; &#956;&#949;&#964;&#8051;&#949;&#953;&#960;&#949; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;:</P>
<P>&#954;&#8051;&#954;&#955;&#965;&#964;&#949; &#957;&#8166;&#957; &#954;&#945;&#8054; &#7952;&#956;&#949;&#8150;&#959;: &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#947;&#8048;&#961; &#7940;&#955;&#947;&#959;&#962; &#7985;&#954;&#8049;&#957;&#949;&#953;</P>
<P>&#952;&#965;&#956;&#8056;&#957; &#7952;&#956;&#8057;&#957;, &#966;&#961;&#959;&#957;&#8051;&#969; &#948;&#8050; &#948;&#953;&#945;&#954;&#961;&#953;&#957;&#952;&#8053;&#956;&#949;&#957;&#945;&#953; &#7972;&#948;&#951;</P>
<P>&#7944;&#961;&#947;&#949;&#8055;&#959;&#965;&#962; &#954;&#945;&#8054; &#932;&#961;&#8182;&#945;&#962;, &#7952;&#960;&#949;&#8054; &#954;&#945;&#954;&#8048; &#960;&#959;&#955;&#955;&#8048; &#960;&#8051;&#960;&#945;&#963;&#952;&#949;</P>
<P>&#949;&#7989;&#957;&#949;&#954;' &#7952;&#956;&#8134;&#962; &#7956;&#961;&#953;&#948;&#959;&#962; &#954;&#945;&#8054; &#7944;&#955;&#949;&#958;&#8049;&#957;&#948;&#961;&#959;&#965; &#7957;&#957;&#949;&#954;' &#7936;&#961;&#967;&#8134;&#962;: <FONT COLOR=GREEN>100</FONT></P>
<P>&#7969;&#956;&#8051;&#969;&#957; &#948;' &#8001;&#960;&#960;&#959;&#964;&#8051;&#961;&#8179; &#952;&#8049;&#957;&#945;&#964;&#959;&#962; &#954;&#945;&#8054; &#956;&#959;&#8150;&#961;&#945; &#964;&#8051;&#964;&#965;&#954;&#964;&#945;&#953;</P>
<P>&#964;&#949;&#952;&#957;&#945;&#8055;&#951;: &#7940;&#955;&#955;&#959;&#953; &#948;&#8050; &#948;&#953;&#945;&#954;&#961;&#953;&#957;&#952;&#949;&#8150;&#964;&#949; &#964;&#8049;&#967;&#953;&#963;&#964;&#945;.</P>
<P>&#959;&#7988;&#963;&#949;&#964;&#949; &#7940;&#961;&#957;', &#7957;&#964;&#949;&#961;&#959;&#957; &#955;&#949;&#965;&#954;&#8057;&#957;, &#7953;&#964;&#8051;&#961;&#951;&#957; &#948;&#8050; &#956;&#8051;&#955;&#945;&#953;&#957;&#945;&#957;,</P>
<P>&#915;&#8135; &#964;&#949; &#954;&#945;&#8054; &#7976;&#949;&#955;&#8055;&#8179;: &#916;&#953;&#8054; &#948;' &#7969;&#956;&#949;&#8150;&#962; &#959;&#7988;&#963;&#959;&#956;&#949;&#957; &#7940;&#955;&#955;&#959;&#957;:</P>
<P>&#7940;&#958;&#949;&#964;&#949; &#948;&#8050; &#928;&#961;&#953;&#8049;&#956;&#959;&#953;&#959; &#946;&#8055;&#951;&#957;, &#8004;&#966;&#961;' &#8005;&#961;&#954;&#953;&#945; &#964;&#8049;&#956;&#957;&#8131; <FONT COLOR=GREEN>105</FONT></P>
<P>&#945;&#8016;&#964;&#8057;&#962;, &#7952;&#960;&#949;&#8055; &#959;&#7985; &#960;&#945;&#8150;&#948;&#949;&#962; &#8017;&#960;&#949;&#961;&#966;&#8055;&#945;&#955;&#959;&#953; &#954;&#945;&#8054; &#7940;&#960;&#953;&#963;&#964;&#959;&#953;,</P>
<P>&#956;&#8053; &#964;&#953;&#962; &#8017;&#960;&#949;&#961;&#946;&#945;&#963;&#8055;&#8131; &#916;&#953;&#8056;&#962; &#8005;&#961;&#954;&#953;&#945; &#948;&#951;&#955;&#8053;&#963;&#951;&#964;&#945;&#953;.</P>
<P>&#945;&#7984;&#949;&#8054; &#948;' &#8001;&#960;&#955;&#959;&#964;&#8051;&#961;&#969;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#966;&#961;&#8051;&#957;&#949;&#962; &#7968;&#949;&#961;&#8051;&#952;&#959;&#957;&#964;&#945;&#953;:</P>
<P>&#959;&#7991;&#962; &#948;' &#8001; &#947;&#8051;&#961;&#969;&#957; &#956;&#949;&#964;&#8051;&#8131;&#963;&#953;&#957; &#7941;&#956;&#945; &#960;&#961;&#8057;&#963;&#963;&#969; &#954;&#945;&#8054; &#8000;&#960;&#8055;&#963;&#963;&#969;</P>
<P>&#955;&#949;&#8059;&#963;&#963;&#949;&#953;, &#8005;&#960;&#969;&#962; &#8004;&#967;' &#7940;&#961;&#953;&#963;&#964;&#945; &#956;&#949;&#964;' &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#953;&#963;&#953; &#947;&#8051;&#957;&#951;&#964;&#945;&#953;. <FONT COLOR=GREEN>110</FONT></P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#7952;&#967;&#8049;&#961;&#951;&#963;&#945;&#957; &#7944;&#967;&#945;&#953;&#959;&#8055; &#964;&#949; &#932;&#961;&#8182;&#8051;&#962; &#964;&#949;</P>
<P>&#7952;&#955;&#960;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#945;&#8059;&#963;&#945;&#963;&#952;&#945;&#953; &#8000;&#953;&#776;&#950;&#965;&#961;&#959;&#8166; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959;.</P>
<P>&#954;&#945;&#8055; &#8165;' &#7989;&#960;&#960;&#959;&#965;&#962; &#956;&#8050;&#957; &#7956;&#961;&#965;&#958;&#945;&#957; &#7952;&#960;&#8054; &#963;&#964;&#8055;&#967;&#945;&#962;, &#7952;&#954; &#948;' &#7956;&#946;&#945;&#957; &#945;&#8016;&#964;&#959;&#8055;,</P>
<P>&#964;&#949;&#8059;&#967;&#949;&#8049; &#964;' &#7952;&#958;&#949;&#948;&#8059;&#959;&#957;&#964;&#959;: &#964;&#8048; &#956;&#8050;&#957; &#954;&#945;&#964;&#8051;&#952;&#949;&#957;&#964;' &#7952;&#960;&#8054; &#947;&#945;&#8055;&#8131;</P>
<P>&#960;&#955;&#951;&#963;&#8055;&#959;&#957; &#7936;&#955;&#955;&#8053;&#955;&#969;&#957;, &#8000;&#955;&#8055;&#947;&#951; &#948;' &#7974;&#957; &#7936;&#956;&#966;&#8054;&#962; &#7940;&#961;&#959;&#965;&#961;&#945;: <FONT COLOR=GREEN>115</FONT></P>
<P>&#7965;&#954;&#964;&#969;&#961; &#948;&#8050; &#960;&#961;&#959;&#964;&#8054; &#7940;&#963;&#964;&#965; &#948;&#8059;&#969; &#954;&#8053;&#961;&#965;&#954;&#945;&#962; &#7956;&#960;&#949;&#956;&#960;&#949;</P>
<P>&#954;&#945;&#961;&#960;&#945;&#955;&#8055;&#956;&#969;&#962; &#7940;&#961;&#957;&#8049;&#962; &#964;&#949; &#966;&#8051;&#961;&#949;&#953;&#957; &#928;&#961;&#8055;&#945;&#956;&#8057;&#957; &#964;&#949; &#954;&#945;&#955;&#8051;&#963;&#963;&#945;&#953;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8003; &#932;&#945;&#955;&#952;&#8059;&#946;&#953;&#959;&#957; &#960;&#961;&#959;&#8055;&#776;&#949;&#953; &#954;&#961;&#949;&#8055;&#969;&#957; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#969;&#957;</P>
<P>&#957;&#8134;&#945;&#962; &#7956;&#960;&#953; &#947;&#955;&#945;&#966;&#965;&#961;&#8048;&#962; &#7984;&#8051;&#957;&#945;&#953;, &#7968;&#948;' &#7940;&#961;&#957;' &#7952;&#954;&#8051;&#955;&#949;&#965;&#949;&#957;</P>
<P>&#959;&#7984;&#963;&#8051;&#956;&#949;&#957;&#945;&#953;: &#8003; &#948;' &#7940;&#961;' &#959;&#8016;&#954; &#7936;&#960;&#8055;&#952;&#951;&#963;' &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#959;&#957;&#953; &#948;&#8055;&#8179;. <FONT COLOR=GREEN>120</FONT></P>
<P>&nbsp;</P>
<P>&#7998;&#961;&#953;&#962; &#948;' &#945;&#8022;&#952;' &#7961;&#955;&#8051;&#957;&#8131; &#955;&#949;&#965;&#954;&#969;&#955;&#8051;&#957;&#8179; &#7940;&#947;&#947;&#949;&#955;&#959;&#962; &#7974;&#955;&#952;&#949;&#957;</P>
<P>&#949;&#7984;&#948;&#959;&#956;&#8051;&#957;&#951; &#947;&#945;&#955;&#8057;&#8179; &#7944;&#957;&#964;&#951;&#957;&#959;&#961;&#8055;&#948;&#945;&#959; &#948;&#8049;&#956;&#945;&#961;&#964;&#953;,</P>
<P>&#964;&#8052;&#957; &#7944;&#957;&#964;&#951;&#957;&#959;&#961;&#8055;&#948;&#951;&#962; &#949;&#7990;&#967;&#949; &#954;&#961;&#949;&#8055;&#969;&#957; &#7961;&#955;&#953;&#954;&#8049;&#969;&#957;</P>
<P>&#923;&#945;&#959;&#948;&#8055;&#954;&#951;&#957; &#928;&#961;&#953;&#8049;&#956;&#959;&#953;&#959; &#952;&#965;&#947;&#945;&#964;&#961;&#8182;&#957; &#949;&#7990;&#948;&#959;&#962; &#7936;&#961;&#8055;&#963;&#964;&#951;&#957;.</P>
<P>&#964;&#8052;&#957; &#948;' &#949;&#8023;&#961;' &#7952;&#957; &#956;&#949;&#947;&#8049;&#961;&#8179;: &#7971; &#948;&#8050; &#956;&#8051;&#947;&#945;&#957; &#7985;&#963;&#964;&#8056;&#957; &#8021;&#966;&#945;&#953;&#957;&#949; <FONT COLOR=GREEN>125</FONT></P>
<P>&#948;&#8055;&#960;&#955;&#945;&#954;&#945; &#960;&#959;&#961;&#966;&#965;&#961;&#8051;&#951;&#957;, &#960;&#959;&#955;&#8051;&#945;&#962; &#948;' &#7952;&#957;&#8051;&#960;&#945;&#963;&#963;&#949;&#957; &#7936;&#8051;&#952;&#955;&#959;&#965;&#962;</P>
<P>&#932;&#961;&#8061;&#969;&#957; &#952;' &#7985;&#960;&#960;&#959;&#948;&#8049;&#956;&#969;&#957; &#954;&#945;&#8054; &#7944;&#967;&#945;&#953;&#8182;&#957; &#967;&#945;&#955;&#954;&#959;&#967;&#953;&#964;&#8061;&#957;&#969;&#957;,</P>
<P>&#959;&#8021;&#962; &#7953;&#952;&#949;&#957; &#949;&#7989;&#957;&#949;&#954;' &#7956;&#960;&#945;&#963;&#967;&#959;&#957; &#8017;&#960;' &#7948;&#961;&#951;&#959;&#962; &#960;&#945;&#955;&#945;&#956;&#8049;&#969;&#957;:</P>
<P>&#7936;&#947;&#967;&#959;&#8166; &#948;' &#7985;&#963;&#964;&#945;&#956;&#8051;&#957;&#951; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#960;&#8057;&#948;&#945;&#962; &#8032;&#954;&#8051;&#945; &#7998;&#961;&#953;&#962;:</P>
<P>&#948;&#949;&#8166;&#961;' &#7988;&#952;&#953; &#957;&#8059;&#956;&#966;&#945; &#966;&#8055;&#955;&#951;, &#7989;&#957;&#945; &#952;&#8051;&#963;&#954;&#949;&#955;&#945; &#7956;&#961;&#947;&#945; &#7988;&#948;&#951;&#945;&#953; <FONT COLOR=GREEN>130</FONT></P>
<P>&#932;&#961;&#8061;&#969;&#957; &#952;' &#7985;&#960;&#960;&#959;&#948;&#8049;&#956;&#969;&#957; &#954;&#945;&#8054; &#7944;&#967;&#945;&#953;&#8182;&#957; &#967;&#945;&#955;&#954;&#959;&#967;&#953;&#964;&#8061;&#957;&#969;&#957;,</P>
<P>&#959;&#7987; &#960;&#961;&#8054;&#957; &#7952;&#960;' &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953; &#966;&#8051;&#961;&#959;&#957; &#960;&#959;&#955;&#8059;&#948;&#945;&#954;&#961;&#965;&#957; &#7948;&#961;&#951;&#945;</P>
<P>&#7952;&#957; &#960;&#949;&#948;&#8055;&#8179; &#8000;&#955;&#959;&#959;&#8150;&#959; &#955;&#953;&#955;&#945;&#953;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959;:</P>
<P>&#959;&#7987; &#948;&#8052; &#957;&#8166;&#957; &#7957;&#945;&#964;&#945;&#953; &#963;&#953;&#947;&#8135;, &#960;&#8057;&#955;&#949;&#956;&#959;&#962; &#948;&#8050; &#960;&#8051;&#960;&#945;&#965;&#964;&#945;&#953;,</P>
<P>&#7936;&#963;&#960;&#8055;&#963;&#953; &#954;&#949;&#954;&#955;&#953;&#956;&#8051;&#957;&#959;&#953;, &#960;&#945;&#961;&#8048; &#948;' &#7956;&#947;&#967;&#949;&#945; &#956;&#945;&#954;&#961;&#8048; &#960;&#8051;&#960;&#951;&#947;&#949;&#957;. <FONT COLOR=GREEN>135</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#962; &#954;&#945;&#8054; &#7936;&#961;&#951;&#8055;&#776;&#966;&#953;&#955;&#959;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;</P>
<P>&#956;&#945;&#954;&#961;&#8135;&#962; &#7952;&#947;&#967;&#949;&#8055;&#8131;&#963;&#953; &#956;&#945;&#967;&#8053;&#963;&#959;&#957;&#964;&#945;&#953; &#960;&#949;&#961;&#8054; &#963;&#949;&#8150;&#959;:</P>
<P>&#964;&#8183; &#948;&#8051; &#954;&#949; &#957;&#953;&#954;&#8053;&#963;&#945;&#957;&#964;&#953; &#966;&#8055;&#955;&#951; &#954;&#949;&#954;&#955;&#8053;&#963;&#8131; &#7940;&#954;&#959;&#953;&#964;&#953;&#962;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#959;&#8166;&#963;&#945; &#952;&#949;&#8048; &#947;&#955;&#965;&#954;&#8058;&#957; &#7989;&#956;&#949;&#961;&#959;&#957; &#7956;&#956;&#946;&#945;&#955;&#949; &#952;&#965;&#956;&#8183;</P>
<P>&#7936;&#957;&#948;&#961;&#8057;&#962; &#964;&#949; &#960;&#961;&#959;&#964;&#8051;&#961;&#959;&#965; &#954;&#945;&#8054; &#7940;&#963;&#964;&#949;&#959;&#962; &#7968;&#948;&#8050; &#964;&#959;&#954;&#8053;&#969;&#957;: <FONT COLOR=GREEN>140</FONT></P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#948;' &#7936;&#961;&#947;&#949;&#957;&#957;&#8135;&#963;&#953; &#954;&#945;&#955;&#965;&#968;&#945;&#956;&#8051;&#957;&#951; &#8000;&#952;&#8057;&#957;&#8131;&#963;&#953;&#957;</P>
<P>&#8001;&#961;&#956;&#8118;&#964;' &#7952;&#954; &#952;&#945;&#955;&#8049;&#956;&#959;&#953;&#959; &#964;&#8051;&#961;&#949;&#957; &#954;&#945;&#964;&#8048; &#948;&#8049;&#954;&#961;&#965; &#967;&#8051;&#959;&#965;&#963;&#945;</P>
<P>&#959;&#8016;&#954; &#959;&#7988;&#951;, &#7941;&#956;&#945; &#964;&#8135; &#947;&#949; &#954;&#945;&#8054; &#7936;&#956;&#966;&#8055;&#960;&#959;&#955;&#959;&#953; &#948;&#8059;' &#7957;&#960;&#959;&#957;&#964;&#959;,</P>
<P>&#913;&#7988;&#952;&#961;&#951; &#928;&#953;&#964;&#952;&#8134;&#959;&#962; &#952;&#965;&#947;&#8049;&#964;&#951;&#961;, &#922;&#955;&#965;&#956;&#8051;&#957;&#951; &#964;&#949; &#946;&#959;&#8182;&#960;&#953;&#962;:</P>
<P>&#945;&#7990;&#968;&#945; &#948;' &#7956;&#960;&#949;&#953;&#952;' &#7989;&#954;&#945;&#957;&#959;&#957; &#8005;&#952;&#953; &#931;&#954;&#945;&#953;&#945;&#8054; &#960;&#8059;&#955;&#945;&#953; &#7974;&#963;&#945;&#957;. <FONT COLOR=GREEN>145</FONT></P>
<P>&nbsp;</P>
<P>&#959;&#7987; &#948;' &#7936;&#956;&#966;&#8054; &#928;&#961;&#8055;&#945;&#956;&#959;&#957; &#954;&#945;&#8054; &#928;&#8049;&#957;&#952;&#959;&#959;&#957; &#7968;&#948;&#8050; &#920;&#965;&#956;&#959;&#8055;&#964;&#951;&#957;</P>
<P>&#923;&#8049;&#956;&#960;&#8057;&#957; &#964;&#949; &#922;&#955;&#965;&#964;&#8055;&#959;&#957; &#952;' &#7993;&#954;&#949;&#964;&#8049;&#959;&#957;&#8049; &#964;' &#8004;&#950;&#959;&#957; &#7948;&#961;&#951;&#959;&#962;</P>
<P>&#927;&#8016;&#954;&#945;&#955;&#8051;&#947;&#969;&#957; &#964;&#949; &#954;&#945;&#8054; &#7944;&#957;&#964;&#8053;&#957;&#969;&#961; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#969; &#7940;&#956;&#966;&#969;</P>
<P>&#7973;&#945;&#964;&#959; &#948;&#951;&#956;&#959;&#947;&#8051;&#961;&#959;&#957;&#964;&#949;&#962; &#7952;&#960;&#8054; &#931;&#954;&#945;&#953;&#8135;&#963;&#953; &#960;&#8059;&#955;&#8131;&#963;&#953;,</P>
<P>&#947;&#8053;&#961;&#945;&#953;&#776; &#948;&#8052; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959; &#960;&#949;&#960;&#945;&#965;&#956;&#8051;&#957;&#959;&#953;, &#7936;&#955;&#955;' &#7936;&#947;&#959;&#961;&#951;&#964;&#945;&#8054; <FONT COLOR=GREEN>150</FONT></P>
<P>&#7952;&#963;&#952;&#955;&#959;&#8055;, &#964;&#949;&#964;&#964;&#8055;&#947;&#949;&#963;&#963;&#953;&#957; &#7952;&#959;&#953;&#954;&#8057;&#964;&#949;&#962; &#959;&#7989; &#964;&#949; &#954;&#945;&#952;' &#8021;&#955;&#951;&#957;</P>
<P>&#948;&#949;&#957;&#948;&#961;&#8051;&#8179; &#7952;&#966;&#949;&#950;&#8057;&#956;&#949;&#957;&#959;&#953; &#8004;&#960;&#945; &#955;&#949;&#953;&#961;&#953;&#8057;&#949;&#963;&#963;&#945;&#957; &#7985;&#949;&#8150;&#963;&#953;:</P>
<P>&#964;&#959;&#8150;&#959;&#953; &#7940;&#961;&#945; &#932;&#961;&#8061;&#969;&#957; &#7969;&#947;&#8053;&#964;&#959;&#961;&#949;&#962; &#7975;&#957;&#964;' &#7952;&#960;&#8054; &#960;&#8059;&#961;&#947;&#8179;.</P>
<P>&#959;&#7987; &#948;' &#8033;&#962; &#959;&#8022;&#957; &#949;&#7988;&#948;&#959;&#957;&#952;' &#7961;&#955;&#8051;&#957;&#951;&#957; &#7952;&#960;&#8054; &#960;&#8059;&#961;&#947;&#959;&#957; &#7984;&#959;&#8166;&#963;&#945;&#957;,</P>
<P>&#7974;&#954;&#945; &#960;&#961;&#8056;&#962; &#7936;&#955;&#955;&#8053;&#955;&#959;&#965;&#962; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;' &#7936;&#947;&#8057;&#961;&#949;&#965;&#959;&#957;: <FONT COLOR=GREEN>155</FONT></P>
<P>&#959;&#8016; &#957;&#8051;&#956;&#949;&#963;&#953;&#962; &#932;&#961;&#8182;&#945;&#962; &#954;&#945;&#8054; &#7952;&#965;&#776;&#954;&#957;&#8053;&#956;&#953;&#948;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8058;&#962;</P>
<P>&#964;&#959;&#953;&#8135;&#948;' &#7936;&#956;&#966;&#8054; &#947;&#965;&#957;&#945;&#953;&#954;&#8054; &#960;&#959;&#955;&#8058;&#957; &#967;&#961;&#8057;&#957;&#959;&#957; &#7940;&#955;&#947;&#949;&#945; &#960;&#8049;&#963;&#967;&#949;&#953;&#957;:</P>
<P>&#945;&#7984;&#957;&#8182;&#962; &#7936;&#952;&#945;&#957;&#8049;&#964;&#8131;&#963;&#953; &#952;&#949;&#8135;&#962; &#949;&#7984;&#962; &#8038;&#960;&#945; &#7956;&#959;&#953;&#954;&#949;&#957;:</P>
<P>&#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#8039;&#962; &#964;&#959;&#8055;&#951; &#960;&#949;&#961; &#7952;&#959;&#8166;&#963;' &#7952;&#957; &#957;&#951;&#965;&#963;&#8054; &#957;&#949;&#8051;&#963;&#952;&#969;,</P>
<P>&#956;&#951;&#948;' &#7969;&#956;&#8150;&#957; &#964;&#949;&#954;&#8051;&#949;&#963;&#963;&#8055; &#964;' &#8000;&#960;&#8055;&#963;&#963;&#969; &#960;&#8134;&#956;&#945; &#955;&#8055;&#960;&#959;&#953;&#964;&#959;. <FONT COLOR=GREEN>160</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;' &#7956;&#966;&#945;&#957;, &#928;&#961;&#8055;&#945;&#956;&#959;&#962; &#948;' &#7961;&#955;&#8051;&#957;&#951;&#957; &#7952;&#954;&#945;&#955;&#8051;&#963;&#963;&#945;&#964;&#959; &#966;&#969;&#957;&#8135;:</P>
<P>&#948;&#949;&#8166;&#961;&#959; &#960;&#8049;&#961;&#959;&#953;&#952;' &#7952;&#955;&#952;&#959;&#8166;&#963;&#945; &#966;&#8055;&#955;&#959;&#957; &#964;&#8051;&#954;&#959;&#962; &#7989;&#950;&#949;&#965; &#7952;&#956;&#949;&#8150;&#959;,</P>
<P>&#8004;&#966;&#961;&#945; &#7988;&#948;&#8131; &#960;&#961;&#8057;&#964;&#949;&#961;&#8057;&#957; &#964;&#949; &#960;&#8057;&#963;&#953;&#957; &#960;&#951;&#959;&#8059;&#962; &#964;&#949; &#966;&#8055;&#955;&#959;&#965;&#962; &#964;&#949;:</P>
<P>&#959;&#8020; &#964;&#8055; &#956;&#959;&#953; &#945;&#7984;&#964;&#8055;&#951; &#7952;&#963;&#963;&#8055;, &#952;&#949;&#959;&#8055; &#957;&#8059; &#956;&#959;&#953; &#945;&#7988;&#964;&#953;&#959;&#8055; &#949;&#7984;&#963;&#953;&#957;</P>
<P>&#959;&#7989; &#956;&#959;&#953; &#7952;&#966;&#8061;&#961;&#956;&#951;&#963;&#945;&#957; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#960;&#959;&#955;&#8059;&#948;&#945;&#954;&#961;&#965;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957;: <FONT COLOR=GREEN>165</FONT></P>
<P>&#8037;&#962; &#956;&#959;&#953; &#954;&#945;&#8054; &#964;&#8057;&#957;&#948;' &#7940;&#957;&#948;&#961;&#945; &#960;&#949;&#955;&#8061;&#961;&#953;&#959;&#957; &#7952;&#958;&#959;&#957;&#959;&#956;&#8053;&#957;&#8131;&#962;</P>
<P>&#8005;&#962; &#964;&#953;&#962; &#8005;&#948;' &#7952;&#963;&#964;&#8054;&#957; &#7944;&#967;&#945;&#953;&#8056;&#962; &#7936;&#957;&#8052;&#961; &#7968;&#8059;&#776;&#962; &#964;&#949; &#956;&#8051;&#947;&#945;&#962; &#964;&#949;.</P>
<P>&#7972;&#964;&#959;&#953; &#956;&#8050;&#957; &#954;&#949;&#966;&#945;&#955;&#8135; &#954;&#945;&#8054; &#956;&#949;&#8055;&#950;&#959;&#957;&#949;&#962; &#7940;&#955;&#955;&#959;&#953; &#7956;&#945;&#963;&#953;,</P>
<P>&#954;&#945;&#955;&#8056;&#957; &#948;' &#959;&#8021;&#964;&#969; &#7952;&#947;&#8060;&#957; &#959;&#8020; &#960;&#969; &#7988;&#948;&#959;&#957; &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957;,</P>
<P>&#959;&#8016;&#948;' &#959;&#8021;&#964;&#969; &#947;&#949;&#961;&#945;&#961;&#8057;&#957;: &#946;&#945;&#963;&#953;&#955;&#8134;&#953;&#776; &#947;&#8048;&#961; &#7936;&#957;&#948;&#961;&#8054; &#7956;&#959;&#953;&#954;&#949;. <FONT COLOR=GREEN>170</FONT></P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7961;&#955;&#8051;&#957;&#951; &#956;&#8059;&#952;&#959;&#953;&#963;&#953;&#957; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#948;&#8150;&#945; &#947;&#965;&#957;&#945;&#953;&#954;&#8182;&#957;:</P>
<P>&#945;&#7984;&#948;&#959;&#8150;&#8057;&#962; &#964;&#8051; &#956;&#959;&#8055; &#7952;&#963;&#963;&#953; &#966;&#8055;&#955;&#949; &#7953;&#954;&#965;&#961;&#8050; &#948;&#949;&#953;&#957;&#8057;&#962; &#964;&#949;:</P>
<P>&#8033;&#962; &#8004;&#966;&#949;&#955;&#949;&#957; &#952;&#8049;&#957;&#945;&#964;&#8057;&#962; &#956;&#959;&#953; &#7937;&#948;&#949;&#8150;&#957; &#954;&#945;&#954;&#8056;&#962; &#8001;&#960;&#960;&#8057;&#964;&#949; &#948;&#949;&#8166;&#961;&#959;</P>
<P>&#965;&#7985;&#8051;&#953;&#776; &#963;&#8183; &#7953;&#960;&#8057;&#956;&#951;&#957; &#952;&#8049;&#955;&#945;&#956;&#959;&#957; &#947;&#957;&#969;&#964;&#959;&#8059;&#962; &#964;&#949; &#955;&#953;&#960;&#959;&#8166;&#963;&#945;</P>
<P>&#960;&#945;&#8150;&#948;&#8049; &#964;&#949; &#964;&#951;&#955;&#965;&#947;&#8051;&#964;&#951;&#957; &#954;&#945;&#8054; &#8001;&#956;&#951;&#955;&#953;&#954;&#8055;&#951;&#957; &#7952;&#961;&#945;&#964;&#949;&#953;&#957;&#8053;&#957;. <FONT COLOR=GREEN>175</FONT></P>
<P>&#7936;&#955;&#955;&#8048; &#964;&#8049; &#947;' &#959;&#8016;&#954; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959;: &#964;&#8056; &#954;&#945;&#8054; &#954;&#955;&#945;&#8055;&#959;&#965;&#963;&#945; &#964;&#8051;&#964;&#951;&#954;&#945;.</P>
<P>&#964;&#959;&#8166;&#964;&#959; &#948;&#8051; &#964;&#959;&#953; &#7952;&#961;&#8051;&#969; &#8005; &#956;' &#7936;&#957;&#949;&#8055;&#961;&#949;&#945;&#953; &#7968;&#948;&#8050; &#956;&#949;&#964;&#945;&#955;&#955;&#8119;&#962;:</P>
<P>&#959;&#8023;&#964;&#8057;&#962; &#947;' &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#949;&#8016;&#961;&#8058; &#954;&#961;&#949;&#8055;&#969;&#957; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#969;&#957;,</P>
<P>&#7936;&#956;&#966;&#8057;&#964;&#949;&#961;&#959;&#957; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#962; &#964;' &#7936;&#947;&#945;&#952;&#8056;&#962; &#954;&#961;&#945;&#964;&#949;&#961;&#8057;&#962; &#964;' &#945;&#7984;&#967;&#956;&#951;&#964;&#8053;&#962;:</P>
<P>&#948;&#945;&#8052;&#961; &#945;&#8022;&#964;' &#7952;&#956;&#8056;&#962; &#7956;&#963;&#954;&#949; &#954;&#965;&#957;&#8061;&#960;&#953;&#948;&#959;&#962;, &#949;&#7988; &#960;&#959;&#964;' &#7956;&#951;&#957; &#947;&#949;. <FONT COLOR=GREEN>180</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#964;&#8056;&#957; &#948;' &#8001; &#947;&#8051;&#961;&#969;&#957; &#7968;&#947;&#8049;&#963;&#963;&#945;&#964;&#959; &#966;&#8061;&#957;&#951;&#963;&#8051;&#957; &#964;&#949;:</P>
<P>&#8038; &#956;&#8049;&#954;&#945;&#961; &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951; &#956;&#959;&#953;&#961;&#951;&#947;&#949;&#957;&#8050;&#962; &#8000;&#955;&#946;&#953;&#8057;&#948;&#945;&#953;&#956;&#959;&#957;,</P>
<P>&#7974; &#8165;&#8049; &#957;&#8059; &#964;&#959;&#953; &#960;&#959;&#955;&#955;&#959;&#8054; &#948;&#949;&#948;&#956;&#8053;&#945;&#964;&#959; &#954;&#959;&#8166;&#961;&#959;&#953; &#7944;&#967;&#945;&#953;&#8182;&#957;.</P>
<P>&#7972;&#948;&#951; &#954;&#945;&#8054; &#934;&#961;&#965;&#947;&#8055;&#951;&#957; &#949;&#7984;&#963;&#8053;&#955;&#965;&#952;&#959;&#957; &#7936;&#956;&#960;&#949;&#955;&#8057;&#949;&#963;&#963;&#945;&#957;,</P>
<P>&#7956;&#957;&#952;&#945; &#7988;&#948;&#959;&#957; &#960;&#955;&#949;&#8055;&#963;&#964;&#959;&#965;&#962; &#934;&#961;&#8059;&#947;&#945;&#962; &#7936;&#957;&#8051;&#961;&#945;&#962; &#945;&#7984;&#959;&#955;&#959;&#960;&#8061;&#955;&#959;&#965;&#962; <FONT COLOR=GREEN>185</FONT></P>
<P>&#955;&#945;&#959;&#8058;&#962; &#8008;&#964;&#961;&#8134;&#959;&#962; &#954;&#945;&#8054; &#924;&#965;&#947;&#948;&#8057;&#957;&#959;&#962; &#7936;&#957;&#964;&#953;&#952;&#8051;&#959;&#953;&#959;,</P>
<P>&#959;&#7989; &#8165;&#945; &#964;&#8057;&#964;' &#7952;&#963;&#964;&#961;&#945;&#964;&#8057;&#969;&#957;&#964;&#959; &#960;&#945;&#961;' &#8004;&#967;&#952;&#945;&#962; &#931;&#945;&#947;&#947;&#945;&#961;&#8055;&#959;&#953;&#959;:</P>
<P>&#954;&#945;&#8054; &#947;&#8048;&#961; &#7952;&#947;&#8060;&#957; &#7952;&#960;&#8055;&#954;&#959;&#965;&#961;&#959;&#962; &#7952;&#8060;&#957; &#956;&#949;&#964;&#8048; &#964;&#959;&#8150;&#963;&#953;&#957; &#7952;&#955;&#8051;&#967;&#952;&#951;&#957;</P>
<P>&#7972;&#956;&#945;&#964;&#953; &#964;&#8183; &#8005;&#964;&#949; &#964;' &#7974;&#955;&#952;&#959;&#957; &#7944;&#956;&#945;&#950;&#8057;&#957;&#949;&#962; &#7936;&#957;&#964;&#953;&#8049;&#957;&#949;&#953;&#961;&#945;&#953;:</P>
<P>&#7936;&#955;&#955;' &#959;&#8016;&#948;' &#959;&#7987; &#964;&#8057;&#963;&#959;&#953; &#7974;&#963;&#945;&#957; &#8005;&#963;&#959;&#953; &#7953;&#955;&#8055;&#954;&#969;&#960;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8055;. <FONT COLOR=GREEN>190</FONT></P>
<P>&#948;&#949;&#8059;&#964;&#949;&#961;&#959;&#957; &#945;&#8022;&#964;' &#8008;&#948;&#965;&#963;&#8134;&#945; &#7984;&#948;&#8060;&#957; &#7952;&#961;&#8051;&#949;&#953;&#957;' &#8001; &#947;&#949;&#961;&#945;&#953;&#8057;&#962;:</P>
<P>&#949;&#7988;&#960;' &#7940;&#947;&#949; &#956;&#959;&#953; &#954;&#945;&#8054; &#964;&#8057;&#957;&#948;&#949; &#966;&#8055;&#955;&#959;&#957; &#964;&#8051;&#954;&#959;&#962; &#8005;&#962; &#964;&#953;&#962; &#8005;&#948;' &#7952;&#963;&#964;&#8055;:</P>
<P>&#956;&#949;&#8055;&#969;&#957; &#956;&#8050;&#957; &#954;&#949;&#966;&#945;&#955;&#8135; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#959;&#957;&#959;&#962; &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#945;&#959;,</P>
<P>&#949;&#8016;&#961;&#8059;&#964;&#949;&#961;&#959;&#962; &#948;' &#8036;&#956;&#959;&#953;&#963;&#953;&#957; &#7984;&#948;&#8050; &#963;&#964;&#8051;&#961;&#957;&#959;&#953;&#963;&#953;&#957; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;.</P>
<P>&#964;&#949;&#8059;&#967;&#949;&#945; &#956;&#8051;&#957; &#959;&#7985; &#954;&#949;&#8150;&#964;&#945;&#953; &#7952;&#960;&#8054; &#967;&#952;&#959;&#957;&#8054; &#960;&#959;&#965;&#955;&#965;&#946;&#959;&#964;&#949;&#8055;&#961;&#8131;, <FONT COLOR=GREEN>195</FONT></P>
<P>&#945;&#8016;&#964;&#8056;&#962; &#948;&#8050; &#954;&#964;&#8055;&#955;&#959;&#962; &#8035;&#962; &#7952;&#960;&#953;&#960;&#969;&#955;&#949;&#8150;&#964;&#945;&#953; &#963;&#964;&#8055;&#967;&#945;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957;:</P>
<P>&#7936;&#961;&#957;&#949;&#953;&#8183; &#956;&#953;&#957; &#7956;&#947;&#969;&#947;&#949; &#7952;&#8055;&#776;&#963;&#954;&#969; &#960;&#951;&#947;&#949;&#963;&#953;&#956;&#8049;&#955;&#955;&#8179;,</P>
<P>&#8005;&#962; &#964;' &#959;&#7984;&#8182;&#957; &#956;&#8051;&#947;&#945; &#960;&#8182;&#965;&#776; &#948;&#953;&#8051;&#961;&#967;&#949;&#964;&#945;&#953; &#7936;&#961;&#947;&#949;&#957;&#957;&#8049;&#969;&#957;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7968;&#956;&#949;&#8055;&#946;&#949;&#964;' &#7956;&#960;&#949;&#953;&#952;' &#7961;&#955;&#8051;&#957;&#951; &#916;&#953;&#8056;&#962; &#7952;&#954;&#947;&#949;&#947;&#945;&#965;&#8150;&#945;:</P>
<P>&#959;&#8023;&#964;&#959;&#962; &#948;' &#945;&#8022; &#923;&#945;&#949;&#961;&#964;&#953;&#8049;&#948;&#951;&#962; &#960;&#959;&#955;&#8059;&#956;&#951;&#964;&#953;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;, <FONT COLOR=GREEN>200</FONT></P>
<P>&#8003;&#962; &#964;&#961;&#8049;&#966;&#951; &#7952;&#957; &#948;&#8053;&#956;&#8179; &#7992;&#952;&#8049;&#954;&#951;&#962; &#954;&#961;&#945;&#957;&#945;&#8134;&#962; &#960;&#949;&#961; &#7952;&#959;&#8059;&#963;&#951;&#962;</P>
<P>&#949;&#7984;&#948;&#8060;&#962; &#960;&#945;&#957;&#964;&#959;&#8055;&#959;&#965;&#962; &#964;&#949; &#948;&#8057;&#955;&#959;&#965;&#962; &#954;&#945;&#8054; &#956;&#8053;&#948;&#949;&#945; &#960;&#965;&#954;&#957;&#8049;.</P>
<P>&nbsp;</P>
<P>&#964;&#8052;&#957; &#948;' &#945;&#8022;&#964;' &#7944;&#957;&#964;&#8053;&#957;&#969;&#961; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#959;&#962; &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;:</P>
<P>&#8038; &#947;&#8059;&#957;&#945;&#953; &#7974; &#956;&#8049;&#955;&#945; &#964;&#959;&#8166;&#964;&#959; &#7956;&#960;&#959;&#962; &#957;&#951;&#956;&#949;&#961;&#964;&#8050;&#962; &#7956;&#949;&#953;&#960;&#949;&#962;:</P>
<P>&#7972;&#948;&#951; &#947;&#8048;&#961; &#954;&#945;&#8054; &#948;&#949;&#8166;&#961;&#8057; &#960;&#959;&#964;' &#7972;&#955;&#965;&#952;&#949; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962; <FONT COLOR=GREEN>205</FONT></P>
<P>&#963;&#949;&#8166; &#7957;&#957;&#949;&#954;' &#7936;&#947;&#947;&#949;&#955;&#8055;&#951;&#962; &#963;&#8058;&#957; &#7936;&#961;&#951;&#953;&#776;&#966;&#8055;&#955;&#8179; &#924;&#949;&#957;&#949;&#955;&#8049;&#8179;:</P>
<P>&#964;&#959;&#8058;&#962; &#948;' &#7952;&#947;&#8060; &#7952;&#958;&#949;&#8055;&#957;&#953;&#963;&#963;&#945; &#954;&#945;&#8054; &#7952;&#957; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#963;&#953; &#966;&#8055;&#955;&#951;&#963;&#945;,</P>
<P>&#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969;&#957; &#948;&#8050; &#966;&#965;&#8052;&#957; &#7952;&#948;&#8049;&#951;&#957; &#954;&#945;&#8054; &#956;&#8053;&#948;&#949;&#945; &#960;&#965;&#954;&#957;&#8049;.</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#932;&#961;&#8061;&#949;&#963;&#963;&#953;&#957; &#7952;&#957; &#7936;&#947;&#961;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953;&#957; &#7956;&#956;&#953;&#967;&#952;&#949;&#957;</P>
<P>&#963;&#964;&#8049;&#957;&#964;&#969;&#957; &#956;&#8050;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#8017;&#960;&#949;&#8055;&#961;&#949;&#967;&#949;&#957; &#949;&#8016;&#961;&#8051;&#945;&#962; &#8036;&#956;&#959;&#965;&#962;, <FONT COLOR=GREEN>210</FONT></P>
<P>&#7940;&#956;&#966;&#969; &#948;' &#7953;&#950;&#959;&#956;&#8051;&#957;&#969; &#947;&#949;&#961;&#945;&#961;&#8061;&#964;&#949;&#961;&#959;&#962; &#7974;&#949;&#957; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;:</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#956;&#8059;&#952;&#959;&#965;&#962; &#954;&#945;&#8054; &#956;&#8053;&#948;&#949;&#945; &#960;&#8118;&#963;&#953;&#957; &#8021;&#966;&#945;&#953;&#957;&#959;&#957;</P>
<P>&#7972;&#964;&#959;&#953; &#956;&#8050;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7952;&#960;&#953;&#964;&#961;&#959;&#967;&#8049;&#948;&#951;&#957; &#7936;&#947;&#8057;&#961;&#949;&#965;&#949;,</P>
<P>&#960;&#945;&#8166;&#961;&#945; &#956;&#8050;&#957; &#7936;&#955;&#955;&#8048; &#956;&#8049;&#955;&#945; &#955;&#953;&#947;&#8051;&#969;&#962;, &#7952;&#960;&#949;&#8054; &#959;&#8016; &#960;&#959;&#955;&#8059;&#956;&#965;&#952;&#959;&#962;</P>
<P>&#959;&#8016;&#948;' &#7936;&#966;&#945;&#956;&#945;&#961;&#964;&#959;&#949;&#960;&#8053;&#962;: &#7974; &#954;&#945;&#8054; &#947;&#8051;&#957;&#949;&#953; &#8021;&#963;&#964;&#949;&#961;&#959;&#962; &#7974;&#949;&#957;. <FONT COLOR=GREEN>215</FONT></P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#960;&#959;&#955;&#8059;&#956;&#951;&#964;&#953;&#962; &#7936;&#957;&#945;&#8055;&#776;&#958;&#949;&#953;&#949;&#957; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#963;&#964;&#8049;&#963;&#954;&#949;&#957;, &#8017;&#960;&#945;&#8054; &#948;&#8050; &#7988;&#948;&#949;&#963;&#954;&#949; &#954;&#945;&#964;&#8048; &#967;&#952;&#959;&#957;&#8056;&#962; &#8004;&#956;&#956;&#945;&#964;&#945; &#960;&#8053;&#958;&#945;&#962;,</P>
<P>&#963;&#954;&#8134;&#960;&#964;&#961;&#959;&#957; &#948;' &#959;&#8020;&#964;' &#8000;&#960;&#8055;&#963;&#969; &#959;&#8020;&#964;&#949; &#960;&#961;&#959;&#960;&#961;&#951;&#957;&#8050;&#962; &#7952;&#957;&#8061;&#956;&#945;,</P>
<P>&#7936;&#955;&#955;' &#7936;&#963;&#964;&#949;&#956;&#966;&#8050;&#962; &#7956;&#967;&#949;&#963;&#954;&#949;&#957; &#7936;&#8055;&#776;&#948;&#961;&#949;&#953;&#776; &#966;&#969;&#964;&#8054; &#7952;&#959;&#953;&#954;&#8061;&#962;:</P>
<P>&#966;&#945;&#8055;&#951;&#962; &#954;&#949; &#950;&#8049;&#954;&#959;&#964;&#8057;&#957; &#964;&#8051; &#964;&#953;&#957;' &#7956;&#956;&#956;&#949;&#957;&#945;&#953; &#7940;&#966;&#961;&#959;&#957;&#8049; &#964;' &#945;&#8020;&#964;&#969;&#962;. <FONT COLOR=GREEN>220</FONT></P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#8004;&#960;&#945; &#964;&#949; &#956;&#949;&#947;&#8049;&#955;&#951;&#957; &#7952;&#954; &#963;&#964;&#8053;&#952;&#949;&#959;&#962; &#949;&#7989;&#951;</P>
<P>&#954;&#945;&#8054; &#7956;&#960;&#949;&#945; &#957;&#953;&#966;&#8049;&#948;&#949;&#963;&#963;&#953;&#957; &#7952;&#959;&#953;&#954;&#8057;&#964;&#945; &#967;&#949;&#953;&#956;&#949;&#961;&#8055;&#8131;&#963;&#953;&#957;,</P>
<P>&#959;&#8016;&#954; &#7938;&#957; &#7956;&#960;&#949;&#953;&#964;' &#8008;&#948;&#965;&#963;&#8134;&#8055;&#776; &#947;' &#7952;&#961;&#8055;&#963;&#963;&#949;&#953;&#949; &#946;&#961;&#959;&#964;&#8056;&#962; &#7940;&#955;&#955;&#959;&#962;:</P>
<P>&#959;&#8016; &#964;&#8057;&#964;&#949; &#947;' &#8039;&#948;' &#8008;&#948;&#965;&#963;&#8134;&#959;&#962; &#7936;&#947;&#945;&#963;&#963;&#8049;&#956;&#949;&#952;' &#949;&#7990;&#948;&#959;&#962; &#7984;&#948;&#8057;&#957;&#964;&#949;&#962;.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&#964;&#8056; &#964;&#961;&#8055;&#964;&#959;&#957; &#945;&#8022;&#964;' &#913;&#7988;&#945;&#957;&#964;&#945; &#7984;&#948;&#8060;&#957; &#7952;&#961;&#8051;&#949;&#953;&#957;' &#8003; &#947;&#949;&#961;&#945;&#953;&#8057;&#962;: <FONT COLOR=GREEN>225</FONT></P>
<P>&#964;&#8055;&#962; &#964;&#8048;&#961; &#8005;&#948;' &#7940;&#955;&#955;&#959;&#962; &#7944;&#967;&#945;&#953;&#8056;&#962; &#7936;&#957;&#8052;&#961; &#7968;&#8059;&#776;&#962; &#964;&#949; &#956;&#8051;&#947;&#945;&#962; &#964;&#949;</P>
<P>&#7956;&#958;&#959;&#967;&#959;&#962; &#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#954;&#949;&#966;&#945;&#955;&#8053;&#957; &#964;&#949; &#954;&#945;&#8054; &#949;&#8016;&#961;&#8051;&#945;&#962; &#8036;&#956;&#959;&#965;&#962;;</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7961;&#955;&#8051;&#957;&#951; &#964;&#945;&#957;&#8059;&#960;&#949;&#960;&#955;&#959;&#962; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#948;&#8150;&#945; &#947;&#965;&#957;&#945;&#953;&#954;&#8182;&#957;:</P>
<P>&#959;&#8023;&#964;&#959;&#962; &#948;' &#913;&#7988;&#945;&#962; &#7952;&#963;&#964;&#8054; &#960;&#949;&#955;&#8061;&#961;&#953;&#959;&#962; &#7957;&#961;&#954;&#959;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;:</P>
<P>&#7992;&#948;&#959;&#956;&#949;&#957;&#949;&#8058;&#962; &#948;' &#7953;&#964;&#8051;&#961;&#969;&#952;&#949;&#957; &#7952;&#957;&#8054; &#922;&#961;&#8053;&#964;&#949;&#963;&#963;&#953; &#952;&#949;&#8056;&#962; &#8035;&#962; <FONT COLOR=GREEN>230</FONT></P>
<P>&#7957;&#963;&#964;&#951;&#954;', &#7936;&#956;&#966;&#8054; &#948;&#8051; &#956;&#953;&#957; &#922;&#961;&#951;&#964;&#8182;&#957; &#7936;&#947;&#959;&#8054; &#7968;&#947;&#949;&#961;&#8051;&#952;&#959;&#957;&#964;&#945;&#953;.</P>
<P>&#960;&#959;&#955;&#955;&#8049;&#954;&#953; &#956;&#953;&#957; &#958;&#949;&#8055;&#957;&#953;&#963;&#963;&#949;&#957; &#7936;&#961;&#951;&#8055;&#776;&#966;&#953;&#955;&#959;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;</P>
<P>&#959;&#7988;&#954;&#8179; &#7952;&#957; &#7969;&#956;&#949;&#964;&#8051;&#961;&#8179; &#8001;&#960;&#8057;&#964;&#949; &#922;&#961;&#8053;&#964;&#951;&#952;&#949;&#957; &#7989;&#954;&#959;&#953;&#964;&#959;.</P>
<P>&#957;&#8166;&#957; &#948;' &#7940;&#955;&#955;&#959;&#965;&#962; &#956;&#8050;&#957; &#960;&#8049;&#957;&#964;&#945;&#962; &#8001;&#961;&#8182; &#7953;&#955;&#8055;&#954;&#969;&#960;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;,</P>
<P>&#959;&#8021;&#962; &#954;&#949;&#957; &#7952;&#8058;&#776; &#947;&#957;&#959;&#8055;&#951;&#957; &#954;&#945;&#8055; &#964;' &#959;&#8020;&#957;&#959;&#956;&#945; &#956;&#965;&#952;&#951;&#963;&#945;&#8055;&#956;&#951;&#957;: <FONT COLOR=GREEN>235</FONT></P>
<P>&#948;&#959;&#953;&#8060; &#948;' &#959;&#8016; &#948;&#8059;&#957;&#945;&#956;&#945;&#953; &#7984;&#948;&#8051;&#949;&#953;&#957; &#954;&#959;&#963;&#956;&#8053;&#964;&#959;&#961;&#949; &#955;&#945;&#8182;&#957;</P>
<P>&#922;&#8049;&#963;&#964;&#959;&#961;&#8049; &#952;' &#7985;&#960;&#960;&#8057;&#948;&#945;&#956;&#959;&#957; &#954;&#945;&#8054; &#960;&#8058;&#958; &#7936;&#947;&#945;&#952;&#8056;&#957; &#928;&#959;&#955;&#965;&#948;&#949;&#8059;&#954;&#949;&#945;</P>
<P>&#945;&#8016;&#964;&#959;&#954;&#945;&#963;&#953;&#947;&#957;&#8053;&#964;&#969;, &#964;&#8061; &#956;&#959;&#953; &#956;&#8055;&#945; &#947;&#949;&#8055;&#957;&#945;&#964;&#959; &#956;&#8053;&#964;&#951;&#961;.</P>
<P>&#7970; &#959;&#8016;&#967; &#7953;&#963;&#960;&#8051;&#963;&#952;&#951;&#957; &#923;&#945;&#954;&#949;&#948;&#945;&#8055;&#956;&#959;&#957;&#959;&#962; &#7952;&#958; &#7952;&#961;&#945;&#964;&#949;&#953;&#957;&#8134;&#962;,</P>
<P>&#7970; &#948;&#949;&#8059;&#961;&#969; &#956;&#8050;&#957; &#7957;&#960;&#959;&#957;&#964;&#959; &#957;&#8051;&#949;&#963;&#963;' &#7956;&#957;&#953; &#960;&#959;&#957;&#964;&#959;&#960;&#8057;&#961;&#959;&#953;&#963;&#953;, <FONT COLOR=GREEN>240</FONT></P>
<P>&#957;&#8166;&#957; &#945;&#8022;&#964;' &#959;&#8016;&#954; &#7952;&#952;&#8051;&#955;&#959;&#965;&#963;&#953; &#956;&#8049;&#967;&#951;&#957; &#954;&#945;&#964;&#945;&#948;&#8059;&#956;&#949;&#957;&#945;&#953; &#7936;&#957;&#948;&#961;&#8182;&#957;</P>
<P>&#945;&#7988;&#963;&#967;&#949;&#945; &#948;&#949;&#953;&#948;&#953;&#8057;&#964;&#949;&#962; &#954;&#945;&#8054; &#8000;&#957;&#949;&#8055;&#948;&#949;&#945; &#960;&#8057;&#955;&#955;' &#7941; &#956;&#959;&#8055; &#7952;&#963;&#964;&#953;&#957;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#964;&#959;&#8058;&#962; &#948;' &#7972;&#948;&#951; &#954;&#8049;&#964;&#949;&#967;&#949;&#957; &#966;&#965;&#963;&#8055;&#950;&#959;&#959;&#962; &#945;&#7990;&#945;</P>
<P>&#7952;&#957; &#923;&#945;&#954;&#949;&#948;&#945;&#8055;&#956;&#959;&#957;&#953; &#945;&#8022;&#952;&#953; &#966;&#8055;&#955;&#8131; &#7952;&#957; &#960;&#945;&#964;&#961;&#8055;&#948;&#953; &#947;&#945;&#8055;&#8131;.</P>
<P>&nbsp;</P>
<P>&#954;&#8053;&#961;&#965;&#954;&#949;&#962; &#948;' &#7936;&#957;&#8048; &#7940;&#963;&#964;&#965; &#952;&#949;&#8182;&#957; &#966;&#8051;&#961;&#959;&#957; &#8005;&#961;&#954;&#953;&#945; &#960;&#953;&#963;&#964;&#8048; <FONT COLOR=GREEN>245</FONT></P>
<P>&#7940;&#961;&#957;&#949; &#948;&#8059;&#969; &#954;&#945;&#8054; &#959;&#7990;&#957;&#959;&#957; &#7952;&#8059;&#776;&#966;&#961;&#959;&#957;&#945; &#954;&#945;&#961;&#960;&#8056;&#957; &#7936;&#961;&#959;&#8059;&#961;&#951;&#962;</P>
<P>&#7936;&#963;&#954;&#8183; &#7952;&#957; &#945;&#7984;&#947;&#949;&#8055;&#8179;: &#966;&#8051;&#961;&#949; &#948;&#8050; &#954;&#961;&#951;&#964;&#8134;&#961;&#945; &#966;&#945;&#949;&#953;&#957;&#8056;&#957;</P>
<P>&#954;&#8134;&#961;&#965;&#958; &#7992;&#948;&#945;&#8150;&#959;&#962; &#7968;&#948;&#8050; &#967;&#961;&#8059;&#963;&#949;&#953;&#945; &#954;&#8059;&#960;&#949;&#955;&#955;&#945;:</P>
<P>&#8004;&#964;&#961;&#965;&#957;&#949;&#957; &#948;&#8050; &#947;&#8051;&#961;&#959;&#957;&#964;&#945; &#960;&#945;&#961;&#953;&#963;&#964;&#8049;&#956;&#949;&#957;&#959;&#962; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957;:</P>
<P>&#8004;&#961;&#963;&#949;&#959; &#923;&#945;&#959;&#956;&#949;&#948;&#959;&#957;&#964;&#953;&#8049;&#948;&#951;, &#954;&#945;&#955;&#8051;&#959;&#965;&#963;&#953;&#957; &#7940;&#961;&#953;&#963;&#964;&#959;&#953; <FONT COLOR=GREEN>250</FONT></P>
<P>&#932;&#961;&#8061;&#969;&#957; &#952;' &#7985;&#960;&#960;&#959;&#948;&#8049;&#956;&#969;&#957; &#954;&#945;&#8054; &#7944;&#967;&#945;&#953;&#8182;&#957; &#967;&#945;&#955;&#954;&#959;&#967;&#953;&#964;&#8061;&#957;&#969;&#957;</P>
<P>&#7952;&#962; &#960;&#949;&#948;&#8055;&#959;&#957; &#954;&#945;&#964;&#945;&#946;&#8134;&#957;&#945;&#953; &#7989;&#957;' &#8005;&#961;&#954;&#953;&#945; &#960;&#953;&#963;&#964;&#8048; &#964;&#8049;&#956;&#951;&#964;&#949;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#962; &#954;&#945;&#8054; &#7936;&#961;&#951;&#8055;&#776;&#966;&#953;&#955;&#959;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;</P>
<P>&#956;&#945;&#954;&#961;&#8135;&#962; &#7952;&#947;&#967;&#949;&#8055;&#8131;&#963;&#953; &#956;&#945;&#967;&#8053;&#963;&#959;&#957;&#964;' &#7936;&#956;&#966;&#8054; &#947;&#965;&#957;&#945;&#953;&#954;&#8055;:</P>
<P>&#964;&#8183; &#948;&#8051; &#954;&#949; &#957;&#953;&#954;&#8053;&#963;&#945;&#957;&#964;&#953; &#947;&#965;&#957;&#8052; &#954;&#945;&#8054; &#954;&#964;&#8053;&#956;&#945;&#952;' &#7957;&#960;&#959;&#953;&#964;&#959;: <FONT COLOR=GREEN>255</FONT></P>
<P>&#959;&#7987; &#948;' &#7940;&#955;&#955;&#959;&#953; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#945; &#954;&#945;&#8054; &#8005;&#961;&#954;&#953;&#945; &#960;&#953;&#963;&#964;&#8048; &#964;&#945;&#956;&#8057;&#957;&#964;&#949;&#962;</P>
<P>&#957;&#945;&#8055;&#959;&#953;&#956;&#949;&#957; &#932;&#961;&#959;&#8055;&#951;&#957; &#7952;&#961;&#953;&#946;&#8061;&#955;&#945;&#954;&#945;, &#964;&#959;&#8054; &#948;&#8050; &#957;&#8051;&#959;&#957;&#964;&#945;&#953;</P>
<P>&#7948;&#961;&#947;&#959;&#962; &#7952;&#962; &#7985;&#960;&#960;&#8057;&#946;&#959;&#964;&#959;&#957; &#954;&#945;&#8054; &#7944;&#967;&#945;&#953;&#8055;&#776;&#948;&#945; &#954;&#945;&#955;&#955;&#953;&#947;&#8059;&#957;&#945;&#953;&#954;&#945;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959; &#8165;&#8055;&#947;&#951;&#963;&#949;&#957; &#948;' &#8003; &#947;&#8051;&#961;&#969;&#957;, &#7952;&#954;&#8051;&#955;&#949;&#965;&#963;&#949; &#948;' &#7953;&#964;&#945;&#8055;&#961;&#959;&#965;&#962;</P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962; &#950;&#949;&#965;&#947;&#957;&#8059;&#956;&#949;&#957;&#945;&#953;: &#964;&#959;&#8054; &#948;' &#8000;&#964;&#961;&#945;&#955;&#8051;&#969;&#962; &#7952;&#960;&#8055;&#952;&#959;&#957;&#964;&#959;. <FONT COLOR=GREEN>260</FONT></P>
<P>&#7938;&#957; &#948;' &#7940;&#961;' &#7956;&#946;&#951; &#928;&#961;&#8055;&#945;&#956;&#959;&#962;, &#954;&#945;&#964;&#8048; &#948;' &#7969;&#957;&#8055;&#945; &#964;&#949;&#8150;&#957;&#949;&#957; &#8000;&#960;&#8055;&#963;&#963;&#969;:</P>
<P>&#960;&#8048;&#961; &#948;&#8051; &#959;&#7985; &#7944;&#957;&#964;&#8053;&#957;&#969;&#961; &#960;&#949;&#961;&#953;&#954;&#945;&#955;&#955;&#8051;&#945; &#946;&#8053;&#963;&#949;&#964;&#959; &#948;&#8055;&#966;&#961;&#959;&#957;:</P>
<P>&#964;&#8060; &#948;&#8050; &#948;&#953;&#8048; &#931;&#954;&#945;&#953;&#8182;&#957; &#960;&#949;&#948;&#8055;&#959;&#957; &#948;' &#7956;&#967;&#959;&#957; &#8032;&#954;&#8051;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;.</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8053; &#8165;' &#7989;&#954;&#959;&#957;&#964;&#959; &#956;&#949;&#964;&#8048; &#932;&#961;&#8182;&#945;&#962; &#954;&#945;&#8054; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;,</P>
<P>&#7952;&#958; &#7989;&#960;&#960;&#969;&#957; &#7936;&#960;&#959;&#946;&#8049;&#957;&#964;&#949;&#962; &#7952;&#960;&#8054; &#967;&#952;&#8057;&#957;&#945; &#960;&#959;&#965;&#955;&#965;&#946;&#8057;&#964;&#949;&#953;&#961;&#945;&#957; <FONT COLOR=GREEN>265</FONT></P>
<P>&#7952;&#962; &#956;&#8051;&#963;&#963;&#959;&#957; &#932;&#961;&#8061;&#969;&#957; &#954;&#945;&#8054; &#7944;&#967;&#945;&#953;&#8182;&#957; &#7952;&#963;&#964;&#953;&#967;&#8057;&#969;&#957;&#964;&#959;.</P>
<P>&#8004;&#961;&#957;&#965;&#964;&#959; &#948;' &#945;&#8016;&#964;&#8055;&#954;' &#7956;&#960;&#949;&#953;&#964;&#945; &#7940;&#957;&#945;&#958; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#969;&#957;,</P>
<P>&#7938;&#957; &#948;' &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#960;&#959;&#955;&#8059;&#956;&#951;&#964;&#953;&#962;: &#7936;&#964;&#8048;&#961; &#954;&#8053;&#961;&#965;&#954;&#949;&#962; &#7936;&#947;&#945;&#965;&#959;&#8054;</P>
<P>&#8005;&#961;&#954;&#953;&#945; &#960;&#953;&#963;&#964;&#8048; &#952;&#949;&#8182;&#957; &#963;&#8059;&#957;&#945;&#947;&#959;&#957;, &#954;&#961;&#951;&#964;&#8134;&#961;&#953; &#948;&#8050; &#959;&#7990;&#957;&#959;&#957;</P>
<P>&#956;&#8055;&#963;&#947;&#959;&#957;, &#7936;&#964;&#8048;&#961; &#946;&#945;&#963;&#953;&#955;&#949;&#8166;&#963;&#953;&#957; &#8021;&#948;&#969;&#961; &#7952;&#960;&#8054; &#967;&#949;&#8150;&#961;&#945;&#962; &#7956;&#967;&#949;&#965;&#945;&#957;. <FONT COLOR=GREEN>270</FONT></P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;&#8050; &#7952;&#961;&#965;&#963;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#967;&#949;&#8055;&#961;&#949;&#963;&#963;&#953; &#956;&#8049;&#967;&#945;&#953;&#961;&#945;&#957;,</P>
<P>&#7973; &#959;&#7985; &#960;&#8048;&#961; &#958;&#8055;&#966;&#949;&#959;&#962; &#956;&#8051;&#947;&#945; &#954;&#959;&#965;&#955;&#949;&#8057;&#957; &#945;&#7984;&#8050;&#957; &#7940;&#969;&#961;&#964;&#959;,</P>
<P>&#7936;&#961;&#957;&#8182;&#957; &#7952;&#954; &#954;&#949;&#966;&#945;&#955;&#8051;&#969;&#957; &#964;&#8049;&#956;&#957;&#949; &#964;&#961;&#8055;&#967;&#945;&#962;: &#945;&#8016;&#964;&#8048;&#961; &#7956;&#960;&#949;&#953;&#964;&#945;</P>
<P>&#954;&#8053;&#961;&#965;&#954;&#949;&#962; &#932;&#961;&#8061;&#969;&#957; &#954;&#945;&#8054; &#7944;&#967;&#945;&#953;&#8182;&#957; &#957;&#949;&#8150;&#956;&#945;&#957; &#7936;&#961;&#8055;&#963;&#964;&#959;&#953;&#962;.</P>
<P>&#964;&#959;&#8150;&#963;&#953;&#957; &#948;' &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#956;&#949;&#947;&#8049;&#955;' &#949;&#8020;&#967;&#949;&#964;&#959; &#967;&#949;&#8150;&#961;&#945;&#962; &#7936;&#957;&#945;&#963;&#967;&#8061;&#957;: <FONT COLOR=GREEN>275</FONT></P>
<P>&#918;&#949;&#8166; &#960;&#8049;&#964;&#949;&#961; &#7996;&#948;&#951;&#952;&#949;&#957; &#956;&#949;&#948;&#8051;&#969;&#957; &#954;&#8059;&#948;&#953;&#963;&#964;&#949; &#956;&#8051;&#947;&#953;&#963;&#964;&#949;,</P>
<P>&#7976;&#8051;&#955;&#953;&#8057;&#962; &#952;', &#8003;&#962; &#960;&#8049;&#957;&#964;' &#7952;&#966;&#959;&#961;&#8119;&#962; &#954;&#945;&#8054; &#960;&#8049;&#957;&#964;' &#7952;&#960;&#945;&#954;&#959;&#8059;&#949;&#953;&#962;,</P>
<P>&#954;&#945;&#8054; &#960;&#959;&#964;&#945;&#956;&#959;&#8054; &#954;&#945;&#8054; &#947;&#945;&#8150;&#945;, &#954;&#945;&#8054; &#959;&#7987; &#8017;&#960;&#8051;&#957;&#949;&#961;&#952;&#949; &#954;&#945;&#956;&#8057;&#957;&#964;&#945;&#962;</P>
<P>&#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#965;&#962; &#964;&#8055;&#957;&#965;&#963;&#952;&#959;&#957; &#8005;&#964;&#953;&#962; &#954;' &#7952;&#960;&#8055;&#959;&#961;&#954;&#959;&#957; &#8000;&#956;&#8057;&#963;&#963;&#8131;,</P>
<P>&#8017;&#956;&#949;&#8150;&#962; &#956;&#8049;&#961;&#964;&#965;&#961;&#959;&#953; &#7956;&#963;&#964;&#949;, &#966;&#965;&#955;&#8049;&#963;&#963;&#949;&#964;&#949; &#948;' &#8005;&#961;&#954;&#953;&#945; &#960;&#953;&#963;&#964;&#8049;: <FONT COLOR=GREEN>280</FONT></P>
<P>&#949;&#7984; &#956;&#8051;&#957; &#954;&#949;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#962; &#954;&#945;&#964;&#945;&#960;&#8051;&#966;&#957;&#8131;</P>
<P>&#945;&#8016;&#964;&#8056;&#962; &#7956;&#960;&#949;&#953;&#952;' &#7961;&#955;&#8051;&#957;&#951;&#957; &#7952;&#967;&#8051;&#964;&#969; &#954;&#945;&#8054; &#954;&#964;&#8053;&#956;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#945;,</P>
<P>&#7969;&#956;&#949;&#8150;&#962; &#948;' &#7952;&#957; &#957;&#8053;&#949;&#963;&#963;&#953; &#957;&#949;&#8061;&#956;&#949;&#952;&#945; &#960;&#959;&#957;&#964;&#959;&#960;&#8057;&#961;&#959;&#953;&#963;&#953;&#957;:</P>
<P>&#949;&#7984; &#948;&#8051; &#954;' &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#957; &#954;&#964;&#949;&#8055;&#957;&#8131; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;,</P>
<P>&#932;&#961;&#8182;&#945;&#962; &#7956;&#960;&#949;&#953;&#952;' &#7961;&#955;&#8051;&#957;&#951;&#957; &#954;&#945;&#8054; &#954;&#964;&#8053;&#956;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;' &#7936;&#960;&#959;&#948;&#959;&#8166;&#957;&#945;&#953;, <FONT COLOR=GREEN>285</FONT></P>
<P>&#964;&#953;&#956;&#8052;&#957; &#948;' &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#962; &#7936;&#960;&#959;&#964;&#953;&#957;&#8051;&#956;&#949;&#957; &#7973;&#957; &#964;&#953;&#957;' &#7956;&#959;&#953;&#954;&#949;&#957;,</P>
<P>&#7973; &#964;&#949; &#954;&#945;&#8054; &#7952;&#963;&#963;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#956;&#949;&#964;' &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#953;&#963;&#953; &#960;&#8051;&#955;&#951;&#964;&#945;&#953;.</P>
<P>&#949;&#7984; &#948;' &#7938;&#957; &#7952;&#956;&#959;&#8054; &#964;&#953;&#956;&#8052;&#957; &#928;&#961;&#8055;&#945;&#956;&#959;&#962; &#928;&#961;&#953;&#8049;&#956;&#959;&#953;&#8057; &#964;&#949; &#960;&#945;&#8150;&#948;&#949;&#962;</P>
<P>&#964;&#8055;&#957;&#949;&#953;&#957; &#959;&#8016;&#954; &#7952;&#952;&#8051;&#955;&#969;&#963;&#953;&#957; &#7944;&#955;&#949;&#958;&#8049;&#957;&#948;&#961;&#959;&#953;&#959; &#960;&#949;&#963;&#8057;&#957;&#964;&#959;&#962;,</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#947;&#8060; &#954;&#945;&#8054; &#7956;&#960;&#949;&#953;&#964;&#945; &#956;&#945;&#967;&#8053;&#963;&#959;&#956;&#945;&#953; &#949;&#7989;&#957;&#949;&#954;&#945; &#960;&#959;&#953;&#957;&#8134;&#962; <FONT COLOR=GREEN>290</FONT></P>
<P>&#945;&#8022;&#952;&#953; &#956;&#8051;&#957;&#969;&#957;, &#7975;&#8057;&#962; &#954;&#949; &#964;&#8051;&#955;&#959;&#962; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959; &#954;&#953;&#967;&#949;&#8055;&#969;.</P>
<P>&nbsp;</P>
<P>&#7974;, &#954;&#945;&#8054; &#7936;&#960;&#8056; &#963;&#964;&#959;&#956;&#8049;&#967;&#959;&#965;&#962; &#7936;&#961;&#957;&#8182;&#957; &#964;&#8049;&#956;&#949; &#957;&#951;&#955;&#8051;&#953;&#776; &#967;&#945;&#955;&#954;&#8183;:</P>
<P>&#954;&#945;&#8054; &#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#954;&#945;&#964;&#8051;&#952;&#951;&#954;&#949;&#957; &#7952;&#960;&#8054; &#967;&#952;&#959;&#957;&#8056;&#962; &#7936;&#963;&#960;&#945;&#8055;&#961;&#959;&#957;&#964;&#945;&#962;</P>
<P>&#952;&#965;&#956;&#959;&#8166; &#948;&#949;&#965;&#959;&#956;&#8051;&#957;&#959;&#965;&#962;: &#7936;&#960;&#8056; &#947;&#8048;&#961; &#956;&#8051;&#957;&#959;&#962; &#949;&#7989;&#955;&#949;&#964;&#959; &#967;&#945;&#955;&#954;&#8057;&#962;.</P>
<P>&#959;&#7990;&#957;&#959;&#957; &#948;' &#7952;&#954; &#954;&#961;&#951;&#964;&#8134;&#961;&#959;&#962; &#7936;&#966;&#965;&#963;&#963;&#8057;&#956;&#949;&#957;&#959;&#953; &#948;&#949;&#960;&#8049;&#949;&#963;&#963;&#953;&#957; <FONT COLOR=GREEN>295</FONT></P>
<P>&#7956;&#954;&#967;&#949;&#959;&#957;, &#7968;&#948;' &#949;&#8020;&#967;&#959;&#957;&#964;&#959; &#952;&#949;&#959;&#8150;&#962; &#945;&#7984;&#949;&#953;&#947;&#949;&#957;&#8051;&#964;&#8131;&#963;&#953;&#957;.</P>
<P>&#8039;&#948;&#949; &#948;&#8051; &#964;&#953;&#962; &#949;&#7988;&#960;&#949;&#963;&#954;&#949;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957; &#964;&#949; &#932;&#961;&#8061;&#969;&#957; &#964;&#949;:</P>
<P>&#918;&#949;&#8166; &#954;&#8059;&#948;&#953;&#963;&#964;&#949; &#956;&#8051;&#947;&#953;&#963;&#964;&#949; &#954;&#945;&#8054; &#7936;&#952;&#8049;&#957;&#945;&#964;&#959;&#953; &#952;&#949;&#959;&#8054; &#7940;&#955;&#955;&#959;&#953;</P>
<P>&#8001;&#960;&#960;&#8057;&#964;&#949;&#961;&#959;&#953; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#953; &#8017;&#960;&#8050;&#961; &#8005;&#961;&#954;&#953;&#945; &#960;&#951;&#956;&#8053;&#957;&#949;&#953;&#945;&#957;</P>
<P>&#8039;&#948;&#8051; &#963;&#966;' &#7952;&#947;&#954;&#8051;&#966;&#945;&#955;&#959;&#962; &#967;&#945;&#956;&#8049;&#948;&#953;&#962; &#8165;&#8051;&#959;&#953; &#8033;&#962; &#8005;&#948;&#949; &#959;&#7990;&#957;&#959;&#962; <FONT COLOR=GREEN>300</FONT></P>
<P>&#945;&#8016;&#964;&#8182;&#957; &#954;&#945;&#8054; &#964;&#949;&#954;&#8051;&#969;&#957;, &#7940;&#955;&#959;&#967;&#959;&#953; &#948;' &#7940;&#955;&#955;&#959;&#953;&#963;&#953; &#948;&#945;&#956;&#949;&#8150;&#949;&#957;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#957;, &#959;&#8016;&#948;' &#7940;&#961;&#945; &#960;&#8061; &#963;&#966;&#953;&#957; &#7952;&#960;&#949;&#954;&#961;&#945;&#8055;&#945;&#953;&#957;&#949; &#922;&#961;&#959;&#957;&#8055;&#969;&#957;.</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#916;&#945;&#961;&#948;&#945;&#957;&#8055;&#948;&#951;&#962; &#928;&#961;&#8055;&#945;&#956;&#959;&#962; &#956;&#949;&#964;&#8048; &#956;&#8166;&#952;&#959;&#957; &#7956;&#949;&#953;&#960;&#949;:</P>
<P>&#954;&#8051;&#954;&#955;&#965;&#964;&#8051; &#956;&#949;&#965; &#932;&#961;&#8182;&#949;&#962; &#954;&#945;&#8054; &#7952;&#965;&#776;&#954;&#957;&#8053;&#956;&#953;&#948;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8055;:</P>
<P>&#7972;&#964;&#959;&#953; &#7952;&#947;&#8060;&#957; &#949;&#7990;&#956;&#953; &#960;&#961;&#959;&#964;&#8054; &#7996;&#955;&#953;&#959;&#957; &#7968;&#957;&#949;&#956;&#8057;&#949;&#963;&#963;&#945;&#957; <FONT COLOR=GREEN>305</FONT></P>
<P>&#7940;&#968;, &#7952;&#960;&#949;&#8054; &#959;&#8020; &#960;&#969; &#964;&#955;&#8053;&#963;&#959;&#956;' &#7952;&#957; &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957; &#8001;&#961;&#8118;&#963;&#952;&#945;&#953;</P>
<P>&#956;&#945;&#961;&#957;&#8049;&#956;&#949;&#957;&#959;&#957; &#966;&#8055;&#955;&#959;&#957; &#965;&#7985;&#8056;&#957; &#7936;&#961;&#951;&#953;&#776;&#966;&#8055;&#955;&#8179; &#924;&#949;&#957;&#949;&#955;&#8049;&#8179;:</P>
<P>&#918;&#949;&#8058;&#962; &#956;&#8051;&#957; &#960;&#959;&#965; &#964;&#8057; &#947;&#949; &#959;&#7990;&#948;&#949; &#954;&#945;&#8054; &#7936;&#952;&#8049;&#957;&#945;&#964;&#959;&#953; &#952;&#949;&#959;&#8054; &#7940;&#955;&#955;&#959;&#953;</P>
<P>&#8001;&#960;&#960;&#959;&#964;&#8051;&#961;&#8179; &#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#959; &#964;&#8051;&#955;&#959;&#962; &#960;&#949;&#960;&#961;&#969;&#956;&#8051;&#957;&#959;&#957; &#7952;&#963;&#964;&#8055;&#957;.</P>
<P>&nbsp;</P>
<P>&#7974; &#8165;&#945; &#954;&#945;&#8054; &#7952;&#962; &#948;&#8055;&#966;&#961;&#959;&#957; &#7940;&#961;&#957;&#945;&#962; &#952;&#8051;&#964;&#959; &#7984;&#963;&#8057;&#952;&#949;&#959;&#962; &#966;&#8061;&#962;, <FONT COLOR=GREEN>310</FONT></P>
<P>&#7938;&#957; &#948;' &#7940;&#961;' &#7956;&#946;&#945;&#953;&#957;' &#945;&#8016;&#964;&#8057;&#962;, &#954;&#945;&#964;&#8048; &#948;' &#7969;&#957;&#8055;&#945; &#964;&#949;&#8150;&#957;&#949;&#957; &#8000;&#960;&#8055;&#963;&#963;&#969;:</P>
<P>&#960;&#8048;&#961; &#948;&#8051; &#959;&#7985; &#7944;&#957;&#964;&#8053;&#957;&#969;&#961; &#960;&#949;&#961;&#953;&#954;&#945;&#955;&#955;&#8051;&#945; &#946;&#8053;&#963;&#949;&#964;&#959; &#948;&#8055;&#966;&#961;&#959;&#957;.</P>
<P>&#964;&#8060; &#956;&#8050;&#957; &#7940;&#961;' &#7940;&#968;&#959;&#961;&#961;&#959;&#953; &#960;&#961;&#959;&#964;&#8054; &#7996;&#955;&#953;&#959;&#957; &#7936;&#960;&#959;&#957;&#8051;&#959;&#957;&#964;&#959;:</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#948;&#8050; &#928;&#961;&#953;&#8049;&#956;&#959;&#953;&#959; &#960;&#8049;&#953;&#776;&#962; &#954;&#945;&#8054; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#967;&#8182;&#961;&#959;&#957; &#956;&#8050;&#957; &#960;&#961;&#8182;&#964;&#959;&#957; &#948;&#953;&#949;&#956;&#8051;&#964;&#961;&#949;&#959;&#957;, &#945;&#8016;&#964;&#8048;&#961; &#7956;&#960;&#949;&#953;&#964;&#945; <FONT COLOR=GREEN>315</FONT></P>
<P>&#954;&#955;&#8053;&#961;&#959;&#965;&#962; &#7952;&#957; &#954;&#965;&#957;&#8051;&#8131; &#967;&#945;&#955;&#954;&#8053;&#961;&#949;&#953;&#776; &#960;&#8049;&#955;&#955;&#959;&#957; &#7953;&#955;&#8057;&#957;&#964;&#949;&#962;,</P>
<P>&#8001;&#960;&#960;&#8057;&#964;&#949;&#961;&#959;&#962; &#948;&#8052; &#960;&#961;&#8057;&#963;&#952;&#949;&#957; &#7936;&#966;&#949;&#8055;&#951; &#967;&#8049;&#955;&#954;&#949;&#959;&#957; &#7956;&#947;&#967;&#959;&#962;.</P>
<P>&#955;&#945;&#959;&#8054; &#948;' &#7968;&#961;&#8053;&#963;&#945;&#957;&#964;&#959;, &#952;&#949;&#959;&#8150;&#963;&#953; &#948;&#8050; &#967;&#949;&#8150;&#961;&#945;&#962; &#7936;&#957;&#8051;&#963;&#967;&#959;&#957;,</P>
<P>&#8039;&#948;&#949; &#948;&#8051; &#964;&#953;&#962; &#949;&#7988;&#960;&#949;&#963;&#954;&#949;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957; &#964;&#949; &#932;&#961;&#8061;&#969;&#957; &#964;&#949;:</P>
<P>&#918;&#949;&#8166; &#960;&#8049;&#964;&#949;&#961; &#7996;&#948;&#951;&#952;&#949;&#957; &#956;&#949;&#948;&#8051;&#969;&#957; &#954;&#8059;&#948;&#953;&#963;&#964;&#949; &#956;&#8051;&#947;&#953;&#963;&#964;&#949; <FONT COLOR=GREEN>320</FONT></P>
<P>&#8001;&#960;&#960;&#8057;&#964;&#949;&#961;&#959;&#962; &#964;&#8049;&#948;&#949; &#7956;&#961;&#947;&#945; &#956;&#949;&#964;' &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#953;&#963;&#953;&#957; &#7956;&#952;&#951;&#954;&#949;,</P>
<P>&#964;&#8056;&#957; &#948;&#8056;&#962; &#7936;&#960;&#959;&#966;&#952;&#8055;&#956;&#949;&#957;&#959;&#957; &#948;&#8166;&#957;&#945;&#953; &#948;&#8057;&#956;&#959;&#957; &#7948;&#953;&#776;&#948;&#959;&#962; &#949;&#7988;&#963;&#969;,</P>
<P>&#7969;&#956;&#8150;&#957; &#948;' &#945;&#8022; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#945; &#954;&#945;&#8054; &#8005;&#961;&#954;&#953;&#945; &#960;&#953;&#963;&#964;&#8048; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;' &#7956;&#966;&#945;&#957;, &#960;&#8049;&#955;&#955;&#949;&#957; &#948;&#8050; &#956;&#8051;&#947;&#945;&#962; &#954;&#959;&#961;&#965;&#952;&#945;&#8055;&#959;&#955;&#959;&#962; &#7965;&#954;&#964;&#969;&#961;</P>
<P>&#7938;&#968; &#8001;&#961;&#8057;&#969;&#957;: &#928;&#8049;&#961;&#953;&#959;&#962; &#948;&#8050; &#952;&#959;&#8182;&#962; &#7952;&#954; &#954;&#955;&#8134;&#961;&#959;&#962; &#8004;&#961;&#959;&#965;&#963;&#949;&#957;. <FONT COLOR=GREEN>325</FONT></P>
<P>&#959;&#7987; &#956;&#8050;&#957; &#7956;&#960;&#949;&#953;&#952;' &#7989;&#950;&#959;&#957;&#964;&#959; &#954;&#945;&#964;&#8048; &#963;&#964;&#8055;&#967;&#945;&#962;, &#7975;&#967;&#953; &#7953;&#954;&#8049;&#963;&#964;&#8179;</P>
<P>&#7989;&#960;&#960;&#959;&#953; &#7936;&#949;&#961;&#963;&#8055;&#960;&#959;&#948;&#949;&#962; &#954;&#945;&#8054; &#960;&#959;&#953;&#954;&#8055;&#955;&#945; &#964;&#949;&#8059;&#967;&#949;' &#7956;&#954;&#949;&#953;&#964;&#959;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8005; &#947;' &#7936;&#956;&#966;' &#8036;&#956;&#959;&#953;&#963;&#953;&#957; &#7952;&#948;&#8059;&#963;&#949;&#964;&#959; &#964;&#949;&#8059;&#967;&#949;&#945; &#954;&#945;&#955;&#8048;</P>
<P>&#948;&#8150;&#959;&#962; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#962; &#7961;&#955;&#8051;&#957;&#951;&#962; &#960;&#8057;&#963;&#953;&#962; &#7968;&#965;&#776;&#954;&#8057;&#956;&#959;&#953;&#959;.</P>
<P>&#954;&#957;&#951;&#956;&#8150;&#948;&#945;&#962; &#956;&#8050;&#957; &#960;&#961;&#8182;&#964;&#945; &#960;&#949;&#961;&#8054; &#954;&#957;&#8053;&#956;&#8131;&#963;&#953;&#957; &#7956;&#952;&#951;&#954;&#949; <FONT COLOR=GREEN>330</FONT></P>
<P>&#954;&#945;&#955;&#8049;&#962;, &#7936;&#961;&#947;&#965;&#961;&#8051;&#959;&#953;&#963;&#953;&#957; &#7952;&#960;&#953;&#963;&#966;&#965;&#961;&#8055;&#959;&#953;&#962; &#7936;&#961;&#945;&#961;&#965;&#8055;&#945;&#962;:</P>
<P>&#948;&#949;&#8059;&#964;&#949;&#961;&#959;&#957; &#945;&#8022; &#952;&#8061;&#961;&#951;&#954;&#945; &#960;&#949;&#961;&#8054; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953;&#957; &#7956;&#948;&#965;&#957;&#949;&#957;</P>
<P>&#959;&#7991;&#959; &#954;&#945;&#963;&#953;&#947;&#957;&#8053;&#964;&#959;&#953;&#959; &#923;&#965;&#954;&#8049;&#959;&#957;&#959;&#962;: &#7973;&#961;&#956;&#959;&#963;&#949; &#948;' &#945;&#8016;&#964;&#8183;.</P>
<P>&#7936;&#956;&#966;&#8054; &#948;' &#7940;&#961;' &#8036;&#956;&#959;&#953;&#963;&#953;&#957; &#946;&#8049;&#955;&#949;&#964;&#959; &#958;&#8055;&#966;&#959;&#962; &#7936;&#961;&#947;&#965;&#961;&#8057;&#951;&#955;&#959;&#957;</P>
<P>&#967;&#8049;&#955;&#954;&#949;&#959;&#957;, &#945;&#8016;&#964;&#8048;&#961; &#7956;&#960;&#949;&#953;&#964;&#945; &#963;&#8049;&#954;&#959;&#962; &#956;&#8051;&#947;&#945; &#964;&#949; &#963;&#964;&#953;&#946;&#945;&#961;&#8057;&#957; &#964;&#949;: <FONT COLOR=GREEN>335</FONT></P>
<P>&#954;&#961;&#945;&#964;&#8054; &#948;' &#7952;&#960;' &#7984;&#966;&#952;&#8055;&#956;&#8179; &#954;&#965;&#957;&#8051;&#951;&#957; &#949;&#8020;&#964;&#965;&#954;&#964;&#959;&#957; &#7956;&#952;&#951;&#954;&#949;&#957;</P>
<P>&#7989;&#960;&#960;&#959;&#965;&#961;&#953;&#957;: &#948;&#949;&#953;&#957;&#8056;&#957; &#948;&#8050; &#955;&#8057;&#966;&#959;&#962; &#954;&#945;&#952;&#8059;&#960;&#949;&#961;&#952;&#949;&#957; &#7956;&#957;&#949;&#965;&#949;&#957;:</P>
<P>&#949;&#7989;&#955;&#949;&#964;&#959; &#948;' &#7940;&#955;&#954;&#953;&#956;&#959;&#957; &#7956;&#947;&#967;&#959;&#962;, &#8005; &#959;&#7985; &#960;&#945;&#955;&#8049;&#956;&#951;&#966;&#953;&#957; &#7936;&#961;&#8053;&#961;&#949;&#953;.</P>
<P>&#8035;&#962; &#948;' &#945;&#8020;&#964;&#969;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7936;&#961;&#8053;&#953;&#776;&#959;&#962; &#7956;&#957;&#964;&#949;' &#7956;&#948;&#965;&#957;&#949;&#957;.</P>
<P>&nbsp;</P>
<P>&#959;&#7987; &#948;' &#7952;&#960;&#949;&#8054; &#959;&#8022;&#957; &#7953;&#954;&#8049;&#964;&#949;&#961;&#952;&#949;&#957; &#8001;&#956;&#8055;&#955;&#959;&#965; &#952;&#969;&#961;&#8053;&#967;&#952;&#951;&#963;&#945;&#957;, <FONT COLOR=GREEN>340</FONT></P>
<P>&#7952;&#962; &#956;&#8051;&#963;&#963;&#959;&#957; &#932;&#961;&#8061;&#969;&#957; &#954;&#945;&#8054; &#7944;&#967;&#945;&#953;&#8182;&#957; &#7952;&#963;&#964;&#953;&#967;&#8057;&#969;&#957;&#964;&#959;</P>
<P>&#948;&#949;&#953;&#957;&#8056;&#957; &#948;&#949;&#961;&#954;&#8057;&#956;&#949;&#957;&#959;&#953;: &#952;&#8049;&#956;&#946;&#959;&#962; &#948;' &#7956;&#967;&#949;&#957; &#949;&#7984;&#963;&#959;&#961;&#8057;&#969;&#957;&#964;&#945;&#962;</P>
<P>&#932;&#961;&#8182;&#8049;&#962; &#952;' &#7985;&#960;&#960;&#959;&#948;&#8049;&#956;&#959;&#965;&#962; &#954;&#945;&#8054; &#7952;&#965;&#776;&#954;&#957;&#8053;&#956;&#953;&#948;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;.</P>
<P>&#954;&#945;&#8055; &#8165;' &#7952;&#947;&#947;&#8058;&#962; &#963;&#964;&#8053;&#964;&#951;&#957; &#948;&#953;&#945;&#956;&#949;&#964;&#961;&#951;&#964;&#8183; &#7952;&#957;&#8054; &#967;&#8061;&#961;&#8179;</P>
<P>&#963;&#949;&#8055;&#959;&#957;&#964;' &#7952;&#947;&#967;&#949;&#8055;&#945;&#962; &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953;&#957; &#954;&#959;&#964;&#8051;&#959;&#957;&#964;&#949;. <FONT COLOR=GREEN>345</FONT></P>
<P>&#960;&#961;&#8057;&#963;&#952;&#949; &#948;' &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#962; &#960;&#961;&#959;&#8055;&#776;&#949;&#953; &#948;&#959;&#955;&#953;&#967;&#8057;&#963;&#954;&#953;&#959;&#957; &#7956;&#947;&#967;&#959;&#962;,</P>
<P>&#954;&#945;&#8054; &#946;&#8049;&#955;&#949;&#957; &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#945;&#959; &#954;&#945;&#964;' &#7936;&#963;&#960;&#8055;&#948;&#945; &#960;&#8049;&#957;&#964;&#959;&#963;&#949; &#7988;&#963;&#951;&#957;,</P>
<P>&#959;&#8016;&#948;' &#7956;&#961;&#961;&#951;&#958;&#949;&#957; &#967;&#945;&#955;&#954;&#8057;&#962;, &#7936;&#957;&#949;&#947;&#957;&#8049;&#956;&#966;&#952;&#951; &#948;&#8051; &#959;&#7985; &#945;&#7984;&#967;&#956;&#8052;</P>
<P>&#7936;&#963;&#960;&#8055;&#948;' &#7952;&#957;&#8054; &#954;&#961;&#945;&#964;&#949;&#961;&#8135;: &#8003; &#948;&#8050; &#948;&#949;&#8059;&#964;&#949;&#961;&#959;&#957; &#8004;&#961;&#957;&#965;&#964;&#959; &#967;&#945;&#955;&#954;&#8183;</P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7952;&#960;&#949;&#965;&#958;&#8049;&#956;&#949;&#957;&#959;&#962; &#916;&#953;&#8054; &#960;&#945;&#964;&#961;&#8055;: <FONT COLOR=GREEN>350</FONT></P>
<P>&#918;&#949;&#8166; &#7940;&#957;&#945; &#948;&#8056;&#962; &#964;&#8055;&#963;&#945;&#963;&#952;&#945;&#953; &#8005; &#956;&#949; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#962; &#954;&#8049;&#954;' &#7956;&#959;&#961;&#947;&#949;</P>
<P>&#948;&#8150;&#959;&#957; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#957;, &#954;&#945;&#8054; &#7952;&#956;&#8135;&#962; &#8017;&#960;&#8056; &#967;&#949;&#961;&#963;&#8054; &#948;&#8049;&#956;&#945;&#963;&#963;&#959;&#957;,</P>
<P>&#8004;&#966;&#961;&#945; &#964;&#953;&#962; &#7952;&#961;&#961;&#8055;&#947;&#8131;&#963;&#953; &#954;&#945;&#8054; &#8000;&#968;&#953;&#947;&#8057;&#957;&#969;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;</P>
<P>&#958;&#949;&#953;&#957;&#959;&#948;&#8057;&#954;&#959;&#957; &#954;&#945;&#954;&#8048; &#8165;&#8051;&#958;&#945;&#953;, &#8005; &#954;&#949;&#957; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#945; &#960;&#945;&#961;&#8049;&#963;&#967;&#8131;.</P>
<P>&nbsp;</P>
<P>&#7974; &#8165;&#945; &#954;&#945;&#8054; &#7936;&#956;&#960;&#949;&#960;&#945;&#955;&#8060;&#957; &#960;&#961;&#959;&#8055;&#776;&#949;&#953; &#948;&#959;&#955;&#953;&#967;&#8057;&#963;&#954;&#953;&#959;&#957; &#7956;&#947;&#967;&#959;&#962;, <FONT COLOR=GREEN>355</FONT></P>
<P>&#954;&#945;&#8054; &#946;&#8049;&#955;&#949; &#928;&#961;&#953;&#945;&#956;&#8055;&#948;&#945;&#959; &#954;&#945;&#964;' &#7936;&#963;&#960;&#8055;&#948;&#945; &#960;&#8049;&#957;&#964;&#959;&#963;&#949; &#7988;&#963;&#951;&#957;:</P>
<P>&#948;&#953;&#8048; &#956;&#8050;&#957; &#7936;&#963;&#960;&#8055;&#948;&#959;&#962; &#7974;&#955;&#952;&#949; &#966;&#945;&#949;&#953;&#957;&#8134;&#962; &#8004;&#946;&#961;&#953;&#956;&#959;&#957; &#7956;&#947;&#967;&#959;&#962;,</P>
<P>&#954;&#945;&#8054; &#948;&#953;&#8048; &#952;&#8061;&#961;&#951;&#954;&#959;&#962; &#960;&#959;&#955;&#965;&#948;&#945;&#953;&#948;&#8049;&#955;&#959;&#965; &#7968;&#961;&#8053;&#961;&#949;&#953;&#963;&#964;&#959;:</P>
<P>&#7936;&#957;&#964;&#953;&#954;&#961;&#8058; &#948;&#8050; &#960;&#945;&#961;&#945;&#8054; &#955;&#945;&#960;&#8049;&#961;&#951;&#957; &#948;&#953;&#8049;&#956;&#951;&#963;&#949; &#967;&#953;&#964;&#8182;&#957;&#945;</P>
<P>&#7956;&#947;&#967;&#959;&#962;: &#8003; &#948;' &#7952;&#954;&#955;&#8055;&#957;&#952;&#951; &#954;&#945;&#8054; &#7936;&#955;&#949;&#8059;&#945;&#964;&#959; &#954;&#8134;&#961;&#945; &#956;&#8051;&#955;&#945;&#953;&#957;&#945;&#957;. <FONT COLOR=GREEN>360</FONT></P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;&#8050; &#7952;&#961;&#965;&#963;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#958;&#8055;&#966;&#959;&#962; &#7936;&#961;&#947;&#965;&#961;&#8057;&#951;&#955;&#959;&#957;</P>
<P>&#960;&#955;&#8134;&#958;&#949;&#957; &#7936;&#957;&#945;&#963;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; &#954;&#8057;&#961;&#965;&#952;&#959;&#962; &#966;&#8049;&#955;&#959;&#957;: &#7936;&#956;&#966;&#8054; &#948;' &#7940;&#961;' &#945;&#8016;&#964;&#8183;</P>
<P>&#964;&#961;&#953;&#967;&#952;&#8049; &#964;&#949; &#954;&#945;&#8054; &#964;&#949;&#964;&#961;&#945;&#967;&#952;&#8048; &#948;&#953;&#945;&#964;&#961;&#965;&#966;&#8050;&#957; &#7956;&#954;&#960;&#949;&#963;&#949; &#967;&#949;&#953;&#961;&#8057;&#962;.</P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;' &#8100;&#956;&#969;&#958;&#949;&#957; &#7984;&#948;&#8060;&#957; &#949;&#7984;&#962; &#959;&#8016;&#961;&#945;&#957;&#8056;&#957; &#949;&#8016;&#961;&#8059;&#957;:</P>
<P>&#918;&#949;&#8166; &#960;&#8049;&#964;&#949;&#961; &#959;&#8020; &#964;&#953;&#962; &#963;&#949;&#8150;&#959; &#952;&#949;&#8182;&#957; &#8000;&#955;&#959;&#8061;&#964;&#949;&#961;&#959;&#962; &#7940;&#955;&#955;&#959;&#962;: <FONT COLOR=GREEN>365</FONT></P>
<P>&#7974; &#964;' &#7952;&#966;&#8049;&#956;&#951;&#957; &#964;&#8055;&#963;&#945;&#963;&#952;&#945;&#953; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#957; &#954;&#945;&#954;&#8057;&#964;&#951;&#964;&#959;&#962;:</P>
<P>&#957;&#8166;&#957; &#948;&#8051; &#956;&#959;&#953; &#7952;&#957; &#967;&#949;&#8055;&#961;&#949;&#963;&#963;&#953;&#957; &#7940;&#947;&#951; &#958;&#8055;&#966;&#959;&#962;, &#7952;&#954; &#948;&#8051; &#956;&#959;&#953; &#7956;&#947;&#967;&#959;&#962;</P>
<P>&#7968;&#8055;&#776;&#967;&#952;&#951; &#960;&#945;&#955;&#8049;&#956;&#951;&#966;&#953;&#957; &#7952;&#964;&#8061;&#963;&#953;&#959;&#957;, &#959;&#8016;&#948;' &#7956;&#946;&#945;&#955;&#8057;&#957; &#956;&#953;&#957;.</P>
<P>&nbsp;</P>
<P>&#7974; &#954;&#945;&#8054; &#7952;&#960;&#945;&#8055;&#776;&#958;&#945;&#962; &#954;&#8057;&#961;&#965;&#952;&#959;&#962; &#955;&#8049;&#946;&#949;&#957; &#7985;&#960;&#960;&#959;&#948;&#945;&#963;&#949;&#8055;&#951;&#962;,</P>
<P>&#7957;&#955;&#954;&#949; &#948;' &#7952;&#960;&#953;&#963;&#964;&#961;&#8051;&#968;&#945;&#962; &#956;&#949;&#964;' &#7952;&#965;&#776;&#954;&#957;&#8053;&#956;&#953;&#948;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;: <FONT COLOR=GREEN>370</FONT></P>
<P>&#7940;&#947;&#967;&#949; &#948;&#8051; &#956;&#953;&#957; &#960;&#959;&#955;&#8059;&#954;&#949;&#963;&#964;&#959;&#962; &#7985;&#956;&#8048;&#962; &#7937;&#960;&#945;&#955;&#8052;&#957; &#8017;&#960;&#8056; &#948;&#949;&#953;&#961;&#8053;&#957;,</P>
<P>&#8005;&#962; &#959;&#7985; &#8017;&#960;' &#7936;&#957;&#952;&#949;&#961;&#949;&#8182;&#957;&#959;&#962; &#8000;&#967;&#949;&#8058;&#962; &#964;&#8051;&#964;&#945;&#964;&#959; &#964;&#961;&#965;&#966;&#945;&#955;&#949;&#8055;&#951;&#962;.</P>
<P>&#954;&#945;&#8055; &#957;&#8059; &#954;&#949;&#957; &#949;&#7988;&#961;&#965;&#963;&#963;&#8051;&#957; &#964;&#949; &#954;&#945;&#8054; &#7940;&#963;&#960;&#949;&#964;&#959;&#957; &#7972;&#961;&#945;&#964;&#959; &#954;&#8166;&#948;&#959;&#962;,</P>
<P>&#949;&#7984; &#956;&#8052; &#7940;&#961;' &#8000;&#958;&#8058; &#957;&#8057;&#951;&#963;&#949; &#916;&#953;&#8056;&#962; &#952;&#965;&#947;&#8049;&#964;&#951;&#961; &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#951;,</P>
<P>&#7973; &#959;&#7985; &#8165;&#8134;&#958;&#949;&#957; &#7985;&#956;&#8049;&#957;&#964;&#945; &#946;&#959;&#8056;&#962; &#7990;&#966;&#953; &#954;&#964;&#945;&#956;&#8051;&#957;&#959;&#953;&#959;: <FONT COLOR=GREEN>375</FONT></P>
<P>&#954;&#949;&#953;&#957;&#8052; &#948;&#8050; &#964;&#961;&#965;&#966;&#8049;&#955;&#949;&#953;&#945; &#7941;&#956;' &#7957;&#963;&#960;&#949;&#964;&#959; &#967;&#949;&#953;&#961;&#8054; &#960;&#945;&#967;&#949;&#8055;&#8131;.</P>
<P>&#964;&#8052;&#957; &#956;&#8050;&#957; &#7956;&#960;&#949;&#953;&#952;' &#7973;&#961;&#969;&#962; &#956;&#949;&#964;' &#7952;&#965;&#776;&#954;&#957;&#8053;&#956;&#953;&#948;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8058;&#962;</P>
<P>&#8165;&#8150;&#968;' &#7952;&#960;&#953;&#948;&#953;&#957;&#8053;&#963;&#945;&#962;, &#954;&#8057;&#956;&#953;&#963;&#945;&#957; &#948;' &#7952;&#961;&#8055;&#951;&#961;&#949;&#962; &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8003; &#7938;&#968; &#7952;&#960;&#8057;&#961;&#959;&#965;&#963;&#949; &#954;&#945;&#964;&#945;&#954;&#964;&#8049;&#956;&#949;&#957;&#945;&#953; &#956;&#949;&#957;&#949;&#945;&#8055;&#957;&#969;&#957;</P>
<P>&#7956;&#947;&#967;&#949;&#953;&#776; &#967;&#945;&#955;&#954;&#949;&#8055;&#8179;: &#964;&#8056;&#957; &#948;' &#7952;&#958;&#8053;&#961;&#960;&#945;&#958;' &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#951; <FONT COLOR=GREEN>380</FONT></P>
<P>&#8165;&#949;&#8150;&#945; &#956;&#8049;&#955;' &#8037;&#962; &#964;&#949; &#952;&#949;&#8057;&#962;, &#7952;&#954;&#8049;&#955;&#965;&#968;&#949; &#948;' &#7940;&#961;' &#7968;&#8051;&#961;&#953; &#960;&#959;&#955;&#955;&#8135;,</P>
<P>&#954;&#8048;&#948; &#948;' &#949;&#7991;&#963;' &#7952;&#957; &#952;&#945;&#955;&#8049;&#956;&#8179; &#949;&#8016;&#8061;&#948;&#949;&#953;&#776; &#954;&#951;&#8061;&#949;&#957;&#964;&#953;.</P>
<P>&#945;&#8016;&#964;&#8052; &#948;' &#945;&#8022; &#7961;&#955;&#8051;&#957;&#951;&#957; &#954;&#945;&#955;&#8051;&#959;&#965;&#963;' &#7988;&#949;: &#964;&#8052;&#957; &#948;&#8050; &#954;&#8055;&#967;&#945;&#957;&#949;</P>
<P>&#960;&#8059;&#961;&#947;&#8179; &#7952;&#966;' &#8017;&#968;&#951;&#955;&#8183;, &#960;&#949;&#961;&#8054; &#948;&#8050; &#932;&#961;&#8179;&#945;&#8054; &#7941;&#955;&#953;&#962; &#7974;&#963;&#945;&#957;:</P>
<P>&#967;&#949;&#953;&#961;&#8054; &#948;&#8050; &#957;&#949;&#954;&#964;&#945;&#961;&#8051;&#959;&#965; &#7953;&#945;&#957;&#959;&#8166; &#7952;&#964;&#8055;&#957;&#945;&#958;&#949; &#955;&#945;&#946;&#959;&#8166;&#963;&#945;, <FONT COLOR=GREEN>385</FONT></P>
<P>&#947;&#961;&#951;&#8054;&#776; &#948;&#8051; &#956;&#953;&#957; &#7952;&#953;&#776;&#954;&#965;&#8150;&#945; &#960;&#945;&#955;&#945;&#953;&#947;&#949;&#957;&#8051;&#953;&#776; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949;&#957;</P>
<P>&#949;&#7984;&#961;&#959;&#954;&#8057;&#956;&#8179;, &#7973; &#959;&#7985; &#923;&#945;&#954;&#949;&#948;&#945;&#8055;&#956;&#959;&#957;&#953; &#957;&#945;&#953;&#949;&#964;&#959;&#8061;&#963;&#8131;</P>
<P>&#7972;&#963;&#954;&#949;&#953;&#957; &#949;&#7988;&#961;&#953;&#945; &#954;&#945;&#955;&#8049;, &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#948;&#8051; &#956;&#953;&#957; &#966;&#953;&#955;&#8051;&#949;&#963;&#954;&#949;:</P>
<P>&#964;&#8135; &#956;&#953;&#957; &#7952;&#949;&#953;&#963;&#945;&#956;&#8051;&#957;&#951; &#960;&#961;&#959;&#963;&#949;&#966;&#8061;&#957;&#949;&#949; &#948;&#8150;' &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#951;:</P>
<P>&#948;&#949;&#8166;&#961;' &#7988;&#952;': &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#8057;&#962; &#963;&#949; &#954;&#945;&#955;&#949;&#8150; &#959;&#7990;&#954;&#959;&#957; &#948;&#8050; &#957;&#8051;&#949;&#963;&#952;&#945;&#953;. <FONT COLOR=GREEN>390</FONT></P>
<P>&#954;&#949;&#8150;&#957;&#959;&#962; &#8005; &#947;' &#7952;&#957; &#952;&#945;&#955;&#8049;&#956;&#8179; &#954;&#945;&#8054; &#948;&#953;&#957;&#969;&#964;&#959;&#8150;&#963;&#953; &#955;&#8051;&#967;&#949;&#963;&#963;&#953;</P>
<P>&#954;&#8049;&#955;&#955;&#949;&#8055;&#776; &#964;&#949; &#963;&#964;&#8055;&#955;&#946;&#969;&#957; &#954;&#945;&#8054; &#949;&#7989;&#956;&#945;&#963;&#953;&#957;: &#959;&#8016;&#948;&#8051; &#954;&#949; &#966;&#945;&#8055;&#951;&#962;</P>
<P>&#7936;&#957;&#948;&#961;&#8054; &#956;&#945;&#967;&#949;&#963;&#963;&#8049;&#956;&#949;&#957;&#959;&#957; &#964;&#8057;&#957; &#947;' &#7952;&#955;&#952;&#949;&#8150;&#957;, &#7936;&#955;&#955;&#8048; &#967;&#959;&#961;&#8056;&#957; &#948;&#8050;</P>
<P>&#7956;&#961;&#967;&#949;&#963;&#952;', &#7968;&#8050; &#967;&#959;&#961;&#959;&#8150;&#959; &#957;&#8051;&#959;&#957; &#955;&#8053;&#947;&#959;&#957;&#964;&#945; &#954;&#945;&#952;&#8055;&#950;&#949;&#953;&#957;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#964;&#8135; &#948;' &#7940;&#961;&#945; &#952;&#965;&#956;&#8056;&#957; &#7952;&#957;&#8054; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953;&#957; &#8004;&#961;&#953;&#957;&#949;: <FONT COLOR=GREEN>395</FONT></P>
<P>&#954;&#945;&#8055; &#8165;' &#8033;&#962; &#959;&#8022;&#957; &#7952;&#957;&#8057;&#951;&#963;&#949; &#952;&#949;&#8118;&#962; &#960;&#949;&#961;&#953;&#954;&#945;&#955;&#955;&#8051;&#945; &#948;&#949;&#953;&#961;&#8052;&#957;</P>
<P>&#963;&#964;&#8053;&#952;&#949;&#8049; &#952;' &#7985;&#956;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#954;&#945;&#8054; &#8004;&#956;&#956;&#945;&#964;&#945; &#956;&#945;&#961;&#956;&#945;&#8055;&#961;&#959;&#957;&#964;&#945;,</P>
<P>&#952;&#8049;&#956;&#946;&#951;&#963;&#8051;&#957; &#964;' &#7940;&#961;' &#7956;&#960;&#949;&#953;&#964;&#945; &#7956;&#960;&#959;&#962; &#964;' &#7956;&#966;&#945;&#964;' &#7956;&#954; &#964;' &#8000;&#957;&#8057;&#956;&#945;&#950;&#949;:</P>
<P>&#948;&#945;&#953;&#956;&#959;&#957;&#8055;&#951;, &#964;&#8055; &#956;&#949; &#964;&#945;&#8166;&#964;&#945; &#955;&#953;&#955;&#945;&#8055;&#949;&#945;&#953; &#7968;&#960;&#949;&#961;&#959;&#960;&#949;&#8059;&#949;&#953;&#957;;</P>
<P>&#7974; &#960;&#8132; &#956;&#949; &#960;&#961;&#959;&#964;&#8051;&#961;&#969; &#960;&#959;&#955;&#8055;&#969;&#957; &#949;&#8022; &#957;&#945;&#953;&#959;&#956;&#949;&#957;&#8049;&#969;&#957; <FONT COLOR=GREEN>400</FONT></P>
<P>&#7940;&#958;&#949;&#953;&#962;, &#7970; &#934;&#961;&#965;&#947;&#8055;&#951;&#962; &#7970; &#924;&#8131;&#959;&#957;&#8055;&#951;&#962; &#7952;&#961;&#945;&#964;&#949;&#953;&#957;&#8134;&#962;,</P>
<P>&#949;&#7988; &#964;&#8055;&#962; &#964;&#959;&#953; &#954;&#945;&#8054; &#954;&#949;&#8150;&#952;&#953; &#966;&#8055;&#955;&#959;&#962; &#956;&#949;&#961;&#8057;&#960;&#969;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;:</P>
<P>&#959;&#8021;&#957;&#949;&#954;&#945; &#948;&#8052; &#957;&#8166;&#957; &#948;&#8150;&#959;&#957; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;</P>
<P>&#957;&#953;&#954;&#8053;&#963;&#945;&#962; &#7952;&#952;&#8051;&#955;&#949;&#953; &#963;&#964;&#965;&#947;&#949;&#961;&#8052;&#957; &#7952;&#956;&#8050; &#959;&#7988;&#954;&#945;&#948;' &#7940;&#947;&#949;&#963;&#952;&#945;&#953;,</P>
<P>&#964;&#959;&#8020;&#957;&#949;&#954;&#945; &#948;&#8052; &#957;&#8166;&#957; &#948;&#949;&#8166;&#961;&#959; &#948;&#959;&#955;&#959;&#966;&#961;&#959;&#957;&#8051;&#959;&#965;&#963;&#945; &#960;&#945;&#961;&#8051;&#963;&#964;&#951;&#962;; <FONT COLOR=GREEN>405</FONT></P>
<P>&#7975;&#963;&#959; &#960;&#945;&#961;' &#945;&#8016;&#964;&#8056;&#957; &#7984;&#959;&#8166;&#963;&#945;, &#952;&#949;&#8182;&#957; &#948;' &#7936;&#960;&#8057;&#949;&#953;&#954;&#949; &#954;&#949;&#955;&#949;&#8059;&#952;&#959;&#965;,</P>
<P>&#956;&#951;&#948;' &#7956;&#964;&#953; &#963;&#959;&#8150;&#963;&#953; &#960;&#8057;&#948;&#949;&#963;&#963;&#953;&#957; &#8017;&#960;&#959;&#963;&#964;&#961;&#8051;&#968;&#949;&#953;&#945;&#962; &#8012;&#955;&#965;&#956;&#960;&#959;&#957;,</P>
<P>&#7936;&#955;&#955;' &#945;&#7984;&#949;&#8054; &#960;&#949;&#961;&#8054; &#954;&#949;&#8150;&#957;&#959;&#957; &#8000;&#8055;&#776;&#950;&#965;&#949; &#954;&#945;&#8055; &#7953; &#966;&#8059;&#955;&#945;&#963;&#963;&#949;,</P>
<P>&#949;&#7984;&#962; &#8005; &#954;&#8051; &#963;' &#7970; &#7940;&#955;&#959;&#967;&#959;&#957; &#960;&#959;&#953;&#8053;&#963;&#949;&#964;&#945;&#953; &#7970; &#8005; &#947;&#949; &#948;&#959;&#8059;&#955;&#951;&#957;.</P>
<P>&#954;&#949;&#8150;&#963;&#949; &#948;' &#7952;&#947;&#8060;&#957; &#959;&#8016;&#954; &#949;&#7990;&#956;&#953;: &#957;&#949;&#956;&#949;&#963;&#963;&#951;&#964;&#8056;&#957; &#948;&#8051; &#954;&#949;&#957; &#949;&#7988;&#951;: <FONT COLOR=GREEN>410</FONT></P>
<P>&#954;&#949;&#8055;&#957;&#959;&#965; &#960;&#959;&#961;&#963;&#945;&#957;&#8051;&#959;&#965;&#963;&#945; &#955;&#8051;&#967;&#959;&#962;: &#932;&#961;&#8179;&#945;&#8054; &#948;&#8051; &#956;' &#8000;&#960;&#8055;&#963;&#963;&#969;</P>
<P>&#960;&#8118;&#963;&#945;&#953; &#956;&#969;&#956;&#8053;&#963;&#959;&#957;&#964;&#945;&#953;: &#7956;&#967;&#969; &#948;' &#7940;&#967;&#949;' &#7940;&#954;&#961;&#953;&#964;&#945; &#952;&#965;&#956;&#8183;.</P>
<P>&nbsp;</P>
<P>&#964;&#8052;&#957; &#948;&#8050; &#967;&#959;&#955;&#969;&#963;&#945;&#956;&#8051;&#957;&#951; &#960;&#961;&#959;&#963;&#949;&#966;&#8061;&#957;&#949;&#949; &#948;&#8150;' &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#951;:</P>
<P>&#956;&#8053; &#956;' &#7956;&#961;&#949;&#952;&#949; &#963;&#967;&#949;&#964;&#955;&#8055;&#951;, &#956;&#8052; &#967;&#969;&#963;&#945;&#956;&#8051;&#957;&#951; &#963;&#949; &#956;&#949;&#952;&#949;&#8055;&#969;,</P>
<P>&#964;&#8060;&#962; &#948;&#8051; &#963;' &#7936;&#960;&#949;&#967;&#952;&#8053;&#961;&#969; &#8033;&#962; &#957;&#8166;&#957; &#7956;&#954;&#960;&#945;&#947;&#955;' &#7952;&#966;&#8055;&#955;&#951;&#963;&#945;, <FONT COLOR=GREEN>415</FONT></P>
<P>&#956;&#8051;&#963;&#963;&#8179; &#948;' &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969;&#957; &#956;&#951;&#964;&#8055;&#963;&#959;&#956;&#945;&#953; &#7956;&#967;&#952;&#949;&#945; &#955;&#965;&#947;&#961;&#8048;</P>
<P>&#932;&#961;&#8061;&#969;&#957; &#954;&#945;&#8054; &#916;&#945;&#957;&#945;&#8182;&#957;, &#963;&#8058; &#948;&#8051; &#954;&#949;&#957; &#954;&#945;&#954;&#8056;&#957; &#959;&#7990;&#964;&#959;&#957; &#8004;&#955;&#951;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#7956;&#948;&#949;&#953;&#963;&#949;&#957; &#948;' &#7961;&#955;&#8051;&#957;&#951; &#916;&#953;&#8056;&#962; &#7952;&#954;&#947;&#949;&#947;&#945;&#965;&#8150;&#945;,</P>
<P>&#946;&#8134; &#948;&#8050; &#954;&#945;&#964;&#945;&#963;&#967;&#959;&#956;&#8051;&#957;&#951; &#7953;&#945;&#957;&#8183; &#7936;&#961;&#947;&#8134;&#964;&#953; &#966;&#945;&#949;&#953;&#957;&#8183;</P>
<P>&#963;&#953;&#947;&#8135;, &#960;&#8049;&#963;&#945;&#962; &#948;&#8050; &#932;&#961;&#8179;&#8048;&#962; &#955;&#8049;&#952;&#949;&#957;: &#7974;&#961;&#967;&#949; &#948;&#8050; &#948;&#945;&#8055;&#956;&#969;&#957;. <FONT COLOR=GREEN>420</FONT></P>
<P>&nbsp;</P>
<P>&#945;&#7987; &#948;' &#8005;&#964;' &#7944;&#955;&#949;&#958;&#8049;&#957;&#948;&#961;&#959;&#953;&#959; &#948;&#8057;&#956;&#959;&#957; &#960;&#949;&#961;&#953;&#954;&#945;&#955;&#955;&#8051;' &#7989;&#954;&#959;&#957;&#964;&#959;,</P>
<P>&#7936;&#956;&#966;&#8055;&#960;&#959;&#955;&#959;&#953; &#956;&#8050;&#957; &#7956;&#960;&#949;&#953;&#964;&#945; &#952;&#959;&#8182;&#962; &#7952;&#960;&#8054; &#7956;&#961;&#947;&#945; &#964;&#961;&#8049;&#960;&#959;&#957;&#964;&#959;,</P>
<P>&#7971; &#948;' &#949;&#7984;&#962; &#8017;&#968;&#8057;&#961;&#959;&#966;&#959;&#957; &#952;&#8049;&#955;&#945;&#956;&#959;&#957; &#954;&#8055;&#949; &#948;&#8150;&#945; &#947;&#965;&#957;&#945;&#953;&#954;&#8182;&#957;.</P>
<P>&#964;&#8135; &#948;' &#7940;&#961;&#945; &#948;&#8055;&#966;&#961;&#959;&#957; &#7953;&#955;&#959;&#8166;&#963;&#945; &#966;&#953;&#955;&#959;&#956;&#949;&#953;&#948;&#8052;&#962; &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#951;</P>
<P>&#7936;&#957;&#964;&#8055;' &#7944;&#955;&#949;&#958;&#8049;&#957;&#948;&#961;&#959;&#953;&#959; &#952;&#949;&#8048; &#954;&#945;&#964;&#8051;&#952;&#951;&#954;&#949; &#966;&#8051;&#961;&#959;&#965;&#963;&#945;: <FONT COLOR=GREEN>425</FONT></P>
<P>&#7956;&#957;&#952;&#945; &#954;&#8049;&#952;&#953;&#950;' &#7961;&#955;&#8051;&#957;&#951; &#954;&#959;&#8059;&#961;&#951; &#916;&#953;&#8056;&#962; &#945;&#7984;&#947;&#953;&#8057;&#967;&#959;&#953;&#959;</P>
<P>&#8004;&#963;&#963;&#949; &#960;&#8049;&#955;&#953;&#957; &#954;&#955;&#8055;&#957;&#945;&#963;&#945;, &#960;&#8057;&#963;&#953;&#957; &#948;' &#7968;&#957;&#8055;&#960;&#945;&#960;&#949; &#956;&#8059;&#952;&#8179;:</P>
<P>&#7972;&#955;&#965;&#952;&#949;&#962; &#7952;&#954; &#960;&#959;&#955;&#8051;&#956;&#959;&#965;: &#8033;&#962; &#8036;&#966;&#949;&#955;&#949;&#962; &#945;&#8016;&#964;&#8057;&#952;' &#8000;&#955;&#8051;&#963;&#952;&#945;&#953;</P>
<P>&#7936;&#957;&#948;&#961;&#8054; &#948;&#945;&#956;&#949;&#8054;&#962; &#954;&#961;&#945;&#964;&#949;&#961;&#8183;, &#8003;&#962; &#7952;&#956;&#8056;&#962; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#962; &#960;&#8057;&#963;&#953;&#962; &#7974;&#949;&#957;.</P>
<P>&#7974; &#956;&#8050;&#957; &#948;&#8052; &#960;&#961;&#8055;&#957; &#947;' &#949;&#8020;&#967;&#949;' &#7936;&#961;&#951;&#953;&#776;&#966;&#8055;&#955;&#959;&#965; &#924;&#949;&#957;&#949;&#955;&#8049;&#959;&#965; <FONT COLOR=GREEN>430</FONT></P>
<P>&#963;&#8135; &#964;&#949; &#946;&#8055;&#8131; &#954;&#945;&#8054; &#967;&#949;&#961;&#963;&#8054; &#954;&#945;&#8054; &#7956;&#947;&#967;&#949;&#953;&#776; &#966;&#8051;&#961;&#964;&#949;&#961;&#959;&#962; &#949;&#7990;&#957;&#945;&#953;:</P>
<P>&#7936;&#955;&#955;' &#7988;&#952;&#953; &#957;&#8166;&#957; &#960;&#961;&#959;&#954;&#8049;&#955;&#949;&#963;&#963;&#945;&#953; &#7936;&#961;&#951;&#8055;&#776;&#966;&#953;&#955;&#959;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957;</P>
<P>&#7952;&#958;&#945;&#8166;&#964;&#953;&#962; &#956;&#945;&#967;&#8051;&#963;&#945;&#963;&#952;&#945;&#953; &#7952;&#957;&#945;&#957;&#964;&#8055;&#959;&#957;: &#7936;&#955;&#955;&#8049; &#963;' &#7956;&#947;&#969;&#947;&#949;</P>
<P>&#960;&#945;&#8059;&#949;&#963;&#952;&#945;&#953; &#954;&#8051;&#955;&#959;&#956;&#945;&#953;, &#956;&#951;&#948;&#8050; &#958;&#945;&#957;&#952;&#8183; &#924;&#949;&#957;&#949;&#955;&#8049;&#8179;</P>
<P>&#7936;&#957;&#964;&#8055;&#946;&#953;&#959;&#957; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#960;&#959;&#955;&#949;&#956;&#8055;&#950;&#949;&#953;&#957; &#7968;&#948;&#8050; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953; <FONT COLOR=GREEN>435</FONT></P>
<P>&#7936;&#966;&#961;&#945;&#948;&#8051;&#969;&#962;, &#956;&#8053; &#960;&#969;&#962; &#964;&#8049;&#967;' &#8017;&#960;' &#945;&#8016;&#964;&#959;&#8166; &#948;&#959;&#965;&#961;&#8054; &#948;&#945;&#956;&#8053;&#8131;&#962;.</P>
<P>&nbsp;</P>
<P>&#964;&#8052;&#957; &#948;&#8050; &#928;&#8049;&#961;&#953;&#962; &#956;&#8059;&#952;&#959;&#953;&#963;&#953;&#957; &#7936;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949;:</P>
<P>&#956;&#8053; &#956;&#949; &#947;&#8059;&#957;&#945;&#953; &#967;&#945;&#955;&#949;&#960;&#959;&#8150;&#963;&#953;&#957; &#8000;&#957;&#949;&#8055;&#948;&#949;&#963;&#953; &#952;&#965;&#956;&#8056;&#957; &#7956;&#957;&#953;&#960;&#964;&#949;:</P>
<P>&#957;&#8166;&#957; &#956;&#8050;&#957; &#947;&#8048;&#961; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7952;&#957;&#8055;&#954;&#951;&#963;&#949;&#957; &#963;&#8058;&#957; &#7944;&#952;&#8053;&#957;&#8131;,</P>
<P>&#954;&#949;&#8150;&#957;&#959;&#957; &#948;' &#945;&#8022;&#964;&#953;&#962; &#7952;&#947;&#8061;: &#960;&#8049;&#961;&#945; &#947;&#8048;&#961; &#952;&#949;&#959;&#8055; &#949;&#7984;&#963;&#953; &#954;&#945;&#8054; &#7969;&#956;&#8150;&#957;. <FONT COLOR=GREEN>440</FONT></P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949; &#948;&#8052; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#953; &#964;&#961;&#945;&#960;&#949;&#8055;&#959;&#956;&#949;&#957; &#949;&#8016;&#957;&#951;&#952;&#8051;&#957;&#964;&#949;:</P>
<P>&#959;&#8016; &#947;&#8049;&#961; &#960;&#8061; &#960;&#959;&#964;&#8051; &#956;' &#8039;&#948;&#8051; &#947;' &#7956;&#961;&#969;&#962; &#966;&#961;&#8051;&#957;&#945;&#962; &#7936;&#956;&#966;&#949;&#954;&#8049;&#955;&#965;&#968;&#949;&#957;,</P>
<P>&#959;&#8016;&#948;' &#8005;&#964;&#949; &#963;&#949; &#960;&#961;&#8182;&#964;&#959;&#957; &#923;&#945;&#954;&#949;&#948;&#945;&#8055;&#956;&#959;&#957;&#959;&#962; &#7952;&#958; &#7952;&#961;&#945;&#964;&#949;&#953;&#957;&#8134;&#962;</P>
<P>&#7956;&#960;&#955;&#949;&#959;&#957; &#7937;&#961;&#960;&#8049;&#958;&#945;&#962; &#7952;&#957; &#960;&#959;&#957;&#964;&#959;&#960;&#8057;&#961;&#959;&#953;&#963;&#953; &#957;&#8051;&#949;&#963;&#963;&#953;,</P>
<P>&#957;&#8053;&#963;&#8179; &#948;' &#7952;&#957; &#922;&#961;&#945;&#957;&#945;&#8135; &#7952;&#956;&#8055;&#947;&#951;&#957; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#953; &#954;&#945;&#8054; &#949;&#8016;&#957;&#8135;, <FONT COLOR=GREEN>445</FONT></P>
<P>&#8037;&#962; &#963;&#949;&#959; &#957;&#8166;&#957; &#7956;&#961;&#945;&#956;&#945;&#953; &#954;&#945;&#8055; &#956;&#949; &#947;&#955;&#965;&#954;&#8058;&#962; &#7989;&#956;&#949;&#961;&#959;&#962; &#945;&#7985;&#961;&#949;&#8150;.</P>
<P>&nbsp;</P>
<P>&#7974; &#8165;&#945;, &#954;&#945;&#8054; &#7940;&#961;&#967;&#949; &#955;&#8051;&#967;&#959;&#962; &#948;&#8050; &#954;&#953;&#8061;&#957;: &#7941;&#956;&#945; &#948;' &#949;&#7989;&#960;&#949;&#964;' &#7940;&#954;&#959;&#953;&#964;&#953;&#962;.</P>
<P>&nbsp;</P>
<P>&#964;&#8060; &#956;&#8050;&#957; &#7940;&#961;' &#7952;&#957; &#964;&#961;&#951;&#964;&#959;&#8150;&#963;&#953; &#954;&#945;&#964;&#949;&#8059;&#957;&#945;&#963;&#952;&#949;&#957; &#955;&#949;&#967;&#8051;&#949;&#963;&#963;&#953;&#957;,</P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;' &#7936;&#957;' &#8005;&#956;&#953;&#955;&#959;&#957; &#7952;&#966;&#959;&#8055;&#964;&#945; &#952;&#951;&#961;&#8054; &#7952;&#959;&#953;&#954;&#8060;&#962;</P>
<P>&#949;&#7988; &#960;&#959;&#965; &#7952;&#963;&#945;&#952;&#961;&#8053;&#963;&#949;&#953;&#949;&#957; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#957; &#952;&#949;&#959;&#949;&#953;&#948;&#8051;&#945;. <FONT COLOR=GREEN>450</FONT></P>
<P>&#7936;&#955;&#955;' &#959;&#8020; &#964;&#953;&#962; &#948;&#8059;&#957;&#945;&#964;&#959; &#932;&#961;&#8061;&#969;&#957; &#954;&#955;&#949;&#953;&#964;&#8182;&#957; &#964;' &#7952;&#960;&#953;&#954;&#959;&#8059;&#961;&#969;&#957;</P>
<P>&#948;&#949;&#8150;&#958;&#945;&#953; &#7944;&#955;&#8051;&#958;&#945;&#957;&#948;&#961;&#959;&#957; &#964;&#8057;&#964;' &#7936;&#961;&#951;&#953;&#776;&#966;&#8055;&#955;&#8179; &#924;&#949;&#957;&#949;&#955;&#8049;&#8179;:</P>
<P>&#959;&#8016; &#956;&#8050;&#957; &#947;&#8048;&#961; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#8055; &#947;' &#7952;&#954;&#949;&#8059;&#952;&#945;&#957;&#959;&#957; &#949;&#7988; &#964;&#953;&#962; &#7988;&#948;&#959;&#953;&#964;&#959;:</P>
<P>&#7990;&#963;&#959;&#957; &#947;&#8049;&#961; &#963;&#966;&#953;&#957; &#960;&#8118;&#963;&#953;&#957; &#7936;&#960;&#8053;&#967;&#952;&#949;&#964;&#959; &#954;&#951;&#961;&#8054; &#956;&#949;&#955;&#945;&#8055;&#957;&#8131;.</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#954;&#945;&#8054; &#956;&#949;&#964;&#8051;&#949;&#953;&#960;&#949;&#957; &#7940;&#957;&#945;&#958; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#969;&#957;: <FONT COLOR=GREEN>455</FONT></P>
<P>&#954;&#8051;&#954;&#955;&#965;&#964;&#8051; &#956;&#949;&#965; &#932;&#961;&#8182;&#949;&#962; &#954;&#945;&#8054; &#916;&#8049;&#961;&#948;&#945;&#957;&#959;&#953; &#7968;&#948;' &#7952;&#960;&#8055;&#954;&#959;&#965;&#961;&#959;&#953;:</P>
<P>&#957;&#8055;&#954;&#951; &#956;&#8050;&#957; &#948;&#8052; &#966;&#945;&#8055;&#957;&#949;&#964;' &#7936;&#961;&#951;&#953;&#776;&#966;&#8055;&#955;&#959;&#965; &#924;&#949;&#957;&#949;&#955;&#8049;&#959;&#965;,</P>
<P>&#8017;&#956;&#949;&#8150;&#962; &#948;' &#7944;&#961;&#947;&#949;&#8055;&#951;&#957; &#7961;&#955;&#8051;&#957;&#951;&#957; &#954;&#945;&#8054; &#954;&#964;&#8053;&#956;&#945;&#952;' &#7941;&#956;' &#945;&#8016;&#964;&#8135;</P>
<P>&#7956;&#954;&#948;&#959;&#964;&#949;, &#954;&#945;&#8054; &#964;&#953;&#956;&#8052;&#957; &#7936;&#960;&#959;&#964;&#953;&#957;&#8051;&#956;&#949;&#957; &#7973;&#957; &#964;&#953;&#957;' &#7956;&#959;&#953;&#954;&#949;&#957;,</P>
<P>&#7973; &#964;&#949; &#954;&#945;&#8054; &#7952;&#963;&#963;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#956;&#949;&#964;' &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#953;&#963;&#953; &#960;&#8051;&#955;&#951;&#964;&#945;&#953;. <FONT COLOR=GREEN>460</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;' &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962;, &#7952;&#960;&#8054; &#948;' &#8084;&#957;&#949;&#959;&#957; &#7940;&#955;&#955;&#959;&#953; &#7944;&#967;&#945;&#953;&#959;&#8055;.</P>


<P><HR>
<CENTER>
<A HREF="ili04.htm">Next: Book 4</A></CENTER>
</BODY>
</HTML>
