<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Works of Homer, in Unicode Greek, at Intangible Textual Heritage">
<META name="keywords" content="Homer Ulysses Odysses Iliad Odyssey Greek Unicode">
<TITLE>Unicode Homer: The Iliad: Book 17</TITLE>
</HEAD>
<BODY>


<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Classics</A>&nbsp;
<A HREF="../index">Homer</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="../ili/ili16">English</A>&nbsp;
<A HREF="ili16">Previous</A>&nbsp;
<A HREF="ili18">Next</A>&nbsp;
</CENTER>
<HR>
</P>

<H1 ALIGN="CENTER">The Iliad, Book 17</H1>
<P>&#959;&#8016;&#948;' &#7956;&#955;&#945;&#952;' &#7944;&#964;&#961;&#8051;&#959;&#962; &#965;&#7985;&#8056;&#957; &#7936;&#961;&#951;&#8055;&#776;&#966;&#953;&#955;&#959;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957;</P>
<P>&#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#962; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#948;&#945;&#956;&#949;&#8054;&#962; &#7952;&#957; &#948;&#951;&#953;&#776;&#959;&#964;&#8134;&#964;&#953;.</P>
<P>&#946;&#8134; &#948;&#8050; &#948;&#953;&#8048; &#960;&#961;&#959;&#956;&#8049;&#967;&#969;&#957; &#954;&#949;&#954;&#959;&#961;&#965;&#952;&#956;&#8051;&#957;&#959;&#962; &#945;&#7988;&#952;&#959;&#960;&#953; &#967;&#945;&#955;&#954;&#8183;,</P>
<P>&#7936;&#956;&#966;&#8054; &#948;' &#7940;&#961;' &#945;&#8016;&#964;&#8183; &#946;&#945;&#8150;&#957;' &#8037;&#962; &#964;&#953;&#962; &#960;&#949;&#961;&#8054; &#960;&#8057;&#961;&#964;&#945;&#954;&#953; &#956;&#8053;&#964;&#951;&#961;</P>
<P>&#960;&#961;&#969;&#964;&#959;&#964;&#8057;&#954;&#959;&#962; &#954;&#953;&#957;&#965;&#961;&#8052; &#959;&#8016; &#960;&#961;&#8054;&#957; &#949;&#7984;&#948;&#965;&#8150;&#945; &#964;&#8057;&#954;&#959;&#953;&#959;: <FONT COLOR=GREEN>5</FONT></P>
<P>&#8035;&#962; &#960;&#949;&#961;&#8054; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179; &#946;&#945;&#8150;&#957;&#949; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;.</P>
<P>&#960;&#961;&#8057;&#963;&#952;&#949; &#948;&#8051; &#959;&#7985; &#948;&#8057;&#961;&#965; &#964;' &#7956;&#963;&#967;&#949; &#954;&#945;&#8054; &#7936;&#963;&#960;&#8055;&#948;&#945; &#960;&#8049;&#957;&#964;&#959;&#963;' &#7952;&#8055;&#776;&#963;&#951;&#957;,</P>
<P>&#964;&#8056;&#957; &#954;&#964;&#8049;&#956;&#949;&#957;&#945;&#953; &#956;&#949;&#956;&#945;&#8060;&#962; &#8005;&#962; &#964;&#953;&#962; &#964;&#959;&#8166; &#947;' &#7936;&#957;&#964;&#8055;&#959;&#962; &#7956;&#955;&#952;&#959;&#953;.</P>
<P>&#959;&#8016;&#948;' &#7940;&#961;&#945; &#928;&#8049;&#957;&#952;&#959;&#965; &#965;&#7985;&#8056;&#962; &#7952;&#965;&#776;&#956;&#956;&#949;&#955;&#8055;&#951;&#962; &#7936;&#956;&#8051;&#955;&#951;&#963;&#949;</P>
<P>&#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#959;&#953;&#959; &#960;&#949;&#963;&#8057;&#957;&#964;&#959;&#962; &#7936;&#956;&#8059;&#956;&#959;&#957;&#959;&#962;: &#7940;&#947;&#967;&#953; &#948;' &#7940;&#961;' &#945;&#8016;&#964;&#959;&#8166; <FONT COLOR=GREEN>10</FONT></P>
<P>&#7956;&#963;&#964;&#951;, &#954;&#945;&#8054; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949;&#957; &#7936;&#961;&#951;&#8055;&#776;&#966;&#953;&#955;&#959;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957;:</P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951; &#924;&#949;&#957;&#8051;&#955;&#945;&#949; &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8050;&#962; &#8004;&#961;&#967;&#945;&#956;&#949; &#955;&#945;&#8182;&#957;</P>
<P>&#967;&#8049;&#950;&#949;&#959;, &#955;&#949;&#8150;&#960;&#949; &#948;&#8050; &#957;&#949;&#954;&#961;&#8057;&#957;, &#7956;&#945; &#948;' &#7956;&#957;&#945;&#961;&#945; &#946;&#961;&#959;&#964;&#8057;&#949;&#957;&#964;&#945;:</P>
<P>&#959;&#8016; &#947;&#8049;&#961; &#964;&#953;&#962; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#962; &#932;&#961;&#8061;&#969;&#957; &#954;&#955;&#949;&#953;&#964;&#8182;&#957; &#964;' &#7952;&#960;&#953;&#954;&#959;&#8059;&#961;&#969;&#957;</P>
<P>&#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#957; &#946;&#8049;&#955;&#949; &#948;&#959;&#965;&#961;&#8054; &#954;&#945;&#964;&#8048; &#954;&#961;&#945;&#964;&#949;&#961;&#8052;&#957; &#8017;&#963;&#956;&#8055;&#957;&#951;&#957;: <FONT COLOR=GREEN>15</FONT></P>
<P>&#964;&#8061; &#956;&#949; &#7956;&#945; &#954;&#955;&#8051;&#959;&#962; &#7952;&#963;&#952;&#955;&#8056;&#957; &#7952;&#957;&#8054; &#932;&#961;&#8061;&#949;&#963;&#963;&#953;&#957; &#7936;&#961;&#8051;&#963;&#952;&#945;&#953;,</P>
<P>&#956;&#8053; &#963;&#949; &#946;&#8049;&#955;&#969;, &#7936;&#960;&#8056; &#948;&#8050; &#956;&#949;&#955;&#953;&#951;&#948;&#8051;&#945; &#952;&#965;&#956;&#8056;&#957; &#7957;&#955;&#969;&#956;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#956;&#8051;&#947;' &#8000;&#967;&#952;&#8053;&#963;&#945;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;:</P>
<P>&#918;&#949;&#8166; &#960;&#8049;&#964;&#949;&#961; &#959;&#8016; &#956;&#8050;&#957; &#954;&#945;&#955;&#8056;&#957; &#8017;&#960;&#8051;&#961;&#946;&#953;&#959;&#957; &#949;&#8016;&#967;&#949;&#964;&#8049;&#945;&#963;&#952;&#945;&#953;.</P>
<P>&#959;&#8020;&#964;' &#959;&#8022;&#957; &#960;&#945;&#961;&#948;&#8049;&#955;&#953;&#959;&#962; &#964;&#8057;&#963;&#963;&#959;&#957; &#956;&#8051;&#957;&#959;&#962; &#959;&#8020;&#964;&#949; &#955;&#8051;&#959;&#957;&#964;&#959;&#962; <FONT COLOR=GREEN>20</FONT></P>
<P>&#959;&#8020;&#964;&#949; &#963;&#965;&#8056;&#962; &#954;&#8049;&#960;&#961;&#959;&#965; &#8000;&#955;&#959;&#8057;&#966;&#961;&#959;&#957;&#959;&#962;, &#959;&#8023; &#964;&#949; &#956;&#8051;&#947;&#953;&#963;&#964;&#959;&#962;</P>
<P>&#952;&#965;&#956;&#8056;&#962; &#7952;&#957;&#8054; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953; &#960;&#949;&#961;&#8054; &#963;&#952;&#8051;&#957;&#949;&#953;&#776; &#946;&#955;&#949;&#956;&#949;&#945;&#8055;&#957;&#949;&#953;,</P>
<P>&#8005;&#963;&#963;&#959;&#957; &#928;&#8049;&#957;&#952;&#959;&#965; &#965;&#7991;&#949;&#962; &#7952;&#965;&#776;&#956;&#956;&#949;&#955;&#8055;&#945;&#953; &#966;&#961;&#959;&#957;&#8051;&#959;&#965;&#963;&#953;&#957;.</P>
<P>&#959;&#8016;&#948;&#8050; &#956;&#8050;&#957; &#959;&#8016;&#948;&#8050; &#946;&#8055;&#951; &#8025;&#960;&#949;&#961;&#8053;&#957;&#959;&#961;&#959;&#962; &#7985;&#960;&#960;&#959;&#948;&#8049;&#956;&#959;&#953;&#959;</P>
<P>&#7975;&#962; &#7973;&#946;&#951;&#962; &#7936;&#960;&#8057;&#957;&#951;&#952;', &#8005;&#964;&#949; &#956;' &#8036;&#957;&#945;&#964;&#959; &#954;&#945;&#8055; &#956;' &#8017;&#960;&#8051;&#956;&#949;&#953;&#957;&#949; <FONT COLOR=GREEN>25</FONT></P>
<P>&#954;&#945;&#8055; &#956;' &#7956;&#966;&#945;&#964;' &#7952;&#957; &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953;&#957; &#7952;&#955;&#8051;&#947;&#967;&#953;&#963;&#964;&#959;&#957; &#960;&#959;&#955;&#949;&#956;&#953;&#963;&#964;&#8052;&#957;</P>
<P>&#7956;&#956;&#956;&#949;&#957;&#945;&#953;: &#959;&#8016;&#948;&#8051; &#7957; &#966;&#951;&#956;&#953; &#960;&#8057;&#948;&#949;&#963;&#963;&#8055; &#947;&#949; &#959;&#7991;&#963;&#953; &#954;&#953;&#8057;&#957;&#964;&#945;</P>
<P>&#949;&#8016;&#966;&#961;&#8134;&#957;&#945;&#953; &#7940;&#955;&#959;&#967;&#8057;&#957; &#964;&#949; &#966;&#8055;&#955;&#951;&#957; &#954;&#949;&#948;&#957;&#959;&#8059;&#962; &#964;&#949; &#964;&#959;&#954;&#8134;&#945;&#962;.</P>
<P>&#8037;&#962; &#952;&#951;&#957; &#954;&#945;&#8054; &#963;&#8056;&#957; &#7952;&#947;&#8060; &#955;&#8059;&#963;&#969; &#956;&#8051;&#957;&#959;&#962; &#949;&#7988; &#954;&#8051; &#956;&#949;&#965; &#7940;&#957;&#964;&#945;</P>
<P>&#963;&#964;&#8053;&#8131;&#962;: &#7936;&#955;&#955;&#8049; &#963;' &#7956;&#947;&#969;&#947;' &#7936;&#957;&#945;&#967;&#969;&#961;&#8053;&#963;&#945;&#957;&#964;&#945; &#954;&#949;&#955;&#949;&#8059;&#969; <FONT COLOR=GREEN>30</FONT></P>
<P>&#7952;&#962; &#960;&#955;&#951;&#952;&#8058;&#957; &#7984;&#8051;&#957;&#945;&#953;, &#956;&#951;&#948;' &#7936;&#957;&#964;&#8055;&#959;&#962; &#7989;&#963;&#964;&#945;&#963;' &#7952;&#956;&#949;&#8150;&#959;</P>
<P>&#960;&#961;&#8055;&#957; &#964;&#953; &#954;&#945;&#954;&#8056;&#957; &#960;&#945;&#952;&#8051;&#949;&#953;&#957;: &#8165;&#949;&#967;&#952;&#8050;&#957; &#948;&#8051; &#964;&#949; &#957;&#8053;&#960;&#953;&#959;&#962; &#7956;&#947;&#957;&#969;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#964;&#8056;&#957; &#948;' &#959;&#8016; &#960;&#949;&#8150;&#952;&#949;&#957;: &#7936;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;&#8050; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&#957;&#8166;&#957; &#956;&#8050;&#957; &#948;&#8052; &#924;&#949;&#957;&#8051;&#955;&#945;&#949; &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8050;&#962; &#7974; &#956;&#8049;&#955;&#945; &#964;&#949;&#8055;&#963;&#949;&#953;&#962;</P>
<P>&#947;&#957;&#969;&#964;&#8056;&#957; &#7952;&#956;&#8056;&#957; &#964;&#8056;&#957; &#7956;&#960;&#949;&#966;&#957;&#949;&#962;, &#7952;&#960;&#949;&#965;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;' &#7936;&#947;&#959;&#961;&#949;&#8059;&#949;&#953;&#962;, <FONT COLOR=GREEN>35</FONT></P>
<P>&#967;&#8053;&#961;&#969;&#963;&#945;&#962; &#948;&#8050; &#947;&#965;&#957;&#945;&#8150;&#954;&#945; &#956;&#965;&#967;&#8183; &#952;&#945;&#955;&#8049;&#956;&#959;&#953;&#959; &#957;&#8051;&#959;&#953;&#959;,</P>
<P>&#7936;&#961;&#951;&#964;&#8056;&#957; &#948;&#8050; &#964;&#959;&#954;&#949;&#8166;&#963;&#953; &#947;&#8057;&#959;&#957; &#954;&#945;&#8054; &#960;&#8051;&#957;&#952;&#959;&#962; &#7956;&#952;&#951;&#954;&#945;&#962;.</P>
<P>&#7974; &#954;&#8051; &#963;&#966;&#953;&#957; &#948;&#949;&#953;&#955;&#959;&#8150;&#963;&#953; &#947;&#8057;&#959;&#965; &#954;&#945;&#964;&#8049;&#960;&#945;&#965;&#956;&#945; &#947;&#949;&#957;&#959;&#8055;&#956;&#951;&#957;</P>
<P>&#949;&#7988; &#954;&#949;&#957; &#7952;&#947;&#8060; &#954;&#949;&#966;&#945;&#955;&#8053;&#957; &#964;&#949; &#964;&#949;&#8052;&#957; &#954;&#945;&#8054; &#964;&#949;&#8059;&#967;&#949;' &#7952;&#957;&#949;&#8055;&#954;&#945;&#962;</P>
<P>&#928;&#8049;&#957;&#952;&#8179; &#7952;&#957; &#967;&#949;&#8055;&#961;&#949;&#963;&#963;&#953; &#946;&#8049;&#955;&#969; &#954;&#945;&#8054; &#934;&#961;&#8057;&#957;&#964;&#953;&#948;&#953; &#948;&#8055;&#8131;. <FONT COLOR=GREEN>40</FONT></P>
<P>&#7936;&#955;&#955;' &#959;&#8016; &#956;&#8048;&#957; &#7956;&#964;&#953; &#948;&#951;&#961;&#8056;&#957; &#7936;&#960;&#949;&#8055;&#961;&#951;&#964;&#959;&#962; &#960;&#8057;&#957;&#959;&#962; &#7956;&#963;&#964;&#945;&#953;</P>
<P>&#959;&#8016;&#948;' &#7956;&#964;' &#7936;&#948;&#8053;&#961;&#953;&#964;&#959;&#962; &#7972;&#964;' &#7936;&#955;&#954;&#8134;&#962; &#7972;&#964;&#949; &#966;&#8057;&#946;&#959;&#953;&#959;.</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#959;&#8020;&#964;&#951;&#963;&#949; &#954;&#945;&#964;' &#7936;&#963;&#960;&#8055;&#948;&#945; &#960;&#8049;&#957;&#964;&#959;&#963;' &#7952;&#8055;&#776;&#963;&#951;&#957;:</P>
<P>&#959;&#8016;&#948;' &#7956;&#961;&#961;&#951;&#958;&#949;&#957; &#967;&#945;&#955;&#954;&#8057;&#962;, &#7936;&#957;&#949;&#947;&#957;&#8049;&#956;&#966;&#952;&#951; &#948;&#8051; &#959;&#7985; &#945;&#7984;&#967;&#956;&#8052;</P>
<P>&#7936;&#963;&#960;&#8055;&#948;' &#7952;&#957;&#8054; &#954;&#961;&#945;&#964;&#949;&#961;&#8135;: &#8003; &#948;&#8050; &#948;&#949;&#8059;&#964;&#949;&#961;&#959;&#962; &#8004;&#961;&#957;&#965;&#964;&#959; &#967;&#945;&#955;&#954;&#8183; <FONT COLOR=GREEN>45</FONT></P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7952;&#960;&#949;&#965;&#958;&#8049;&#956;&#949;&#957;&#959;&#962; &#916;&#953;&#8054; &#960;&#945;&#964;&#961;&#8055;:</P>
<P>&#7938;&#968; &#948;' &#7936;&#957;&#945;&#967;&#945;&#950;&#959;&#956;&#8051;&#957;&#959;&#953;&#959; &#954;&#945;&#964;&#8048; &#963;&#964;&#959;&#956;&#8049;&#967;&#959;&#953;&#959; &#952;&#8051;&#956;&#949;&#952;&#955;&#945;</P>
<P>&#957;&#8059;&#958;', &#7952;&#960;&#8054; &#948;' &#945;&#8016;&#964;&#8056;&#962; &#7956;&#961;&#949;&#953;&#963;&#949; &#946;&#945;&#961;&#949;&#8055;&#8131; &#967;&#949;&#953;&#961;&#8054; &#960;&#953;&#952;&#8053;&#963;&#945;&#962;:</P>
<P>&#7936;&#957;&#964;&#953;&#954;&#961;&#8058; &#948;' &#7937;&#960;&#945;&#955;&#959;&#8150;&#959; &#948;&#953;' &#945;&#8016;&#967;&#8051;&#957;&#959;&#962; &#7972;&#955;&#965;&#952;' &#7936;&#954;&#969;&#954;&#8053;,</P>
<P>&#948;&#959;&#8059;&#960;&#951;&#963;&#949;&#957; &#948;&#8050; &#960;&#949;&#963;&#8061;&#957;, &#7936;&#961;&#8049;&#946;&#951;&#963;&#949; &#948;&#8050; &#964;&#949;&#8059;&#967;&#949;' &#7952;&#960;' &#945;&#8016;&#964;&#8183;. <FONT COLOR=GREEN>50</FONT></P>
<P>&#945;&#7989;&#956;&#945;&#964;&#8055; &#959;&#7985; &#948;&#949;&#8059;&#959;&#957;&#964;&#959; &#954;&#8057;&#956;&#945;&#953; &#935;&#945;&#961;&#8055;&#964;&#949;&#963;&#963;&#953;&#957; &#8001;&#956;&#959;&#8150;&#945;&#953;</P>
<P>&#960;&#955;&#959;&#967;&#956;&#959;&#8055; &#952;', &#959;&#7987; &#967;&#961;&#965;&#963;&#8183; &#964;&#949; &#954;&#945;&#8054; &#7936;&#961;&#947;&#8059;&#961;&#8179; &#7952;&#963;&#966;&#8053;&#954;&#969;&#957;&#964;&#959;.</P>
<P>&#959;&#7991;&#959;&#957; &#948;&#8050; &#964;&#961;&#8051;&#966;&#949;&#953; &#7956;&#961;&#957;&#959;&#962; &#7936;&#957;&#8052;&#961; &#7952;&#961;&#953;&#952;&#951;&#955;&#8050;&#962; &#7952;&#955;&#945;&#8055;&#951;&#962;</P>
<P>&#967;&#8061;&#961;&#8179; &#7952;&#957; &#959;&#7984;&#959;&#960;&#8057;&#955;&#8179;, &#8005;&#952;' &#7941;&#955;&#953;&#962; &#7936;&#957;&#945;&#946;&#8051;&#946;&#961;&#959;&#967;&#949;&#957; &#8021;&#948;&#969;&#961;,</P>
<P>&#954;&#945;&#955;&#8056;&#957; &#964;&#951;&#955;&#949;&#952;&#8049;&#959;&#957;: &#964;&#8056; &#948;&#8051; &#964;&#949; &#960;&#957;&#959;&#953;&#945;&#8054; &#948;&#959;&#957;&#8051;&#959;&#965;&#963;&#953; <FONT COLOR=GREEN>55</FONT></P>
<P>&#960;&#945;&#957;&#964;&#959;&#8055;&#969;&#957; &#7936;&#957;&#8051;&#956;&#969;&#957;, &#954;&#945;&#8055; &#964;&#949; &#946;&#961;&#8059;&#949;&#953; &#7940;&#957;&#952;&#949;&#953;&#776; &#955;&#949;&#965;&#954;&#8183;:</P>
<P>&#7952;&#955;&#952;&#8060;&#957; &#948;' &#7952;&#958;&#945;&#960;&#8055;&#957;&#951;&#962; &#7940;&#957;&#949;&#956;&#959;&#962; &#963;&#8058;&#957; &#955;&#945;&#8055;&#955;&#945;&#960;&#953; &#960;&#959;&#955;&#955;&#8135;</P>
<P>&#946;&#8057;&#952;&#961;&#959;&#965; &#964;' &#7952;&#958;&#8051;&#963;&#964;&#961;&#949;&#968;&#949; &#954;&#945;&#8054; &#7952;&#958;&#949;&#964;&#8049;&#957;&#965;&#963;&#963;' &#7952;&#960;&#8054; &#947;&#945;&#8055;&#8131;:</P>
<P>&#964;&#959;&#8150;&#959;&#957; &#928;&#8049;&#957;&#952;&#959;&#965; &#965;&#7985;&#8056;&#957; &#7952;&#965;&#776;&#956;&#956;&#949;&#955;&#8055;&#951;&#957; &#917;&#8020;&#966;&#959;&#961;&#946;&#959;&#957;</P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7952;&#960;&#949;&#8054; &#954;&#964;&#8049;&#957;&#949; &#964;&#949;&#8059;&#967;&#949;' &#7952;&#963;&#8059;&#955;&#945;. <FONT COLOR=GREEN>60</FONT></P>
<P>&nbsp;</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;&#949; &#964;&#8055;&#962; &#964;&#949; &#955;&#8051;&#969;&#957; &#8000;&#961;&#949;&#963;&#8055;&#964;&#961;&#959;&#966;&#959;&#962; &#7936;&#955;&#954;&#8054; &#960;&#949;&#960;&#959;&#953;&#952;&#8060;&#962;</P>
<P>&#946;&#959;&#963;&#954;&#959;&#956;&#8051;&#957;&#951;&#962; &#7936;&#947;&#8051;&#955;&#951;&#962; &#946;&#959;&#8166;&#957; &#7937;&#961;&#960;&#8049;&#963;&#8131; &#7973; &#964;&#953;&#962; &#7936;&#961;&#8055;&#963;&#964;&#951;:</P>
<P>&#964;&#8134;&#962; &#948;' &#7952;&#958; &#945;&#8016;&#967;&#8051;&#957;' &#7956;&#945;&#958;&#949; &#955;&#945;&#946;&#8060;&#957; &#954;&#961;&#945;&#964;&#949;&#961;&#959;&#8150;&#963;&#953;&#957; &#8000;&#948;&#959;&#8166;&#963;&#953;</P>
<P>&#960;&#961;&#8182;&#964;&#959;&#957;, &#7956;&#960;&#949;&#953;&#964;&#945; &#948;&#8051; &#952;' &#945;&#7991;&#956;&#945; &#954;&#945;&#8054; &#7956;&#947;&#954;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#945; &#955;&#945;&#966;&#8059;&#963;&#963;&#949;&#953;</P>
<P>&#948;&#8131;&#8182;&#957;: &#7936;&#956;&#966;&#8054; &#948;&#8050; &#964;&#8057;&#957; &#947;&#949; &#954;&#8059;&#957;&#949;&#962; &#964;' &#7940;&#957;&#948;&#961;&#8051;&#962; &#964;&#949; &#957;&#959;&#956;&#8134;&#949;&#962; <FONT COLOR=GREEN>65</FONT></P>
<P>&#960;&#959;&#955;&#955;&#8048; &#956;&#8049;&#955;' &#7984;&#8059;&#950;&#959;&#965;&#963;&#953;&#957; &#7936;&#960;&#8057;&#960;&#961;&#959;&#952;&#949;&#957; &#959;&#8016;&#948;' &#7952;&#952;&#8051;&#955;&#959;&#965;&#963;&#953;&#957;</P>
<P>&#7936;&#957;&#964;&#8055;&#959;&#957; &#7952;&#955;&#952;&#8051;&#956;&#949;&#957;&#945;&#953;: &#956;&#8049;&#955;&#945; &#947;&#8048;&#961; &#967;&#955;&#969;&#961;&#8056;&#957; &#948;&#8051;&#959;&#962; &#945;&#7985;&#961;&#949;&#8150;:</P>
<P>&#8035;&#962; &#964;&#8182;&#957; &#959;&#8020; &#964;&#953;&#957;&#953; &#952;&#965;&#956;&#8056;&#962; &#7952;&#957;&#8054; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953;&#957; &#7952;&#964;&#8057;&#955;&#956;&#945;</P>
<P>&#7936;&#957;&#964;&#8055;&#959;&#957; &#7952;&#955;&#952;&#8051;&#956;&#949;&#957;&#945;&#953; &#924;&#949;&#957;&#949;&#955;&#8049;&#959;&#965; &#954;&#965;&#948;&#945;&#955;&#8055;&#956;&#959;&#953;&#959;.</P>
<P>&#7956;&#957;&#952;&#8049; &#954;&#949; &#8165;&#949;&#8150;&#945; &#966;&#8051;&#961;&#959;&#953; &#954;&#955;&#965;&#964;&#8048; &#964;&#949;&#8059;&#967;&#949;&#945; &#928;&#945;&#957;&#952;&#959;&#8055;&#776;&#948;&#945;&#959; <FONT COLOR=GREEN>70</FONT></P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962;, &#949;&#7984; &#956;&#8053; &#959;&#7985; &#7936;&#947;&#8049;&#963;&#963;&#945;&#964;&#959; &#934;&#959;&#8150;&#946;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;,</P>
<P>&#8005;&#962; &#8165;&#8049; &#959;&#7985; &#7965;&#954;&#964;&#959;&#961;' &#7952;&#960;&#8182;&#961;&#963;&#949; &#952;&#959;&#8183; &#7936;&#964;&#8049;&#955;&#945;&#957;&#964;&#959;&#957; &#7948;&#961;&#951;&#953;&#776;</P>
<P>&#7936;&#957;&#8051;&#961;&#953; &#949;&#7984;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#922;&#953;&#954;&#8057;&#957;&#969;&#957; &#7969;&#947;&#8053;&#964;&#959;&#961;&#953; &#924;&#8051;&#957;&#964;&#8131;:</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&#7965;&#954;&#964;&#959;&#961; &#957;&#8166;&#957; &#963;&#8058; &#956;&#8050;&#957; &#8039;&#948;&#949; &#952;&#8051;&#949;&#953;&#962; &#7936;&#954;&#8055;&#967;&#951;&#964;&#945; &#948;&#953;&#8061;&#954;&#969;&#957; <FONT COLOR=GREEN>75</FONT></P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962; &#913;&#7984;&#945;&#954;&#8055;&#948;&#945;&#959; &#948;&#945;&#8055;&#776;&#966;&#961;&#959;&#957;&#959;&#962;: &#959;&#7987; &#948;' &#7936;&#955;&#949;&#947;&#949;&#953;&#957;&#959;&#8054;</P>
<P>&#7936;&#957;&#948;&#961;&#8049;&#963;&#953; &#947;&#949; &#952;&#957;&#951;&#964;&#959;&#8150;&#963;&#953; &#948;&#945;&#956;&#8053;&#956;&#949;&#957;&#945;&#953; &#7968;&#948;' &#8000;&#967;&#8051;&#949;&#963;&#952;&#945;&#953;</P>
<P>&#7940;&#955;&#955;&#8179; &#947;' &#7970; &#7944;&#967;&#953;&#955;&#8134;&#953;&#776;, &#964;&#8056;&#957; &#7936;&#952;&#945;&#957;&#8049;&#964;&#951; &#964;&#8051;&#954;&#949; &#956;&#8053;&#964;&#951;&#961;.</P>
<P>&#964;&#8057;&#966;&#961;&#945; &#948;&#8051; &#964;&#959;&#953; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7936;&#961;&#8053;&#953;&#776;&#959;&#962; &#7944;&#964;&#961;&#8051;&#959;&#962; &#965;&#7985;&#8056;&#962;</P>
<P>&#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179; &#960;&#949;&#961;&#953;&#946;&#8048;&#962; &#932;&#961;&#8061;&#969;&#957; &#964;&#8056;&#957; &#7940;&#961;&#953;&#963;&#964;&#959;&#957; &#7956;&#960;&#949;&#966;&#957;&#949; <FONT COLOR=GREEN>80</FONT></P>
<P>&#928;&#945;&#957;&#952;&#959;&#8055;&#776;&#948;&#951;&#957; &#917;&#8020;&#966;&#959;&#961;&#946;&#959;&#957;, &#7956;&#960;&#945;&#965;&#963;&#949; &#948;&#8050; &#952;&#959;&#8059;&#961;&#953;&#948;&#959;&#962; &#7936;&#955;&#954;&#8134;&#962;.</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#8003; &#956;&#8050;&#957; &#945;&#8022;&#964;&#953;&#962; &#7956;&#946;&#951; &#952;&#949;&#8056;&#962; &#7938;&#956; &#960;&#8057;&#957;&#959;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957;,</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#945; &#948;' &#945;&#7984;&#957;&#8056;&#957; &#7940;&#967;&#959;&#962; &#960;&#8059;&#954;&#945;&#963;&#949; &#966;&#961;&#8051;&#957;&#945;&#962; &#7936;&#956;&#966;&#8054; &#956;&#949;&#955;&#945;&#8055;&#957;&#945;&#962;:</P>
<P>&#960;&#8049;&#960;&#964;&#951;&#957;&#949;&#957; &#948;' &#7940;&#961;' &#7956;&#960;&#949;&#953;&#964;&#945; &#954;&#945;&#964;&#8048; &#963;&#964;&#8055;&#967;&#945;&#962;, &#945;&#8016;&#964;&#8055;&#954;&#945; &#948;' &#7956;&#947;&#957;&#969;</P>
<P>&#964;&#8056;&#957; &#956;&#8050;&#957; &#7936;&#960;&#945;&#953;&#957;&#8059;&#956;&#949;&#957;&#959;&#957; &#954;&#955;&#965;&#964;&#8048; &#964;&#949;&#8059;&#967;&#949;&#945;, &#964;&#8056;&#957; &#948;' &#7952;&#960;&#8054; &#947;&#945;&#8055;&#8131; <FONT COLOR=GREEN>85</FONT></P>
<P>&#954;&#949;&#8055;&#956;&#949;&#957;&#959;&#957;: &#7956;&#961;&#961;&#949;&#953; &#948;' &#945;&#7991;&#956;&#945; &#954;&#945;&#964;' &#959;&#8016;&#964;&#945;&#956;&#8051;&#957;&#951;&#957; &#8032;&#964;&#949;&#953;&#955;&#8053;&#957;.</P>
<P>&#946;&#8134; &#948;&#8050; &#948;&#953;&#8048; &#960;&#961;&#959;&#956;&#8049;&#967;&#969;&#957; &#954;&#949;&#954;&#959;&#961;&#965;&#952;&#956;&#8051;&#957;&#959;&#962; &#945;&#7988;&#952;&#959;&#960;&#953; &#967;&#945;&#955;&#954;&#8183;</P>
<P>&#8000;&#958;&#8051;&#945; &#954;&#949;&#954;&#955;&#8053;&#947;&#969;&#957; &#966;&#955;&#959;&#947;&#8054; &#949;&#7988;&#954;&#949;&#955;&#959;&#962; &#7977;&#966;&#945;&#8055;&#963;&#964;&#959;&#953;&#959;</P>
<P>&#7936;&#963;&#946;&#8051;&#963;&#964;&#8179;: &#959;&#8016;&#948;' &#965;&#7985;&#8056;&#957; &#955;&#8049;&#952;&#949;&#957; &#7944;&#964;&#961;&#8051;&#959;&#962; &#8000;&#958;&#8058; &#946;&#959;&#8053;&#963;&#945;&#962;:</P>
<P>&#8000;&#967;&#952;&#8053;&#963;&#945;&#962; &#948;' &#7940;&#961;&#945; &#949;&#7990;&#960;&#949; &#960;&#961;&#8056;&#962; &#8003;&#957; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#945; &#952;&#965;&#956;&#8057;&#957;: <FONT COLOR=GREEN>90</FONT></P>
<P>&#8036; &#956;&#959;&#953; &#7952;&#947;&#8060;&#957; &#949;&#7984; &#956;&#8051;&#957; &#954;&#949; &#955;&#8055;&#960;&#969; &#954;&#8049;&#964;&#945; &#964;&#949;&#8059;&#967;&#949;&#945; &#954;&#945;&#955;&#8048;</P>
<P>&#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#8057;&#957; &#952;', &#8003;&#962; &#954;&#949;&#8150;&#964;&#945;&#953; &#7952;&#956;&#8134;&#962; &#7957;&#957;&#949;&#954;' &#7952;&#957;&#952;&#8049;&#948;&#949; &#964;&#953;&#956;&#8134;&#962;,</P>
<P>&#956;&#8053; &#964;&#8055;&#962; &#956;&#959;&#953; &#916;&#945;&#957;&#945;&#8182;&#957; &#957;&#949;&#956;&#949;&#963;&#8053;&#963;&#949;&#964;&#945;&#953; &#8005;&#962; &#954;&#949;&#957; &#7988;&#948;&#951;&#964;&#945;&#953;.</P>
<P>&#949;&#7984; &#948;&#8051; &#954;&#949;&#957; &#7965;&#954;&#964;&#959;&#961;&#953; &#956;&#959;&#8166;&#957;&#959;&#962; &#7952;&#8060;&#957; &#954;&#945;&#8054; &#932;&#961;&#969;&#963;&#8054; &#956;&#8049;&#967;&#969;&#956;&#945;&#953;</P>
<P>&#945;&#7984;&#948;&#949;&#963;&#952;&#949;&#8055;&#962;, &#956;&#8053; &#960;&#8061;&#962; &#956;&#949; &#960;&#949;&#961;&#953;&#963;&#964;&#8053;&#969;&#963;' &#7957;&#957;&#945; &#960;&#959;&#955;&#955;&#959;&#8055;: <FONT COLOR=GREEN>95</FONT></P>
<P>&#932;&#961;&#8182;&#945;&#962; &#948;' &#7952;&#957;&#952;&#8049;&#948;&#949; &#960;&#8049;&#957;&#964;&#945;&#962; &#7940;&#947;&#949;&#953; &#954;&#959;&#961;&#965;&#952;&#945;&#8055;&#959;&#955;&#959;&#962; &#7965;&#954;&#964;&#969;&#961;.</P>
<P>&#7936;&#955;&#955;&#8048; &#964;&#8055; &#7972; &#956;&#959;&#953; &#964;&#945;&#8166;&#964;&#945; &#966;&#8055;&#955;&#959;&#962; &#948;&#953;&#949;&#955;&#8051;&#958;&#945;&#964;&#959; &#952;&#965;&#956;&#8057;&#962;;</P>
<P>&#8001;&#960;&#960;&#8057;&#964;' &#7936;&#957;&#8052;&#961; &#7952;&#952;&#8051;&#955;&#8131; &#960;&#961;&#8056;&#962; &#948;&#945;&#8055;&#956;&#959;&#957;&#945; &#966;&#969;&#964;&#8054; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;</P>
<P>&#8005;&#957; &#954;&#949; &#952;&#949;&#8056;&#962; &#964;&#953;&#956;&#8119;, &#964;&#8049;&#967;&#945; &#959;&#7985; &#956;&#8051;&#947;&#945; &#960;&#8134;&#956;&#945; &#954;&#965;&#955;&#8055;&#963;&#952;&#951;.</P>
<P>&#964;&#8061; &#956;' &#959;&#8020; &#964;&#953;&#962; &#916;&#945;&#957;&#945;&#8182;&#957; &#957;&#949;&#956;&#949;&#963;&#8053;&#963;&#949;&#964;&#945;&#953; &#8005;&#962; &#954;&#949;&#957; &#7988;&#948;&#951;&#964;&#945;&#953; <FONT COLOR=GREEN>100</FONT></P>
<P>&#7965;&#954;&#964;&#959;&#961;&#953; &#967;&#969;&#961;&#8053;&#963;&#945;&#957;&#964;', &#7952;&#960;&#949;&#8054; &#7952;&#954; &#952;&#949;&#8057;&#966;&#953;&#957; &#960;&#959;&#955;&#949;&#956;&#8055;&#950;&#949;&#953;.</P>
<P>&#949;&#7984; &#948;&#8051; &#960;&#959;&#965; &#913;&#7988;&#945;&#957;&#964;&#8057;&#962; &#947;&#949; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#959;&#8150;&#959; &#960;&#965;&#952;&#959;&#8055;&#956;&#951;&#957;,</P>
<P>&#7940;&#956;&#966;&#969; &#954;' &#945;&#8022;&#964;&#953;&#962; &#7984;&#8057;&#957;&#964;&#949;&#962; &#7952;&#960;&#953;&#956;&#957;&#951;&#963;&#945;&#8055;&#956;&#949;&#952;&#945; &#967;&#8049;&#961;&#956;&#951;&#962;</P>
<P>&#954;&#945;&#8054; &#960;&#961;&#8056;&#962; &#948;&#945;&#8055;&#956;&#959;&#957;&#8049; &#960;&#949;&#961;, &#949;&#7988; &#960;&#969;&#962; &#7952;&#961;&#965;&#963;&#945;&#8055;&#956;&#949;&#952;&#945; &#957;&#949;&#954;&#961;&#8056;&#957;</P>
<P>&#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#8131; &#7944;&#967;&#953;&#955;&#8134;&#953;&#776;: &#954;&#945;&#954;&#8182;&#957; &#948;&#8051; &#954;&#949; &#966;&#8051;&#961;&#964;&#945;&#964;&#959;&#957; &#949;&#7988;&#951;. <FONT COLOR=GREEN>105</FONT></P>
<P>&#949;&#7991;&#959;&#962; &#8001; &#964;&#945;&#8166;&#952;' &#8005;&#961;&#956;&#945;&#953;&#957;&#949; &#954;&#945;&#964;&#8048; &#966;&#961;&#8051;&#957;&#945; &#954;&#945;&#8054; &#954;&#945;&#964;&#8048; &#952;&#965;&#956;&#8056;&#957;</P>
<P>&#964;&#8057;&#966;&#961;&#945; &#948;' &#7952;&#960;&#8054; &#932;&#961;&#8061;&#969;&#957; &#963;&#964;&#8055;&#967;&#949;&#962; &#7972;&#955;&#965;&#952;&#959;&#957;: &#7974;&#961;&#967;&#949; &#948;' &#7940;&#961;' &#7965;&#954;&#964;&#969;&#961;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8005; &#947;' &#7952;&#958;&#959;&#960;&#8055;&#963;&#969; &#7936;&#957;&#949;&#967;&#8049;&#950;&#949;&#964;&#959;, &#955;&#949;&#8150;&#960;&#949; &#948;&#8050; &#957;&#949;&#954;&#961;&#8056;&#957;</P>
<P>&#7952;&#957;&#964;&#961;&#959;&#960;&#945;&#955;&#953;&#950;&#8057;&#956;&#949;&#957;&#959;&#962; &#8037;&#962; &#964;&#949; &#955;&#8054;&#962; &#7968;&#965;&#776;&#947;&#8051;&#957;&#949;&#953;&#959;&#962;,</P>
<P>&#8005;&#957; &#8165;&#945; &#954;&#8059;&#957;&#949;&#962; &#964;&#949; &#954;&#945;&#8054; &#7940;&#957;&#948;&#961;&#949;&#962; &#7936;&#960;&#8056; &#963;&#964;&#945;&#952;&#956;&#959;&#8150;&#959; &#948;&#8055;&#969;&#957;&#964;&#945;&#953; <FONT COLOR=GREEN>110</FONT></P>
<P>&#7956;&#947;&#967;&#949;&#963;&#953; &#954;&#945;&#8054; &#966;&#969;&#957;&#8135;: &#964;&#959;&#8166; &#948;' &#7952;&#957; &#966;&#961;&#949;&#963;&#8054;&#957; &#7940;&#955;&#954;&#953;&#956;&#959;&#957; &#7974;&#964;&#959;&#961;</P>
<P>&#960;&#945;&#967;&#957;&#959;&#8166;&#964;&#945;&#953;, &#7936;&#8051;&#954;&#969;&#957; &#948;&#8051; &#964;' &#7956;&#946;&#951; &#7936;&#960;&#8056; &#956;&#949;&#963;&#963;&#945;&#8059;&#955;&#959;&#953;&#959;:</P>
<P>&#8035;&#962; &#7936;&#960;&#8056; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#959;&#953;&#959; &#954;&#8055;&#949; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;.</P>
<P>&#963;&#964;&#8134; &#948;&#8050; &#956;&#949;&#964;&#945;&#963;&#964;&#961;&#949;&#966;&#952;&#949;&#8054;&#962; &#7952;&#960;&#949;&#8054; &#7989;&#954;&#949;&#964;&#959; &#7956;&#952;&#957;&#959;&#962; &#7953;&#964;&#945;&#8055;&#961;&#969;&#957;</P>
<P>&#960;&#945;&#960;&#964;&#945;&#8055;&#957;&#969;&#957; &#913;&#7988;&#945;&#957;&#964;&#945; &#956;&#8051;&#947;&#945;&#957; &#932;&#949;&#955;&#945;&#956;&#8061;&#957;&#953;&#959;&#957; &#965;&#7985;&#8057;&#957;. <FONT COLOR=GREEN>115</FONT></P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#956;&#8049;&#955;' &#945;&#7990;&#968;' &#7952;&#957;&#8057;&#951;&#963;&#949; &#956;&#8049;&#967;&#951;&#962; &#7952;&#960;' &#7936;&#961;&#953;&#963;&#964;&#949;&#961;&#8048; &#960;&#8049;&#963;&#951;&#962;</P>
<P>&#952;&#945;&#961;&#963;&#8059;&#957;&#959;&#957;&#952;' &#7953;&#964;&#8049;&#961;&#959;&#965;&#962; &#954;&#945;&#8054; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#959;&#957;&#964;&#945; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;:</P>
<P>&#952;&#949;&#963;&#960;&#8051;&#963;&#953;&#959;&#957; &#947;&#8049;&#961; &#963;&#966;&#953;&#957; &#966;&#8057;&#946;&#959;&#957; &#7956;&#956;&#946;&#945;&#955;&#949; &#934;&#959;&#8150;&#946;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;:</P>
<P>&#946;&#8134; &#948;&#8050; &#952;&#8051;&#949;&#953;&#957;, &#949;&#7990;&#952;&#945;&#961; &#948;&#8050; &#960;&#945;&#961;&#953;&#963;&#964;&#8049;&#956;&#949;&#957;&#959;&#962; &#7956;&#960;&#959;&#962; &#951;&#8020;&#948;&#945;.</P>
<P>&#913;&#7990;&#945;&#957; &#948;&#949;&#8166;&#961;&#959; &#960;&#8051;&#960;&#959;&#957;, &#960;&#949;&#961;&#8054; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#959;&#953;&#959; &#952;&#945;&#957;&#8057;&#957;&#964;&#959;&#962; <FONT COLOR=GREEN>120</FONT></P>
<P>&#963;&#960;&#949;&#8059;&#963;&#959;&#956;&#949;&#957;, &#945;&#7988; &#954;&#949; &#957;&#8051;&#954;&#965;&#957; &#960;&#949;&#961; &#7944;&#967;&#953;&#955;&#955;&#8134;&#953;&#776; &#960;&#961;&#959;&#966;&#8051;&#961;&#969;&#956;&#949;&#957;</P>
<P>&#947;&#965;&#956;&#957;&#8057;&#957;: &#7936;&#964;&#8048;&#961; &#964;&#8049; &#947;&#949; &#964;&#949;&#8059;&#967;&#949;' &#7956;&#967;&#949;&#953; &#954;&#959;&#961;&#965;&#952;&#945;&#8055;&#959;&#955;&#959;&#962; &#7965;&#954;&#964;&#969;&#961;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#913;&#7988;&#945;&#957;&#964;&#953; &#948;&#8050; &#948;&#945;&#8055;&#776;&#966;&#961;&#959;&#957;&#953; &#952;&#965;&#956;&#8056;&#957; &#8004;&#961;&#953;&#957;&#949;:</P>
<P>&#946;&#8134; &#948;&#8050; &#948;&#953;&#8048; &#960;&#961;&#959;&#956;&#8049;&#967;&#969;&#957;, &#7941;&#956;&#945; &#948;&#8050; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;.</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#956;&#8050;&#957; &#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#957; &#7952;&#960;&#949;&#8054; &#954;&#955;&#965;&#964;&#8048; &#964;&#949;&#8059;&#967;&#949;' &#7936;&#960;&#951;&#8059;&#961;&#945;, <FONT COLOR=GREEN>125</FONT></P>
<P>&#7957;&#955;&#967;' &#7989;&#957;' &#7936;&#960;' &#8036;&#956;&#959;&#953;&#953;&#957; &#954;&#949;&#966;&#945;&#955;&#8052;&#957; &#964;&#8049;&#956;&#959;&#953; &#8000;&#958;&#8051;&#953;&#776; &#967;&#945;&#955;&#954;&#8183;,</P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#957;&#8051;&#954;&#965;&#957; &#932;&#961;&#8179;&#8135;&#963;&#953;&#957; &#7952;&#961;&#965;&#963;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#954;&#965;&#963;&#8054; &#948;&#959;&#8055;&#951;.</P>
<P>&#913;&#7988;&#945;&#962; &#948;' &#7952;&#947;&#947;&#8059;&#952;&#949;&#957; &#7974;&#955;&#952;&#949; &#966;&#8051;&#961;&#969;&#957; &#963;&#8049;&#954;&#959;&#962; &#7968;&#8059;&#776;&#964;&#949; &#960;&#8059;&#961;&#947;&#959;&#957;:</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#948;' &#7938;&#968; &#7952;&#962; &#8005;&#956;&#953;&#955;&#959;&#957; &#7984;&#8060;&#957; &#7936;&#957;&#949;&#967;&#8049;&#950;&#949;&#952;' &#7953;&#964;&#945;&#8055;&#961;&#969;&#957;,</P>
<P>&#7952;&#962; &#948;&#8055;&#966;&#961;&#959;&#957; &#948;' &#7936;&#957;&#8057;&#961;&#959;&#965;&#963;&#949;: &#948;&#8055;&#948;&#959;&#965; &#948;' &#8005; &#947;&#949; &#964;&#949;&#8059;&#967;&#949;&#945; &#954;&#945;&#955;&#8048; <FONT COLOR=GREEN>130</FONT></P>
<P>&#932;&#961;&#969;&#963;&#8054; &#966;&#8051;&#961;&#949;&#953;&#957; &#960;&#961;&#959;&#964;&#8054; &#7940;&#963;&#964;&#965;, &#956;&#8051;&#947;&#945; &#954;&#955;&#8051;&#959;&#962; &#7956;&#956;&#956;&#949;&#957;&#945;&#953; &#945;&#8016;&#964;&#8183;.</P>
<P>&#913;&#7988;&#945;&#962; &#948;' &#7936;&#956;&#966;&#8054; &#924;&#949;&#957;&#959;&#953;&#964;&#953;&#8049;&#948;&#8131; &#963;&#8049;&#954;&#959;&#962; &#949;&#8016;&#961;&#8058; &#954;&#945;&#955;&#8059;&#968;&#945;&#962;</P>
<P>&#7953;&#963;&#964;&#8053;&#954;&#949;&#953; &#8037;&#962; &#964;&#8055;&#962; &#964;&#949; &#955;&#8051;&#969;&#957; &#960;&#949;&#961;&#8054; &#959;&#7991;&#963;&#953; &#964;&#8051;&#954;&#949;&#963;&#963;&#953;&#957;,</P>
<P>&#8103; &#8165;&#8049; &#964;&#949; &#957;&#8053;&#960;&#953;' &#7940;&#947;&#959;&#957;&#964;&#953; &#963;&#965;&#957;&#945;&#957;&#964;&#8053;&#963;&#969;&#957;&#964;&#945;&#953; &#7952;&#957; &#8021;&#955;&#8131;</P>
<P>&#7940;&#957;&#948;&#961;&#949;&#962; &#7952;&#960;&#945;&#954;&#964;&#8134;&#961;&#949;&#962;: &#8003; &#948;&#8051; &#964;&#949; &#963;&#952;&#8051;&#957;&#949;&#953;&#776; &#946;&#955;&#949;&#956;&#949;&#945;&#8055;&#957;&#949;&#953;, <FONT COLOR=GREEN>135</FONT></P>
<P>&#960;&#8118;&#957; &#948;&#8051; &#964;' &#7952;&#960;&#953;&#963;&#954;&#8059;&#957;&#953;&#959;&#957; &#954;&#8049;&#964;&#969; &#7957;&#955;&#954;&#949;&#964;&#945;&#953; &#8004;&#963;&#963;&#949; &#954;&#945;&#955;&#8059;&#960;&#964;&#969;&#957;:</P>
<P>&#8035;&#962; &#913;&#7988;&#945;&#962; &#960;&#949;&#961;&#8054; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179; &#7973;&#961;&#969;&#953;&#776; &#946;&#949;&#946;&#8053;&#954;&#949;&#953;.</P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;' &#7953;&#964;&#8051;&#961;&#969;&#952;&#949;&#957; &#7936;&#961;&#951;&#8055;&#776;&#966;&#953;&#955;&#959;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;</P>
<P>&#7953;&#963;&#964;&#8053;&#954;&#949;&#953;, &#956;&#8051;&#947;&#945; &#960;&#8051;&#957;&#952;&#959;&#962; &#7952;&#957;&#8054; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953;&#957; &#7936;&#8051;&#958;&#969;&#957;.</P>
<P>&nbsp;</P>
<P>&#915;&#955;&#945;&#8166;&#954;&#959;&#962; &#948;' &#7993;&#960;&#960;&#959;&#955;&#8057;&#967;&#959;&#953;&#959; &#960;&#8049;&#953;&#776;&#962; &#923;&#965;&#954;&#8055;&#969;&#957; &#7936;&#947;&#8056;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957; <FONT COLOR=GREEN>140</FONT></P>
<P>&#7965;&#954;&#964;&#959;&#961;' &#8017;&#960;&#8057;&#948;&#961;&#945; &#7984;&#948;&#8060;&#957; &#967;&#945;&#955;&#949;&#960;&#8183; &#7968;&#957;&#8055;&#960;&#945;&#960;&#949; &#956;&#8059;&#952;&#8179;:</P>
<P>&#7965;&#954;&#964;&#959;&#961; &#949;&#7990;&#948;&#959;&#962; &#7940;&#961;&#953;&#963;&#964;&#949; &#956;&#8049;&#967;&#951;&#962; &#7940;&#961;&#945; &#960;&#959;&#955;&#955;&#8056;&#957; &#7952;&#948;&#949;&#8059;&#949;&#959;.</P>
<P>&#7974; &#963;' &#945;&#8020;&#964;&#969;&#962; &#954;&#955;&#8051;&#959;&#962; &#7952;&#963;&#952;&#955;&#8056;&#957; &#7956;&#967;&#949;&#953; &#966;&#8059;&#958;&#951;&#955;&#953;&#957; &#7952;&#8057;&#957;&#964;&#945;.</P>
<P>&#966;&#961;&#8049;&#950;&#949;&#959; &#957;&#8166;&#957; &#8005;&#960;&#960;&#969;&#962; &#954;&#949; &#960;&#8057;&#955;&#953;&#957; &#954;&#945;&#8054; &#7940;&#963;&#964;&#965; &#963;&#945;&#8061;&#963;&#8131;&#962;</P>
<P>&#959;&#7990;&#959;&#962; &#963;&#8058;&#957; &#955;&#945;&#959;&#8150;&#962; &#964;&#959;&#8054; &#7992;&#955;&#8055;&#8179; &#7952;&#947;&#947;&#949;&#947;&#8049;&#945;&#963;&#953;&#957;: <FONT COLOR=GREEN>145</FONT></P>
<P>&#959;&#8016; &#947;&#8049;&#961; &#964;&#953;&#962; &#923;&#965;&#954;&#8055;&#969;&#957; &#947;&#949; &#956;&#945;&#967;&#951;&#963;&#8057;&#956;&#949;&#957;&#959;&#962; &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953;&#957;</P>
<P>&#949;&#7990;&#963;&#953; &#960;&#949;&#961;&#8054; &#960;&#964;&#8057;&#955;&#953;&#959;&#962;, &#7952;&#960;&#949;&#8054; &#959;&#8016;&#954; &#7940;&#961;&#945; &#964;&#953;&#962; &#967;&#8049;&#961;&#953;&#962; &#7974;&#949;&#957;</P>
<P>&#956;&#8049;&#961;&#957;&#945;&#963;&#952;&#945;&#953; &#948;&#951;&#8055;&#776;&#959;&#953;&#963;&#953;&#957; &#7952;&#960;' &#7936;&#957;&#948;&#961;&#8049;&#963;&#953; &#957;&#969;&#955;&#949;&#956;&#8050;&#962; &#945;&#7984;&#949;&#8055;.</P>
<P>&#960;&#8182;&#962; &#954;&#949; &#963;&#8058; &#967;&#949;&#8055;&#961;&#959;&#957;&#945; &#966;&#8182;&#964;&#945; &#963;&#945;&#8061;&#963;&#949;&#953;&#945;&#962; &#956;&#949;&#952;' &#8005;&#956;&#953;&#955;&#959;&#957;</P>
<P>&#963;&#967;&#8051;&#964;&#955;&#953;', &#7952;&#960;&#949;&#8054; &#931;&#945;&#961;&#960;&#951;&#948;&#8057;&#957;' &#7941;&#956;&#945; &#958;&#949;&#8150;&#957;&#959;&#957; &#954;&#945;&#8054; &#7953;&#964;&#945;&#8150;&#961;&#959;&#957; <FONT COLOR=GREEN>150</FONT></P>
<P>&#954;&#8049;&#955;&#955;&#953;&#960;&#949;&#962; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957; &#7957;&#955;&#969;&#961; &#954;&#945;&#8054; &#954;&#8059;&#961;&#956;&#945; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;,</P>
<P>&#8005;&#962; &#964;&#959;&#953; &#960;&#8057;&#955;&#955;' &#8004;&#966;&#949;&#955;&#959;&#962; &#947;&#8051;&#957;&#949;&#964;&#959; &#960;&#964;&#8057;&#955;&#949;&#8055;&#776; &#964;&#949; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8183;</P>
<P>&#950;&#969;&#8056;&#962; &#7952;&#8061;&#957;: &#957;&#8166;&#957; &#948;' &#959;&#8020; &#959;&#7985; &#7936;&#955;&#945;&#955;&#954;&#8051;&#956;&#949;&#957;&#945;&#953; &#954;&#8059;&#957;&#945;&#962; &#7956;&#964;&#955;&#951;&#962;.</P>
<P>&#964;&#8060; &#957;&#8166;&#957; &#949;&#7988; &#964;&#953;&#962; &#7952;&#956;&#959;&#8054; &#923;&#965;&#954;&#8055;&#969;&#957; &#7952;&#960;&#953;&#960;&#949;&#8055;&#963;&#949;&#964;&#945;&#953; &#7936;&#957;&#948;&#961;&#8182;&#957;</P>
<P>&#959;&#7988;&#954;&#945;&#948;' &#7988;&#956;&#949;&#957;, &#932;&#961;&#959;&#8055;&#8131; &#948;&#8050; &#960;&#949;&#966;&#8053;&#963;&#949;&#964;&#945;&#953; &#945;&#7984;&#960;&#8058;&#962; &#8004;&#955;&#949;&#952;&#961;&#959;&#962;. <FONT COLOR=GREEN>155</FONT></P>
<P>&#949;&#7984; &#947;&#8048;&#961; &#957;&#8166;&#957; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#956;&#8051;&#957;&#959;&#962; &#960;&#959;&#955;&#965;&#952;&#945;&#961;&#963;&#8050;&#962; &#7952;&#957;&#949;&#8055;&#951;</P>
<P>&#7940;&#964;&#961;&#959;&#956;&#959;&#957;, &#959;&#7991;&#8057;&#957; &#964;' &#7940;&#957;&#948;&#961;&#945;&#962; &#7952;&#963;&#8051;&#961;&#967;&#949;&#964;&#945;&#953; &#959;&#7987; &#960;&#949;&#961;&#8054; &#960;&#8049;&#964;&#961;&#951;&#962;</P>
<P>&#7936;&#957;&#948;&#961;&#8049;&#963;&#953; &#948;&#965;&#963;&#956;&#949;&#957;&#8051;&#949;&#963;&#963;&#953; &#960;&#8057;&#957;&#959;&#957; &#954;&#945;&#8054; &#948;&#8134;&#961;&#953;&#957; &#7956;&#952;&#949;&#957;&#964;&#959;,</P>
<P>&#945;&#7990;&#968;&#8049; &#954;&#949; &#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#957; &#7952;&#961;&#965;&#963;&#945;&#8055;&#956;&#949;&#952;&#945; &#7996;&#955;&#953;&#959;&#957; &#949;&#7988;&#963;&#969;.</P>
<P>&#949;&#7984; &#948;' &#959;&#8023;&#964;&#959;&#962; &#960;&#961;&#959;&#964;&#8054; &#7940;&#963;&#964;&#965; &#956;&#8051;&#947;&#945; &#928;&#961;&#953;&#8049;&#956;&#959;&#953;&#959; &#7940;&#957;&#945;&#954;&#964;&#959;&#962; <FONT COLOR=GREEN>160</FONT></P>
<P>&#7956;&#955;&#952;&#959;&#953; &#964;&#949;&#952;&#957;&#951;&#8060;&#962; &#954;&#945;&#8055; &#956;&#953;&#957; &#7952;&#961;&#965;&#963;&#945;&#8055;&#956;&#949;&#952;&#945; &#967;&#8049;&#961;&#956;&#951;&#962;,</P>
<P>&#945;&#7990;&#968;&#8049; &#954;&#949;&#957; &#7944;&#961;&#947;&#949;&#8150;&#959;&#953; &#931;&#945;&#961;&#960;&#951;&#948;&#8057;&#957;&#959;&#962; &#7956;&#957;&#964;&#949;&#945; &#954;&#945;&#955;&#8048;</P>
<P>&#955;&#8059;&#963;&#949;&#953;&#945;&#957;, &#954;&#945;&#8055; &#954;' &#945;&#8016;&#964;&#8056;&#957; &#7936;&#947;&#959;&#8055;&#956;&#949;&#952;&#945; &#7996;&#955;&#953;&#959;&#957; &#949;&#7988;&#963;&#969;:</P>
<P>&#964;&#959;&#8055;&#959;&#965; &#947;&#8048;&#961; &#952;&#949;&#961;&#8049;&#960;&#969;&#957; &#960;&#8051;&#966;&#945;&#964;' &#7936;&#957;&#8051;&#961;&#959;&#962;, &#8003;&#962; &#956;&#8051;&#947;' &#7940;&#961;&#953;&#963;&#964;&#959;&#962;</P>
<P>&#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#960;&#945;&#961;&#8048; &#957;&#951;&#965;&#963;&#8054; &#954;&#945;&#8054; &#7936;&#947;&#967;&#8051;&#956;&#945;&#967;&#959;&#953; &#952;&#949;&#961;&#8049;&#960;&#959;&#957;&#964;&#949;&#962;. <FONT COLOR=GREEN>165</FONT></P>
<P>&#7936;&#955;&#955;&#8048; &#963;&#8059; &#947;' &#913;&#7988;&#945;&#957;&#964;&#959;&#962; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#959;&#962; &#959;&#8016;&#954; &#7952;&#964;&#8049;&#955;&#945;&#963;&#963;&#945;&#962;</P>
<P>&#963;&#964;&#8053;&#956;&#949;&#957;&#945;&#953; &#7940;&#957;&#964;&#945; &#954;&#945;&#964;' &#8004;&#963;&#963;&#949; &#7984;&#948;&#8060;&#957; &#948;&#951;&#8055;&#776;&#969;&#957; &#7952;&#957; &#7936;&#965;&#776;&#964;&#8135;,</P>
<P>&#959;&#8016;&#948;' &#7984;&#952;&#8058;&#962; &#956;&#945;&#967;&#8051;&#963;&#945;&#963;&#952;&#945;&#953;, &#7952;&#960;&#949;&#8054; &#963;&#8051;&#959; &#966;&#8051;&#961;&#964;&#949;&#961;&#8057;&#962; &#7952;&#963;&#964;&#953;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7940;&#961;' &#8017;&#960;&#8057;&#948;&#961;&#945; &#7984;&#948;&#8060;&#957; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#954;&#959;&#961;&#965;&#952;&#945;&#8055;&#959;&#955;&#959;&#962; &#7965;&#954;&#964;&#969;&#961;:</P>
<P>&#915;&#955;&#945;&#8166;&#954;&#949; &#964;&#8055; &#7970; &#948;&#8050; &#963;&#8058; &#964;&#959;&#8150;&#959;&#962; &#7952;&#8060;&#957; &#8017;&#960;&#8051;&#961;&#959;&#960;&#955;&#959;&#957; &#7956;&#949;&#953;&#960;&#949;&#962;; <FONT COLOR=GREEN>170</FONT></P>
<P>&#8034; &#960;&#8057;&#960;&#959;&#953; &#7974; &#964;' &#7952;&#966;&#8049;&#956;&#951;&#957; &#963;&#8050; &#960;&#949;&#961;&#8054; &#966;&#961;&#8051;&#957;&#945;&#962; &#7956;&#956;&#956;&#949;&#957;&#945;&#953; &#7940;&#955;&#955;&#969;&#957;</P>
<P>&#964;&#8182;&#957; &#8005;&#963;&#963;&#959;&#953; &#923;&#965;&#954;&#8055;&#951;&#957; &#7952;&#961;&#953;&#946;&#8061;&#955;&#945;&#954;&#945; &#957;&#945;&#953;&#949;&#964;&#8049;&#959;&#965;&#963;&#953;:</P>
<P>&#957;&#8166;&#957; &#948;&#8051; &#963;&#949;&#965; &#8032;&#957;&#959;&#963;&#8049;&#956;&#951;&#957; &#960;&#8049;&#947;&#967;&#965; &#966;&#961;&#8051;&#957;&#945;&#962; &#959;&#7991;&#959;&#957; &#7956;&#949;&#953;&#960;&#949;&#962;,</P>
<P>&#8005;&#962; &#964;&#8051; &#956;&#949; &#966;&#8130;&#962; &#913;&#7988;&#945;&#957;&#964;&#945; &#960;&#949;&#955;&#8061;&#961;&#953;&#959;&#957; &#959;&#8016;&#967; &#8017;&#960;&#959;&#956;&#949;&#8150;&#957;&#945;&#953;.</P>
<P>&#959;&#8020; &#964;&#959;&#953; &#7952;&#947;&#8060;&#957; &#7956;&#961;&#961;&#953;&#947;&#945; &#956;&#8049;&#967;&#951;&#957; &#959;&#8016;&#948;&#8050; &#954;&#964;&#8059;&#960;&#959;&#957; &#7989;&#960;&#960;&#969;&#957;: <FONT COLOR=GREEN>175</FONT></P>
<P>&#7936;&#955;&#955;' &#945;&#7984;&#949;&#8055; &#964;&#949; &#916;&#953;&#8056;&#962; &#954;&#961;&#949;&#8055;&#963;&#963;&#969;&#957; &#957;&#8057;&#959;&#962; &#945;&#7984;&#947;&#953;&#8057;&#967;&#959;&#953;&#959;,</P>
<P>&#8005;&#962; &#964;&#949; &#954;&#945;&#8054; &#7940;&#955;&#954;&#953;&#956;&#959;&#957; &#7940;&#957;&#948;&#961;&#945; &#966;&#959;&#946;&#949;&#8150; &#954;&#945;&#8054; &#7936;&#966;&#949;&#8055;&#955;&#949;&#964;&#959; &#957;&#8055;&#954;&#951;&#957;</P>
<P>&#8165;&#951;&#953;&#776;&#948;&#8055;&#969;&#962;, &#8001;&#964;&#8050; &#948;' &#945;&#8016;&#964;&#8056;&#962; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#949;&#953; &#956;&#945;&#967;&#8051;&#963;&#945;&#963;&#952;&#945;&#953;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949; &#948;&#949;&#8166;&#961;&#959; &#960;&#8051;&#960;&#959;&#957;, &#960;&#945;&#961;' &#7956;&#956;' &#7989;&#963;&#964;&#945;&#963;&#959; &#954;&#945;&#8054; &#7988;&#948;&#949; &#7956;&#961;&#947;&#959;&#957;,</P>
<P>&#7968;&#8050; &#960;&#945;&#957;&#951;&#956;&#8051;&#961;&#953;&#959;&#962; &#954;&#945;&#954;&#8056;&#962; &#7956;&#963;&#963;&#959;&#956;&#945;&#953;, &#8033;&#962; &#7936;&#947;&#959;&#961;&#949;&#8059;&#949;&#953;&#962;, <FONT COLOR=GREEN>180</FONT></P>
<P>&#7974; &#964;&#953;&#957;&#945; &#954;&#945;&#8054; &#916;&#945;&#957;&#945;&#8182;&#957; &#7936;&#955;&#954;&#8134;&#962; &#956;&#8049;&#955;&#945; &#960;&#949;&#961; &#956;&#949;&#956;&#945;&#8182;&#964;&#945;</P>
<P>&#963;&#967;&#8053;&#963;&#969; &#7936;&#956;&#965;&#957;&#8051;&#956;&#949;&#957;&#945;&#953; &#960;&#949;&#961;&#8054; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#959;&#953;&#959; &#952;&#945;&#957;&#8057;&#957;&#964;&#959;&#962;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#932;&#961;&#8061;&#949;&#963;&#963;&#953;&#957; &#7952;&#954;&#8051;&#954;&#955;&#949;&#964;&#959; &#956;&#945;&#954;&#961;&#8056;&#957; &#7936;&#8059;&#776;&#963;&#945;&#962;:</P>
<P>&#932;&#961;&#8182;&#949;&#962; &#954;&#945;&#8054; &#923;&#8059;&#954;&#953;&#959;&#953; &#954;&#945;&#8054; &#916;&#8049;&#961;&#948;&#945;&#957;&#959;&#953; &#7936;&#947;&#967;&#953;&#956;&#945;&#967;&#951;&#964;&#945;&#8055;,</P>
<P>&#7936;&#957;&#8051;&#961;&#949;&#962; &#7956;&#963;&#964;&#949; &#966;&#8055;&#955;&#959;&#953;, &#956;&#957;&#8053;&#963;&#945;&#963;&#952;&#949; &#948;&#8050; &#952;&#959;&#8059;&#961;&#953;&#948;&#959;&#962; &#7936;&#955;&#954;&#8134;&#962;, <FONT COLOR=GREEN>185</FONT></P>
<P>&#8004;&#966;&#961;' &#7938;&#957; &#7952;&#947;&#8060;&#957; &#7944;&#967;&#953;&#955;&#8134;&#959;&#962; &#7936;&#956;&#8059;&#956;&#959;&#957;&#959;&#962; &#7956;&#957;&#964;&#949;&#945; &#948;&#8059;&#969;</P>
<P>&#954;&#945;&#955;&#8049;, &#964;&#8048; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#959;&#953;&#959; &#946;&#8055;&#951;&#957; &#7952;&#957;&#8049;&#961;&#953;&#958;&#945; &#954;&#945;&#964;&#945;&#954;&#964;&#8049;&#962;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7936;&#960;&#8051;&#946;&#951; &#954;&#959;&#961;&#965;&#952;&#945;&#8055;&#959;&#955;&#959;&#962; &#7965;&#954;&#964;&#969;&#961;</P>
<P>&#948;&#951;&#8055;&#776;&#959;&#965; &#7952;&#954; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959;: &#952;&#8051;&#969;&#957; &#948;' &#7952;&#954;&#8055;&#967;&#945;&#957;&#949;&#957; &#7953;&#964;&#945;&#8055;&#961;&#959;&#965;&#962;</P>
<P>&#8038;&#954;&#945; &#956;&#8049;&#955;' &#959;&#8020; &#960;&#969; &#964;&#8134;&#955;&#949; &#960;&#959;&#963;&#8054; &#954;&#961;&#945;&#953;&#960;&#957;&#959;&#8150;&#963;&#953; &#956;&#949;&#964;&#945;&#963;&#960;&#8061;&#957;, <FONT COLOR=GREEN>190</FONT></P>
<P>&#959;&#7987; &#960;&#961;&#959;&#964;&#8054; &#7940;&#963;&#964;&#965; &#966;&#8051;&#961;&#959;&#957; &#954;&#955;&#965;&#964;&#8048; &#964;&#949;&#8059;&#967;&#949;&#945; &#928;&#951;&#955;&#949;&#8055;&#776;&#969;&#957;&#959;&#962;.</P>
<P>&#963;&#964;&#8048;&#962; &#948;' &#7936;&#960;&#8049;&#957;&#949;&#965;&#952;&#949; &#956;&#8049;&#967;&#951;&#962; &#960;&#959;&#955;&#965;&#948;&#945;&#954;&#961;&#8059;&#959;&#965; &#7956;&#957;&#964;&#949;' &#7940;&#956;&#949;&#953;&#946;&#949;&#957;:</P>
<P>&#7972;&#964;&#959;&#953; &#8003; &#956;&#8050;&#957; &#964;&#8048; &#7939; &#948;&#8182;&#954;&#949; &#966;&#8051;&#961;&#949;&#953;&#957; &#960;&#961;&#959;&#964;&#8054; &#7996;&#955;&#953;&#959;&#957; &#7985;&#961;&#8052;&#957;</P>
<P>&#932;&#961;&#969;&#963;&#8054; &#966;&#953;&#955;&#959;&#960;&#964;&#959;&#955;&#8051;&#956;&#959;&#953;&#963;&#953;&#957;, &#8003; &#948;' &#7940;&#956;&#946;&#961;&#959;&#964;&#945; &#964;&#949;&#8059;&#967;&#949;&#945; &#948;&#8166;&#957;&#949;</P>
<P>&#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#949;&#969; &#7944;&#967;&#953;&#955;&#8134;&#959;&#962; &#7941; &#959;&#7985; &#952;&#949;&#959;&#8054; &#927;&#8016;&#961;&#945;&#957;&#8055;&#969;&#957;&#949;&#962; <FONT COLOR=GREEN>195</FONT></P>
<P>&#960;&#945;&#964;&#961;&#8054; &#966;&#8055;&#955;&#8179; &#7956;&#960;&#959;&#961;&#959;&#957;: &#8003; &#948;' &#7940;&#961;&#945; &#8103; &#960;&#945;&#953;&#948;&#8054; &#8004;&#960;&#945;&#963;&#963;&#949;</P>
<P>&#947;&#951;&#961;&#8049;&#962;: &#7936;&#955;&#955;' &#959;&#8016;&#967; &#965;&#7985;&#8056;&#962; &#7952;&#957; &#7956;&#957;&#964;&#949;&#963;&#953; &#960;&#945;&#964;&#961;&#8056;&#962; &#7952;&#947;&#8053;&#961;&#945;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#8033;&#962; &#959;&#8022;&#957; &#7936;&#960;&#8049;&#957;&#949;&#965;&#952;&#949;&#957; &#7988;&#948;&#949;&#957; &#957;&#949;&#966;&#949;&#955;&#951;&#947;&#949;&#961;&#8051;&#964;&#945; &#918;&#949;&#8058;&#962;</P>
<P>&#964;&#949;&#8059;&#967;&#949;&#963;&#953; &#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#945;&#959; &#954;&#959;&#961;&#965;&#963;&#963;&#8057;&#956;&#949;&#957;&#959;&#957; &#952;&#949;&#8055;&#959;&#953;&#959;,</P>
<P>&#954;&#953;&#957;&#8053;&#963;&#945;&#962; &#8165;&#945; &#954;&#8049;&#961;&#951; &#960;&#961;&#959;&#964;&#8054; &#8003;&#957; &#956;&#965;&#952;&#8053;&#963;&#945;&#964;&#959; &#952;&#965;&#956;&#8057;&#957;: <FONT COLOR=GREEN>200</FONT></P>
<P>&#7942; &#948;&#949;&#8055;&#955;' &#959;&#8016;&#948;&#8051; &#964;&#8055; &#964;&#959;&#953; &#952;&#8049;&#957;&#945;&#964;&#959;&#962; &#954;&#945;&#964;&#945;&#952;&#8059;&#956;&#953;&#8057;&#962; &#7952;&#963;&#964;&#953;&#957;</P>
<P>&#8003;&#962; &#948;&#8053; &#964;&#959;&#953; &#963;&#967;&#949;&#948;&#8056;&#957; &#949;&#7990;&#963;&#953;: &#963;&#8058; &#948;' &#7940;&#956;&#946;&#961;&#959;&#964;&#945; &#964;&#949;&#8059;&#967;&#949;&#945; &#948;&#8059;&#957;&#949;&#953;&#962;</P>
<P>&#7936;&#957;&#948;&#961;&#8056;&#962; &#7936;&#961;&#953;&#963;&#964;&#8134;&#959;&#962;, &#964;&#8057;&#957; &#964;&#949; &#964;&#961;&#959;&#956;&#8051;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#953;:</P>
<P>&#964;&#959;&#8166; &#948;&#8052; &#7953;&#964;&#945;&#8150;&#961;&#959;&#957; &#7956;&#960;&#949;&#966;&#957;&#949;&#962; &#7952;&#957;&#951;&#8051;&#945; &#964;&#949; &#954;&#961;&#945;&#964;&#949;&#961;&#8057;&#957; &#964;&#949;,</P>
<P>&#964;&#949;&#8059;&#967;&#949;&#945; &#948;' &#959;&#8016; &#954;&#945;&#964;&#8048; &#954;&#8057;&#963;&#956;&#959;&#957; &#7936;&#960;&#8056; &#954;&#961;&#945;&#964;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#8036;&#956;&#969;&#957; <FONT COLOR=GREEN>205</FONT></P>
<P>&#949;&#7989;&#955;&#949;&#965;: &#7936;&#964;&#8049;&#961; &#964;&#959;&#953; &#957;&#8166;&#957; &#947;&#949; &#956;&#8051;&#947;&#945; &#954;&#961;&#8049;&#964;&#959;&#962; &#7952;&#947;&#947;&#965;&#945;&#955;&#8055;&#958;&#969;,</P>
<P>&#964;&#8182;&#957; &#960;&#959;&#953;&#957;&#8052;&#957; &#8005; &#964;&#959;&#953; &#959;&#8020; &#964;&#953; &#956;&#8049;&#967;&#951;&#962; &#7952;&#954;&#957;&#959;&#963;&#964;&#8053;&#963;&#945;&#957;&#964;&#953;</P>
<P>&#948;&#8051;&#958;&#949;&#964;&#945;&#953; &#7944;&#957;&#948;&#961;&#959;&#956;&#8049;&#967;&#951; &#954;&#955;&#965;&#964;&#8048; &#964;&#949;&#8059;&#967;&#949;&#945; &#928;&#951;&#955;&#949;&#8055;&#776;&#969;&#957;&#959;&#962;.</P>
<P>&#7974; &#954;&#945;&#8054; &#954;&#965;&#945;&#957;&#8051;&#8131;&#963;&#953;&#957; &#7952;&#960;' &#8000;&#966;&#961;&#8059;&#963;&#953; &#957;&#949;&#8166;&#963;&#949; &#922;&#961;&#959;&#957;&#8055;&#969;&#957;.</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#953; &#948;' &#7973;&#961;&#956;&#959;&#963;&#949; &#964;&#949;&#8059;&#967;&#949;' &#7952;&#960;&#8054; &#967;&#961;&#959;&#8055;&#776;, &#948;&#8166; &#948;&#8051; &#956;&#953;&#957; &#7948;&#961;&#951;&#962; <FONT COLOR=GREEN>210</FONT></P>
<P>&#948;&#949;&#953;&#957;&#8056;&#962; &#7952;&#957;&#965;&#8049;&#955;&#953;&#959;&#962;, &#960;&#955;&#8134;&#963;&#952;&#949;&#957; &#948;' &#7940;&#961;&#945; &#959;&#7985; &#956;&#8051;&#955;&#949;' &#7952;&#957;&#964;&#8056;&#962;</P>
<P>&#7936;&#955;&#954;&#8134;&#962; &#954;&#945;&#8054; &#963;&#952;&#8051;&#957;&#949;&#959;&#962;: &#956;&#949;&#964;&#8048; &#948;&#8050; &#954;&#955;&#949;&#953;&#964;&#959;&#8058;&#962; &#7952;&#960;&#953;&#954;&#959;&#8059;&#961;&#959;&#965;&#962;</P>
<P>&#946;&#8134; &#8165;&#945; &#956;&#8051;&#947;&#945; &#7984;&#8049;&#967;&#969;&#957;: &#7984;&#957;&#948;&#8049;&#955;&#955;&#949;&#964;&#959; &#948;&#8051; &#963;&#966;&#953;&#963;&#953; &#960;&#8118;&#963;&#953;</P>
<P>&#964;&#949;&#8059;&#967;&#949;&#963;&#953; &#955;&#945;&#956;&#960;&#8057;&#956;&#949;&#957;&#959;&#962; &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#959;&#965; &#928;&#951;&#955;&#949;&#8055;&#776;&#969;&#957;&#959;&#962;.</P>
<P>&#8004;&#964;&#961;&#965;&#957;&#949;&#957; &#948;&#8050; &#7957;&#954;&#945;&#963;&#964;&#959;&#957; &#7952;&#960;&#959;&#953;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953; <FONT COLOR=GREEN>215</FONT></P>
<P>&#924;&#8051;&#963;&#952;&#955;&#951;&#957; &#964;&#949; &#915;&#955;&#945;&#8166;&#954;&#8057;&#957; &#964;&#949; &#924;&#8051;&#948;&#959;&#957;&#964;&#8049; &#964;&#949; &#920;&#949;&#961;&#963;&#8055;&#955;&#959;&#967;&#8057;&#957; &#964;&#949;</P>
<P>&#7944;&#963;&#964;&#949;&#961;&#959;&#960;&#945;&#8150;&#8057;&#957; &#964;&#949; &#916;&#949;&#953;&#963;&#8053;&#957;&#959;&#961;&#8049; &#952;' &#7993;&#960;&#960;&#8057;&#952;&#959;&#8057;&#957; &#964;&#949;</P>
<P>&#934;&#8057;&#961;&#954;&#965;&#957; &#964;&#949; &#935;&#961;&#959;&#956;&#8055;&#959;&#957; &#964;&#949; &#954;&#945;&#8054; &#7964;&#957;&#957;&#959;&#956;&#959;&#957; &#959;&#7984;&#969;&#957;&#953;&#963;&#964;&#8053;&#957;:</P>
<P>&#964;&#959;&#8058;&#962; &#8005; &#947;' &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#969;&#957; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&#954;&#8051;&#954;&#955;&#965;&#964;&#949; &#956;&#965;&#961;&#8055;&#945; &#966;&#8166;&#955;&#945; &#960;&#949;&#961;&#953;&#954;&#964;&#953;&#8057;&#957;&#969;&#957; &#7952;&#960;&#953;&#954;&#959;&#8059;&#961;&#969;&#957;: <FONT COLOR=GREEN>220</FONT></P>
<P>&#959;&#8016; &#947;&#8048;&#961; &#7952;&#947;&#8060; &#960;&#955;&#951;&#952;&#8058;&#957; &#948;&#953;&#950;&#8053;&#956;&#949;&#957;&#959;&#962; &#959;&#8016;&#948;&#8050; &#967;&#945;&#964;&#8055;&#950;&#969;&#957;</P>
<P>&#7952;&#957;&#952;&#8049;&#948;' &#7936;&#966;' &#8017;&#956;&#949;&#964;&#8051;&#961;&#969;&#957; &#960;&#959;&#955;&#8055;&#969;&#957; &#7972;&#947;&#949;&#953;&#961;&#945; &#7957;&#954;&#945;&#963;&#964;&#959;&#957;,</P>
<P>&#7936;&#955;&#955;' &#7989;&#957;&#945; &#956;&#959;&#953; &#932;&#961;&#8061;&#969;&#957; &#7936;&#955;&#8057;&#967;&#959;&#965;&#962; &#954;&#945;&#8054; &#957;&#8053;&#960;&#953;&#945; &#964;&#8051;&#954;&#957;&#945;</P>
<P>&#960;&#961;&#959;&#966;&#961;&#959;&#957;&#8051;&#969;&#962; &#8165;&#8059;&#959;&#953;&#963;&#952;&#949; &#966;&#953;&#955;&#959;&#960;&#964;&#959;&#955;&#8051;&#956;&#969;&#957; &#8017;&#960;' &#7944;&#967;&#945;&#953;&#8182;&#957;.</P>
<P>&#964;&#8048; &#966;&#961;&#959;&#957;&#8051;&#969;&#957; &#948;&#8061;&#961;&#959;&#953;&#963;&#953; &#954;&#945;&#964;&#945;&#964;&#961;&#8059;&#967;&#969; &#954;&#945;&#8054; &#7952;&#948;&#969;&#948;&#8135; <FONT COLOR=GREEN>225</FONT></P>
<P>&#955;&#945;&#959;&#8059;&#962;, &#8017;&#956;&#8051;&#964;&#949;&#961;&#959;&#957; &#948;&#8050; &#7953;&#954;&#8049;&#963;&#964;&#959;&#965; &#952;&#965;&#956;&#8056;&#957; &#7936;&#8051;&#958;&#969;.</P>
<P>&#964;&#8061; &#964;&#953;&#962; &#957;&#8166;&#957; &#7984;&#952;&#8058;&#962; &#964;&#949;&#964;&#961;&#945;&#956;&#956;&#8051;&#957;&#959;&#962; &#7970; &#7936;&#960;&#959;&#955;&#8051;&#963;&#952;&#969;</P>
<P>&#7968;&#8050; &#963;&#945;&#969;&#952;&#8053;&#964;&#969;: &#7971; &#947;&#8048;&#961; &#960;&#959;&#955;&#8051;&#956;&#959;&#965; &#8000;&#945;&#961;&#953;&#963;&#964;&#8059;&#962;.</P>
<P>&#8003;&#962; &#948;&#8051; &#954;&#949; &#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#957; &#954;&#945;&#8054; &#964;&#949;&#952;&#957;&#951;&#8182;&#964;&#8049; &#960;&#949;&#961; &#7956;&#956;&#960;&#951;&#962;</P>
<P>&#932;&#961;&#8182;&#945;&#962; &#7952;&#962; &#7985;&#960;&#960;&#959;&#948;&#8049;&#956;&#959;&#965;&#962; &#7952;&#961;&#8059;&#963;&#8131;, &#949;&#7988;&#958;&#8131; &#948;&#8051; &#959;&#7985; &#913;&#7988;&#945;&#962;, <FONT COLOR=GREEN>230</FONT></P>
<P>&#7973;&#956;&#953;&#963;&#965; &#964;&#8183; &#7952;&#957;&#8049;&#961;&#969;&#957; &#7936;&#960;&#959;&#948;&#8049;&#963;&#963;&#959;&#956;&#945;&#953;, &#7973;&#956;&#953;&#963;&#965; &#948;' &#945;&#8016;&#964;&#8056;&#962;</P>
<P>&#7957;&#958;&#969; &#7952;&#947;&#8061;: &#964;&#8056; &#948;&#8051; &#959;&#7985; &#954;&#955;&#8051;&#959;&#962; &#7956;&#963;&#963;&#949;&#964;&#945;&#953; &#8005;&#963;&#963;&#959;&#957; &#7952;&#956;&#959;&#8055; &#960;&#949;&#961;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#7984;&#952;&#8058;&#962; &#916;&#945;&#957;&#945;&#8182;&#957; &#946;&#961;&#8055;&#963;&#945;&#957;&#964;&#949;&#962; &#7956;&#946;&#951;&#963;&#945;&#957;</P>
<P>&#948;&#959;&#8059;&#961;&#945;&#964;' &#7936;&#957;&#945;&#963;&#967;&#8057;&#956;&#949;&#957;&#959;&#953;: &#956;&#8049;&#955;&#945; &#948;&#8051; &#963;&#966;&#953;&#963;&#953;&#957; &#7956;&#955;&#960;&#949;&#964;&#959; &#952;&#965;&#956;&#8056;&#962;</P>
<P>&#957;&#949;&#954;&#961;&#8056;&#957; &#8017;&#960;' &#913;&#7988;&#945;&#957;&#964;&#959;&#962; &#7952;&#961;&#8059;&#949;&#953;&#957; &#932;&#949;&#955;&#945;&#956;&#969;&#957;&#953;&#8049;&#948;&#945;&#959; <FONT COLOR=GREEN>235</FONT></P>
<P>&#957;&#8053;&#960;&#953;&#959;&#953;: &#7974; &#964;&#949; &#960;&#959;&#955;&#8051;&#963;&#963;&#953;&#957; &#7952;&#960;' &#945;&#8016;&#964;&#8183; &#952;&#965;&#956;&#8056;&#957; &#7936;&#960;&#951;&#8059;&#961;&#945;.</P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;' &#7940;&#961;' &#913;&#7988;&#945;&#962; &#949;&#7990;&#960;&#949; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957;:</P>
<P>&#8038; &#960;&#8051;&#960;&#959;&#957; &#8038; &#924;&#949;&#957;&#8051;&#955;&#945;&#949; &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8050;&#962; &#959;&#8016;&#954;&#8051;&#964;&#953; &#957;&#8182;&#953;&#776;</P>
<P>&#7956;&#955;&#960;&#959;&#956;&#945;&#953; &#945;&#8016;&#964;&#8061; &#960;&#949;&#961; &#957;&#959;&#963;&#964;&#951;&#963;&#8051;&#956;&#949;&#957; &#7952;&#954; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959;.</P>
<P>&#959;&#8020; &#964;&#953; &#964;&#8057;&#963;&#959;&#957; &#957;&#8051;&#954;&#965;&#959;&#962; &#960;&#949;&#961;&#953;&#948;&#949;&#8055;&#948;&#953;&#945; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#959;&#953;&#959;, <FONT COLOR=GREEN>240</FONT></P>
<P>&#8005;&#962; &#954;&#949; &#964;&#8049;&#967;&#945; &#932;&#961;&#8061;&#969;&#957; &#954;&#959;&#961;&#8051;&#949;&#953; &#954;&#8059;&#957;&#945;&#962; &#7968;&#948;' &#959;&#7984;&#969;&#957;&#959;&#8059;&#962;,</P>
<P>&#8005;&#963;&#963;&#959;&#957; &#7952;&#956;&#8135; &#954;&#949;&#966;&#945;&#955;&#8135; &#960;&#949;&#961;&#953;&#948;&#949;&#8055;&#948;&#953;&#945; &#956;&#8053; &#964;&#953; &#960;&#8049;&#952;&#8131;&#963;&#953;,</P>
<P>&#954;&#945;&#8054; &#963;&#8135;, &#7952;&#960;&#949;&#8054; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959; &#957;&#8051;&#966;&#959;&#962; &#960;&#949;&#961;&#8054; &#960;&#8049;&#957;&#964;&#945; &#954;&#945;&#955;&#8059;&#960;&#964;&#949;&#953;</P>
<P>&#7965;&#954;&#964;&#969;&#961;, &#7969;&#956;&#8150;&#957; &#948;' &#945;&#8022;&#964;' &#7936;&#957;&#945;&#966;&#945;&#8055;&#957;&#949;&#964;&#945;&#953; &#945;&#7984;&#960;&#8058;&#962; &#8004;&#955;&#949;&#952;&#961;&#959;&#962;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;' &#7936;&#961;&#953;&#963;&#964;&#8134;&#945;&#962; &#916;&#945;&#957;&#945;&#8182;&#957; &#954;&#8049;&#955;&#949;&#953;, &#7972;&#957; &#964;&#953;&#962; &#7936;&#954;&#959;&#8059;&#963;&#8131;. <FONT COLOR=GREEN>245</FONT></P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#959;&#8016;&#948;' &#7936;&#960;&#8055;&#952;&#951;&#963;&#949; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;,</P>
<P>&#7972;&#965;&#776;&#963;&#949;&#957; &#948;&#8050; &#948;&#953;&#945;&#960;&#961;&#8059;&#963;&#953;&#959;&#957; &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953; &#947;&#949;&#947;&#969;&#957;&#8061;&#962;:</P>
<P>&#8038; &#966;&#8055;&#955;&#959;&#953; &#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#7969;&#947;&#8053;&#964;&#959;&#961;&#949;&#962; &#7968;&#948;&#8050; &#956;&#8051;&#948;&#959;&#957;&#964;&#949;&#962;</P>
<P>&#959;&#7989; &#964;&#949; &#960;&#945;&#961;' &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#8131;&#962; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#959;&#957;&#953; &#954;&#945;&#8054; &#924;&#949;&#957;&#949;&#955;&#8049;&#8179;</P>
<P>&#948;&#8053;&#956;&#953;&#945; &#960;&#8055;&#957;&#959;&#965;&#963;&#953;&#957; &#954;&#945;&#8054; &#963;&#951;&#956;&#945;&#8055;&#957;&#959;&#965;&#963;&#953;&#957; &#7957;&#954;&#945;&#963;&#964;&#959;&#962; <FONT COLOR=GREEN>250</FONT></P>
<P>&#955;&#945;&#959;&#8150;&#962;: &#7952;&#954; &#948;&#8050; &#916;&#953;&#8056;&#962; &#964;&#953;&#956;&#8052; &#954;&#945;&#8054; &#954;&#8166;&#948;&#959;&#962; &#8000;&#960;&#951;&#948;&#949;&#8150;.</P>
<P>&#7936;&#961;&#947;&#945;&#955;&#8051;&#959;&#957; &#948;&#8051; &#956;&#959;&#8055; &#7952;&#963;&#964;&#953; &#948;&#953;&#945;&#963;&#954;&#959;&#960;&#953;&#8118;&#963;&#952;&#945;&#953; &#7957;&#954;&#945;&#963;&#964;&#959;&#957;</P>
<P>&#7969;&#947;&#949;&#956;&#8057;&#957;&#969;&#957;: &#964;&#8057;&#963;&#963;&#951; &#947;&#8048;&#961; &#7956;&#961;&#953;&#962; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959; &#948;&#8051;&#948;&#951;&#949;&#957;:</P>
<P>&#7936;&#955;&#955;&#8049; &#964;&#953;&#962; &#945;&#8016;&#964;&#8056;&#962; &#7988;&#964;&#969;, &#957;&#949;&#956;&#949;&#963;&#953;&#950;&#8051;&#963;&#952;&#969; &#948;' &#7952;&#957;&#8054; &#952;&#965;&#956;&#8183;</P>
<P>&#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#957; &#932;&#961;&#8179;&#8135;&#963;&#953; &#954;&#965;&#963;&#8054;&#957; &#956;&#8051;&#955;&#960;&#951;&#952;&#961;&#945; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;. <FONT COLOR=GREEN>255</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#8000;&#958;&#8058; &#948;' &#7940;&#954;&#959;&#965;&#963;&#949;&#957; &#8008;&#953;&#776;&#955;&#8134;&#959;&#962; &#964;&#945;&#967;&#8058;&#962; &#913;&#7988;&#945;&#962;:</P>
<P>&#960;&#961;&#8182;&#964;&#959;&#962; &#948;' &#7936;&#957;&#964;&#8055;&#959;&#962; &#7974;&#955;&#952;&#949; &#952;&#8051;&#969;&#957; &#7936;&#957;&#8048; &#948;&#951;&#953;&#776;&#959;&#964;&#8134;&#964;&#945;,</P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#956;&#949;&#964;' &#7992;&#948;&#959;&#956;&#949;&#957;&#949;&#8058;&#962; &#954;&#945;&#8054; &#8000;&#960;&#8049;&#969;&#957; &#7992;&#948;&#959;&#956;&#949;&#957;&#8134;&#959;&#962;</P>
<P>&#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#962; &#7936;&#964;&#8049;&#955;&#945;&#957;&#964;&#959;&#962; &#7960;&#957;&#965;&#945;&#955;&#8055;&#8179; &#7936;&#957;&#948;&#961;&#949;&#953;&#966;&#8057;&#957;&#964;&#8131;.</P>
<P>&#964;&#8182;&#957; &#948;' &#7940;&#955;&#955;&#969;&#957; &#964;&#8055;&#962; &#954;&#949;&#957; &#8087;&#963;&#953; &#966;&#961;&#949;&#963;&#8054;&#957; &#959;&#8016;&#957;&#8057;&#956;&#945;&#964;' &#949;&#7988;&#960;&#959;&#953;, <FONT COLOR=GREEN>260</FONT></P>
<P>&#8005;&#963;&#963;&#959;&#953; &#948;&#8052; &#956;&#949;&#964;&#8057;&#960;&#953;&#963;&#952;&#949; &#956;&#8049;&#967;&#951;&#957; &#7972;&#947;&#949;&#953;&#961;&#945;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957;;</P>
<P>&nbsp;</P>
<P>&#932;&#961;&#8182;&#949;&#962; &#948;&#8050; &#960;&#961;&#959;&#8020;&#964;&#965;&#968;&#945;&#957; &#7936;&#959;&#955;&#955;&#8051;&#949;&#962;: &#7974;&#961;&#967;&#949; &#948;' &#7940;&#961;' &#7965;&#954;&#964;&#969;&#961;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;' &#7952;&#960;&#8054; &#960;&#961;&#959;&#967;&#959;&#8135;&#963;&#953; &#948;&#953;&#953;&#960;&#949;&#964;&#8051;&#959;&#962; &#960;&#959;&#964;&#945;&#956;&#959;&#8150;&#959;</P>
<P>&#946;&#8051;&#946;&#961;&#965;&#967;&#949;&#957; &#956;&#8051;&#947;&#945; &#954;&#8166;&#956;&#945; &#960;&#959;&#964;&#8054; &#8165;&#8057;&#959;&#957;, &#7936;&#956;&#966;&#8054; &#948;&#8051; &#964;' &#7940;&#954;&#961;&#945;&#953;</P>
<P>&#7968;&#953;&#776;&#8057;&#957;&#949;&#962; &#946;&#959;&#8057;&#969;&#963;&#953;&#957; &#7952;&#961;&#949;&#965;&#947;&#959;&#956;&#8051;&#957;&#951;&#962; &#7937;&#955;&#8056;&#962; &#7956;&#958;&#969;, <FONT COLOR=GREEN>265</FONT></P>
<P>&#964;&#8057;&#963;&#963;&#8131; &#7940;&#961;&#945; &#932;&#961;&#8182;&#949;&#962; &#7984;&#945;&#967;&#8135; &#7988;&#963;&#945;&#957;. &#945;&#8016;&#964;&#8048;&#961; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#7957;&#963;&#964;&#945;&#963;&#945;&#957; &#7936;&#956;&#966;&#8054; &#924;&#949;&#957;&#959;&#953;&#964;&#953;&#8049;&#948;&#8131; &#7957;&#957;&#945; &#952;&#965;&#956;&#8056;&#957; &#7956;&#967;&#959;&#957;&#964;&#949;&#962;</P>
<P>&#966;&#961;&#945;&#967;&#952;&#8051;&#957;&#964;&#949;&#962; &#963;&#8049;&#954;&#949;&#963;&#953;&#957; &#967;&#945;&#955;&#954;&#8053;&#961;&#949;&#963;&#953;&#957;: &#7936;&#956;&#966;&#8054; &#948;' &#7940;&#961;&#8049; &#963;&#966;&#953;</P>
<P>&#955;&#945;&#956;&#960;&#961;&#8135;&#963;&#953;&#957; &#954;&#959;&#961;&#8059;&#952;&#949;&#963;&#963;&#953; &#922;&#961;&#959;&#957;&#8055;&#969;&#957; &#7968;&#8051;&#961;&#945; &#960;&#959;&#955;&#955;&#8052;&#957;</P>
<P>&#967;&#949;&#8166;', &#7952;&#960;&#949;&#8054; &#959;&#8016;&#948;&#8050; &#924;&#949;&#957;&#959;&#953;&#964;&#953;&#8049;&#948;&#951;&#957; &#7956;&#967;&#952;&#945;&#953;&#961;&#949; &#960;&#8049;&#961;&#959;&#962; &#947;&#949;, <FONT COLOR=GREEN>270</FONT></P>
<P>&#8004;&#966;&#961;&#945; &#950;&#969;&#8056;&#962; &#7952;&#8060;&#957; &#952;&#949;&#961;&#8049;&#960;&#969;&#957; &#7974;&#957; &#913;&#7984;&#945;&#954;&#8055;&#948;&#945;&#959;:</P>
<P>&#956;&#8055;&#963;&#951;&#963;&#949;&#957; &#948;' &#7940;&#961;&#945; &#956;&#953;&#957; &#948;&#951;&#8055;&#776;&#969;&#957; &#954;&#965;&#963;&#8054; &#954;&#8059;&#961;&#956;&#945; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;</P>
<P>&#932;&#961;&#8179;&#8135;&#963;&#953;&#957;: &#964;&#8060; &#954;&#945;&#8055; &#959;&#7985; &#7936;&#956;&#965;&#957;&#8051;&#956;&#949;&#957; &#8038;&#961;&#963;&#949;&#957; &#7953;&#964;&#945;&#8055;&#961;&#959;&#965;&#962;.</P>
<P>&#8038;&#963;&#945;&#957; &#948;&#8050; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#953; &#932;&#961;&#8182;&#949;&#962; &#7953;&#955;&#8055;&#954;&#969;&#960;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;:</P>
<P>&#957;&#949;&#954;&#961;&#8056;&#957; &#948;&#8050; &#960;&#961;&#959;&#955;&#953;&#960;&#8057;&#957;&#964;&#949;&#962; &#8017;&#960;&#8051;&#964;&#961;&#949;&#963;&#945;&#957;, &#959;&#8016;&#948;&#8051; &#964;&#953;&#957;' &#945;&#8016;&#964;&#8182;&#957; <FONT COLOR=GREEN>275</FONT></P>
<P>&#932;&#961;&#8182;&#949;&#962; &#8017;&#960;&#8051;&#961;&#952;&#965;&#956;&#959;&#953; &#7957;&#955;&#959;&#957; &#7956;&#947;&#967;&#949;&#963;&#953;&#957; &#7985;&#8051;&#956;&#949;&#957;&#959;&#8055; &#960;&#949;&#961;,</P>
<P>&#7936;&#955;&#955;&#8048; &#957;&#8051;&#954;&#965;&#957; &#7952;&#961;&#8059;&#959;&#957;&#964;&#959;: &#956;&#8055;&#957;&#965;&#957;&#952;&#945; &#948;&#8050; &#954;&#945;&#8054; &#964;&#959;&#8166; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#956;&#8051;&#955;&#955;&#959;&#957; &#7936;&#960;&#8051;&#963;&#963;&#949;&#963;&#952;&#945;&#953;: &#956;&#8049;&#955;&#945; &#947;&#8049;&#961; &#963;&#966;&#949;&#945;&#962; &#8038;&#954;' &#7952;&#955;&#8051;&#955;&#953;&#958;&#949;&#957;</P>
<P>&#913;&#7988;&#945;&#962;, &#8003;&#962; &#960;&#949;&#961;&#8054; &#956;&#8050;&#957; &#949;&#7990;&#948;&#959;&#962;, &#960;&#949;&#961;&#8054; &#948;' &#7956;&#961;&#947;&#945; &#964;&#8051;&#964;&#965;&#954;&#964;&#959;</P>
<P>&#964;&#8182;&#957; &#7940;&#955;&#955;&#969;&#957; &#916;&#945;&#957;&#945;&#8182;&#957; &#956;&#949;&#964;' &#7936;&#956;&#8059;&#956;&#959;&#957;&#945; &#928;&#951;&#955;&#949;&#8055;&#776;&#969;&#957;&#945;. <FONT COLOR=GREEN>280</FONT></P>
<P>&#7988;&#952;&#965;&#963;&#949;&#957; &#948;&#8050; &#948;&#953;&#8048; &#960;&#961;&#959;&#956;&#8049;&#967;&#969;&#957; &#963;&#965;&#8054;&#776; &#949;&#7988;&#954;&#949;&#955;&#959;&#962; &#7936;&#955;&#954;&#8052;&#957;</P>
<P>&#954;&#945;&#960;&#961;&#8055;&#8179;, &#8005;&#962; &#964;' &#7952;&#957; &#8004;&#961;&#949;&#963;&#963;&#953; &#954;&#8059;&#957;&#945;&#962; &#952;&#945;&#955;&#949;&#961;&#959;&#8059;&#962; &#964;' &#945;&#7984;&#950;&#951;&#959;&#8058;&#962;</P>
<P>&#8165;&#951;&#953;&#776;&#948;&#8055;&#969;&#962; &#7952;&#954;&#8051;&#948;&#945;&#963;&#963;&#949;&#957;, &#7953;&#955;&#953;&#958;&#8049;&#956;&#949;&#957;&#959;&#962; &#948;&#953;&#8048; &#946;&#8053;&#963;&#963;&#945;&#962;:</P>
<P>&#8035;&#962; &#965;&#7985;&#8056;&#962; &#932;&#949;&#955;&#945;&#956;&#8182;&#957;&#959;&#962; &#7936;&#947;&#945;&#965;&#959;&#8166; &#966;&#945;&#8055;&#948;&#953;&#956;&#959;&#962; &#913;&#7988;&#945;&#962;</P>
<P>&#8165;&#949;&#8150;&#945; &#956;&#949;&#964;&#949;&#953;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#932;&#961;&#8061;&#969;&#957; &#7952;&#954;&#8051;&#948;&#945;&#963;&#963;&#949; &#966;&#8049;&#955;&#945;&#947;&#947;&#945;&#962; <FONT COLOR=GREEN>285</FONT></P>
<P>&#959;&#7987; &#960;&#949;&#961;&#8054; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179; &#946;&#8051;&#946;&#945;&#963;&#945;&#957;, &#966;&#961;&#8057;&#957;&#949;&#959;&#957; &#948;&#8050; &#956;&#8049;&#955;&#953;&#963;&#964;&#945;</P>
<P>&#7940;&#963;&#964;&#965; &#960;&#8057;&#964;&#953; &#963;&#966;&#8051;&#964;&#949;&#961;&#959;&#957; &#7952;&#961;&#8059;&#949;&#953;&#957; &#954;&#945;&#8054; &#954;&#8166;&#948;&#959;&#962; &#7936;&#961;&#8051;&#963;&#952;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#7972;&#964;&#959;&#953; &#964;&#8056;&#957; &#923;&#8053;&#952;&#959;&#953;&#959; &#928;&#949;&#955;&#945;&#963;&#947;&#959;&#8166; &#966;&#945;&#8055;&#948;&#953;&#956;&#959;&#962; &#965;&#7985;&#8056;&#962;</P>
<P>&#7993;&#960;&#960;&#8057;&#952;&#959;&#959;&#962; &#960;&#959;&#948;&#8056;&#962; &#7957;&#955;&#954;&#949; &#954;&#945;&#964;&#8048; &#954;&#961;&#945;&#964;&#949;&#961;&#8052;&#957; &#8017;&#963;&#956;&#8055;&#957;&#951;&#957;</P>
<P>&#948;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#964;&#949;&#955;&#945;&#956;&#8182;&#957;&#953; &#960;&#945;&#961;&#8048; &#963;&#966;&#965;&#961;&#8056;&#957; &#7936;&#956;&#966;&#8054; &#964;&#8051;&#957;&#959;&#957;&#964;&#945;&#962; <FONT COLOR=GREEN>290</FONT></P>
<P>&#7965;&#954;&#964;&#959;&#961;&#953; &#954;&#945;&#8054; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#967;&#945;&#961;&#953;&#950;&#8057;&#956;&#949;&#957;&#959;&#962;: &#964;&#8049;&#967;&#945; &#948;' &#945;&#8016;&#964;&#8183;</P>
<P>&#7974;&#955;&#952;&#949; &#954;&#945;&#954;&#8057;&#957;, &#964;&#8057; &#959;&#7985; &#959;&#8020; &#964;&#953;&#962; &#7952;&#961;&#8059;&#954;&#945;&#954;&#949;&#957; &#7985;&#949;&#956;&#8051;&#957;&#969;&#957; &#960;&#949;&#961;.</P>
<P>&#964;&#8056;&#957; &#948;' &#965;&#7985;&#8056;&#962; &#932;&#949;&#955;&#945;&#956;&#8182;&#957;&#959;&#962; &#7952;&#960;&#945;&#8055;&#776;&#958;&#945;&#962; &#948;&#953;' &#8001;&#956;&#8055;&#955;&#959;&#965;</P>
<P>&#960;&#955;&#8134;&#958;' &#945;&#8016;&#964;&#959;&#963;&#967;&#949;&#948;&#8055;&#951;&#957; &#954;&#965;&#957;&#8051;&#951;&#962; &#948;&#953;&#8048; &#967;&#945;&#955;&#954;&#959;&#960;&#945;&#961;&#8132;&#959;&#965;:</P>
<P>&#7972;&#961;&#953;&#954;&#949; &#948;' &#7985;&#960;&#960;&#959;&#948;&#8049;&#963;&#949;&#953;&#945; &#954;&#8057;&#961;&#965;&#962; &#960;&#949;&#961;&#8054; &#948;&#959;&#965;&#961;&#8056;&#962; &#7936;&#954;&#969;&#954;&#8135; <FONT COLOR=GREEN>295</FONT></P>
<P>&#960;&#955;&#951;&#947;&#949;&#8150;&#963;' &#7956;&#947;&#967;&#949;&#8055;&#776; &#964;&#949; &#956;&#949;&#947;&#8049;&#955;&#8179; &#954;&#945;&#8054; &#967;&#949;&#953;&#961;&#8054; &#960;&#945;&#967;&#949;&#8055;&#8131;,</P>
<P>&#7952;&#947;&#954;&#8051;&#966;&#945;&#955;&#959;&#962; &#948;&#8050; &#960;&#945;&#961;' &#945;&#8016;&#955;&#8056;&#957; &#7936;&#957;&#8051;&#948;&#961;&#945;&#956;&#949;&#957; &#7952;&#958; &#8032;&#964;&#949;&#953;&#955;&#8134;&#962;</P>
<P>&#945;&#7985;&#956;&#945;&#964;&#8057;&#949;&#953;&#962;: &#964;&#959;&#8166; &#948;' &#945;&#8022;&#952;&#953; &#955;&#8059;&#952;&#951; &#956;&#8051;&#957;&#959;&#962;, &#7952;&#954; &#948;' &#7940;&#961;&#945; &#967;&#949;&#953;&#961;&#8182;&#957;</P>
<P>&#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#959;&#953;&#959; &#960;&#8057;&#948;&#945; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#959;&#962; &#7975;&#954;&#949; &#967;&#945;&#956;&#8118;&#950;&#949;</P>
<P>&#954;&#949;&#8150;&#963;&#952;&#945;&#953;: &#8003; &#948;' &#7940;&#947;&#967;' &#945;&#8016;&#964;&#959;&#8150;&#959; &#960;&#8051;&#963;&#949; &#960;&#961;&#951;&#957;&#8052;&#962; &#7952;&#960;&#8054; &#957;&#949;&#954;&#961;&#8183; <FONT COLOR=GREEN>300</FONT></P>
<P>&#964;&#8134;&#955;' &#7936;&#960;&#8056; &#923;&#945;&#961;&#8055;&#963;&#951;&#962; &#7952;&#961;&#953;&#946;&#8061;&#955;&#945;&#954;&#959;&#962;, &#959;&#8016;&#948;&#8050; &#964;&#959;&#954;&#949;&#8166;&#963;&#953;</P>
<P>&#952;&#961;&#8051;&#960;&#964;&#961;&#945; &#966;&#8055;&#955;&#959;&#953;&#962; &#7936;&#960;&#8051;&#948;&#969;&#954;&#949;, &#956;&#953;&#957;&#965;&#957;&#952;&#8049;&#948;&#953;&#959;&#962; &#948;&#8051; &#959;&#7985; &#945;&#7984;&#8060;&#957;</P>
<P>&#7956;&#960;&#955;&#949;&#952;' &#8017;&#960;' &#913;&#7988;&#945;&#957;&#964;&#959;&#962; &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#959;&#965; &#948;&#959;&#965;&#961;&#8054; &#948;&#945;&#956;&#8051;&#957;&#964;&#953;.</P>
<P>&nbsp;</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#948;' &#945;&#8022;&#964;' &#913;&#7988;&#945;&#957;&#964;&#959;&#962; &#7936;&#954;&#8057;&#957;&#964;&#953;&#963;&#949; &#948;&#959;&#965;&#961;&#8054; &#966;&#945;&#949;&#953;&#957;&#8183;:</P>
<P>&#7936;&#955;&#955;' &#8003; &#956;&#8050;&#957; &#7940;&#957;&#964;&#945; &#7984;&#948;&#8060;&#957; &#7968;&#955;&#949;&#8059;&#945;&#964;&#959; &#967;&#8049;&#955;&#954;&#949;&#959;&#957; &#7956;&#947;&#967;&#959;&#962; <FONT COLOR=GREEN>305</FONT></P>
<P>&#964;&#965;&#964;&#952;&#8057;&#957;: &#8003; &#948;&#8050; &#931;&#967;&#949;&#948;&#8055;&#959;&#957; &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#959;&#965; &#7992;&#966;&#8055;&#964;&#959;&#965; &#965;&#7985;&#8056;&#957;</P>
<P>&#934;&#969;&#954;&#8053;&#969;&#957; &#8004;&#967;' &#7940;&#961;&#953;&#963;&#964;&#959;&#957;, &#8003;&#962; &#7952;&#957; &#954;&#955;&#949;&#953;&#964;&#8183; &#928;&#945;&#957;&#959;&#960;&#8134;&#953;&#776;</P>
<P>&#959;&#7984;&#954;&#8055;&#945; &#957;&#945;&#953;&#949;&#964;&#8049;&#945;&#963;&#954;&#949; &#960;&#959;&#955;&#8051;&#963;&#963;' &#7940;&#957;&#948;&#961;&#949;&#963;&#963;&#953;&#957; &#7936;&#957;&#8049;&#963;&#963;&#969;&#957;,</P>
<P>&#964;&#8056;&#957; &#946;&#8049;&#955;' &#8017;&#960;&#8056; &#954;&#955;&#951;&#8150;&#776;&#948;&#945; &#956;&#8051;&#963;&#951;&#957;: &#948;&#953;&#8048; &#948;' &#7936;&#956;&#960;&#949;&#961;&#8050;&#962; &#7940;&#954;&#961;&#951;</P>
<P>&#945;&#7984;&#967;&#956;&#8052; &#967;&#945;&#955;&#954;&#949;&#8055;&#951; &#960;&#945;&#961;&#8048; &#957;&#949;&#8055;&#945;&#964;&#959;&#957; &#8038;&#956;&#959;&#957; &#7936;&#957;&#8051;&#963;&#967;&#949;: <FONT COLOR=GREEN>310</FONT></P>
<P>&#948;&#959;&#8059;&#960;&#951;&#963;&#949;&#957; &#948;&#8050; &#960;&#949;&#963;&#8061;&#957;, &#7936;&#961;&#8049;&#946;&#951;&#963;&#949; &#948;&#8050; &#964;&#949;&#8059;&#967;&#949;' &#7952;&#960;' &#945;&#8016;&#964;&#8183;.</P>
<P>&nbsp;</P>
<P>&#913;&#7988;&#945;&#962; &#948;' &#945;&#8022; &#934;&#8057;&#961;&#954;&#965;&#957;&#945; &#948;&#945;&#8055;&#776;&#966;&#961;&#959;&#957;&#945; &#934;&#945;&#8055;&#957;&#959;&#960;&#959;&#962; &#965;&#7985;&#8056;&#957;</P>
<P>&#7993;&#960;&#960;&#959;&#952;&#8057;&#8179; &#960;&#949;&#961;&#953;&#946;&#8049;&#957;&#964;&#945; &#956;&#8051;&#963;&#951;&#957; &#954;&#945;&#964;&#8048; &#947;&#945;&#963;&#964;&#8051;&#961;&#945; &#964;&#8059;&#968;&#949;:</P>
<P>&#8165;&#8134;&#958;&#949; &#948;&#8050; &#952;&#8061;&#961;&#951;&#954;&#959;&#962; &#947;&#8059;&#945;&#955;&#959;&#957;, &#948;&#953;&#8048; &#948;' &#7956;&#957;&#964;&#949;&#961;&#945; &#967;&#945;&#955;&#954;&#8056;&#962;</P>
<P>&#7972;&#966;&#965;&#963;': &#8003; &#948;' &#7952;&#957; &#954;&#959;&#957;&#8055;&#8131;&#963;&#953; &#960;&#949;&#963;&#8060;&#957; &#7957;&#955;&#949; &#947;&#945;&#8150;&#945;&#957; &#7936;&#947;&#959;&#963;&#964;&#8183;. <FONT COLOR=GREEN>315</FONT></P>
<P>&#967;&#8061;&#961;&#951;&#963;&#945;&#957; &#948;' &#8017;&#960;&#8057; &#964;&#949; &#960;&#961;&#8057;&#956;&#945;&#967;&#959;&#953; &#954;&#945;&#8054; &#966;&#945;&#8055;&#948;&#953;&#956;&#959;&#962; &#7965;&#954;&#964;&#969;&#961;:</P>
<P>&#7944;&#961;&#947;&#949;&#8150;&#959;&#953; &#948;&#8050; &#956;&#8051;&#947;&#945; &#7988;&#945;&#967;&#959;&#957;, &#7952;&#961;&#8059;&#963;&#945;&#957;&#964;&#959; &#948;&#8050; &#957;&#949;&#954;&#961;&#959;&#8058;&#962;</P>
<P>&#934;&#8057;&#961;&#954;&#965;&#957; &#952;' &#7993;&#960;&#960;&#8057;&#952;&#959;&#8057;&#957; &#964;&#949;, &#955;&#8059;&#959;&#957;&#964;&#959; &#948;&#8050; &#964;&#949;&#8059;&#967;&#949;' &#7936;&#960;' &#8036;&#956;&#969;&#957;.</P>
<P>&#7956;&#957;&#952;&#8049; &#954;&#949;&#957; &#945;&#8022;&#964;&#949; &#932;&#961;&#8182;&#949;&#962; &#7936;&#961;&#951;&#953;&#776;&#966;&#8055;&#955;&#969;&#957; &#8017;&#960;' &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#7996;&#955;&#953;&#959;&#957; &#949;&#7984;&#963;&#945;&#957;&#8051;&#946;&#951;&#963;&#945;&#957; &#7936;&#957;&#945;&#955;&#954;&#949;&#8055;&#8131;&#963;&#953; &#948;&#945;&#956;&#8051;&#957;&#964;&#949;&#962;, <FONT COLOR=GREEN>320</FONT></P>
<P>&#7944;&#961;&#947;&#949;&#8150;&#959;&#953; &#948;&#8051; &#954;&#949; &#954;&#8166;&#948;&#959;&#962; &#7957;&#955;&#959;&#957; &#954;&#945;&#8054; &#8017;&#960;&#8050;&#961; &#916;&#953;&#8056;&#962; &#945;&#7990;&#963;&#945;&#957;</P>
<P>&#954;&#8049;&#961;&#964;&#949;&#953;&#776; &#954;&#945;&#8054; &#963;&#952;&#8051;&#957;&#949;&#953;&#776; &#963;&#966;&#949;&#964;&#8051;&#961;&#8179;: &#7936;&#955;&#955;' &#945;&#8016;&#964;&#8056;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;</P>
<P>&#913;&#7984;&#957;&#949;&#8055;&#945;&#957; &#8004;&#964;&#961;&#965;&#957;&#949; &#948;&#8051;&#956;&#945;&#962; &#928;&#949;&#961;&#8055;&#966;&#945;&#957;&#964;&#953; &#7952;&#959;&#953;&#954;&#8060;&#962;</P>
<P>&#954;&#8053;&#961;&#965;&#954;&#953; &#7976;&#960;&#965;&#964;&#8055;&#948;&#8131;, &#8005;&#962; &#959;&#7985; &#960;&#945;&#961;&#8048; &#960;&#945;&#964;&#961;&#8054; &#947;&#8051;&#961;&#959;&#957;&#964;&#953;</P>
<P>&#954;&#951;&#961;&#8059;&#963;&#963;&#969;&#957; &#947;&#8053;&#961;&#945;&#963;&#954;&#949; &#966;&#8055;&#955;&#945; &#966;&#961;&#949;&#963;&#8054; &#956;&#8053;&#948;&#949;&#945; &#949;&#7984;&#948;&#8061;&#962;: <FONT COLOR=GREEN>325</FONT></P>
<P>&#964;&#8183; &#956;&#953;&#957; &#7952;&#949;&#953;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#916;&#953;&#8056;&#962; &#965;&#7985;&#8056;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;:</P>
<P>&#913;&#7984;&#957;&#949;&#8055;&#945; &#960;&#8182;&#962; &#7938;&#957; &#954;&#945;&#8054; &#8017;&#960;&#8050;&#961; &#952;&#949;&#8056;&#957; &#949;&#7984;&#961;&#8059;&#963;&#963;&#945;&#953;&#963;&#952;&#949;</P>
<P>&#7996;&#955;&#953;&#959;&#957; &#945;&#7984;&#960;&#949;&#953;&#957;&#8053;&#957;; &#8033;&#962; &#948;&#8052; &#7988;&#948;&#959;&#957; &#7936;&#957;&#8051;&#961;&#945;&#962; &#7940;&#955;&#955;&#959;&#965;&#962;</P>
<P>&#954;&#8049;&#961;&#964;&#949;&#8055;&#776; &#964;&#949; &#963;&#952;&#8051;&#957;&#949;&#8055;&#776; &#964;&#949; &#960;&#949;&#960;&#959;&#953;&#952;&#8057;&#964;&#945;&#962; &#7968;&#957;&#959;&#961;&#8051;&#8131; &#964;&#949;</P>
<P>&#960;&#955;&#8053;&#952;&#949;&#8055;&#776; &#964;&#949; &#963;&#966;&#949;&#964;&#8051;&#961;&#8179; &#954;&#945;&#8054; &#8017;&#960;&#949;&#961;&#948;&#8051;&#945; &#948;&#8134;&#956;&#959;&#957; &#7956;&#967;&#959;&#957;&#964;&#945;&#962;: <FONT COLOR=GREEN>330</FONT></P>
<P>&#7969;&#956;&#8150;&#957; &#948;&#8050; &#918;&#949;&#8058;&#962; &#956;&#8050;&#957; &#960;&#959;&#955;&#8058; &#946;&#959;&#8059;&#955;&#949;&#964;&#945;&#953; &#7970; &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953;</P>
<P>&#957;&#8055;&#954;&#951;&#957;: &#7936;&#955;&#955;' &#945;&#8016;&#964;&#959;&#8054; &#964;&#961;&#949;&#8150;&#964;' &#7940;&#963;&#960;&#949;&#964;&#959;&#957; &#959;&#8016;&#948;&#8050; &#956;&#8049;&#967;&#949;&#963;&#952;&#949;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#913;&#7984;&#957;&#949;&#8055;&#945;&#962; &#948;' &#7953;&#954;&#945;&#964;&#951;&#946;&#8057;&#955;&#959;&#957; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;&#945;</P>
<P>&#7956;&#947;&#957;&#969; &#7952;&#962; &#7940;&#957;&#964;&#945; &#7984;&#948;&#8061;&#957;, &#956;&#8051;&#947;&#945; &#948;' &#7965;&#954;&#964;&#959;&#961;&#945; &#949;&#7990;&#960;&#949; &#946;&#959;&#8053;&#963;&#945;&#962;:</P>
<P>&#7965;&#954;&#964;&#8057;&#961; &#964;' &#7968;&#948;' &#7940;&#955;&#955;&#959;&#953; &#932;&#961;&#8061;&#969;&#957; &#7936;&#947;&#959;&#8054; &#7968;&#948;' &#7952;&#960;&#953;&#954;&#959;&#8059;&#961;&#969;&#957; <FONT COLOR=GREEN>335</FONT></P>
<P>&#945;&#7984;&#948;&#8060;&#962; &#956;&#8050;&#957; &#957;&#8166;&#957; &#7973;&#948;&#949; &#947;' &#7936;&#961;&#951;&#953;&#776;&#966;&#8055;&#955;&#969;&#957; &#8017;&#960;' &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#7996;&#955;&#953;&#959;&#957; &#949;&#7984;&#963;&#945;&#957;&#945;&#946;&#8134;&#957;&#945;&#953; &#7936;&#957;&#945;&#955;&#954;&#949;&#8055;&#8131;&#963;&#953; &#948;&#945;&#956;&#8051;&#957;&#964;&#945;&#962;.</P>
<P>&#7936;&#955;&#955;' &#7956;&#964;&#953; &#947;&#8049;&#961; &#964;&#8055;&#962; &#966;&#951;&#963;&#953; &#952;&#949;&#8182;&#957; &#7952;&#956;&#959;&#8054; &#7940;&#947;&#967;&#953; &#960;&#945;&#961;&#945;&#963;&#964;&#8048;&#962;</P>
<P>&#918;&#8134;&#957;' &#8021;&#960;&#945;&#964;&#959;&#957; &#956;&#8053;&#963;&#964;&#969;&#961;&#945; &#956;&#8049;&#967;&#951;&#962; &#7952;&#960;&#953;&#964;&#8049;&#961;&#961;&#959;&#952;&#959;&#957; &#949;&#7990;&#957;&#945;&#953;:</P>
<P>&#964;&#8061; &#8165;' &#7984;&#952;&#8058;&#962; &#916;&#945;&#957;&#945;&#8182;&#957; &#7988;&#959;&#956;&#949;&#957;, &#956;&#951;&#948;' &#959;&#7989; &#947;&#949; &#7957;&#954;&#951;&#955;&#959;&#953; <FONT COLOR=GREEN>340</FONT></P>
<P>&#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#957; &#957;&#951;&#965;&#963;&#8054;&#957; &#960;&#949;&#955;&#945;&#963;&#945;&#8055;&#945;&#964;&#959; &#964;&#949;&#952;&#957;&#951;&#8182;&#964;&#945;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#954;&#945;&#8055; &#8165;&#945; &#960;&#959;&#955;&#8058; &#960;&#961;&#959;&#956;&#8049;&#967;&#969;&#957; &#7952;&#958;&#8049;&#955;&#956;&#949;&#957;&#959;&#962; &#7956;&#963;&#964;&#951;:</P>
<P>&#959;&#7987; &#948;' &#7952;&#955;&#949;&#955;&#8055;&#967;&#952;&#951;&#963;&#945;&#957; &#954;&#945;&#8054; &#7952;&#957;&#945;&#957;&#964;&#8055;&#959;&#953; &#7956;&#963;&#964;&#945;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957;.</P>
<P>&#7956;&#957;&#952;' &#945;&#8022;&#964;' &#913;&#7984;&#957;&#949;&#8055;&#945;&#962; &#923;&#949;&#953;&#8061;&#954;&#961;&#953;&#964;&#959;&#957; &#959;&#8020;&#964;&#945;&#963;&#949; &#948;&#959;&#965;&#961;&#8054;</P>
<P>&#965;&#7985;&#8056;&#957; &#7944;&#961;&#8055;&#963;&#946;&#945;&#957;&#964;&#959;&#962; &#923;&#965;&#954;&#959;&#956;&#8053;&#948;&#949;&#959;&#962; &#7952;&#963;&#952;&#955;&#8056;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#957;. <FONT COLOR=GREEN>345</FONT></P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#960;&#949;&#963;&#8057;&#957;&#964;' &#7952;&#955;&#8051;&#951;&#963;&#949;&#957; &#7936;&#961;&#951;&#8055;&#776;&#966;&#953;&#955;&#959;&#962; &#923;&#965;&#954;&#959;&#956;&#8053;&#948;&#951;&#962;,</P>
<P>&#963;&#964;&#8134; &#948;&#8050; &#956;&#8049;&#955;' &#7952;&#947;&#947;&#8058;&#962; &#7984;&#8061;&#957;, &#954;&#945;&#8054; &#7936;&#954;&#8057;&#957;&#964;&#953;&#963;&#949; &#948;&#959;&#965;&#961;&#8054; &#966;&#945;&#949;&#953;&#957;&#8183;,</P>
<P>&#954;&#945;&#8054; &#946;&#8049;&#955;&#949;&#957; &#7993;&#960;&#960;&#945;&#963;&#8055;&#948;&#951;&#957; &#7944;&#960;&#953;&#963;&#8049;&#959;&#957;&#945; &#960;&#959;&#953;&#956;&#8051;&#957;&#945; &#955;&#945;&#8182;&#957;</P>
<P>&#7975;&#960;&#945;&#961; &#8017;&#960;&#8056; &#960;&#961;&#945;&#960;&#8055;&#948;&#969;&#957;, &#949;&#7990;&#952;&#945;&#961; &#948;' &#8017;&#960;&#8056; &#947;&#959;&#8059;&#957;&#945;&#964;' &#7956;&#955;&#965;&#963;&#949;&#957;,</P>
<P>&#8005;&#962; &#8165;' &#7952;&#954; &#928;&#945;&#953;&#959;&#957;&#8055;&#951;&#962; &#7952;&#961;&#953;&#946;&#8061;&#955;&#945;&#954;&#959;&#962; &#949;&#7984;&#955;&#951;&#955;&#959;&#8059;&#952;&#949;&#953;, <FONT COLOR=GREEN>350</FONT></P>
<P>&#954;&#945;&#8054; &#948;&#8050; &#956;&#949;&#964;' &#7944;&#963;&#964;&#949;&#961;&#959;&#960;&#945;&#8150;&#959;&#957; &#7936;&#961;&#953;&#963;&#964;&#949;&#8059;&#949;&#963;&#954;&#949; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#960;&#949;&#963;&#8057;&#957;&#964;' &#7952;&#955;&#8051;&#951;&#963;&#949;&#957; &#7936;&#961;&#8053;&#953;&#776;&#959;&#962; &#7944;&#963;&#964;&#949;&#961;&#959;&#960;&#945;&#8150;&#959;&#962;,</P>
<P>&#7988;&#952;&#965;&#963;&#949;&#957; &#948;&#8050; &#954;&#945;&#8054; &#8003; &#960;&#961;&#8057;&#966;&#961;&#969;&#957; &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;:</P>
<P>&#7936;&#955;&#955;' &#959;&#8020; &#960;&#969;&#962; &#7956;&#964;&#953; &#949;&#7990;&#967;&#949;: &#963;&#8049;&#954;&#949;&#963;&#963;&#953; &#947;&#8048;&#961; &#7956;&#961;&#967;&#945;&#964;&#959; &#960;&#8049;&#957;&#964;&#8131;</P>
<P>&#7953;&#963;&#964;&#945;&#8057;&#964;&#949;&#962; &#960;&#949;&#961;&#8054; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179;, &#960;&#961;&#8056; &#948;&#8050; &#948;&#959;&#8059;&#961;&#945;&#964;' &#7956;&#967;&#959;&#957;&#964;&#959;. <FONT COLOR=GREEN>355</FONT></P>
<P>&#913;&#7988;&#945;&#962; &#947;&#8048;&#961; &#956;&#8049;&#955;&#945; &#960;&#8049;&#957;&#964;&#945;&#962; &#7952;&#960;&#8180;&#967;&#949;&#964;&#959; &#960;&#959;&#955;&#955;&#8048; &#954;&#949;&#955;&#949;&#8059;&#969;&#957;:</P>
<P>&#959;&#8020;&#964;&#8051; &#964;&#953;&#957;' &#7952;&#958;&#959;&#960;&#8055;&#963;&#969; &#957;&#949;&#954;&#961;&#959;&#8166; &#967;&#8049;&#950;&#949;&#963;&#952;&#945;&#953; &#7936;&#957;&#8061;&#947;&#949;&#953;</P>
<P>&#959;&#8020;&#964;&#8051; &#964;&#953;&#957;&#945; &#960;&#961;&#959;&#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953; &#7944;&#967;&#945;&#953;&#8182;&#957; &#7956;&#958;&#959;&#967;&#959;&#957; &#7940;&#955;&#955;&#969;&#957;,</P>
<P>&#7936;&#955;&#955;&#8048; &#956;&#8049;&#955;' &#7936;&#956;&#966;' &#945;&#8016;&#964;&#8183; &#946;&#949;&#946;&#8049;&#956;&#949;&#957;, &#963;&#967;&#949;&#948;&#8057;&#952;&#949;&#957; &#948;&#8050; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;.</P>
<P>&#8035;&#962; &#913;&#7988;&#945;&#962; &#7952;&#960;&#8051;&#964;&#949;&#955;&#955;&#949; &#960;&#949;&#955;&#8061;&#961;&#953;&#959;&#962;, &#945;&#7989;&#956;&#945;&#964;&#953; &#948;&#8050; &#967;&#952;&#8060;&#957; <FONT COLOR=GREEN>360</FONT></P>
<P>&#948;&#949;&#8059;&#949;&#964;&#959; &#960;&#959;&#961;&#966;&#965;&#961;&#8051;&#8179;, &#964;&#959;&#8054; &#948;' &#7936;&#947;&#967;&#953;&#963;&#964;&#8150;&#957;&#959;&#953; &#7956;&#960;&#953;&#960;&#964;&#959;&#957;</P>
<P>&#957;&#949;&#954;&#961;&#959;&#8054; &#8001;&#956;&#959;&#8166; &#932;&#961;&#8061;&#969;&#957; &#954;&#945;&#8054; &#8017;&#960;&#949;&#961;&#956;&#949;&#957;&#8051;&#969;&#957; &#7952;&#960;&#953;&#954;&#959;&#8059;&#961;&#969;&#957;</P>
<P>&#954;&#945;&#8054; &#916;&#945;&#957;&#945;&#8182;&#957;: &#959;&#8016;&#948;' &#959;&#7987; &#947;&#8048;&#961; &#7936;&#957;&#945;&#953;&#956;&#969;&#964;&#8055; &#947;&#949; &#956;&#8049;&#967;&#959;&#957;&#964;&#959;,</P>
<P>&#960;&#945;&#965;&#961;&#8057;&#964;&#949;&#961;&#959;&#953; &#948;&#8050; &#960;&#959;&#955;&#8058; &#966;&#952;&#8055;&#957;&#965;&#952;&#959;&#957;: &#956;&#8051;&#956;&#957;&#951;&#957;&#964;&#959; &#947;&#8048;&#961; &#945;&#7984;&#949;&#8054;</P>
<P>&#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#962; &#7936;&#957;' &#8005;&#956;&#953;&#955;&#959;&#957; &#7936;&#955;&#949;&#958;&#8051;&#956;&#949;&#957;&#945;&#953; &#966;&#8057;&#957;&#959;&#957; &#945;&#7984;&#960;&#8059;&#957;. <FONT COLOR=GREEN>365</FONT></P>
<P>&#8035;&#962; &#959;&#7987; &#956;&#8050;&#957; &#956;&#8049;&#961;&#957;&#945;&#957;&#964;&#959; &#948;&#8051;&#956;&#945;&#962; &#960;&#965;&#961;&#8057;&#962;, &#959;&#8016;&#948;&#8051; &#954;&#949; &#966;&#945;&#8055;&#951;&#962;</P>
<P>&#959;&#8020;&#964;&#8051; &#960;&#959;&#964;' &#7968;&#8051;&#955;&#953;&#959;&#957; &#963;&#8182;&#957; &#7956;&#956;&#956;&#949;&#957;&#945;&#953; &#959;&#8020;&#964;&#949; &#963;&#949;&#955;&#8053;&#957;&#951;&#957;:</P>
<P>&#7968;&#8051;&#961;&#953; &#947;&#8048;&#961; &#954;&#945;&#964;&#8051;&#967;&#959;&#957;&#964;&#959; &#956;&#8049;&#967;&#951;&#962; &#7952;&#960;&#8055; &#952;' &#8005;&#963;&#963;&#959;&#957; &#7940;&#961;&#953;&#963;&#964;&#959;&#953;</P>
<P>&#7957;&#963;&#964;&#945;&#963;&#945;&#957; &#7936;&#956;&#966;&#8054; &#924;&#949;&#957;&#959;&#953;&#964;&#953;&#8049;&#948;&#8131; &#954;&#945;&#964;&#945;&#964;&#949;&#952;&#957;&#951;&#8182;&#964;&#953;.</P>
<P>&#959;&#7987; &#948;' &#7940;&#955;&#955;&#959;&#953; &#932;&#961;&#8182;&#949;&#962; &#954;&#945;&#8054; &#7952;&#965;&#776;&#954;&#957;&#8053;&#956;&#953;&#948;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8054; <FONT COLOR=GREEN>370</FONT></P>
<P>&#949;&#8020;&#954;&#951;&#955;&#959;&#953; &#960;&#959;&#955;&#8051;&#956;&#953;&#950;&#959;&#957; &#8017;&#960;' &#945;&#7984;&#952;&#8051;&#961;&#953;, &#960;&#8051;&#960;&#964;&#945;&#964;&#959; &#948;' &#945;&#8016;&#947;&#8052;</P>
<P>&#7968;&#949;&#955;&#8055;&#959;&#965; &#8000;&#958;&#949;&#8150;&#945;, &#957;&#8051;&#966;&#959;&#962; &#948;' &#959;&#8016; &#966;&#945;&#8055;&#957;&#949;&#964;&#959; &#960;&#8049;&#963;&#951;&#962;</P>
<P>&#947;&#945;&#8055;&#951;&#962; &#959;&#8016;&#948;' &#8000;&#961;&#8051;&#969;&#957;: &#956;&#949;&#964;&#945;&#960;&#945;&#965;&#8057;&#956;&#949;&#957;&#959;&#953; &#948;&#8050; &#956;&#8049;&#967;&#959;&#957;&#964;&#959;</P>
<P>&#7936;&#955;&#955;&#8053;&#955;&#969;&#957; &#7936;&#955;&#949;&#949;&#8055;&#957;&#959;&#957;&#964;&#949;&#962; &#946;&#8051;&#955;&#949;&#945; &#963;&#964;&#959;&#957;&#8057;&#949;&#957;&#964;&#945;</P>
<P>&#960;&#959;&#955;&#955;&#8056;&#957; &#7936;&#966;&#949;&#963;&#964;&#945;&#8057;&#964;&#949;&#962;. &#964;&#959;&#8054; &#948;' &#7952;&#957; &#956;&#8051;&#963;&#8179; &#7940;&#955;&#947;&#949;' &#7956;&#960;&#945;&#963;&#967;&#959;&#957; <FONT COLOR=GREEN>375</FONT></P>
<P>&#7968;&#8051;&#961;&#953; &#954;&#945;&#8054; &#960;&#959;&#955;&#8051;&#956;&#8179;, &#964;&#949;&#8055;&#961;&#959;&#957;&#964;&#959; &#948;&#8050; &#957;&#951;&#955;&#8051;&#953;&#776; &#967;&#945;&#955;&#954;&#8183;</P>
<P>&#8005;&#963;&#963;&#959;&#953; &#7940;&#961;&#953;&#963;&#964;&#959;&#953; &#7956;&#963;&#945;&#957;: &#948;&#8059;&#959; &#948;' &#959;&#8020; &#960;&#969; &#966;&#8182;&#964;&#949; &#960;&#949;&#960;&#8059;&#963;&#952;&#951;&#957;</P>
<P>&#7936;&#957;&#8051;&#961;&#949; &#954;&#965;&#948;&#945;&#955;&#8055;&#956;&#969; &#920;&#961;&#945;&#963;&#965;&#956;&#8053;&#948;&#951;&#962; &#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#8057;&#962; &#964;&#949;</P>
<P>&#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#959;&#953;&#959; &#952;&#945;&#957;&#8057;&#957;&#964;&#959;&#962; &#7936;&#956;&#8059;&#956;&#959;&#957;&#959;&#962;, &#7936;&#955;&#955;' &#7956;&#964;' &#7956;&#966;&#945;&#957;&#964;&#959;</P>
<P>&#950;&#969;&#8056;&#957; &#7952;&#957;&#8054; &#960;&#961;&#8061;&#964;&#8179; &#8001;&#956;&#8049;&#948;&#8179; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;. <FONT COLOR=GREEN>380</FONT></P>
<P>&#964;&#8060; &#948;' &#7952;&#960;&#953;&#959;&#963;&#963;&#959;&#956;&#8051;&#957;&#969; &#952;&#8049;&#957;&#945;&#964;&#959;&#957; &#954;&#945;&#8054; &#966;&#8059;&#950;&#945;&#957; &#7953;&#964;&#945;&#8055;&#961;&#969;&#957;</P>
<P>&#957;&#8057;&#963;&#966;&#953;&#957; &#7952;&#956;&#945;&#961;&#957;&#8049;&#963;&#952;&#951;&#957;, &#7952;&#960;&#949;&#8054; &#8035;&#962; &#7952;&#960;&#949;&#964;&#8051;&#955;&#955;&#949;&#964;&#959; &#925;&#8051;&#963;&#964;&#969;&#961;</P>
<P>&#8000;&#964;&#961;&#8059;&#957;&#969;&#957; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#948;&#8050; &#956;&#949;&#955;&#945;&#953;&#957;&#8049;&#969;&#957; &#7936;&#960;&#8056; &#957;&#951;&#8182;&#957;.</P>
<P>&nbsp;</P>
<P>&#964;&#959;&#8150;&#962; &#948;&#8050; &#960;&#945;&#957;&#951;&#956;&#949;&#961;&#8055;&#959;&#953;&#962; &#7956;&#961;&#953;&#948;&#959;&#962; &#956;&#8051;&#947;&#945; &#957;&#949;&#8150;&#954;&#959;&#962; &#8000;&#961;&#8061;&#961;&#949;&#953;</P>
<P>&#7936;&#961;&#947;&#945;&#955;&#8051;&#951;&#962;: &#954;&#945;&#956;&#8049;&#964;&#8179; &#948;&#8050; &#954;&#945;&#8054; &#7985;&#948;&#961;&#8183; &#957;&#969;&#955;&#949;&#956;&#8050;&#962; &#945;&#7984;&#949;&#8054; <FONT COLOR=GREEN>385</FONT></P>
<P>&#947;&#959;&#8059;&#957;&#945;&#964;&#8049; &#964;&#949; &#954;&#957;&#8134;&#956;&#945;&#8055; &#964;&#949; &#960;&#8057;&#948;&#949;&#962; &#952;' &#8017;&#960;&#8051;&#957;&#949;&#961;&#952;&#949;&#957; &#7953;&#954;&#8049;&#963;&#964;&#959;&#965;</P>
<P>&#967;&#949;&#8150;&#961;&#8051;&#962; &#964;' &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8055; &#964;&#949; &#960;&#945;&#955;&#8049;&#963;&#963;&#949;&#964;&#959; &#956;&#945;&#961;&#957;&#945;&#956;&#8051;&#957;&#959;&#953;&#953;&#957;</P>
<P>&#7936;&#956;&#966;' &#7936;&#947;&#945;&#952;&#8056;&#957; &#952;&#949;&#961;&#8049;&#960;&#959;&#957;&#964;&#945; &#960;&#959;&#948;&#8061;&#954;&#949;&#959;&#962; &#913;&#7984;&#945;&#954;&#8055;&#948;&#945;&#959;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;' &#7936;&#957;&#8052;&#961; &#964;&#945;&#8059;&#961;&#959;&#953;&#959; &#946;&#959;&#8056;&#962; &#956;&#949;&#947;&#8049;&#955;&#959;&#953;&#959; &#946;&#959;&#949;&#8055;&#951;&#957;</P>
<P>&#955;&#945;&#959;&#8150;&#963;&#953;&#957; &#948;&#8061;&#8131; &#964;&#945;&#957;&#8059;&#949;&#953;&#957; &#956;&#949;&#952;&#8059;&#959;&#965;&#963;&#945;&#957; &#7936;&#955;&#959;&#953;&#966;&#8135;: <FONT COLOR=GREEN>390</FONT></P>
<P>&#948;&#949;&#958;&#8049;&#956;&#949;&#957;&#959;&#953; &#948;' &#7940;&#961;&#945; &#964;&#959;&#8055; &#947;&#949; &#948;&#953;&#945;&#963;&#964;&#8049;&#957;&#964;&#949;&#962; &#964;&#945;&#957;&#8059;&#959;&#965;&#963;&#953;</P>
<P>&#954;&#965;&#954;&#955;&#8057;&#963;', &#7940;&#966;&#945;&#961; &#948;&#8051; &#964;&#949; &#7984;&#954;&#956;&#8048;&#962; &#7956;&#946;&#951;, &#948;&#8059;&#957;&#949;&#953; &#948;&#8051; &#964;' &#7936;&#955;&#959;&#953;&#966;&#8052;</P>
<P>&#960;&#959;&#955;&#955;&#8182;&#957; &#7953;&#955;&#954;&#8057;&#957;&#964;&#969;&#957;, &#964;&#8049;&#957;&#965;&#964;&#945;&#953; &#948;&#8051; &#964;&#949; &#960;&#8118;&#963;&#945; &#948;&#953;&#8048; &#960;&#961;&#8057;:</P>
<P>&#8035;&#962; &#959;&#7989; &#947;' &#7956;&#957;&#952;&#945; &#954;&#945;&#8054; &#7956;&#957;&#952;&#945; &#957;&#8051;&#954;&#965;&#957; &#8000;&#955;&#8055;&#947;&#8131; &#7952;&#957;&#8054; &#967;&#8061;&#961;&#8131;</P>
<P>&#949;&#7989;&#955;&#954;&#949;&#959;&#957; &#7936;&#956;&#966;&#8057;&#964;&#949;&#961;&#959;&#953;: &#956;&#8049;&#955;&#945; &#948;&#8051; &#963;&#966;&#953;&#963;&#953;&#957; &#7956;&#955;&#960;&#949;&#964;&#959; &#952;&#965;&#956;&#8056;&#962; <FONT COLOR=GREEN>395</FONT></P>
<P>&#932;&#961;&#969;&#963;&#8054;&#957; &#956;&#8050;&#957; &#7952;&#961;&#8059;&#949;&#953;&#957; &#960;&#961;&#959;&#964;&#8054; &#7996;&#955;&#953;&#959;&#957;, &#945;&#8016;&#964;&#8048;&#961; &#7944;&#967;&#945;&#953;&#959;&#8150;&#962;</P>
<P>&#957;&#8134;&#945;&#962; &#7956;&#960;&#953; &#947;&#955;&#945;&#966;&#965;&#961;&#8049;&#962;: &#960;&#949;&#961;&#8054; &#948;' &#945;&#8016;&#964;&#959;&#8166; &#956;&#8182;&#955;&#959;&#962; &#8000;&#961;&#8061;&#961;&#949;&#953;</P>
<P>&#7940;&#947;&#961;&#953;&#959;&#962;: &#959;&#8016;&#948;&#8051; &#954;' &#7948;&#961;&#951;&#962; &#955;&#945;&#959;&#963;&#963;&#8057;&#959;&#962; &#959;&#8016;&#948;&#8051; &#954;' &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#964;&#8057;&#957; &#947;&#949; &#7984;&#948;&#959;&#8166;&#963;' &#8000;&#957;&#8057;&#963;&#945;&#953;&#964;', &#959;&#8016;&#948;' &#949;&#7984; &#956;&#8049;&#955;&#945; &#956;&#953;&#957; &#967;&#8057;&#955;&#959;&#962; &#7989;&#954;&#959;&#953;:</P>
<P>&#964;&#959;&#8150;&#959;&#957; &#918;&#949;&#8058;&#962; &#7952;&#960;&#8054; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179; &#7936;&#957;&#948;&#961;&#8182;&#957; &#964;&#949; &#954;&#945;&#8054; &#7989;&#960;&#960;&#969;&#957; <FONT COLOR=GREEN>400</FONT></P>
<P>&#7972;&#956;&#945;&#964;&#953; &#964;&#8183; &#7952;&#964;&#8049;&#957;&#965;&#963;&#963;&#949; &#954;&#945;&#954;&#8056;&#957; &#960;&#8057;&#957;&#959;&#957;: &#959;&#8016;&#948;' &#7940;&#961;&#945; &#960;&#8061; &#964;&#953;</P>
<P>&#8084;&#948;&#949;&#949; &#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#957; &#964;&#949;&#952;&#957;&#951;&#8057;&#964;&#945; &#948;&#8150;&#959;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8059;&#962;:</P>
<P>&#960;&#959;&#955;&#955;&#8056;&#957; &#947;&#8048;&#961; &#8165;' &#7936;&#960;&#8049;&#957;&#949;&#965;&#952;&#949; &#957;&#949;&#8182;&#957; &#956;&#8049;&#961;&#957;&#945;&#957;&#964;&#959; &#952;&#959;&#8049;&#969;&#957;</P>
<P>&#964;&#949;&#8055;&#967;&#949;&#953; &#8021;&#960;&#959; &#932;&#961;&#8061;&#969;&#957;: &#964;&#8057; &#956;&#953;&#957; &#959;&#8020; &#960;&#959;&#964;&#949; &#7956;&#955;&#960;&#949;&#964;&#959; &#952;&#965;&#956;&#8183;</P>
<P>&#964;&#949;&#952;&#957;&#8049;&#956;&#949;&#957;, &#7936;&#955;&#955;&#8048; &#950;&#969;&#8056;&#957; &#7952;&#957;&#953;&#967;&#961;&#953;&#956;&#966;&#952;&#8051;&#957;&#964;&#945; &#960;&#8059;&#955;&#8131;&#963;&#953;&#957; <FONT COLOR=GREEN>405</FONT></P>
<P>&#7938;&#968; &#7936;&#960;&#959;&#957;&#959;&#963;&#964;&#8053;&#963;&#949;&#953;&#957;, &#7952;&#960;&#949;&#8054; &#959;&#8016;&#948;&#8050; &#964;&#8056; &#7956;&#955;&#960;&#949;&#964;&#959; &#960;&#8049;&#956;&#960;&#945;&#957;</P>
<P>&#7952;&#954;&#960;&#8051;&#961;&#963;&#949;&#953;&#957; &#960;&#964;&#959;&#955;&#8055;&#949;&#952;&#961;&#959;&#957; &#7940;&#957;&#949;&#965; &#7957;&#952;&#949;&#957;, &#959;&#8016;&#948;&#8050; &#963;&#8058;&#957; &#945;&#8016;&#964;&#8183;:</P>
<P>&#960;&#959;&#955;&#955;&#8049;&#954;&#953; &#947;&#8048;&#961; &#964;&#8057; &#947;&#949; &#956;&#951;&#964;&#961;&#8056;&#962; &#7952;&#960;&#949;&#8059;&#952;&#949;&#964;&#959; &#957;&#8057;&#963;&#966;&#953;&#957; &#7936;&#954;&#959;&#8059;&#969;&#957;,</P>
<P>&#7973; &#959;&#7985; &#7936;&#960;&#945;&#947;&#947;&#8051;&#955;&#955;&#949;&#963;&#954;&#949; &#916;&#953;&#8056;&#962; &#956;&#949;&#947;&#8049;&#955;&#959;&#953;&#959; &#957;&#8057;&#951;&#956;&#945;.</P>
<P>&#948;&#8052; &#964;&#8057;&#964;&#949; &#947;' &#959;&#8020; &#959;&#7985; &#7956;&#949;&#953;&#960;&#949; &#954;&#945;&#954;&#8056;&#957; &#964;&#8057;&#963;&#959;&#957; &#8005;&#963;&#963;&#959;&#957; &#7952;&#964;&#8059;&#967;&#952;&#951; <FONT COLOR=GREEN>410</FONT></P>
<P>&#956;&#8053;&#964;&#951;&#961;, &#8005;&#964;&#964;&#8055; &#8165;&#8049; &#959;&#7985; &#960;&#959;&#955;&#8058; &#966;&#8055;&#955;&#964;&#945;&#964;&#959;&#962; &#8036;&#955;&#949;&#952;' &#7953;&#964;&#945;&#8150;&#961;&#959;&#962;.</P>
<P>&nbsp;</P>
<P>&#959;&#7987; &#948;' &#945;&#7984;&#949;&#8054; &#960;&#949;&#961;&#8054; &#957;&#949;&#954;&#961;&#8056;&#957; &#7936;&#954;&#945;&#967;&#956;&#8051;&#957;&#945; &#948;&#959;&#8059;&#961;&#945;&#964;' &#7956;&#967;&#959;&#957;&#964;&#949;&#962;</P>
<P>&#957;&#969;&#955;&#949;&#956;&#8050;&#962; &#7952;&#947;&#967;&#961;&#8055;&#956;&#960;&#964;&#959;&#957;&#964;&#959; &#954;&#945;&#8054; &#7936;&#955;&#955;&#8053;&#955;&#959;&#965;&#962; &#7952;&#957;&#8049;&#961;&#953;&#950;&#959;&#957;:</P>
<P>&#8039;&#948;&#949; &#948;&#8051; &#964;&#953;&#962; &#949;&#7988;&#960;&#949;&#963;&#954;&#949;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957; &#967;&#945;&#955;&#954;&#959;&#967;&#953;&#964;&#8061;&#957;&#969;&#957;:</P>
<P>&#8038; &#966;&#8055;&#955;&#959;&#953; &#959;&#8016; &#956;&#8048;&#957; &#7975;&#956;&#953;&#957; &#7952;&#965;&#776;&#954;&#955;&#949;&#8050;&#962; &#7936;&#960;&#959;&#957;&#8051;&#949;&#963;&#952;&#945;&#953; <FONT COLOR=GREEN>415</FONT></P>
<P>&#957;&#8134;&#945;&#962; &#7956;&#960;&#953; &#947;&#955;&#945;&#966;&#965;&#961;&#8049;&#962;, &#7936;&#955;&#955;' &#945;&#8016;&#964;&#959;&#8166; &#947;&#945;&#8150;&#945; &#956;&#8051;&#955;&#945;&#953;&#957;&#945;</P>
<P>&#960;&#8118;&#963;&#953; &#967;&#8049;&#957;&#959;&#953;: &#964;&#8057; &#954;&#949;&#957; &#7975;&#956;&#953;&#957; &#7940;&#966;&#945;&#961; &#960;&#959;&#955;&#8058; &#954;&#8051;&#961;&#948;&#953;&#959;&#957; &#949;&#7988;&#951;</P>
<P>&#949;&#7984; &#964;&#959;&#8166;&#964;&#959;&#957; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#956;&#949;&#952;&#8053;&#963;&#959;&#956;&#949;&#957; &#7985;&#960;&#960;&#959;&#948;&#8049;&#956;&#959;&#953;&#963;&#953;&#957;</P>
<P>&#7940;&#963;&#964;&#965; &#960;&#8057;&#964;&#953; &#963;&#966;&#8051;&#964;&#949;&#961;&#959;&#957; &#7952;&#961;&#8059;&#963;&#945;&#953; &#954;&#945;&#8054; &#954;&#8166;&#948;&#959;&#962; &#7936;&#961;&#8051;&#963;&#952;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#948;&#8051; &#964;&#953;&#962; &#945;&#8022; &#932;&#961;&#8061;&#969;&#957; &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#969;&#957; &#945;&#8016;&#948;&#8053;&#963;&#945;&#963;&#954;&#949;&#957;: <FONT COLOR=GREEN>420</FONT></P>
<P>&#8038; &#966;&#8055;&#955;&#959;&#953;, &#949;&#7984; &#954;&#945;&#8054; &#956;&#959;&#8150;&#961;&#945; &#960;&#945;&#961;' &#7936;&#957;&#8051;&#961;&#953; &#964;&#8183;&#948;&#949; &#948;&#945;&#956;&#8134;&#957;&#945;&#953;</P>
<P>&#960;&#8049;&#957;&#964;&#945;&#962; &#8001;&#956;&#8182;&#962;, &#956;&#8053; &#960;&#8061; &#964;&#953;&#962; &#7952;&#961;&#969;&#949;&#8055;&#964;&#969; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959;.</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#964;&#953;&#962; &#949;&#7988;&#960;&#949;&#963;&#954;&#949;, &#956;&#8051;&#957;&#959;&#962; &#948;' &#8004;&#961;&#963;&#945;&#963;&#954;&#949;&#957; &#7953;&#954;&#8049;&#963;&#964;&#959;&#965;.</P>
<P>&#8035;&#962; &#959;&#7987; &#956;&#8050;&#957; &#956;&#8049;&#961;&#957;&#945;&#957;&#964;&#959;, &#963;&#953;&#948;&#8053;&#961;&#949;&#953;&#959;&#962; &#948;' &#8000;&#961;&#965;&#956;&#945;&#947;&#948;&#8056;&#962;</P>
<P>&#967;&#8049;&#955;&#954;&#949;&#959;&#957; &#959;&#8016;&#961;&#945;&#957;&#8056;&#957; &#7991;&#954;&#949; &#948;&#953;' &#945;&#7984;&#952;&#8051;&#961;&#959;&#962; &#7936;&#964;&#961;&#965;&#947;&#8051;&#964;&#959;&#953;&#959;: <FONT COLOR=GREEN>425</FONT></P>
<P>&#7989;&#960;&#960;&#959;&#953; &#948;' &#913;&#7984;&#945;&#954;&#8055;&#948;&#945;&#959; &#956;&#8049;&#967;&#951;&#962; &#7936;&#960;&#8049;&#957;&#949;&#965;&#952;&#949;&#957; &#7952;&#8057;&#957;&#964;&#949;&#962;</P>
<P>&#954;&#955;&#945;&#8150;&#959;&#957;, &#7952;&#960;&#949;&#8054; &#948;&#8052; &#960;&#961;&#8182;&#964;&#945; &#960;&#965;&#952;&#8051;&#963;&#952;&#951;&#957; &#7969;&#957;&#953;&#8057;&#967;&#959;&#953;&#959;</P>
<P>&#7952;&#957; &#954;&#959;&#957;&#8055;&#8131;&#963;&#953; &#960;&#949;&#963;&#8057;&#957;&#964;&#959;&#962; &#8017;&#966;' &#7965;&#954;&#964;&#959;&#961;&#959;&#962; &#7936;&#957;&#948;&#961;&#959;&#966;&#8057;&#957;&#959;&#953;&#959;.</P>
<P>&#7974; &#956;&#8048;&#957; &#913;&#8016;&#964;&#959;&#956;&#8051;&#948;&#969;&#957; &#916;&#953;&#8061;&#961;&#949;&#959;&#962; &#7940;&#955;&#954;&#953;&#956;&#959;&#962; &#965;&#7985;&#8056;&#962;</P>
<P>&#960;&#959;&#955;&#955;&#8048; &#956;&#8050;&#957; &#7938;&#961; &#956;&#8049;&#963;&#964;&#953;&#947;&#953; &#952;&#959;&#8135; &#7952;&#960;&#949;&#956;&#945;&#8055;&#949;&#964;&#959; &#952;&#949;&#8055;&#957;&#969;&#957;, <FONT COLOR=GREEN>430</FONT></P>
<P>&#960;&#959;&#955;&#955;&#8048; &#948;&#8050; &#956;&#949;&#953;&#955;&#953;&#967;&#8055;&#959;&#953;&#963;&#953; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;, &#960;&#959;&#955;&#955;&#8048; &#948;' &#7936;&#961;&#949;&#953;&#8135;:</P>
<P>&#964;&#8060; &#948;' &#959;&#8020;&#964;' &#7938;&#968; &#7952;&#960;&#8054; &#957;&#8134;&#945;&#962; &#7952;&#960;&#8054; &#960;&#955;&#945;&#964;&#8058;&#957; &#7961;&#955;&#955;&#8053;&#963;&#960;&#959;&#957;&#964;&#959;&#957;</P>
<P>&#7968;&#952;&#949;&#955;&#8051;&#964;&#951;&#957; &#7984;&#8051;&#957;&#945;&#953; &#959;&#8020;&#964;' &#7952;&#962; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#956;&#949;&#964;' &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;,</P>
<P>&#7936;&#955;&#955;' &#8037;&#962; &#964;&#949; &#963;&#964;&#8053;&#955;&#951; &#956;&#8051;&#957;&#949;&#953; &#7956;&#956;&#960;&#949;&#948;&#959;&#957;, &#7973; &#964;' &#7952;&#960;&#8054; &#964;&#8059;&#956;&#946;&#8179;</P>
<P>&#7936;&#957;&#8051;&#961;&#959;&#962; &#7953;&#963;&#964;&#8053;&#954;&#8131; &#964;&#949;&#952;&#957;&#951;&#8057;&#964;&#959;&#962; &#7968;&#8050; &#947;&#965;&#957;&#945;&#953;&#954;&#8057;&#962;, <FONT COLOR=GREEN>435</FONT></P>
<P>&#8035;&#962; &#956;&#8051;&#957;&#959;&#957; &#7936;&#963;&#966;&#945;&#955;&#8051;&#969;&#962; &#960;&#949;&#961;&#953;&#954;&#945;&#955;&#955;&#8051;&#945; &#948;&#8055;&#966;&#961;&#959;&#957; &#7956;&#967;&#959;&#957;&#964;&#949;&#962;</P>
<P>&#959;&#8020;&#948;&#949;&#953; &#7952;&#957;&#953;&#963;&#954;&#8055;&#956;&#968;&#945;&#957;&#964;&#949; &#954;&#945;&#961;&#8053;&#945;&#964;&#945;: &#948;&#8049;&#954;&#961;&#965;&#945; &#948;&#8051; &#963;&#966;&#953;</P>
<P>&#952;&#949;&#961;&#956;&#8048; &#954;&#945;&#964;&#8048; &#946;&#955;&#949;&#966;&#8049;&#961;&#969;&#957; &#967;&#945;&#956;&#8049;&#948;&#953;&#962; &#8165;&#8051;&#949; &#956;&#965;&#961;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953;&#957;</P>
<P>&#7969;&#957;&#953;&#8057;&#967;&#959;&#953;&#959; &#960;&#8057;&#952;&#8179;: &#952;&#945;&#955;&#949;&#961;&#8052; &#948;' &#7952;&#956;&#953;&#945;&#8055;&#957;&#949;&#964;&#959; &#967;&#945;&#8055;&#964;&#951;</P>
<P>&#950;&#949;&#8059;&#947;&#955;&#951;&#962; &#7952;&#958;&#949;&#961;&#953;&#960;&#959;&#8166;&#963;&#945; &#960;&#945;&#961;&#8048; &#950;&#965;&#947;&#8056;&#957; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969;&#952;&#949;&#957;. <FONT COLOR=GREEN>440</FONT></P>
<P>&nbsp;</P>
<P>&#956;&#965;&#961;&#959;&#956;&#8051;&#957;&#969; &#948;' &#7940;&#961;&#945; &#964;&#8061; &#947;&#949; &#7984;&#948;&#8060;&#957; &#7952;&#955;&#8051;&#951;&#963;&#949; &#922;&#961;&#959;&#957;&#8055;&#969;&#957;,</P>
<P>&#954;&#953;&#957;&#8053;&#963;&#945;&#962; &#948;&#8050; &#954;&#8049;&#961;&#951; &#960;&#961;&#959;&#964;&#8054; &#8003;&#957; &#956;&#965;&#952;&#8053;&#963;&#945;&#964;&#959; &#952;&#965;&#956;&#8057;&#957;:</P>
<P>&nbsp;</P>
<P>&#7942; &#948;&#949;&#953;&#955;&#8061;, &#964;&#8055; &#963;&#966;&#8182;&#953;&#776; &#948;&#8057;&#956;&#949;&#957; &#928;&#951;&#955;&#8134;&#953;&#776; &#7940;&#957;&#945;&#954;&#964;&#953;</P>
<P>&#952;&#957;&#951;&#964;&#8183;, &#8017;&#956;&#949;&#8150;&#962; &#948;' &#7952;&#963;&#964;&#8056;&#957; &#7936;&#947;&#8053;&#961;&#969; &#964;' &#7936;&#952;&#945;&#957;&#8049;&#964;&#969; &#964;&#949;;</P>
<P>&#7974; &#7989;&#957;&#945; &#948;&#965;&#963;&#964;&#8053;&#957;&#959;&#953;&#963;&#953; &#956;&#949;&#964;' &#7936;&#957;&#948;&#961;&#8049;&#963;&#953;&#957; &#7940;&#955;&#947;&#949;' &#7956;&#967;&#951;&#964;&#959;&#957;; <FONT COLOR=GREEN>445</FONT></P>
<P>&#959;&#8016; &#956;&#8050;&#957; &#947;&#8049;&#961; &#964;&#8055; &#960;&#959;&#8059; &#7952;&#963;&#964;&#953;&#957; &#8000;&#953;&#776;&#950;&#965;&#961;&#8061;&#964;&#949;&#961;&#959;&#957; &#7936;&#957;&#948;&#961;&#8056;&#962;</P>
<P>&#960;&#8049;&#957;&#964;&#969;&#957;, &#8005;&#963;&#963;&#8049; &#964;&#949; &#947;&#945;&#8150;&#945;&#957; &#7956;&#960;&#953; &#960;&#957;&#949;&#8055;&#949;&#953; &#964;&#949; &#954;&#945;&#8054; &#7957;&#961;&#960;&#949;&#953;.</P>
<P>&#7936;&#955;&#955;' &#959;&#8016; &#956;&#8048;&#957; &#8017;&#956;&#8150;&#957; &#947;&#949; &#954;&#945;&#8054; &#7941;&#961;&#956;&#945;&#963;&#953; &#948;&#945;&#953;&#948;&#945;&#955;&#8051;&#959;&#953;&#963;&#953;&#957;</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#928;&#961;&#953;&#945;&#956;&#8055;&#948;&#951;&#962; &#7952;&#960;&#959;&#967;&#8053;&#963;&#949;&#964;&#945;&#953;: &#959;&#8016; &#947;&#8048;&#961; &#7952;&#8049;&#963;&#969;.</P>
<P>&#7974; &#959;&#8016;&#967; &#7941;&#955;&#953;&#962; &#8033;&#962; &#954;&#945;&#8054; &#964;&#949;&#8059;&#967;&#949;' &#7956;&#967;&#949;&#953; &#954;&#945;&#8054; &#7952;&#960;&#949;&#8059;&#967;&#949;&#964;&#945;&#953; &#945;&#8020;&#964;&#969;&#962;; <FONT COLOR=GREEN>450</FONT></P>
<P>&#963;&#966;&#8182;&#953;&#776;&#957; &#948;' &#7952;&#957; &#947;&#959;&#8059;&#957;&#949;&#963;&#963;&#953; &#946;&#945;&#955;&#8182; &#956;&#8051;&#957;&#959;&#962; &#7968;&#948;' &#7952;&#957;&#8054; &#952;&#965;&#956;&#8183;,</P>
<P>&#8004;&#966;&#961;&#945; &#954;&#945;&#8054; &#913;&#8016;&#964;&#959;&#956;&#8051;&#948;&#959;&#957;&#964;&#945; &#963;&#945;&#8061;&#963;&#949;&#964;&#959;&#957; &#7952;&#954; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959;</P>
<P>&#957;&#8134;&#945;&#962; &#7956;&#960;&#953; &#947;&#955;&#945;&#966;&#965;&#961;&#8049;&#962;: &#7956;&#964;&#953; &#947;&#8049;&#961; &#963;&#966;&#953;&#963;&#953; &#954;&#8166;&#948;&#959;&#962; &#8000;&#961;&#8051;&#958;&#969;</P>
<P>&#954;&#964;&#949;&#8055;&#957;&#949;&#953;&#957;, &#949;&#7984;&#962; &#8005; &#954;&#949; &#957;&#8134;&#945;&#962; &#7952;&#965;&#776;&#963;&#963;&#8051;&#955;&#956;&#959;&#965;&#962; &#7936;&#966;&#8055;&#954;&#969;&#957;&#964;&#945;&#953;</P>
<P>&#948;&#8059;&#8131; &#964;' &#7968;&#8051;&#955;&#953;&#959;&#962; &#954;&#945;&#8054; &#7952;&#960;&#8054; &#954;&#957;&#8051;&#966;&#945;&#962; &#7985;&#949;&#961;&#8056;&#957; &#7956;&#955;&#952;&#8131;: <FONT COLOR=GREEN>455</FONT></P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#7989;&#960;&#960;&#959;&#953;&#963;&#953;&#957; &#7952;&#957;&#8051;&#960;&#957;&#949;&#965;&#963;&#949;&#957; &#956;&#8051;&#957;&#959;&#962; &#7968;&#8059;&#776;.</P>
<P>&#964;&#8060; &#948;' &#7936;&#960;&#8056; &#967;&#945;&#953;&#964;&#8049;&#969;&#957; &#954;&#959;&#957;&#8055;&#951;&#957; &#959;&#8022;&#948;&#945;&#962; &#948;&#8050; &#946;&#945;&#955;&#8057;&#957;&#964;&#949;</P>
<P>&#8165;&#8055;&#956;&#966;&#945; &#966;&#8051;&#961;&#959;&#957; &#952;&#959;&#8056;&#957; &#7941;&#961;&#956;&#945; &#956;&#949;&#964;&#8048; &#932;&#961;&#8182;&#945;&#962; &#954;&#945;&#8054; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;.</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;' &#7952;&#960;' &#913;&#8016;&#964;&#959;&#956;&#8051;&#948;&#969;&#957; &#956;&#8049;&#967;&#949;&#964;' &#7936;&#967;&#957;&#8059;&#956;&#949;&#957;&#8057;&#962; &#960;&#949;&#961; &#7953;&#964;&#945;&#8055;&#961;&#959;&#965;</P>
<P>&#7989;&#960;&#960;&#959;&#953;&#962; &#7936;&#8055;&#776;&#963;&#963;&#969;&#957; &#8037;&#962; &#964;' &#945;&#7984;&#947;&#965;&#960;&#953;&#8056;&#962; &#956;&#949;&#964;&#8048; &#967;&#8134;&#957;&#945;&#962;: <FONT COLOR=GREEN>460</FONT></P>
<P>&#8165;&#8051;&#945; &#956;&#8050;&#957; &#947;&#8048;&#961; &#966;&#949;&#8059;&#947;&#949;&#963;&#954;&#949;&#957; &#8017;&#960;' &#7952;&#954; &#932;&#961;&#8061;&#969;&#957; &#8000;&#961;&#965;&#956;&#945;&#947;&#948;&#959;&#8166;,</P>
<P>&#8165;&#949;&#8150;&#945; &#948;' &#7952;&#960;&#945;&#8055;&#776;&#958;&#945;&#963;&#954;&#949; &#960;&#959;&#955;&#8058;&#957; &#954;&#945;&#952;' &#8005;&#956;&#953;&#955;&#959;&#957; &#8000;&#960;&#8049;&#950;&#969;&#957;.</P>
<P>&#7936;&#955;&#955;' &#959;&#8016;&#967; &#8085;&#961;&#949;&#953; &#966;&#8182;&#964;&#945;&#962; &#8005;&#964;&#949; &#963;&#949;&#8059;&#945;&#953;&#964;&#959; &#948;&#953;&#8061;&#954;&#949;&#953;&#957;:</P>
<P>&#959;&#8016; &#947;&#8049;&#961; &#960;&#969;&#962; &#7974;&#957; &#959;&#7990;&#959;&#957; &#7952;&#8057;&#957;&#952;' &#7985;&#949;&#961;&#8183; &#7952;&#957;&#8054; &#948;&#8055;&#966;&#961;&#8179;</P>
<P>&#7956;&#947;&#967;&#949;&#953; &#7952;&#966;&#959;&#961;&#956;&#8118;&#963;&#952;&#945;&#953; &#954;&#945;&#8054; &#7952;&#960;&#8055;&#963;&#967;&#949;&#953;&#957; &#8032;&#954;&#8051;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;. <FONT COLOR=GREEN>465</FONT></P>
<P>&#8000;&#968;&#8050; &#948;&#8050; &#948;&#8053; &#956;&#953;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#962; &#7936;&#957;&#8052;&#961; &#7988;&#948;&#949;&#957; &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957;</P>
<P>&#7944;&#955;&#954;&#953;&#956;&#8051;&#948;&#969;&#957; &#965;&#7985;&#8056;&#962; &#923;&#945;&#8051;&#961;&#954;&#949;&#959;&#962; &#913;&#7985;&#956;&#959;&#957;&#8055;&#948;&#945;&#959;:</P>
<P>&#963;&#964;&#8134; &#948;' &#8004;&#960;&#953;&#952;&#949;&#957; &#948;&#8055;&#966;&#961;&#959;&#953;&#959; &#954;&#945;&#8054; &#913;&#8016;&#964;&#959;&#956;&#8051;&#948;&#959;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&#913;&#8016;&#964;&#8057;&#956;&#949;&#948;&#959;&#957;, &#964;&#8055;&#962; &#964;&#959;&#8055; &#957;&#965; &#952;&#949;&#8182;&#957; &#957;&#951;&#954;&#949;&#961;&#948;&#8051;&#945; &#946;&#959;&#965;&#955;&#8052;&#957;</P>
<P>&#7952;&#957; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953;&#957; &#7956;&#952;&#951;&#954;&#949;, &#954;&#945;&#8054; &#7952;&#958;&#8051;&#955;&#949;&#964;&#959; &#966;&#961;&#8051;&#957;&#945;&#962; &#7952;&#963;&#952;&#955;&#8049;&#962;; <FONT COLOR=GREEN>470</FONT></P>
<P>&#959;&#7991;&#959;&#957; &#960;&#961;&#8056;&#962; &#932;&#961;&#8182;&#945;&#962; &#956;&#8049;&#967;&#949;&#945;&#953; &#960;&#961;&#8061;&#964;&#8179; &#7952;&#957; &#8001;&#956;&#8055;&#955;&#8179;</P>
<P>&#956;&#959;&#8166;&#957;&#959;&#962;: &#7936;&#964;&#8049;&#961; &#964;&#959;&#953; &#7953;&#964;&#945;&#8150;&#961;&#959;&#962; &#7936;&#960;&#8051;&#954;&#964;&#945;&#964;&#959;, &#964;&#949;&#8059;&#967;&#949;&#945; &#948;' &#7965;&#954;&#964;&#969;&#961;</P>
<P>&#945;&#8016;&#964;&#8056;&#962; &#7956;&#967;&#969;&#957; &#8036;&#956;&#959;&#953;&#963;&#953;&#957; &#7936;&#947;&#8049;&#955;&#955;&#949;&#964;&#945;&#953; &#913;&#7984;&#945;&#954;&#8055;&#948;&#945;&#959;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;' &#913;&#8016;&#964;&#959;&#956;&#8051;&#948;&#969;&#957; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#916;&#953;&#8061;&#961;&#949;&#959;&#962; &#965;&#7985;&#8057;&#962;:</P>
<P>&#7944;&#955;&#954;&#8055;&#956;&#949;&#948;&#959;&#957; &#964;&#8055;&#962; &#947;&#8049;&#961; &#964;&#959;&#953; &#7944;&#967;&#945;&#953;&#8182;&#957; &#7940;&#955;&#955;&#959;&#962; &#8001;&#956;&#959;&#8150;&#959;&#962; <FONT COLOR=GREEN>475</FONT></P>
<P>&#7989;&#960;&#960;&#969;&#957; &#7936;&#952;&#945;&#957;&#8049;&#964;&#969;&#957; &#7952;&#967;&#8051;&#956;&#949;&#957; &#948;&#956;&#8134;&#963;&#8055;&#957; &#964;&#949; &#956;&#8051;&#957;&#959;&#962; &#964;&#949;,</P>
<P>&#949;&#7984; &#956;&#8052; &#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#962; &#952;&#949;&#8057;&#966;&#953;&#957; &#956;&#8053;&#963;&#964;&#969;&#961; &#7936;&#964;&#8049;&#955;&#945;&#957;&#964;&#959;&#962;</P>
<P>&#950;&#969;&#8056;&#962; &#7952;&#8061;&#957;; &#957;&#8166;&#957; &#945;&#8022; &#952;&#8049;&#957;&#945;&#964;&#959;&#962; &#954;&#945;&#8054; &#956;&#959;&#8150;&#961;&#945; &#954;&#953;&#967;&#8049;&#957;&#949;&#953;.</P>
<P>&#7936;&#955;&#955;&#8048; &#963;&#8058; &#956;&#8050;&#957; &#956;&#8049;&#963;&#964;&#953;&#947;&#945; &#954;&#945;&#8054; &#7969;&#957;&#8055;&#945; &#963;&#953;&#947;&#945;&#955;&#8057;&#949;&#957;&#964;&#945;</P>
<P>&#948;&#8051;&#958;&#945;&#953;, &#7952;&#947;&#8060; &#948;' &#7989;&#960;&#960;&#969;&#957; &#7936;&#960;&#959;&#946;&#8053;&#963;&#959;&#956;&#945;&#953;, &#8004;&#966;&#961;&#945; &#956;&#8049;&#967;&#969;&#956;&#945;&#953;. <FONT COLOR=GREEN>480</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#7944;&#955;&#954;&#953;&#956;&#8051;&#948;&#969;&#957; &#948;&#8050; &#946;&#959;&#951;&#952;&#8057;&#959;&#957; &#7941;&#961;&#956;' &#7952;&#960;&#959;&#961;&#959;&#8059;&#963;&#945;&#962;</P>
<P>&#954;&#945;&#961;&#960;&#945;&#955;&#8055;&#956;&#969;&#962; &#956;&#8049;&#963;&#964;&#953;&#947;&#945; &#954;&#945;&#8054; &#7969;&#957;&#8055;&#945; &#955;&#8049;&#950;&#949;&#964;&#959; &#967;&#949;&#961;&#963;&#8055;&#957;,</P>
<P>&#913;&#8016;&#964;&#959;&#956;&#8051;&#948;&#969;&#957; &#948;' &#7936;&#960;&#8057;&#961;&#959;&#965;&#963;&#949;: &#957;&#8057;&#951;&#963;&#949; &#948;&#8050; &#966;&#945;&#8055;&#948;&#953;&#956;&#959;&#962; &#7965;&#954;&#964;&#969;&#961;,</P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#948;' &#913;&#7984;&#957;&#949;&#8055;&#945;&#957; &#960;&#961;&#959;&#963;&#949;&#966;&#8061;&#957;&#949;&#949;&#957; &#7952;&#947;&#947;&#8058;&#962; &#7952;&#8057;&#957;&#964;&#945;:</P>
<P>&#913;&#7984;&#957;&#949;&#8055;&#945; &#932;&#961;&#8061;&#969;&#957; &#946;&#959;&#965;&#955;&#951;&#966;&#8057;&#961;&#949; &#967;&#945;&#955;&#954;&#959;&#967;&#953;&#964;&#8061;&#957;&#969;&#957; <FONT COLOR=GREEN>485</FONT></P>
<P>&#7989;&#960;&#960;&#969; &#964;&#8061;&#948;' &#7952;&#957;&#8057;&#951;&#963;&#945; &#960;&#959;&#948;&#8061;&#954;&#949;&#959;&#962; &#913;&#7984;&#945;&#954;&#8055;&#948;&#945;&#959;</P>
<P>&#7952;&#962; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#960;&#961;&#959;&#966;&#945;&#957;&#8051;&#957;&#964;&#949; &#963;&#8058;&#957; &#7969;&#957;&#953;&#8057;&#967;&#959;&#953;&#963;&#953; &#954;&#945;&#954;&#959;&#8150;&#963;&#953;:</P>
<P>&#964;&#8061; &#954;&#949;&#957; &#7952;&#949;&#955;&#960;&#959;&#8055;&#956;&#951;&#957; &#945;&#7985;&#961;&#951;&#963;&#8051;&#956;&#949;&#957;, &#949;&#7984; &#963;&#8059; &#947;&#949; &#952;&#965;&#956;&#8183;</P>
<P>&#963;&#8183; &#7952;&#952;&#8051;&#955;&#949;&#953;&#962;, &#7952;&#960;&#949;&#8054; &#959;&#8016;&#954; &#7938;&#957; &#7952;&#966;&#959;&#961;&#956;&#951;&#952;&#8051;&#957;&#964;&#949; &#947;&#949; &#957;&#8182;&#953;&#776;</P>
<P>&#964;&#955;&#945;&#8150;&#949;&#957; &#7952;&#957;&#945;&#957;&#964;&#8055;&#946;&#953;&#959;&#957; &#963;&#964;&#8049;&#957;&#964;&#949;&#962; &#956;&#945;&#967;&#8051;&#963;&#945;&#963;&#952;&#945;&#953; &#7948;&#961;&#951;&#953;&#776;. <FONT COLOR=GREEN>490</FONT></P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#959;&#8016;&#948;' &#7936;&#960;&#8055;&#952;&#951;&#963;&#949;&#957; &#7952;&#8058;&#776;&#962; &#960;&#8049;&#953;&#776;&#962; &#7944;&#947;&#967;&#8055;&#963;&#945;&#959;.</P>
<P>&#964;&#8060; &#948;' &#7984;&#952;&#8058;&#962; &#946;&#8053;&#964;&#951;&#957; &#946;&#959;&#8051;&#8131;&#962; &#949;&#7984;&#955;&#965;&#956;&#8051;&#957;&#969; &#8036;&#956;&#959;&#965;&#962;</P>
<P>&#945;&#8020;&#8131;&#963;&#953; &#963;&#964;&#949;&#961;&#949;&#8135;&#963;&#953;: &#960;&#959;&#955;&#8058;&#962; &#948;' &#7952;&#960;&#949;&#955;&#8053;&#955;&#945;&#964;&#959; &#967;&#945;&#955;&#954;&#8057;&#962;.</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;' &#7941;&#956;&#945; &#935;&#961;&#959;&#956;&#8055;&#959;&#962; &#964;&#949; &#954;&#945;&#8054; &#7948;&#961;&#951;&#964;&#959;&#962; &#952;&#949;&#959;&#949;&#953;&#948;&#8052;&#962;</P>
<P>&#7972;&#953;&#776;&#963;&#945;&#957; &#7936;&#956;&#966;&#8057;&#964;&#949;&#961;&#959;&#953;: &#956;&#8049;&#955;&#945; &#948;&#8051; &#963;&#966;&#953;&#963;&#953;&#957; &#7956;&#955;&#960;&#949;&#964;&#959; &#952;&#965;&#956;&#8056;&#962; <FONT COLOR=GREEN>495</FONT></P>
<P>&#945;&#8016;&#964;&#8061; &#964;&#949; &#954;&#964;&#949;&#957;&#8051;&#949;&#953;&#957; &#7952;&#955;&#8049;&#945;&#957; &#964;' &#7952;&#961;&#953;&#945;&#8059;&#967;&#949;&#957;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;</P>
<P>&#957;&#8053;&#960;&#953;&#959;&#953;, &#959;&#8016;&#948;' &#7940;&#961;' &#7956;&#956;&#949;&#955;&#955;&#959;&#957; &#7936;&#957;&#945;&#953;&#956;&#969;&#964;&#8055; &#947;&#949; &#957;&#8051;&#949;&#963;&#952;&#945;&#953;</P>
<P>&#945;&#8022;&#964;&#953;&#962; &#7936;&#960;' &#913;&#8016;&#964;&#959;&#956;&#8051;&#948;&#959;&#957;&#964;&#959;&#962;. &#8003; &#948;' &#949;&#8016;&#958;&#8049;&#956;&#949;&#957;&#959;&#962; &#916;&#953;&#8054; &#960;&#945;&#964;&#961;&#8054;</P>
<P>&#7936;&#955;&#954;&#8134;&#962; &#954;&#945;&#8054; &#963;&#952;&#8051;&#957;&#949;&#959;&#962; &#960;&#955;&#8134;&#964;&#959; &#966;&#961;&#8051;&#957;&#945;&#962; &#7936;&#956;&#966;&#8054; &#956;&#949;&#955;&#945;&#8055;&#957;&#945;&#962;:</P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#948;' &#7944;&#955;&#954;&#953;&#956;&#8051;&#948;&#959;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945; &#960;&#953;&#963;&#964;&#8056;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#957;: <FONT COLOR=GREEN>500</FONT></P>
<P>&#7944;&#955;&#954;&#8055;&#956;&#949;&#948;&#959;&#957; &#956;&#8052; &#948;&#8053; &#956;&#959;&#953; &#7936;&#960;&#8057;&#960;&#961;&#959;&#952;&#949;&#957; &#7984;&#963;&#967;&#8051;&#956;&#949;&#957; &#7989;&#960;&#960;&#959;&#965;&#962;,</P>
<P>&#7936;&#955;&#955;&#8048; &#956;&#8049;&#955;' &#7952;&#956;&#960;&#957;&#949;&#8055;&#959;&#957;&#964;&#949; &#956;&#949;&#964;&#945;&#966;&#961;&#8051;&#957;&#8179;: &#959;&#8016; &#947;&#8048;&#961; &#7956;&#947;&#969;&#947;&#949;</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#945; &#928;&#961;&#953;&#945;&#956;&#8055;&#948;&#951;&#957; &#956;&#8051;&#957;&#949;&#959;&#962; &#963;&#967;&#8053;&#963;&#949;&#963;&#952;&#945;&#953; &#8000;&#8055;&#776;&#969;,</P>
<P>&#960;&#961;&#8055;&#957; &#947;' &#7952;&#960;' &#7944;&#967;&#953;&#955;&#955;&#8134;&#959;&#962; &#954;&#945;&#955;&#955;&#8055;&#964;&#961;&#953;&#967;&#949; &#946;&#8053;&#956;&#949;&#957;&#945;&#953; &#7989;&#960;&#960;&#969;</P>
<P>&#957;&#8182;&#953;&#776; &#954;&#945;&#964;&#945;&#954;&#964;&#949;&#8055;&#957;&#945;&#957;&#964;&#945;, &#966;&#959;&#946;&#8134;&#963;&#945;&#8055; &#964;&#949; &#963;&#964;&#8055;&#967;&#945;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957; <FONT COLOR=GREEN>505</FONT></P>
<P>&#7944;&#961;&#947;&#949;&#8055;&#969;&#957;, &#7972; &#954;' &#945;&#8016;&#964;&#8056;&#962; &#7952;&#957;&#8054; &#960;&#961;&#8061;&#964;&#959;&#953;&#963;&#953;&#957; &#7937;&#955;&#959;&#8055;&#951;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#913;&#7988;&#945;&#957;&#964;&#949; &#954;&#945;&#955;&#8051;&#963;&#963;&#945;&#964;&#959; &#954;&#945;&#8054; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957;:</P>
<P>&#913;&#7988;&#945;&#957;&#964;' &#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#7969;&#947;&#8053;&#964;&#959;&#961;&#949; &#954;&#945;&#8054; &#924;&#949;&#957;&#8051;&#955;&#945;&#949;</P>
<P>&#7972;&#964;&#959;&#953; &#956;&#8050;&#957; &#964;&#8056;&#957; &#957;&#949;&#954;&#961;&#8056;&#957; &#7952;&#960;&#953;&#964;&#961;&#8049;&#960;&#949;&#952;' &#959;&#7989; &#960;&#949;&#961; &#7940;&#961;&#953;&#963;&#964;&#959;&#953;</P>
<P>&#7936;&#956;&#966;' &#945;&#8016;&#964;&#8183; &#946;&#949;&#946;&#8049;&#956;&#949;&#957; &#954;&#945;&#8054; &#7936;&#956;&#8059;&#957;&#949;&#963;&#952;&#945;&#953; &#963;&#964;&#8055;&#967;&#945;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957;, <FONT COLOR=GREEN>510</FONT></P>
<P>&#957;&#8182;&#953;&#776;&#957; &#948;&#8050; &#950;&#969;&#959;&#8150;&#963;&#953;&#957; &#7936;&#956;&#8059;&#957;&#949;&#964;&#949; &#957;&#951;&#955;&#949;&#8050;&#962; &#7974;&#956;&#945;&#961;:</P>
<P>&#964;&#8135;&#948;&#949; &#947;&#8048;&#961; &#7956;&#946;&#961;&#953;&#963;&#945;&#957; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#954;&#8049;&#964;&#945; &#948;&#945;&#954;&#961;&#965;&#8057;&#949;&#957;&#964;&#945;</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#913;&#7984;&#957;&#949;&#8055;&#945;&#962; &#952;', &#959;&#7987; &#932;&#961;&#8061;&#969;&#957; &#949;&#7984;&#963;&#8054;&#957; &#7940;&#961;&#953;&#963;&#964;&#959;&#953;.</P>
<P>&#7936;&#955;&#955;' &#7972;&#964;&#959;&#953; &#956;&#8050;&#957; &#964;&#945;&#8166;&#964;&#945; &#952;&#949;&#8182;&#957; &#7952;&#957; &#947;&#959;&#8059;&#957;&#945;&#963;&#953; &#954;&#949;&#8150;&#964;&#945;&#953;:</P>
<P>&#7973;&#963;&#969; &#947;&#8048;&#961; &#954;&#945;&#8054; &#7952;&#947;&#8061;, &#964;&#8048; &#948;&#8051; &#954;&#949;&#957; &#916;&#953;&#8054; &#960;&#8049;&#957;&#964;&#945; &#956;&#949;&#955;&#8053;&#963;&#949;&#953;. <FONT COLOR=GREEN>515</FONT></P>
<P>&#7974; &#8165;&#945;, &#954;&#945;&#8054; &#7936;&#956;&#960;&#949;&#960;&#945;&#955;&#8060;&#957; &#960;&#961;&#959;&#8055;&#776;&#949;&#953; &#948;&#959;&#955;&#953;&#967;&#8057;&#963;&#954;&#953;&#959;&#957; &#7956;&#947;&#967;&#959;&#962;,</P>
<P>&#954;&#945;&#8054; &#946;&#8049;&#955;&#949;&#957; &#7944;&#961;&#8053;&#964;&#959;&#953;&#959; &#954;&#945;&#964;' &#7936;&#963;&#960;&#8055;&#948;&#945; &#960;&#8049;&#957;&#964;&#959;&#963;' &#7952;&#8055;&#776;&#963;&#951;&#957;:</P>
<P>&#7971; &#948;' &#959;&#8016;&#954; &#7956;&#947;&#967;&#959;&#962; &#7956;&#961;&#965;&#964;&#959;, &#948;&#953;&#8048; &#960;&#961;&#8056; &#948;&#8050; &#949;&#7988;&#963;&#945;&#964;&#959; &#967;&#945;&#955;&#954;&#8057;&#962;,</P>
<P>&#957;&#949;&#953;&#945;&#8055;&#961;&#8131; &#948;' &#7952;&#957; &#947;&#945;&#963;&#964;&#961;&#8054; &#948;&#953;&#8048; &#950;&#969;&#963;&#964;&#8134;&#961;&#959;&#962; &#7956;&#955;&#945;&#963;&#963;&#949;&#957;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;' &#7938;&#957; &#8000;&#958;&#8058;&#957; &#7956;&#967;&#969;&#957; &#960;&#8051;&#955;&#949;&#954;&#965;&#957; &#945;&#7984;&#950;&#8053;&#953;&#776;&#959;&#962; &#7936;&#957;&#8052;&#961; <FONT COLOR=GREEN>520</FONT></P>
<P>&#954;&#8057;&#968;&#945;&#962; &#7952;&#958;&#8057;&#960;&#953;&#952;&#949;&#957; &#954;&#949;&#961;&#8049;&#969;&#957; &#946;&#959;&#8056;&#962; &#7936;&#947;&#961;&#945;&#8059;&#955;&#959;&#953;&#959;</P>
<P>&#7990;&#957;&#945; &#964;&#8049;&#956;&#8131; &#948;&#953;&#8048; &#960;&#8118;&#963;&#945;&#957;, &#8003; &#948;&#8050; &#960;&#961;&#959;&#952;&#959;&#961;&#8060;&#957; &#7952;&#961;&#8055;&#960;&#8131;&#963;&#953;&#957;,</P>
<P>&#8035;&#962; &#7940;&#961;' &#8005; &#947;&#949; &#960;&#961;&#959;&#952;&#959;&#961;&#8060;&#957; &#960;&#8051;&#963;&#949;&#957; &#8021;&#960;&#964;&#953;&#959;&#962;: &#7952;&#957; &#948;&#8051; &#959;&#7985; &#7956;&#947;&#967;&#959;&#962;</P>
<P>&#957;&#951;&#948;&#965;&#8055;&#959;&#953;&#963;&#953; &#956;&#8049;&#955;' &#8000;&#958;&#8058; &#954;&#961;&#945;&#948;&#945;&#953;&#957;&#8057;&#956;&#949;&#957;&#959;&#957; &#955;&#8059;&#949; &#947;&#965;&#8150;&#945;.</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#948;' &#913;&#8016;&#964;&#959;&#956;&#8051;&#948;&#959;&#957;&#964;&#959;&#962; &#7936;&#954;&#8057;&#957;&#964;&#953;&#963;&#949; &#948;&#959;&#965;&#961;&#8054; &#966;&#945;&#949;&#953;&#957;&#8183;: <FONT COLOR=GREEN>525</FONT></P>
<P>&#7936;&#955;&#955;' &#8003; &#956;&#8050;&#957; &#7940;&#957;&#964;&#945; &#7984;&#948;&#8060;&#957; &#7968;&#955;&#949;&#8059;&#945;&#964;&#959; &#967;&#8049;&#955;&#954;&#949;&#959;&#957; &#7956;&#947;&#967;&#959;&#962;:</P>
<P>&#960;&#961;&#8057;&#963;&#963;&#969; &#947;&#8048;&#961; &#954;&#945;&#964;&#8051;&#954;&#965;&#968;&#949;, &#964;&#8056; &#948;' &#7952;&#958;&#8057;&#960;&#953;&#952;&#949;&#957; &#948;&#8057;&#961;&#965; &#956;&#945;&#954;&#961;&#8056;&#957;</P>
<P>&#959;&#8020;&#948;&#949;&#953; &#7952;&#957;&#953;&#963;&#954;&#8055;&#956;&#966;&#952;&#951;, &#7952;&#960;&#8054; &#948;' &#959;&#8016;&#961;&#8055;&#945;&#967;&#959;&#962; &#960;&#949;&#955;&#949;&#956;&#8055;&#967;&#952;&#951;</P>
<P>&#7956;&#947;&#967;&#949;&#959;&#962;: &#7956;&#957;&#952;&#945; &#948;' &#7956;&#960;&#949;&#953;&#964;' &#7936;&#966;&#8055;&#949;&#953; &#956;&#8051;&#957;&#959;&#962; &#8004;&#946;&#961;&#953;&#956;&#959;&#962; &#7948;&#961;&#951;&#962;.</P>
<P>&#954;&#945;&#8055; &#957;&#8059; &#954;&#949; &#948;&#8052; &#958;&#953;&#966;&#8051;&#949;&#963;&#963;' &#945;&#8016;&#964;&#959;&#963;&#967;&#949;&#948;&#8056;&#957; &#8001;&#961;&#956;&#951;&#952;&#8053;&#964;&#951;&#957; <FONT COLOR=GREEN>530</FONT></P>
<P>&#949;&#7984; &#956;&#8053; &#963;&#966;&#969;' &#913;&#7988;&#945;&#957;&#964;&#949; &#948;&#953;&#8051;&#954;&#961;&#953;&#957;&#945;&#957; &#956;&#949;&#956;&#945;&#8182;&#964;&#949;,</P>
<P>&#959;&#7989; &#8165;' &#7974;&#955;&#952;&#959;&#957; &#954;&#945;&#952;' &#8005;&#956;&#953;&#955;&#959;&#957; &#7953;&#964;&#945;&#8055;&#961;&#959;&#965; &#954;&#953;&#954;&#955;&#8053;&#963;&#954;&#959;&#957;&#964;&#959;&#962;:</P>
<P>&#964;&#959;&#8058;&#962; &#8017;&#960;&#959;&#964;&#945;&#961;&#946;&#8053;&#963;&#945;&#957;&#964;&#949;&#962; &#7952;&#967;&#8061;&#961;&#951;&#963;&#945;&#957; &#960;&#8049;&#955;&#953;&#957; &#945;&#8022;&#964;&#953;&#962;</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#913;&#7984;&#957;&#949;&#8055;&#945;&#962; &#964;' &#7968;&#948;&#8050; &#935;&#961;&#959;&#956;&#8055;&#959;&#962; &#952;&#949;&#959;&#949;&#953;&#948;&#8053;&#962;,</P>
<P>&#7948;&#961;&#951;&#964;&#959;&#957; &#948;&#8050; &#954;&#945;&#964;' &#945;&#8022;&#952;&#953; &#955;&#8055;&#960;&#959;&#957; &#948;&#949;&#948;&#945;&#953;&#776;&#947;&#956;&#8051;&#957;&#959;&#957; &#7974;&#964;&#959;&#961; <FONT COLOR=GREEN>535</FONT></P>
<P>&#954;&#949;&#8055;&#956;&#949;&#957;&#959;&#957;: &#913;&#8016;&#964;&#959;&#956;&#8051;&#948;&#969;&#957; &#948;&#8050; &#952;&#959;&#8183; &#7936;&#964;&#8049;&#955;&#945;&#957;&#964;&#959;&#962; &#7948;&#961;&#951;&#953;&#776;</P>
<P>&#964;&#949;&#8059;&#967;&#949;&#8049; &#964;' &#7952;&#958;&#949;&#957;&#8049;&#961;&#953;&#958;&#949; &#954;&#945;&#8054; &#949;&#8016;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; &#7956;&#960;&#959;&#962; &#951;&#8020;&#948;&#945;:</P>
<P>&#7974; &#948;&#8052; &#956;&#8048;&#957; &#8000;&#955;&#8055;&#947;&#959;&#957; &#947;&#949; &#924;&#949;&#957;&#959;&#953;&#964;&#953;&#8049;&#948;&#945;&#959; &#952;&#945;&#957;&#8057;&#957;&#964;&#959;&#962;</P>
<P>&#954;&#8134;&#961; &#7940;&#967;&#949;&#959;&#962; &#956;&#949;&#952;&#8051;&#951;&#954;&#945; &#967;&#949;&#961;&#949;&#8055;&#959;&#957;&#8049; &#960;&#949;&#961; &#954;&#945;&#964;&#945;&#960;&#8051;&#966;&#957;&#969;&#957;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#7952;&#962; &#948;&#8055;&#966;&#961;&#959;&#957; &#7953;&#955;&#8060;&#957; &#7956;&#957;&#945;&#961;&#945; &#946;&#961;&#959;&#964;&#8057;&#949;&#957;&#964;&#945; <FONT COLOR=GREEN>540</FONT></P>
<P>&#952;&#8134;&#954;', &#7938;&#957; &#948;' &#945;&#8016;&#964;&#8056;&#962; &#7956;&#946;&#945;&#953;&#957;&#949; &#960;&#8057;&#948;&#945;&#962; &#954;&#945;&#8054; &#967;&#949;&#8150;&#961;&#945;&#962; &#8021;&#960;&#949;&#961;&#952;&#949;&#957;</P>
<P>&#945;&#7985;&#956;&#945;&#964;&#8057;&#949;&#953;&#962; &#8037;&#962; &#964;&#8055;&#962; &#964;&#949; &#955;&#8051;&#969;&#957; &#954;&#945;&#964;&#8048; &#964;&#945;&#8166;&#961;&#959;&#957; &#7952;&#948;&#951;&#948;&#8061;&#962;.</P>
<P>&#7938;&#968; &#948;' &#7952;&#960;&#8054; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179; &#964;&#8051;&#964;&#945;&#964;&#959; &#954;&#961;&#945;&#964;&#949;&#961;&#8052; &#8017;&#963;&#956;&#8055;&#957;&#951;</P>
<P>&#7936;&#961;&#947;&#945;&#955;&#8051;&#951; &#960;&#959;&#955;&#8059;&#948;&#945;&#954;&#961;&#965;&#962;, &#7956;&#947;&#949;&#953;&#961;&#949; &#948;&#8050; &#957;&#949;&#8150;&#954;&#959;&#962; &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#959;&#8016;&#961;&#945;&#957;&#8057;&#952;&#949;&#957; &#954;&#945;&#964;&#945;&#946;&#8118;&#963;&#945;: &#960;&#961;&#959;&#8134;&#954;&#949; &#947;&#8048;&#961; &#949;&#8016;&#961;&#8059;&#959;&#960;&#945; &#918;&#949;&#8058;&#962; <FONT COLOR=GREEN>545</FONT></P>
<P>&#8000;&#961;&#957;&#8059;&#956;&#949;&#957;&#945;&#953; &#916;&#945;&#957;&#945;&#959;&#8059;&#962;: &#948;&#8052; &#947;&#8048;&#961; &#957;&#8057;&#959;&#962; &#7952;&#964;&#961;&#8049;&#960;&#949;&#964;' &#945;&#8016;&#964;&#959;&#8166;.</P>
<P>&#7968;&#8059;&#776;&#964;&#949; &#960;&#959;&#961;&#966;&#965;&#961;&#8051;&#951;&#957; &#7990;&#961;&#953;&#957; &#952;&#957;&#951;&#964;&#959;&#8150;&#963;&#953; &#964;&#945;&#957;&#8059;&#963;&#963;&#8131;</P>
<P>&#918;&#949;&#8058;&#962; &#7952;&#958; &#959;&#8016;&#961;&#945;&#957;&#8057;&#952;&#949;&#957; &#964;&#8051;&#961;&#945;&#962; &#7956;&#956;&#956;&#949;&#957;&#945;&#953; &#7970; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959;</P>
<P>&#7970; &#954;&#945;&#8054; &#967;&#949;&#953;&#956;&#8182;&#957;&#959;&#962; &#948;&#965;&#963;&#952;&#945;&#955;&#960;&#8051;&#959;&#962;, &#8005;&#962; &#8165;&#8049; &#964;&#949; &#7956;&#961;&#947;&#969;&#957;</P>
<P>&#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#965;&#962; &#7936;&#957;&#8051;&#960;&#945;&#965;&#963;&#949;&#957; &#7952;&#960;&#8054; &#967;&#952;&#959;&#957;&#8055;, &#956;&#8134;&#955;&#945; &#948;&#8050; &#954;&#8053;&#948;&#949;&#953;, <FONT COLOR=GREEN>550</FONT></P>
<P>&#8035;&#962; &#7971; &#960;&#959;&#961;&#966;&#965;&#961;&#8051;&#8131; &#957;&#949;&#966;&#8051;&#955;&#8131; &#960;&#965;&#954;&#8049;&#963;&#945;&#963;&#945; &#7955; &#945;&#8016;&#964;&#8052;&#957;</P>
<P>&#948;&#8059;&#963;&#949;&#964;' &#7944;&#967;&#945;&#953;&#8182;&#957; &#7956;&#952;&#957;&#959;&#962;, &#7956;&#947;&#949;&#953;&#961;&#949; &#948;&#8050; &#966;&#8182;&#964;&#945; &#7957;&#954;&#945;&#963;&#964;&#959;&#957;.</P>
<P>&#960;&#961;&#8182;&#964;&#959;&#957; &#948;' &#7944;&#964;&#961;&#8051;&#959;&#962; &#965;&#7985;&#8056;&#957; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#959;&#965;&#963;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;</P>
<P>&#7988;&#966;&#952;&#953;&#956;&#959;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957;: &#8003; &#947;&#8049;&#961; &#8165;&#8049; &#959;&#7985; &#7952;&#947;&#947;&#8059;&#952;&#949;&#957; &#7974;&#949;&#957;:</P>
<P>&#949;&#7984;&#963;&#945;&#956;&#8051;&#957;&#951; &#934;&#959;&#8055;&#957;&#953;&#954;&#953; &#948;&#8051;&#956;&#945;&#962; &#954;&#945;&#8054; &#7936;&#964;&#949;&#953;&#961;&#8051;&#945; &#966;&#969;&#957;&#8053;&#957;: <FONT COLOR=GREEN>555</FONT></P>
<P>&#963;&#959;&#8054; &#956;&#8050;&#957; &#948;&#8052; &#924;&#949;&#957;&#8051;&#955;&#945;&#949; &#954;&#945;&#964;&#951;&#966;&#949;&#8055;&#951; &#954;&#945;&#8054; &#8004;&#957;&#949;&#953;&#948;&#959;&#962;</P>
<P>&#7956;&#963;&#963;&#949;&#964;&#945;&#953; &#949;&#7988; &#954;' &#7944;&#967;&#953;&#955;&#8134;&#959;&#962; &#7936;&#947;&#945;&#965;&#959;&#8166; &#960;&#953;&#963;&#964;&#8056;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#957;</P>
<P>&#964;&#949;&#8055;&#967;&#949;&#953; &#8021;&#960;&#959; &#932;&#961;&#8061;&#969;&#957; &#964;&#945;&#967;&#8051;&#949;&#962; &#954;&#8059;&#957;&#949;&#962; &#7953;&#955;&#954;&#8053;&#963;&#959;&#965;&#963;&#953;&#957;.</P>
<P>&#7936;&#955;&#955;' &#7956;&#967;&#949;&#959; &#954;&#961;&#945;&#964;&#949;&#961;&#8182;&#962;, &#8004;&#964;&#961;&#965;&#957;&#949; &#948;&#8050; &#955;&#945;&#8056;&#957; &#7941;&#960;&#945;&#957;&#964;&#945;.</P>
<P>&nbsp;</P>
<P>&#964;&#8052;&#957; &#948;' &#945;&#8022;&#964;&#949; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;: <FONT COLOR=GREEN>560</FONT></P>
<P>&#934;&#959;&#8150;&#957;&#953;&#958; &#7940;&#964;&#964;&#945; &#947;&#949;&#961;&#945;&#953;&#8050; &#960;&#945;&#955;&#945;&#953;&#947;&#949;&#957;&#8051;&#962;, &#949;&#7984; &#947;&#8048;&#961; &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#948;&#959;&#8055;&#951; &#954;&#8049;&#961;&#964;&#959;&#962; &#7952;&#956;&#959;&#8055;, &#946;&#949;&#955;&#8051;&#969;&#957; &#948;' &#7936;&#960;&#949;&#961;&#8059;&#954;&#959;&#953; &#7952;&#961;&#969;&#8053;&#957;:</P>
<P>&#964;&#8061; &#954;&#949;&#957; &#7956;&#947;&#969;&#947;' &#7952;&#952;&#8051;&#955;&#959;&#953;&#956;&#953; &#960;&#945;&#961;&#949;&#963;&#964;&#8049;&#956;&#949;&#957;&#945;&#953; &#954;&#945;&#8054; &#7936;&#956;&#8059;&#957;&#949;&#953;&#957;</P>
<P>&#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179;: &#956;&#8049;&#955;&#945; &#947;&#8049;&#961; &#956;&#949; &#952;&#945;&#957;&#8060;&#957; &#7952;&#963;&#949;&#956;&#8049;&#963;&#963;&#945;&#964;&#959; &#952;&#965;&#956;&#8057;&#957;.</P>
<P>&#7936;&#955;&#955;' &#7965;&#954;&#964;&#969;&#961; &#960;&#965;&#961;&#8056;&#962; &#945;&#7984;&#957;&#8056;&#957; &#7956;&#967;&#949;&#953; &#956;&#8051;&#957;&#959;&#962;, &#959;&#8016;&#948;' &#7936;&#960;&#959;&#955;&#8053;&#947;&#949;&#953; <FONT COLOR=GREEN>565</FONT></P>
<P>&#967;&#945;&#955;&#954;&#8183; &#948;&#951;&#953;&#776;&#8057;&#969;&#957;: &#964;&#8183; &#947;&#8048;&#961; &#918;&#949;&#8058;&#962; &#954;&#8166;&#948;&#959;&#962; &#8000;&#960;&#8049;&#950;&#949;&#953;.</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#947;&#8053;&#952;&#951;&#963;&#949;&#957; &#948;&#8050; &#952;&#949;&#8048; &#947;&#955;&#945;&#965;&#954;&#8182;&#960;&#953;&#962; &#7944;&#952;&#8053;&#957;&#951;,</P>
<P>&#8005;&#964;&#964;&#8055; &#8165;&#8049; &#959;&#7985; &#960;&#8049;&#956;&#960;&#961;&#969;&#964;&#945; &#952;&#949;&#8182;&#957; &#7968;&#961;&#8053;&#963;&#945;&#964;&#959; &#960;&#8049;&#957;&#964;&#969;&#957;.</P>
<P>&#7952;&#957; &#948;&#8050; &#946;&#8055;&#951;&#957; &#8036;&#956;&#959;&#953;&#963;&#953; &#954;&#945;&#8054; &#7952;&#957; &#947;&#959;&#8059;&#957;&#949;&#963;&#963;&#953;&#957; &#7956;&#952;&#951;&#954;&#949;,</P>
<P>&#954;&#945;&#8055; &#959;&#7985; &#956;&#965;&#8055;&#951;&#962; &#952;&#8049;&#961;&#963;&#959;&#962; &#7952;&#957;&#8054; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953;&#957; &#7952;&#957;&#8134;&#954;&#949;&#957;, <FONT COLOR=GREEN>570</FONT></P>
<P>&#7973; &#964;&#949; &#954;&#945;&#8054; &#7952;&#961;&#947;&#959;&#956;&#8051;&#957;&#951; &#956;&#8049;&#955;&#945; &#960;&#949;&#961; &#967;&#961;&#959;&#8056;&#962; &#7936;&#957;&#948;&#961;&#959;&#956;&#8051;&#959;&#953;&#959;</P>
<P>&#7984;&#963;&#967;&#945;&#957;&#8049;&#8115; &#948;&#945;&#954;&#8051;&#949;&#953;&#957;, &#955;&#945;&#961;&#8057;&#957; &#964;&#8051; &#959;&#7985; &#945;&#7991;&#956;' &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#965;:</P>
<P>&#964;&#959;&#8055;&#959;&#965; &#956;&#953;&#957; &#952;&#8049;&#961;&#963;&#949;&#965;&#962; &#960;&#955;&#8134;&#963;&#949; &#966;&#961;&#8051;&#957;&#945;&#962; &#7936;&#956;&#966;&#8054; &#956;&#949;&#955;&#945;&#8055;&#957;&#945;&#962;,</P>
<P>&#946;&#8134; &#948;' &#7952;&#960;&#8054; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179;, &#954;&#945;&#8054; &#7936;&#954;&#8057;&#957;&#964;&#953;&#963;&#949; &#948;&#959;&#965;&#961;&#8054; &#966;&#945;&#949;&#953;&#957;&#8183;.</P>
<P>&#7956;&#963;&#954;&#949; &#948;' &#7952;&#957;&#8054; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#928;&#959;&#948;&#8134;&#962; &#965;&#7985;&#8056;&#962; &#7976;&#949;&#964;&#8055;&#969;&#957;&#959;&#962; <FONT COLOR=GREEN>575</FONT></P>
<P>&#7936;&#966;&#957;&#949;&#953;&#8057;&#962; &#964;' &#7936;&#947;&#945;&#952;&#8057;&#962; &#964;&#949;: &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#948;&#8051; &#956;&#953;&#957; &#964;&#8055;&#949;&#957; &#7965;&#954;&#964;&#969;&#961;</P>
<P>&#948;&#8053;&#956;&#959;&#965;, &#7952;&#960;&#949;&#8055; &#959;&#7985; &#7953;&#964;&#945;&#8150;&#961;&#959;&#962; &#7956;&#951;&#957; &#966;&#8055;&#955;&#959;&#962; &#949;&#7984;&#955;&#945;&#960;&#953;&#957;&#945;&#963;&#964;&#8053;&#962;:</P>
<P>&#964;&#8057;&#957; &#8165;&#945; &#954;&#945;&#964;&#8048; &#950;&#969;&#963;&#964;&#8134;&#961;&#945; &#946;&#8049;&#955;&#949; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;</P>
<P>&#7936;&#8055;&#776;&#958;&#945;&#957;&#964;&#945; &#966;&#8057;&#946;&#959;&#957; &#948;&#8051;, &#948;&#953;&#8048; &#960;&#961;&#8056; &#948;&#8050; &#967;&#945;&#955;&#954;&#8056;&#957; &#7956;&#955;&#945;&#963;&#963;&#949;:</P>
<P>&#948;&#959;&#8059;&#960;&#951;&#963;&#949;&#957; &#948;&#8050; &#960;&#949;&#963;&#8061;&#957;: &#7936;&#964;&#8048;&#961; &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; <FONT COLOR=GREEN>580</FONT></P>
<P>&#957;&#949;&#954;&#961;&#8056;&#957; &#8017;&#960;' &#7952;&#954; &#932;&#961;&#8061;&#969;&#957; &#7956;&#961;&#965;&#963;&#949;&#957; &#956;&#949;&#964;&#8048; &#7956;&#952;&#957;&#959;&#962; &#7953;&#964;&#945;&#8055;&#961;&#969;&#957;.</P>
<P>&nbsp;</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#945; &#948;' &#7952;&#947;&#947;&#8059;&#952;&#949;&#957; &#7985;&#963;&#964;&#8049;&#956;&#949;&#957;&#959;&#962; &#8004;&#964;&#961;&#965;&#957;&#949;&#957; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;</P>
<P>&#934;&#945;&#8055;&#957;&#959;&#960;&#953; &#7944;&#963;&#953;&#8049;&#948;&#8131; &#7952;&#957;&#945;&#955;&#8055;&#947;&#954;&#953;&#959;&#962;, &#8005;&#962; &#959;&#7985; &#7937;&#960;&#8049;&#957;&#964;&#969;&#957;</P>
<P>&#958;&#949;&#8055;&#957;&#969;&#957; &#966;&#8055;&#955;&#964;&#945;&#964;&#959;&#962; &#7956;&#963;&#954;&#949;&#957; &#7944;&#946;&#965;&#948;&#8057;&#952;&#953; &#959;&#7984;&#954;&#8055;&#945; &#957;&#945;&#8055;&#969;&#957;:</P>
<P>&#964;&#8183; &#956;&#953;&#957; &#7952;&#949;&#953;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#7953;&#954;&#8049;&#949;&#961;&#947;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;: <FONT COLOR=GREEN>585</FONT></P>
<P>&#7965;&#954;&#964;&#959;&#961; &#964;&#8055;&#962; &#954;&#8051; &#963;' &#7956;&#964;' &#7940;&#955;&#955;&#959;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957; &#964;&#945;&#961;&#946;&#8053;&#963;&#949;&#953;&#949;&#957;;</P>
<P>&#959;&#7991;&#959;&#957; &#948;&#8052; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957; &#8017;&#960;&#8051;&#964;&#961;&#949;&#963;&#945;&#962;, &#8003;&#962; &#964;&#8056; &#960;&#8049;&#961;&#959;&#962; &#947;&#949;</P>
<P>&#956;&#945;&#955;&#952;&#945;&#954;&#8056;&#962; &#945;&#7984;&#967;&#956;&#951;&#964;&#8053;&#962;: &#957;&#8166;&#957; &#948;' &#959;&#7988;&#967;&#949;&#964;&#945;&#953; &#959;&#7990;&#959;&#962; &#7936;&#949;&#8055;&#961;&#945;&#962;</P>
<P>&#957;&#949;&#954;&#961;&#8056;&#957; &#8017;&#960;' &#7952;&#954; &#932;&#961;&#8061;&#969;&#957;, &#963;&#8056;&#957; &#948;' &#7956;&#954;&#964;&#945;&#957;&#949; &#960;&#953;&#963;&#964;&#8056;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#957;</P>
<P>&#7952;&#963;&#952;&#955;&#8056;&#957; &#7952;&#957;&#8054; &#960;&#961;&#959;&#956;&#8049;&#967;&#959;&#953;&#963;&#953; &#928;&#959;&#948;&#8134;&#957; &#965;&#7985;&#8056;&#957; &#7976;&#949;&#964;&#8055;&#969;&#957;&#959;&#962;. <FONT COLOR=GREEN>590</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#964;&#8056;&#957; &#948;' &#7940;&#967;&#949;&#959;&#962; &#957;&#949;&#966;&#8051;&#955;&#951; &#7952;&#954;&#8049;&#955;&#965;&#968;&#949; &#956;&#8051;&#955;&#945;&#953;&#957;&#945;,</P>
<P>&#946;&#8134; &#948;&#8050; &#948;&#953;&#8048; &#960;&#961;&#959;&#956;&#8049;&#967;&#969;&#957; &#954;&#949;&#954;&#959;&#961;&#965;&#952;&#956;&#8051;&#957;&#959;&#962; &#945;&#7988;&#952;&#959;&#960;&#953; &#967;&#945;&#955;&#954;&#8183;.</P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;' &#7940;&#961;&#945; &#922;&#961;&#959;&#957;&#8055;&#948;&#951;&#962; &#7957;&#955;&#949;&#964;' &#945;&#7984;&#947;&#8055;&#948;&#945; &#952;&#965;&#963;&#963;&#945;&#957;&#8057;&#949;&#963;&#963;&#945;&#957;</P>
<P>&#956;&#945;&#961;&#956;&#945;&#961;&#8051;&#951;&#957;, &#7996;&#948;&#951;&#957; &#948;&#8050; &#954;&#945;&#964;&#8048; &#957;&#949;&#966;&#8051;&#949;&#963;&#963;&#953; &#954;&#8049;&#955;&#965;&#968;&#949;&#957;,</P>
<P>&#7936;&#963;&#964;&#961;&#8049;&#968;&#945;&#962; &#948;&#8050; &#956;&#8049;&#955;&#945; &#956;&#949;&#947;&#8049;&#955;' &#7956;&#954;&#964;&#965;&#960;&#949;, &#964;&#8052;&#957; &#948;&#8050; &#964;&#8055;&#957;&#945;&#958;&#949;, <FONT COLOR=GREEN>595</FONT></P>
<P>&#957;&#8055;&#954;&#951;&#957; &#948;&#8050; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#948;&#8055;&#948;&#959;&#965;, &#7952;&#966;&#8057;&#946;&#951;&#963;&#949; &#948;' &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;.</P>
<P>&#960;&#961;&#8182;&#964;&#959;&#962; &#928;&#951;&#957;&#8051;&#955;&#949;&#969;&#962; &#914;&#959;&#953;&#8061;&#964;&#953;&#959;&#962; &#7974;&#961;&#967;&#949; &#966;&#8057;&#946;&#959;&#953;&#959;.</P>
<P>&#946;&#955;&#8134;&#964;&#959; &#947;&#8048;&#961; &#8038;&#956;&#959;&#957; &#948;&#959;&#965;&#961;&#8054; &#960;&#961;&#8057;&#963;&#969; &#964;&#949;&#964;&#961;&#945;&#956;&#956;&#8051;&#957;&#959;&#962; &#945;&#7984;&#949;&#8054;</P>
<P>&#7940;&#954;&#961;&#959;&#957; &#7952;&#960;&#953;&#955;&#8055;&#947;&#948;&#951;&#957;: &#947;&#961;&#8049;&#968;&#949;&#957; &#948;&#8051; &#959;&#7985; &#8000;&#963;&#964;&#8051;&#959;&#957; &#7940;&#967;&#961;&#953;&#962;</P>
<P>&#945;&#7984;&#967;&#956;&#8052; &#928;&#959;&#965;&#955;&#965;&#948;&#8049;&#956;&#945;&#957;&#964;&#959;&#962;: &#8003; &#947;&#8049;&#961; &#8165;' &#7956;&#946;&#945;&#955;&#949; &#963;&#967;&#949;&#948;&#8056;&#957; &#7952;&#955;&#952;&#8061;&#957;. <FONT COLOR=GREEN>600</FONT></P>
<P>&#923;&#8053;&#953;&#776;&#964;&#959;&#957; &#945;&#8022;&#952;' &#7965;&#954;&#964;&#969;&#961; &#963;&#967;&#949;&#948;&#8056;&#957; &#959;&#8020;&#964;&#945;&#963;&#949; &#967;&#949;&#8150;&#961;' &#7952;&#960;&#8054; &#954;&#945;&#961;&#960;&#8183;</P>
<P>&#965;&#7985;&#8056;&#957; &#7944;&#955;&#949;&#954;&#964;&#961;&#965;&#8057;&#957;&#959;&#962; &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#959;&#965;, &#960;&#945;&#8166;&#963;&#949; &#948;&#8050; &#967;&#8049;&#961;&#956;&#951;&#962;:</P>
<P>&#964;&#961;&#8051;&#963;&#963;&#949; &#948;&#8050; &#960;&#945;&#960;&#964;&#8053;&#957;&#945;&#962;, &#7952;&#960;&#949;&#8054; &#959;&#8016;&#954;&#8051;&#964;&#953; &#7956;&#955;&#960;&#949;&#964;&#959; &#952;&#965;&#956;&#8183;</P>
<P>&#7956;&#947;&#967;&#959;&#962; &#7956;&#967;&#969;&#957; &#7952;&#957; &#967;&#949;&#953;&#961;&#8054; &#956;&#945;&#967;&#8053;&#963;&#949;&#963;&#952;&#945;&#953; &#932;&#961;&#8061;&#949;&#963;&#963;&#953;&#957;.</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#945; &#948;' &#7992;&#948;&#959;&#956;&#949;&#957;&#949;&#8058;&#962; &#956;&#949;&#964;&#8048; &#923;&#8053;&#953;&#776;&#964;&#959;&#957; &#8001;&#961;&#956;&#951;&#952;&#8051;&#957;&#964;&#945; <FONT COLOR=GREEN>605</FONT></P>
<P>&#946;&#949;&#946;&#955;&#8053;&#954;&#949;&#953; &#952;&#8061;&#961;&#951;&#954;&#945; &#954;&#945;&#964;&#8048; &#963;&#964;&#8134;&#952;&#959;&#962; &#960;&#945;&#961;&#8048; &#956;&#945;&#950;&#8057;&#957;:</P>
<P>&#7952;&#957; &#954;&#945;&#965;&#955;&#8183; &#948;' &#7952;&#8049;&#947;&#951; &#948;&#959;&#955;&#953;&#967;&#8056;&#957; &#948;&#8057;&#961;&#965;, &#964;&#959;&#8054; &#948;&#8050; &#946;&#8057;&#951;&#963;&#945;&#957;</P>
<P>&#932;&#961;&#8182;&#949;&#962;: &#8003; &#948;' &#7992;&#948;&#959;&#956;&#949;&#957;&#8134;&#959;&#962; &#7936;&#954;&#8057;&#957;&#964;&#953;&#963;&#949; &#916;&#949;&#965;&#954;&#945;&#955;&#8055;&#948;&#945;&#959;</P>
<P>&#948;&#8055;&#966;&#961;&#8179; &#7952;&#966;&#949;&#963;&#964;&#945;&#8057;&#964;&#959;&#962;: &#964;&#959;&#8166; &#956;&#8051;&#957; &#8165;' &#7936;&#960;&#8056; &#964;&#965;&#964;&#952;&#8056;&#957; &#7941;&#956;&#945;&#961;&#964;&#949;&#957;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8003; &#924;&#951;&#961;&#953;&#8057;&#957;&#945;&#959; &#8000;&#960;&#8049;&#959;&#957;&#8049; &#952;' &#7969;&#957;&#8055;&#959;&#967;&#8057;&#957; &#964;&#949; <FONT COLOR=GREEN>610</FONT></P>
<P>&#922;&#959;&#8055;&#961;&#945;&#957;&#959;&#957;, &#8005;&#962; &#8165;' &#7952;&#954; &#923;&#8059;&#954;&#964;&#959;&#965; &#7952;&#965;&#776;&#954;&#964;&#953;&#956;&#8051;&#957;&#951;&#962; &#7957;&#960;&#949;&#964;' &#945;&#8016;&#964;&#8183;:</P>
<P>&#960;&#949;&#950;&#8056;&#962; &#947;&#8048;&#961; &#964;&#8048; &#960;&#961;&#8182;&#964;&#945; &#955;&#953;&#960;&#8060;&#957; &#957;&#8051;&#945;&#962; &#7936;&#956;&#966;&#953;&#949;&#955;&#8055;&#963;&#963;&#945;&#962;</P>
<P>&#7972;&#955;&#965;&#952;&#949;, &#954;&#945;&#8055; &#954;&#949; &#932;&#961;&#969;&#963;&#8054; &#956;&#8051;&#947;&#945; &#954;&#961;&#8049;&#964;&#959;&#962; &#7952;&#947;&#947;&#965;&#8049;&#955;&#953;&#958;&#949;&#957;,</P>
<P>&#949;&#7984; &#956;&#8052; &#922;&#959;&#8055;&#961;&#945;&#957;&#959;&#962; &#8038;&#954;&#945; &#960;&#959;&#948;&#8061;&#954;&#949;&#945;&#962; &#7972;&#955;&#945;&#963;&#949;&#957; &#7989;&#960;&#960;&#959;&#965;&#962;:</P>
<P>&#954;&#945;&#8054; &#964;&#8183; &#956;&#8050;&#957; &#966;&#8049;&#959;&#962; &#7974;&#955;&#952;&#949;&#957;, &#7940;&#956;&#965;&#957;&#949; &#948;&#8050; &#957;&#951;&#955;&#949;&#8050;&#962; &#7974;&#956;&#945;&#961;, <FONT COLOR=GREEN>615</FONT></P>
<P>&#945;&#8016;&#964;&#8056;&#962; &#948;' &#8036;&#955;&#949;&#963;&#949; &#952;&#965;&#956;&#8056;&#957; &#8017;&#966;' &#7965;&#954;&#964;&#959;&#961;&#959;&#962; &#7936;&#957;&#948;&#961;&#959;&#966;&#8057;&#957;&#959;&#953;&#959;:</P>
<P>&#964;&#8056;&#957; &#946;&#8049;&#955;' &#8017;&#960;&#8056; &#947;&#957;&#945;&#952;&#956;&#959;&#8150;&#959; &#954;&#945;&#8054; &#959;&#8020;&#945;&#964;&#959;&#962;, &#7952;&#954; &#948;' &#7940;&#961;' &#8000;&#948;&#8057;&#957;&#964;&#945;&#962;</P>
<P>&#8038;&#963;&#949; &#948;&#8057;&#961;&#965; &#960;&#961;&#965;&#956;&#957;&#8057;&#957;, &#948;&#953;&#8048; &#948;&#8050; &#947;&#955;&#8182;&#963;&#963;&#945;&#957; &#964;&#8049;&#956;&#949; &#956;&#8051;&#963;&#963;&#951;&#957;.</P>
<P>&#7972;&#961;&#953;&#960;&#949; &#948;' &#7952;&#958; &#8000;&#967;&#8051;&#969;&#957;, &#954;&#945;&#964;&#8048; &#948;' &#7969;&#957;&#8055;&#945; &#967;&#949;&#8166;&#949;&#957; &#7956;&#961;&#945;&#950;&#949;.</P>
<P>&#954;&#945;&#8054; &#964;&#8049; &#947;&#949; &#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#962; &#7956;&#955;&#945;&#946;&#949;&#957; &#967;&#949;&#8055;&#961;&#949;&#963;&#963;&#953; &#966;&#8055;&#955;&#8131;&#963;&#953; <FONT COLOR=GREEN>620</FONT></P>
<P>&#954;&#8059;&#968;&#945;&#962; &#7952;&#954; &#960;&#949;&#948;&#8055;&#959;&#953;&#959;, &#954;&#945;&#8054; &#7992;&#948;&#959;&#956;&#949;&#957;&#8134;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&#956;&#8049;&#963;&#964;&#953;&#949; &#957;&#8166;&#957; &#949;&#7991;&#8057;&#962; &#954;&#949; &#952;&#959;&#8048;&#962; &#7952;&#960;&#8054; &#957;&#8134;&#945;&#962; &#7989;&#954;&#951;&#945;&#953;:</P>
<P>&#947;&#953;&#947;&#957;&#8061;&#963;&#954;&#949;&#953;&#962; &#948;&#8050; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; &#8005; &#964;' &#959;&#8016;&#954;&#8051;&#964;&#953; &#954;&#8049;&#961;&#964;&#959;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#7992;&#948;&#959;&#956;&#949;&#957;&#949;&#8058;&#962; &#948;' &#7989;&#956;&#945;&#963;&#949;&#957; &#954;&#945;&#955;&#955;&#8055;&#964;&#961;&#953;&#967;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;</P>
<P>&#957;&#8134;&#945;&#962; &#7956;&#960;&#953; &#947;&#955;&#945;&#966;&#965;&#961;&#8049;&#962;: &#948;&#8052; &#947;&#8048;&#961; &#948;&#8051;&#959;&#962; &#7956;&#956;&#960;&#949;&#963;&#949; &#952;&#965;&#956;&#8183;. <FONT COLOR=GREEN>625</FONT></P>
<P>&#959;&#8016;&#948;' &#7956;&#955;&#945;&#952;' &#913;&#7988;&#945;&#957;&#964;&#945; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#945; &#954;&#945;&#8054; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957;</P>
<P>&#918;&#949;&#8059;&#962;, &#8005;&#964;&#949; &#948;&#8052; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#948;&#8055;&#948;&#959;&#965; &#7953;&#964;&#949;&#961;&#945;&#955;&#954;&#8051;&#945; &#957;&#8055;&#954;&#951;&#957;.</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#956;&#8059;&#952;&#969;&#957; &#7974;&#961;&#967;&#949; &#956;&#8051;&#947;&#945;&#962; &#932;&#949;&#955;&#945;&#956;&#8061;&#957;&#953;&#959;&#962; &#913;&#7988;&#945;&#962;:</P>
<P>&#8034; &#960;&#8057;&#960;&#959;&#953; &#7972;&#948;&#951; &#956;&#8051;&#957; &#954;&#949; &#954;&#945;&#8054; &#8003;&#962; &#956;&#8049;&#955;&#945; &#957;&#8053;&#960;&#953;&#8057;&#962; &#7952;&#963;&#964;&#953;</P>
<P>&#947;&#957;&#959;&#8055;&#951; &#8005;&#964;&#953; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#960;&#945;&#964;&#8052;&#961; &#918;&#949;&#8058;&#962; &#945;&#8016;&#964;&#8056;&#962; &#7936;&#961;&#8053;&#947;&#949;&#953;. <FONT COLOR=GREEN>630</FONT></P>
<P>&#964;&#8182;&#957; &#956;&#8050;&#957; &#947;&#8048;&#961; &#960;&#8049;&#957;&#964;&#969;&#957; &#946;&#8051;&#955;&#949;' &#7941;&#960;&#964;&#949;&#964;&#945;&#953; &#8005;&#962; &#964;&#953;&#962; &#7936;&#966;&#8053;&#8131;</P>
<P>&#7970; &#954;&#945;&#954;&#8056;&#962; &#7970; &#7936;&#947;&#945;&#952;&#8057;&#962;: &#918;&#949;&#8058;&#962; &#948;' &#7956;&#956;&#960;&#951;&#962; &#960;&#8049;&#957;&#964;' &#7984;&#952;&#8059;&#957;&#949;&#953;:</P>
<P>&#7969;&#956;&#8150;&#957; &#948;' &#945;&#8020;&#964;&#969;&#962; &#960;&#8118;&#963;&#953;&#957; &#7952;&#964;&#8061;&#963;&#953;&#945; &#960;&#8055;&#960;&#964;&#949;&#953; &#7956;&#961;&#945;&#950;&#949;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949;&#964;' &#945;&#8016;&#964;&#959;&#8055; &#960;&#949;&#961; &#966;&#961;&#945;&#950;&#8061;&#956;&#949;&#952;&#945; &#956;&#8134;&#964;&#953;&#957; &#7936;&#961;&#8055;&#963;&#964;&#951;&#957;,</P>
<P>&#7968;&#956;&#8050;&#957; &#8005;&#960;&#969;&#962; &#964;&#8056;&#957; &#957;&#949;&#954;&#961;&#8056;&#957; &#7952;&#961;&#8059;&#963;&#963;&#959;&#956;&#949;&#957;, &#7968;&#948;&#8050; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8054; <FONT COLOR=GREEN>635</FONT></P>
<P>&#967;&#8049;&#961;&#956;&#945; &#966;&#8055;&#955;&#959;&#953;&#962; &#7953;&#964;&#8049;&#961;&#959;&#953;&#963;&#953; &#947;&#949;&#957;&#8061;&#956;&#949;&#952;&#945; &#957;&#959;&#963;&#964;&#8053;&#963;&#945;&#957;&#964;&#949;&#962;,</P>
<P>&#959;&#7989; &#960;&#959;&#965; &#948;&#949;&#8166;&#961;' &#8001;&#961;&#8057;&#969;&#957;&#964;&#949;&#962; &#7936;&#954;&#951;&#967;&#8051;&#948;&#945;&#964;', &#959;&#8016;&#948;' &#7956;&#964;&#953; &#966;&#945;&#963;&#8054;&#957;</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#959;&#962; &#7936;&#957;&#948;&#961;&#959;&#966;&#8057;&#957;&#959;&#953;&#959; &#956;&#8051;&#957;&#959;&#962; &#954;&#945;&#8054; &#967;&#949;&#8150;&#961;&#945;&#962; &#7936;&#8049;&#960;&#964;&#959;&#965;&#962;</P>
<P>&#963;&#967;&#8053;&#963;&#949;&#963;&#952;', &#7936;&#955;&#955;' &#7952;&#957; &#957;&#951;&#965;&#963;&#8054; &#956;&#949;&#955;&#945;&#8055;&#957;&#8131;&#963;&#953;&#957; &#960;&#949;&#963;&#8051;&#949;&#963;&#952;&#945;&#953;.</P>
<P>&#949;&#7988;&#951; &#948;' &#8005;&#962; &#964;&#953;&#962; &#7953;&#964;&#945;&#8150;&#961;&#959;&#962; &#7936;&#960;&#945;&#947;&#947;&#949;&#8055;&#955;&#949;&#953;&#949; &#964;&#8049;&#967;&#953;&#963;&#964;&#945; <FONT COLOR=GREEN>640</FONT></P>
<P>&#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#8131;, &#7952;&#960;&#949;&#8054; &#959;&#8020; &#956;&#953;&#957; &#8000;&#8055;&#776;&#959;&#956;&#945;&#953; &#959;&#8016;&#948;&#8050; &#960;&#949;&#960;&#8059;&#963;&#952;&#945;&#953;</P>
<P>&#955;&#965;&#947;&#961;&#8134;&#962; &#7936;&#947;&#947;&#949;&#955;&#8055;&#951;&#962;, &#8005;&#964;&#953; &#959;&#7985; &#966;&#8055;&#955;&#959;&#962; &#8036;&#955;&#949;&#952;' &#7953;&#964;&#945;&#8150;&#961;&#959;&#962;.</P>
<P>&#7936;&#955;&#955;' &#959;&#8020; &#960;&#8131; &#948;&#8059;&#957;&#945;&#956;&#945;&#953; &#7984;&#948;&#8051;&#949;&#953;&#957; &#964;&#959;&#953;&#959;&#8166;&#964;&#959;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957;:</P>
<P>&#7968;&#8051;&#961;&#953; &#947;&#8048;&#961; &#954;&#945;&#964;&#8051;&#967;&#959;&#957;&#964;&#945;&#953; &#8001;&#956;&#8182;&#962; &#945;&#8016;&#964;&#959;&#8055; &#964;&#949; &#954;&#945;&#8054; &#7989;&#960;&#960;&#959;&#953;.</P>
<P>&#918;&#949;&#8166; &#960;&#8049;&#964;&#949;&#961; &#7936;&#955;&#955;&#8048; &#963;&#8058; &#8165;&#8166;&#963;&#945;&#953; &#8017;&#960;' &#7968;&#8051;&#961;&#959;&#962; &#965;&#7991;&#945;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;, <FONT COLOR=GREEN>645</FONT></P>
<P>&#960;&#959;&#8055;&#951;&#963;&#959;&#957; &#948;' &#945;&#7988;&#952;&#961;&#951;&#957;, &#948;&#8056;&#962; &#948;' &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;:</P>
<P>&#7952;&#957; &#948;&#8050; &#966;&#8049;&#949;&#953; &#954;&#945;&#8054; &#8004;&#955;&#949;&#963;&#963;&#959;&#957;, &#7952;&#960;&#949;&#8055; &#957;&#8059; &#964;&#959;&#953; &#949;&#8020;&#945;&#948;&#949;&#957; &#959;&#8021;&#964;&#969;&#962;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#964;&#8056;&#957; &#948;&#8050; &#960;&#945;&#964;&#8052;&#961; &#8000;&#955;&#959;&#966;&#8059;&#961;&#945;&#964;&#959; &#948;&#8049;&#954;&#961;&#965; &#967;&#8051;&#959;&#957;&#964;&#945;:</P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#948;' &#7968;&#8051;&#961;&#945; &#956;&#8050;&#957; &#963;&#954;&#8051;&#948;&#945;&#963;&#949;&#957; &#954;&#945;&#8054; &#7936;&#960;&#8182;&#963;&#949;&#957; &#8000;&#956;&#8055;&#967;&#955;&#951;&#957;,</P>
<P>&#7968;&#8051;&#955;&#953;&#959;&#962; &#948;' &#7952;&#960;&#8051;&#955;&#945;&#956;&#968;&#949;, &#956;&#8049;&#967;&#951; &#948;' &#7952;&#960;&#8054; &#960;&#8118;&#963;&#945; &#966;&#945;&#8049;&#957;&#952;&#951;: <FONT COLOR=GREEN>650</FONT></P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;' &#7940;&#961;' &#913;&#7988;&#945;&#962; &#949;&#7990;&#960;&#949; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957;:</P>
<P>&#963;&#954;&#8051;&#960;&#964;&#949;&#959; &#957;&#8166;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#949; &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8050;&#962; &#945;&#7988; &#954;&#949;&#957; &#7988;&#948;&#951;&#945;&#953;</P>
<P>&#950;&#969;&#8056;&#957; &#7956;&#964;' &#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#957; &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#959;&#965; &#925;&#8051;&#963;&#964;&#959;&#961;&#959;&#962; &#965;&#7985;&#8057;&#957;,</P>
<P>&#8004;&#964;&#961;&#965;&#957;&#959;&#957; &#948;' &#7944;&#967;&#953;&#955;&#8134;&#953;&#776; &#948;&#945;&#8055;&#776;&#966;&#961;&#959;&#957;&#953; &#952;&#8118;&#963;&#963;&#959;&#957; &#7984;&#8057;&#957;&#964;&#945;</P>
<P>&#949;&#7984;&#960;&#949;&#8150;&#957; &#8005;&#964;&#964;&#953; &#8165;&#8049; &#959;&#7985; &#960;&#959;&#955;&#8058; &#966;&#8055;&#955;&#964;&#945;&#964;&#959;&#962; &#8036;&#955;&#949;&#952;' &#7953;&#964;&#945;&#8150;&#961;&#959;&#962;. <FONT COLOR=GREEN>655</FONT></P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#959;&#8016;&#948;' &#7936;&#960;&#8055;&#952;&#951;&#963;&#949; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;,</P>
<P>&#946;&#8134; &#948;' &#7984;&#8051;&#957;&#945;&#953; &#8037;&#962; &#964;&#8055;&#962; &#964;&#949; &#955;&#8051;&#969;&#957; &#7936;&#960;&#8056; &#956;&#949;&#963;&#963;&#945;&#8059;&#955;&#959;&#953;&#959;,</P>
<P>&#8005;&#962; &#964;' &#7952;&#960;&#949;&#8054; &#7940;&#961; &#954;&#949; &#954;&#8049;&#956;&#8131;&#963;&#953; &#954;&#8059;&#957;&#945;&#962; &#964;' &#7940;&#957;&#948;&#961;&#945;&#962; &#964;' &#7952;&#961;&#949;&#952;&#8055;&#950;&#969;&#957;,</P>
<P>&#959;&#7989; &#964;&#8051; &#956;&#953;&#957; &#959;&#8016;&#954; &#949;&#7984;&#8182;&#963;&#953; &#946;&#959;&#8182;&#957; &#7952;&#954; &#960;&#8150;&#945;&#961; &#7953;&#955;&#8051;&#963;&#952;&#945;&#953;</P>
<P>&#960;&#8049;&#957;&#957;&#965;&#967;&#959;&#953; &#7952;&#947;&#961;&#8053;&#963;&#963;&#959;&#957;&#964;&#949;&#962;: &#8003; &#948;&#8050; &#954;&#961;&#949;&#953;&#8182;&#957; &#7952;&#961;&#945;&#964;&#8055;&#950;&#969;&#957; <FONT COLOR=GREEN>660</FONT></P>
<P>&#7984;&#952;&#8059;&#949;&#953;, &#7936;&#955;&#955;' &#959;&#8020; &#964;&#953; &#960;&#961;&#8053;&#963;&#963;&#949;&#953;: &#952;&#945;&#956;&#8051;&#949;&#962; &#947;&#8048;&#961; &#7940;&#954;&#959;&#957;&#964;&#949;&#962;</P>
<P>&#7936;&#957;&#964;&#8055;&#959;&#957; &#7936;&#8055;&#776;&#963;&#963;&#959;&#965;&#963;&#953; &#952;&#961;&#945;&#963;&#949;&#953;&#8049;&#969;&#957; &#7936;&#960;&#8056; &#967;&#949;&#953;&#961;&#8182;&#957;,</P>
<P>&#954;&#945;&#953;&#8057;&#956;&#949;&#957;&#945;&#8055; &#964;&#949; &#948;&#949;&#964;&#945;&#8055;, &#964;&#8049;&#962; &#964;&#949; &#964;&#961;&#949;&#8150; &#7952;&#963;&#963;&#8059;&#956;&#949;&#957;&#8057;&#962; &#960;&#949;&#961;:</P>
<P>&#7968;&#8182;&#952;&#949;&#957; &#948;' &#7936;&#960;&#959;&#957;&#8057;&#963;&#966;&#953;&#957; &#7956;&#946;&#951; &#964;&#949;&#964;&#953;&#951;&#8057;&#964;&#953; &#952;&#965;&#956;&#8183;:</P>
<P>&#8035;&#962; &#7936;&#960;&#8056; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#959;&#953;&#959; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; <FONT COLOR=GREEN>665</FONT></P>
<P>&#7972;&#953;&#776;&#949; &#960;&#8057;&#955;&#955;' &#7936;&#8051;&#954;&#969;&#957;: &#960;&#949;&#961;&#8054; &#947;&#8048;&#961; &#948;&#8055;&#949; &#956;&#8053; &#956;&#953;&#957; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#7936;&#961;&#947;&#945;&#955;&#8051;&#959;&#965; &#960;&#961;&#8056; &#966;&#8057;&#946;&#959;&#953;&#959; &#7957;&#955;&#969;&#961; &#948;&#951;&#8055;&#776;&#959;&#953;&#963;&#953; &#955;&#8055;&#960;&#959;&#953;&#949;&#957;.</P>
<P>&#960;&#959;&#955;&#955;&#8048; &#948;&#8050; &#924;&#951;&#961;&#953;&#8057;&#957;&#8131; &#964;&#949; &#954;&#945;&#8054; &#913;&#7984;&#8049;&#957;&#964;&#949;&#963;&#963;' &#7952;&#960;&#8051;&#964;&#949;&#955;&#955;&#949;&#957;:</P>
<P>&#913;&#7988;&#945;&#957;&#964;' &#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#7969;&#947;&#8053;&#964;&#959;&#961;&#949; &#924;&#951;&#961;&#953;&#8057;&#957;&#951; &#964;&#949;</P>
<P>&#957;&#8166;&#957; &#964;&#953;&#962; &#7952;&#957;&#951;&#949;&#8055;&#951;&#962; &#928;&#945;&#964;&#961;&#959;&#954;&#955;&#8134;&#959;&#962; &#948;&#949;&#953;&#955;&#959;&#8150;&#959; <FONT COLOR=GREEN>670</FONT></P>
<P>&#956;&#957;&#951;&#963;&#8049;&#963;&#952;&#969;: &#960;&#8118;&#963;&#953;&#957; &#947;&#8048;&#961; &#7952;&#960;&#8055;&#963;&#964;&#945;&#964;&#959; &#956;&#949;&#8055;&#955;&#953;&#967;&#959;&#962; &#949;&#7990;&#957;&#945;&#953;</P>
<P>&#950;&#969;&#8056;&#962; &#7952;&#8061;&#957;: &#957;&#8166;&#957; &#945;&#8022; &#952;&#8049;&#957;&#945;&#964;&#959;&#962; &#954;&#945;&#8054; &#956;&#959;&#8150;&#961;&#945; &#954;&#953;&#967;&#8049;&#957;&#949;&#953;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7936;&#960;&#8051;&#946;&#951; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;,</P>
<P>&#960;&#8049;&#957;&#964;&#959;&#963;&#949; &#960;&#945;&#960;&#964;&#945;&#8055;&#957;&#969;&#957; &#8037;&#962; &#964;' &#945;&#7984;&#949;&#964;&#8057;&#962;, &#8005;&#957; &#8165;&#8049; &#964;&#8051; &#966;&#945;&#963;&#953;&#957;</P>
<P>&#8000;&#958;&#8059;&#964;&#945;&#964;&#959;&#957; &#948;&#8051;&#961;&#954;&#949;&#963;&#952;&#945;&#953; &#8017;&#960;&#959;&#965;&#961;&#945;&#957;&#8055;&#969;&#957; &#960;&#949;&#964;&#949;&#951;&#957;&#8182;&#957;, <FONT COLOR=GREEN>675</FONT></P>
<P>&#8005;&#957; &#964;&#949; &#954;&#945;&#8054; &#8017;&#968;&#8057;&#952;' &#7952;&#8057;&#957;&#964;&#945; &#960;&#8057;&#948;&#945;&#962; &#964;&#945;&#967;&#8058;&#962; &#959;&#8016;&#954; &#7956;&#955;&#945;&#952;&#949; &#960;&#964;&#8060;&#958;</P>
<P>&#952;&#8049;&#956;&#957;&#8179; &#8017;&#960;' &#7936;&#956;&#966;&#953;&#954;&#8057;&#956;&#8179; &#954;&#945;&#964;&#945;&#954;&#949;&#8055;&#956;&#949;&#957;&#959;&#962;, &#7936;&#955;&#955;&#8049; &#964;' &#7952;&#960;' &#945;&#8016;&#964;&#8183;</P>
<P>&#7956;&#963;&#963;&#965;&#964;&#959;, &#954;&#945;&#8055; &#964;&#8051; &#956;&#953;&#957; &#8038;&#954;&#945; &#955;&#945;&#946;&#8060;&#957; &#7952;&#958;&#949;&#8055;&#955;&#949;&#964;&#959; &#952;&#965;&#956;&#8057;&#957;.</P>
<P>&#8035;&#962; &#964;&#8057;&#964;&#949; &#963;&#959;&#8054; &#924;&#949;&#957;&#8051;&#955;&#945;&#949; &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8050;&#962; &#8004;&#963;&#963;&#949; &#966;&#945;&#949;&#953;&#957;&#8060;</P>
<P>&#960;&#8049;&#957;&#964;&#959;&#963;&#949; &#948;&#953;&#957;&#949;&#8055;&#963;&#952;&#951;&#957; &#960;&#959;&#955;&#8051;&#969;&#957; &#954;&#945;&#964;&#8048; &#7956;&#952;&#957;&#959;&#962; &#7953;&#964;&#945;&#8055;&#961;&#969;&#957;, <FONT COLOR=GREEN>680</FONT></P>
<P>&#949;&#7988; &#960;&#959;&#965; &#925;&#8051;&#963;&#964;&#959;&#961;&#959;&#962; &#965;&#7985;&#8056;&#957; &#7956;&#964;&#953; &#950;&#8061;&#959;&#957;&#964;&#945; &#7988;&#948;&#959;&#953;&#964;&#959;.</P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#956;&#8049;&#955;' &#945;&#7990;&#968;' &#7952;&#957;&#8057;&#951;&#963;&#949; &#956;&#8049;&#967;&#951;&#962; &#7952;&#960;' &#7936;&#961;&#953;&#963;&#964;&#949;&#961;&#8048; &#960;&#8049;&#963;&#951;&#962;</P>
<P>&#952;&#945;&#961;&#963;&#8059;&#957;&#959;&#957;&#952;' &#7953;&#964;&#8049;&#961;&#959;&#965;&#962; &#954;&#945;&#8054; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#959;&#957;&#964;&#945; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;,</P>
<P>&#7936;&#947;&#967;&#959;&#8166; &#948;' &#7985;&#963;&#964;&#8049;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;:</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;' &#949;&#7984; &#948;' &#7940;&#947;&#949; &#948;&#949;&#8166;&#961;&#959; &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8050;&#962; &#8004;&#966;&#961;&#945; &#960;&#8059;&#952;&#951;&#945;&#953; <FONT COLOR=GREEN>685</FONT></P>
<P>&#955;&#965;&#947;&#961;&#8134;&#962; &#7936;&#947;&#947;&#949;&#955;&#8055;&#951;&#962;, &#7971; &#956;&#8052; &#8036;&#966;&#949;&#955;&#955;&#949; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;.</P>
<P>&#7972;&#948;&#951; &#956;&#8050;&#957; &#963;&#8050; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#957; &#8000;&#8055;&#776;&#959;&#956;&#945;&#953; &#949;&#7984;&#963;&#959;&#961;&#8057;&#969;&#957;&#964;&#945;</P>
<P>&#947;&#953;&#947;&#957;&#8061;&#963;&#954;&#949;&#953;&#957; &#8005;&#964;&#953; &#960;&#8134;&#956;&#945; &#952;&#949;&#8056;&#962; &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953; &#954;&#965;&#955;&#8055;&#957;&#948;&#949;&#953;,</P>
<P>&#957;&#8055;&#954;&#951; &#948;&#8050; &#932;&#961;&#8061;&#969;&#957;: &#960;&#8051;&#966;&#945;&#964;&#945;&#953; &#948;' &#8036;&#961;&#953;&#963;&#964;&#959;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#962;, &#956;&#949;&#947;&#8049;&#955;&#951; &#948;&#8050; &#960;&#959;&#952;&#8052; &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953; &#964;&#8051;&#964;&#965;&#954;&#964;&#945;&#953;. <FONT COLOR=GREEN>690</FONT></P>
<P>&#7936;&#955;&#955;&#8048; &#963;&#8059; &#947;' &#945;&#7990;&#968;' &#7944;&#967;&#953;&#955;&#8134;&#953;&#776; &#952;&#8051;&#969;&#957; &#7952;&#960;&#8054; &#957;&#8134;&#945;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#949;&#7984;&#960;&#949;&#8150;&#957;, &#945;&#7988; &#954;&#949; &#964;&#8049;&#967;&#953;&#963;&#964;&#945; &#957;&#8051;&#954;&#965;&#957; &#7952;&#960;&#8054; &#957;&#8134;&#945; &#963;&#945;&#8061;&#963;&#8131;</P>
<P>&#947;&#965;&#956;&#957;&#8057;&#957;: &#7936;&#964;&#8048;&#961; &#964;&#8049; &#947;&#949; &#964;&#949;&#8059;&#967;&#949;' &#7956;&#967;&#949;&#953; &#954;&#959;&#961;&#965;&#952;&#945;&#8055;&#959;&#955;&#959;&#962; &#7965;&#954;&#964;&#969;&#961;.</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962; &#948;&#8050; &#954;&#945;&#964;&#8051;&#963;&#964;&#965;&#947;&#949; &#956;&#8166;&#952;&#959;&#957; &#7936;&#954;&#959;&#8059;&#963;&#945;&#962;:</P>
<P>&#948;&#8052;&#957; &#948;&#8051; &#956;&#953;&#957; &#7936;&#956;&#966;&#945;&#963;&#8055;&#951; &#7952;&#960;&#8051;&#969;&#957; &#955;&#8049;&#946;&#949;, &#964;&#8060; &#948;&#8051; &#959;&#7985; &#8004;&#963;&#963;&#949; <FONT COLOR=GREEN>695</FONT></P>
<P>&#948;&#945;&#954;&#961;&#965;&#8057;&#966;&#953; &#960;&#955;&#8134;&#963;&#952;&#949;&#957;, &#952;&#945;&#955;&#949;&#961;&#8052; &#948;&#8051; &#959;&#7985; &#7956;&#963;&#967;&#949;&#964;&#959; &#966;&#969;&#957;&#8053;.</P>
<P>&#7936;&#955;&#955;' &#959;&#8016;&#948;' &#8039;&#962; &#924;&#949;&#957;&#949;&#955;&#8049;&#959;&#965; &#7952;&#966;&#951;&#956;&#959;&#963;&#8059;&#957;&#951;&#962; &#7936;&#956;&#8051;&#955;&#951;&#963;&#949;,</P>
<P>&#946;&#8134; &#948;&#8050; &#952;&#8051;&#949;&#953;&#957;, &#964;&#8048; &#948;&#8050; &#964;&#949;&#8059;&#967;&#949;' &#7936;&#956;&#8059;&#956;&#959;&#957;&#953; &#948;&#8182;&#954;&#949;&#957; &#7953;&#964;&#945;&#8055;&#961;&#8179;</P>
<P>&#923;&#945;&#959;&#948;&#8057;&#954;&#8179;, &#8005;&#962; &#959;&#7985; &#963;&#967;&#949;&#948;&#8056;&#957; &#7956;&#963;&#964;&#961;&#949;&#966;&#949; &#956;&#8061;&#957;&#965;&#967;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#956;&#8050;&#957; &#948;&#8049;&#954;&#961;&#965; &#967;&#8051;&#959;&#957;&#964;&#945; &#960;&#8057;&#948;&#949;&#962; &#966;&#8051;&#961;&#959;&#957; &#7952;&#954; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959; <FONT COLOR=GREEN>700</FONT></P>
<P>&#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#8131; &#7944;&#967;&#953;&#955;&#8134;&#953;&#776; &#954;&#945;&#954;&#8056;&#957; &#7956;&#960;&#959;&#962; &#7936;&#947;&#947;&#949;&#955;&#8051;&#959;&#957;&#964;&#945;.</P>
<P>&#959;&#8016;&#948;' &#7940;&#961;&#945; &#963;&#959;&#8054; &#924;&#949;&#957;&#8051;&#955;&#945;&#949; &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8050;&#962; &#7972;&#952;&#949;&#955;&#949; &#952;&#965;&#956;&#8056;&#962;</P>
<P>&#964;&#949;&#953;&#961;&#959;&#956;&#8051;&#957;&#959;&#953;&#962; &#7953;&#964;&#8049;&#961;&#959;&#953;&#963;&#953;&#957; &#7936;&#956;&#965;&#957;&#8051;&#956;&#949;&#957;, &#7956;&#957;&#952;&#949;&#957; &#7936;&#960;&#8134;&#955;&#952;&#949;&#957;</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962;, &#956;&#949;&#947;&#8049;&#955;&#951; &#948;&#8050; &#960;&#959;&#952;&#8052; &#928;&#965;&#955;&#8055;&#959;&#953;&#963;&#953;&#957; &#7952;&#964;&#8059;&#967;&#952;&#951;:</P>
<P>&#7936;&#955;&#955;' &#8005; &#947;&#949; &#964;&#959;&#8150;&#963;&#953;&#957; &#956;&#8050;&#957; &#920;&#961;&#945;&#963;&#965;&#956;&#8053;&#948;&#949;&#945; &#948;&#8150;&#959;&#957; &#7936;&#957;&#8134;&#954;&#949;&#957;, <FONT COLOR=GREEN>705</FONT></P>
<P>&#945;&#8016;&#964;&#8056;&#962; &#948;' &#945;&#8022;&#964;' &#7952;&#960;&#8054; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179; &#7973;&#961;&#969;&#953;&#776; &#946;&#949;&#946;&#8053;&#954;&#949;&#953;,</P>
<P>&#963;&#964;&#8134; &#948;&#8050; &#960;&#945;&#961;' &#913;&#7984;&#8049;&#957;&#964;&#949;&#963;&#963;&#953; &#952;&#8051;&#969;&#957;, &#949;&#7990;&#952;&#945;&#961; &#948;&#8050; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&#954;&#949;&#8150;&#957;&#959;&#957; &#956;&#8050;&#957; &#948;&#8052; &#957;&#951;&#965;&#963;&#8054;&#957; &#7952;&#960;&#953;&#960;&#961;&#959;&#8051;&#951;&#954;&#945; &#952;&#959;&#8135;&#963;&#953;&#957;</P>
<P>&#7952;&#955;&#952;&#949;&#8150;&#957; &#949;&#7984;&#962; &#7944;&#967;&#953;&#955;&#8134;&#945; &#960;&#8057;&#948;&#945;&#962; &#964;&#945;&#967;&#8059;&#957;: &#959;&#8016;&#948;&#8051; &#956;&#953;&#957; &#959;&#7988;&#969;</P>
<P>&#957;&#8166;&#957; &#7984;&#8051;&#957;&#945;&#953; &#956;&#8049;&#955;&#945; &#960;&#949;&#961; &#954;&#949;&#967;&#959;&#955;&#969;&#956;&#8051;&#957;&#959;&#957; &#7965;&#954;&#964;&#959;&#961;&#953; &#948;&#8055;&#8179;: <FONT COLOR=GREEN>710</FONT></P>
<P>&#959;&#8016; &#947;&#8049;&#961; &#960;&#969;&#962; &#7938;&#957; &#947;&#965;&#956;&#957;&#8056;&#962; &#7952;&#8060;&#957; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#956;&#8049;&#967;&#959;&#953;&#964;&#959;.</P>
<P>&#7969;&#956;&#949;&#8150;&#962; &#948;' &#945;&#8016;&#964;&#959;&#8055; &#960;&#949;&#961; &#966;&#961;&#945;&#950;&#8061;&#956;&#949;&#952;&#945; &#956;&#8134;&#964;&#953;&#957; &#7936;&#961;&#8055;&#963;&#964;&#951;&#957;,</P>
<P>&#7968;&#956;&#8050;&#957; &#8005;&#960;&#969;&#962; &#964;&#8056;&#957; &#957;&#949;&#954;&#961;&#8056;&#957; &#7952;&#961;&#8059;&#963;&#963;&#959;&#956;&#949;&#957;, &#7968;&#948;&#8050; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8054;</P>
<P>&#932;&#961;&#8061;&#969;&#957; &#7952;&#958; &#7952;&#957;&#959;&#960;&#8134;&#962; &#952;&#8049;&#957;&#945;&#964;&#959;&#957; &#954;&#945;&#8054; &#954;&#8134;&#961;&#945; &#966;&#8059;&#947;&#969;&#956;&#949;&#957;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7968;&#956;&#949;&#8055;&#946;&#949;&#964;' &#7956;&#960;&#949;&#953;&#964;&#945; &#956;&#8051;&#947;&#945;&#962; &#932;&#949;&#955;&#945;&#956;&#8061;&#957;&#953;&#959;&#962; &#913;&#7988;&#945;&#962;: <FONT COLOR=GREEN>715</FONT></P>
<P>&#960;&#8049;&#957;&#964;&#945; &#954;&#945;&#964;' &#945;&#7990;&#963;&#945;&#957; &#7956;&#949;&#953;&#960;&#949;&#962; &#7936;&#947;&#945;&#954;&#955;&#949;&#8050;&#962; &#8038; &#924;&#949;&#957;&#8051;&#955;&#945;&#949;:</P>
<P>&#7936;&#955;&#955;&#8048; &#963;&#8058; &#956;&#8050;&#957; &#954;&#945;&#8054; &#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#962; &#8017;&#960;&#959;&#948;&#8059;&#957;&#964;&#949; &#956;&#8049;&#955;' &#8038;&#954;&#945;</P>
<P>&#957;&#949;&#954;&#961;&#8056;&#957; &#7936;&#949;&#8055;&#961;&#945;&#957;&#964;&#949;&#962; &#966;&#8051;&#961;&#949;&#964;' &#7952;&#954; &#960;&#8057;&#957;&#959;&#965;: &#945;&#8016;&#964;&#8048;&#961; &#8004;&#960;&#953;&#963;&#952;&#949;</P>
<P>&#957;&#8182;&#953;&#776; &#956;&#945;&#967;&#951;&#963;&#8057;&#956;&#949;&#952;&#945; &#932;&#961;&#969;&#963;&#8055;&#957; &#964;&#949; &#954;&#945;&#8054; &#7965;&#954;&#964;&#959;&#961;&#953; &#948;&#8055;&#8179;</P>
<P>&#7990;&#963;&#959;&#957; &#952;&#965;&#956;&#8056;&#957; &#7956;&#967;&#959;&#957;&#964;&#949;&#962; &#8001;&#956;&#8061;&#957;&#965;&#956;&#959;&#953;, &#959;&#7987; &#964;&#8056; &#960;&#8049;&#961;&#959;&#962; &#960;&#949;&#961; <FONT COLOR=GREEN>720</FONT></P>
<P>&#956;&#8055;&#956;&#957;&#959;&#956;&#949;&#957; &#8000;&#958;&#8058;&#957; &#7948;&#961;&#951;&#945; &#960;&#945;&#961;' &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953; &#956;&#8051;&#957;&#959;&#957;&#964;&#949;&#962;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#7940;&#961;&#945; &#957;&#949;&#954;&#961;&#8056;&#957; &#7936;&#960;&#8056; &#967;&#952;&#959;&#957;&#8056;&#962; &#7936;&#947;&#954;&#8049;&#950;&#959;&#957;&#964;&#959;</P>
<P>&#8021;&#968;&#953; &#956;&#8049;&#955;&#945; &#956;&#949;&#947;&#8049;&#955;&#969;&#962;: &#7952;&#960;&#8054; &#948;' &#7988;&#945;&#967;&#949; &#955;&#945;&#8056;&#962; &#8004;&#960;&#953;&#963;&#952;&#949;</P>
<P>&#932;&#961;&#969;&#953;&#776;&#954;&#8057;&#962;, &#8033;&#962; &#949;&#7988;&#948;&#959;&#957;&#964;&#959; &#957;&#8051;&#954;&#965;&#957; &#945;&#7988;&#961;&#959;&#957;&#964;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;.</P>
<P>&#7988;&#952;&#965;&#963;&#945;&#957; &#948;&#8050; &#954;&#8059;&#957;&#949;&#963;&#963;&#953;&#957; &#7952;&#959;&#953;&#954;&#8057;&#964;&#949;&#962;, &#959;&#7989; &#964;' &#7952;&#960;&#8054; &#954;&#8049;&#960;&#961;&#8179; <FONT COLOR=GREEN>725</FONT></P>
<P>&#946;&#955;&#951;&#956;&#8051;&#957;&#8179; &#7936;&#8055;&#776;&#958;&#969;&#963;&#953; &#960;&#961;&#8056; &#954;&#959;&#8059;&#961;&#969;&#957; &#952;&#951;&#961;&#951;&#964;&#8053;&#961;&#969;&#957;:</P>
<P>&#7957;&#969;&#962; &#956;&#8050;&#957; &#947;&#8049;&#961; &#964;&#949; &#952;&#8051;&#959;&#965;&#963;&#953; &#948;&#953;&#945;&#961;&#961;&#945;&#8150;&#963;&#945;&#953; &#956;&#949;&#956;&#945;&#8182;&#964;&#949;&#962;,</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8053; &#8165;' &#7952;&#957; &#964;&#959;&#8150;&#963;&#953;&#957; &#7953;&#955;&#8055;&#958;&#949;&#964;&#945;&#953; &#7936;&#955;&#954;&#8054; &#960;&#949;&#960;&#959;&#953;&#952;&#8061;&#962;,</P>
<P>&#7940;&#968; &#964;' &#7936;&#957;&#949;&#967;&#8061;&#961;&#951;&#963;&#945;&#957; &#948;&#953;&#8049; &#964;' &#7956;&#964;&#961;&#949;&#963;&#945;&#957; &#7940;&#955;&#955;&#965;&#948;&#953;&#962; &#7940;&#955;&#955;&#959;&#962;.</P>
<P>&#8035;&#962; &#932;&#961;&#8182;&#949;&#962; &#949;&#7991;&#959;&#962; &#956;&#8050;&#957; &#8001;&#956;&#953;&#955;&#945;&#948;&#8056;&#957; &#945;&#7984;&#8050;&#957; &#7957;&#960;&#959;&#957;&#964;&#959; <FONT COLOR=GREEN>730</FONT></P>
<P>&#957;&#8059;&#963;&#963;&#959;&#957;&#964;&#949;&#962; &#958;&#8055;&#966;&#949;&#963;&#8055;&#957; &#964;&#949; &#954;&#945;&#8054; &#7956;&#947;&#967;&#949;&#963;&#953;&#957; &#7936;&#956;&#966;&#953;&#947;&#8059;&#959;&#953;&#963;&#953;&#957;:</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8053; &#8165;' &#913;&#7988;&#945;&#957;&#964;&#949; &#956;&#949;&#964;&#945;&#963;&#964;&#961;&#949;&#966;&#952;&#8051;&#957;&#964;&#949; &#954;&#945;&#964;' &#945;&#8016;&#964;&#959;&#8058;&#962;</P>
<P>&#963;&#964;&#945;&#8055;&#951;&#963;&#945;&#957;, &#964;&#8182;&#957; &#948;&#8050; &#964;&#961;&#8049;&#960;&#949;&#964;&#959; &#967;&#961;&#8061;&#962;, &#959;&#8016;&#948;&#8051; &#964;&#953;&#962; &#7956;&#964;&#955;&#951;</P>
<P>&#960;&#961;&#8057;&#963;&#963;&#969; &#7936;&#8055;&#776;&#958;&#945;&#962; &#960;&#949;&#961;&#8054; &#957;&#949;&#954;&#961;&#959;&#8166; &#948;&#951;&#961;&#953;&#8049;&#945;&#963;&#952;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#959;&#7989; &#947;' &#7952;&#956;&#956;&#949;&#956;&#945;&#8182;&#964;&#949; &#957;&#8051;&#954;&#965;&#957; &#966;&#8051;&#961;&#959;&#957; &#7952;&#954; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959; <FONT COLOR=GREEN>735</FONT></P>
<P>&#957;&#8134;&#945;&#962; &#7956;&#960;&#953; &#947;&#955;&#945;&#966;&#965;&#961;&#8049;&#962;: &#7952;&#960;&#8054; &#948;&#8050; &#960;&#964;&#8057;&#955;&#949;&#956;&#959;&#962; &#964;&#8051;&#964;&#945;&#964;&#8057; &#963;&#966;&#953;&#957;</P>
<P>&#7940;&#947;&#961;&#953;&#959;&#962; &#7968;&#8059;&#776;&#964;&#949; &#960;&#8166;&#961;, &#964;&#8057; &#964;' &#7952;&#960;&#949;&#963;&#963;&#8059;&#956;&#949;&#957;&#959;&#957; &#960;&#8057;&#955;&#953;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957;</P>
<P>&#8004;&#961;&#956;&#949;&#957;&#959;&#957; &#7952;&#958;&#945;&#8055;&#966;&#957;&#951;&#962; &#966;&#955;&#949;&#947;&#8051;&#952;&#949;&#953;, &#956;&#953;&#957;&#8059;&#952;&#959;&#965;&#963;&#953; &#948;&#8050; &#959;&#7990;&#954;&#959;&#953;</P>
<P>&#7952;&#957; &#963;&#8051;&#955;&#945;&#953;&#776; &#956;&#949;&#947;&#8049;&#955;&#8179;: &#964;&#8056; &#948;' &#7952;&#960;&#953;&#946;&#961;&#8051;&#956;&#949;&#953; &#7986;&#962; &#7936;&#957;&#8051;&#956;&#959;&#953;&#959;.</P>
<P>&#8035;&#962; &#956;&#8050;&#957; &#964;&#959;&#8150;&#962; &#7989;&#960;&#960;&#969;&#957; &#964;&#949; &#954;&#945;&#8054; &#7936;&#957;&#948;&#961;&#8182;&#957; &#945;&#7984;&#967;&#956;&#951;&#964;&#8049;&#969;&#957; <FONT COLOR=GREEN>740</FONT></P>
<P>&#7936;&#950;&#951;&#967;&#8052;&#962; &#8000;&#961;&#965;&#956;&#945;&#947;&#948;&#8056;&#962; &#7952;&#960;&#8053;&#953;&#776;&#949;&#957; &#7952;&#961;&#967;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953;&#957;:</P>
<P>&#959;&#7987; &#948;' &#8037;&#962; &#952;' &#7969;&#956;&#8055;&#959;&#957;&#959;&#953; &#954;&#961;&#945;&#964;&#949;&#961;&#8056;&#957; &#956;&#8051;&#957;&#959;&#962; &#7936;&#956;&#966;&#953;&#946;&#945;&#955;&#8057;&#957;&#964;&#949;&#962;</P>
<P>&#7957;&#955;&#954;&#969;&#963;' &#7952;&#958; &#8004;&#961;&#949;&#959;&#962; &#954;&#945;&#964;&#8048; &#960;&#945;&#953;&#960;&#945;&#955;&#8057;&#949;&#963;&#963;&#945;&#957; &#7936;&#964;&#945;&#961;&#960;&#8056;&#957;</P>
<P>&#7970; &#948;&#959;&#954;&#8056;&#957; &#7968;&#8050; &#948;&#8057;&#961;&#965; &#956;&#8051;&#947;&#945; &#957;&#8053;&#953;&#776;&#959;&#957;: &#7952;&#957; &#948;&#8051; &#964;&#949; &#952;&#965;&#956;&#8056;&#962;</P>
<P>&#964;&#949;&#8055;&#961;&#949;&#952;' &#8001;&#956;&#959;&#8166; &#954;&#945;&#956;&#8049;&#964;&#8179; &#964;&#949; &#954;&#945;&#8054; &#7985;&#948;&#961;&#8183; &#963;&#960;&#949;&#965;&#948;&#8057;&#957;&#964;&#949;&#963;&#963;&#953;&#957;: <FONT COLOR=GREEN>745</FONT></P>
<P>&#8035;&#962; &#959;&#7989; &#947;' &#7952;&#956;&#956;&#949;&#956;&#945;&#8182;&#964;&#949; &#957;&#8051;&#954;&#965;&#957; &#966;&#8051;&#961;&#959;&#957;. &#945;&#8016;&#964;&#8048;&#961; &#8004;&#960;&#953;&#963;&#952;&#949;&#957;</P>
<P>&#913;&#7988;&#945;&#957;&#964;' &#7984;&#963;&#967;&#945;&#957;&#8051;&#964;&#951;&#957;, &#8037;&#962; &#964;&#949; &#960;&#961;&#8060;&#957; &#7984;&#963;&#967;&#8049;&#957;&#949;&#953; &#8021;&#948;&#969;&#961;</P>
<P>&#8017;&#955;&#8053;&#949;&#953;&#962; &#960;&#949;&#948;&#8055;&#959;&#953;&#959; &#948;&#953;&#945;&#960;&#961;&#8059;&#963;&#953;&#959;&#957; &#964;&#949;&#964;&#965;&#967;&#951;&#954;&#8061;&#962;,</P>
<P>&#8005;&#962; &#964;&#949; &#954;&#945;&#8054; &#7984;&#966;&#952;&#8055;&#956;&#969;&#957; &#960;&#959;&#964;&#945;&#956;&#8182;&#957; &#7936;&#955;&#949;&#947;&#949;&#953;&#957;&#8048; &#8165;&#8051;&#949;&#952;&#961;&#945;</P>
<P>&#7988;&#963;&#967;&#949;&#953;, &#7940;&#966;&#945;&#961; &#948;&#8051; &#964;&#949; &#960;&#8118;&#963;&#953; &#8165;&#8057;&#959;&#957; &#960;&#949;&#948;&#8055;&#959;&#957; &#948;&#8050; &#964;&#8055;&#952;&#951;&#963;&#953; <FONT COLOR=GREEN>750</FONT></P>
<P>&#960;&#955;&#8049;&#950;&#969;&#957;: &#959;&#8016;&#948;&#8051; &#964;&#8055; &#956;&#953;&#957; &#963;&#952;&#8051;&#957;&#949;&#953;&#776; &#8165;&#951;&#947;&#957;&#8166;&#963;&#953; &#8165;&#8051;&#959;&#957;&#964;&#949;&#962;:</P>
<P>&#8035;&#962; &#945;&#7984;&#949;&#8054; &#913;&#7988;&#945;&#957;&#964;&#949; &#956;&#8049;&#967;&#951;&#957; &#7936;&#957;&#8051;&#949;&#961;&#947;&#959;&#957; &#8000;&#960;&#8055;&#963;&#963;&#969;</P>
<P>&#932;&#961;&#8061;&#969;&#957;: &#959;&#7987; &#948;' &#7941;&#956;' &#7957;&#960;&#959;&#957;&#964;&#959;, &#948;&#8059;&#969; &#948;' &#7952;&#957; &#964;&#959;&#8150;&#963;&#953; &#956;&#8049;&#955;&#953;&#963;&#964;&#945;</P>
<P>&#913;&#7984;&#957;&#949;&#8055;&#945;&#962; &#964;' &#7944;&#947;&#967;&#953;&#963;&#953;&#8049;&#948;&#951;&#962; &#954;&#945;&#8054; &#966;&#945;&#8055;&#948;&#953;&#956;&#959;&#962; &#7965;&#954;&#964;&#969;&#961;.</P>
<P>&#964;&#8182;&#957; &#948;' &#8037;&#962; &#964;&#949; &#968;&#945;&#961;&#8182;&#957; &#957;&#8051;&#966;&#959;&#962; &#7956;&#961;&#967;&#949;&#964;&#945;&#953; &#7968;&#8050; &#954;&#959;&#955;&#959;&#953;&#8182;&#957; <FONT COLOR=GREEN>755</FONT></P>
<P>&#959;&#8022;&#955;&#959;&#957; &#954;&#949;&#954;&#955;&#8053;&#947;&#959;&#957;&#964;&#949;&#962;, &#8005;&#964;&#949; &#960;&#961;&#959;&#8055;&#776;&#948;&#969;&#963;&#953;&#957; &#7984;&#8057;&#957;&#964;&#945;</P>
<P>&#954;&#8055;&#961;&#954;&#959;&#957;, &#8005; &#964;&#949; &#963;&#956;&#953;&#954;&#961;&#8135;&#963;&#953; &#966;&#8057;&#957;&#959;&#957; &#966;&#8051;&#961;&#949;&#953; &#8000;&#961;&#957;&#8055;&#952;&#949;&#963;&#963;&#953;&#957;,</P>
<P>&#8035;&#962; &#7940;&#961;' &#8017;&#960;' &#913;&#7984;&#957;&#949;&#8055;&#8115; &#964;&#949; &#954;&#945;&#8054; &#7965;&#954;&#964;&#959;&#961;&#953; &#954;&#959;&#8166;&#961;&#959;&#953; &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#959;&#8022;&#955;&#959;&#957; &#954;&#949;&#954;&#955;&#8053;&#947;&#959;&#957;&#964;&#949;&#962; &#7988;&#963;&#945;&#957;, &#955;&#8053;&#952;&#959;&#957;&#964;&#959; &#948;&#8050; &#967;&#8049;&#961;&#956;&#951;&#962;.</P>
<P>&#960;&#959;&#955;&#955;&#8048; &#948;&#8050; &#964;&#949;&#8059;&#967;&#949;&#945; &#954;&#945;&#955;&#8048; &#960;&#8051;&#963;&#959;&#957; &#960;&#949;&#961;&#8055; &#964;' &#7936;&#956;&#966;&#8055; &#964;&#949; &#964;&#8049;&#966;&#961;&#959;&#957; <FONT COLOR=GREEN>760</FONT></P>
<P>&#966;&#949;&#965;&#947;&#8057;&#957;&#964;&#969;&#957; &#916;&#945;&#957;&#945;&#8182;&#957;: &#960;&#959;&#955;&#8051;&#956;&#959;&#965; &#948;' &#959;&#8016; &#947;&#8055;&#947;&#957;&#949;&#964;' &#7952;&#961;&#969;&#8053;.</P>


<P><HR>
<CENTER>
<A HREF="ili18">Next: Book 18</A></CENTER>
</BODY>
</HTML>
