<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Works of Homer, in Unicode Greek, at Intangible Textual Heritage">
<META name="keywords" content="Homer Ulysses Odysses Iliad Odyssey Greek Unicode">
<TITLE>Unicode Homer: The Iliad: Book 15</TITLE>
</HEAD>
<BODY>


<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Classics</A>&nbsp;
<A HREF="../index.htm">Homer</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="../ili/ili14.htm">English</A>&nbsp;
<A HREF="ili14.htm">Previous</A>&nbsp;
<A HREF="ili16.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>

<H1 ALIGN="CENTER">The Iliad, Book 15</H1>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#948;&#953;&#8049; &#964;&#949; &#963;&#954;&#8057;&#955;&#959;&#960;&#945;&#962; &#954;&#945;&#8054; &#964;&#8049;&#966;&#961;&#959;&#957; &#7956;&#946;&#951;&#963;&#945;&#957;</P>
<P>&#966;&#949;&#8059;&#947;&#959;&#957;&#964;&#949;&#962;, &#960;&#959;&#955;&#955;&#959;&#8054; &#948;&#8050; &#948;&#8049;&#956;&#949;&#957; &#916;&#945;&#957;&#945;&#8182;&#957; &#8017;&#960;&#8056; &#967;&#949;&#961;&#963;&#8055;&#957;,</P>
<P>&#959;&#7987; &#956;&#8050;&#957; &#948;&#8052; &#960;&#945;&#961;' &#8004;&#967;&#949;&#963;&#966;&#953;&#957; &#7952;&#961;&#951;&#964;&#8059;&#959;&#957;&#964;&#959; &#956;&#8051;&#957;&#959;&#957;&#964;&#949;&#962;</P>
<P>&#967;&#955;&#969;&#961;&#959;&#8054; &#8017;&#960;&#945;&#8054; &#948;&#949;&#8055;&#959;&#965;&#962; &#960;&#949;&#966;&#959;&#946;&#951;&#956;&#8051;&#957;&#959;&#953;: &#7956;&#947;&#961;&#949;&#964;&#959; &#948;&#8050; &#918;&#949;&#8058;&#962;</P>
<P>&#7996;&#948;&#951;&#962; &#7952;&#957; &#954;&#959;&#961;&#965;&#966;&#8135;&#963;&#953; &#960;&#945;&#961;&#8048; &#967;&#961;&#965;&#963;&#959;&#952;&#961;&#8057;&#957;&#959;&#965; &#7981;&#961;&#951;&#962;, <FONT COLOR=GREEN>5</FONT></P>
<P>&#963;&#964;&#8134; &#948;' &#7940;&#961;' &#7936;&#957;&#945;&#8055;&#776;&#958;&#945;&#962;, &#7988;&#948;&#949; &#948;&#8050; &#932;&#961;&#8182;&#945;&#962; &#954;&#945;&#8054; &#7944;&#967;&#945;&#953;&#959;&#8058;&#962;</P>
<P>&#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#8000;&#961;&#953;&#957;&#959;&#956;&#8051;&#957;&#959;&#965;&#962;, &#964;&#959;&#8058;&#962; &#948;&#8050; &#954;&#955;&#959;&#957;&#8051;&#959;&#957;&#964;&#945;&#962; &#8004;&#960;&#953;&#963;&#952;&#949;&#957;</P>
<P>&#7944;&#961;&#947;&#949;&#8055;&#959;&#965;&#962;, &#956;&#949;&#964;&#8048; &#948;&#8051; &#963;&#966;&#953; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957;&#945; &#7940;&#957;&#945;&#954;&#964;&#945;:</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#945; &#948;' &#7952;&#957; &#960;&#949;&#948;&#8055;&#8179; &#7988;&#948;&#949; &#954;&#949;&#8055;&#956;&#949;&#957;&#959;&#957;, &#7936;&#956;&#966;&#8054; &#948;' &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;</P>
<P>&#949;&#7989;&#945;&#952;', &#8003; &#948;' &#7936;&#961;&#947;&#945;&#955;&#8051;&#8179; &#7956;&#967;&#949;&#964;' &#7940;&#963;&#952;&#956;&#945;&#964;&#953; &#954;&#8134;&#961; &#7936;&#960;&#953;&#957;&#8059;&#963;&#963;&#969;&#957; <FONT COLOR=GREEN>10</FONT></P>
<P>&#945;&#7991;&#956;' &#7952;&#956;&#8051;&#969;&#957;, &#7952;&#960;&#949;&#8054; &#959;&#8020; &#956;&#953;&#957; &#7936;&#966;&#945;&#965;&#961;&#8057;&#964;&#945;&#964;&#959;&#962; &#946;&#8049;&#955;' &#7944;&#967;&#945;&#953;&#8182;&#957;.</P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#7984;&#948;&#8060;&#957; &#7952;&#955;&#8051;&#951;&#963;&#949; &#960;&#945;&#964;&#8052;&#961; &#7936;&#957;&#948;&#961;&#8182;&#957; &#964;&#949; &#952;&#949;&#8182;&#957; &#964;&#949;,</P>
<P>&#948;&#949;&#953;&#957;&#8048; &#948;' &#8017;&#960;&#8057;&#948;&#961;&#945; &#7984;&#948;&#8060;&#957; &#7981;&#961;&#951;&#957; &#960;&#961;&#8056;&#962; &#956;&#8166;&#952;&#959;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;:</P>
<P>&#7974; &#956;&#8049;&#955;&#945; &#948;&#8052; &#954;&#945;&#954;&#8057;&#964;&#949;&#967;&#957;&#959;&#962; &#7936;&#956;&#8053;&#967;&#945;&#957;&#949; &#963;&#8056;&#962; &#948;&#8057;&#955;&#959;&#962; &#7981;&#961;&#951;</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#945; &#948;&#8150;&#959;&#957; &#7956;&#960;&#945;&#965;&#963;&#949; &#956;&#8049;&#967;&#951;&#962;, &#7952;&#966;&#8057;&#946;&#951;&#963;&#949; &#948;&#8050; &#955;&#945;&#959;&#8059;&#962;. <FONT COLOR=GREEN>15</FONT></P>
<P>&#959;&#8016; &#956;&#8048;&#957; &#959;&#7990;&#948;' &#949;&#7984; &#945;&#8022;&#964;&#949; &#954;&#945;&#954;&#959;&#961;&#961;&#945;&#966;&#8055;&#951;&#962; &#7936;&#955;&#949;&#947;&#949;&#953;&#957;&#8134;&#962;</P>
<P>&#960;&#961;&#8061;&#964;&#951; &#7952;&#960;&#945;&#8059;&#961;&#951;&#945;&#953; &#954;&#945;&#8055; &#963;&#949; &#960;&#955;&#951;&#947;&#8135;&#963;&#953;&#957; &#7985;&#956;&#8049;&#963;&#963;&#969;.</P>
<P>&#7974; &#959;&#8016; &#956;&#8051;&#956;&#957;&#8131; &#8005;&#964;&#949; &#964;' &#7952;&#954;&#961;&#8051;&#956;&#969; &#8017;&#968;&#8057;&#952;&#949;&#957;, &#7952;&#954; &#948;&#8050; &#960;&#959;&#948;&#959;&#8150;&#953;&#957;</P>
<P>&#7940;&#954;&#956;&#959;&#957;&#945;&#962; &#7975;&#954;&#945; &#948;&#8059;&#969;, &#960;&#949;&#961;&#8054; &#967;&#949;&#961;&#963;&#8054; &#948;&#8050; &#948;&#949;&#963;&#956;&#8056;&#957; &#7988;&#951;&#955;&#945;</P>
<P>&#967;&#961;&#8059;&#963;&#949;&#959;&#957; &#7940;&#961;&#961;&#951;&#954;&#964;&#959;&#957;; &#963;&#8058; &#948;' &#7952;&#957; &#945;&#7984;&#952;&#8051;&#961;&#953; &#954;&#945;&#8054; &#957;&#949;&#966;&#8051;&#955;&#8131;&#963;&#953;&#957; <FONT COLOR=GREEN>20</FONT></P>
<P>&#7952;&#954;&#961;&#8051;&#956;&#969;: &#7968;&#955;&#8049;&#963;&#964;&#949;&#959;&#957; &#948;&#8050; &#952;&#949;&#959;&#8054; &#954;&#945;&#964;&#8048; &#956;&#945;&#954;&#961;&#8056;&#957; &#8012;&#955;&#965;&#956;&#960;&#959;&#957;,</P>
<P>&#955;&#8166;&#963;&#945;&#953; &#948;' &#959;&#8016;&#954; &#7952;&#948;&#8059;&#957;&#945;&#957;&#964;&#959; &#960;&#945;&#961;&#945;&#963;&#964;&#945;&#948;&#8057;&#957;: &#8003;&#957; &#948;&#8050; &#955;&#8049;&#946;&#959;&#953;&#956;&#953;</P>
<P>&#8165;&#8055;&#960;&#964;&#945;&#963;&#954;&#959;&#957; &#964;&#949;&#964;&#945;&#947;&#8060;&#957; &#7936;&#960;&#8056; &#946;&#951;&#955;&#959;&#8166; &#8004;&#966;&#961;' &#7938;&#957; &#7989;&#954;&#951;&#964;&#945;&#953;</P>
<P>&#947;&#8134;&#957; &#8000;&#955;&#953;&#947;&#951;&#960;&#949;&#955;&#8051;&#969;&#957;: &#7952;&#956;&#8050; &#948;' &#959;&#8016;&#948;' &#8039;&#962; &#952;&#965;&#956;&#8056;&#957; &#7936;&#957;&#8055;&#949;&#953;</P>
<P>&#7936;&#950;&#951;&#967;&#8052;&#962; &#8000;&#948;&#8059;&#957;&#951; &#7977;&#961;&#945;&#954;&#955;&#8134;&#959;&#962; &#952;&#949;&#8055;&#959;&#953;&#959;, <FONT COLOR=GREEN>25</FONT></P>
<P>&#964;&#8056;&#957; &#963;&#8058; &#958;&#8058;&#957; &#914;&#959;&#961;&#8051;&#8131; &#7936;&#957;&#8051;&#956;&#8179; &#960;&#949;&#960;&#953;&#952;&#959;&#8166;&#963;&#945; &#952;&#965;&#8051;&#955;&#955;&#945;&#962;</P>
<P>&#960;&#8051;&#956;&#968;&#945;&#962; &#7952;&#960;' &#7936;&#964;&#961;&#8059;&#947;&#949;&#964;&#959;&#957; &#960;&#8057;&#957;&#964;&#959;&#957; &#954;&#945;&#954;&#8048; &#956;&#951;&#964;&#953;&#8057;&#969;&#963;&#945;,</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#7956;&#960;&#949;&#953;&#964;&#945; &#922;&#8057;&#969;&#957; &#948;' &#949;&#8022; &#957;&#945;&#953;&#959;&#956;&#8051;&#957;&#951;&#957; &#7936;&#960;&#8051;&#957;&#949;&#953;&#954;&#945;&#962;.</P>
<P>&#964;&#8056;&#957; &#956;&#8050;&#957; &#7952;&#947;&#8060;&#957; &#7956;&#957;&#952;&#949;&#957; &#8165;&#965;&#963;&#8049;&#956;&#951;&#957; &#954;&#945;&#8054; &#7936;&#957;&#8053;&#947;&#945;&#947;&#959;&#957; &#945;&#8022;&#964;&#953;&#962;</P>
<P>&#7948;&#961;&#947;&#959;&#962; &#7952;&#962; &#7985;&#960;&#960;&#8057;&#946;&#959;&#964;&#959;&#957; &#954;&#945;&#8054; &#960;&#959;&#955;&#955;&#8049; &#960;&#949;&#961; &#7936;&#952;&#955;&#8053;&#963;&#945;&#957;&#964;&#945;. <FONT COLOR=GREEN>30</FONT></P>
<P>&#964;&#8182;&#957; &#963;' &#945;&#8022;&#964;&#953;&#962; &#956;&#957;&#8053;&#963;&#969; &#7989;&#957;' &#7936;&#960;&#959;&#955;&#955;&#8053;&#958;&#8131;&#962; &#7936;&#960;&#945;&#964;&#8049;&#969;&#957;,</P>
<P>&#8004;&#966;&#961;&#945; &#7988;&#948;&#8131; &#7972;&#957; &#964;&#959;&#953; &#967;&#961;&#945;&#8055;&#963;&#956;&#8131; &#966;&#953;&#955;&#8057;&#964;&#951;&#962; &#964;&#949; &#954;&#945;&#8054; &#949;&#8016;&#957;&#8053;,</P>
<P>&#7971;&#957; &#7952;&#956;&#8055;&#947;&#951;&#962; &#7952;&#955;&#952;&#959;&#8166;&#963;&#945; &#952;&#949;&#8182;&#957; &#7940;&#960;&#959; &#954;&#945;&#8055; &#956;' &#7936;&#960;&#8049;&#964;&#951;&#963;&#945;&#962;.</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#8165;&#8055;&#947;&#951;&#963;&#949;&#957; &#948;&#8050; &#946;&#959;&#8182;&#960;&#953;&#962; &#960;&#8057;&#964;&#957;&#953;&#945; &#7981;&#961;&#951;,</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#966;&#969;&#957;&#8053;&#963;&#945;&#963;' &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;: <FONT COLOR=GREEN>35</FONT></P>
<P>&#7988;&#963;&#964;&#969; &#957;&#8166;&#957; &#964;&#8057;&#948;&#949; &#915;&#945;&#8150;&#945; &#954;&#945;&#8054; &#927;&#8016;&#961;&#945;&#957;&#8056;&#962; &#949;&#8016;&#961;&#8058;&#962; &#8021;&#960;&#949;&#961;&#952;&#949;</P>
<P>&#954;&#945;&#8054; &#964;&#8056; &#954;&#945;&#964;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#957; &#931;&#964;&#965;&#947;&#8056;&#962; &#8021;&#948;&#969;&#961;, &#8005;&#962; &#964;&#949; &#956;&#8051;&#947;&#953;&#963;&#964;&#959;&#962;</P>
<P>&#8005;&#961;&#954;&#959;&#962; &#948;&#949;&#953;&#957;&#8057;&#964;&#945;&#964;&#8057;&#962; &#964;&#949; &#960;&#8051;&#955;&#949;&#953; &#956;&#945;&#954;&#8049;&#961;&#949;&#963;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953;,</P>
<P>&#963;&#8053; &#952;' &#7985;&#949;&#961;&#8052; &#954;&#949;&#966;&#945;&#955;&#8052; &#954;&#945;&#8054; &#957;&#969;&#8055;&#776;&#964;&#949;&#961;&#959;&#957; &#955;&#8051;&#967;&#959;&#962; &#945;&#8016;&#964;&#8182;&#957;</P>
<P>&#954;&#959;&#965;&#961;&#8055;&#948;&#953;&#959;&#957;, &#964;&#8056; &#956;&#8050;&#957; &#959;&#8016;&#954; &#7938;&#957; &#7952;&#947;&#8061; &#960;&#959;&#964;&#949; &#956;&#8048;&#968; &#8000;&#956;&#8057;&#963;&#945;&#953;&#956;&#953;: <FONT COLOR=GREEN>40</FONT></P>
<P>&#956;&#8052; &#948;&#953;' &#7952;&#956;&#8052;&#957; &#7984;&#8057;&#964;&#951;&#964;&#945; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957; &#7952;&#957;&#959;&#963;&#8055;&#967;&#952;&#969;&#957;</P>
<P>&#960;&#951;&#956;&#945;&#8055;&#957;&#949;&#953; &#932;&#961;&#8182;&#8049;&#962; &#964;&#949; &#954;&#945;&#8054; &#7965;&#954;&#964;&#959;&#961;&#945;, &#964;&#959;&#8150;&#963;&#953; &#948;' &#7936;&#961;&#8053;&#947;&#949;&#953;,</P>
<P>&#7936;&#955;&#955;&#8049; &#960;&#959;&#965; &#945;&#8016;&#964;&#8056;&#957; &#952;&#965;&#956;&#8056;&#962; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#949;&#953; &#954;&#945;&#8054; &#7936;&#957;&#8061;&#947;&#949;&#953;,</P>
<P>&#964;&#949;&#953;&#961;&#959;&#956;&#8051;&#957;&#959;&#965;&#962; &#948;' &#7952;&#960;&#8054; &#957;&#951;&#965;&#963;&#8054;&#957; &#7984;&#948;&#8060;&#957; &#7952;&#955;&#8051;&#951;&#963;&#949;&#957; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;.</P>
<P>&#945;&#8016;&#964;&#8049;&#961; &#964;&#959;&#953; &#954;&#945;&#8054; &#954;&#949;&#8055;&#957;&#8179; &#7952;&#947;&#8060; &#960;&#945;&#961;&#945;&#956;&#965;&#952;&#951;&#963;&#945;&#8055;&#956;&#951;&#957; <FONT COLOR=GREEN>45</FONT></P>
<P>&#964;&#8135; &#7988;&#956;&#949;&#957; &#8087; &#954;&#949;&#957; &#948;&#8052; &#963;&#8058; &#954;&#949;&#955;&#945;&#953;&#957;&#949;&#966;&#8050;&#962; &#7969;&#947;&#949;&#956;&#959;&#957;&#949;&#8059;&#8131;&#962;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#956;&#949;&#8055;&#948;&#951;&#963;&#949;&#957; &#948;&#8050; &#960;&#945;&#964;&#8052;&#961; &#7936;&#957;&#948;&#961;&#8182;&#957; &#964;&#949; &#952;&#949;&#8182;&#957; &#964;&#949;,</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#7936;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&#949;&#7984; &#956;&#8050;&#957; &#948;&#8052; &#963;&#8059; &#947;' &#7956;&#960;&#949;&#953;&#964;&#945; &#946;&#959;&#8182;&#960;&#953;&#962; &#960;&#8057;&#964;&#957;&#953;&#945; &#7981;&#961;&#951;</P>
<P>&#7990;&#963;&#959;&#957; &#7952;&#956;&#959;&#8054; &#966;&#961;&#959;&#957;&#8051;&#959;&#965;&#963;&#945; &#956;&#949;&#964;' &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953; &#954;&#945;&#952;&#8055;&#950;&#959;&#953;&#962;, <FONT COLOR=GREEN>50</FONT></P>
<P>&#964;&#8061; &#954;&#949; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957; &#947;&#949;, &#954;&#945;&#8054; &#949;&#7984; &#956;&#8049;&#955;&#945; &#946;&#959;&#8059;&#955;&#949;&#964;&#945;&#953; &#7940;&#955;&#955;&#8131;,</P>
<P>&#945;&#7990;&#968;&#945; &#956;&#949;&#964;&#945;&#963;&#964;&#961;&#8051;&#968;&#949;&#953;&#949; &#957;&#8057;&#959;&#957; &#956;&#949;&#964;&#8048; &#963;&#8056;&#957; &#954;&#945;&#8054; &#7952;&#956;&#8056;&#957; &#954;&#8134;&#961;.</P>
<P>&#7936;&#955;&#955;' &#949;&#7984; &#948;&#8053; &#8165;' &#7952;&#964;&#949;&#8057;&#957; &#947;&#949; &#954;&#945;&#8054; &#7936;&#964;&#961;&#949;&#954;&#8051;&#969;&#962; &#7936;&#947;&#959;&#961;&#949;&#8059;&#949;&#953;&#962;,</P>
<P>&#7956;&#961;&#967;&#949;&#959; &#957;&#8166;&#957; &#956;&#949;&#964;&#8048; &#966;&#8166;&#955;&#945; &#952;&#949;&#8182;&#957;, &#954;&#945;&#8054; &#948;&#949;&#8166;&#961;&#959; &#954;&#8049;&#955;&#949;&#963;&#963;&#959;&#957;</P>
<P>&#7998;&#961;&#8055;&#957; &#964;' &#7952;&#955;&#952;&#8051;&#956;&#949;&#957;&#945;&#953; &#954;&#945;&#8054; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;&#945; &#954;&#955;&#965;&#964;&#8057;&#964;&#959;&#958;&#959;&#957;, <FONT COLOR=GREEN>55</FONT></P>
<P>&#8004;&#966;&#961;' &#7971; &#956;&#8050;&#957; &#956;&#949;&#964;&#8048; &#955;&#945;&#8056;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957; &#967;&#945;&#955;&#954;&#959;&#967;&#953;&#964;&#8061;&#957;&#969;&#957;</P>
<P>&#7956;&#955;&#952;&#8131;, &#954;&#945;&#8054; &#949;&#7988;&#960;&#8131;&#963;&#953; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957;&#953; &#7940;&#957;&#945;&#954;&#964;&#953;</P>
<P>&#960;&#945;&#965;&#963;&#8049;&#956;&#949;&#957;&#959;&#957; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959; &#964;&#8048; &#7939; &#960;&#961;&#8056;&#962; &#948;&#8061;&#956;&#945;&#952;' &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;,</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#945; &#948;' &#8000;&#964;&#961;&#8059;&#957;&#8131;&#963;&#953; &#956;&#8049;&#967;&#951;&#957; &#7952;&#962; &#934;&#959;&#8150;&#946;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;,</P>
<P>&#945;&#8022;&#964;&#953;&#962; &#948;' &#7952;&#956;&#960;&#957;&#949;&#8059;&#963;&#8131;&#963;&#953; &#956;&#8051;&#957;&#959;&#962;, &#955;&#949;&#955;&#8049;&#952;&#8131; &#948;' &#8000;&#948;&#965;&#957;&#8049;&#969;&#957; <FONT COLOR=GREEN>60</FONT></P>
<P>&#945;&#7987; &#957;&#8166;&#957; &#956;&#953;&#957; &#964;&#949;&#8055;&#961;&#959;&#965;&#963;&#953; &#954;&#945;&#964;&#8048; &#966;&#961;&#8051;&#957;&#945;&#962;, &#945;&#8016;&#964;&#8048;&#961; &#7944;&#967;&#945;&#953;&#959;&#8058;&#962;</P>
<P>&#945;&#8022;&#964;&#953;&#962; &#7936;&#960;&#959;&#963;&#964;&#961;&#8051;&#968;&#8131;&#963;&#953;&#957; &#7936;&#957;&#8049;&#955;&#954;&#953;&#948;&#945; &#966;&#8059;&#950;&#945;&#957; &#7952;&#957;&#8057;&#961;&#963;&#945;&#962;,</P>
<P>&#966;&#949;&#8059;&#947;&#959;&#957;&#964;&#949;&#962; &#948;' &#7952;&#957; &#957;&#951;&#965;&#963;&#8054; &#960;&#959;&#955;&#965;&#954;&#955;&#8053;&#953;&#776;&#963;&#953; &#960;&#8051;&#963;&#969;&#963;&#953;</P>
<P>&#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#949;&#969; &#7944;&#967;&#953;&#955;&#8134;&#959;&#962;: &#8003; &#948;' &#7936;&#957;&#963;&#964;&#8053;&#963;&#949;&#953; &#8003;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#957;</P>
<P>&#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#957;: &#964;&#8056;&#957; &#948;&#8050; &#954;&#964;&#949;&#957;&#949;&#8150; &#7956;&#947;&#967;&#949;&#953;&#776; &#966;&#945;&#8055;&#948;&#953;&#956;&#959;&#962; &#7965;&#954;&#964;&#969;&#961; <FONT COLOR=GREEN>65</FONT></P>
<P>&#7992;&#955;&#8055;&#959;&#965; &#960;&#961;&#959;&#960;&#8049;&#961;&#959;&#953;&#952;&#949; &#960;&#959;&#955;&#8051;&#945;&#962; &#8000;&#955;&#8051;&#963;&#945;&#957;&#964;' &#945;&#7984;&#950;&#951;&#959;&#8058;&#962;</P>
<P>&#964;&#959;&#8058;&#962; &#7940;&#955;&#955;&#959;&#965;&#962;, &#956;&#949;&#964;&#8048; &#948;' &#965;&#7985;&#8056;&#957; &#7952;&#956;&#8056;&#957; &#931;&#945;&#961;&#960;&#951;&#948;&#8057;&#957;&#945; &#948;&#8150;&#959;&#957;.</P>
<P>&#964;&#959;&#8166; &#948;&#8050; &#967;&#959;&#955;&#969;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#954;&#964;&#949;&#957;&#949;&#8150; &#7965;&#954;&#964;&#959;&#961;&#945; &#948;&#8150;&#959;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8059;&#962;.</P>
<P>&#7952;&#954; &#964;&#959;&#8166; &#948;' &#7940;&#957; &#964;&#959;&#953; &#7956;&#960;&#949;&#953;&#964;&#945; &#960;&#945;&#955;&#8055;&#969;&#958;&#953;&#957; &#960;&#945;&#961;&#8048; &#957;&#951;&#8182;&#957;</P>
<P>&#945;&#7984;&#8050;&#957; &#7952;&#947;&#8060; &#964;&#949;&#8059;&#967;&#959;&#953;&#956;&#953; &#948;&#953;&#945;&#956;&#960;&#949;&#961;&#8050;&#962; &#949;&#7984;&#962; &#8005; &#954;' &#7944;&#967;&#945;&#953;&#959;&#8054; <FONT COLOR=GREEN>70</FONT></P>
<P>&#7996;&#955;&#953;&#959;&#957; &#945;&#7984;&#960;&#8058; &#7957;&#955;&#959;&#953;&#949;&#957; &#7944;&#952;&#951;&#957;&#945;&#8055;&#951;&#962; &#948;&#953;&#8048; &#946;&#959;&#965;&#955;&#8049;&#962;.</P>
<P>&#964;&#8056; &#960;&#961;&#8054;&#957; &#948;' &#959;&#8020;&#964;' &#7940;&#961;' &#7952;&#947;&#8060; &#960;&#945;&#8059;&#969; &#967;&#8057;&#955;&#959;&#957; &#959;&#8020;&#964;&#8051; &#964;&#953;&#957;' &#7940;&#955;&#955;&#959;&#957;</P>
<P>&#7936;&#952;&#945;&#957;&#8049;&#964;&#969;&#957; &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953;&#957; &#7936;&#956;&#965;&#957;&#8051;&#956;&#949;&#957; &#7952;&#957;&#952;&#8049;&#948;' &#7952;&#8049;&#963;&#969;</P>
<P>&#960;&#961;&#8055;&#957; &#947;&#949; &#964;&#8056; &#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#945;&#959; &#964;&#949;&#955;&#949;&#965;&#964;&#951;&#952;&#8134;&#957;&#945;&#953; &#7952;&#8051;&#955;&#948;&#969;&#961;,</P>
<P>&#8037;&#962; &#959;&#7985; &#8017;&#960;&#8051;&#963;&#964;&#951;&#957; &#960;&#961;&#8182;&#964;&#959;&#957;, &#7952;&#956;&#8183; &#948;' &#7952;&#960;&#8051;&#957;&#949;&#965;&#963;&#945; &#954;&#8049;&#961;&#951;&#964;&#953;, <FONT COLOR=GREEN>75</FONT></P>
<P>&#7972;&#956;&#945;&#964;&#953; &#964;&#8183; &#8005;&#964;' &#7952;&#956;&#949;&#8150;&#959; &#952;&#949;&#8048; &#920;&#8051;&#964;&#953;&#962; &#7973;&#968;&#945;&#964;&#959; &#947;&#959;&#8059;&#957;&#969;&#957;,</P>
<P>&#955;&#953;&#963;&#963;&#959;&#956;&#8051;&#957;&#951; &#964;&#953;&#956;&#8134;&#963;&#945;&#953; &#7944;&#967;&#953;&#955;&#955;&#8134;&#945; &#960;&#964;&#959;&#955;&#8055;&#960;&#959;&#961;&#952;&#959;&#957;.</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#959;&#8016;&#948;' &#7936;&#960;&#8055;&#952;&#951;&#963;&#949; &#952;&#949;&#8048; &#955;&#949;&#965;&#954;&#8061;&#955;&#949;&#957;&#959;&#962; &#7981;&#961;&#951;,</P>
<P>&#946;&#8134; &#948;' &#7952;&#958; &#7992;&#948;&#945;&#8055;&#969;&#957; &#8000;&#961;&#8051;&#969;&#957; &#7952;&#962; &#956;&#945;&#954;&#961;&#8056;&#957; &#8012;&#955;&#965;&#956;&#960;&#959;&#957;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;' &#7938;&#957; &#7936;&#8055;&#776;&#958;&#8131; &#957;&#8057;&#959;&#962; &#7936;&#957;&#8051;&#961;&#959;&#962;, &#8005;&#962; &#964;' &#7952;&#960;&#8054; &#960;&#959;&#955;&#955;&#8052;&#957; <FONT COLOR=GREEN>80</FONT></P>
<P>&#947;&#945;&#8150;&#945;&#957; &#7952;&#955;&#951;&#955;&#959;&#965;&#952;&#8060;&#962; &#966;&#961;&#949;&#963;&#8054; &#960;&#949;&#965;&#954;&#945;&#955;&#8055;&#956;&#8131;&#963;&#953; &#957;&#959;&#8053;&#963;&#8131;</P>
<P>&#7956;&#957;&#952;' &#949;&#7988;&#951;&#957; &#7970; &#7956;&#957;&#952;&#945;, &#956;&#949;&#957;&#959;&#953;&#957;&#8053;&#8131;&#963;&#8055; &#964;&#949; &#960;&#959;&#955;&#955;&#8049;,</P>
<P>&#8035;&#962; &#954;&#961;&#945;&#953;&#960;&#957;&#8182;&#962; &#956;&#949;&#956;&#945;&#965;&#8150;&#945; &#948;&#953;&#8051;&#960;&#964;&#945;&#964;&#959; &#960;&#8057;&#964;&#957;&#953;&#945; &#7981;&#961;&#951;:</P>
<P>&#7989;&#954;&#949;&#964;&#959; &#948;' &#945;&#7984;&#960;&#8058;&#957; &#8012;&#955;&#965;&#956;&#960;&#959;&#957;, &#8001;&#956;&#951;&#947;&#949;&#961;&#8051;&#949;&#963;&#963;&#953; &#948;' &#7952;&#960;&#8134;&#955;&#952;&#949;&#957;</P>
<P>&#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953; &#916;&#953;&#8056;&#962; &#948;&#8057;&#956;&#8179;: &#959;&#7987; &#948;&#8050; &#7984;&#948;&#8057;&#957;&#964;&#949;&#962; <FONT COLOR=GREEN>85</FONT></P>
<P>&#960;&#8049;&#957;&#964;&#949;&#962; &#7936;&#957;&#8053;&#953;&#776;&#958;&#945;&#957; &#954;&#945;&#8054; &#948;&#949;&#953;&#954;&#945;&#957;&#8057;&#969;&#957;&#964;&#959; &#948;&#8051;&#960;&#945;&#963;&#963;&#953;&#957;.</P>
<P>&#7971; &#948;' &#7940;&#955;&#955;&#959;&#965;&#962; &#956;&#8050;&#957; &#7956;&#945;&#963;&#949;, &#920;&#8051;&#956;&#953;&#963;&#964;&#953; &#948;&#8050; &#954;&#945;&#955;&#955;&#953;&#960;&#945;&#961;&#8132;&#8179;</P>
<P>&#948;&#8051;&#954;&#964;&#959; &#948;&#8051;&#960;&#945;&#962;: &#960;&#961;&#8061;&#964;&#951; &#947;&#8048;&#961; &#7952;&#957;&#945;&#957;&#964;&#8055;&#951; &#7974;&#955;&#952;&#949; &#952;&#8051;&#959;&#965;&#963;&#945;,</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#966;&#969;&#957;&#8053;&#963;&#945;&#963;' &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&#7981;&#961;&#951; &#964;&#8055;&#960;&#964;&#949; &#946;&#8051;&#946;&#951;&#954;&#945;&#962;; &#7936;&#964;&#965;&#950;&#959;&#956;&#8051;&#957;&#8131; &#948;&#8050; &#7956;&#959;&#953;&#954;&#945;&#962;: <FONT COLOR=GREEN>90</FONT></P>
<P>&#7974; &#956;&#8049;&#955;&#945; &#948;&#8053; &#963;' &#7952;&#966;&#8057;&#946;&#951;&#963;&#949; &#922;&#961;&#8057;&#957;&#959;&#965; &#960;&#8049;&#953;&#776;&#962;, &#8005;&#962; &#964;&#959;&#953; &#7936;&#954;&#959;&#8055;&#964;&#951;&#962;.</P>
<P>&nbsp;</P>
<P>&#964;&#8052;&#957; &#948;' &#7968;&#956;&#949;&#8055;&#946;&#949;&#964;' &#7956;&#960;&#949;&#953;&#964;&#945; &#952;&#949;&#8048; &#955;&#949;&#965;&#954;&#8061;&#955;&#949;&#957;&#959;&#962; &#7981;&#961;&#951;:</P>
<P>&#956;&#8053; &#956;&#949; &#952;&#949;&#8048; &#920;&#8051;&#956;&#953; &#964;&#945;&#8166;&#964;&#945; &#948;&#953;&#949;&#8055;&#961;&#949;&#959;: &#959;&#7990;&#963;&#952;&#945; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8052;</P>
<P>&#959;&#7991;&#959;&#962; &#954;&#949;&#8055;&#957;&#959;&#965; &#952;&#965;&#956;&#8056;&#962; &#8017;&#960;&#949;&#961;&#966;&#8055;&#945;&#955;&#959;&#962; &#954;&#945;&#8054; &#7936;&#960;&#951;&#957;&#8053;&#962;.</P>
<P>&#7936;&#955;&#955;&#8048; &#963;&#8059; &#947;' &#7940;&#961;&#967;&#949; &#952;&#949;&#959;&#8150;&#963;&#953; &#948;&#8057;&#956;&#959;&#953;&#962; &#7956;&#957;&#953; &#948;&#945;&#953;&#964;&#8056;&#962; &#7952;&#8055;&#776;&#963;&#951;&#962;: <FONT COLOR=GREEN>95</FONT></P>
<P>&#964;&#945;&#8166;&#964;&#945; &#948;&#8050; &#954;&#945;&#8054; &#956;&#949;&#964;&#8048; &#960;&#8118;&#963;&#953;&#957; &#7936;&#954;&#959;&#8059;&#963;&#949;&#945;&#953; &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953;&#957;</P>
<P>&#959;&#7991;&#945; &#918;&#949;&#8058;&#962; &#954;&#945;&#954;&#8048; &#7956;&#961;&#947;&#945; &#960;&#953;&#966;&#945;&#8059;&#963;&#954;&#949;&#964;&#945;&#953;: &#959;&#8016;&#948;&#8051; &#964;&#8055; &#966;&#951;&#956;&#953;</P>
<P>&#960;&#8118;&#963;&#953;&#957; &#8001;&#956;&#8182;&#962; &#952;&#965;&#956;&#8056;&#957; &#954;&#949;&#967;&#945;&#961;&#951;&#963;&#8051;&#956;&#949;&#957;, &#959;&#8020;&#964;&#949; &#946;&#961;&#959;&#964;&#959;&#8150;&#963;&#953;&#957;</P>
<P>&#959;&#8020;&#964;&#949; &#952;&#949;&#959;&#8150;&#962;, &#949;&#7988; &#960;&#8051;&#961; &#964;&#953;&#962; &#7956;&#964;&#953; &#957;&#8166;&#957; &#948;&#945;&#8055;&#957;&#965;&#964;&#945;&#953; &#949;&#8020;&#966;&#961;&#969;&#957;.</P>
<P>&nbsp;</P>
<P>&#7971; &#956;&#8050;&#957; &#7940;&#961;' &#8035;&#962; &#949;&#7984;&#960;&#959;&#8166;&#963;&#945; &#954;&#945;&#952;&#8051;&#950;&#949;&#964;&#959; &#960;&#8057;&#964;&#957;&#953;&#945; &#7981;&#961;&#951;, <FONT COLOR=GREEN>100</FONT></P>
<P>&#8004;&#967;&#952;&#951;&#963;&#945;&#957; &#948;' &#7936;&#957;&#8048; &#948;&#8182;&#956;&#945; &#916;&#953;&#8056;&#962; &#952;&#949;&#959;&#8055;: &#7971; &#948;' &#7952;&#947;&#8051;&#955;&#945;&#963;&#963;&#949;</P>
<P>&#967;&#949;&#8055;&#955;&#949;&#963;&#953;&#957;, &#959;&#8016;&#948;&#8050; &#956;&#8051;&#964;&#969;&#960;&#959;&#957; &#7952;&#960;' &#8000;&#966;&#961;&#8059;&#963;&#953; &#954;&#965;&#945;&#957;&#8051;&#8131;&#963;&#953;&#957;</P>
<P>&#7984;&#8049;&#957;&#952;&#951;: &#960;&#8118;&#963;&#953;&#957; &#948;&#8050; &#957;&#949;&#956;&#949;&#963;&#963;&#951;&#952;&#949;&#8150;&#963;&#945; &#956;&#949;&#964;&#951;&#8059;&#948;&#945;:</P>
<P>&#957;&#8053;&#960;&#953;&#959;&#953; &#959;&#7987; &#918;&#951;&#957;&#8054; &#956;&#949;&#957;&#949;&#945;&#8055;&#957;&#959;&#956;&#949;&#957; &#7936;&#966;&#961;&#959;&#957;&#8051;&#959;&#957;&#964;&#949;&#962;:</P>
<P>&#7974; &#7956;&#964;&#953; &#956;&#953;&#957; &#956;&#8051;&#956;&#945;&#956;&#949;&#957; &#954;&#945;&#964;&#945;&#960;&#945;&#965;&#963;&#8051;&#956;&#949;&#957; &#7942;&#963;&#963;&#959;&#957; &#7984;&#8057;&#957;&#964;&#949;&#962; <FONT COLOR=GREEN>105</FONT></P>
<P>&#7970; &#7956;&#960;&#949;&#953; &#7968;&#8050; &#946;&#8055;&#8131;: &#8003; &#948;' &#7936;&#966;&#8053;&#956;&#949;&#957;&#959;&#962; &#959;&#8016;&#954; &#7936;&#955;&#949;&#947;&#8055;&#950;&#949;&#953;</P>
<P>&#959;&#8016;&#948;' &#8004;&#952;&#949;&#964;&#945;&#953;: &#966;&#951;&#963;&#8054;&#957; &#947;&#8048;&#961; &#7952;&#957; &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953;</P>
<P>&#954;&#8049;&#961;&#964;&#949;&#8055;&#776; &#964;&#949; &#963;&#952;&#8051;&#957;&#949;&#8055;&#776; &#964;&#949; &#948;&#953;&#945;&#954;&#961;&#953;&#948;&#8056;&#957; &#949;&#7990;&#957;&#945;&#953; &#7940;&#961;&#953;&#963;&#964;&#959;&#962;.</P>
<P>&#964;&#8060; &#7956;&#967;&#949;&#952;' &#8005;&#964;&#964;&#8055; &#954;&#949;&#957; &#8020;&#956;&#956;&#953; &#954;&#945;&#954;&#8056;&#957; &#960;&#8051;&#956;&#960;&#8131;&#963;&#953;&#957; &#7953;&#954;&#8049;&#963;&#964;&#8179;.</P>
<P>&#7972;&#948;&#951; &#947;&#8048;&#961; &#957;&#8166;&#957; &#7956;&#955;&#960;&#959;&#956;' &#7948;&#961;&#951;&#8055;&#776; &#947;&#949; &#960;&#8134;&#956;&#945; &#964;&#949;&#964;&#8059;&#967;&#952;&#945;&#953;: <FONT COLOR=GREEN>110</FONT></P>
<P>&#965;&#7985;&#8056;&#962; &#947;&#8049;&#961; &#959;&#7985; &#8004;&#955;&#969;&#955;&#949; &#956;&#8049;&#967;&#8131; &#7956;&#957;&#953; &#966;&#8055;&#955;&#964;&#945;&#964;&#959;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957;</P>
<P>&#7944;&#963;&#954;&#8049;&#955;&#945;&#966;&#959;&#962;, &#964;&#8057;&#957; &#966;&#951;&#963;&#953;&#957; &#8003;&#957; &#7956;&#956;&#956;&#949;&#957;&#945;&#953; &#8004;&#946;&#961;&#953;&#956;&#959;&#962; &#7948;&#961;&#951;&#962;.</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#945;&#8016;&#964;&#8048;&#961; &#7948;&#961;&#951;&#962; &#952;&#945;&#955;&#949;&#961;&#8060; &#960;&#949;&#960;&#955;&#8053;&#947;&#949;&#964;&#959; &#956;&#951;&#961;&#8060;</P>
<P>&#967;&#949;&#961;&#963;&#8054; &#954;&#945;&#964;&#945;&#960;&#961;&#951;&#957;&#8051;&#963;&#963;', &#8000;&#955;&#959;&#966;&#965;&#961;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;' &#7956;&#960;&#959;&#962; &#951;&#8020;&#948;&#945;:</P>
<P>&#956;&#8052; &#957;&#8166;&#957; &#956;&#959;&#953; &#957;&#949;&#956;&#949;&#963;&#8053;&#963;&#949;&#964;' &#8008;&#955;&#8059;&#956;&#960;&#953;&#945; &#948;&#8061;&#956;&#945;&#964;' &#7956;&#967;&#959;&#957;&#964;&#949;&#962; <FONT COLOR=GREEN>115</FONT></P>
<P>&#964;&#8055;&#963;&#945;&#963;&#952;&#945;&#953; &#966;&#8057;&#957;&#959;&#957; &#965;&#7991;&#959;&#962; &#7984;&#8057;&#957;&#964;' &#7952;&#960;&#8054; &#957;&#8134;&#945;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;,</P>
<P>&#949;&#7988; &#960;&#8051;&#961; &#956;&#959;&#953; &#954;&#945;&#8054; &#956;&#959;&#8150;&#961;&#945; &#916;&#953;&#8056;&#962; &#960;&#955;&#951;&#947;&#8051;&#957;&#964;&#953; &#954;&#949;&#961;&#945;&#965;&#957;&#8183;</P>
<P>&#954;&#949;&#8150;&#963;&#952;&#945;&#953; &#8001;&#956;&#959;&#8166; &#957;&#949;&#954;&#8059;&#949;&#963;&#963;&#953; &#956;&#949;&#952;' &#945;&#7989;&#956;&#945;&#964;&#953; &#954;&#945;&#8054; &#954;&#959;&#957;&#8055;&#8131;&#963;&#953;&#957;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#954;&#945;&#8055; &#8165;' &#7989;&#960;&#960;&#959;&#965;&#962; &#954;&#8051;&#955;&#949;&#964;&#959; &#916;&#949;&#8150;&#956;&#8057;&#957; &#964;&#949; &#934;&#8057;&#946;&#959;&#957; &#964;&#949;</P>
<P>&#950;&#949;&#965;&#947;&#957;&#8059;&#956;&#949;&#957;, &#945;&#8016;&#964;&#8056;&#962; &#948;' &#7956;&#957;&#964;&#949;' &#7952;&#948;&#8059;&#963;&#949;&#964;&#959; &#960;&#945;&#956;&#966;&#945;&#957;&#8057;&#969;&#957;&#964;&#945;. <FONT COLOR=GREEN>120</FONT></P>
<P>&#7956;&#957;&#952;&#8049; &#954;' &#7956;&#964;&#953; &#956;&#949;&#8055;&#950;&#969;&#957; &#964;&#949; &#954;&#945;&#8054; &#7936;&#961;&#947;&#945;&#955;&#949;&#8061;&#964;&#949;&#961;&#959;&#962; &#7940;&#955;&#955;&#959;&#962;</P>
<P>&#960;&#8048;&#961; &#916;&#953;&#8056;&#962; &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953; &#967;&#8057;&#955;&#959;&#962; &#954;&#945;&#8054; &#956;&#8134;&#957;&#953;&#962; &#7952;&#964;&#8059;&#967;&#952;&#951;,</P>
<P>&#949;&#7984; &#956;&#8052; &#7944;&#952;&#8053;&#957;&#951; &#960;&#8118;&#963;&#953; &#960;&#949;&#961;&#953;&#948;&#949;&#8055;&#963;&#945;&#963;&#945; &#952;&#949;&#959;&#8150;&#963;&#953;&#957;</P>
<P>&#8038;&#961;&#964;&#959; &#948;&#953;&#8050;&#954; &#960;&#961;&#959;&#952;&#8059;&#961;&#959;&#965;, &#955;&#8055;&#960;&#949; &#948;&#8050; &#952;&#961;&#8057;&#957;&#959;&#957; &#7956;&#957;&#952;&#945; &#952;&#8049;&#945;&#963;&#963;&#949;,</P>
<P>&#964;&#959;&#8166; &#948;' &#7936;&#960;&#8056; &#956;&#8050;&#957; &#954;&#949;&#966;&#945;&#955;&#8134;&#962; &#954;&#8057;&#961;&#965;&#952;' &#949;&#7989;&#955;&#949;&#964;&#959; &#954;&#945;&#8054; &#963;&#8049;&#954;&#959;&#962; &#8036;&#956;&#969;&#957;, <FONT COLOR=GREEN>125</FONT></P>
<P>&#7956;&#947;&#967;&#959;&#962; &#948;' &#7956;&#963;&#964;&#951;&#963;&#949; &#963;&#964;&#953;&#946;&#945;&#961;&#8134;&#962; &#7936;&#960;&#8056; &#967;&#949;&#953;&#961;&#8056;&#962; &#7953;&#955;&#959;&#8166;&#963;&#945;</P>
<P>&#967;&#8049;&#955;&#954;&#949;&#959;&#957;: &#7971; &#948;' &#7952;&#960;&#8051;&#949;&#963;&#963;&#953; &#954;&#945;&#952;&#8049;&#960;&#964;&#949;&#964;&#959; &#952;&#959;&#8166;&#961;&#959;&#957; &#7948;&#961;&#951;&#945;:</P>
<P>&#956;&#945;&#953;&#957;&#8057;&#956;&#949;&#957;&#949; &#966;&#961;&#8051;&#957;&#945;&#962; &#7968;&#955;&#8050; &#948;&#953;&#8051;&#966;&#952;&#959;&#961;&#945;&#962;: &#7974; &#957;&#8059; &#964;&#959;&#953; &#945;&#8020;&#964;&#969;&#962;</P>
<P>&#959;&#8020;&#945;&#964;' &#7936;&#954;&#959;&#965;&#8051;&#956;&#949;&#957; &#7952;&#963;&#964;&#8055;, &#957;&#8057;&#959;&#962; &#948;' &#7936;&#960;&#8057;&#955;&#969;&#955;&#949; &#954;&#945;&#8054; &#945;&#7984;&#948;&#8061;&#962;.</P>
<P>&#959;&#8016;&#954; &#7936;&#8055;&#776;&#949;&#953;&#962; &#7941; &#964;&#8051; &#966;&#951;&#963;&#953; &#952;&#949;&#8048; &#955;&#949;&#965;&#954;&#8061;&#955;&#949;&#957;&#959;&#962; &#7981;&#961;&#951; <FONT COLOR=GREEN>130</FONT></P>
<P>&#7971; &#948;&#8052; &#957;&#8166;&#957; &#960;&#8048;&#961; &#918;&#951;&#957;&#8056;&#962; &#8008;&#955;&#965;&#956;&#960;&#8055;&#959;&#965; &#949;&#7984;&#955;&#8053;&#955;&#959;&#965;&#952;&#949;&#957;;</P>
<P>&#7974; &#7952;&#952;&#8051;&#955;&#949;&#953;&#962; &#945;&#8016;&#964;&#8056;&#962; &#956;&#8050;&#957; &#7936;&#957;&#945;&#960;&#955;&#8053;&#963;&#945;&#962; &#954;&#945;&#954;&#8048; &#960;&#959;&#955;&#955;&#8048;</P>
<P>&#7938;&#968; &#7988;&#956;&#949;&#957; &#927;&#8020;&#955;&#965;&#956;&#960;&#959;&#957; &#948;&#8050; &#954;&#945;&#8054; &#7936;&#967;&#957;&#8059;&#956;&#949;&#957;&#8057;&#962; &#960;&#949;&#961; &#7936;&#957;&#8049;&#947;&#954;&#8131;,</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#964;&#959;&#8150;&#962; &#7940;&#955;&#955;&#959;&#953;&#963;&#953; &#954;&#945;&#954;&#8056;&#957; &#956;&#8051;&#947;&#945; &#960;&#8118;&#963;&#953; &#966;&#965;&#964;&#949;&#8166;&#963;&#945;&#953;;</P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#947;&#8048;&#961; &#932;&#961;&#8182;&#945;&#962; &#956;&#8050;&#957; &#8017;&#960;&#949;&#961;&#952;&#8059;&#956;&#959;&#965;&#962; &#954;&#945;&#8054; &#7944;&#967;&#945;&#953;&#959;&#8058;&#962; <FONT COLOR=GREEN>135</FONT></P>
<P>&#955;&#949;&#8055;&#968;&#949;&#953;, &#8003; &#948;' &#7969;&#956;&#8051;&#945;&#962; &#949;&#7990;&#963;&#953; &#954;&#965;&#948;&#959;&#953;&#956;&#8053;&#963;&#969;&#957; &#7952;&#962; &#8012;&#955;&#965;&#956;&#960;&#959;&#957;,</P>
<P>&#956;&#8049;&#961;&#968;&#949;&#953; &#948;' &#7953;&#958;&#949;&#8055;&#951;&#962; &#8005;&#962; &#964;' &#945;&#7988;&#964;&#953;&#959;&#962; &#8005;&#962; &#964;&#949; &#954;&#945;&#8054; &#959;&#8016;&#954;&#8055;.</P>
<P>&#964;&#8061; &#963;' &#945;&#8022; &#957;&#8166;&#957; &#954;&#8051;&#955;&#959;&#956;&#945;&#953; &#956;&#949;&#952;&#8051;&#956;&#949;&#957; &#967;&#8057;&#955;&#959;&#957; &#965;&#7991;&#959;&#962; &#7953;&#8134;&#959;&#962;:</P>
<P>&#7972;&#948;&#951; &#947;&#8049;&#961; &#964;&#953;&#962; &#964;&#959;&#8166; &#947;&#949; &#946;&#8055;&#951;&#957; &#954;&#945;&#8054; &#967;&#949;&#8150;&#961;&#945;&#962; &#7936;&#956;&#949;&#8055;&#957;&#969;&#957;</P>
<P>&#7970; &#960;&#8051;&#966;&#945;&#964;', &#7970; &#954;&#945;&#8054; &#7956;&#960;&#949;&#953;&#964;&#945; &#960;&#949;&#966;&#8053;&#963;&#949;&#964;&#945;&#953;: &#7936;&#961;&#947;&#945;&#955;&#8051;&#959;&#957; &#948;&#8050; <FONT COLOR=GREEN>140</FONT></P>
<P>&#960;&#8049;&#957;&#964;&#969;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957; &#8165;&#8166;&#963;&#952;&#945;&#953; &#947;&#949;&#957;&#949;&#8053;&#957; &#964;&#949; &#964;&#8057;&#954;&#959;&#957; &#964;&#949;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#959;&#8166;&#963;' &#7989;&#948;&#961;&#965;&#963;&#949; &#952;&#961;&#8057;&#957;&#8179; &#7956;&#957;&#953; &#952;&#959;&#8166;&#961;&#959;&#957; &#7948;&#961;&#951;&#945;.</P>
<P>&#7981;&#961;&#951; &#948;' &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;&#945; &#954;&#945;&#955;&#8051;&#963;&#963;&#945;&#964;&#959; &#948;&#8061;&#956;&#945;&#964;&#959;&#962; &#7952;&#954;&#964;&#8056;&#962;</P>
<P>&#7998;&#961;&#8055;&#957; &#952;', &#7973; &#964;&#949; &#952;&#949;&#959;&#8150;&#963;&#953; &#956;&#949;&#964;&#8049;&#947;&#947;&#949;&#955;&#959;&#962; &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953;,</P>
<P>&#954;&#945;&#8055; &#963;&#966;&#949;&#945;&#962; &#966;&#969;&#957;&#8053;&#963;&#945;&#963;' &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;: <FONT COLOR=GREEN>145</FONT></P>
<P>&#918;&#949;&#8058;&#962; &#963;&#966;&#8060; &#949;&#7984;&#962; &#7996;&#948;&#951;&#957; &#954;&#8051;&#955;&#949;&#964;' &#7952;&#955;&#952;&#8051;&#956;&#949;&#957; &#8005;&#964;&#964;&#953; &#964;&#8049;&#967;&#953;&#963;&#964;&#945;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#8052;&#957; &#7956;&#955;&#952;&#951;&#964;&#949;, &#916;&#953;&#8057;&#962; &#964;' &#949;&#7984;&#962; &#8038;&#960;&#945; &#7988;&#948;&#951;&#963;&#952;&#949;,</P>
<P>&#7957;&#961;&#948;&#949;&#953;&#957; &#8005;&#964;&#964;&#8055; &#954;&#949; &#954;&#949;&#8150;&#957;&#959;&#962; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#8131; &#954;&#945;&#8054; &#7936;&#957;&#8061;&#947;&#8131;.</P>
<P>&nbsp;</P>
<P>&#7971; &#956;&#8050;&#957; &#7940;&#961;' &#8035;&#962; &#949;&#7984;&#960;&#959;&#8166;&#963;&#945; &#960;&#8049;&#955;&#953;&#957; &#954;&#8055;&#949; &#960;&#8057;&#964;&#957;&#953;&#945; &#7981;&#961;&#951;,</P>
<P>&#7957;&#950;&#949;&#964;&#959; &#948;' &#949;&#7984;&#957;&#8054; &#952;&#961;&#8057;&#957;&#8179;: &#964;&#8060; &#948;' &#7936;&#8055;&#776;&#958;&#945;&#957;&#964;&#949; &#960;&#949;&#964;&#8051;&#963;&#952;&#951;&#957;. <FONT COLOR=GREEN>150</FONT></P>
<P>&#7996;&#948;&#951;&#957; &#948;' &#7989;&#954;&#945;&#957;&#959;&#957; &#960;&#959;&#955;&#965;&#960;&#8055;&#948;&#945;&#954;&#945; &#956;&#951;&#964;&#8051;&#961;&#945; &#952;&#951;&#961;&#8182;&#957;,</P>
<P>&#949;&#8023;&#961;&#959;&#957; &#948;' &#949;&#8016;&#961;&#8059;&#959;&#960;&#945; &#922;&#961;&#959;&#957;&#8055;&#948;&#951;&#957; &#7936;&#957;&#8048; &#915;&#945;&#961;&#947;&#8049;&#961;&#8179; &#7940;&#954;&#961;&#8179;</P>
<P>&#7973;&#956;&#949;&#957;&#959;&#957;: &#7936;&#956;&#966;&#8054; &#948;&#8051; &#956;&#953;&#957; &#952;&#965;&#8057;&#949;&#957; &#957;&#8051;&#966;&#959;&#962; &#7952;&#963;&#964;&#949;&#966;&#8049;&#957;&#969;&#964;&#959;.</P>
<P>&#964;&#8060; &#948;&#8050; &#960;&#8049;&#961;&#959;&#953;&#952;' &#7952;&#955;&#952;&#8057;&#957;&#964;&#949; &#916;&#953;&#8056;&#962; &#957;&#949;&#966;&#949;&#955;&#951;&#947;&#949;&#961;&#8051;&#964;&#945;&#959;</P>
<P>&#963;&#964;&#8053;&#964;&#951;&#957;: &#959;&#8016;&#948;&#8051; &#963;&#966;&#969;&#953;&#776;&#957; &#7984;&#948;&#8060;&#957; &#7952;&#967;&#959;&#955;&#8061;&#963;&#945;&#964;&#959; &#952;&#965;&#956;&#8183;, <FONT COLOR=GREEN>155</FONT></P>
<P>&#8005;&#964;&#964;&#8055; &#959;&#7985; &#8038;&#954;' &#7952;&#960;&#8051;&#949;&#963;&#963;&#953; &#966;&#8055;&#955;&#951;&#962; &#7936;&#955;&#8057;&#967;&#959;&#953;&#959; &#960;&#953;&#952;&#8051;&#963;&#952;&#951;&#957;.</P>
<P>&#7998;&#961;&#953;&#957; &#948;&#8050; &#960;&#961;&#959;&#964;&#8051;&#961;&#951;&#957; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&#946;&#8049;&#963;&#954;' &#7988;&#952;&#953; &#7998;&#961;&#953; &#964;&#945;&#967;&#949;&#8150;&#945;, &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957;&#953; &#7940;&#957;&#945;&#954;&#964;&#953;</P>
<P>&#960;&#8049;&#957;&#964;&#945; &#964;&#8049;&#948;' &#7936;&#947;&#947;&#949;&#8150;&#955;&#945;&#953;, &#956;&#8052; &#948;&#8050; &#968;&#949;&#965;&#948;&#8049;&#947;&#947;&#949;&#955;&#959;&#962; &#949;&#7990;&#957;&#945;&#953;.</P>
<P>&#960;&#945;&#965;&#963;&#8049;&#956;&#949;&#957;&#8057;&#957; &#956;&#953;&#957; &#7940;&#957;&#969;&#967;&#952;&#953; &#956;&#8049;&#967;&#951;&#962; &#7968;&#948;&#8050; &#960;&#964;&#959;&#955;&#8051;&#956;&#959;&#953;&#959; <FONT COLOR=GREEN>160</FONT></P>
<P>&#7956;&#961;&#967;&#949;&#963;&#952;&#945;&#953; &#956;&#949;&#964;&#8048; &#966;&#8166;&#955;&#945; &#952;&#949;&#8182;&#957; &#7970; &#949;&#7984;&#962; &#7941;&#955;&#945; &#948;&#8150;&#945;&#957;.</P>
<P>&#949;&#7984; &#948;&#8051; &#956;&#959;&#953; &#959;&#8016;&#954; &#7952;&#960;&#8051;&#949;&#963;&#963;' &#7952;&#960;&#953;&#960;&#949;&#8055;&#963;&#949;&#964;&#945;&#953;, &#7936;&#955;&#955;' &#7936;&#955;&#959;&#947;&#8053;&#963;&#949;&#953;,</P>
<P>&#966;&#961;&#945;&#950;&#8051;&#963;&#952;&#969; &#948;&#8052; &#7956;&#960;&#949;&#953;&#964;&#945; &#954;&#945;&#964;&#8048; &#966;&#961;&#8051;&#957;&#945; &#954;&#945;&#8054; &#954;&#945;&#964;&#8048; &#952;&#965;&#956;&#8056;&#957;</P>
<P>&#956;&#8053; &#956;' &#959;&#8016;&#948;&#8050; &#954;&#961;&#945;&#964;&#949;&#961;&#8057;&#962; &#960;&#949;&#961; &#7952;&#8060;&#957; &#7952;&#960;&#953;&#8057;&#957;&#964;&#945; &#964;&#945;&#955;&#8049;&#963;&#963;&#8131;</P>
<P>&#956;&#949;&#8150;&#957;&#945;&#953;, &#7952;&#960;&#949;&#8055; &#949;&#8017; &#966;&#951;&#956;&#8054; &#946;&#8055;&#8131; &#960;&#959;&#955;&#8058; &#966;&#8051;&#961;&#964;&#949;&#961;&#959;&#962; &#949;&#7990;&#957;&#945;&#953; <FONT COLOR=GREEN>165</FONT></P>
<P>&#954;&#945;&#8054; &#947;&#949;&#957;&#949;&#8135; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#962;: &#964;&#959;&#8166; &#948;' &#959;&#8016;&#954; &#8004;&#952;&#949;&#964;&#945;&#953; &#966;&#8055;&#955;&#959;&#957; &#7974;&#964;&#959;&#961;</P>
<P>&#7990;&#963;&#959;&#957; &#7952;&#956;&#959;&#8054; &#966;&#8049;&#963;&#952;&#945;&#953;, &#964;&#8057;&#957; &#964;&#949; &#963;&#964;&#965;&#947;&#8051;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#953;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#959;&#8016;&#948;' &#7936;&#960;&#8055;&#952;&#951;&#963;&#949; &#960;&#959;&#948;&#8053;&#957;&#949;&#956;&#959;&#962; &#8032;&#954;&#8051;&#945; &#7998;&#961;&#953;&#962;,</P>
<P>&#946;&#8134; &#948;&#8050; &#954;&#945;&#964;' &#7992;&#948;&#945;&#8055;&#969;&#957; &#8000;&#961;&#8051;&#969;&#957; &#949;&#7984;&#962; &#7996;&#955;&#953;&#959;&#957; &#7985;&#961;&#8053;&#957;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;' &#7938;&#957; &#7952;&#954; &#957;&#949;&#966;&#8051;&#969;&#957; &#960;&#964;&#8134;&#964;&#945;&#953; &#957;&#953;&#966;&#8048;&#962; &#7968;&#8050; &#967;&#8049;&#955;&#945;&#950;&#945; <FONT COLOR=GREEN>170</FONT></P>
<P>&#968;&#965;&#967;&#961;&#8052; &#8017;&#960;&#8056; &#8165;&#953;&#960;&#8134;&#962; &#945;&#7984;&#952;&#961;&#951;&#947;&#949;&#957;&#8051;&#959;&#962; &#914;&#959;&#961;&#8051;&#945;&#959;,</P>
<P>&#8035;&#962; &#954;&#961;&#945;&#953;&#960;&#957;&#8182;&#962; &#956;&#949;&#956;&#945;&#965;&#8150;&#945; &#948;&#953;&#8051;&#960;&#964;&#945;&#964;&#959; &#8032;&#954;&#8051;&#945; &#7998;&#961;&#953;&#962;,</P>
<P>&#7936;&#947;&#967;&#959;&#8166; &#948;' &#7985;&#963;&#964;&#945;&#956;&#8051;&#957;&#951; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#954;&#955;&#965;&#964;&#8056;&#957; &#7952;&#957;&#957;&#959;&#963;&#8055;&#947;&#945;&#953;&#959;&#957;:</P>
<P>&#7936;&#947;&#947;&#949;&#955;&#8055;&#951;&#957; &#964;&#953;&#957;&#8049; &#964;&#959;&#953; &#947;&#945;&#953;&#8053;&#959;&#967;&#949; &#954;&#965;&#945;&#957;&#959;&#967;&#945;&#8150;&#964;&#945;</P>
<P>&#7974;&#955;&#952;&#959;&#957; &#948;&#949;&#8166;&#961;&#959; &#966;&#8051;&#961;&#959;&#965;&#963;&#945; &#960;&#945;&#961;&#945;&#8054; &#916;&#953;&#8056;&#962; &#945;&#7984;&#947;&#953;&#8057;&#967;&#959;&#953;&#959;. <FONT COLOR=GREEN>175</FONT></P>
<P>&#960;&#945;&#965;&#963;&#8049;&#956;&#949;&#957;&#8057;&#957; &#963;' &#7952;&#954;&#8051;&#955;&#949;&#965;&#963;&#949; &#956;&#8049;&#967;&#951;&#962; &#7968;&#948;&#8050; &#960;&#964;&#959;&#955;&#8051;&#956;&#959;&#953;&#959;</P>
<P>&#7956;&#961;&#967;&#949;&#963;&#952;&#945;&#953; &#956;&#949;&#964;&#8048; &#966;&#8166;&#955;&#945; &#952;&#949;&#8182;&#957; &#7970; &#949;&#7984;&#962; &#7941;&#955;&#945; &#948;&#8150;&#945;&#957;.</P>
<P>&#949;&#7984; &#948;&#8051; &#959;&#7985; &#959;&#8016;&#954; &#7952;&#960;&#8051;&#949;&#963;&#963;' &#7952;&#960;&#953;&#960;&#949;&#8055;&#963;&#949;&#945;&#953;, &#7936;&#955;&#955;' &#7936;&#955;&#959;&#947;&#8053;&#963;&#949;&#953;&#962;,</P>
<P>&#7968;&#960;&#949;&#8055;&#955;&#949;&#953; &#954;&#945;&#8054; &#954;&#949;&#8150;&#957;&#959;&#962; &#7952;&#957;&#945;&#957;&#964;&#8055;&#946;&#953;&#959;&#957; &#960;&#959;&#955;&#949;&#956;&#8055;&#958;&#969;&#957;</P>
<P>&#7952;&#957;&#952;&#8049;&#948;' &#7952;&#955;&#949;&#8059;&#963;&#949;&#963;&#952;&#945;&#953;: &#963;&#8050; &#948;' &#8017;&#960;&#949;&#958;&#945;&#955;&#8051;&#945;&#963;&#952;&#945;&#953; &#7940;&#957;&#969;&#947;&#949; <FONT COLOR=GREEN>180</FONT></P>
<P>&#967;&#949;&#8150;&#961;&#945;&#962;, &#7952;&#960;&#949;&#8054; &#963;&#8051;&#959; &#966;&#951;&#963;&#8054; &#946;&#8055;&#8131; &#960;&#959;&#955;&#8058; &#966;&#8051;&#961;&#964;&#949;&#961;&#959;&#962; &#949;&#7990;&#957;&#945;&#953;</P>
<P>&#954;&#945;&#8054; &#947;&#949;&#957;&#949;&#8135; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#962;: &#963;&#8056;&#957; &#948;' &#959;&#8016;&#954; &#8004;&#952;&#949;&#964;&#945;&#953; &#966;&#8055;&#955;&#959;&#957; &#7974;&#964;&#959;&#961;</P>
<P>&#7990;&#963;&#8057;&#957; &#959;&#7985; &#966;&#8049;&#963;&#952;&#945;&#953;, &#964;&#8057;&#957; &#964;&#949; &#963;&#964;&#965;&#947;&#8051;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#953;.</P>
<P>&#964;&#8052;&#957; &#948;&#8050; &#956;&#8051;&#947;' &#8000;&#967;&#952;&#8053;&#963;&#945;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#954;&#955;&#965;&#964;&#8056;&#962; &#7952;&#957;&#957;&#959;&#963;&#8055;&#947;&#945;&#953;&#959;&#962;:</P>
<P>&#8034; &#960;&#8057;&#960;&#959;&#953; &#7974; &#8165;' &#7936;&#947;&#945;&#952;&#8057;&#962; &#960;&#949;&#961; &#7952;&#8060;&#957; &#8017;&#960;&#8051;&#961;&#959;&#960;&#955;&#959;&#957; &#7956;&#949;&#953;&#960;&#949;&#957; <FONT COLOR=GREEN>185</FONT></P>
<P>&#949;&#7988; &#956;' &#8001;&#956;&#8057;&#964;&#953;&#956;&#959;&#957; &#7952;&#8057;&#957;&#964;&#945; &#946;&#8055;&#8131; &#7936;&#8051;&#954;&#959;&#957;&#964;&#945; &#954;&#945;&#952;&#8051;&#958;&#949;&#953;.</P>
<P>&#964;&#961;&#949;&#8150;&#962; &#947;&#8049;&#961; &#964;' &#7952;&#954; &#922;&#961;&#8057;&#957;&#959;&#965; &#949;&#7984;&#956;&#8050;&#957; &#7936;&#948;&#949;&#955;&#966;&#949;&#959;&#8054; &#959;&#8019;&#962; &#964;&#8051;&#954;&#949;&#964;&#959; &#8172;&#8051;&#945;</P>
<P>&#918;&#949;&#8058;&#962; &#954;&#945;&#8054; &#7952;&#947;&#8061;, &#964;&#961;&#8055;&#964;&#945;&#964;&#959;&#962; &#948;' &#7944;&#8055;&#776;&#948;&#951;&#962; &#7952;&#957;&#8051;&#961;&#959;&#953;&#963;&#953;&#957; &#7936;&#957;&#8049;&#963;&#963;&#969;&#957;.</P>
<P>&#964;&#961;&#953;&#967;&#952;&#8048; &#948;&#8050; &#960;&#8049;&#957;&#964;&#945; &#948;&#8051;&#948;&#945;&#963;&#964;&#945;&#953;, &#7957;&#954;&#945;&#963;&#964;&#959;&#962; &#948;' &#7956;&#956;&#956;&#959;&#961;&#949; &#964;&#953;&#956;&#8134;&#962;:</P>
<P>&#7972;&#964;&#959;&#953; &#7952;&#947;&#8060;&#957; &#7956;&#955;&#945;&#967;&#959;&#957; &#960;&#959;&#955;&#953;&#8052;&#957; &#7941;&#955;&#945; &#957;&#945;&#953;&#8051;&#956;&#949;&#957; &#945;&#7984;&#949;&#8054; <FONT COLOR=GREEN>190</FONT></P>
<P>&#960;&#945;&#955;&#955;&#959;&#956;&#8051;&#957;&#969;&#957;, &#7944;&#8055;&#776;&#948;&#951;&#962; &#948;' &#7956;&#955;&#945;&#967;&#949; &#950;&#8057;&#966;&#959;&#957; &#7968;&#949;&#961;&#8057;&#949;&#957;&#964;&#945;,</P>
<P>&#918;&#949;&#8058;&#962; &#948;' &#7956;&#955;&#945;&#967;' &#959;&#8016;&#961;&#945;&#957;&#8056;&#957; &#949;&#8016;&#961;&#8058;&#957; &#7952;&#957; &#945;&#7984;&#952;&#8051;&#961;&#953; &#954;&#945;&#8054; &#957;&#949;&#966;&#8051;&#955;&#8131;&#963;&#953;:</P>
<P>&#947;&#945;&#8150;&#945; &#948;' &#7956;&#964;&#953; &#958;&#965;&#957;&#8052; &#960;&#8049;&#957;&#964;&#969;&#957; &#954;&#945;&#8054; &#956;&#945;&#954;&#961;&#8056;&#962; &#8012;&#955;&#965;&#956;&#960;&#959;&#962;.</P>
<P>&#964;&#8061; &#8165;&#945; &#954;&#945;&#8054; &#959;&#8020; &#964;&#953; &#916;&#953;&#8056;&#962; &#946;&#8051;&#959;&#956;&#945;&#953; &#966;&#961;&#949;&#963;&#8055;&#957;, &#7936;&#955;&#955;&#8048; &#7957;&#954;&#951;&#955;&#959;&#962;</P>
<P>&#954;&#945;&#8054; &#954;&#961;&#945;&#964;&#949;&#961;&#8057;&#962; &#960;&#949;&#961; &#7952;&#8060;&#957; &#956;&#949;&#957;&#8051;&#964;&#969; &#964;&#961;&#953;&#964;&#8049;&#964;&#8131; &#7952;&#957;&#8054; &#956;&#959;&#8055;&#961;&#8131;. <FONT COLOR=GREEN>195</FONT></P>
<P>&#967;&#949;&#961;&#963;&#8054; &#948;&#8050; &#956;&#8053; &#964;&#8055; &#956;&#949; &#960;&#8049;&#947;&#967;&#965; &#954;&#945;&#954;&#8056;&#957; &#8035;&#962; &#948;&#949;&#953;&#948;&#953;&#963;&#963;&#8051;&#963;&#952;&#969;:</P>
<P>&#952;&#965;&#947;&#945;&#964;&#8051;&#961;&#949;&#963;&#963;&#953;&#957; &#947;&#8049;&#961; &#964;&#949; &#954;&#945;&#8054; &#965;&#7985;&#8049;&#963;&#953; &#946;&#8051;&#955;&#964;&#949;&#961;&#959;&#957; &#949;&#7988;&#951;</P>
<P>&#7952;&#954;&#960;&#8049;&#947;&#955;&#959;&#953;&#962; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957; &#7952;&#957;&#953;&#963;&#963;&#8051;&#956;&#949;&#957; &#959;&#8019;&#962; &#964;&#8051;&#954;&#949;&#957; &#945;&#8016;&#964;&#8057;&#962;,</P>
<P>&#959;&#7989; &#7953;&#952;&#949;&#957; &#8000;&#964;&#961;&#8059;&#957;&#959;&#957;&#964;&#959;&#962; &#7936;&#954;&#959;&#8059;&#963;&#959;&#957;&#964;&#945;&#953; &#954;&#945;&#8054; &#7936;&#957;&#8049;&#947;&#954;&#8131;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7968;&#956;&#949;&#8055;&#946;&#949;&#964;' &#7956;&#960;&#949;&#953;&#964;&#945; &#960;&#959;&#948;&#8053;&#957;&#949;&#956;&#959;&#962; &#8032;&#954;&#8051;&#945; &#7998;&#961;&#953;&#962;: <FONT COLOR=GREEN>200</FONT></P>
<P>&#959;&#8021;&#964;&#969; &#947;&#8048;&#961; &#948;&#8053; &#964;&#959;&#953; &#947;&#945;&#953;&#8053;&#959;&#967;&#949; &#954;&#965;&#945;&#957;&#959;&#967;&#945;&#8150;&#964;&#945;</P>
<P>&#964;&#8057;&#957;&#948;&#949; &#966;&#8051;&#961;&#969; &#916;&#953;&#8054; &#956;&#8166;&#952;&#959;&#957; &#7936;&#960;&#951;&#957;&#8051;&#945; &#964;&#949; &#954;&#961;&#945;&#964;&#949;&#961;&#8057;&#957; &#964;&#949;,</P>
<P>&#7974; &#964;&#953; &#956;&#949;&#964;&#945;&#963;&#964;&#961;&#8051;&#968;&#949;&#953;&#962;; &#963;&#964;&#961;&#949;&#960;&#964;&#945;&#8054; &#956;&#8051;&#957; &#964;&#949; &#966;&#961;&#8051;&#957;&#949;&#962; &#7952;&#963;&#952;&#955;&#8182;&#957;.</P>
<P>&#959;&#7990;&#963;&#952;' &#8033;&#962; &#960;&#961;&#949;&#963;&#946;&#965;&#964;&#8051;&#961;&#959;&#953;&#963;&#953;&#957; &#7960;&#961;&#953;&#957;&#8059;&#949;&#962; &#945;&#7984;&#8050;&#957; &#7957;&#960;&#959;&#957;&#964;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#964;&#8052;&#957; &#948;' &#945;&#8022;&#964;&#949; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957; &#7952;&#957;&#959;&#963;&#8055;&#967;&#952;&#969;&#957;: <FONT COLOR=GREEN>205</FONT></P>
<P>&#7998;&#961;&#953; &#952;&#949;&#8048; &#956;&#8049;&#955;&#945; &#964;&#959;&#8166;&#964;&#959; &#7956;&#960;&#959;&#962; &#954;&#945;&#964;&#8048; &#956;&#959;&#8150;&#961;&#945;&#957; &#7956;&#949;&#953;&#960;&#949;&#962;:</P>
<P>&#7952;&#963;&#952;&#955;&#8056;&#957; &#954;&#945;&#8054; &#964;&#8056; &#964;&#8051;&#964;&#965;&#954;&#964;&#945;&#953; &#8005;&#964;' &#7940;&#947;&#947;&#949;&#955;&#959;&#962; &#945;&#7988;&#963;&#953;&#956;&#945; &#949;&#7984;&#948;&#8135;.</P>
<P>&#7936;&#955;&#955;&#8048; &#964;&#8057;&#948;' &#945;&#7984;&#957;&#8056;&#957; &#7940;&#967;&#959;&#962; &#954;&#961;&#945;&#948;&#8055;&#951;&#957; &#954;&#945;&#8054; &#952;&#965;&#956;&#8056;&#957; &#7985;&#954;&#8049;&#957;&#949;&#953;</P>
<P>&#8001;&#960;&#960;&#8057;&#964;' &#7938;&#957; &#7984;&#963;&#8057;&#956;&#959;&#961;&#959;&#957; &#954;&#945;&#8054; &#8001;&#956;&#8135; &#960;&#949;&#960;&#961;&#969;&#956;&#8051;&#957;&#959;&#957; &#945;&#7988;&#963;&#8131;</P>
<P>&#957;&#949;&#953;&#954;&#949;&#8055;&#949;&#953;&#957; &#7952;&#952;&#8051;&#955;&#8131;&#963;&#953; &#967;&#959;&#955;&#969;&#964;&#959;&#8150;&#963;&#953;&#957; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957;. <FONT COLOR=GREEN>210</FONT></P>
<P>&#7936;&#955;&#955;' &#7972;&#964;&#959;&#953; &#957;&#8166;&#957; &#956;&#8051;&#957; &#954;&#949; &#957;&#949;&#956;&#949;&#963;&#963;&#951;&#952;&#949;&#8054;&#962; &#8017;&#960;&#959;&#949;&#8055;&#958;&#969;:</P>
<P>&#7940;&#955;&#955;&#959; &#948;&#8051; &#964;&#959;&#953; &#7952;&#961;&#8051;&#969;, &#954;&#945;&#8054; &#7936;&#960;&#949;&#953;&#955;&#8053;&#963;&#969; &#964;&#8057; &#947;&#949; &#952;&#965;&#956;&#8183;:</P>
<P>&#945;&#7988; &#954;&#949;&#957; &#7940;&#957;&#949;&#965; &#7952;&#956;&#8051;&#952;&#949;&#957; &#954;&#945;&#8054; &#7944;&#952;&#951;&#957;&#945;&#8055;&#951;&#962; &#7936;&#947;&#949;&#955;&#949;&#8055;&#951;&#962;</P>
<P>&#7981;&#961;&#951;&#962; &#7961;&#961;&#956;&#949;&#8055;&#969; &#964;&#949; &#954;&#945;&#8054; &#7977;&#966;&#945;&#8055;&#963;&#964;&#959;&#953;&#959; &#7940;&#957;&#945;&#954;&#964;&#959;&#962;</P>
<P>&#7992;&#955;&#8055;&#959;&#965; &#945;&#7984;&#960;&#949;&#953;&#957;&#8134;&#962; &#960;&#949;&#966;&#953;&#948;&#8053;&#963;&#949;&#964;&#945;&#953;, &#959;&#8016;&#948;' &#7952;&#952;&#949;&#955;&#8053;&#963;&#949;&#953; <FONT COLOR=GREEN>215</FONT></P>
<P>&#7952;&#954;&#960;&#8051;&#961;&#963;&#945;&#953;, &#948;&#959;&#8166;&#957;&#945;&#953; &#948;&#8050; &#956;&#8051;&#947;&#945; &#954;&#961;&#8049;&#964;&#959;&#962; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957;,</P>
<P>&#7988;&#963;&#964;&#969; &#964;&#959;&#8166;&#952;' &#8005;&#964;&#953; &#957;&#8182;&#953;&#776;&#957; &#7936;&#957;&#8053;&#954;&#949;&#963;&#964;&#959;&#962; &#967;&#8057;&#955;&#959;&#962; &#7956;&#963;&#964;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#955;&#8055;&#960;&#949; &#955;&#945;&#8056;&#957; &#7944;&#967;&#945;&#953;&#953;&#776;&#954;&#8056;&#957; &#7952;&#957;&#957;&#959;&#963;&#8055;&#947;&#945;&#953;&#959;&#962;,</P>
<P>&#948;&#8166;&#957;&#949; &#948;&#8050; &#960;&#8057;&#957;&#964;&#959;&#957; &#7984;&#8061;&#957;, &#960;&#8057;&#952;&#949;&#963;&#945;&#957; &#948;' &#7973;&#961;&#969;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8055;.</P>
<P>&nbsp;</P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;' &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;&#945; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#957;&#949;&#966;&#949;&#955;&#951;&#947;&#949;&#961;&#8051;&#964;&#945; &#918;&#949;&#8059;&#962;: <FONT COLOR=GREEN>220</FONT></P>
<P>&#7956;&#961;&#967;&#949;&#959; &#957;&#8166;&#957; &#966;&#8055;&#955;&#949; &#934;&#959;&#8150;&#946;&#949; &#956;&#949;&#952;' &#7965;&#954;&#964;&#959;&#961;&#945; &#967;&#945;&#955;&#954;&#959;&#954;&#959;&#961;&#965;&#963;&#964;&#8053;&#957;:</P>
<P>&#7972;&#948;&#951; &#956;&#8050;&#957; &#947;&#8049;&#961; &#964;&#959;&#953; &#947;&#945;&#953;&#8053;&#959;&#967;&#959;&#962; &#7952;&#957;&#957;&#959;&#963;&#8055;&#947;&#945;&#953;&#959;&#962;</P>
<P>&#959;&#7988;&#967;&#949;&#964;&#945;&#953; &#949;&#7984;&#962; &#7941;&#955;&#945; &#948;&#8150;&#945;&#957; &#7936;&#955;&#949;&#965;&#8049;&#956;&#949;&#957;&#959;&#962; &#967;&#8057;&#955;&#959;&#957; &#945;&#7984;&#960;&#8058;&#957;</P>
<P>&#7969;&#956;&#8051;&#964;&#949;&#961;&#959;&#957;: &#956;&#8049;&#955;&#945; &#947;&#8049;&#961; &#954;&#949; &#956;&#8049;&#967;&#951;&#962; &#7952;&#960;&#8059;&#952;&#959;&#957;&#964;&#959; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#953;,</P>
<P>&#959;&#7989; &#960;&#949;&#961; &#7952;&#957;&#8051;&#961;&#964;&#949;&#961;&#959;&#8055; &#949;&#7984;&#963;&#953; &#952;&#949;&#959;&#8054; &#922;&#961;&#8057;&#957;&#959;&#957; &#7936;&#956;&#966;&#8054;&#962; &#7952;&#8057;&#957;&#964;&#949;&#962;. <FONT COLOR=GREEN>225</FONT></P>
<P>&#7936;&#955;&#955;&#8048; &#964;&#8057;&#948;' &#7968;&#956;&#8050;&#957; &#7952;&#956;&#959;&#8054; &#960;&#959;&#955;&#8058; &#954;&#8051;&#961;&#948;&#953;&#959;&#957; &#7968;&#948;&#8051; &#959;&#7985; &#945;&#8016;&#964;&#8183;</P>
<P>&#7956;&#960;&#955;&#949;&#964;&#959;, &#8005;&#964;&#964;&#953; &#960;&#8049;&#961;&#959;&#953;&#952;&#949; &#957;&#949;&#956;&#949;&#963;&#963;&#951;&#952;&#949;&#8054;&#962; &#8017;&#960;&#8057;&#949;&#953;&#958;&#949;</P>
<P>&#967;&#949;&#8150;&#961;&#945;&#962; &#7952;&#956;&#8049;&#962;, &#7952;&#960;&#949;&#8054; &#959;&#8020; &#954;&#949;&#957; &#7936;&#957;&#953;&#948;&#961;&#969;&#964;&#8055; &#947;' &#7952;&#964;&#949;&#955;&#8051;&#963;&#952;&#951;.</P>
<P>&#7936;&#955;&#955;&#8048; &#963;&#8059; &#947;' &#7952;&#957; &#967;&#949;&#8055;&#961;&#949;&#963;&#963;&#953; &#955;&#8049;&#946;' &#945;&#7984;&#947;&#8055;&#948;&#945; &#952;&#965;&#963;&#963;&#945;&#957;&#8057;&#949;&#963;&#963;&#945;&#957;,</P>
<P>&#964;&#8135; &#956;&#8049;&#955;' &#7952;&#960;&#953;&#963;&#963;&#949;&#8055;&#969;&#957; &#966;&#959;&#946;&#8051;&#949;&#953;&#957; &#7973;&#961;&#969;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;: <FONT COLOR=GREEN>230</FONT></P>
<P>&#963;&#959;&#8054; &#948;' &#945;&#8016;&#964;&#8183; &#956;&#949;&#955;&#8051;&#964;&#969; &#7953;&#954;&#945;&#964;&#951;&#946;&#8057;&#955;&#949; &#966;&#945;&#8055;&#948;&#953;&#956;&#959;&#962; &#7965;&#954;&#964;&#969;&#961;:</P>
<P>&#964;&#8057;&#966;&#961;&#945; &#947;&#8048;&#961; &#959;&#8022;&#957; &#959;&#7985; &#7956;&#947;&#949;&#953;&#961;&#949; &#956;&#8051;&#957;&#959;&#962; &#956;&#8051;&#947;&#945;, &#8004;&#966;&#961;' &#7938;&#957; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#966;&#949;&#8059;&#947;&#959;&#957;&#964;&#949;&#962; &#957;&#8134;&#8049;&#962; &#964;&#949; &#954;&#945;&#8054; &#7961;&#955;&#955;&#8053;&#963;&#960;&#959;&#957;&#964;&#959;&#957; &#7989;&#954;&#969;&#957;&#964;&#945;&#953;.</P>
<P>&#954;&#949;&#8150;&#952;&#949;&#957; &#948;' &#945;&#8016;&#964;&#8056;&#962; &#7952;&#947;&#8060; &#966;&#961;&#8049;&#963;&#959;&#956;&#945;&#953; &#7956;&#961;&#947;&#959;&#957; &#964;&#949; &#7956;&#960;&#959;&#962; &#964;&#949;,</P>
<P>&#8037;&#962; &#954;&#949; &#954;&#945;&#8054; &#945;&#8022;&#964;&#953;&#962; &#7944;&#967;&#945;&#953;&#959;&#8054; &#7936;&#957;&#945;&#960;&#957;&#949;&#8059;&#963;&#969;&#963;&#953; &#960;&#8057;&#957;&#959;&#953;&#959;. <FONT COLOR=GREEN>235</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#959;&#8016;&#948;' &#7940;&#961;&#945; &#960;&#945;&#964;&#961;&#8056;&#962; &#7936;&#957;&#951;&#954;&#959;&#8059;&#963;&#964;&#951;&#963;&#949;&#957; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;,</P>
<P>&#946;&#8134; &#948;&#8050; &#954;&#945;&#964;' &#7992;&#948;&#945;&#8055;&#969;&#957; &#8000;&#961;&#8051;&#969;&#957; &#7988;&#961;&#951;&#954;&#953; &#7952;&#959;&#953;&#954;&#8060;&#962;</P>
<P>&#8032;&#954;&#8051;&#953;&#776; &#966;&#945;&#963;&#963;&#959;&#966;&#8057;&#957;&#8179;, &#8005;&#962; &#964;' &#8036;&#954;&#953;&#963;&#964;&#959;&#962; &#960;&#949;&#964;&#949;&#951;&#957;&#8182;&#957;.</P>
<P>&#949;&#8023;&#961;' &#965;&#7985;&#8056;&#957; &#928;&#961;&#953;&#8049;&#956;&#959;&#953;&#959; &#948;&#945;&#8055;&#776;&#966;&#961;&#959;&#957;&#959;&#962; &#7965;&#954;&#964;&#959;&#961;&#945; &#948;&#8150;&#959;&#957;</P>
<P>&#7973;&#956;&#949;&#957;&#959;&#957;, &#959;&#8016;&#948;' &#7956;&#964;&#953; &#954;&#949;&#8150;&#964;&#959;, &#957;&#8051;&#959;&#957; &#948;' &#7952;&#963;&#945;&#947;&#949;&#8055;&#961;&#949;&#964;&#959; &#952;&#965;&#956;&#8057;&#957;, <FONT COLOR=GREEN>240</FONT></P>
<P>&#7936;&#956;&#966;&#8054; &#7955; &#947;&#953;&#947;&#957;&#8061;&#963;&#954;&#969;&#957; &#7953;&#964;&#8049;&#961;&#959;&#965;&#962;: &#7936;&#964;&#8048;&#961; &#7942;&#963;&#952;&#956;&#945; &#954;&#945;&#8054; &#7985;&#948;&#961;&#8060;&#962;</P>
<P>&#960;&#945;&#8059;&#949;&#964;', &#7952;&#960;&#949;&#8055; &#956;&#953;&#957; &#7956;&#947;&#949;&#953;&#961;&#949; &#916;&#953;&#8056;&#962; &#957;&#8057;&#959;&#962; &#945;&#7984;&#947;&#953;&#8057;&#967;&#959;&#953;&#959;.</P>
<P>&#7936;&#947;&#967;&#959;&#8166; &#948;' &#7985;&#963;&#964;&#8049;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#7953;&#954;&#8049;&#949;&#961;&#947;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;:</P>
<P>&#7965;&#954;&#964;&#959;&#961; &#965;&#7985;&#8050; &#928;&#961;&#953;&#8049;&#956;&#959;&#953;&#959;, &#964;&#8055; &#7970; &#948;&#8050; &#963;&#8058; &#957;&#8057;&#963;&#966;&#953;&#957; &#7936;&#960;' &#7940;&#955;&#955;&#969;&#957;</P>
<P>&#7975;&#963;' &#8000;&#955;&#953;&#947;&#951;&#960;&#949;&#955;&#8051;&#969;&#957;; &#7974; &#960;&#959;&#8059; &#964;&#8055; &#963;&#949; &#954;&#8134;&#948;&#959;&#962; &#7985;&#954;&#8049;&#957;&#949;&#953;; <FONT COLOR=GREEN>245</FONT></P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#8000;&#955;&#953;&#947;&#959;&#948;&#961;&#945;&#957;&#8051;&#969;&#957; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#954;&#959;&#961;&#965;&#952;&#945;&#8055;&#959;&#955;&#959;&#962; &#7965;&#954;&#964;&#969;&#961;:</P>
<P>&#964;&#8055;&#962; &#948;&#8050; &#963;&#8059; &#7952;&#963;&#963;&#953; &#966;&#8051;&#961;&#953;&#963;&#964;&#949; &#952;&#949;&#8182;&#957; &#8005;&#962; &#956;' &#949;&#7988;&#961;&#949;&#945;&#953; &#7940;&#957;&#964;&#951;&#957;;</P>
<P>&#959;&#8016;&#954; &#7936;&#8055;&#776;&#949;&#953;&#962; &#8005; &#956;&#949; &#957;&#951;&#965;&#963;&#8054;&#957; &#7956;&#960;&#953; &#960;&#961;&#965;&#956;&#957;&#8135;&#963;&#953;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#959;&#8019;&#962; &#7953;&#964;&#8049;&#961;&#959;&#965;&#962; &#8000;&#955;&#8051;&#954;&#959;&#957;&#964;&#945; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#962; &#946;&#8049;&#955;&#949;&#957; &#913;&#7988;&#945;&#962;</P>
<P>&#967;&#949;&#961;&#956;&#945;&#948;&#8055;&#8179; &#960;&#961;&#8056;&#962; &#963;&#964;&#8134;&#952;&#959;&#962;, &#7956;&#960;&#945;&#965;&#963;&#949; &#948;&#8050; &#952;&#959;&#8059;&#961;&#953;&#948;&#959;&#962; &#7936;&#955;&#954;&#8134;&#962;; <FONT COLOR=GREEN>250</FONT></P>
<P>&#954;&#945;&#8054; &#948;&#8052; &#7956;&#947;&#969;&#947;' &#7952;&#966;&#8049;&#956;&#951;&#957; &#957;&#8051;&#954;&#965;&#945;&#962; &#954;&#945;&#8054; &#948;&#8182;&#956;' &#7944;&#8055;&#776;&#948;&#945;&#959;</P>
<P>&#7972;&#956;&#945;&#964;&#953; &#964;&#8183;&#948;' &#7989;&#958;&#949;&#963;&#952;&#945;&#953;, &#7952;&#960;&#949;&#8054; &#966;&#8055;&#955;&#959;&#957; &#7940;&#953;&#776;&#959;&#957; &#7974;&#964;&#959;&#961;.</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;&#949; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949;&#957; &#7940;&#957;&#945;&#958; &#7953;&#954;&#8049;&#949;&#961;&#947;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;:</P>
<P>&#952;&#8049;&#961;&#963;&#949;&#953; &#957;&#8166;&#957;: &#964;&#959;&#8150;&#8057;&#957; &#964;&#959;&#953; &#7936;&#959;&#963;&#963;&#951;&#964;&#8134;&#961;&#945; &#922;&#961;&#959;&#957;&#8055;&#969;&#957;</P>
<P>&#7952;&#958; &#7996;&#948;&#951;&#962; &#960;&#961;&#959;&#8051;&#951;&#954;&#949; &#960;&#945;&#961;&#949;&#963;&#964;&#8049;&#956;&#949;&#957;&#945;&#953; &#954;&#945;&#8054; &#7936;&#956;&#8059;&#957;&#949;&#953;&#957; <FONT COLOR=GREEN>255</FONT></P>
<P>&#934;&#959;&#8150;&#946;&#959;&#957; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;&#945; &#967;&#961;&#965;&#963;&#8049;&#959;&#961;&#959;&#957;, &#8005;&#962; &#963;&#949; &#960;&#8049;&#961;&#959;&#962; &#960;&#949;&#961;</P>
<P>&#8165;&#8059;&#959;&#956;', &#8001;&#956;&#8182;&#962; &#945;&#8016;&#964;&#8057;&#957; &#964;&#949; &#954;&#945;&#8054; &#945;&#7984;&#960;&#949;&#953;&#957;&#8056;&#957; &#960;&#964;&#959;&#955;&#8055;&#949;&#952;&#961;&#959;&#957;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949; &#957;&#8166;&#957; &#7985;&#960;&#960;&#949;&#8166;&#963;&#953;&#957; &#7952;&#960;&#8057;&#964;&#961;&#965;&#957;&#959;&#957; &#960;&#959;&#955;&#8051;&#949;&#963;&#963;&#953;</P>
<P>&#957;&#951;&#965;&#963;&#8054;&#957; &#7956;&#960;&#953; &#947;&#955;&#945;&#966;&#965;&#961;&#8135;&#963;&#953;&#957; &#7952;&#955;&#945;&#965;&#957;&#8051;&#956;&#949;&#957; &#8032;&#954;&#8051;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#947;&#8060; &#960;&#961;&#959;&#960;&#8049;&#961;&#959;&#953;&#952;&#949; &#954;&#953;&#8060;&#957; &#7989;&#960;&#960;&#959;&#953;&#963;&#953; &#954;&#8051;&#955;&#949;&#965;&#952;&#959;&#957; <FONT COLOR=GREEN>260</FONT></P>
<P>&#960;&#8118;&#963;&#945;&#957; &#955;&#949;&#953;&#945;&#957;&#8051;&#969;, &#964;&#961;&#8051;&#968;&#969; &#948;' &#7973;&#961;&#969;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#7956;&#956;&#960;&#957;&#949;&#965;&#963;&#949; &#956;&#8051;&#957;&#959;&#962; &#956;&#8051;&#947;&#945; &#960;&#959;&#953;&#956;&#8051;&#957;&#953; &#955;&#945;&#8182;&#957;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;&#949; &#964;&#953;&#962; &#963;&#964;&#945;&#964;&#8056;&#962; &#7989;&#960;&#960;&#959;&#962; &#7936;&#954;&#959;&#963;&#964;&#8053;&#963;&#945;&#962; &#7952;&#960;&#8054; &#966;&#8049;&#964;&#957;&#8131;</P>
<P>&#948;&#949;&#963;&#956;&#8056;&#957; &#7936;&#960;&#959;&#961;&#961;&#8053;&#958;&#945;&#962; &#952;&#949;&#8055;&#8131; &#960;&#949;&#948;&#8055;&#959;&#953;&#959; &#954;&#961;&#959;&#945;&#8055;&#957;&#969;&#957;</P>
<P>&#949;&#7984;&#969;&#952;&#8060;&#962; &#955;&#959;&#8059;&#949;&#963;&#952;&#945;&#953; &#7952;&#965;&#776;&#961;&#961;&#949;&#8150;&#959;&#962; &#960;&#959;&#964;&#945;&#956;&#959;&#8150;&#959; <FONT COLOR=GREEN>265</FONT></P>
<P>&#954;&#965;&#948;&#953;&#8057;&#969;&#957;: &#8017;&#968;&#959;&#8166; &#948;&#8050; &#954;&#8049;&#961;&#951; &#7956;&#967;&#949;&#953;, &#7936;&#956;&#966;&#8054; &#948;&#8050; &#967;&#945;&#8150;&#964;&#945;&#953;</P>
<P>&#8036;&#956;&#959;&#953;&#962; &#7936;&#8055;&#776;&#963;&#963;&#959;&#957;&#964;&#945;&#953;: &#8003; &#948;' &#7936;&#947;&#955;&#945;&#8055;&#776;&#951;&#966;&#953; &#960;&#949;&#960;&#959;&#953;&#952;&#8060;&#962;</P>
<P>&#8165;&#8055;&#956;&#966;&#8049; &#7953; &#947;&#959;&#8166;&#957;&#945; &#966;&#8051;&#961;&#949;&#953; &#956;&#949;&#964;&#8049; &#964;' &#7972;&#952;&#949;&#945; &#954;&#945;&#8054; &#957;&#959;&#956;&#8056;&#957; &#7989;&#960;&#960;&#969;&#957;:</P>
<P>&#8035;&#962; &#7965;&#954;&#964;&#969;&#961; &#955;&#945;&#953;&#968;&#951;&#961;&#8048; &#960;&#8057;&#948;&#945;&#962; &#954;&#945;&#8054; &#947;&#959;&#8059;&#957;&#945;&#964;' &#7952;&#957;&#8061;&#956;&#945;</P>
<P>&#8000;&#964;&#961;&#8059;&#957;&#969;&#957; &#7985;&#960;&#960;&#8134;&#945;&#962;, &#7952;&#960;&#949;&#8054; &#952;&#949;&#959;&#8166; &#7956;&#954;&#955;&#965;&#949;&#957; &#945;&#8016;&#948;&#8053;&#957;. <FONT COLOR=GREEN>270</FONT></P>
<P>&#959;&#7987; &#948;' &#8037;&#962; &#964;' &#7970; &#7956;&#955;&#945;&#966;&#959;&#957; &#954;&#949;&#961;&#945;&#8056;&#957; &#7970; &#7940;&#947;&#961;&#953;&#959;&#957; &#945;&#7990;&#947;&#945;</P>
<P>&#7952;&#963;&#963;&#949;&#8059;&#945;&#957;&#964;&#959; &#954;&#8059;&#957;&#949;&#962; &#964;&#949; &#954;&#945;&#8054; &#7936;&#957;&#8051;&#961;&#949;&#962; &#7936;&#947;&#961;&#959;&#953;&#8182;&#964;&#945;&#953;:</P>
<P>&#964;&#8056;&#957; &#956;&#8051;&#957; &#964;' &#7968;&#955;&#8055;&#946;&#945;&#964;&#959;&#962; &#960;&#8051;&#964;&#961;&#951; &#954;&#945;&#8054; &#948;&#8049;&#963;&#954;&#953;&#959;&#962; &#8021;&#955;&#951;</P>
<P>&#949;&#7984;&#961;&#8059;&#963;&#945;&#964;', &#959;&#8016;&#948;' &#7940;&#961;&#945; &#964;&#8051; &#963;&#966;&#953; &#954;&#953;&#967;&#8053;&#956;&#949;&#957;&#945;&#953; &#945;&#7988;&#963;&#953;&#956;&#959;&#957; &#7974;&#949;&#957;:</P>
<P>&#964;&#8182;&#957; &#948;&#8051; &#952;' &#8017;&#960;&#8056; &#7984;&#945;&#967;&#8134;&#962; &#7952;&#966;&#8049;&#957;&#951; &#955;&#8054;&#962; &#7968;&#965;&#776;&#947;&#8051;&#957;&#949;&#953;&#959;&#962; <FONT COLOR=GREEN>275</FONT></P>
<P>&#949;&#7984;&#962; &#8001;&#948;&#8057;&#957;, &#945;&#7990;&#968;&#945; &#948;&#8050; &#960;&#8049;&#957;&#964;&#945;&#962; &#7936;&#960;&#8051;&#964;&#961;&#945;&#960;&#949; &#954;&#945;&#8054; &#956;&#949;&#956;&#945;&#8182;&#964;&#945;&#962;:</P>
<P>&#8035;&#962; &#916;&#945;&#957;&#945;&#959;&#8054; &#949;&#7991;&#959;&#962; &#956;&#8050;&#957; &#8001;&#956;&#953;&#955;&#945;&#948;&#8056;&#957; &#945;&#7984;&#8050;&#957; &#7957;&#960;&#959;&#957;&#964;&#959;</P>
<P>&#957;&#8059;&#963;&#963;&#959;&#957;&#964;&#949;&#962; &#958;&#8055;&#966;&#949;&#963;&#8055;&#957; &#964;&#949; &#954;&#945;&#8054; &#7956;&#947;&#967;&#949;&#963;&#953;&#957; &#7936;&#956;&#966;&#953;&#947;&#8059;&#959;&#953;&#963;&#953;&#957;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#7988;&#948;&#959;&#957; &#7965;&#954;&#964;&#959;&#961;' &#7952;&#960;&#959;&#953;&#967;&#8057;&#956;&#949;&#957;&#959;&#957; &#963;&#964;&#8055;&#967;&#945;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957;</P>
<P>&#964;&#8049;&#961;&#946;&#951;&#963;&#945;&#957;, &#960;&#8118;&#963;&#953;&#957; &#948;&#8050; &#960;&#945;&#961;&#945;&#8054; &#960;&#959;&#963;&#8054; &#954;&#8049;&#960;&#960;&#949;&#963;&#949; &#952;&#965;&#956;&#8057;&#962;. <FONT COLOR=GREEN>280</FONT></P>
<P>&nbsp;</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;' &#7956;&#960;&#949;&#953;&#964;' &#7936;&#947;&#8057;&#961;&#949;&#965;&#949; &#920;&#8057;&#945;&#962; &#7944;&#957;&#948;&#961;&#945;&#8055;&#956;&#959;&#957;&#959;&#962; &#965;&#7985;&#8057;&#962;,</P>
<P>&#913;&#7984;&#964;&#969;&#955;&#8182;&#957; &#8004;&#967;' &#7940;&#961;&#953;&#963;&#964;&#959;&#962; &#7952;&#960;&#953;&#963;&#964;&#8049;&#956;&#949;&#957;&#959;&#962; &#956;&#8050;&#957; &#7940;&#954;&#959;&#957;&#964;&#953;</P>
<P>&#7952;&#963;&#952;&#955;&#8056;&#962; &#948;' &#7952;&#957; &#963;&#964;&#945;&#948;&#8055;&#8131;: &#7936;&#947;&#959;&#961;&#8135; &#948;&#8051; &#7953; &#960;&#945;&#8166;&#961;&#959;&#953; &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#957;&#8055;&#954;&#969;&#957;, &#8001;&#960;&#960;&#8057;&#964;&#949; &#954;&#959;&#8166;&#961;&#959;&#953; &#7952;&#961;&#8055;&#963;&#963;&#949;&#953;&#945;&#957; &#960;&#949;&#961;&#8054; &#956;&#8059;&#952;&#969;&#957;:</P>
<P>&#8005; &#963;&#966;&#953;&#957; &#7952;&#965;&#776;&#966;&#961;&#959;&#957;&#8051;&#969;&#957; &#7936;&#947;&#959;&#961;&#8053;&#963;&#945;&#964;&#959; &#954;&#945;&#8054; &#956;&#949;&#964;&#8051;&#949;&#953;&#960;&#949;&#957;: <FONT COLOR=GREEN>285</FONT></P>
<P>&#8034; &#960;&#8057;&#960;&#959;&#953; &#7974; &#956;&#8051;&#947;&#945; &#952;&#945;&#8166;&#956;&#945; &#964;&#8057;&#948;' &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957; &#8001;&#961;&#8182;&#956;&#945;&#953;,</P>
<P>&#959;&#7991;&#959;&#957; &#948;' &#945;&#8022;&#964;' &#7952;&#958;&#945;&#8166;&#964;&#953;&#962; &#7936;&#957;&#8051;&#963;&#964;&#951; &#954;&#8134;&#961;&#945;&#962; &#7936;&#955;&#8059;&#958;&#945;&#962;</P>
<P>&#7965;&#954;&#964;&#969;&#961;: &#7974; &#952;&#8053;&#957; &#956;&#953;&#957; &#956;&#8049;&#955;&#945; &#7956;&#955;&#960;&#949;&#964;&#959; &#952;&#965;&#956;&#8056;&#962; &#7953;&#954;&#8049;&#963;&#964;&#959;&#965;</P>
<P>&#967;&#949;&#961;&#963;&#8054;&#957; &#8017;&#960;' &#913;&#7988;&#945;&#957;&#964;&#959;&#962; &#952;&#945;&#957;&#8051;&#949;&#953;&#957; &#932;&#949;&#955;&#945;&#956;&#969;&#957;&#953;&#8049;&#948;&#945;&#959;.</P>
<P>&#7936;&#955;&#955;&#8049; &#964;&#953;&#962; &#945;&#8022;&#964;&#949; &#952;&#949;&#8182;&#957; &#7952;&#961;&#961;&#8059;&#963;&#945;&#964;&#959; &#954;&#945;&#8054; &#7952;&#963;&#8049;&#969;&#963;&#949;&#957; <FONT COLOR=GREEN>290</FONT></P>
<P>&#7965;&#954;&#964;&#959;&#961;', &#8003; &#948;&#8052; &#960;&#959;&#955;&#955;&#8182;&#957; &#916;&#945;&#957;&#945;&#8182;&#957; &#8017;&#960;&#8056; &#947;&#959;&#8059;&#957;&#945;&#964;' &#7956;&#955;&#965;&#963;&#949;&#957;,</P>
<P>&#8033;&#962; &#954;&#945;&#8054; &#957;&#8166;&#957; &#7956;&#963;&#963;&#949;&#963;&#952;&#945;&#953; &#8000;&#8055;&#776;&#959;&#956;&#945;&#953;: &#959;&#8016; &#947;&#8048;&#961; &#7940;&#964;&#949;&#961; &#947;&#949;</P>
<P>&#918;&#951;&#957;&#8056;&#962; &#7952;&#961;&#953;&#947;&#948;&#959;&#8059;&#960;&#959;&#965; &#960;&#961;&#8057;&#956;&#959;&#962; &#7989;&#963;&#964;&#945;&#964;&#945;&#953; &#8039;&#948;&#949; &#956;&#949;&#957;&#959;&#953;&#957;&#8182;&#957;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949;&#952;' &#8033;&#962; &#7938;&#957; &#7952;&#947;&#8060;&#957; &#949;&#7988;&#960;&#969; &#960;&#949;&#953;&#952;&#8061;&#956;&#949;&#952;&#945; &#960;&#8049;&#957;&#964;&#949;&#962;.</P>
<P>&#960;&#955;&#951;&#952;&#8058;&#957; &#956;&#8050;&#957; &#960;&#959;&#964;&#8054; &#957;&#8134;&#945;&#962; &#7936;&#957;&#8061;&#958;&#959;&#956;&#949;&#957; &#7936;&#960;&#959;&#957;&#8051;&#949;&#963;&#952;&#945;&#953;: <FONT COLOR=GREEN>295</FONT></P>
<P>&#945;&#8016;&#964;&#959;&#8054; &#948;', &#8005;&#963;&#963;&#959;&#953; &#7940;&#961;&#953;&#963;&#964;&#959;&#953; &#7952;&#957;&#8054; &#963;&#964;&#961;&#945;&#964;&#8183; &#949;&#8016;&#967;&#8057;&#956;&#949;&#952;' &#949;&#7990;&#957;&#945;&#953;,</P>
<P>&#963;&#964;&#8053;&#959;&#956;&#949;&#957;, &#949;&#7988; &#954;&#949;&#957; &#960;&#961;&#8182;&#964;&#959;&#957; &#7952;&#961;&#8059;&#958;&#959;&#956;&#949;&#957; &#7936;&#957;&#964;&#953;&#8049;&#963;&#945;&#957;&#964;&#949;&#962;</P>
<P>&#948;&#959;&#8059;&#961;&#945;&#964;' &#7936;&#957;&#945;&#963;&#967;&#8057;&#956;&#949;&#957;&#959;&#953;: &#964;&#8056;&#957; &#948;' &#959;&#7988;&#969; &#954;&#945;&#8054; &#956;&#949;&#956;&#945;&#8182;&#964;&#945;</P>
<P>&#952;&#965;&#956;&#8183; &#948;&#949;&#8055;&#963;&#949;&#963;&#952;&#945;&#953; &#916;&#945;&#957;&#945;&#8182;&#957; &#954;&#945;&#964;&#945;&#948;&#8166;&#957;&#945;&#953; &#8005;&#956;&#953;&#955;&#959;&#957;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#7940;&#961;&#945; &#964;&#959;&#8166; &#956;&#8049;&#955;&#945; &#956;&#8050;&#957; &#954;&#955;&#8059;&#959;&#957; &#7968;&#948;&#8050; &#960;&#8055;&#952;&#959;&#957;&#964;&#959;: <FONT COLOR=GREEN>300</FONT></P>
<P>&#959;&#7987; &#956;&#8050;&#957; &#7940;&#961;' &#7936;&#956;&#966;' &#913;&#7988;&#945;&#957;&#964;&#945; &#954;&#945;&#8054; &#7992;&#948;&#959;&#956;&#949;&#957;&#8134;&#945; &#7940;&#957;&#945;&#954;&#964;&#945;</P>
<P>&#932;&#949;&#8166;&#954;&#961;&#959;&#957; &#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#957; &#964;&#949; &#924;&#8051;&#947;&#951;&#957; &#964;' &#7936;&#964;&#8049;&#955;&#945;&#957;&#964;&#959;&#957; &#7948;&#961;&#951;&#953;&#776;</P>
<P>&#8017;&#963;&#956;&#8055;&#957;&#951;&#957; &#7972;&#961;&#964;&#965;&#957;&#959;&#957; &#7936;&#961;&#953;&#963;&#964;&#8134;&#945;&#962; &#954;&#945;&#955;&#8051;&#963;&#945;&#957;&#964;&#949;&#962;</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#953; &#954;&#945;&#8054; &#932;&#961;&#8061;&#949;&#963;&#963;&#953;&#957; &#7952;&#957;&#945;&#957;&#964;&#8055;&#959;&#957;: &#945;&#8016;&#964;&#8048;&#961; &#8000;&#960;&#8055;&#963;&#963;&#969;</P>
<P>&#7971; &#960;&#955;&#951;&#952;&#8058;&#962; &#7952;&#960;&#8054; &#957;&#8134;&#945;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957; &#7936;&#960;&#959;&#957;&#8051;&#959;&#957;&#964;&#959;. <FONT COLOR=GREEN>305</FONT></P>
<P>&nbsp;</P>
<P>&#932;&#961;&#8182;&#949;&#962; &#948;&#8050; &#960;&#961;&#959;&#8020;&#964;&#965;&#968;&#945;&#957; &#7936;&#959;&#955;&#955;&#8051;&#949;&#962;, &#7974;&#961;&#967;&#949; &#948;' &#7940;&#961;' &#7965;&#954;&#964;&#969;&#961;</P>
<P>&#956;&#945;&#954;&#961;&#8048; &#946;&#953;&#946;&#8049;&#962;: &#960;&#961;&#8057;&#963;&#952;&#949;&#957; &#948;&#8050; &#954;&#8055;' &#945;&#8016;&#964;&#959;&#8166; &#934;&#959;&#8150;&#946;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;</P>
<P>&#949;&#7985;&#956;&#8051;&#957;&#959;&#962; &#8036;&#956;&#959;&#953;&#953;&#957; &#957;&#949;&#966;&#8051;&#955;&#951;&#957;, &#7956;&#967;&#949; &#948;' &#945;&#7984;&#947;&#8055;&#948;&#945; &#952;&#959;&#8166;&#961;&#953;&#957;</P>
<P>&#948;&#949;&#953;&#957;&#8052;&#957; &#7936;&#956;&#966;&#953;&#948;&#8049;&#963;&#949;&#953;&#945;&#957; &#7936;&#961;&#953;&#960;&#961;&#949;&#960;&#8051;', &#7971;&#957; &#7940;&#961;&#945; &#967;&#945;&#955;&#954;&#949;&#8058;&#962;</P>
<P>&#7981;&#966;&#945;&#953;&#963;&#964;&#959;&#962; &#916;&#953;&#8054; &#948;&#8182;&#954;&#949; &#966;&#959;&#961;&#8053;&#956;&#949;&#957;&#945;&#953; &#7952;&#962; &#966;&#8057;&#946;&#959;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957;: <FONT COLOR=GREEN>310</FONT></P>
<P>&#964;&#8052;&#957; &#7940;&#961;' &#8005; &#947;' &#7952;&#957; &#967;&#949;&#8055;&#961;&#949;&#963;&#963;&#953;&#957; &#7956;&#967;&#969;&#957; &#7969;&#947;&#8053;&#963;&#945;&#964;&#959; &#955;&#945;&#8182;&#957;.</P>
<P>&#7944;&#961;&#947;&#949;&#8150;&#959;&#953; &#948;' &#8017;&#960;&#8051;&#956;&#949;&#953;&#957;&#945;&#957; &#7936;&#959;&#955;&#955;&#8051;&#949;&#962;, &#8038;&#961;&#964;&#959; &#948;' &#7936;&#965;&#776;&#964;&#8052;</P>
<P>&#8000;&#958;&#949;&#8150;' &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969;&#952;&#949;&#957;, &#7936;&#960;&#8056; &#957;&#949;&#965;&#961;&#8134;&#966;&#953; &#948;' &#8000;&#953;&#776;&#963;&#964;&#959;&#8054;</P>
<P>&#952;&#961;&#8183;&#963;&#954;&#959;&#957;: &#960;&#959;&#955;&#955;&#8048; &#948;&#8050; &#948;&#959;&#8166;&#961;&#945; &#952;&#961;&#945;&#963;&#949;&#953;&#8049;&#969;&#957; &#7936;&#960;&#8056; &#967;&#949;&#953;&#961;&#8182;&#957;</P>
<P>&#7940;&#955;&#955;&#945; &#956;&#8050;&#957; &#7952;&#957; &#967;&#961;&#959;&#8054;&#776; &#960;&#8053;&#947;&#957;&#965;&#964;' &#7936;&#961;&#951;&#953;&#776;&#952;&#8057;&#969;&#957; &#945;&#7984;&#950;&#951;&#8182;&#957;, <FONT COLOR=GREEN>315</FONT></P>
<P>&#960;&#959;&#955;&#955;&#8048; &#948;&#8050; &#954;&#945;&#8054; &#956;&#949;&#963;&#963;&#951;&#947;&#8058; &#960;&#8049;&#961;&#959;&#962; &#967;&#961;&#8057;&#945; &#955;&#949;&#965;&#954;&#8056;&#957; &#7952;&#960;&#945;&#965;&#961;&#949;&#8150;&#957;</P>
<P>&#7952;&#957; &#947;&#945;&#8055;&#8131; &#7989;&#963;&#964;&#945;&#957;&#964;&#959; &#955;&#953;&#955;&#945;&#953;&#8057;&#956;&#949;&#957;&#945; &#967;&#961;&#959;&#8056;&#962; &#7942;&#963;&#945;&#953;.</P>
<P>&#8004;&#966;&#961;&#945; &#956;&#8050;&#957; &#945;&#7984;&#947;&#8055;&#948;&#945; &#967;&#949;&#961;&#963;&#8054;&#957; &#7956;&#967;' &#7936;&#964;&#961;&#8051;&#956;&#945; &#934;&#959;&#8150;&#946;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;,</P>
<P>&#964;&#8057;&#966;&#961;&#945; &#956;&#8049;&#955;' &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969;&#957; &#946;&#8051;&#955;&#949;' &#7973;&#960;&#964;&#949;&#964;&#959;, &#960;&#8150;&#960;&#964;&#949; &#948;&#8050; &#955;&#945;&#8057;&#962;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#954;&#945;&#964;' &#7952;&#957;&#8182;&#960;&#945; &#7984;&#948;&#8060;&#957; &#916;&#945;&#957;&#945;&#8182;&#957; &#964;&#945;&#967;&#965;&#960;&#8061;&#955;&#969;&#957; <FONT COLOR=GREEN>320</FONT></P>
<P>&#963;&#949;&#8150;&#963;', &#7952;&#960;&#8054; &#948;' &#945;&#8016;&#964;&#8056;&#962; &#7940;&#965;&#776;&#963;&#949; &#956;&#8049;&#955;&#945; &#956;&#8051;&#947;&#945;, &#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#952;&#965;&#956;&#8056;&#957;</P>
<P>&#7952;&#957; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953;&#957; &#7956;&#952;&#949;&#955;&#958;&#949;, &#955;&#8049;&#952;&#959;&#957;&#964;&#959; &#948;&#8050; &#952;&#959;&#8059;&#961;&#953;&#948;&#959;&#962; &#7936;&#955;&#954;&#8134;&#962;.</P>
<P>&#959;&#7987; &#948;' &#8037;&#962; &#964;' &#7968;&#8050; &#946;&#959;&#8182;&#957; &#7936;&#947;&#8051;&#955;&#951;&#957; &#7970; &#960;&#8182;&#965;&#776; &#956;&#8051;&#947;' &#959;&#7984;&#8182;&#957;</P>
<P>&#952;&#8134;&#961;&#949; &#948;&#8059;&#969; &#954;&#955;&#959;&#957;&#8051;&#969;&#963;&#953; &#956;&#949;&#955;&#945;&#8055;&#957;&#951;&#962; &#957;&#965;&#954;&#964;&#8056;&#962; &#7936;&#956;&#959;&#955;&#947;&#8183;</P>
<P>&#7952;&#955;&#952;&#8057;&#957;&#964;' &#7952;&#958;&#945;&#960;&#8055;&#957;&#951;&#962; &#963;&#951;&#956;&#8049;&#957;&#964;&#959;&#961;&#959;&#962; &#959;&#8016; &#960;&#945;&#961;&#949;&#8057;&#957;&#964;&#959;&#962;, <FONT COLOR=GREEN>325</FONT></P>
<P>&#8035;&#962; &#7952;&#966;&#8057;&#946;&#951;&#952;&#949;&#957; &#7944;&#967;&#945;&#953;&#959;&#8054; &#7936;&#957;&#8049;&#955;&#954;&#953;&#948;&#949;&#962;: &#7952;&#957; &#947;&#8048;&#961; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;</P>
<P>&#7975;&#954;&#949; &#966;&#8057;&#946;&#959;&#957;, &#932;&#961;&#969;&#963;&#8054;&#957; &#948;&#8050; &#954;&#945;&#8054; &#7965;&#954;&#964;&#959;&#961;&#953; &#954;&#8166;&#948;&#959;&#962; &#8004;&#960;&#945;&#950;&#949;&#957;.</P>
<P>&nbsp;</P>
<P>&#7956;&#957;&#952;&#945; &#948;' &#7936;&#957;&#8052;&#961; &#7957;&#955;&#949;&#957; &#7940;&#957;&#948;&#961;&#945; &#954;&#949;&#948;&#945;&#963;&#952;&#949;&#8055;&#963;&#951;&#962; &#8017;&#963;&#956;&#8055;&#957;&#951;&#962;.</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#956;&#8050;&#957; &#931;&#964;&#953;&#967;&#8055;&#959;&#957; &#964;&#949; &#954;&#945;&#8054; &#7944;&#961;&#954;&#949;&#963;&#8055;&#955;&#945;&#959;&#957; &#7956;&#960;&#949;&#966;&#957;&#949;,</P>
<P>&#964;&#8056;&#957; &#956;&#8050;&#957; &#914;&#959;&#953;&#969;&#964;&#8182;&#957; &#7969;&#947;&#8053;&#964;&#959;&#961;&#945; &#967;&#945;&#955;&#954;&#959;&#967;&#953;&#964;&#8061;&#957;&#969;&#957;, <FONT COLOR=GREEN>330</FONT></P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#924;&#949;&#957;&#949;&#963;&#952;&#8134;&#959;&#962; &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#959;&#965; &#960;&#953;&#963;&#964;&#8056;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#957;:</P>
<P>&#913;&#7984;&#957;&#949;&#8055;&#945;&#962; &#948;&#8050; &#924;&#8051;&#948;&#959;&#957;&#964;&#945; &#954;&#945;&#8054; &#7996;&#945;&#963;&#959;&#957; &#7952;&#958;&#949;&#957;&#8049;&#961;&#953;&#958;&#949;&#957;.</P>
<P>&#7972;&#964;&#959;&#953; &#8003; &#956;&#8050;&#957; &#957;&#8057;&#952;&#959;&#962; &#965;&#7985;&#8056;&#962; &#8008;&#953;&#776;&#955;&#8134;&#959;&#962; &#952;&#949;&#8055;&#959;&#953;&#959;</P>
<P>&#7956;&#963;&#954;&#949; &#924;&#8051;&#948;&#969;&#957; &#913;&#7988;&#945;&#957;&#964;&#959;&#962; &#7936;&#948;&#949;&#955;&#966;&#949;&#8057;&#962;: &#945;&#8016;&#964;&#8048;&#961; &#7956;&#957;&#945;&#953;&#949;&#957;</P>
<P>&#7952;&#957; &#934;&#965;&#955;&#8049;&#954;&#8131; &#947;&#945;&#8055;&#951;&#962; &#7940;&#960;&#959; &#960;&#945;&#964;&#961;&#8055;&#948;&#959;&#962; &#7940;&#957;&#948;&#961;&#945; &#954;&#945;&#964;&#945;&#954;&#964;&#8048;&#962; <FONT COLOR=GREEN>335</FONT></P>
<P>&#947;&#957;&#969;&#964;&#8056;&#957; &#956;&#951;&#964;&#961;&#965;&#953;&#8134;&#962; &#7960;&#961;&#953;&#8061;&#960;&#953;&#948;&#959;&#962;, &#7971;&#957; &#7956;&#967;' &#8008;&#953;&#776;&#955;&#949;&#8059;&#962;:</P>
<P>&#7996;&#945;&#963;&#959;&#962; &#945;&#8022;&#964;' &#7936;&#961;&#967;&#8056;&#962; &#956;&#8050;&#957; &#7944;&#952;&#951;&#957;&#945;&#8055;&#969;&#957; &#7952;&#964;&#8051;&#964;&#965;&#954;&#964;&#959;,</P>
<P>&#965;&#7985;&#8056;&#962; &#948;&#8050; &#931;&#966;&#8053;&#955;&#959;&#953;&#959; &#954;&#945;&#955;&#8051;&#963;&#954;&#949;&#964;&#959; &#914;&#959;&#965;&#954;&#959;&#955;&#8055;&#948;&#945;&#959;.</P>
<P>&#924;&#951;&#954;&#953;&#963;&#964;&#8134; &#948;' &#7957;&#955;&#949; &#928;&#959;&#965;&#955;&#965;&#948;&#8049;&#956;&#945;&#962;, &#7960;&#967;&#8055;&#959;&#957; &#948;&#8050; &#928;&#959;&#955;&#8055;&#964;&#951;&#962;</P>
<P>&#960;&#961;&#8061;&#964;&#8131; &#7952;&#957; &#8017;&#963;&#956;&#8055;&#957;&#8131;, &#922;&#955;&#959;&#957;&#8055;&#959;&#957; &#948;' &#7957;&#955;&#949; &#948;&#8150;&#959;&#962; &#7944;&#947;&#8053;&#957;&#969;&#961;. <FONT COLOR=GREEN>340</FONT></P>
<P>&#916;&#951;&#8055;&#776;&#959;&#967;&#959;&#957; &#948;&#8050; &#928;&#8049;&#961;&#953;&#962; &#946;&#8049;&#955;&#949; &#957;&#949;&#8055;&#945;&#964;&#959;&#957; &#8038;&#956;&#959;&#957; &#8004;&#960;&#953;&#963;&#952;&#949;</P>
<P>&#966;&#949;&#8059;&#947;&#959;&#957;&#964;' &#7952;&#957; &#960;&#961;&#959;&#956;&#8049;&#967;&#959;&#953;&#963;&#953;, &#948;&#953;&#8048; &#960;&#961;&#8056; &#948;&#8050; &#967;&#945;&#955;&#954;&#8056;&#957; &#7956;&#955;&#945;&#963;&#963;&#949;&#957;.</P>
<P>&#8004;&#966;&#961;' &#959;&#7987; &#964;&#959;&#8058;&#962; &#7952;&#957;&#8049;&#961;&#953;&#950;&#959;&#957; &#7936;&#960;' &#7956;&#957;&#964;&#949;&#945;, &#964;&#8057;&#966;&#961;&#945; &#948;' &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#964;&#8049;&#966;&#961;&#8179; &#954;&#945;&#8054; &#963;&#954;&#959;&#955;&#8057;&#960;&#949;&#963;&#963;&#953;&#957; &#7952;&#957;&#953;&#960;&#955;&#8053;&#958;&#945;&#957;&#964;&#949;&#962; &#8000;&#961;&#965;&#954;&#964;&#8135;</P>
<P>&#7956;&#957;&#952;&#945; &#954;&#945;&#8054; &#7956;&#957;&#952;&#945; &#966;&#8051;&#946;&#959;&#957;&#964;&#959;, &#948;&#8059;&#959;&#957;&#964;&#959; &#948;&#8050; &#964;&#949;&#8150;&#967;&#959;&#962; &#7936;&#957;&#8049;&#947;&#954;&#8131;. <FONT COLOR=GREEN>345</FONT></P>
<P>&#7965;&#954;&#964;&#969;&#961; &#948;&#8050; &#932;&#961;&#8061;&#949;&#963;&#963;&#953;&#957; &#7952;&#954;&#8051;&#954;&#955;&#949;&#964;&#959; &#956;&#945;&#954;&#961;&#8056;&#957; &#7936;&#8059;&#776;&#963;&#945;&#962;</P>
<P>&#957;&#951;&#965;&#963;&#8054;&#957; &#7952;&#960;&#953;&#963;&#963;&#949;&#8059;&#949;&#963;&#952;&#945;&#953;, &#7952;&#8118;&#957; &#948;' &#7956;&#957;&#945;&#961;&#945; &#946;&#961;&#959;&#964;&#8057;&#949;&#957;&#964;&#945;:</P>
<P>&#8003;&#957; &#948;' &#7938;&#957; &#7952;&#947;&#8060;&#957; &#7936;&#960;&#8049;&#957;&#949;&#965;&#952;&#949; &#957;&#949;&#8182;&#957; &#7953;&#964;&#8051;&#961;&#969;&#952;&#953; &#957;&#959;&#8053;&#963;&#969;,</P>
<P>&#945;&#8016;&#964;&#959;&#8166; &#959;&#7985; &#952;&#8049;&#957;&#945;&#964;&#959;&#957; &#956;&#951;&#964;&#8055;&#963;&#959;&#956;&#945;&#953;, &#959;&#8016;&#948;&#8051; &#957;&#965; &#964;&#8057;&#957; &#947;&#949;</P>
<P>&#947;&#957;&#969;&#964;&#959;&#8055; &#964;&#949; &#947;&#957;&#969;&#964;&#945;&#8055; &#964;&#949; &#960;&#965;&#961;&#8056;&#962; &#955;&#949;&#955;&#8049;&#967;&#969;&#963;&#953; &#952;&#945;&#957;&#8057;&#957;&#964;&#945;, <FONT COLOR=GREEN>350</FONT></P>
<P>&#7936;&#955;&#955;&#8048; &#954;&#8059;&#957;&#949;&#962; &#7952;&#961;&#8059;&#959;&#965;&#963;&#953; &#960;&#961;&#8056; &#7940;&#963;&#964;&#949;&#959;&#962; &#7969;&#956;&#949;&#964;&#8051;&#961;&#959;&#953;&#959;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#956;&#8049;&#963;&#964;&#953;&#947;&#953; &#954;&#945;&#964;&#969;&#956;&#945;&#948;&#8056;&#957; &#7972;&#955;&#945;&#963;&#949;&#957; &#7989;&#960;&#960;&#959;&#965;&#962;</P>
<P>&#954;&#949;&#954;&#955;&#8057;&#956;&#949;&#957;&#959;&#962; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#954;&#945;&#964;&#8048; &#963;&#964;&#8055;&#967;&#945;&#962;: &#959;&#7987; &#948;&#8050; &#963;&#8058;&#957; &#945;&#8016;&#964;&#8183;</P>
<P>&#960;&#8049;&#957;&#964;&#949;&#962; &#8001;&#956;&#959;&#954;&#955;&#8053;&#963;&#945;&#957;&#964;&#949;&#962; &#7956;&#967;&#959;&#957; &#7952;&#961;&#965;&#963;&#8049;&#961;&#956;&#945;&#964;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;</P>
<P>&#7968;&#967;&#8135; &#952;&#949;&#963;&#960;&#949;&#963;&#8055;&#8131;: &#960;&#961;&#959;&#960;&#8049;&#961;&#959;&#953;&#952;&#949; &#948;&#8050; &#934;&#959;&#8150;&#946;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957; <FONT COLOR=GREEN>355</FONT></P>
<P>&#8165;&#949;&#8150;' &#8004;&#967;&#952;&#945;&#962; &#954;&#945;&#960;&#8051;&#964;&#959;&#953;&#959; &#946;&#945;&#952;&#949;&#8055;&#951;&#962; &#960;&#959;&#963;&#963;&#8054;&#957; &#7952;&#961;&#949;&#8055;&#960;&#969;&#957;</P>
<P>&#7952;&#962; &#956;&#8051;&#963;&#963;&#959;&#957; &#954;&#945;&#964;&#8051;&#946;&#945;&#955;&#955;&#949;, &#947;&#949;&#966;&#8059;&#961;&#969;&#963;&#949;&#957; &#948;&#8050; &#954;&#8051;&#955;&#949;&#965;&#952;&#959;&#957;</P>
<P>&#956;&#945;&#954;&#961;&#8052;&#957; &#7968;&#948;' &#949;&#8016;&#961;&#949;&#8150;&#945;&#957;, &#8005;&#963;&#959;&#957; &#964;' &#7952;&#960;&#8054; &#948;&#959;&#965;&#961;&#8056;&#962; &#7952;&#961;&#969;&#8052;</P>
<P>&#947;&#8055;&#947;&#957;&#949;&#964;&#945;&#953;, &#8001;&#960;&#960;&#8057;&#964;' &#7936;&#957;&#8052;&#961; &#963;&#952;&#8051;&#957;&#949;&#959;&#962; &#960;&#949;&#953;&#961;&#8061;&#956;&#949;&#957;&#959;&#962; &#8087;&#963;&#953;.</P>
<P>&#964;&#8135; &#8165;' &#959;&#7989; &#947;&#949; &#960;&#961;&#959;&#967;&#8051;&#959;&#957;&#964;&#959; &#966;&#945;&#955;&#945;&#947;&#947;&#951;&#948;&#8057;&#957;, &#960;&#961;&#8056; &#948;' &#7944;&#960;&#8057;&#955;&#955;&#969;&#957; <FONT COLOR=GREEN>360</FONT></P>
<P>&#945;&#7984;&#947;&#8055;&#948;' &#7956;&#967;&#969;&#957; &#7952;&#961;&#8055;&#964;&#953;&#956;&#959;&#957;: &#7956;&#961;&#949;&#953;&#960;&#949; &#948;&#8050; &#964;&#949;&#8150;&#967;&#959;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#8165;&#949;&#8150;&#945; &#956;&#8049;&#955;', &#8033;&#962; &#8005;&#964;&#949; &#964;&#953;&#962; &#968;&#8049;&#956;&#945;&#952;&#959;&#957; &#960;&#8049;&#953;&#776;&#962; &#7940;&#947;&#967;&#953; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;,</P>
<P>&#8005;&#962; &#964;' &#7952;&#960;&#949;&#8054; &#959;&#8022;&#957; &#960;&#959;&#953;&#8053;&#963;&#8131; &#7936;&#952;&#8059;&#961;&#956;&#945;&#964;&#945; &#957;&#951;&#960;&#953;&#8051;&#8131;&#963;&#953;&#957;</P>
<P>&#7938;&#968; &#945;&#8022;&#964;&#953;&#962; &#963;&#965;&#957;&#8051;&#967;&#949;&#965;&#949; &#960;&#959;&#963;&#8054;&#957; &#954;&#945;&#8054; &#967;&#949;&#961;&#963;&#8054;&#957; &#7936;&#952;&#8059;&#961;&#969;&#957;.</P>
<P>&#8037;&#962; &#8165;&#945; &#963;&#8058; &#7972;&#953;&#776;&#949; &#934;&#959;&#8150;&#946;&#949; &#960;&#959;&#955;&#8058;&#957; &#954;&#8049;&#956;&#945;&#964;&#959;&#957; &#954;&#945;&#8054; &#8000;&#953;&#776;&#950;&#8058;&#957; <FONT COLOR=GREEN>365</FONT></P>
<P>&#963;&#8059;&#947;&#967;&#949;&#945;&#962; &#7944;&#961;&#947;&#949;&#8055;&#969;&#957;, &#945;&#8016;&#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#966;&#8059;&#950;&#945;&#957; &#7952;&#957;&#8182;&#961;&#963;&#945;&#962;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#959;&#7987; &#956;&#8050;&#957; &#960;&#945;&#961;&#8048; &#957;&#951;&#965;&#963;&#8054;&#957; &#7952;&#961;&#951;&#964;&#8059;&#959;&#957;&#964;&#959; &#956;&#8051;&#957;&#959;&#957;&#964;&#949;&#962;,</P>
<P>&#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#8055; &#964;&#949; &#954;&#949;&#954;&#955;&#8057;&#956;&#949;&#957;&#959;&#953; &#954;&#945;&#8054; &#960;&#8118;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953;</P>
<P>&#967;&#949;&#8150;&#961;&#945;&#962; &#7936;&#957;&#8055;&#963;&#967;&#959;&#957;&#964;&#949;&#962; &#956;&#949;&#947;&#8049;&#955;' &#949;&#8016;&#967;&#949;&#964;&#8057;&#969;&#957;&#964;&#959; &#7957;&#954;&#945;&#963;&#964;&#959;&#962;:</P>
<P>&#925;&#8051;&#963;&#964;&#969;&#961; &#945;&#8022;&#964;&#949; &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#915;&#949;&#961;&#8053;&#957;&#953;&#959;&#962; &#959;&#8022;&#961;&#959;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957; <FONT COLOR=GREEN>370</FONT></P>
<P>&#949;&#8020;&#967;&#949;&#964;&#959; &#967;&#949;&#8150;&#961;' &#8000;&#961;&#8051;&#947;&#969;&#957; &#949;&#7984;&#962; &#959;&#8016;&#961;&#945;&#957;&#8056;&#957; &#7936;&#963;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945;:</P>
<P>&#918;&#949;&#8166; &#960;&#8049;&#964;&#949;&#961; &#949;&#7988; &#960;&#959;&#964;&#8051; &#964;&#8055;&#962; &#964;&#959;&#953; &#7952;&#957; &#7948;&#961;&#947;&#949;&#8055;&#776; &#960;&#949;&#961; &#960;&#959;&#955;&#965;&#960;&#8059;&#961;&#8179;</P>
<P>&#7970; &#946;&#959;&#8056;&#962; &#7970; &#959;&#7984;&#8056;&#962; &#954;&#945;&#964;&#8048; &#960;&#8055;&#959;&#957;&#945; &#956;&#951;&#961;&#8055;&#945; &#954;&#945;&#8055;&#969;&#957;</P>
<P>&#949;&#8020;&#967;&#949;&#964;&#959; &#957;&#959;&#963;&#964;&#8134;&#963;&#945;&#953;, &#963;&#8058; &#948;' &#8017;&#960;&#8051;&#963;&#967;&#949;&#959; &#954;&#945;&#8054; &#954;&#945;&#964;&#8051;&#957;&#949;&#965;&#963;&#945;&#962;,</P>
<P>&#964;&#8182;&#957; &#956;&#957;&#8134;&#963;&#945;&#953; &#954;&#945;&#8054; &#7940;&#956;&#965;&#957;&#959;&#957; &#8008;&#955;&#8059;&#956;&#960;&#953;&#949; &#957;&#951;&#955;&#949;&#8050;&#962; &#7974;&#956;&#945;&#961;, <FONT COLOR=GREEN>375</FONT></P>
<P>&#956;&#951;&#948;' &#959;&#8021;&#964;&#969; &#932;&#961;&#8061;&#949;&#963;&#963;&#953;&#957; &#7956;&#945; &#948;&#8049;&#956;&#957;&#945;&#963;&#952;&#945;&#953; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;' &#949;&#8016;&#967;&#8057;&#956;&#949;&#957;&#959;&#962;, &#956;&#8051;&#947;&#945; &#948;' &#7956;&#954;&#964;&#965;&#960;&#949; &#956;&#951;&#964;&#8055;&#949;&#964;&#945; &#918;&#949;&#8059;&#962;,</P>
<P>&#7936;&#961;&#8049;&#969;&#957; &#7936;&#8055;&#776;&#969;&#957; &#925;&#951;&#955;&#951;&#953;&#776;&#8049;&#948;&#945;&#959; &#947;&#8051;&#961;&#959;&#957;&#964;&#959;&#962;.</P>
<P>&#932;&#961;&#8182;&#949;&#962; &#948;' &#8033;&#962; &#7952;&#960;&#8059;&#952;&#959;&#957;&#964;&#959; &#916;&#953;&#8056;&#962; &#954;&#964;&#8059;&#960;&#959;&#957; &#945;&#7984;&#947;&#953;&#8057;&#967;&#959;&#953;&#959;,</P>
<P>&#956;&#8118;&#955;&#955;&#959;&#957; &#7952;&#960;' &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953; &#952;&#8057;&#961;&#959;&#957;, &#956;&#957;&#8053;&#963;&#945;&#957;&#964;&#959; &#948;&#8050; &#967;&#8049;&#961;&#956;&#951;&#962;. <FONT COLOR=GREEN>380</FONT></P>
<P>&#959;&#7987; &#948;' &#8037;&#962; &#964;&#949; &#956;&#8051;&#947;&#945; &#954;&#8166;&#956;&#945; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962; &#949;&#8016;&#961;&#965;&#960;&#8057;&#961;&#959;&#953;&#959;</P>
<P>&#957;&#951;&#8056;&#962; &#8017;&#960;&#8050;&#961; &#964;&#959;&#8055;&#967;&#969;&#957; &#954;&#945;&#964;&#945;&#946;&#8053;&#963;&#949;&#964;&#945;&#953;, &#8001;&#960;&#960;&#8057;&#964;' &#7952;&#960;&#949;&#8055;&#947;&#8131;</P>
<P>&#7986;&#962; &#7936;&#957;&#8051;&#956;&#959;&#965;: &#7971; &#947;&#8049;&#961; &#964;&#949; &#956;&#8049;&#955;&#953;&#963;&#964;&#8049; &#947;&#949; &#954;&#8059;&#956;&#945;&#964;' &#8000;&#966;&#8051;&#955;&#955;&#949;&#953;:</P>
<P>&#8035;&#962; &#932;&#961;&#8182;&#949;&#962; &#956;&#949;&#947;&#8049;&#955;&#8131; &#7984;&#945;&#967;&#8135; &#954;&#945;&#964;&#8048; &#964;&#949;&#8150;&#967;&#959;&#962; &#7956;&#946;&#945;&#953;&#957;&#959;&#957;,</P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962; &#948;' &#949;&#7984;&#963;&#949;&#955;&#8049;&#963;&#945;&#957;&#964;&#949;&#962; &#7952;&#960;&#8054; &#960;&#961;&#8059;&#956;&#957;&#8131;&#963;&#953; &#956;&#8049;&#967;&#959;&#957;&#964;&#959; <FONT COLOR=GREEN>385</FONT></P>
<P>&#7956;&#947;&#967;&#949;&#963;&#953;&#957; &#7936;&#956;&#966;&#953;&#947;&#8059;&#959;&#953;&#962; &#945;&#8016;&#964;&#959;&#963;&#967;&#949;&#948;&#8057;&#957;, &#959;&#7987; &#956;&#8050;&#957; &#7936;&#966;' &#7989;&#960;&#960;&#969;&#957;,</P>
<P>&#959;&#7987; &#948;' &#7936;&#960;&#8056; &#957;&#951;&#8182;&#957; &#8021;&#968;&#953; &#956;&#949;&#955;&#945;&#953;&#957;&#8049;&#969;&#957; &#7952;&#960;&#953;&#946;&#8049;&#957;&#964;&#949;&#962;</P>
<P>&#956;&#945;&#954;&#961;&#959;&#8150;&#963;&#953; &#958;&#965;&#963;&#964;&#959;&#8150;&#963;&#953;, &#964;&#8049; &#8165;&#8049; &#963;&#966;' &#7952;&#960;&#8054; &#957;&#951;&#965;&#963;&#8054;&#957; &#7956;&#954;&#949;&#953;&#964;&#959;</P>
<P>&#957;&#945;&#8059;&#956;&#945;&#967;&#945; &#954;&#959;&#955;&#955;&#8053;&#949;&#957;&#964;&#945;, &#954;&#945;&#964;&#8048; &#963;&#964;&#8057;&#956;&#945; &#949;&#7985;&#956;&#8051;&#957;&#945; &#967;&#945;&#955;&#954;&#8183;.</P>
<P>&nbsp;</P>
<P>&#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#962; &#948;' &#949;&#7991;&#959;&#962; &#956;&#8050;&#957; &#7944;&#967;&#945;&#953;&#959;&#8055; &#964;&#949; &#932;&#961;&#8182;&#8051;&#962; &#964;&#949; <FONT COLOR=GREEN>390</FONT></P>
<P>&#964;&#949;&#8055;&#967;&#949;&#959;&#962; &#7936;&#956;&#966;&#949;&#956;&#8049;&#967;&#959;&#957;&#964;&#959; &#952;&#959;&#8049;&#969;&#957; &#7956;&#954;&#964;&#959;&#952;&#953; &#957;&#951;&#8182;&#957;,</P>
<P>&#964;&#8057;&#966;&#961;' &#8005; &#947;' &#7952;&#957;&#8054; &#954;&#955;&#953;&#963;&#8055;&#8131; &#7936;&#947;&#945;&#960;&#8053;&#957;&#959;&#961;&#959;&#962; &#917;&#8016;&#961;&#965;&#960;&#8059;&#955;&#959;&#953;&#959;</P>
<P>&#7975;&#963;&#964;&#8057; &#964;&#949; &#954;&#945;&#8054; &#964;&#8056;&#957; &#7956;&#964;&#949;&#961;&#960;&#949; &#955;&#8057;&#947;&#959;&#953;&#962;, &#7952;&#960;&#8054; &#948;' &#7957;&#955;&#954;&#949;&#953;&#776; &#955;&#965;&#947;&#961;&#8183;</P>
<P>&#966;&#8049;&#961;&#956;&#945;&#954;' &#7936;&#954;&#8051;&#963;&#956;&#945;&#964;' &#7956;&#960;&#945;&#963;&#963;&#949; &#956;&#949;&#955;&#945;&#953;&#957;&#8049;&#969;&#957; &#8000;&#948;&#965;&#957;&#8049;&#969;&#957;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#948;&#8052; &#964;&#949;&#8150;&#967;&#959;&#962; &#7952;&#960;&#949;&#963;&#963;&#965;&#956;&#8051;&#957;&#959;&#965;&#962; &#7952;&#957;&#8057;&#951;&#963;&#949; <FONT COLOR=GREEN>395</FONT></P>
<P>&#932;&#961;&#8182;&#945;&#962;, &#7936;&#964;&#8048;&#961; &#916;&#945;&#957;&#945;&#8182;&#957; &#947;&#8051;&#957;&#949;&#964;&#959; &#7984;&#945;&#967;&#8053; &#964;&#949; &#966;&#8057;&#946;&#959;&#962; &#964;&#949;,</P>
<P>&#8100;&#956;&#969;&#958;&#8051;&#957; &#964;' &#7940;&#961;' &#7956;&#960;&#949;&#953;&#964;&#945; &#954;&#945;&#8054; &#8035; &#960;&#949;&#960;&#955;&#8053;&#947;&#949;&#964;&#959; &#956;&#951;&#961;&#8060;</P>
<P>&#967;&#949;&#961;&#963;&#8054; &#954;&#945;&#964;&#945;&#960;&#961;&#951;&#957;&#8051;&#963;&#963;', &#8000;&#955;&#959;&#966;&#965;&#961;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;' &#7956;&#960;&#959;&#962; &#951;&#8020;&#948;&#945;:</P>
<P>&#917;&#8016;&#961;&#8059;&#960;&#965;&#955;' &#959;&#8016;&#954; &#7956;&#964;&#953; &#964;&#959;&#953; &#948;&#8059;&#957;&#945;&#956;&#945;&#953; &#967;&#945;&#964;&#8051;&#959;&#957;&#964;&#8055; &#960;&#949;&#961;' &#7956;&#956;&#960;&#951;&#962;</P>
<P>&#7952;&#957;&#952;&#8049;&#948;&#949; &#960;&#945;&#961;&#956;&#949;&#957;&#8051;&#956;&#949;&#957;: &#948;&#8052; &#947;&#8048;&#961; &#956;&#8051;&#947;&#945; &#957;&#949;&#8150;&#954;&#959;&#962; &#8004;&#961;&#969;&#961;&#949;&#957;: <FONT COLOR=GREEN>400</FONT></P>
<P>&#7936;&#955;&#955;&#8048; &#963;&#8050; &#956;&#8050;&#957; &#952;&#949;&#961;&#8049;&#960;&#969;&#957; &#960;&#959;&#964;&#953;&#964;&#949;&#961;&#960;&#8051;&#964;&#969;, &#945;&#8016;&#964;&#8048;&#961; &#7956;&#947;&#969;&#947;&#949;</P>
<P>&#963;&#960;&#949;&#8059;&#963;&#959;&#956;&#945;&#953; &#949;&#7984;&#962; &#7944;&#967;&#953;&#955;&#8134;&#945;, &#7989;&#957;' &#8000;&#964;&#961;&#8059;&#957;&#969; &#960;&#959;&#955;&#949;&#956;&#8055;&#950;&#949;&#953;&#957;.</P>
<P>&#964;&#8055;&#962; &#948;' &#959;&#7990;&#948;' &#949;&#7988; &#954;&#8051;&#957; &#959;&#7985; &#963;&#8058;&#957; &#948;&#945;&#8055;&#956;&#959;&#957;&#953; &#952;&#965;&#956;&#8056;&#957; &#8000;&#961;&#8055;&#957;&#969;</P>
<P>&#960;&#945;&#961;&#949;&#953;&#960;&#8061;&#957;; &#7936;&#947;&#945;&#952;&#8052; &#948;&#8050; &#960;&#945;&#961;&#945;&#8055;&#966;&#945;&#963;&#8055;&#962; &#7952;&#963;&#964;&#953;&#957; &#7953;&#964;&#945;&#8055;&#961;&#959;&#965;.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#956;&#8050;&#957; &#7940;&#961;' &#8035;&#962; &#949;&#7984;&#960;&#8057;&#957;&#964;&#945; &#960;&#8057;&#948;&#949;&#962; &#966;&#8051;&#961;&#959;&#957;: &#945;&#8016;&#964;&#8048;&#961; &#7944;&#967;&#945;&#953;&#959;&#8054; <FONT COLOR=GREEN>405</FONT></P>
<P>&#932;&#961;&#8182;&#945;&#962; &#7952;&#960;&#949;&#961;&#967;&#959;&#956;&#8051;&#957;&#959;&#965;&#962; &#956;&#8051;&#957;&#959;&#957; &#7956;&#956;&#960;&#949;&#948;&#959;&#957;, &#959;&#8016;&#948;' &#7952;&#948;&#8059;&#957;&#945;&#957;&#964;&#959;</P>
<P>&#960;&#945;&#965;&#961;&#959;&#964;&#8051;&#961;&#959;&#965;&#962; &#960;&#949;&#961; &#7952;&#8057;&#957;&#964;&#945;&#962; &#7936;&#960;&#8061;&#963;&#945;&#963;&#952;&#945;&#953; &#960;&#945;&#961;&#8048; &#957;&#951;&#8182;&#957;:</P>
<P>&#959;&#8016;&#948;&#8051; &#960;&#959;&#964;&#949; &#932;&#961;&#8182;&#949;&#962; &#916;&#945;&#957;&#945;&#8182;&#957; &#7952;&#948;&#8059;&#957;&#945;&#957;&#964;&#959; &#966;&#8049;&#955;&#945;&#947;&#947;&#945;&#962;</P>
<P>&#8165;&#951;&#958;&#8049;&#956;&#949;&#957;&#959;&#953; &#954;&#955;&#953;&#963;&#8055;&#8131;&#963;&#953; &#956;&#953;&#947;&#8053;&#956;&#949;&#957;&#945;&#953; &#7968;&#948;&#8050; &#957;&#8051;&#949;&#963;&#963;&#953;&#957;.</P>
<P>&#7936;&#955;&#955;' &#8037;&#962; &#964;&#949; &#963;&#964;&#8049;&#952;&#956;&#951; &#948;&#8057;&#961;&#965; &#957;&#8053;&#953;&#776;&#959;&#957; &#7952;&#958;&#953;&#952;&#8059;&#957;&#949;&#953; <FONT COLOR=GREEN>410</FONT></P>
<P>&#964;&#8051;&#954;&#964;&#959;&#957;&#959;&#962; &#7952;&#957; &#960;&#945;&#955;&#8049;&#956;&#8131;&#963;&#953; &#948;&#945;&#8053;&#956;&#959;&#957;&#959;&#962;, &#8005;&#962; &#8165;&#8049; &#964;&#949; &#960;&#8049;&#963;&#951;&#962;</P>
<P>&#949;&#8022; &#949;&#7984;&#948;&#8135; &#963;&#959;&#966;&#8055;&#951;&#962; &#8017;&#960;&#959;&#952;&#951;&#956;&#959;&#963;&#8059;&#957;&#8131;&#963;&#953;&#957; &#7944;&#952;&#8053;&#957;&#951;&#962;,</P>
<P>&#8035;&#962; &#956;&#8050;&#957; &#964;&#8182;&#957; &#7952;&#960;&#8054; &#7990;&#963;&#945; &#956;&#8049;&#967;&#951; &#964;&#8051;&#964;&#945;&#964;&#959; &#960;&#964;&#8057;&#955;&#949;&#956;&#8057;&#962; &#964;&#949;:</P>
<P>&#7940;&#955;&#955;&#959;&#953; &#948;' &#7936;&#956;&#966;' &#7940;&#955;&#955;&#8131;&#963;&#953; &#956;&#8049;&#967;&#951;&#957; &#7952;&#956;&#8049;&#967;&#959;&#957;&#964;&#959; &#957;&#8051;&#949;&#963;&#963;&#953;&#957;,</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#948;' &#7940;&#957;&#964;' &#913;&#7988;&#945;&#957;&#964;&#959;&#962; &#7952;&#949;&#8055;&#963;&#945;&#964;&#959; &#954;&#965;&#948;&#945;&#955;&#8055;&#956;&#959;&#953;&#959;. <FONT COLOR=GREEN>415</FONT></P>
<P>&#964;&#8060; &#948;&#8050; &#956;&#953;&#8134;&#962; &#960;&#949;&#961;&#8054; &#957;&#951;&#8056;&#962; &#7956;&#967;&#959;&#957; &#960;&#8057;&#957;&#959;&#957;, &#959;&#8016;&#948;&#8050; &#948;&#8059;&#957;&#945;&#957;&#964;&#959;</P>
<P>&#959;&#8020;&#952;' &#8003; &#964;&#8056;&#957; &#7952;&#958;&#949;&#955;&#8049;&#963;&#945;&#953; &#954;&#945;&#8054; &#7952;&#957;&#953;&#960;&#961;&#8134;&#963;&#945;&#953; &#960;&#965;&#961;&#8054; &#957;&#8134;&#945;</P>
<P>&#959;&#8020;&#952;' &#8003; &#964;&#8056;&#957; &#7938;&#968; &#8036;&#963;&#945;&#963;&#952;&#945;&#953;, &#7952;&#960;&#949;&#8055; &#8165;' &#7952;&#960;&#8051;&#955;&#945;&#963;&#963;&#8051; &#947;&#949; &#948;&#945;&#8055;&#956;&#969;&#957;.</P>
<P>&#7956;&#957;&#952;' &#965;&#7991;&#945; &#922;&#955;&#965;&#964;&#8055;&#959;&#953;&#959; &#922;&#945;&#955;&#8053;&#964;&#959;&#961;&#945; &#966;&#945;&#8055;&#948;&#953;&#956;&#959;&#962; &#913;&#7988;&#945;&#962;</P>
<P>&#960;&#8166;&#961; &#7952;&#962; &#957;&#8134;&#945; &#966;&#8051;&#961;&#959;&#957;&#964;&#945; &#954;&#945;&#964;&#8048; &#963;&#964;&#8134;&#952;&#959;&#962; &#946;&#8049;&#955;&#949; &#948;&#959;&#965;&#961;&#8055;. <FONT COLOR=GREEN>420</FONT></P>
<P>&#948;&#959;&#8059;&#960;&#951;&#963;&#949;&#957; &#948;&#8050; &#960;&#949;&#963;&#8061;&#957;, &#948;&#945;&#955;&#8056;&#962; &#948;&#8051; &#959;&#7985; &#7956;&#954;&#960;&#949;&#963;&#949; &#967;&#949;&#953;&#961;&#8057;&#962;.</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#948;' &#8033;&#962; &#7952;&#957;&#8057;&#951;&#963;&#949;&#957; &#7936;&#957;&#949;&#968;&#953;&#8056;&#957; &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957;</P>
<P>&#7952;&#957; &#954;&#959;&#957;&#8055;&#8131;&#963;&#953; &#960;&#949;&#963;&#8057;&#957;&#964;&#945; &#957;&#949;&#8056;&#962; &#960;&#961;&#959;&#960;&#8049;&#961;&#959;&#953;&#952;&#949; &#956;&#949;&#955;&#945;&#8055;&#957;&#951;&#962;,</P>
<P>&#932;&#961;&#969;&#963;&#8055; &#964;&#949; &#954;&#945;&#8054; &#923;&#965;&#954;&#8055;&#959;&#953;&#963;&#953;&#957; &#7952;&#954;&#8051;&#954;&#955;&#949;&#964;&#959; &#956;&#945;&#954;&#961;&#8056;&#957; &#7936;&#8059;&#776;&#963;&#945;&#962;:</P>
<P>&#932;&#961;&#8182;&#949;&#962; &#954;&#945;&#8054; &#923;&#8059;&#954;&#953;&#959;&#953; &#954;&#945;&#8054; &#916;&#8049;&#961;&#948;&#945;&#957;&#959;&#953; &#7936;&#947;&#967;&#953;&#956;&#945;&#967;&#951;&#964;&#945;&#8054; <FONT COLOR=GREEN>425</FONT></P>
<P>&#956;&#8052; &#948;&#8053; &#960;&#969; &#967;&#8049;&#950;&#949;&#963;&#952;&#949; &#956;&#8049;&#967;&#951;&#962; &#7952;&#957; &#963;&#964;&#949;&#8055;&#957;&#949;&#953;&#776; &#964;&#8183;&#948;&#949;,</P>
<P>&#7936;&#955;&#955;' &#965;&#7991;&#945; &#922;&#955;&#965;&#964;&#8055;&#959;&#953;&#959; &#963;&#945;&#8061;&#963;&#945;&#964;&#949;, &#956;&#8053; &#956;&#953;&#957; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#964;&#949;&#8059;&#967;&#949;&#945; &#963;&#965;&#955;&#8053;&#963;&#969;&#963;&#953; &#957;&#949;&#8182;&#957; &#7952;&#957; &#7936;&#947;&#8182;&#957;&#953; &#960;&#949;&#963;&#8057;&#957;&#964;&#945;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#913;&#7988;&#945;&#957;&#964;&#959;&#962; &#7936;&#954;&#8057;&#957;&#964;&#953;&#963;&#949; &#948;&#959;&#965;&#961;&#8054; &#966;&#945;&#949;&#953;&#957;&#8183;.</P>
<P>&#964;&#959;&#8166; &#956;&#8050;&#957; &#7941;&#956;&#945;&#961;&#952;', &#8003; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945; &#923;&#965;&#954;&#8057;&#966;&#961;&#959;&#957;&#945; &#924;&#8049;&#963;&#964;&#959;&#961;&#959;&#962; &#965;&#7985;&#8056;&#957; <FONT COLOR=GREEN>430</FONT></P>
<P>&#913;&#7988;&#945;&#957;&#964;&#959;&#962; &#952;&#949;&#961;&#8049;&#960;&#959;&#957;&#964;&#945; &#922;&#965;&#952;&#8053;&#961;&#953;&#959;&#957;, &#8005;&#962; &#8165;&#945; &#960;&#945;&#961;' &#945;&#8016;&#964;&#8183;</P>
<P>&#957;&#945;&#8150;', &#7952;&#960;&#949;&#8054; &#7940;&#957;&#948;&#961;&#945; &#954;&#945;&#964;&#8051;&#954;&#964;&#945; &#922;&#965;&#952;&#8053;&#961;&#959;&#953;&#963;&#953; &#950;&#945;&#952;&#8051;&#959;&#953;&#963;&#953;,</P>
<P>&#964;&#8057;&#957; &#8165;' &#7956;&#946;&#945;&#955;&#949;&#957; &#954;&#949;&#966;&#945;&#955;&#8052;&#957; &#8017;&#960;&#8050;&#961; &#959;&#8020;&#945;&#964;&#959;&#962; &#8000;&#958;&#8051;&#953;&#776; &#967;&#945;&#955;&#954;&#8183;</P>
<P>&#7953;&#963;&#964;&#945;&#8057;&#964;' &#7940;&#947;&#967;' &#913;&#7988;&#945;&#957;&#964;&#959;&#962;: &#8003; &#948;' &#8021;&#960;&#964;&#953;&#959;&#962; &#7952;&#957; &#954;&#959;&#957;&#8055;&#8131;&#963;&#953;</P>
<P>&#957;&#951;&#8056;&#962; &#7940;&#960;&#959; &#960;&#961;&#965;&#956;&#957;&#8134;&#962; &#967;&#945;&#956;&#8049;&#948;&#953;&#962; &#960;&#8051;&#963;&#949;, &#955;&#8059;&#957;&#964;&#959; &#948;&#8050; &#947;&#965;&#8150;&#945;. <FONT COLOR=GREEN>435</FONT></P>
<P>&#913;&#7988;&#945;&#962; &#948;' &#7952;&#961;&#961;&#8055;&#947;&#951;&#963;&#949;, &#954;&#945;&#963;&#8055;&#947;&#957;&#951;&#964;&#959;&#957; &#948;&#8050; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&#932;&#949;&#8166;&#954;&#961;&#949; &#960;&#8051;&#960;&#959;&#957; &#948;&#8052; &#957;&#8182;&#953;&#776;&#957; &#7936;&#960;&#8051;&#954;&#964;&#945;&#964;&#959; &#960;&#953;&#963;&#964;&#8056;&#962; &#7953;&#964;&#945;&#8150;&#961;&#959;&#962;</P>
<P>&#924;&#945;&#963;&#964;&#959;&#961;&#8055;&#948;&#951;&#962;, &#8003;&#957; &#957;&#8182;&#953;&#776; &#922;&#965;&#952;&#951;&#961;&#8057;&#952;&#949;&#957; &#7956;&#957;&#948;&#959;&#957; &#7952;&#8057;&#957;&#964;&#945;</P>
<P>&#7990;&#963;&#945; &#966;&#8055;&#955;&#959;&#953;&#963;&#953; &#964;&#959;&#954;&#949;&#8166;&#963;&#953;&#957; &#7952;&#964;&#8055;&#959;&#956;&#949;&#957; &#7952;&#957; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#963;&#953;:</P>
<P>&#964;&#8056;&#957; &#948;' &#7965;&#954;&#964;&#969;&#961; &#956;&#949;&#947;&#8049;&#952;&#965;&#956;&#959;&#962; &#7936;&#960;&#8051;&#954;&#964;&#945;&#957;&#949;. &#960;&#959;&#8166; &#957;&#8059; &#964;&#959;&#953; &#7984;&#959;&#8054; <FONT COLOR=GREEN>440</FONT></P>
<P>&#8032;&#954;&#8059;&#956;&#959;&#961;&#959;&#953; &#954;&#945;&#8054; &#964;&#8057;&#958;&#959;&#957; &#8005; &#964;&#959;&#953; &#960;&#8057;&#961;&#949; &#934;&#959;&#8150;&#946;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;;</P>
<P>&#8035;&#962; &#966;&#8049;&#952;', &#8003; &#948;&#8050; &#958;&#965;&#957;&#8051;&#951;&#954;&#949;, &#952;&#8051;&#969;&#957; &#948;&#8051; &#959;&#7985; &#7940;&#947;&#967;&#953; &#960;&#945;&#961;&#8051;&#963;&#964;&#951;,</P>
<P>&#964;&#8057;&#958;&#959;&#957; &#7956;&#967;&#969;&#957; &#7952;&#957; &#967;&#949;&#953;&#961;&#8054; &#960;&#945;&#955;&#8055;&#957;&#964;&#959;&#957;&#959;&#957; &#7968;&#948;&#8050; &#966;&#945;&#961;&#8051;&#964;&#961;&#951;&#957;</P>
<P>&#7984;&#959;&#948;&#8057;&#954;&#959;&#957;: &#956;&#8049;&#955;&#945; &#948;' &#8038;&#954;&#945; &#946;&#8051;&#955;&#949;&#945; &#932;&#961;&#8061;&#949;&#963;&#963;&#953;&#957; &#7952;&#966;&#8055;&#949;&#953;.</P>
<P>&#954;&#945;&#8055; &#8165;' &#7956;&#946;&#945;&#955;&#949; &#922;&#955;&#949;&#8150;&#964;&#959;&#957; &#928;&#949;&#953;&#963;&#8053;&#957;&#959;&#961;&#959;&#962; &#7936;&#947;&#955;&#945;&#8056;&#957; &#965;&#7985;&#8056;&#957; <FONT COLOR=GREEN>445</FONT></P>
<P>&#928;&#959;&#965;&#955;&#965;&#948;&#8049;&#956;&#945;&#957;&#964;&#959;&#962; &#7953;&#964;&#945;&#8150;&#961;&#959;&#957; &#7936;&#947;&#945;&#965;&#959;&#8166; &#928;&#945;&#957;&#952;&#959;&#8055;&#776;&#948;&#945;&#959;</P>
<P>&#7969;&#957;&#8055;&#945; &#967;&#949;&#961;&#963;&#8054;&#957; &#7956;&#967;&#959;&#957;&#964;&#945;: &#8003; &#956;&#8050;&#957; &#960;&#949;&#960;&#8057;&#957;&#951;&#964;&#959; &#954;&#945;&#952;' &#7989;&#960;&#960;&#959;&#965;&#962;:</P>
<P>&#964;&#8135; &#947;&#8048;&#961; &#7956;&#967;' &#8087; &#8165;&#945; &#960;&#959;&#955;&#8058; &#960;&#955;&#949;&#8150;&#963;&#964;&#945;&#953; &#954;&#955;&#959;&#957;&#8051;&#959;&#957;&#964;&#959; &#966;&#8049;&#955;&#945;&#947;&#947;&#949;&#962;</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#953; &#954;&#945;&#8054; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#967;&#945;&#961;&#953;&#950;&#8057;&#956;&#949;&#957;&#959;&#962;: &#964;&#8049;&#967;&#945; &#948;' &#945;&#8016;&#964;&#8183;</P>
<P>&#7974;&#955;&#952;&#949; &#954;&#945;&#954;&#8057;&#957;, &#964;&#8057; &#959;&#7985; &#959;&#8020; &#964;&#953;&#962; &#7952;&#961;&#8059;&#954;&#945;&#954;&#949;&#957; &#7985;&#949;&#956;&#8051;&#957;&#969;&#957; &#960;&#949;&#961;. <FONT COLOR=GREEN>450</FONT></P>
<P>&#945;&#8016;&#967;&#8051;&#957;&#953; &#947;&#8049;&#961; &#959;&#7985; &#8004;&#960;&#953;&#963;&#952;&#949; &#960;&#959;&#955;&#8059;&#963;&#964;&#959;&#957;&#959;&#962; &#7956;&#956;&#960;&#949;&#963;&#949;&#957; &#7984;&#8057;&#962;:</P>
<P>&#7972;&#961;&#953;&#960;&#949; &#948;' &#7952;&#958; &#8000;&#967;&#8051;&#969;&#957;, &#8017;&#960;&#949;&#961;&#8061;&#951;&#963;&#945;&#957; &#948;&#8051; &#959;&#7985; &#7989;&#960;&#960;&#959;&#953;</P>
<P>&#954;&#949;&#8055;&#957;' &#8004;&#967;&#949;&#945; &#954;&#961;&#959;&#964;&#8051;&#959;&#957;&#964;&#949;&#962;. &#7940;&#957;&#945;&#958; &#948;' &#7952;&#957;&#8057;&#951;&#963;&#949; &#964;&#8049;&#967;&#953;&#963;&#964;&#945;</P>
<P>&#928;&#959;&#965;&#955;&#965;&#948;&#8049;&#956;&#945;&#962;, &#954;&#945;&#8054; &#960;&#961;&#8182;&#964;&#959;&#962; &#7952;&#957;&#945;&#957;&#964;&#8055;&#959;&#962; &#7972;&#955;&#965;&#952;&#949;&#957; &#7989;&#960;&#960;&#969;&#957;.</P>
<P>&#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#8005; &#947;' &#7944;&#963;&#964;&#965;&#957;&#8057;&#8179; &#928;&#961;&#959;&#964;&#953;&#8049;&#959;&#957;&#959;&#962; &#965;&#7985;&#8051;&#953;&#776; &#948;&#8182;&#954;&#949;, <FONT COLOR=GREEN>455</FONT></P>
<P>&#960;&#959;&#955;&#955;&#8048; &#948;' &#7952;&#960;&#8057;&#964;&#961;&#965;&#957;&#949; &#963;&#967;&#949;&#948;&#8056;&#957; &#7988;&#963;&#967;&#949;&#953;&#957; &#949;&#7984;&#963;&#959;&#961;&#8057;&#969;&#957;&#964;&#945;</P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962;: &#945;&#8016;&#964;&#8056;&#962; &#948;' &#945;&#8022;&#964;&#953;&#962; &#7984;&#8060;&#957; &#960;&#961;&#959;&#956;&#8049;&#967;&#959;&#953;&#963;&#953;&#957; &#7952;&#956;&#8055;&#967;&#952;&#951;.</P>
<P>&nbsp;</P>
<P>&#932;&#949;&#8166;&#954;&#961;&#959;&#962; &#948;' &#7940;&#955;&#955;&#959;&#957; &#8000;&#953;&#776;&#963;&#964;&#8056;&#957; &#7952;&#966;' &#7965;&#954;&#964;&#959;&#961;&#953; &#967;&#945;&#955;&#954;&#959;&#954;&#959;&#961;&#965;&#963;&#964;&#8135;</P>
<P>&#945;&#7988;&#957;&#965;&#964;&#959;, &#954;&#945;&#8055; &#954;&#949;&#957; &#7956;&#960;&#945;&#965;&#963;&#949; &#956;&#8049;&#967;&#951;&#962; &#7952;&#960;&#8054; &#957;&#951;&#965;&#963;&#8054;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957;,</P>
<P>&#949;&#7988; &#956;&#953;&#957; &#7936;&#961;&#953;&#963;&#964;&#949;&#8059;&#959;&#957;&#964;&#945; &#946;&#945;&#955;&#8060;&#957; &#7952;&#958;&#949;&#8055;&#955;&#949;&#964;&#959; &#952;&#965;&#956;&#8057;&#957;. <FONT COLOR=GREEN>460</FONT></P>
<P>&#7936;&#955;&#955;' &#959;&#8016; &#955;&#8134;&#952;&#949; &#916;&#953;&#8056;&#962; &#960;&#965;&#954;&#953;&#957;&#8056;&#957; &#957;&#8057;&#959;&#957;, &#8005;&#962; &#8165;' &#7952;&#966;&#8059;&#955;&#945;&#963;&#963;&#949;&#957;</P>
<P>&#7965;&#954;&#964;&#959;&#961;', &#7936;&#964;&#8048;&#961; &#932;&#949;&#8166;&#954;&#961;&#959;&#957; &#932;&#949;&#955;&#945;&#956;&#8061;&#957;&#953;&#959;&#957; &#949;&#8022;&#967;&#959;&#962; &#7936;&#960;&#951;&#8059;&#961;&#945;,</P>
<P>&#8005;&#962; &#959;&#7985; &#7952;&#965;&#776;&#963;&#964;&#961;&#949;&#966;&#8051;&#945; &#957;&#949;&#965;&#961;&#8052;&#957; &#7952;&#957; &#7936;&#956;&#8059;&#956;&#959;&#957;&#953; &#964;&#8057;&#958;&#8179;</P>
<P>&#8165;&#8134;&#958;' &#7952;&#960;&#8054; &#964;&#8183; &#7952;&#961;&#8059;&#959;&#957;&#964;&#953;: &#960;&#945;&#961;&#949;&#960;&#955;&#8049;&#947;&#967;&#952;&#951; &#948;&#8051; &#959;&#7985; &#7940;&#955;&#955;&#8131;</P>
<P>&#7984;&#8056;&#962; &#967;&#945;&#955;&#954;&#959;&#946;&#945;&#961;&#8053;&#962;, &#964;&#8057;&#958;&#959;&#957; &#948;&#8051; &#959;&#7985; &#7956;&#954;&#960;&#949;&#963;&#949; &#967;&#949;&#953;&#961;&#8057;&#962;. <FONT COLOR=GREEN>465</FONT></P>
<P>&#932;&#949;&#8166;&#954;&#961;&#959;&#962; &#948;' &#7952;&#961;&#961;&#8055;&#947;&#951;&#963;&#949;, &#954;&#945;&#963;&#8055;&#947;&#957;&#951;&#964;&#959;&#957; &#948;&#8050; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&#8034; &#960;&#8057;&#960;&#959;&#953; &#7974; &#948;&#8052; &#960;&#8049;&#947;&#967;&#965; &#956;&#8049;&#967;&#951;&#962; &#7952;&#960;&#8054; &#956;&#8053;&#948;&#949;&#945; &#954;&#949;&#8055;&#961;&#949;&#953;</P>
<P>&#948;&#945;&#8055;&#956;&#969;&#957; &#7969;&#956;&#949;&#964;&#8051;&#961;&#951;&#962;, &#8005; &#964;&#8051; &#956;&#959;&#953; &#946;&#953;&#8056;&#957; &#7956;&#954;&#946;&#945;&#955;&#949; &#967;&#949;&#953;&#961;&#8057;&#962;,</P>
<P>&#957;&#949;&#965;&#961;&#8052;&#957; &#948;' &#7952;&#958;&#8051;&#961;&#961;&#951;&#958;&#949; &#957;&#949;&#8057;&#963;&#964;&#961;&#959;&#966;&#959;&#957;, &#7971;&#957; &#7952;&#957;&#8051;&#948;&#951;&#963;&#945;</P>
<P>&#960;&#961;&#8061;&#953;&#776;&#959;&#957;, &#8004;&#966;&#961;' &#7936;&#957;&#8051;&#967;&#959;&#953;&#964;&#959; &#952;&#945;&#956;&#8048; &#952;&#961;&#8180;&#963;&#954;&#959;&#957;&#964;&#945;&#962; &#8000;&#953;&#776;&#963;&#964;&#959;&#8059;&#962;. <FONT COLOR=GREEN>470</FONT></P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7968;&#956;&#949;&#8055;&#946;&#949;&#964;' &#7956;&#960;&#949;&#953;&#964;&#945; &#956;&#8051;&#947;&#945;&#962; &#932;&#949;&#955;&#945;&#956;&#8061;&#957;&#953;&#959;&#962; &#913;&#7988;&#945;&#962;:</P>
<P>&#8038; &#960;&#8051;&#960;&#959;&#957; &#7936;&#955;&#955;&#8048; &#946;&#953;&#8056;&#957; &#956;&#8050;&#957; &#7956;&#945; &#954;&#945;&#8054; &#964;&#945;&#961;&#966;&#8051;&#945;&#962; &#7984;&#959;&#8058;&#962;</P>
<P>&#954;&#949;&#8150;&#963;&#952;&#945;&#953;, &#7952;&#960;&#949;&#8054; &#963;&#965;&#957;&#8051;&#967;&#949;&#965;&#949; &#952;&#949;&#8056;&#962; &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953; &#956;&#949;&#947;&#8053;&#961;&#945;&#962;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#967;&#949;&#961;&#963;&#8054;&#957; &#7953;&#955;&#8060;&#957; &#948;&#959;&#955;&#953;&#967;&#8056;&#957; &#948;&#8057;&#961;&#965; &#954;&#945;&#8054; &#963;&#8049;&#954;&#959;&#962; &#8036;&#956;&#8179;</P>
<P>&#956;&#8049;&#961;&#957;&#945;&#8057; &#964;&#949; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#965;&#962; &#8004;&#961;&#957;&#965;&#952;&#953; &#955;&#945;&#959;&#8059;&#962;. <FONT COLOR=GREEN>475</FONT></P>
<P>&#956;&#8052; &#956;&#8048;&#957; &#7936;&#963;&#960;&#959;&#965;&#948;&#8055; &#947;&#949; &#948;&#945;&#956;&#945;&#963;&#963;&#8049;&#956;&#949;&#957;&#959;&#8055; &#960;&#949;&#961; &#7957;&#955;&#959;&#953;&#949;&#957;</P>
<P>&#957;&#8134;&#945;&#962; &#7952;&#965;&#776;&#963;&#963;&#8051;&#955;&#956;&#959;&#965;&#962;, &#7936;&#955;&#955;&#8048; &#956;&#957;&#951;&#963;&#8061;&#956;&#949;&#952;&#945; &#967;&#8049;&#961;&#956;&#951;&#962;.</P>
<P>&#8035;&#962; &#966;&#8049;&#952;', &#8003; &#948;&#8050; &#964;&#8057;&#958;&#959;&#957; &#956;&#8050;&#957; &#7952;&#957;&#8054; &#954;&#955;&#953;&#963;&#8055;&#8131;&#963;&#953;&#957; &#7956;&#952;&#951;&#954;&#949;&#957;,</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8005; &#947;' &#7936;&#956;&#966;' &#8036;&#956;&#959;&#953;&#963;&#953; &#963;&#8049;&#954;&#959;&#962; &#952;&#8051;&#964;&#959; &#964;&#949;&#964;&#961;&#945;&#952;&#8051;&#955;&#965;&#956;&#957;&#959;&#957;,</P>
<P>&#954;&#961;&#945;&#964;&#8054; &#948;' &#7952;&#960;' &#7984;&#966;&#952;&#8055;&#956;&#8179; &#954;&#965;&#957;&#8051;&#951;&#957; &#949;&#8020;&#964;&#965;&#954;&#964;&#959;&#957; &#7956;&#952;&#951;&#954;&#949;&#957; <FONT COLOR=GREEN>480</FONT></P>
<P>&#7989;&#960;&#960;&#959;&#965;&#961;&#953;&#957;, &#948;&#949;&#953;&#957;&#8056;&#957; &#948;&#8050; &#955;&#8057;&#966;&#959;&#962; &#954;&#945;&#952;&#8059;&#960;&#949;&#961;&#952;&#949;&#957; &#7956;&#957;&#949;&#965;&#949;&#957;:</P>
<P>&#949;&#7989;&#955;&#949;&#964;&#959; &#948;' &#7940;&#955;&#954;&#953;&#956;&#959;&#957; &#7956;&#947;&#967;&#959;&#962; &#7936;&#954;&#945;&#967;&#956;&#8051;&#957;&#959;&#957; &#8000;&#958;&#8051;&#953;&#776; &#967;&#945;&#955;&#954;&#8183;,</P>
<P>&#946;&#8134; &#948;' &#7984;&#8051;&#957;&#945;&#953;, &#956;&#8049;&#955;&#945; &#948;' &#8038;&#954;&#945; &#952;&#8051;&#969;&#957; &#913;&#7988;&#945;&#957;&#964;&#953; &#960;&#945;&#961;&#8051;&#963;&#964;&#951;.</P>
<P>&nbsp;</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#948;' &#8033;&#962; &#949;&#7990;&#948;&#949;&#957; &#932;&#949;&#8059;&#954;&#961;&#959;&#965; &#946;&#955;&#945;&#966;&#952;&#8051;&#957;&#964;&#945; &#946;&#8051;&#955;&#949;&#956;&#957;&#945;,</P>
<P>&#932;&#961;&#969;&#963;&#8055; &#964;&#949; &#954;&#945;&#8054; &#923;&#965;&#954;&#8055;&#959;&#953;&#963;&#953;&#957; &#7952;&#954;&#8051;&#954;&#955;&#949;&#964;&#959; &#956;&#945;&#954;&#961;&#8056;&#957; &#7936;&#8059;&#776;&#963;&#945;&#962;: <FONT COLOR=GREEN>485</FONT></P>
<P>&#932;&#961;&#8182;&#949;&#962; &#954;&#945;&#8054; &#923;&#8059;&#954;&#953;&#959;&#953; &#954;&#945;&#8054; &#916;&#8049;&#961;&#948;&#945;&#957;&#959;&#953; &#7936;&#947;&#967;&#953;&#956;&#945;&#967;&#951;&#964;&#945;&#8054;</P>
<P>&#7936;&#957;&#8051;&#961;&#949;&#962; &#7956;&#963;&#964;&#949; &#966;&#8055;&#955;&#959;&#953;, &#956;&#957;&#8053;&#963;&#945;&#963;&#952;&#949; &#948;&#8050; &#952;&#959;&#8059;&#961;&#953;&#948;&#959;&#962; &#7936;&#955;&#954;&#8134;&#962;</P>
<P>&#957;&#8134;&#945;&#962; &#7936;&#957;&#8048; &#947;&#955;&#945;&#966;&#965;&#961;&#8049;&#962;: &#948;&#8052; &#947;&#8048;&#961; &#7988;&#948;&#959;&#957; &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957;</P>
<P>&#7936;&#957;&#948;&#961;&#8056;&#962; &#7936;&#961;&#953;&#963;&#964;&#8134;&#959;&#962; &#916;&#953;&#8057;&#952;&#949;&#957; &#946;&#955;&#945;&#966;&#952;&#8051;&#957;&#964;&#945; &#946;&#8051;&#955;&#949;&#956;&#957;&#945;.</P>
<P>&#8165;&#949;&#8150;&#945; &#948;' &#7936;&#961;&#8055;&#947;&#957;&#969;&#964;&#959;&#962; &#916;&#953;&#8056;&#962; &#7936;&#957;&#948;&#961;&#8049;&#963;&#953; &#947;&#8055;&#947;&#957;&#949;&#964;&#945;&#953; &#7936;&#955;&#954;&#8053;, <FONT COLOR=GREEN>490</FONT></P>
<P>&#7968;&#956;&#8050;&#957; &#8001;&#964;&#8051;&#959;&#953;&#963;&#953;&#957; &#954;&#8166;&#948;&#959;&#962; &#8017;&#960;&#8051;&#961;&#964;&#949;&#961;&#959;&#957; &#7952;&#947;&#947;&#965;&#945;&#955;&#8055;&#958;&#8131;,</P>
<P>&#7968;&#948;' &#8005;&#964;&#953;&#957;&#945;&#962; &#956;&#953;&#957;&#8059;&#952;&#8131; &#964;&#949; &#954;&#945;&#8054; &#959;&#8016;&#954; &#7952;&#952;&#8051;&#955;&#8131;&#963;&#953;&#957; &#7936;&#956;&#8059;&#957;&#949;&#953;&#957;,</P>
<P>&#8033;&#962; &#957;&#8166;&#957; &#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#956;&#953;&#957;&#8059;&#952;&#949;&#953; &#956;&#8051;&#957;&#959;&#962;, &#7940;&#956;&#956;&#953; &#948;' &#7936;&#961;&#8053;&#947;&#949;&#953;.</P>
<P>&#7936;&#955;&#955;&#8048; &#956;&#8049;&#967;&#949;&#963;&#952;' &#7952;&#960;&#8054; &#957;&#951;&#965;&#963;&#8054;&#957; &#7936;&#959;&#955;&#955;&#8051;&#949;&#962;: &#8003;&#962; &#948;&#8051; &#954;&#949;&#957; &#8017;&#956;&#8051;&#969;&#957;</P>
<P>&#946;&#955;&#8053;&#956;&#949;&#957;&#959;&#962; &#7968;&#8050; &#964;&#965;&#960;&#949;&#8054;&#962; &#952;&#8049;&#957;&#945;&#964;&#959;&#957; &#954;&#945;&#8054; &#960;&#8057;&#964;&#956;&#959;&#957; &#7952;&#960;&#8055;&#963;&#960;&#8131; <FONT COLOR=GREEN>495</FONT></P>
<P>&#964;&#949;&#952;&#957;&#8049;&#964;&#969;: &#959;&#8020; &#959;&#7985; &#7936;&#949;&#953;&#954;&#8050;&#962; &#7936;&#956;&#965;&#957;&#959;&#956;&#8051;&#957;&#8179; &#960;&#949;&#961;&#8054; &#960;&#8049;&#964;&#961;&#951;&#962;</P>
<P>&#964;&#949;&#952;&#957;&#8049;&#956;&#949;&#957;: &#7936;&#955;&#955;' &#7940;&#955;&#959;&#967;&#8057;&#962; &#964;&#949; &#963;&#8057;&#951; &#954;&#945;&#8054; &#960;&#945;&#8150;&#948;&#949;&#962; &#8000;&#960;&#8055;&#963;&#963;&#969;,</P>
<P>&#954;&#945;&#8054; &#959;&#7990;&#954;&#959;&#962; &#954;&#945;&#8054; &#954;&#955;&#8134;&#961;&#959;&#962; &#7936;&#954;&#8053;&#961;&#945;&#964;&#959;&#962;, &#949;&#7988; &#954;&#949;&#957; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#959;&#7988;&#967;&#969;&#957;&#964;&#945;&#953; &#963;&#8058;&#957; &#957;&#951;&#965;&#963;&#8054; &#966;&#8055;&#955;&#951;&#957; &#7952;&#962; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#8004;&#964;&#961;&#965;&#957;&#949; &#956;&#8051;&#957;&#959;&#962; &#954;&#945;&#8054; &#952;&#965;&#956;&#8056;&#957; &#7953;&#954;&#8049;&#963;&#964;&#959;&#965;. <FONT COLOR=GREEN>500</FONT></P>
<P>&#913;&#7988;&#945;&#962; &#948;' &#945;&#8022;&#952;' &#7953;&#964;&#8051;&#961;&#969;&#952;&#949;&#957; &#7952;&#954;&#8051;&#954;&#955;&#949;&#964;&#959; &#959;&#7991;&#962; &#7953;&#964;&#8049;&#961;&#959;&#953;&#963;&#953;&#957;:</P>
<P>&#945;&#7984;&#948;&#8060;&#962; &#7944;&#961;&#947;&#949;&#8150;&#959;&#953;: &#957;&#8166;&#957; &#7940;&#961;&#954;&#953;&#959;&#957; &#7970; &#7936;&#960;&#959;&#955;&#8051;&#963;&#952;&#945;&#953;</P>
<P>&#7968;&#8050; &#963;&#945;&#969;&#952;&#8134;&#957;&#945;&#953; &#954;&#945;&#8054; &#7936;&#960;&#8061;&#963;&#945;&#963;&#952;&#945;&#953; &#954;&#945;&#954;&#8048; &#957;&#951;&#8182;&#957;.</P>
<P>&#7974; &#7956;&#955;&#960;&#949;&#963;&#952;' &#7970;&#957; &#957;&#8134;&#945;&#962; &#7957;&#955;&#8131; &#954;&#959;&#961;&#965;&#952;&#945;&#8055;&#959;&#955;&#959;&#962; &#7965;&#954;&#964;&#969;&#961;</P>
<P>&#7952;&#956;&#946;&#945;&#948;&#8056;&#957; &#7989;&#958;&#949;&#963;&#952;&#945;&#953; &#7971;&#957; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957; &#7957;&#954;&#945;&#963;&#964;&#959;&#962;; <FONT COLOR=GREEN>505</FONT></P>
<P>&#7974; &#959;&#8016;&#954; &#8000;&#964;&#961;&#8059;&#957;&#959;&#957;&#964;&#959;&#962; &#7936;&#954;&#959;&#8059;&#949;&#964;&#949; &#955;&#945;&#8056;&#957; &#7941;&#960;&#945;&#957;&#964;&#945;</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#959;&#962;, &#8003;&#962; &#948;&#8052; &#957;&#8134;&#945;&#962; &#7952;&#957;&#953;&#960;&#961;&#8134;&#963;&#945;&#953; &#956;&#949;&#957;&#949;&#945;&#8055;&#957;&#949;&#953;;</P>
<P>&#959;&#8016; &#956;&#8048;&#957; &#7956;&#962; &#947;&#949; &#967;&#959;&#961;&#8056;&#957; &#954;&#8051;&#955;&#949;&#964;' &#7952;&#955;&#952;&#8051;&#956;&#949;&#957;, &#7936;&#955;&#955;&#8048; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;.</P>
<P>&#7969;&#956;&#8150;&#957; &#948;' &#959;&#8020; &#964;&#953;&#962; &#964;&#959;&#8166;&#948;&#949; &#957;&#8057;&#959;&#962; &#954;&#945;&#8054; &#956;&#8134;&#964;&#953;&#962; &#7936;&#956;&#949;&#8055;&#957;&#969;&#957;</P>
<P>&#7970; &#945;&#8016;&#964;&#959;&#963;&#967;&#949;&#948;&#8055;&#8131; &#956;&#8150;&#958;&#945;&#953; &#967;&#949;&#8150;&#961;&#8049;&#962; &#964;&#949; &#956;&#8051;&#957;&#959;&#962; &#964;&#949;. <FONT COLOR=GREEN>510</FONT></P>
<P>&#946;&#8051;&#955;&#964;&#949;&#961;&#959;&#957; &#7970; &#7936;&#960;&#959;&#955;&#8051;&#963;&#952;&#945;&#953; &#7957;&#957;&#945; &#967;&#961;&#8057;&#957;&#959;&#957; &#7968;&#8050; &#946;&#953;&#8182;&#957;&#945;&#953;</P>
<P>&#7970; &#948;&#951;&#952;&#8048; &#963;&#964;&#961;&#949;&#8059;&#947;&#949;&#963;&#952;&#945;&#953; &#7952;&#957; &#945;&#7984;&#957;&#8135; &#948;&#951;&#953;&#776;&#959;&#964;&#8134;&#964;&#953;</P>
<P>&#8039;&#948;' &#945;&#8020;&#964;&#969;&#962; &#960;&#945;&#961;&#8048; &#957;&#951;&#965;&#963;&#8054;&#957; &#8017;&#960;' &#7936;&#957;&#948;&#961;&#8049;&#963;&#953; &#967;&#949;&#953;&#961;&#959;&#964;&#8051;&#961;&#959;&#953;&#963;&#953;&#957;.</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#8004;&#964;&#961;&#965;&#957;&#949; &#956;&#8051;&#957;&#959;&#962; &#954;&#945;&#8054; &#952;&#965;&#956;&#8056;&#957; &#7953;&#954;&#8049;&#963;&#964;&#959;&#965;.</P>
<P>&#7956;&#957;&#952;' &#7965;&#954;&#964;&#969;&#961; &#956;&#8050;&#957; &#7957;&#955;&#949; &#931;&#967;&#949;&#948;&#8055;&#959;&#957; &#928;&#949;&#961;&#953;&#956;&#8053;&#948;&#949;&#959;&#962; &#965;&#7985;&#8056;&#957; <FONT COLOR=GREEN>515</FONT></P>
<P>&#7936;&#961;&#967;&#8056;&#957; &#934;&#969;&#954;&#8053;&#969;&#957;, &#913;&#7988;&#945;&#962; &#948;' &#7957;&#955;&#949; &#923;&#945;&#959;&#948;&#8049;&#956;&#945;&#957;&#964;&#945;</P>
<P>&#7969;&#947;&#949;&#956;&#8057;&#957;&#945; &#960;&#961;&#965;&#955;&#8051;&#969;&#957; &#7944;&#957;&#964;&#8053;&#957;&#959;&#961;&#959;&#962; &#7936;&#947;&#955;&#945;&#8056;&#957; &#965;&#7985;&#8057;&#957;:</P>
<P>&#928;&#959;&#965;&#955;&#965;&#948;&#8049;&#956;&#945;&#962; &#948;' &#8046;&#964;&#959;&#957; &#922;&#965;&#955;&#955;&#8053;&#957;&#953;&#959;&#957; &#7952;&#958;&#949;&#957;&#8049;&#961;&#953;&#958;&#949;</P>
<P>&#934;&#965;&#955;&#949;&#8055;&#776;&#948;&#949;&#969; &#7957;&#964;&#945;&#961;&#959;&#957;, &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#969;&#957; &#7936;&#961;&#967;&#8056;&#957; &#7960;&#960;&#949;&#953;&#8182;&#957;.</P>
<P>&#964;&#8183; &#948;&#8050; &#924;&#8051;&#947;&#951;&#962; &#7952;&#960;&#8057;&#961;&#959;&#965;&#963;&#949;&#957; &#7984;&#948;&#8061;&#957;: &#8003; &#948;' &#8021;&#960;&#945;&#953;&#952;&#945; &#955;&#953;&#8049;&#963;&#952;&#951; <FONT COLOR=GREEN>520</FONT></P>
<P>&#928;&#959;&#965;&#955;&#965;&#948;&#8049;&#956;&#945;&#962;: &#954;&#945;&#8054; &#964;&#959;&#8166; &#956;&#8050;&#957; &#7936;&#960;&#8053;&#956;&#946;&#961;&#959;&#964;&#949;&#957;: &#959;&#8016; &#947;&#8048;&#961; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;</P>
<P>&#949;&#7988;&#945; &#928;&#8049;&#957;&#952;&#959;&#965; &#965;&#7985;&#8056;&#957; &#7952;&#957;&#8054; &#960;&#961;&#959;&#956;&#8049;&#967;&#959;&#953;&#963;&#953; &#948;&#945;&#956;&#8134;&#957;&#945;&#953;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8005; &#947;&#949; &#922;&#961;&#959;&#8055;&#963;&#956;&#959;&#965; &#963;&#964;&#8134;&#952;&#959;&#962; &#956;&#8051;&#963;&#959;&#957; &#959;&#8020;&#964;&#945;&#963;&#949; &#948;&#959;&#965;&#961;&#8055;.</P>
<P>&#948;&#959;&#8059;&#960;&#951;&#963;&#949;&#957; &#948;&#8050; &#960;&#949;&#963;&#8061;&#957;: &#8003; &#948;' &#7936;&#960;' &#8036;&#956;&#969;&#957; &#964;&#949;&#8059;&#967;&#949;' &#7952;&#963;&#8059;&#955;&#945;.</P>
<P>&#964;&#8057;&#966;&#961;&#945; &#948;&#8050; &#964;&#8183; &#7952;&#960;&#8057;&#961;&#959;&#965;&#963;&#949; &#916;&#8057;&#955;&#959;&#968; &#945;&#7984;&#967;&#956;&#8134;&#962; &#7952;&#8058;&#776; &#949;&#7984;&#948;&#8060;&#962; <FONT COLOR=GREEN>525</FONT></P>
<P>&#923;&#945;&#956;&#960;&#949;&#964;&#8055;&#948;&#951;&#962;, &#8003;&#957; &#923;&#8049;&#956;&#960;&#959;&#962; &#7952;&#947;&#949;&#8055;&#957;&#945;&#964;&#959; &#966;&#8051;&#961;&#964;&#945;&#964;&#959;&#957; &#965;&#7985;&#8056;&#957;</P>
<P>&#923;&#945;&#959;&#956;&#949;&#948;&#959;&#957;&#964;&#953;&#8049;&#948;&#951;&#962; &#949;&#8022; &#949;&#7984;&#948;&#8057;&#964;&#945; &#952;&#959;&#8059;&#961;&#953;&#948;&#959;&#962; &#7936;&#955;&#954;&#8134;&#962;,</P>
<P>&#8003;&#962; &#964;&#8057;&#964;&#949; &#934;&#965;&#955;&#949;&#8055;&#776;&#948;&#945;&#959; &#956;&#8051;&#963;&#959;&#957; &#963;&#8049;&#954;&#959;&#962; &#959;&#8020;&#964;&#945;&#963;&#949; &#948;&#959;&#965;&#961;&#8054;</P>
<P>&#7952;&#947;&#947;&#8059;&#952;&#949;&#957; &#8001;&#961;&#956;&#951;&#952;&#949;&#8055;&#962;: &#960;&#965;&#954;&#953;&#957;&#8056;&#962; &#948;&#8051; &#959;&#7985; &#7972;&#961;&#954;&#949;&#963;&#949; &#952;&#8061;&#961;&#951;&#958;,</P>
<P>&#964;&#8057;&#957; &#8165;' &#7952;&#966;&#8057;&#961;&#949;&#953; &#947;&#965;&#8049;&#955;&#959;&#953;&#963;&#953;&#957; &#7936;&#961;&#951;&#961;&#8057;&#964;&#945;: &#964;&#8057;&#957; &#960;&#959;&#964;&#949; &#934;&#965;&#955;&#949;&#8058;&#962; <FONT COLOR=GREEN>530</FONT></P>
<P>&#7972;&#947;&#945;&#947;&#949;&#957; &#7952;&#958; &#7960;&#966;&#8059;&#961;&#951;&#962;, &#960;&#959;&#964;&#945;&#956;&#959;&#8166; &#7940;&#960;&#959; &#931;&#949;&#955;&#955;&#8053;&#949;&#957;&#964;&#959;&#962;.</P>
<P>&#958;&#949;&#8150;&#957;&#959;&#962; &#947;&#8049;&#961; &#959;&#7985; &#7956;&#948;&#969;&#954;&#949;&#957; &#7940;&#957;&#945;&#958; &#7936;&#957;&#948;&#961;&#8182;&#957; &#917;&#8016;&#966;&#8053;&#964;&#951;&#962;</P>
<P>&#7952;&#962; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#966;&#959;&#961;&#8051;&#949;&#953;&#957; &#948;&#951;&#8055;&#776;&#969;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7936;&#955;&#949;&#969;&#961;&#8053;&#957;:</P>
<P>&#8005;&#962; &#959;&#7985; &#954;&#945;&#8054; &#964;&#8057;&#964;&#949; &#960;&#945;&#953;&#948;&#8056;&#962; &#7936;&#960;&#8056; &#967;&#961;&#959;&#8056;&#962; &#7972;&#961;&#954;&#949;&#963;' &#8004;&#955;&#949;&#952;&#961;&#959;&#957;.</P>
<P>&#964;&#959;&#8166; &#948;&#8050; &#924;&#8051;&#947;&#951;&#962; &#954;&#8057;&#961;&#965;&#952;&#959;&#962; &#967;&#945;&#955;&#954;&#8053;&#961;&#949;&#959;&#962; &#7985;&#960;&#960;&#959;&#948;&#945;&#963;&#949;&#8055;&#951;&#962; <FONT COLOR=GREEN>535</FONT></P>
<P>&#954;&#8059;&#956;&#946;&#945;&#967;&#959;&#957; &#7936;&#954;&#961;&#8057;&#964;&#945;&#964;&#959;&#957; &#957;&#8059;&#958;' &#7956;&#947;&#967;&#949;&#953;&#776; &#8000;&#958;&#965;&#8057;&#949;&#957;&#964;&#953;,</P>
<P>&#8165;&#8134;&#958;&#949; &#948;' &#7936;&#966;' &#7989;&#960;&#960;&#949;&#953;&#959;&#957; &#955;&#8057;&#966;&#959;&#957; &#945;&#8016;&#964;&#959;&#8166;: &#960;&#8118;&#962; &#948;&#8050; &#967;&#945;&#956;&#8118;&#950;&#949;</P>
<P>&#954;&#8049;&#960;&#960;&#949;&#963;&#949;&#957; &#7952;&#957; &#954;&#959;&#957;&#8055;&#8131;&#963;&#953; &#957;&#8051;&#959;&#957; &#966;&#959;&#8055;&#957;&#953;&#954;&#953; &#966;&#945;&#949;&#953;&#957;&#8057;&#962;.</P>
<P>&#949;&#7991;&#959;&#962; &#8003; &#964;&#8183; &#960;&#959;&#955;&#8051;&#956;&#953;&#950;&#949; &#956;&#8051;&#957;&#969;&#957;, &#7956;&#964;&#953; &#948;' &#7956;&#955;&#960;&#949;&#964;&#959; &#957;&#8055;&#954;&#951;&#957;,</P>
<P>&#964;&#8057;&#966;&#961;&#945; &#948;&#8051; &#959;&#7985; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7936;&#961;&#8053;&#953;&#776;&#959;&#962; &#7974;&#955;&#952;&#949;&#957; &#7936;&#956;&#8059;&#957;&#964;&#969;&#961;, <FONT COLOR=GREEN>540</FONT></P>
<P>&#963;&#964;&#8134; &#948;' &#949;&#8016;&#961;&#8048;&#958; &#963;&#8058;&#957; &#948;&#959;&#965;&#961;&#8054; &#955;&#945;&#952;&#8061;&#957;, &#946;&#8049;&#955;&#949; &#948;' &#8038;&#956;&#959;&#957; &#8004;&#960;&#953;&#963;&#952;&#949;&#957;:</P>
<P>&#945;&#7984;&#967;&#956;&#8052; &#948;&#8050; &#963;&#964;&#8051;&#961;&#957;&#959;&#953;&#959; &#948;&#953;&#8051;&#963;&#963;&#965;&#964;&#959; &#956;&#945;&#953;&#956;&#8061;&#969;&#963;&#945;</P>
<P>&#960;&#961;&#8057;&#963;&#963;&#969; &#7985;&#949;&#956;&#8051;&#957;&#951;: &#8003; &#948;' &#7940;&#961;&#945; &#960;&#961;&#951;&#957;&#8052;&#962; &#7952;&#955;&#953;&#8049;&#963;&#952;&#951;.</P>
<P>&#964;&#8060; &#956;&#8050;&#957; &#7952;&#949;&#953;&#963;&#8049;&#963;&#952;&#951;&#957; &#967;&#945;&#955;&#954;&#8053;&#961;&#949;&#945; &#964;&#949;&#8059;&#967;&#949;' &#7936;&#960;' &#8036;&#956;&#969;&#957;</P>
<P>&#963;&#965;&#955;&#8053;&#963;&#949;&#953;&#957;: &#7965;&#954;&#964;&#969;&#961; &#948;&#8050; &#954;&#945;&#963;&#953;&#947;&#957;&#8053;&#964;&#959;&#953;&#963;&#953; &#954;&#8051;&#955;&#949;&#965;&#963;&#949; <FONT COLOR=GREEN>545</FONT></P>
<P>&#960;&#8118;&#963;&#953; &#956;&#8049;&#955;&#945;, &#960;&#961;&#8182;&#964;&#959;&#957; &#948;' &#7993;&#954;&#949;&#964;&#945;&#959;&#957;&#8055;&#948;&#951;&#957; &#7952;&#957;&#8051;&#957;&#953;&#960;&#949;&#957;</P>
<P>&#7988;&#966;&#952;&#953;&#956;&#959;&#957; &#924;&#949;&#955;&#8049;&#957;&#953;&#960;&#960;&#959;&#957;. &#8003; &#948;' &#8004;&#966;&#961;&#945; &#956;&#8050;&#957; &#949;&#7984;&#955;&#8055;&#960;&#959;&#948;&#945;&#962; &#946;&#959;&#8166;&#962;</P>
<P>&#946;&#8057;&#963;&#954;' &#7952;&#957; &#928;&#949;&#961;&#954;&#8061;&#964;&#8131; &#948;&#951;&#8055;&#776;&#969;&#957; &#7936;&#960;&#8056; &#957;&#8057;&#963;&#966;&#953;&#957; &#7952;&#8057;&#957;&#964;&#969;&#957;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#916;&#945;&#957;&#945;&#8182;&#957; &#957;&#8051;&#949;&#962; &#7972;&#955;&#965;&#952;&#959;&#957; &#7936;&#956;&#966;&#953;&#8051;&#955;&#953;&#963;&#963;&#945;&#953;,</P>
<P>&#7938;&#968; &#949;&#7984;&#962; &#7996;&#955;&#953;&#959;&#957; &#7974;&#955;&#952;&#949;, &#956;&#949;&#964;&#8051;&#960;&#961;&#949;&#960;&#949; &#948;&#8050; &#932;&#961;&#8061;&#949;&#963;&#963;&#953;, <FONT COLOR=GREEN>550</FONT></P>
<P>&#957;&#945;&#8150;&#949; &#948;&#8050; &#960;&#8048;&#961; &#928;&#961;&#953;&#8049;&#956;&#8179;, &#8003; &#948;&#8051; &#956;&#953;&#957; &#964;&#8055;&#949;&#957; &#7990;&#963;&#945; &#964;&#8051;&#954;&#949;&#963;&#963;&#953;:</P>
<P>&#964;&#8057;&#957; &#8165;' &#7965;&#954;&#964;&#969;&#961; &#7952;&#957;&#8051;&#957;&#953;&#960;&#949;&#957; &#7956;&#960;&#959;&#962; &#964;' &#7956;&#966;&#945;&#964;' &#7956;&#954; &#964;' &#8000;&#957;&#8057;&#956;&#945;&#950;&#949;&#957;:</P>
<P>&#959;&#8021;&#964;&#969; &#948;&#8052; &#924;&#949;&#955;&#8049;&#957;&#953;&#960;&#960;&#949; &#956;&#949;&#952;&#8053;&#963;&#959;&#956;&#949;&#957;; &#959;&#8016;&#948;&#8051; &#957;&#965; &#963;&#959;&#8055; &#960;&#949;&#961;</P>
<P>&#7952;&#957;&#964;&#961;&#8051;&#960;&#949;&#964;&#945;&#953; &#966;&#8055;&#955;&#959;&#957; &#7974;&#964;&#959;&#961; &#7936;&#957;&#949;&#968;&#953;&#959;&#8166; &#954;&#964;&#945;&#956;&#8051;&#957;&#959;&#953;&#959;;</P>
<P>&#959;&#8016;&#967; &#8001;&#961;&#8049;&#8115;&#962; &#959;&#7991;&#959;&#957; &#916;&#8057;&#955;&#959;&#960;&#959;&#962; &#960;&#949;&#961;&#8054; &#964;&#949;&#8059;&#967;&#949;' &#7957;&#960;&#959;&#965;&#963;&#953;&#957;; <FONT COLOR=GREEN>555</FONT></P>
<P>&#7936;&#955;&#955;' &#7957;&#960;&#949;&#965;: &#959;&#8016; &#947;&#8048;&#961; &#7956;&#964;' &#7956;&#963;&#964;&#953;&#957; &#7936;&#960;&#959;&#963;&#964;&#945;&#948;&#8056;&#957; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;</P>
<P>&#956;&#8049;&#961;&#957;&#945;&#963;&#952;&#945;&#953;, &#960;&#961;&#8055;&#957; &#947;' &#7968;&#8050; &#954;&#945;&#964;&#945;&#954;&#964;&#8049;&#956;&#949;&#957; &#7968;&#8050; &#954;&#945;&#964;' &#7940;&#954;&#961;&#951;&#962;</P>
<P>&#7996;&#955;&#953;&#959;&#957; &#945;&#7984;&#960;&#949;&#953;&#957;&#8052;&#957; &#7953;&#955;&#8051;&#949;&#953;&#957; &#954;&#964;&#8049;&#963;&#952;&#945;&#953; &#964;&#949; &#960;&#959;&#955;&#8055;&#964;&#945;&#962;.</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#8003; &#956;&#8050;&#957; &#7974;&#961;&#967;', &#8003; &#948;' &#7941;&#956;' &#7957;&#963;&#960;&#949;&#964;&#959; &#7984;&#963;&#8057;&#952;&#949;&#959;&#962; &#966;&#8061;&#962;:</P>
<P>&#7944;&#961;&#947;&#949;&#8055;&#959;&#965;&#962; &#948;' &#8004;&#964;&#961;&#965;&#957;&#949; &#956;&#8051;&#947;&#945;&#962; &#932;&#949;&#955;&#945;&#956;&#8061;&#957;&#953;&#959;&#962; &#913;&#7988;&#945;&#962;: <FONT COLOR=GREEN>560</FONT></P>
<P>&#8038; &#966;&#8055;&#955;&#959;&#953; &#7936;&#957;&#8051;&#961;&#949;&#962; &#7956;&#963;&#964;&#949;, &#954;&#945;&#8054; &#945;&#7984;&#948;&#8182; &#952;&#8051;&#963;&#952;' &#7952;&#957;&#8054; &#952;&#965;&#956;&#8183;,</P>
<P>&#7936;&#955;&#955;&#8053;&#955;&#959;&#965;&#962; &#964;' &#945;&#7984;&#948;&#949;&#8150;&#963;&#952;&#949; &#954;&#945;&#964;&#8048; &#954;&#961;&#945;&#964;&#949;&#961;&#8048;&#962; &#8017;&#963;&#956;&#8055;&#957;&#945;&#962;.</P>
<P>&#945;&#7984;&#948;&#959;&#956;&#8051;&#957;&#969;&#957; &#948;' &#7936;&#957;&#948;&#961;&#8182;&#957; &#960;&#955;&#8051;&#959;&#957;&#949;&#962; &#963;&#8057;&#959;&#953; &#7968;&#8050; &#960;&#8051;&#966;&#945;&#957;&#964;&#945;&#953;:</P>
<P>&#966;&#949;&#965;&#947;&#8057;&#957;&#964;&#969;&#957; &#948;' &#959;&#8020;&#964;' &#7938;&#961; &#954;&#955;&#8051;&#959;&#962; &#8004;&#961;&#957;&#965;&#964;&#945;&#953; &#959;&#8020;&#964;&#8051; &#964;&#953;&#962; &#7936;&#955;&#954;&#8053;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;&#8050; &#954;&#945;&#8054; &#945;&#8016;&#964;&#959;&#8054; &#7936;&#955;&#8051;&#958;&#945;&#963;&#952;&#945;&#953; &#956;&#949;&#957;&#8051;&#945;&#953;&#957;&#959;&#957;, <FONT COLOR=GREEN>565</FONT></P>
<P>&#7952;&#957; &#952;&#965;&#956;&#8183; &#948;' &#7952;&#946;&#8049;&#955;&#959;&#957;&#964;&#959; &#7956;&#960;&#959;&#962;, &#966;&#961;&#8049;&#958;&#945;&#957;&#964;&#959; &#948;&#8050; &#957;&#8134;&#945;&#962;</P>
<P>&#7957;&#961;&#954;&#949;&#953;&#776; &#967;&#945;&#955;&#954;&#949;&#8055;&#8179;: &#7952;&#960;&#8054; &#948;&#8050; &#918;&#949;&#8058;&#962; &#932;&#961;&#8182;&#945;&#962; &#7956;&#947;&#949;&#953;&#961;&#949;&#957;.</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#957; &#948;' &#8004;&#964;&#961;&#965;&#957;&#949; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;:</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;' &#959;&#8020; &#964;&#953;&#962; &#963;&#949;&#8150;&#959; &#957;&#949;&#8061;&#964;&#949;&#961;&#959;&#962; &#7940;&#955;&#955;&#959;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;,</P>
<P>&#959;&#8020;&#964;&#949; &#960;&#959;&#963;&#8054;&#957; &#952;&#8049;&#963;&#963;&#969;&#957; &#959;&#8020;&#964;' &#7940;&#955;&#954;&#953;&#956;&#959;&#962; &#8033;&#962; &#963;&#8058; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;: <FONT COLOR=GREEN>570</FONT></P>
<P>&#949;&#7988; &#964;&#953;&#957;&#8049; &#960;&#959;&#965; &#932;&#961;&#8061;&#969;&#957; &#7952;&#958;&#8049;&#955;&#956;&#949;&#957;&#959;&#962; &#7940;&#957;&#948;&#961;&#945; &#946;&#8049;&#955;&#959;&#953;&#963;&#952;&#945;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#8003; &#956;&#8050;&#957; &#945;&#8022;&#964;&#953;&#962; &#7936;&#960;&#8051;&#963;&#963;&#965;&#964;&#959;, &#964;&#8056;&#957; &#948;' &#8000;&#961;&#8057;&#952;&#965;&#957;&#949;&#957;:</P>
<P>&#7952;&#954; &#948;' &#7956;&#952;&#959;&#961;&#949; &#960;&#961;&#959;&#956;&#8049;&#967;&#969;&#957;, &#954;&#945;&#8054; &#7936;&#954;&#8057;&#957;&#964;&#953;&#963;&#949; &#948;&#959;&#965;&#961;&#8054; &#966;&#945;&#949;&#953;&#957;&#8183;</P>
<P>&#7936;&#956;&#966;&#8054; &#7955; &#960;&#945;&#960;&#964;&#8053;&#957;&#945;&#962;: &#8017;&#960;&#8056; &#948;&#8050; &#932;&#961;&#8182;&#949;&#962; &#954;&#949;&#954;&#8049;&#948;&#959;&#957;&#964;&#959;</P>
<P>&#7936;&#957;&#948;&#961;&#8056;&#962; &#7936;&#954;&#959;&#957;&#964;&#8055;&#963;&#963;&#945;&#957;&#964;&#959;&#962;: &#8003; &#948;' &#959;&#8016;&#967; &#7941;&#955;&#953;&#959;&#957; &#946;&#8051;&#955;&#959;&#962; &#7975;&#954;&#949;&#957;, <FONT COLOR=GREEN>575</FONT></P>
<P>&#7936;&#955;&#955;' &#7993;&#954;&#949;&#964;&#8049;&#959;&#957;&#959;&#962; &#965;&#7985;&#8056;&#957; &#8017;&#960;&#8051;&#961;&#952;&#965;&#956;&#959;&#957; &#924;&#949;&#955;&#8049;&#957;&#953;&#960;&#960;&#959;&#957;</P>
<P>&#957;&#953;&#963;&#8057;&#956;&#949;&#957;&#959;&#957; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#948;&#8050; &#946;&#8049;&#955;&#949; &#963;&#964;&#8134;&#952;&#959;&#962; &#960;&#945;&#961;&#8048; &#956;&#945;&#950;&#8057;&#957;.</P>
<P>&#948;&#959;&#8059;&#960;&#951;&#963;&#949;&#957; &#948;&#8050; &#960;&#949;&#963;&#8061;&#957;, &#964;&#8056;&#957; &#948;&#8050; &#963;&#954;&#8057;&#964;&#959;&#962; &#8004;&#963;&#963;&#949; &#954;&#8049;&#955;&#965;&#968;&#949;&#957;.</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962; &#948;' &#7952;&#960;&#8057;&#961;&#959;&#965;&#963;&#949; &#954;&#8059;&#969;&#957; &#8037;&#962;, &#8005;&#962; &#964;' &#7952;&#960;&#8054; &#957;&#949;&#946;&#961;&#8183;</P>
<P>&#946;&#955;&#951;&#956;&#8051;&#957;&#8179; &#7936;&#8055;&#776;&#958;&#8131;, &#964;&#8057;&#957; &#964;' &#7952;&#958; &#949;&#8016;&#957;&#8134;&#966;&#953; &#952;&#959;&#961;&#8057;&#957;&#964;&#945; <FONT COLOR=GREEN>580</FONT></P>
<P>&#952;&#951;&#961;&#951;&#964;&#8052;&#961; &#7952;&#964;&#8059;&#967;&#951;&#963;&#949; &#946;&#945;&#955;&#8061;&#957;, &#8017;&#960;&#8051;&#955;&#965;&#963;&#949; &#948;&#8050; &#947;&#965;&#8150;&#945;:</P>
<P>&#8035;&#962; &#7952;&#960;&#8054; &#963;&#959;&#8054; &#924;&#949;&#955;&#8049;&#957;&#953;&#960;&#960;&#949; &#952;&#8057;&#961;' &#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962; &#956;&#949;&#957;&#949;&#967;&#8049;&#961;&#956;&#951;&#962;</P>
<P>&#964;&#949;&#8059;&#967;&#949;&#945; &#963;&#965;&#955;&#8053;&#963;&#969;&#957;: &#7936;&#955;&#955;' &#959;&#8016; &#955;&#8049;&#952;&#949;&#957; &#7965;&#954;&#964;&#959;&#961;&#945; &#948;&#8150;&#959;&#957;,</P>
<P>&#8005;&#962; &#8165;&#8049; &#959;&#7985; &#7936;&#957;&#964;&#8055;&#959;&#962; &#7974;&#955;&#952;&#949; &#952;&#8051;&#969;&#957; &#7936;&#957;&#8048; &#948;&#951;&#953;&#776;&#959;&#964;&#8134;&#964;&#945;.</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962; &#948;' &#959;&#8016; &#956;&#949;&#8150;&#957;&#949; &#952;&#959;&#8057;&#962; &#960;&#949;&#961; &#7952;&#8060;&#957; &#960;&#959;&#955;&#949;&#956;&#953;&#963;&#964;&#8053;&#962;, <FONT COLOR=GREEN>585</FONT></P>
<P>&#7936;&#955;&#955;' &#8005; &#947;' &#7940;&#961;' &#7956;&#964;&#961;&#949;&#963;&#949; &#952;&#951;&#961;&#8054; &#954;&#945;&#954;&#8056;&#957; &#8165;&#8051;&#958;&#945;&#957;&#964;&#953; &#7952;&#959;&#953;&#954;&#8061;&#962;,</P>
<P>&#8005;&#962; &#964;&#949; &#954;&#8059;&#957;&#945; &#954;&#964;&#949;&#8055;&#957;&#945;&#962; &#7970; &#946;&#959;&#965;&#954;&#8057;&#955;&#959;&#957; &#7936;&#956;&#966;&#8054; &#946;&#8057;&#949;&#963;&#963;&#953;</P>
<P>&#966;&#949;&#8059;&#947;&#949;&#953; &#960;&#961;&#8055;&#957; &#960;&#949;&#961; &#8005;&#956;&#953;&#955;&#959;&#957; &#7936;&#959;&#955;&#955;&#953;&#963;&#952;&#8053;&#956;&#949;&#957;&#945;&#953; &#7936;&#957;&#948;&#961;&#8182;&#957;:</P>
<P>&#8035;&#962; &#964;&#961;&#8051;&#963;&#949; &#925;&#949;&#963;&#964;&#959;&#961;&#8055;&#948;&#951;&#962;, &#7952;&#960;&#8054; &#948;&#8050; &#932;&#961;&#8182;&#8051;&#962; &#964;&#949; &#954;&#945;&#8054; &#7965;&#954;&#964;&#969;&#961;</P>
<P>&#7968;&#967;&#8135; &#952;&#949;&#963;&#960;&#949;&#963;&#8055;&#8131; &#946;&#8051;&#955;&#949;&#945; &#963;&#964;&#959;&#957;&#8057;&#949;&#957;&#964;&#945; &#967;&#8051;&#959;&#957;&#964;&#959;: <FONT COLOR=GREEN>590</FONT></P>
<P>&#963;&#964;&#8134; &#948;&#8050; &#956;&#949;&#964;&#945;&#963;&#964;&#961;&#949;&#966;&#952;&#949;&#8055;&#962;, &#7952;&#960;&#949;&#8054; &#7989;&#954;&#949;&#964;&#959; &#7956;&#952;&#957;&#959;&#962; &#7953;&#964;&#945;&#8055;&#961;&#969;&#957;.</P>
<P>&#932;&#961;&#8182;&#949;&#962; &#948;&#8050; &#955;&#949;&#8055;&#959;&#965;&#963;&#953;&#957; &#7952;&#959;&#953;&#954;&#8057;&#964;&#949;&#962; &#8032;&#956;&#959;&#966;&#8049;&#947;&#959;&#953;&#963;&#953;</P>
<P>&#957;&#951;&#965;&#963;&#8054;&#957; &#7952;&#960;&#949;&#963;&#963;&#949;&#8059;&#959;&#957;&#964;&#959;, &#916;&#953;&#8056;&#962; &#948;' &#7952;&#964;&#8051;&#955;&#949;&#953;&#959;&#957; &#7952;&#966;&#949;&#964;&#956;&#8049;&#962;,</P>
<P>&#8005; &#963;&#966;&#953;&#963;&#953;&#957; &#945;&#7984;&#8050;&#957; &#7956;&#947;&#949;&#953;&#961;&#949; &#956;&#8051;&#957;&#959;&#962; &#956;&#8051;&#947;&#945;, &#952;&#8051;&#955;&#947;&#949; &#948;&#8050; &#952;&#965;&#956;&#8056;&#957;</P>
<P>&#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#954;&#945;&#8054; &#954;&#8166;&#948;&#959;&#962; &#7936;&#960;&#945;&#8055;&#957;&#965;&#964;&#959;, &#964;&#959;&#8058;&#962; &#948;' &#8000;&#961;&#8057;&#952;&#965;&#957;&#949;&#957;. <FONT COLOR=GREEN>595</FONT></P>
<P>&#7965;&#954;&#964;&#959;&#961;&#953; &#947;&#8049;&#961; &#959;&#7985; &#952;&#965;&#956;&#8056;&#962; &#7952;&#946;&#959;&#8059;&#955;&#949;&#964;&#959; &#954;&#8166;&#948;&#959;&#962; &#8000;&#961;&#8051;&#958;&#945;&#953;</P>
<P>&#928;&#961;&#953;&#945;&#956;&#8055;&#948;&#8131;, &#7989;&#957;&#945; &#957;&#951;&#965;&#963;&#8054; &#954;&#959;&#961;&#969;&#957;&#8055;&#963;&#953; &#952;&#949;&#963;&#960;&#953;&#948;&#945;&#8050;&#962; &#960;&#8166;&#961;</P>
<P>&#7952;&#956;&#946;&#8049;&#955;&#959;&#953; &#7936;&#954;&#8049;&#956;&#945;&#964;&#959;&#957;, &#920;&#8051;&#964;&#953;&#948;&#959;&#962; &#948;' &#7952;&#958;&#945;&#8055;&#963;&#953;&#959;&#957; &#7936;&#961;&#8052;&#957;</P>
<P>&#960;&#8118;&#963;&#945;&#957; &#7952;&#960;&#953;&#954;&#961;&#8053;&#957;&#949;&#953;&#949;: &#964;&#8056; &#947;&#8048;&#961; &#956;&#8051;&#957;&#949; &#956;&#951;&#964;&#8055;&#949;&#964;&#945; &#918;&#949;&#8058;&#962;</P>
<P>&#957;&#951;&#8056;&#962; &#954;&#945;&#953;&#959;&#956;&#8051;&#957;&#951;&#962; &#963;&#8051;&#955;&#945;&#962; &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;. <FONT COLOR=GREEN>600</FONT></P>
<P>&#7952;&#954; &#947;&#8048;&#961; &#948;&#8052; &#964;&#959;&#8166; &#956;&#8051;&#955;&#955;&#949; &#960;&#945;&#955;&#8055;&#969;&#958;&#953;&#957; &#960;&#945;&#961;&#8048; &#957;&#951;&#8182;&#957;</P>
<P>&#952;&#951;&#963;&#8051;&#956;&#949;&#957;&#945;&#953; &#932;&#961;&#8061;&#969;&#957;, &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953; &#948;&#8050; &#954;&#8166;&#948;&#959;&#962; &#8000;&#961;&#8051;&#958;&#949;&#953;&#957;.</P>
<P>&#964;&#8048; &#966;&#961;&#959;&#957;&#8051;&#969;&#957; &#957;&#8053;&#949;&#963;&#963;&#953;&#957; &#7956;&#960;&#953; &#947;&#955;&#945;&#966;&#965;&#961;&#8135;&#963;&#953;&#957; &#7956;&#947;&#949;&#953;&#961;&#949;&#957;</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#945; &#928;&#961;&#953;&#945;&#956;&#8055;&#948;&#951;&#957; &#956;&#8049;&#955;&#945; &#960;&#949;&#961; &#956;&#949;&#956;&#945;&#8182;&#964;&#945; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8057;&#957;.</P>
<P>&#956;&#945;&#8055;&#957;&#949;&#964;&#959; &#948;' &#8033;&#962; &#8005;&#964;' &#7948;&#961;&#951;&#962; &#7952;&#947;&#967;&#8051;&#963;&#960;&#945;&#955;&#959;&#962; &#7970; &#8000;&#955;&#959;&#8056;&#957; &#960;&#8166;&#961; <FONT COLOR=GREEN>605</FONT></P>
<P>&#959;&#8020;&#961;&#949;&#963;&#953; &#956;&#945;&#8055;&#957;&#951;&#964;&#945;&#953; &#946;&#945;&#952;&#8051;&#951;&#962; &#7952;&#957; &#964;&#8049;&#961;&#966;&#949;&#963;&#953;&#957; &#8021;&#955;&#951;&#962;:</P>
<P>&#7936;&#966;&#955;&#959;&#953;&#963;&#956;&#8056;&#962; &#948;&#8050; &#960;&#949;&#961;&#8054; &#963;&#964;&#8057;&#956;&#945; &#947;&#8055;&#947;&#957;&#949;&#964;&#959;, &#964;&#8060; &#948;&#8051; &#959;&#7985; &#8004;&#963;&#963;&#949;</P>
<P>&#955;&#945;&#956;&#960;&#8051;&#963;&#952;&#951;&#957; &#946;&#955;&#959;&#963;&#965;&#961;&#8135;&#963;&#953;&#957; &#8017;&#960;' &#8000;&#966;&#961;&#8059;&#963;&#953;&#957;, &#7936;&#956;&#966;&#8054; &#948;&#8050; &#960;&#8053;&#955;&#951;&#958;</P>
<P>&#963;&#956;&#949;&#961;&#948;&#945;&#955;&#8051;&#959;&#957; &#954;&#961;&#959;&#964;&#8049;&#966;&#959;&#953;&#963;&#953; &#964;&#953;&#957;&#8049;&#963;&#963;&#949;&#964;&#959; &#956;&#945;&#961;&#957;&#945;&#956;&#8051;&#957;&#959;&#953;&#959;</P>
<P>&#7965;&#954;&#964;&#959;&#961;&#959;&#962;: &#945;&#8016;&#964;&#8056;&#962; &#947;&#8049;&#961; &#959;&#7985; &#7936;&#960;' &#945;&#7984;&#952;&#8051;&#961;&#959;&#962; &#7974;&#949;&#957; &#7936;&#956;&#8059;&#957;&#964;&#969;&#961; <FONT COLOR=GREEN>610</FONT></P>
<P>&#918;&#949;&#8059;&#962;, &#8005;&#962; &#956;&#953;&#957; &#960;&#955;&#949;&#8057;&#957;&#949;&#963;&#963;&#953; &#956;&#949;&#964;' &#7936;&#957;&#948;&#961;&#8049;&#963;&#953; &#956;&#959;&#8166;&#957;&#959;&#957; &#7952;&#8057;&#957;&#964;&#945;</P>
<P>&#964;&#8055;&#956;&#945; &#954;&#945;&#8054; &#954;&#8059;&#948;&#945;&#953;&#957;&#949;. &#956;&#953;&#957;&#965;&#957;&#952;&#8049;&#948;&#953;&#959;&#962; &#947;&#8048;&#961; &#7956;&#956;&#949;&#955;&#955;&#949;&#957;</P>
<P>&#7956;&#963;&#963;&#949;&#963;&#952;': &#7972;&#948;&#951; &#947;&#8049;&#961; &#959;&#7985; &#7952;&#960;&#8057;&#961;&#957;&#965;&#949; &#956;&#8057;&#961;&#963;&#953;&#956;&#959;&#957; &#7974;&#956;&#945;&#961;</P>
<P>&#928;&#945;&#955;&#955;&#8048;&#962; &#7944;&#952;&#951;&#957;&#945;&#8055;&#951; &#8017;&#960;&#8056; &#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#945;&#959; &#946;&#8055;&#951;&#966;&#953;&#957;.</P>
<P>&#954;&#945;&#8055; &#8165;' &#7956;&#952;&#949;&#955;&#949;&#957; &#8165;&#8134;&#958;&#945;&#953; &#963;&#964;&#8055;&#967;&#945;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957; &#960;&#949;&#953;&#961;&#951;&#964;&#8055;&#950;&#969;&#957;, <FONT COLOR=GREEN>615</FONT></P>
<P>&#8087; &#948;&#8052; &#960;&#955;&#949;&#8150;&#963;&#964;&#959;&#957; &#8005;&#956;&#953;&#955;&#959;&#957; &#8005;&#961;&#945; &#954;&#945;&#8054; &#964;&#949;&#8059;&#967;&#949;' &#7940;&#961;&#953;&#963;&#964;&#945;:</P>
<P>&#7936;&#955;&#955;' &#959;&#8016;&#948;' &#8039;&#962; &#948;&#8059;&#957;&#945;&#964;&#959; &#8165;&#8134;&#958;&#945;&#953; &#956;&#8049;&#955;&#945; &#960;&#949;&#961; &#956;&#949;&#957;&#949;&#945;&#8055;&#957;&#969;&#957;:</P>
<P>&#7988;&#963;&#967;&#959;&#957; &#947;&#8048;&#961; &#960;&#965;&#961;&#947;&#951;&#948;&#8056;&#957; &#7936;&#961;&#951;&#961;&#8057;&#964;&#949;&#962;, &#7968;&#8059;&#776;&#964;&#949; &#960;&#8051;&#964;&#961;&#951;</P>
<P>&#7968;&#955;&#8055;&#946;&#945;&#964;&#959;&#962; &#956;&#949;&#947;&#8049;&#955;&#951; &#960;&#959;&#955;&#953;&#8134;&#962; &#7937;&#955;&#8056;&#962; &#7952;&#947;&#947;&#8058;&#962; &#7952;&#959;&#8166;&#963;&#945;,</P>
<P>&#7973; &#964;&#949; &#956;&#8051;&#957;&#949;&#953; &#955;&#953;&#947;&#8051;&#969;&#957; &#7936;&#957;&#8051;&#956;&#969;&#957; &#955;&#945;&#953;&#968;&#951;&#961;&#8048; &#954;&#8051;&#955;&#949;&#965;&#952;&#945; <FONT COLOR=GREEN>620</FONT></P>
<P>&#954;&#8059;&#956;&#945;&#964;&#8049; &#964;&#949; &#964;&#961;&#959;&#966;&#8057;&#949;&#957;&#964;&#945;, &#964;&#8049; &#964;&#949; &#960;&#961;&#959;&#963;&#949;&#961;&#949;&#8059;&#947;&#949;&#964;&#945;&#953; &#945;&#8016;&#964;&#8053;&#957;:</P>
<P>&#8035;&#962; &#916;&#945;&#957;&#945;&#959;&#8054; &#932;&#961;&#8182;&#945;&#962; &#956;&#8051;&#957;&#959;&#957; &#7956;&#956;&#960;&#949;&#948;&#959;&#957; &#959;&#8016;&#948;&#8050; &#966;&#8051;&#946;&#959;&#957;&#964;&#959;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8003; &#955;&#945;&#956;&#960;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#965;&#961;&#8054; &#960;&#8049;&#957;&#964;&#959;&#952;&#949;&#957; &#7956;&#957;&#952;&#959;&#961;' &#8001;&#956;&#8055;&#955;&#8179;,</P>
<P>&#7952;&#957; &#948;' &#7956;&#960;&#949;&#963;' &#8033;&#962; &#8005;&#964;&#949; &#954;&#8166;&#956;&#945; &#952;&#959;&#8135; &#7952;&#957; &#957;&#951;&#8054;&#776; &#960;&#8051;&#963;&#8131;&#963;&#953;</P>
<P>&#955;&#8049;&#946;&#961;&#959;&#957; &#8017;&#960;&#945;&#8054; &#957;&#949;&#966;&#8051;&#969;&#957; &#7936;&#957;&#949;&#956;&#959;&#964;&#961;&#949;&#966;&#8051;&#962;: &#7971; &#948;&#8051; &#964;&#949; &#960;&#8118;&#963;&#945; <FONT COLOR=GREEN>625</FONT></P>
<P>&#7940;&#967;&#957;&#8131; &#8017;&#960;&#949;&#954;&#961;&#8059;&#966;&#952;&#951;, &#7936;&#957;&#8051;&#956;&#959;&#953;&#959; &#948;&#8050; &#948;&#949;&#953;&#957;&#8056;&#962; &#7936;&#8053;&#964;&#951;</P>
<P>&#7985;&#963;&#964;&#8055;&#8179; &#7952;&#956;&#946;&#961;&#8051;&#956;&#949;&#964;&#945;&#953;, &#964;&#961;&#959;&#956;&#8051;&#959;&#965;&#963;&#953; &#948;&#8051; &#964;&#949; &#966;&#961;&#8051;&#957;&#945; &#957;&#945;&#8166;&#964;&#945;&#953;</P>
<P>&#948;&#949;&#953;&#948;&#953;&#8057;&#964;&#949;&#962;: &#964;&#965;&#964;&#952;&#8056;&#957; &#947;&#8048;&#961; &#8017;&#960;' &#7952;&#954; &#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#959; &#966;&#8051;&#961;&#959;&#957;&#964;&#945;&#953;:</P>
<P>&#8035;&#962; &#7952;&#948;&#945;&#8055;&#776;&#950;&#949;&#964;&#959; &#952;&#965;&#956;&#8056;&#962; &#7952;&#957;&#8054; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8005; &#947;' &#8037;&#962; &#964;&#949; &#955;&#8051;&#969;&#957; &#8000;&#955;&#959;&#8057;&#966;&#961;&#969;&#957; &#946;&#959;&#965;&#963;&#8054;&#957; &#7952;&#960;&#949;&#955;&#952;&#8061;&#957;, <FONT COLOR=GREEN>630</FONT></P>
<P>&#945;&#7989; &#8165;&#8049; &#964;' &#7952;&#957; &#949;&#7985;&#945;&#956;&#949;&#957;&#8135; &#7957;&#955;&#949;&#959;&#962; &#956;&#949;&#947;&#8049;&#955;&#959;&#953;&#959; &#957;&#8051;&#956;&#959;&#957;&#964;&#945;&#953;</P>
<P>&#956;&#965;&#961;&#8055;&#945;&#953;, &#7952;&#957; &#948;&#8051; &#964;&#949; &#964;&#8135;&#963;&#953; &#957;&#959;&#956;&#949;&#8058;&#962; &#959;&#8020; &#960;&#969; &#963;&#8049;&#966;&#945; &#949;&#7984;&#948;&#8060;&#962;</P>
<P>&#952;&#951;&#961;&#8054; &#956;&#945;&#967;&#8051;&#963;&#963;&#945;&#963;&#952;&#945;&#953; &#7957;&#955;&#953;&#954;&#959;&#962; &#946;&#959;&#8056;&#962; &#7936;&#956;&#966;&#8054; &#966;&#959;&#957;&#8135;&#963;&#953;&#957;:</P>
<P>&#7972;&#964;&#959;&#953; &#8003; &#956;&#8050;&#957; &#960;&#961;&#8061;&#964;&#8131;&#963;&#953; &#954;&#945;&#8054; &#8017;&#963;&#964;&#945;&#964;&#8055;&#8131;&#963;&#953; &#946;&#8057;&#949;&#963;&#963;&#953;&#957;</P>
<P>&#945;&#7984;&#8050;&#957; &#8001;&#956;&#959;&#963;&#964;&#953;&#967;&#8049;&#949;&#953;, &#8003; &#948;&#8051; &#964;' &#7952;&#957; &#956;&#8051;&#963;&#963;&#8131;&#963;&#953;&#957; &#8000;&#961;&#959;&#8059;&#963;&#945;&#962; <FONT COLOR=GREEN>635</FONT></P>
<P>&#946;&#959;&#8166;&#957; &#7956;&#948;&#949;&#953;, &#945;&#7987; &#948;&#8051; &#964;&#949; &#960;&#8118;&#963;&#945;&#953; &#8017;&#960;&#8051;&#964;&#961;&#949;&#963;&#945;&#957;: &#8035;&#962; &#964;&#8057;&#964;' &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#952;&#949;&#963;&#960;&#949;&#963;&#8055;&#969;&#962; &#7952;&#966;&#8057;&#946;&#951;&#952;&#949;&#957; &#8017;&#966;' &#7965;&#954;&#964;&#959;&#961;&#953; &#954;&#945;&#8054; &#916;&#953;&#8054; &#960;&#945;&#964;&#961;&#8054;</P>
<P>&#960;&#8049;&#957;&#964;&#949;&#962;, &#8003; &#948;' &#959;&#7990;&#959;&#957; &#7956;&#960;&#949;&#966;&#957;&#949; &#924;&#965;&#954;&#951;&#957;&#945;&#8150;&#959;&#957; &#928;&#949;&#961;&#953;&#966;&#8053;&#964;&#951;&#957;,</P>
<P>&#922;&#959;&#960;&#961;&#8134;&#959;&#962; &#966;&#8055;&#955;&#959;&#957; &#965;&#7985;&#8057;&#957;, &#8003;&#962; &#917;&#8016;&#961;&#965;&#963;&#952;&#8134;&#959;&#962; &#7940;&#957;&#945;&#954;&#964;&#959;&#962;</P>
<P>&#7936;&#947;&#947;&#949;&#955;&#8055;&#951;&#962; &#959;&#7988;&#967;&#957;&#949;&#963;&#954;&#949; &#946;&#8055;&#8131; &#7977;&#961;&#945;&#954;&#955;&#951;&#949;&#8055;&#8131;. <FONT COLOR=GREEN>640</FONT></P>
<P>&#964;&#959;&#8166; &#947;&#8051;&#957;&#949;&#964;' &#7952;&#954; &#960;&#945;&#964;&#961;&#8056;&#962; &#960;&#959;&#955;&#8058; &#967;&#949;&#8055;&#961;&#959;&#957;&#959;&#962; &#965;&#7985;&#8056;&#962; &#7936;&#956;&#949;&#8055;&#957;&#969;&#957;</P>
<P>&#960;&#945;&#957;&#964;&#959;&#8055;&#945;&#962; &#7936;&#961;&#949;&#964;&#8049;&#962;, &#7968;&#956;&#8050;&#957; &#960;&#8057;&#948;&#945;&#962; &#7968;&#948;&#8050; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;,</P>
<P>&#954;&#945;&#8054; &#957;&#8057;&#959;&#957; &#7952;&#957; &#960;&#961;&#8061;&#964;&#959;&#953;&#963;&#953; &#924;&#965;&#954;&#951;&#957;&#945;&#8055;&#969;&#957; &#7952;&#964;&#8051;&#964;&#965;&#954;&#964;&#959;:</P>
<P>&#8005;&#962; &#8165;&#945; &#964;&#8057;&#952;' &#7965;&#954;&#964;&#959;&#961;&#953; &#954;&#8166;&#948;&#959;&#962; &#8017;&#960;&#8051;&#961;&#964;&#949;&#961;&#959;&#957; &#7952;&#947;&#947;&#965;&#8049;&#955;&#953;&#958;&#949;.</P>
<P>&#963;&#964;&#961;&#949;&#966;&#952;&#949;&#8054;&#962; &#947;&#8048;&#961; &#956;&#949;&#964;&#8057;&#960;&#953;&#963;&#952;&#949;&#957; &#7952;&#957; &#7936;&#963;&#960;&#8055;&#948;&#959;&#962; &#7940;&#957;&#964;&#965;&#947;&#953; &#960;&#8049;&#955;&#964;&#959;, <FONT COLOR=GREEN>645</FONT></P>
<P>&#964;&#8052;&#957; &#945;&#8016;&#964;&#8056;&#962; &#966;&#959;&#961;&#8051;&#949;&#963;&#954;&#949; &#960;&#959;&#948;&#951;&#957;&#949;&#954;&#8051;' &#7957;&#961;&#954;&#959;&#962; &#7936;&#954;&#8057;&#957;&#964;&#969;&#957;:</P>
<P>&#964;&#8135; &#8005; &#947;' &#7952;&#957;&#8054; &#946;&#955;&#945;&#966;&#952;&#949;&#8054;&#962; &#960;&#8051;&#963;&#949;&#957; &#8021;&#960;&#964;&#953;&#959;&#962;, &#7936;&#956;&#966;&#8054; &#948;&#8050; &#960;&#8053;&#955;&#951;&#958;</P>
<P>&#963;&#956;&#949;&#961;&#948;&#945;&#955;&#8051;&#959;&#957; &#954;&#959;&#957;&#8049;&#946;&#951;&#963;&#949; &#960;&#949;&#961;&#8054; &#954;&#961;&#959;&#964;&#8049;&#966;&#959;&#953;&#963;&#953; &#960;&#949;&#963;&#8057;&#957;&#964;&#959;&#962;.</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#948;' &#8000;&#958;&#8058; &#957;&#8057;&#951;&#963;&#949;, &#952;&#8051;&#969;&#957; &#948;&#8051; &#959;&#7985; &#7940;&#947;&#967;&#953; &#960;&#945;&#961;&#8051;&#963;&#964;&#951;,</P>
<P>&#963;&#964;&#8053;&#952;&#949;&#953;&#776; &#948;' &#7952;&#957; &#948;&#8057;&#961;&#965; &#960;&#8134;&#958;&#949;, &#966;&#8055;&#955;&#969;&#957; &#948;&#8051; &#956;&#953;&#957; &#7952;&#947;&#947;&#8058;&#962; &#7953;&#964;&#945;&#8055;&#961;&#969;&#957; <FONT COLOR=GREEN>650</FONT></P>
<P>&#954;&#964;&#949;&#8150;&#957;': &#959;&#7987; &#948;' &#959;&#8016;&#954; &#7952;&#948;&#8059;&#957;&#945;&#957;&#964;&#959; &#954;&#945;&#8054; &#7936;&#967;&#957;&#8059;&#956;&#949;&#957;&#959;&#8055; &#960;&#949;&#961; &#7953;&#964;&#945;&#8055;&#961;&#959;&#965;</P>
<P>&#967;&#961;&#945;&#953;&#963;&#956;&#949;&#8150;&#957;: &#945;&#8016;&#964;&#959;&#8054; &#947;&#8048;&#961; &#956;&#8049;&#955;&#945; &#948;&#949;&#8055;&#948;&#953;&#963;&#945;&#957; &#7965;&#954;&#964;&#959;&#961;&#945; &#948;&#8150;&#959;&#957;.</P>
<P>&#949;&#7984;&#963;&#969;&#960;&#959;&#8054; &#948;' &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959; &#957;&#949;&#8182;&#957;, &#960;&#949;&#961;&#8054; &#948;' &#7956;&#963;&#967;&#949;&#952;&#959;&#957; &#7940;&#954;&#961;&#945;&#953;</P>
<P>&#957;&#8134;&#949;&#962; &#8005;&#963;&#945;&#953; &#960;&#961;&#8182;&#964;&#945;&#953; &#949;&#7984;&#961;&#8059;&#945;&#964;&#959;: &#964;&#959;&#8054; &#948;' &#7952;&#960;&#8051;&#967;&#965;&#957;&#964;&#959;.</P>
<P>&#7944;&#961;&#947;&#949;&#8150;&#959;&#953; &#948;&#8050; &#957;&#949;&#8182;&#957; &#956;&#8050;&#957; &#7952;&#967;&#8061;&#961;&#951;&#963;&#945;&#957; &#954;&#945;&#8054; &#7936;&#957;&#8049;&#947;&#954;&#8131; <FONT COLOR=GREEN>655</FONT></P>
<P>&#964;&#8182;&#957; &#960;&#961;&#969;&#964;&#8051;&#969;&#957;, &#945;&#8016;&#964;&#959;&#8166; &#948;&#8050; &#960;&#945;&#961;&#8048; &#954;&#955;&#953;&#963;&#8055;&#8131;&#963;&#953;&#957; &#7956;&#956;&#949;&#953;&#957;&#945;&#957;</P>
<P>&#7937;&#952;&#961;&#8057;&#959;&#953;, &#959;&#8016;&#948;&#8050; &#954;&#8051;&#948;&#945;&#963;&#952;&#949;&#957; &#7936;&#957;&#8048; &#963;&#964;&#961;&#945;&#964;&#8057;&#957;: &#7988;&#963;&#967;&#949; &#947;&#8048;&#961; &#945;&#7984;&#948;&#8060;&#962;</P>
<P>&#954;&#945;&#8054; &#948;&#8051;&#959;&#962;: &#7936;&#950;&#951;&#967;&#8050;&#962; &#947;&#8048;&#961; &#8001;&#956;&#8057;&#954;&#955;&#949;&#959;&#957; &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953;.</P>
<P>&#925;&#8051;&#963;&#964;&#969;&#961; &#945;&#8022;&#964;&#949; &#956;&#8049;&#955;&#953;&#963;&#964;&#945; &#915;&#949;&#961;&#8053;&#957;&#953;&#959;&#962; &#959;&#8022;&#961;&#959;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#955;&#8055;&#963;&#963;&#949;&#952;' &#8017;&#960;&#8050;&#961; &#964;&#959;&#954;&#8051;&#969;&#957; &#947;&#959;&#965;&#957;&#959;&#8059;&#956;&#949;&#957;&#959;&#962; &#7940;&#957;&#948;&#961;&#945; &#7957;&#954;&#945;&#963;&#964;&#959;&#957;: <FONT COLOR=GREEN>660</FONT></P>
<P>&#8038; &#966;&#8055;&#955;&#959;&#953; &#7936;&#957;&#8051;&#961;&#949;&#962; &#7956;&#963;&#964;&#949; &#954;&#945;&#8054; &#945;&#7984;&#948;&#8182; &#952;&#8051;&#963;&#952;' &#7952;&#957;&#8054; &#952;&#965;&#956;&#8183;</P>
<P>&#7940;&#955;&#955;&#969;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;, &#7952;&#960;&#8054; &#948;&#8050; &#956;&#957;&#8053;&#963;&#945;&#963;&#952;&#949; &#7957;&#954;&#945;&#963;&#964;&#959;&#962;</P>
<P>&#960;&#945;&#8055;&#948;&#969;&#957; &#7968;&#948;' &#7936;&#955;&#8057;&#967;&#969;&#957; &#954;&#945;&#8054; &#954;&#964;&#8053;&#963;&#953;&#959;&#962; &#7968;&#948;&#8050; &#964;&#959;&#954;&#8053;&#969;&#957;,</P>
<P>&#7968;&#956;&#8050;&#957; &#8005;&#964;&#949;&#8179; &#950;&#8061;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#8103; &#954;&#945;&#964;&#945;&#964;&#949;&#952;&#957;&#8053;&#954;&#945;&#963;&#953;:</P>
<P>&#964;&#8182;&#957; &#8021;&#960;&#949;&#961; &#7952;&#957;&#952;&#8049;&#948;' &#7952;&#947;&#8060; &#947;&#959;&#965;&#957;&#8049;&#950;&#959;&#956;&#945;&#953; &#959;&#8016; &#960;&#945;&#961;&#949;&#8057;&#957;&#964;&#969;&#957; <FONT COLOR=GREEN>665</FONT></P>
<P>&#7953;&#963;&#964;&#8049;&#956;&#949;&#957;&#945;&#953; &#954;&#961;&#945;&#964;&#949;&#961;&#8182;&#962;, &#956;&#8052; &#948;&#8050; &#964;&#961;&#969;&#960;&#8118;&#963;&#952;&#949; &#966;&#8057;&#946;&#959;&#957; &#948;&#8051;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#8004;&#964;&#961;&#965;&#957;&#949; &#956;&#8051;&#957;&#959;&#962; &#954;&#945;&#8054; &#952;&#965;&#956;&#8056;&#957; &#7953;&#954;&#8049;&#963;&#964;&#959;&#965;.</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;' &#7936;&#960;' &#8000;&#966;&#952;&#945;&#955;&#956;&#8182;&#957; &#957;&#8051;&#966;&#959;&#962; &#7936;&#967;&#955;&#8059;&#959;&#962; &#8038;&#963;&#949;&#957; &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#952;&#949;&#963;&#960;&#8051;&#963;&#953;&#959;&#957;: &#956;&#8049;&#955;&#945; &#948;&#8051; &#963;&#966;&#953; &#966;&#8057;&#969;&#962; &#947;&#8051;&#957;&#949;&#964;' &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969;&#952;&#949;&#957;</P>
<P>&#7968;&#956;&#8050;&#957; &#960;&#961;&#8056;&#962; &#957;&#951;&#8182;&#957; &#954;&#945;&#8054; &#8001;&#956;&#959;&#953;&#8055;&#776;&#959;&#965; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959;. <FONT COLOR=GREEN>670</FONT></P>
<P>&#7965;&#954;&#964;&#959;&#961;&#945; &#948;&#8050; &#966;&#961;&#8049;&#963;&#963;&#945;&#957;&#964;&#959; &#946;&#959;&#8052;&#957; &#7936;&#947;&#945;&#952;&#8056;&#957; &#954;&#945;&#8054; &#7953;&#964;&#945;&#8055;&#961;&#959;&#965;&#962;,</P>
<P>&#7968;&#956;&#8050;&#957; &#8005;&#963;&#959;&#953; &#956;&#949;&#964;&#8057;&#960;&#953;&#963;&#952;&#949;&#957; &#7936;&#966;&#8051;&#963;&#964;&#945;&#963;&#945;&#957; &#959;&#8016;&#948;&#8050; &#956;&#8049;&#967;&#959;&#957;&#964;&#959;,</P>
<P>&#7968;&#948;' &#8005;&#963;&#963;&#959;&#953; &#960;&#945;&#961;&#8048; &#957;&#951;&#965;&#963;&#8054; &#956;&#8049;&#967;&#951;&#957; &#7952;&#956;&#8049;&#967;&#959;&#957;&#964;&#959; &#952;&#959;&#8135;&#963;&#953;&#957;.</P>
<P>&nbsp;</P>
<P>&#959;&#8016;&#948;' &#7940;&#961;' &#7956;&#964;' &#913;&#7988;&#945;&#957;&#964;&#953; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#953; &#7973;&#957;&#948;&#945;&#957;&#949; &#952;&#965;&#956;&#8183;</P>
<P>&#7953;&#963;&#964;&#8049;&#956;&#949;&#957; &#7956;&#957;&#952;&#8049; &#960;&#949;&#961; &#7940;&#955;&#955;&#959;&#953; &#7936;&#966;&#8051;&#963;&#964;&#945;&#963;&#945;&#957; &#965;&#7991;&#949;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;: <FONT COLOR=GREEN>675</FONT></P>
<P>&#7936;&#955;&#955;' &#8005; &#947;&#949; &#957;&#951;&#8182;&#957; &#7988;&#954;&#961;&#953;' &#7952;&#960;&#8180;&#967;&#949;&#964;&#959; &#956;&#945;&#954;&#961;&#8048; &#946;&#953;&#946;&#8049;&#963;&#952;&#969;&#957;,</P>
<P>&#957;&#8061;&#956;&#945; &#948;&#8050; &#958;&#965;&#963;&#964;&#8056;&#957; &#956;&#8051;&#947;&#945; &#957;&#945;&#8059;&#956;&#945;&#967;&#959;&#957; &#7952;&#957; &#960;&#945;&#955;&#8049;&#956;&#8131;&#963;&#953;</P>
<P>&#954;&#959;&#955;&#955;&#951;&#964;&#8056;&#957; &#946;&#955;&#8053;&#964;&#961;&#959;&#953;&#963;&#953; &#948;&#965;&#969;&#954;&#945;&#953;&#949;&#953;&#954;&#959;&#963;&#8055;&#960;&#951;&#967;&#965;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;' &#7936;&#957;&#8052;&#961; &#7989;&#960;&#960;&#959;&#953;&#963;&#953; &#954;&#949;&#955;&#951;&#964;&#8055;&#950;&#949;&#953;&#957; &#7952;&#8058;&#776; &#949;&#7984;&#948;&#8061;&#962;,</P>
<P>&#8005;&#962; &#964;' &#7952;&#960;&#949;&#8054; &#7952;&#954; &#960;&#959;&#955;&#8051;&#969;&#957; &#960;&#8055;&#963;&#965;&#961;&#945;&#962; &#963;&#965;&#957;&#945;&#949;&#8055;&#961;&#949;&#964;&#945;&#953; &#7989;&#960;&#960;&#959;&#965;&#962;, <FONT COLOR=GREEN>680</FONT></P>
<P>&#963;&#949;&#8059;&#945;&#962; &#7952;&#954; &#960;&#949;&#948;&#8055;&#959;&#953;&#959; &#956;&#8051;&#947;&#945; &#960;&#961;&#959;&#964;&#8054; &#7940;&#963;&#964;&#965; &#948;&#8055;&#951;&#964;&#945;&#953;</P>
<P>&#955;&#945;&#959;&#966;&#8057;&#961;&#959;&#957; &#954;&#945;&#952;' &#8001;&#948;&#8057;&#957;: &#960;&#959;&#955;&#8051;&#949;&#962; &#964;&#8051; &#7953; &#952;&#951;&#8053;&#963;&#945;&#957;&#964;&#959;</P>
<P>&#7936;&#957;&#8051;&#961;&#949;&#962; &#7968;&#948;&#8050; &#947;&#965;&#957;&#945;&#8150;&#954;&#949;&#962;: &#8003; &#948;' &#7956;&#956;&#960;&#949;&#948;&#959;&#957; &#7936;&#963;&#966;&#945;&#955;&#8050;&#962; &#945;&#7984;&#949;&#8054;</P>
<P>&#952;&#961;&#8180;&#963;&#954;&#969;&#957; &#7940;&#955;&#955;&#959;&#964;' &#7952;&#960;' &#7940;&#955;&#955;&#959;&#957; &#7936;&#956;&#949;&#8055;&#946;&#949;&#964;&#945;&#953;, &#959;&#7987; &#948;&#8050; &#960;&#8051;&#964;&#959;&#957;&#964;&#945;&#953;:</P>
<P>&#8035;&#962; &#913;&#7988;&#945;&#962; &#7952;&#960;&#8054; &#960;&#959;&#955;&#955;&#8048; &#952;&#959;&#8049;&#969;&#957; &#7988;&#954;&#961;&#953;&#945; &#957;&#951;&#8182;&#957; <FONT COLOR=GREEN>685</FONT></P>
<P>&#966;&#959;&#8055;&#964;&#945; &#956;&#945;&#954;&#961;&#8048; &#946;&#953;&#946;&#8049;&#962;, &#966;&#969;&#957;&#8052; &#948;&#8051; &#959;&#7985; &#945;&#7984;&#952;&#8051;&#961;' &#7989;&#954;&#945;&#957;&#949;&#957;,</P>
<P>&#945;&#7984;&#949;&#8054; &#948;&#8050; &#963;&#956;&#949;&#961;&#948;&#957;&#8056;&#957; &#946;&#959;&#8057;&#969;&#957; &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953; &#954;&#8051;&#955;&#949;&#965;&#949;</P>
<P>&#957;&#951;&#965;&#963;&#8055; &#964;&#949; &#954;&#945;&#8054; &#954;&#955;&#953;&#963;&#8055;&#8131;&#963;&#953;&#957; &#7936;&#956;&#965;&#957;&#8051;&#956;&#949;&#957;. &#959;&#8016;&#948;&#8050; &#956;&#8050;&#957; &#7965;&#954;&#964;&#969;&#961;</P>
<P>&#956;&#8055;&#956;&#957;&#949;&#957; &#7952;&#957;&#8054; &#932;&#961;&#8061;&#969;&#957; &#8001;&#956;&#8049;&#948;&#8179; &#960;&#8059;&#954;&#945; &#952;&#969;&#961;&#951;&#954;&#964;&#8049;&#969;&#957;:</P>
<P>&#7936;&#955;&#955;' &#8037;&#962; &#964;' &#8000;&#961;&#957;&#8055;&#952;&#969;&#957; &#960;&#949;&#964;&#949;&#951;&#957;&#8182;&#957; &#945;&#7984;&#949;&#964;&#8056;&#962; &#945;&#7988;&#952;&#969;&#957; <FONT COLOR=GREEN>690</FONT></P>
<P>&#7956;&#952;&#957;&#959;&#962; &#7952;&#966;&#959;&#961;&#956;&#8118;&#964;&#945;&#953; &#960;&#959;&#964;&#945;&#956;&#8056;&#957; &#960;&#8049;&#961;&#945; &#946;&#959;&#963;&#954;&#959;&#956;&#949;&#957;&#8049;&#969;&#957;</P>
<P>&#967;&#951;&#957;&#8182;&#957; &#7970; &#947;&#949;&#961;&#8049;&#957;&#969;&#957; &#7970; &#954;&#8059;&#954;&#957;&#969;&#957; &#948;&#959;&#965;&#955;&#953;&#967;&#959;&#948;&#949;&#8055;&#961;&#969;&#957;,</P>
<P>&#8035;&#962; &#7965;&#954;&#964;&#969;&#961; &#7988;&#952;&#965;&#963;&#949; &#957;&#949;&#8056;&#962; &#954;&#965;&#945;&#957;&#959;&#960;&#961;&#8180;&#961;&#959;&#953;&#959;</P>
<P>&#7936;&#957;&#964;&#8055;&#959;&#962; &#7936;&#8055;&#776;&#958;&#945;&#962;: &#964;&#8056;&#957; &#948;&#8050; &#918;&#949;&#8058;&#962; &#8038;&#963;&#949;&#957; &#8004;&#960;&#953;&#963;&#952;&#949;</P>
<P>&#967;&#949;&#953;&#961;&#8054; &#956;&#8049;&#955;&#945; &#956;&#949;&#947;&#8049;&#955;&#8131;, &#8004;&#964;&#961;&#965;&#957;&#949; &#948;&#8050; &#955;&#945;&#8056;&#957; &#7941;&#956;' &#945;&#8016;&#964;&#8183;. <FONT COLOR=GREEN>695</FONT></P>
<P>&#945;&#8022;&#964;&#953;&#962; &#948;&#8050; &#948;&#961;&#953;&#956;&#949;&#8150;&#945; &#956;&#8049;&#967;&#951; &#960;&#945;&#961;&#8048; &#957;&#951;&#965;&#963;&#8054;&#957; &#7952;&#964;&#8059;&#967;&#952;&#951;:</P>
<P>&#966;&#945;&#8055;&#951;&#962; &#954;' &#7936;&#954;&#956;&#8134;&#964;&#945;&#962; &#954;&#945;&#8054; &#7936;&#964;&#949;&#953;&#961;&#8051;&#945;&#962; &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953;&#957;</P>
<P>&#7940;&#957;&#964;&#949;&#963;&#952;' &#7952;&#957; &#960;&#959;&#955;&#8051;&#956;&#8179;, &#8033;&#962; &#7952;&#963;&#963;&#965;&#956;&#8051;&#957;&#969;&#962; &#7952;&#956;&#8049;&#967;&#959;&#957;&#964;&#959;.</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#956;&#945;&#961;&#957;&#945;&#956;&#8051;&#957;&#959;&#953;&#963;&#953;&#957; &#8005;&#948;' &#7974;&#957; &#957;&#8057;&#959;&#962;: &#7972;&#964;&#959;&#953; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#959;&#8016;&#954; &#7956;&#966;&#945;&#963;&#945;&#957; &#966;&#949;&#8059;&#958;&#949;&#963;&#952;&#945;&#953; &#8017;&#960;' &#7952;&#954; &#954;&#945;&#954;&#959;&#8166;, &#7936;&#955;&#955;' &#8000;&#955;&#8051;&#949;&#963;&#952;&#945;&#953;, <FONT COLOR=GREEN>700</FONT></P>
<P>&#932;&#961;&#969;&#963;&#8054;&#957; &#948;' &#7956;&#955;&#960;&#949;&#964;&#959; &#952;&#965;&#956;&#8056;&#962; &#7952;&#957;&#8054; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953;&#957; &#7953;&#954;&#8049;&#963;&#964;&#959;&#965;</P>
<P>&#957;&#8134;&#945;&#962; &#7952;&#957;&#953;&#960;&#961;&#8053;&#963;&#949;&#953;&#957; &#954;&#964;&#949;&#957;&#8051;&#949;&#953;&#957; &#952;' &#7973;&#961;&#969;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;.</P>
<P>&#959;&#7987; &#956;&#8050;&#957; &#964;&#8048; &#966;&#961;&#959;&#957;&#8051;&#959;&#957;&#964;&#949;&#962; &#7952;&#966;&#8051;&#963;&#964;&#945;&#963;&#945;&#957; &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953;&#957;:</P>
<P>&#7965;&#954;&#964;&#969;&#961; &#948;&#8050; &#960;&#961;&#965;&#956;&#957;&#8134;&#962; &#957;&#949;&#8056;&#962; &#7973;&#968;&#945;&#964;&#959; &#960;&#959;&#957;&#964;&#959;&#960;&#8057;&#961;&#959;&#953;&#959;</P>
<P>&#954;&#945;&#955;&#8134;&#962; &#8032;&#954;&#965;&#8049;&#955;&#959;&#965;, &#7971; &#928;&#961;&#969;&#964;&#949;&#963;&#8055;&#955;&#945;&#959;&#957; &#7956;&#957;&#949;&#953;&#954;&#949;&#957; <FONT COLOR=GREEN>705</FONT></P>
<P>&#7952;&#962; &#932;&#961;&#959;&#8055;&#951;&#957;, &#959;&#8016;&#948;' &#945;&#8022;&#964;&#953;&#962; &#7936;&#960;&#8053;&#947;&#945;&#947;&#949; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957;.</P>
<P>&#964;&#959;&#8166; &#960;&#949;&#961; &#948;&#8052; &#960;&#949;&#961;&#8054; &#957;&#951;&#8056;&#962; &#7944;&#967;&#945;&#953;&#959;&#8055; &#964;&#949; &#932;&#961;&#8182;&#8051;&#962; &#964;&#949;</P>
<P>&#948;&#8132;&#959;&#965;&#957; &#7936;&#955;&#955;&#8053;&#955;&#959;&#965;&#962; &#945;&#8016;&#964;&#959;&#963;&#967;&#949;&#948;&#8057;&#957;: &#959;&#8016;&#948;' &#7940;&#961;&#945; &#964;&#959;&#8055; &#947;&#949;</P>
<P>&#964;&#8057;&#958;&#969;&#957; &#7936;&#953;&#776;&#954;&#8048;&#962; &#7936;&#956;&#966;&#8054;&#962; &#956;&#8051;&#957;&#959;&#957; &#959;&#8016;&#948;' &#7956;&#964;' &#7936;&#954;&#8057;&#957;&#964;&#969;&#957;,</P>
<P>&#7936;&#955;&#955;' &#959;&#7989; &#947;' &#7952;&#947;&#947;&#8059;&#952;&#949;&#957; &#7985;&#963;&#964;&#8049;&#956;&#949;&#957;&#959;&#953; &#7957;&#957;&#945; &#952;&#965;&#956;&#8056;&#957; &#7956;&#967;&#959;&#957;&#964;&#949;&#962; <FONT COLOR=GREEN>710</FONT></P>
<P>&#8000;&#958;&#8051;&#963;&#953; &#948;&#8052; &#960;&#949;&#955;&#8051;&#954;&#949;&#963;&#963;&#953; &#954;&#945;&#8054; &#7936;&#958;&#8055;&#957;&#8131;&#963;&#953; &#956;&#8049;&#967;&#959;&#957;&#964;&#959;</P>
<P>&#954;&#945;&#8054; &#958;&#8055;&#966;&#949;&#963;&#953;&#957; &#956;&#949;&#947;&#8049;&#955;&#959;&#953;&#963;&#953; &#954;&#945;&#8054; &#7956;&#947;&#967;&#949;&#963;&#953;&#957; &#7936;&#956;&#966;&#953;&#947;&#8059;&#959;&#953;&#963;&#953;.</P>
<P>&#960;&#959;&#955;&#955;&#8048; &#948;&#8050; &#966;&#8049;&#963;&#947;&#945;&#957;&#945; &#954;&#945;&#955;&#8048; &#956;&#949;&#955;&#8049;&#957;&#948;&#949;&#964;&#945; &#954;&#969;&#960;&#8053;&#949;&#957;&#964;&#945;</P>
<P>&#7940;&#955;&#955;&#945; &#956;&#8050;&#957; &#7952;&#954; &#967;&#949;&#953;&#961;&#8182;&#957; &#967;&#945;&#956;&#8049;&#948;&#953;&#962; &#960;&#8051;&#963;&#959;&#957;, &#7940;&#955;&#955;&#945; &#948;' &#7936;&#960;' &#8036;&#956;&#969;&#957;</P>
<P>&#7936;&#957;&#948;&#961;&#8182;&#957; &#956;&#945;&#961;&#957;&#945;&#956;&#8051;&#957;&#969;&#957;: &#8165;&#8051;&#949; &#948;' &#945;&#7989;&#956;&#945;&#964;&#953; &#947;&#945;&#8150;&#945; &#956;&#8051;&#955;&#945;&#953;&#957;&#945;. <FONT COLOR=GREEN>715</FONT></P>
<P>&#7965;&#954;&#964;&#969;&#961; &#948;&#8050; &#960;&#961;&#8059;&#956;&#957;&#951;&#952;&#949;&#957; &#7952;&#960;&#949;&#8054; &#955;&#8049;&#946;&#949;&#957; &#959;&#8016;&#967;&#8054; &#956;&#949;&#952;&#8055;&#949;&#953;</P>
<P>&#7940;&#966;&#955;&#945;&#963;&#964;&#959;&#957; &#956;&#949;&#964;&#8048; &#967;&#949;&#961;&#963;&#8054;&#957; &#7956;&#967;&#969;&#957;, &#932;&#961;&#969;&#963;&#8054;&#957; &#948;&#8050; &#954;&#8051;&#955;&#949;&#965;&#949;&#957;:</P>
<P>&#959;&#7988;&#963;&#949;&#964;&#949; &#960;&#8166;&#961;, &#7941;&#956;&#945; &#948;' &#945;&#8016;&#964;&#959;&#8054; &#7936;&#959;&#955;&#955;&#8051;&#949;&#962; &#8004;&#961;&#957;&#965;&#964;' &#7936;&#965;&#776;&#964;&#8053;&#957;:</P>
<P>&#957;&#8166;&#957; &#7969;&#956;&#8150;&#957; &#960;&#8049;&#957;&#964;&#969;&#957; &#918;&#949;&#8058;&#962; &#7940;&#958;&#953;&#959;&#957; &#7974;&#956;&#945;&#961; &#7956;&#948;&#969;&#954;&#949;</P>
<P>&#957;&#8134;&#945;&#962; &#7953;&#955;&#949;&#8150;&#957;, &#945;&#7987; &#948;&#949;&#8166;&#961;&#959; &#952;&#949;&#8182;&#957; &#7936;&#8051;&#954;&#951;&#964;&#953; &#956;&#959;&#955;&#959;&#8166;&#963;&#945;&#953; <FONT COLOR=GREEN>720</FONT></P>
<P>&#7969;&#956;&#8150;&#957; &#960;&#8053;&#956;&#945;&#964;&#945; &#960;&#959;&#955;&#955;&#8048; &#952;&#8051;&#963;&#945;&#957;, &#954;&#945;&#954;&#8057;&#964;&#951;&#964;&#953; &#947;&#949;&#961;&#8057;&#957;&#964;&#969;&#957;,</P>
<P>&#959;&#7989; &#956;' &#7952;&#952;&#8051;&#955;&#959;&#957;&#964;&#945; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953; &#7952;&#960;&#8054; &#960;&#961;&#965;&#956;&#957;&#8135;&#963;&#953; &#957;&#8051;&#949;&#963;&#963;&#953;&#957;</P>
<P>&#945;&#8016;&#964;&#8057;&#957; &#964;' &#7984;&#963;&#967;&#945;&#957;&#8049;&#945;&#963;&#954;&#959;&#957; &#7952;&#961;&#951;&#964;&#8059;&#959;&#957;&#964;&#8057; &#964;&#949; &#955;&#945;&#8057;&#957;:</P>
<P>&#7936;&#955;&#955;' &#949;&#7984; &#948;&#8053; &#8165;&#945; &#964;&#8057;&#964;&#949; &#946;&#955;&#8049;&#960;&#964;&#949; &#966;&#961;&#8051;&#957;&#945;&#962; &#949;&#8016;&#961;&#8059;&#959;&#960;&#945; &#918;&#949;&#8058;&#962;</P>
<P>&#7969;&#956;&#949;&#964;&#8051;&#961;&#945;&#962;, &#957;&#8166;&#957; &#945;&#8016;&#964;&#8056;&#962; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#949;&#953; &#954;&#945;&#8054; &#7936;&#957;&#8061;&#947;&#949;&#953;. <FONT COLOR=GREEN>725</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#7940;&#961;&#945; &#956;&#8118;&#955;&#955;&#959;&#957; &#7952;&#960;' &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957; &#8004;&#961;&#959;&#965;&#963;&#945;&#957;.</P>
<P>&#913;&#7988;&#945;&#962; &#948;' &#959;&#8016;&#954;&#8051;&#964;' &#7956;&#956;&#953;&#956;&#957;&#949;: &#946;&#953;&#8049;&#950;&#949;&#964;&#959; &#947;&#8048;&#961; &#946;&#949;&#955;&#8051;&#949;&#963;&#963;&#953;&#957;:</P>
<P>&#7936;&#955;&#955;' &#7936;&#957;&#949;&#967;&#8049;&#950;&#949;&#964;&#959; &#964;&#965;&#964;&#952;&#8057;&#957;, &#8000;&#953;&#776;&#8057;&#956;&#949;&#957;&#959;&#962; &#952;&#945;&#957;&#8051;&#949;&#963;&#952;&#945;&#953;</P>
<P>&#952;&#961;&#8134;&#957;&#965;&#957; &#7952;&#966;' &#7953;&#960;&#964;&#945;&#960;&#8057;&#948;&#951;&#957;, &#955;&#8055;&#960;&#949; &#948;' &#7988;&#954;&#961;&#953;&#945; &#957;&#951;&#8056;&#962; &#7952;&#8055;&#776;&#963;&#951;&#962;.</P>
<P>&#7956;&#957;&#952;' &#7940;&#961;' &#8005; &#947;' &#7953;&#963;&#964;&#8053;&#954;&#949;&#953; &#948;&#949;&#948;&#959;&#954;&#951;&#956;&#8051;&#957;&#959;&#962;, &#7956;&#947;&#967;&#949;&#953;&#776; &#948;' &#945;&#7984;&#949;&#8054; <FONT COLOR=GREEN>730</FONT></P>
<P>&#932;&#961;&#8182;&#945;&#962; &#7940;&#956;&#965;&#957;&#949; &#957;&#949;&#8182;&#957;, &#8005;&#962; &#964;&#953;&#962; &#966;&#8051;&#961;&#959;&#953; &#7936;&#954;&#8049;&#956;&#945;&#964;&#959;&#957; &#960;&#8166;&#961;:</P>
<P>&#945;&#7984;&#949;&#8054; &#948;&#8050; &#963;&#956;&#949;&#961;&#948;&#957;&#8056;&#957; &#946;&#959;&#8057;&#969;&#957; &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953; &#954;&#8051;&#955;&#949;&#965;&#949;:</P>
<P>&#8038; &#966;&#8055;&#955;&#959;&#953; &#7973;&#961;&#969;&#949;&#962; &#916;&#945;&#957;&#945;&#959;&#8054; &#952;&#949;&#961;&#8049;&#960;&#959;&#957;&#964;&#949;&#962; &#7948;&#961;&#951;&#959;&#962;</P>
<P>&#7936;&#957;&#8051;&#961;&#949;&#962; &#7956;&#963;&#964;&#949; &#966;&#8055;&#955;&#959;&#953;, &#956;&#957;&#8053;&#963;&#945;&#963;&#952;&#949; &#948;&#8050; &#952;&#959;&#8059;&#961;&#953;&#948;&#959;&#962; &#7936;&#955;&#954;&#8134;&#962;.</P>
<P>&#7968;&#8051; &#964;&#953;&#957;&#8049;&#962; &#966;&#945;&#956;&#949;&#957; &#949;&#7990;&#957;&#945;&#953; &#7936;&#959;&#963;&#963;&#951;&#964;&#8134;&#961;&#945;&#962; &#8000;&#960;&#8055;&#963;&#963;&#969;, <FONT COLOR=GREEN>735</FONT></P>
<P>&#7974;&#8051; &#964;&#953; &#964;&#949;&#8150;&#967;&#959;&#962; &#7940;&#961;&#949;&#953;&#959;&#957;, &#8005; &#954;' &#7936;&#957;&#948;&#961;&#8049;&#963;&#953; &#955;&#959;&#953;&#947;&#8056;&#957; &#7936;&#956;&#8059;&#957;&#945;&#953;;</P>
<P>&#959;&#8016; &#956;&#8051;&#957; &#964;&#953; &#963;&#967;&#949;&#948;&#8057;&#957; &#7952;&#963;&#964;&#953; &#960;&#8057;&#955;&#953;&#962; &#960;&#8059;&#961;&#947;&#959;&#953;&#962; &#7936;&#961;&#945;&#961;&#965;&#8150;&#945;,</P>
<P>&#8087; &#954;' &#7936;&#960;&#945;&#956;&#965;&#957;&#945;&#8055;&#956;&#949;&#963;&#952;' &#7953;&#964;&#949;&#961;&#945;&#955;&#954;&#8051;&#945; &#948;&#8134;&#956;&#959;&#957; &#7956;&#967;&#959;&#957;&#964;&#949;&#962;:</P>
<P>&#7936;&#955;&#955;' &#7952;&#957; &#947;&#8048;&#961; &#932;&#961;&#8061;&#969;&#957; &#960;&#949;&#948;&#8055;&#8179; &#960;&#8059;&#954;&#945; &#952;&#969;&#961;&#951;&#954;&#964;&#8049;&#969;&#957;</P>
<P>&#960;&#8057;&#957;&#964;&#8179; &#954;&#949;&#954;&#955;&#953;&#956;&#8051;&#957;&#959;&#953; &#7953;&#954;&#8048;&#962; &#7973;&#956;&#949;&#952;&#945; &#960;&#945;&#964;&#961;&#8055;&#948;&#959;&#962; &#945;&#7988;&#951;&#962;: <FONT COLOR=GREEN>740</FONT></P>
<P>&#964;&#8060; &#7952;&#957; &#967;&#949;&#961;&#963;&#8054; &#966;&#8057;&#969;&#962;, &#959;&#8016; &#956;&#949;&#953;&#955;&#953;&#967;&#8055;&#8131; &#960;&#959;&#955;&#8051;&#956;&#959;&#953;&#959;.</P>
<P>&nbsp;</P>
<P>&#7974;, &#954;&#945;&#8054; &#956;&#945;&#953;&#956;&#8061;&#969;&#957; &#7956;&#966;&#949;&#960;' &#7956;&#947;&#967;&#949;&#953;&#776; &#8000;&#958;&#965;&#8057;&#949;&#957;&#964;&#953;.</P>
<P>&#8005;&#962; &#964;&#953;&#962; &#948;&#8050; &#932;&#961;&#8061;&#969;&#957; &#954;&#959;&#8055;&#955;&#8131;&#962; &#7952;&#960;&#8054; &#957;&#951;&#965;&#963;&#8054; &#966;&#8051;&#961;&#959;&#953;&#964;&#959;</P>
<P>&#963;&#8058;&#957; &#960;&#965;&#961;&#8054; &#954;&#951;&#955;&#949;&#8055;&#8179;, &#967;&#8049;&#961;&#953;&#957; &#7965;&#954;&#964;&#959;&#961;&#959;&#962; &#8000;&#964;&#961;&#8059;&#957;&#945;&#957;&#964;&#959;&#962;,</P>
<P>&#964;&#8056;&#957; &#948;' &#913;&#7988;&#945;&#962; &#959;&#8020;&#964;&#945;&#963;&#954;&#949; &#948;&#949;&#948;&#949;&#947;&#956;&#8051;&#957;&#959;&#962; &#7956;&#947;&#967;&#949;&#953;&#776; &#956;&#945;&#954;&#961;&#8183;: <FONT COLOR=GREEN>745</FONT></P>
<P>&#948;&#8061;&#948;&#949;&#954;&#945; &#948;&#8050; &#960;&#961;&#959;&#960;&#8049;&#961;&#959;&#953;&#952;&#949; &#957;&#949;&#8182;&#957; &#945;&#8016;&#964;&#959;&#963;&#967;&#949;&#948;&#8056;&#957; &#959;&#8022;&#964;&#945;.</P>


<P><HR>
<CENTER>
<A HREF="ili16.htm">Next: Book 16</A></CENTER>
</BODY>
</HTML>
