<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Works of Homer, in Unicode Greek, at Intangible Textual Heritage">
<META name="keywords" content="Homer Ulysses Odysses Iliad Odyssey Greek Unicode">
<TITLE>Unicode Homer: The Iliad: Book 23</TITLE>
</HEAD>
<BODY>


<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Classics</A>&nbsp;
<A HREF="../index">Homer</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="../ili/ili22">English</A>&nbsp;
<A HREF="ili22">Previous</A>&nbsp;
<A HREF="ili24">Next</A>&nbsp;
</CENTER>
<HR>
</P>

<H1 ALIGN="CENTER">The Iliad, Book 23</H1>
<P>&#8035;&#962; &#959;&#7987; &#956;&#8050;&#957; &#963;&#964;&#949;&#957;&#8049;&#967;&#959;&#957;&#964;&#959; &#954;&#945;&#964;&#8048; &#960;&#964;&#8057;&#955;&#953;&#957;: &#945;&#8016;&#964;&#8048;&#961; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#7952;&#960;&#949;&#8054; &#948;&#8052; &#957;&#8134;&#8049;&#962; &#964;&#949; &#954;&#945;&#8054; &#7961;&#955;&#955;&#8053;&#963;&#960;&#959;&#957;&#964;&#959;&#957; &#7989;&#954;&#959;&#957;&#964;&#959;,</P>
<P>&#959;&#7987; &#956;&#8050;&#957; &#7940;&#961;' &#7952;&#963;&#954;&#8055;&#948;&#957;&#945;&#957;&#964;&#959; &#7953;&#8052;&#957; &#7952;&#960;&#8054; &#957;&#8134;&#945; &#7957;&#954;&#945;&#963;&#964;&#959;&#962;,</P>
<P>&#924;&#965;&#961;&#956;&#953;&#948;&#8057;&#957;&#945;&#962; &#948;' &#959;&#8016;&#954; &#949;&#7988;&#945; &#7936;&#960;&#959;&#963;&#954;&#8055;&#948;&#957;&#945;&#963;&#952;&#945;&#953; &#7944;&#967;&#953;&#955;&#955;&#949;&#8059;&#962;,</P>
<P>&#7936;&#955;&#955;' &#8005; &#947;&#949; &#959;&#7991;&#962; &#7953;&#964;&#8049;&#961;&#959;&#953;&#963;&#953; &#966;&#953;&#955;&#959;&#960;&#964;&#959;&#955;&#8051;&#956;&#959;&#953;&#963;&#953; &#956;&#949;&#964;&#951;&#8059;&#948;&#945;: <FONT COLOR=GREEN>5</FONT></P>
<P>&#924;&#965;&#961;&#956;&#953;&#948;&#8057;&#957;&#949;&#962; &#964;&#945;&#967;&#8059;&#960;&#969;&#955;&#959;&#953; &#7952;&#956;&#959;&#8054; &#7952;&#961;&#8055;&#951;&#961;&#949;&#962; &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;</P>
<P>&#956;&#8052; &#948;&#8053; &#960;&#969; &#8017;&#960;' &#8004;&#967;&#949;&#963;&#966;&#953; &#955;&#965;&#8061;&#956;&#949;&#952;&#945; &#956;&#8061;&#957;&#965;&#967;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;,</P>
<P>&#7936;&#955;&#955;' &#945;&#8016;&#964;&#959;&#8150;&#962; &#7989;&#960;&#960;&#959;&#953;&#963;&#953; &#954;&#945;&#8054; &#7941;&#961;&#956;&#945;&#963;&#953;&#957; &#7942;&#963;&#963;&#959;&#957; &#7984;&#8057;&#957;&#964;&#949;&#962;</P>
<P>&#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#957; &#954;&#955;&#945;&#8055;&#969;&#956;&#949;&#957;: &#8003; &#947;&#8048;&#961; &#947;&#8051;&#961;&#945;&#962; &#7952;&#963;&#964;&#8054; &#952;&#945;&#957;&#8057;&#957;&#964;&#969;&#957;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8055; &#954;' &#8000;&#955;&#959;&#959;&#8150;&#959; &#964;&#949;&#964;&#945;&#961;&#960;&#8061;&#956;&#949;&#963;&#952;&#945; &#947;&#8057;&#959;&#953;&#959;, <FONT COLOR=GREEN>10</FONT></P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962; &#955;&#965;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#948;&#959;&#961;&#960;&#8053;&#963;&#959;&#956;&#949;&#957; &#7952;&#957;&#952;&#8049;&#948;&#949; &#960;&#8049;&#957;&#964;&#949;&#962;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#8100;&#956;&#969;&#958;&#945;&#957; &#7936;&#959;&#955;&#955;&#8051;&#949;&#962;, &#7974;&#961;&#967;&#949; &#948;' &#7944;&#967;&#953;&#955;&#955;&#949;&#8059;&#962;.</P>
<P>&#959;&#7987; &#948;&#8050; &#964;&#961;&#8054;&#962; &#960;&#949;&#961;&#8054; &#957;&#949;&#954;&#961;&#8056;&#957; &#7952;&#8059;&#776;&#964;&#961;&#953;&#967;&#945;&#962; &#7972;&#955;&#945;&#963;&#945;&#957; &#7989;&#960;&#960;&#959;&#965;&#962;</P>
<P>&#956;&#965;&#961;&#8057;&#956;&#949;&#957;&#959;&#953;: &#956;&#949;&#964;&#8048; &#948;&#8051; &#963;&#966;&#953; &#920;&#8051;&#964;&#953;&#962; &#947;&#8057;&#959;&#965; &#7989;&#956;&#949;&#961;&#959;&#957; &#8038;&#961;&#963;&#949;.</P>
<P>&#948;&#949;&#8059;&#959;&#957;&#964;&#959; &#968;&#8049;&#956;&#945;&#952;&#959;&#953;, &#948;&#949;&#8059;&#959;&#957;&#964;&#959; &#948;&#8050; &#964;&#949;&#8059;&#967;&#949;&#945; &#966;&#969;&#964;&#8182;&#957; <FONT COLOR=GREEN>15</FONT></P>
<P>&#948;&#8049;&#954;&#961;&#965;&#963;&#953;: &#964;&#959;&#8150;&#959;&#957; &#947;&#8048;&#961; &#960;&#8057;&#952;&#949;&#959;&#957; &#956;&#8053;&#963;&#964;&#969;&#961;&#945; &#966;&#8057;&#946;&#959;&#953;&#959;.</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#951;&#962; &#7937;&#948;&#953;&#957;&#959;&#8166; &#7952;&#958;&#8134;&#961;&#967;&#949; &#947;&#8057;&#959;&#953;&#959;</P>
<P>&#967;&#949;&#8150;&#961;&#945;&#962; &#7952;&#960;' &#7936;&#957;&#948;&#961;&#959;&#966;&#8057;&#957;&#959;&#965;&#962; &#952;&#8051;&#956;&#949;&#957;&#959;&#962; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953;&#957; &#7953;&#964;&#945;&#8055;&#961;&#959;&#965;:</P>
<P>&#967;&#945;&#8150;&#961;&#8051; &#956;&#959;&#953; &#8038; &#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#949; &#954;&#945;&#8054; &#949;&#7984;&#957; &#7944;&#8055;&#776;&#948;&#945;&#959; &#948;&#8057;&#956;&#959;&#953;&#963;&#953;:</P>
<P>&#960;&#8049;&#957;&#964;&#945; &#947;&#8048;&#961; &#7972;&#948;&#951; &#964;&#959;&#953; &#964;&#949;&#955;&#8051;&#969; &#964;&#8048; &#960;&#8049;&#961;&#959;&#953;&#952;&#949;&#957; &#8017;&#960;&#8051;&#963;&#964;&#951;&#957; <FONT COLOR=GREEN>20</FONT></P>
<P>&#7965;&#954;&#964;&#959;&#961;&#945; &#948;&#949;&#8166;&#961;' &#7952;&#961;&#8059;&#963;&#945;&#962; &#948;&#8061;&#963;&#949;&#953;&#957; &#954;&#965;&#963;&#8054;&#957; &#8032;&#956;&#8048; &#948;&#8049;&#963;&#945;&#963;&#952;&#945;&#953;,</P>
<P>&#948;&#8061;&#948;&#949;&#954;&#945; &#948;&#8050; &#960;&#961;&#959;&#960;&#8049;&#961;&#959;&#953;&#952;&#949; &#960;&#965;&#961;&#8134;&#962; &#7936;&#960;&#959;&#948;&#949;&#953;&#961;&#959;&#964;&#959;&#956;&#8053;&#963;&#949;&#953;&#957;</P>
<P>&#932;&#961;&#8061;&#969;&#957; &#7936;&#947;&#955;&#945;&#8048; &#964;&#8051;&#954;&#957;&#945; &#963;&#8051;&#952;&#949;&#957; &#954;&#964;&#945;&#956;&#8051;&#957;&#959;&#953;&#959; &#967;&#959;&#955;&#969;&#952;&#949;&#8055;&#962;.</P>
<P>&nbsp;</P>
<P>&#7974; &#8165;&#945; &#954;&#945;&#8054; &#7965;&#954;&#964;&#959;&#961;&#945; &#948;&#8150;&#959;&#957; &#7936;&#949;&#953;&#954;&#8051;&#945; &#956;&#8053;&#948;&#949;&#964;&#959; &#7956;&#961;&#947;&#945;</P>
<P>&#960;&#961;&#951;&#957;&#8051;&#945; &#960;&#8048;&#961; &#955;&#949;&#967;&#8051;&#949;&#963;&#963;&#953; &#924;&#949;&#957;&#959;&#953;&#964;&#953;&#8049;&#948;&#945;&#959; &#964;&#945;&#957;&#8059;&#963;&#963;&#945;&#962; <FONT COLOR=GREEN>25</FONT></P>
<P>&#7952;&#957; &#954;&#959;&#957;&#8055;&#8131;&#962;: &#959;&#7987; &#948;' &#7956;&#957;&#964;&#949;' &#7936;&#966;&#969;&#960;&#955;&#8055;&#950;&#959;&#957;&#964;&#959; &#7957;&#954;&#945;&#963;&#964;&#959;&#962;</P>
<P>&#967;&#8049;&#955;&#954;&#949;&#945; &#956;&#945;&#961;&#956;&#945;&#8055;&#961;&#959;&#957;&#964;&#945;, &#955;&#8059;&#959;&#957; &#948;' &#8017;&#968;&#951;&#967;&#8051;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;,</P>
<P>&#954;&#8048;&#948; &#948;' &#7991;&#950;&#959;&#957; &#960;&#945;&#961;&#8048; &#957;&#951;&#8054;&#776; &#960;&#959;&#948;&#8061;&#954;&#949;&#959;&#962; &#913;&#7984;&#945;&#954;&#8055;&#948;&#945;&#959;</P>
<P>&#956;&#965;&#961;&#8055;&#959;&#953;: &#945;&#8016;&#964;&#8048;&#961; &#8003; &#964;&#959;&#8150;&#963;&#953; &#964;&#8049;&#966;&#959;&#957; &#956;&#949;&#957;&#959;&#949;&#953;&#954;&#8051;&#945; &#948;&#945;&#8055;&#957;&#965;.</P>
<P>&#960;&#959;&#955;&#955;&#959;&#8054; &#956;&#8050;&#957; &#946;&#8057;&#949;&#962; &#7936;&#961;&#947;&#959;&#8054; &#8000;&#961;&#8051;&#967;&#952;&#949;&#959;&#957; &#7936;&#956;&#966;&#8054; &#963;&#953;&#948;&#8053;&#961;&#8179; <FONT COLOR=GREEN>30</FONT></P>
<P>&#963;&#966;&#945;&#950;&#8057;&#956;&#949;&#957;&#959;&#953;, &#960;&#959;&#955;&#955;&#959;&#8054; &#948;' &#8004;&#953;&#776;&#949;&#962; &#954;&#945;&#8054; &#956;&#951;&#954;&#8049;&#948;&#949;&#962; &#945;&#7990;&#947;&#949;&#962;:</P>
<P>&#960;&#959;&#955;&#955;&#959;&#8054; &#948;' &#7936;&#961;&#947;&#953;&#8057;&#948;&#959;&#957;&#964;&#949;&#962; &#8021;&#949;&#962; &#952;&#945;&#955;&#8051;&#952;&#959;&#957;&#964;&#949;&#962; &#7936;&#955;&#959;&#953;&#966;&#8135;</P>
<P>&#949;&#8017;&#8057;&#956;&#949;&#957;&#959;&#953; &#964;&#945;&#957;&#8059;&#959;&#957;&#964;&#959; &#948;&#953;&#8048; &#966;&#955;&#959;&#947;&#8056;&#962; &#7977;&#966;&#945;&#8055;&#963;&#964;&#959;&#953;&#959;:</P>
<P>&#960;&#8049;&#957;&#964;&#8131; &#948;' &#7936;&#956;&#966;&#8054; &#957;&#8051;&#954;&#965;&#957; &#954;&#959;&#964;&#965;&#955;&#8053;&#961;&#965;&#964;&#959;&#957; &#7956;&#961;&#961;&#949;&#949;&#957; &#945;&#7991;&#956;&#945;.</P>
<P>&nbsp;</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#964;&#8057;&#957; &#947;&#949; &#7940;&#957;&#945;&#954;&#964;&#945; &#960;&#959;&#948;&#8061;&#954;&#949;&#945; &#928;&#951;&#955;&#949;&#8055;&#776;&#969;&#957;&#945; <FONT COLOR=GREEN>35</FONT></P>
<P>&#949;&#7984;&#962; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#959;&#957;&#945; &#948;&#8150;&#959;&#957; &#7940;&#947;&#959;&#957; &#946;&#945;&#963;&#953;&#955;&#8134;&#949;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#963;&#960;&#959;&#965;&#948;&#8135; &#960;&#945;&#961;&#960;&#949;&#960;&#953;&#952;&#8057;&#957;&#964;&#949;&#962; &#7953;&#964;&#945;&#8055;&#961;&#959;&#965; &#967;&#969;&#8057;&#956;&#949;&#957;&#959;&#957; &#954;&#8134;&#961;.</P>
<P>&#959;&#7987; &#948;' &#8005;&#964;&#949; &#948;&#8052; &#954;&#955;&#953;&#963;&#8055;&#951;&#957; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#959;&#957;&#959;&#962; &#7991;&#958;&#959;&#957; &#7984;&#8057;&#957;&#964;&#949;&#962;,</P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#954;&#951;&#961;&#8059;&#954;&#949;&#963;&#963;&#953; &#955;&#953;&#947;&#965;&#966;&#952;&#8057;&#947;&#947;&#959;&#953;&#963;&#953; &#954;&#8051;&#955;&#949;&#965;&#963;&#945;&#957;</P>
<P>&#7936;&#956;&#966;&#8054; &#960;&#965;&#961;&#8054; &#963;&#964;&#8134;&#963;&#945;&#953; &#964;&#961;&#8055;&#960;&#959;&#948;&#945; &#956;&#8051;&#947;&#945;&#957;, &#949;&#7984; &#960;&#949;&#960;&#8055;&#952;&#959;&#953;&#949;&#957; <FONT COLOR=GREEN>40</FONT></P>
<P>&#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#951;&#957; &#955;&#959;&#8059;&#963;&#945;&#963;&#952;&#945;&#953; &#7940;&#960;&#959; &#946;&#961;&#8057;&#964;&#959;&#957; &#945;&#7985;&#956;&#945;&#964;&#8057;&#949;&#957;&#964;&#945;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8005; &#947;' &#7968;&#961;&#957;&#949;&#8150;&#964;&#959; &#963;&#964;&#949;&#961;&#949;&#8182;&#962;, &#7952;&#960;&#8054; &#948;' &#8005;&#961;&#954;&#959;&#957; &#8004;&#956;&#959;&#963;&#963;&#949;&#957;:</P>
<P>&#959;&#8016; &#956;&#8048; &#918;&#8134;&#957;', &#8005;&#962; &#964;&#8055;&#962; &#964;&#949; &#952;&#949;&#8182;&#957; &#8021;&#960;&#945;&#964;&#959;&#962; &#954;&#945;&#8054; &#7940;&#961;&#953;&#963;&#964;&#959;&#962;,</P>
<P>&#959;&#8016; &#952;&#8051;&#956;&#953;&#962; &#7952;&#963;&#964;&#8054; &#955;&#959;&#949;&#964;&#961;&#8048; &#954;&#945;&#961;&#8053;&#945;&#964;&#959;&#962; &#7942;&#963;&#963;&#959;&#957; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;</P>
<P>&#960;&#961;&#8055;&#957; &#947;' &#7952;&#957;&#8054; &#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#957; &#952;&#8051;&#956;&#949;&#957;&#945;&#953; &#960;&#965;&#961;&#8054; &#963;&#8134;&#956;&#8049; &#964;&#949; &#967;&#949;&#8166;&#945;&#953; <FONT COLOR=GREEN>45</FONT></P>
<P>&#954;&#949;&#8055;&#961;&#945;&#963;&#952;&#945;&#8055; &#964;&#949; &#954;&#8057;&#956;&#951;&#957;, &#7952;&#960;&#949;&#8054; &#959;&#8020; &#956;' &#7956;&#964;&#953; &#948;&#949;&#8059;&#964;&#949;&#961;&#959;&#957; &#8039;&#948;&#949;</P>
<P>&#7989;&#958;&#949;&#964;' &#7940;&#967;&#959;&#962; &#954;&#961;&#945;&#948;&#8055;&#951;&#957; &#8004;&#966;&#961;&#945; &#950;&#969;&#959;&#8150;&#963;&#953; &#956;&#949;&#964;&#949;&#8055;&#969;.</P>
<P>&#7936;&#955;&#955;' &#7972;&#964;&#959;&#953; &#957;&#8166;&#957; &#956;&#8050;&#957; &#963;&#964;&#965;&#947;&#949;&#961;&#8135; &#960;&#949;&#953;&#952;&#8061;&#956;&#949;&#952;&#945; &#948;&#945;&#953;&#964;&#8055;:</P>
<P>&#7968;&#8182;&#952;&#949;&#957; &#948;' &#8004;&#964;&#961;&#965;&#957;&#959;&#957; &#7940;&#957;&#945;&#958; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7944;&#947;&#8049;&#956;&#949;&#956;&#957;&#959;&#957;</P>
<P>&#8021;&#955;&#951;&#957; &#964;' &#7936;&#958;&#8051;&#956;&#949;&#957;&#945;&#953; &#960;&#945;&#961;&#8049; &#964;&#949; &#963;&#967;&#949;&#8150;&#957; &#8005;&#963;&#963;' &#7952;&#960;&#953;&#949;&#953;&#954;&#8050;&#962; <FONT COLOR=GREEN>50</FONT></P>
<P>&#957;&#949;&#954;&#961;&#8056;&#957; &#7956;&#967;&#959;&#957;&#964;&#945; &#957;&#8051;&#949;&#963;&#952;&#945;&#953; &#8017;&#960;&#8056; &#950;&#8057;&#966;&#959;&#957; &#7968;&#949;&#961;&#8057;&#949;&#957;&#964;&#945;,</P>
<P>&#8004;&#966;&#961;' &#7972;&#964;&#959;&#953; &#964;&#959;&#8166;&#964;&#959;&#957; &#956;&#8050;&#957; &#7952;&#960;&#953;&#966;&#955;&#8051;&#947;&#8131; &#7936;&#954;&#8049;&#956;&#945;&#964;&#959;&#957; &#960;&#8166;&#961;</P>
<P>&#952;&#8118;&#963;&#963;&#959;&#957; &#7936;&#960;' &#8000;&#966;&#952;&#945;&#955;&#956;&#8182;&#957;, &#955;&#945;&#959;&#8054; &#948;' &#7952;&#960;&#8054; &#7956;&#961;&#947;&#945; &#964;&#961;&#8049;&#960;&#969;&#957;&#964;&#945;&#953;.</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#7940;&#961;&#945; &#964;&#959;&#8166; &#956;&#8049;&#955;&#945; &#956;&#8050;&#957; &#954;&#955;&#8059;&#959;&#957; &#7968;&#948;&#8050; &#960;&#8055;&#952;&#959;&#957;&#964;&#959;.</P>
<P>&#7952;&#963;&#963;&#965;&#956;&#8051;&#957;&#969;&#962; &#948;' &#7940;&#961;&#945; &#948;&#8057;&#961;&#960;&#959;&#957; &#7952;&#966;&#959;&#960;&#955;&#8055;&#963;&#963;&#945;&#957;&#964;&#949;&#962; &#7957;&#954;&#945;&#963;&#964;&#959;&#953; <FONT COLOR=GREEN>55</FONT></P>
<P>&#948;&#945;&#8055;&#957;&#965;&#957;&#964;', &#959;&#8016;&#948;&#8051; &#964;&#953; &#952;&#965;&#956;&#8056;&#962; &#7952;&#948;&#949;&#8059;&#949;&#964;&#959; &#948;&#945;&#953;&#964;&#8056;&#962; &#7952;&#8055;&#776;&#963;&#951;&#962;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#960;&#8057;&#963;&#953;&#959;&#962; &#954;&#945;&#8054; &#7952;&#948;&#951;&#964;&#8059;&#959;&#962; &#7952;&#958; &#7956;&#961;&#959;&#957; &#7957;&#957;&#964;&#959;,</P>
<P>&#959;&#7987; &#956;&#8050;&#957; &#954;&#945;&#954;&#954;&#949;&#8055;&#959;&#957;&#964;&#949;&#962; &#7956;&#946;&#945;&#957; &#954;&#955;&#953;&#963;&#8055;&#951;&#957; &#948;&#8050; &#7957;&#954;&#945;&#963;&#964;&#959;&#962;,</P>
<P>&#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;' &#7952;&#960;&#8054; &#952;&#953;&#957;&#8054; &#960;&#959;&#955;&#965;&#966;&#955;&#959;&#8055;&#963;&#946;&#959;&#953;&#959; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;</P>
<P>&#954;&#949;&#8150;&#964;&#959; &#946;&#945;&#961;&#8058; &#963;&#964;&#949;&#957;&#8049;&#967;&#969;&#957; &#960;&#959;&#955;&#8051;&#963;&#953;&#957; &#956;&#949;&#964;&#8048; &#924;&#965;&#961;&#956;&#953;&#948;&#8057;&#957;&#949;&#963;&#963;&#953;&#957; <FONT COLOR=GREEN>60</FONT></P>
<P>&#7952;&#957; &#954;&#945;&#952;&#945;&#961;&#8183;, &#8005;&#952;&#953; &#954;&#8059;&#956;&#945;&#964;' &#7952;&#960;' &#7968;&#953;&#776;&#8057;&#957;&#959;&#962; &#954;&#955;&#8059;&#950;&#949;&#963;&#954;&#959;&#957;:</P>
<P>&#949;&#8022;&#964;&#949; &#964;&#8056;&#957; &#8021;&#960;&#957;&#959;&#962; &#7956;&#956;&#945;&#961;&#960;&#964;&#949; &#955;&#8059;&#969;&#957; &#956;&#949;&#955;&#949;&#948;&#8053;&#956;&#945;&#964;&#945; &#952;&#965;&#956;&#959;&#8166;</P>
<P>&#957;&#8053;&#948;&#965;&#956;&#959;&#962; &#7936;&#956;&#966;&#953;&#967;&#965;&#952;&#949;&#8055;&#962;: &#956;&#8049;&#955;&#945; &#947;&#8048;&#961; &#954;&#8049;&#956;&#949; &#966;&#945;&#8055;&#948;&#953;&#956;&#945; &#947;&#965;&#8150;&#945;</P>
<P>&#7965;&#954;&#964;&#959;&#961;' &#7952;&#960;&#945;&#8055;&#776;&#963;&#963;&#969;&#957; &#960;&#961;&#959;&#964;&#8054; &#7996;&#955;&#953;&#959;&#957; &#7968;&#957;&#949;&#956;&#8057;&#949;&#963;&#963;&#945;&#957;:</P>
<P>&#7974;&#955;&#952;&#949; &#948;' &#7952;&#960;&#8054; &#968;&#965;&#967;&#8052; &#928;&#945;&#964;&#961;&#959;&#954;&#955;&#8134;&#959;&#962; &#948;&#949;&#953;&#955;&#959;&#8150;&#959; <FONT COLOR=GREEN>65</FONT></P>
<P>&#960;&#8049;&#957;&#964;' &#945;&#8016;&#964;&#8183; &#956;&#8051;&#947;&#949;&#952;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#8004;&#956;&#956;&#945;&#964;&#945; &#954;&#8049;&#955;' &#7952;&#953;&#776;&#954;&#965;&#8150;&#945;</P>
<P>&#954;&#945;&#8054; &#966;&#969;&#957;&#8053;&#957;, &#954;&#945;&#8054; &#964;&#959;&#8150;&#945; &#960;&#949;&#961;&#8054; &#967;&#961;&#959;&#8054;&#776; &#949;&#7989;&#956;&#945;&#964;&#945; &#7957;&#963;&#964;&#959;:</P>
<P>&#963;&#964;&#8134; &#948;' &#7940;&#961;' &#8017;&#960;&#8050;&#961; &#954;&#949;&#966;&#945;&#955;&#8134;&#962; &#954;&#945;&#8055; &#956;&#953;&#957; &#960;&#961;&#8056;&#962; &#956;&#8166;&#952;&#959;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;:</P>
<P>&#949;&#8021;&#948;&#949;&#953;&#962;, &#945;&#8016;&#964;&#8048;&#961; &#7952;&#956;&#949;&#8150;&#959; &#955;&#949;&#955;&#945;&#963;&#956;&#8051;&#957;&#959;&#962; &#7956;&#960;&#955;&#949;&#965; &#7944;&#967;&#953;&#955;&#955;&#949;&#8166;.</P>
<P>&#959;&#8016; &#956;&#8051;&#957; &#956;&#949;&#965; &#950;&#8061;&#959;&#957;&#964;&#959;&#962; &#7936;&#954;&#8053;&#948;&#949;&#953;&#962;, &#7936;&#955;&#955;&#8048; &#952;&#945;&#957;&#8057;&#957;&#964;&#959;&#962;: <FONT COLOR=GREEN>70</FONT></P>
<P>&#952;&#8049;&#960;&#964;&#8051; &#956;&#949; &#8005;&#964;&#964;&#953; &#964;&#8049;&#967;&#953;&#963;&#964;&#945; &#960;&#8059;&#955;&#945;&#962; &#7944;&#8055;&#776;&#948;&#945;&#959; &#960;&#949;&#961;&#8053;&#963;&#969;.</P>
<P>&#964;&#8134;&#955;&#8051; &#956;&#949; &#949;&#7988;&#961;&#947;&#959;&#965;&#963;&#953; &#968;&#965;&#967;&#945;&#8054; &#949;&#7988;&#948;&#969;&#955;&#945; &#954;&#945;&#956;&#8057;&#957;&#964;&#969;&#957;,</P>
<P>&#959;&#8016;&#948;&#8051; &#956;&#8051; &#960;&#969; &#956;&#8055;&#963;&#947;&#949;&#963;&#952;&#945;&#953; &#8017;&#960;&#8050;&#961; &#960;&#959;&#964;&#945;&#956;&#959;&#8150;&#959; &#7952;&#8182;&#963;&#953;&#957;,</P>
<P>&#7936;&#955;&#955;' &#945;&#8020;&#964;&#969;&#962; &#7936;&#955;&#8049;&#955;&#951;&#956;&#945;&#953; &#7936;&#957;' &#949;&#8016;&#961;&#965;&#960;&#965;&#955;&#8050;&#962; &#7948;&#953;&#776;&#948;&#959;&#962; &#948;&#8182;.</P>
<P>&#954;&#945;&#8055; &#956;&#959;&#953; &#948;&#8056;&#962; &#964;&#8052;&#957; &#967;&#949;&#8150;&#961;': &#8000;&#955;&#959;&#966;&#8059;&#961;&#959;&#956;&#945;&#953;, &#959;&#8016; &#947;&#8048;&#961; &#7956;&#964;' &#945;&#8022;&#964;&#953;&#962; <FONT COLOR=GREEN>75</FONT></P>
<P>&#957;&#8055;&#963;&#959;&#956;&#945;&#953; &#7952;&#958; &#7944;&#8055;&#776;&#948;&#945;&#959;, &#7952;&#960;&#8053;&#957; &#956;&#949; &#960;&#965;&#961;&#8056;&#962; &#955;&#949;&#955;&#8049;&#967;&#951;&#964;&#949;.</P>
<P>&#959;&#8016; &#956;&#8050;&#957; &#947;&#8048;&#961; &#950;&#969;&#959;&#8055; &#947;&#949; &#966;&#8055;&#955;&#969;&#957; &#7936;&#960;&#8049;&#957;&#949;&#965;&#952;&#949;&#957; &#7953;&#964;&#945;&#8055;&#961;&#969;&#957;</P>
<P>&#946;&#959;&#965;&#955;&#8048;&#962; &#7953;&#950;&#8057;&#956;&#949;&#957;&#959;&#953; &#946;&#959;&#965;&#955;&#949;&#8059;&#963;&#959;&#956;&#949;&#957;, &#7936;&#955;&#955;' &#7952;&#956;&#8050; &#956;&#8050;&#957; &#954;&#8052;&#961;</P>
<P>&#7936;&#956;&#966;&#8051;&#967;&#945;&#957;&#949; &#963;&#964;&#965;&#947;&#949;&#961;&#8053;, &#7973; &#960;&#949;&#961; &#955;&#8049;&#967;&#949; &#947;&#953;&#947;&#957;&#8057;&#956;&#949;&#957;&#8057;&#957; &#960;&#949;&#961;:</P>
<P>&#954;&#945;&#8054; &#948;&#8050; &#963;&#959;&#8054; &#945;&#8016;&#964;&#8183; &#956;&#959;&#8150;&#961;&#945;, &#952;&#949;&#959;&#8150;&#962; &#7952;&#960;&#953;&#949;&#8055;&#954;&#949;&#955;' &#7944;&#967;&#953;&#955;&#955;&#949;&#8166;, <FONT COLOR=GREEN>80</FONT></P>
<P>&#964;&#949;&#8055;&#967;&#949;&#953; &#8021;&#960;&#959; &#932;&#961;&#8061;&#969;&#957; &#949;&#8016;&#951;&#966;&#949;&#957;&#8051;&#969;&#957; &#7936;&#960;&#959;&#955;&#8051;&#963;&#952;&#945;&#953;.</P>
<P>&#7940;&#955;&#955;&#959; &#948;&#8051; &#964;&#959;&#953; &#7952;&#961;&#8051;&#969; &#954;&#945;&#8054; &#7952;&#966;&#8053;&#963;&#959;&#956;&#945;&#953; &#945;&#7988; &#954;&#949; &#960;&#8055;&#952;&#951;&#945;&#953;:</P>
<P>&#956;&#8052; &#7952;&#956;&#8048; &#963;&#8182;&#957; &#7936;&#960;&#8049;&#957;&#949;&#965;&#952;&#949; &#964;&#953;&#952;&#8053;&#956;&#949;&#957;&#945;&#953; &#8000;&#963;&#964;&#8051;' &#7944;&#967;&#953;&#955;&#955;&#949;&#8166;,</P>
<P>&#7936;&#955;&#955;' &#8001;&#956;&#959;&#8166; &#8033;&#962; &#7952;&#964;&#961;&#8049;&#966;&#951;&#956;&#949;&#957; &#7952;&#957; &#8017;&#956;&#949;&#964;&#8051;&#961;&#959;&#953;&#963;&#953; &#948;&#8057;&#956;&#959;&#953;&#963;&#953;&#957;,</P>
<P>&#949;&#8022;&#964;&#8051; &#956;&#949; &#964;&#965;&#964;&#952;&#8056;&#957; &#7952;&#8057;&#957;&#964;&#945; &#924;&#949;&#957;&#959;&#8055;&#964;&#953;&#959;&#962; &#7952;&#958; &#8008;&#960;&#8057;&#949;&#957;&#964;&#959;&#962; <FONT COLOR=GREEN>85</FONT></P>
<P>&#7972;&#947;&#945;&#947;&#949;&#957; &#8017;&#956;&#8051;&#964;&#949;&#961;&#8057;&#957;&#948;' &#7936;&#957;&#948;&#961;&#959;&#954;&#964;&#945;&#963;&#8055;&#951;&#962; &#8021;&#960;&#959; &#955;&#965;&#947;&#961;&#8134;&#962;,</P>
<P>&#7972;&#956;&#945;&#964;&#953; &#964;&#8183; &#8005;&#964;&#949; &#960;&#945;&#8150;&#948;&#945; &#954;&#945;&#964;&#8051;&#954;&#964;&#945;&#957;&#959;&#957; &#7944;&#956;&#966;&#953;&#948;&#8049;&#956;&#945;&#957;&#964;&#959;&#962;</P>
<P>&#957;&#8053;&#960;&#953;&#959;&#962; &#959;&#8016;&#954; &#7952;&#952;&#8051;&#955;&#969;&#957; &#7936;&#956;&#966;' &#7936;&#963;&#964;&#961;&#945;&#947;&#8049;&#955;&#959;&#953;&#963;&#953; &#967;&#959;&#955;&#969;&#952;&#949;&#8055;&#962;:</P>
<P>&#7956;&#957;&#952;&#8049; &#956;&#949; &#948;&#949;&#958;&#8049;&#956;&#949;&#957;&#959;&#962; &#7952;&#957; &#948;&#8061;&#956;&#945;&#963;&#953;&#957; &#7985;&#960;&#960;&#8057;&#964;&#945; &#928;&#951;&#955;&#949;&#8058;&#962;</P>
<P>&#7956;&#964;&#961;&#945;&#966;&#8051; &#964;' &#7952;&#957;&#948;&#965;&#954;&#8051;&#969;&#962; &#954;&#945;&#8054; &#963;&#8056;&#957; &#952;&#949;&#961;&#8049;&#960;&#959;&#957;&#964;' &#8000;&#957;&#8057;&#956;&#951;&#957;&#949;&#957;: <FONT COLOR=GREEN>90</FONT></P>
<P>&#8035;&#962; &#948;&#8050; &#954;&#945;&#8054; &#8000;&#963;&#964;&#8051;&#945; &#957;&#8182;&#953;&#776;&#957; &#8001;&#956;&#8052; &#963;&#959;&#961;&#8056;&#962; &#7936;&#956;&#966;&#953;&#954;&#945;&#955;&#8059;&#960;&#964;&#959;&#953;</P>
<P>&#967;&#961;&#8059;&#963;&#949;&#959;&#962; &#7936;&#956;&#966;&#953;&#966;&#959;&#961;&#949;&#8059;&#962;, &#964;&#8057;&#957; &#964;&#959;&#953; &#960;&#8057;&#961;&#949; &#960;&#8057;&#964;&#957;&#953;&#945; &#956;&#8053;&#964;&#951;&#961;.</P>
<P>&#964;&#8056;&#957; &#948;' &#7936;&#960;&#945;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#960;&#8057;&#948;&#945;&#962; &#8032;&#954;&#8058;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8059;&#962;:</P>
<P>&#964;&#8055;&#960;&#964;&#8051; &#956;&#959;&#953; &#7968;&#952;&#949;&#8055;&#951; &#954;&#949;&#966;&#945;&#955;&#8052; &#948;&#949;&#8166;&#961;' &#949;&#7984;&#955;&#8053;&#955;&#959;&#965;&#952;&#945;&#962;</P>
<P>&#954;&#945;&#8055; &#956;&#959;&#953; &#964;&#945;&#8166;&#964;&#945; &#7957;&#954;&#945;&#963;&#964;' &#7952;&#960;&#953;&#964;&#8051;&#955;&#955;&#949;&#945;&#953;; &#945;&#8016;&#964;&#8048;&#961; &#7952;&#947;&#8061; &#964;&#959;&#953; <FONT COLOR=GREEN>95</FONT></P>
<P>&#960;&#8049;&#957;&#964;&#945; &#956;&#8049;&#955;' &#7952;&#954;&#964;&#949;&#955;&#8051;&#969; &#954;&#945;&#8054; &#960;&#949;&#8055;&#963;&#959;&#956;&#945;&#953; &#8033;&#962; &#963;&#8058; &#954;&#949;&#955;&#949;&#8059;&#949;&#953;&#962;.</P>
<P>&#7936;&#955;&#955;&#8049; &#956;&#959;&#953; &#7942;&#963;&#963;&#959;&#957; &#963;&#964;&#8134;&#952;&#953;: &#956;&#8055;&#957;&#965;&#957;&#952;&#8049; &#960;&#949;&#961; &#7936;&#956;&#966;&#953;&#946;&#945;&#955;&#8057;&#957;&#964;&#949;</P>
<P>&#7936;&#955;&#955;&#8053;&#955;&#959;&#965;&#962; &#8000;&#955;&#959;&#959;&#8150;&#959; &#964;&#949;&#964;&#945;&#961;&#960;&#8061;&#956;&#949;&#963;&#952;&#945; &#947;&#8057;&#959;&#953;&#959;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#8032;&#961;&#8051;&#958;&#945;&#964;&#959; &#967;&#949;&#961;&#963;&#8054; &#966;&#8055;&#955;&#8131;&#963;&#953;&#957;</P>
<P>&#959;&#8016;&#948;' &#7956;&#955;&#945;&#946;&#949;: &#968;&#965;&#967;&#8052; &#948;&#8050; &#954;&#945;&#964;&#8048; &#967;&#952;&#959;&#957;&#8056;&#962; &#7968;&#8059;&#776;&#964;&#949; &#954;&#945;&#960;&#957;&#8056;&#962; <FONT COLOR=GREEN>100</FONT></P>
<P>&#8100;&#967;&#949;&#964;&#959; &#964;&#949;&#964;&#961;&#953;&#947;&#965;&#8150;&#945;: &#964;&#945;&#966;&#8060;&#957; &#948;' &#7936;&#957;&#8057;&#961;&#959;&#965;&#963;&#949;&#957; &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962;</P>
<P>&#967;&#949;&#961;&#963;&#8055; &#964;&#949; &#963;&#965;&#956;&#960;&#955;&#945;&#964;&#8049;&#947;&#951;&#963;&#949;&#957;, &#7956;&#960;&#959;&#962; &#948;' &#8000;&#955;&#959;&#966;&#965;&#948;&#957;&#8056;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;:</P>
<P>&#8034; &#960;&#8057;&#960;&#959;&#953; &#7974; &#8165;&#8049; &#964;&#8055;&#962; &#7952;&#963;&#964;&#953; &#954;&#945;&#8054; &#949;&#7984;&#957; &#7944;&#8055;&#776;&#948;&#945;&#959; &#948;&#8057;&#956;&#959;&#953;&#963;&#953;</P>
<P>&#968;&#965;&#967;&#8052; &#954;&#945;&#8054; &#949;&#7988;&#948;&#969;&#955;&#959;&#957;, &#7936;&#964;&#8048;&#961; &#966;&#961;&#8051;&#957;&#949;&#962; &#959;&#8016;&#954; &#7956;&#957;&#953; &#960;&#8049;&#956;&#960;&#945;&#957;:</P>
<P>&#960;&#945;&#957;&#957;&#965;&#967;&#8055;&#951; &#947;&#8049;&#961; &#956;&#959;&#953; &#928;&#945;&#964;&#961;&#959;&#954;&#955;&#8134;&#959;&#962; &#948;&#949;&#953;&#955;&#959;&#8150;&#959; <FONT COLOR=GREEN>105</FONT></P>
<P>&#968;&#965;&#967;&#8052; &#7952;&#966;&#949;&#963;&#964;&#8053;&#954;&#949;&#953; &#947;&#959;&#8057;&#969;&#963;&#8049; &#964;&#949; &#956;&#965;&#961;&#959;&#956;&#8051;&#957;&#951; &#964;&#949;,</P>
<P>&#954;&#945;&#8055; &#956;&#959;&#953; &#7957;&#954;&#945;&#963;&#964;' &#7952;&#960;&#8051;&#964;&#949;&#955;&#955;&#949;&#957;, &#7956;&#953;&#776;&#954;&#964;&#959; &#948;&#8050; &#952;&#8051;&#963;&#954;&#949;&#955;&#959;&#957; &#945;&#8016;&#964;&#8183;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#960;&#8118;&#963;&#953;&#957; &#8017;&#966;' &#7989;&#956;&#949;&#961;&#959;&#957; &#8038;&#961;&#963;&#949; &#947;&#8057;&#959;&#953;&#959;:</P>
<P>&#956;&#965;&#961;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#948;&#8050; &#964;&#959;&#8150;&#963;&#953; &#966;&#8049;&#957;&#951; &#8165;&#959;&#948;&#959;&#948;&#8049;&#954;&#964;&#965;&#955;&#959;&#962; &#7976;&#8060;&#962;</P>
<P>&#7936;&#956;&#966;&#8054; &#957;&#8051;&#954;&#965;&#957; &#7952;&#955;&#949;&#949;&#953;&#957;&#8057;&#957;. &#7936;&#964;&#8048;&#961; &#954;&#961;&#949;&#8055;&#969;&#957; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#969;&#957; <FONT COLOR=GREEN>110</FONT></P>
<P>&#959;&#8016;&#961;&#8134;&#8049;&#962; &#964;' &#8004;&#964;&#961;&#965;&#957;&#949; &#954;&#945;&#8054; &#7936;&#957;&#8051;&#961;&#945;&#962; &#7936;&#958;&#8051;&#956;&#949;&#957; &#8021;&#955;&#951;&#957;</P>
<P>&#960;&#8049;&#957;&#964;&#959;&#952;&#949;&#957; &#7952;&#954; &#954;&#955;&#953;&#963;&#953;&#8182;&#957;: &#7952;&#960;&#8054; &#948;' &#7936;&#957;&#8052;&#961; &#7952;&#963;&#952;&#955;&#8056;&#962; &#8000;&#961;&#8061;&#961;&#949;&#953;</P>
<P>&#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#962; &#952;&#949;&#961;&#8049;&#960;&#969;&#957; &#7936;&#947;&#945;&#960;&#8053;&#957;&#959;&#961;&#959;&#962; &#7992;&#948;&#959;&#956;&#949;&#957;&#8134;&#959;&#962;.</P>
<P>&#959;&#7987; &#948;' &#7988;&#963;&#945;&#957; &#8017;&#955;&#959;&#964;&#8057;&#956;&#959;&#965;&#962; &#960;&#949;&#955;&#8051;&#954;&#949;&#945;&#962; &#7952;&#957; &#967;&#949;&#961;&#963;&#8054;&#957; &#7956;&#967;&#959;&#957;&#964;&#949;&#962;</P>
<P>&#963;&#949;&#953;&#961;&#8049;&#962; &#964;' &#949;&#8016;&#960;&#955;&#8051;&#954;&#964;&#959;&#965;&#962;: &#960;&#961;&#8056; &#948;' &#7940;&#961;' &#959;&#8016;&#961;&#8134;&#949;&#962; &#954;&#8055;&#959;&#957; &#945;&#8016;&#964;&#8182;&#957;. <FONT COLOR=GREEN>115</FONT></P>
<P>&#960;&#959;&#955;&#955;&#8048; &#948;' &#7940;&#957;&#945;&#957;&#964;&#945; &#954;&#8049;&#964;&#945;&#957;&#964;&#945; &#960;&#8049;&#961;&#945;&#957;&#964;&#8049; &#964;&#949; &#948;&#8057;&#967;&#956;&#953;&#8049; &#964;' &#7974;&#955;&#952;&#959;&#957;:</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#954;&#957;&#951;&#956;&#959;&#8058;&#962; &#960;&#961;&#959;&#963;&#8051;&#946;&#945;&#957; &#960;&#959;&#955;&#965;&#960;&#8055;&#948;&#945;&#954;&#959;&#962; &#7996;&#948;&#951;&#962;,</P>
<P>&#945;&#8016;&#964;&#8055;&#954;' &#7940;&#961;&#945; &#948;&#961;&#8166;&#962; &#8017;&#968;&#953;&#954;&#8057;&#956;&#959;&#965;&#962; &#964;&#945;&#957;&#945;&#8053;&#954;&#949;&#953;&#776; &#967;&#945;&#955;&#954;&#8183;</P>
<P>&#964;&#8049;&#956;&#957;&#959;&#957; &#7952;&#960;&#949;&#953;&#947;&#8057;&#956;&#949;&#957;&#959;&#953;: &#964;&#945;&#8054; &#948;&#8050; &#956;&#949;&#947;&#8049;&#955;&#945; &#954;&#964;&#965;&#960;&#8051;&#959;&#965;&#963;&#945;&#953;</P>
<P>&#960;&#8150;&#960;&#964;&#959;&#957;: &#964;&#8048;&#962; &#956;&#8050;&#957; &#7956;&#960;&#949;&#953;&#964;&#945; &#948;&#953;&#945;&#960;&#955;&#8053;&#963;&#963;&#959;&#957;&#964;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8054; <FONT COLOR=GREEN>120</FONT></P>
<P>&#7956;&#954;&#948;&#949;&#959;&#957; &#7969;&#956;&#953;&#8057;&#957;&#969;&#957;: &#964;&#945;&#8054; &#948;&#8050; &#967;&#952;&#8057;&#957;&#945; &#960;&#959;&#963;&#963;&#8054; &#948;&#945;&#964;&#949;&#8166;&#957;&#964;&#959;</P>
<P>&#7952;&#955;&#948;&#8057;&#956;&#949;&#957;&#945;&#953; &#960;&#949;&#948;&#8055;&#959;&#953;&#959; &#948;&#953;&#8048; &#8165;&#969;&#960;&#8053;&#953;&#776;&#945; &#960;&#965;&#954;&#957;&#8049;.</P>
<P>&#960;&#8049;&#957;&#964;&#949;&#962; &#948;' &#8017;&#955;&#959;&#964;&#8057;&#956;&#959;&#953; &#966;&#953;&#964;&#961;&#959;&#8058;&#962; &#966;&#8051;&#961;&#959;&#957;: &#8033;&#962; &#947;&#8048;&#961; &#7936;&#957;&#8061;&#947;&#949;&#953;</P>
<P>&#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#962; &#952;&#949;&#961;&#8049;&#960;&#969;&#957; &#7936;&#947;&#945;&#960;&#8053;&#957;&#959;&#961;&#959;&#962; &#7992;&#948;&#959;&#956;&#949;&#957;&#8134;&#959;&#962;.</P>
<P>&#954;&#8048;&#948; &#948;' &#7940;&#961;' &#7952;&#960;' &#7936;&#954;&#964;&#8134;&#962; &#946;&#8049;&#955;&#955;&#959;&#957; &#7952;&#960;&#953;&#963;&#967;&#949;&#961;&#8061;, &#7956;&#957;&#952;' &#7940;&#961;' &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962; <FONT COLOR=GREEN>125</FONT></P>
<P>&#966;&#961;&#8049;&#963;&#963;&#945;&#964;&#959; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179; &#956;&#8051;&#947;&#945; &#7968;&#961;&#8055;&#959;&#957; &#7968;&#948;&#8050; &#959;&#7991; &#945;&#8016;&#964;&#8183;.</P>
<P>&nbsp;</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#960;&#8049;&#957;&#964;&#8131; &#960;&#945;&#961;&#945;&#954;&#8049;&#946;&#946;&#945;&#955;&#959;&#957; &#7940;&#963;&#960;&#949;&#964;&#959;&#957; &#8021;&#955;&#951;&#957;</P>
<P>&#7973;&#945;&#964;' &#7940;&#961;' &#945;&#8022;&#952;&#953; &#956;&#8051;&#957;&#959;&#957;&#964;&#949;&#962; &#7936;&#959;&#955;&#955;&#8051;&#949;&#962;. &#945;&#8016;&#964;&#8048;&#961; &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962;</P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#924;&#965;&#961;&#956;&#953;&#948;&#8057;&#957;&#949;&#963;&#963;&#953; &#966;&#953;&#955;&#959;&#960;&#964;&#959;&#955;&#8051;&#956;&#959;&#953;&#963;&#953; &#954;&#8051;&#955;&#949;&#965;&#963;&#949;</P>
<P>&#967;&#945;&#955;&#954;&#8056;&#957; &#950;&#8061;&#957;&#957;&#965;&#963;&#952;&#945;&#953;, &#950;&#949;&#8166;&#958;&#945;&#953; &#948;' &#8017;&#960;' &#8004;&#967;&#949;&#963;&#966;&#953;&#957; &#7957;&#954;&#945;&#963;&#964;&#959;&#957; <FONT COLOR=GREEN>130</FONT></P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962;: &#959;&#7987; &#948;' &#8004;&#961;&#957;&#965;&#957;&#964;&#959; &#954;&#945;&#8054; &#7952;&#957; &#964;&#949;&#8059;&#967;&#949;&#963;&#963;&#953;&#957; &#7956;&#948;&#965;&#957;&#959;&#957;,</P>
<P>&#7938;&#957; &#948;' &#7956;&#946;&#945;&#957; &#7952;&#957; &#948;&#8055;&#966;&#961;&#959;&#953;&#963;&#953; &#960;&#945;&#961;&#945;&#953;&#946;&#8049;&#964;&#945;&#953; &#7969;&#957;&#8055;&#959;&#967;&#959;&#8055; &#964;&#949;,</P>
<P>&#960;&#961;&#8057;&#963;&#952;&#949; &#956;&#8050;&#957; &#7985;&#960;&#960;&#8134;&#949;&#962;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#957;&#8051;&#966;&#959;&#962; &#949;&#7989;&#960;&#949;&#964;&#959; &#960;&#949;&#950;&#8182;&#957;</P>
<P>&#956;&#965;&#961;&#8055;&#959;&#953;: &#7952;&#957; &#948;&#8050; &#956;&#8051;&#963;&#959;&#953;&#963;&#953; &#966;&#8051;&#961;&#959;&#957; &#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;.</P>
<P>&#952;&#961;&#953;&#958;&#8054; &#948;&#8050; &#960;&#8049;&#957;&#964;&#945; &#957;&#8051;&#954;&#965;&#957; &#954;&#945;&#964;&#945;&#949;&#8055;&#957;&#965;&#963;&#945;&#957;, &#7939;&#962; &#7952;&#960;&#8051;&#946;&#945;&#955;&#955;&#959;&#957; <FONT COLOR=GREEN>135</FONT></P>
<P>&#954;&#949;&#953;&#961;&#8057;&#956;&#949;&#957;&#959;&#953;: &#8004;&#960;&#953;&#952;&#949;&#957; &#948;&#8050; &#954;&#8049;&#961;&#951; &#7956;&#967;&#949; &#948;&#8150;&#959;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962;</P>
<P>&#7936;&#967;&#957;&#8059;&#956;&#949;&#957;&#959;&#962;: &#7957;&#964;&#945;&#961;&#959;&#957; &#947;&#8048;&#961; &#7936;&#956;&#8059;&#956;&#959;&#957;&#945; &#960;&#8051;&#956;&#960;' &#7948;&#953;&#776;&#948;&#959;&#962; &#948;&#8051;.</P>
<P>&#959;&#7987; &#948;' &#8005;&#964;&#949; &#967;&#8182;&#961;&#959;&#957; &#7989;&#954;&#945;&#957;&#959;&#957; &#8005;&#952;&#8055; &#963;&#966;&#953;&#963;&#953; &#960;&#8051;&#966;&#961;&#945;&#948;' &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962;</P>
<P>&#954;&#8049;&#964;&#952;&#949;&#963;&#945;&#957;, &#945;&#7990;&#968;&#945; &#948;&#8051; &#959;&#7985; &#956;&#949;&#957;&#959;&#949;&#953;&#954;&#8051;&#945; &#957;&#8053;&#949;&#959;&#957; &#8021;&#955;&#951;&#957;.</P>
<P>&#7956;&#957;&#952;' &#945;&#8022;&#964;' &#7940;&#955;&#955;' &#7952;&#957;&#8057;&#951;&#963;&#949; &#960;&#959;&#948;&#8049;&#961;&#954;&#951;&#962; &#948;&#8150;&#959;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8059;&#962;: <FONT COLOR=GREEN>140</FONT></P>
<P>&#963;&#964;&#8048;&#962; &#7936;&#960;&#8049;&#957;&#949;&#965;&#952;&#949; &#960;&#965;&#961;&#8134;&#962; &#958;&#945;&#957;&#952;&#8052;&#957; &#7936;&#960;&#949;&#954;&#949;&#8055;&#961;&#945;&#964;&#959; &#967;&#945;&#8055;&#964;&#951;&#957;,</P>
<P>&#964;&#8053;&#957; &#8165;&#945; &#931;&#960;&#949;&#961;&#967;&#949;&#953;&#8183; &#960;&#959;&#964;&#945;&#956;&#8183; &#964;&#961;&#8051;&#966;&#949; &#964;&#951;&#955;&#949;&#952;&#8057;&#969;&#963;&#945;&#957;:</P>
<P>&#8000;&#967;&#952;&#8053;&#963;&#945;&#962; &#948;' &#7940;&#961;&#945; &#949;&#7990;&#960;&#949;&#957; &#7984;&#948;&#8060;&#957; &#7952;&#960;&#8054; &#959;&#7988;&#957;&#959;&#960;&#945; &#960;&#8057;&#957;&#964;&#959;&#957;:</P>
<P>&#931;&#960;&#949;&#961;&#967;&#949;&#8055;' &#7940;&#955;&#955;&#969;&#962; &#963;&#959;&#8055; &#947;&#949; &#960;&#945;&#964;&#8052;&#961; &#7968;&#961;&#8053;&#963;&#945;&#964;&#959; &#928;&#951;&#955;&#949;&#8058;&#962;</P>
<P>&#954;&#949;&#8150;&#963;&#8051; &#956;&#949; &#957;&#959;&#963;&#964;&#8053;&#963;&#945;&#957;&#964;&#945; &#966;&#8055;&#955;&#951;&#957; &#7952;&#962; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957; <FONT COLOR=GREEN>145</FONT></P>
<P>&#963;&#959;&#8055; &#964;&#949; &#954;&#8057;&#956;&#951;&#957; &#954;&#949;&#961;&#8051;&#949;&#953;&#957; &#8165;&#8051;&#958;&#949;&#953;&#957; &#952;' &#7985;&#949;&#961;&#8052;&#957; &#7953;&#954;&#945;&#964;&#8057;&#956;&#946;&#951;&#957;,</P>
<P>&#960;&#949;&#957;&#964;&#8053;&#954;&#959;&#957;&#964;&#945; &#948;' &#7956;&#957;&#959;&#961;&#967;&#945; &#960;&#945;&#961;' &#945;&#8016;&#964;&#8057;&#952;&#953; &#956;&#8134;&#955;' &#7985;&#949;&#961;&#949;&#8059;&#963;&#949;&#953;&#957;</P>
<P>&#7952;&#962; &#960;&#951;&#947;&#8049;&#962;, &#8005;&#952;&#953; &#964;&#959;&#953; &#964;&#8051;&#956;&#949;&#957;&#959;&#962; &#946;&#969;&#956;&#8057;&#962; &#964;&#949; &#952;&#965;&#8053;&#949;&#953;&#962;.</P>
<P>&#8035;&#962; &#7968;&#961;&#8118;&#952;' &#8003; &#947;&#8051;&#961;&#969;&#957;, &#963;&#8058; &#948;&#8051; &#959;&#7985; &#957;&#8057;&#959;&#957; &#959;&#8016;&#954; &#7952;&#964;&#8051;&#955;&#949;&#963;&#963;&#945;&#962;.</P>
<P>&#957;&#8166;&#957; &#948;' &#7952;&#960;&#949;&#8054; &#959;&#8016; &#957;&#8051;&#959;&#956;&#945;&#8055; &#947;&#949; &#966;&#8055;&#955;&#951;&#957; &#7952;&#962; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957; <FONT COLOR=GREEN>150</FONT></P>
<P>&#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179; &#7973;&#961;&#969;&#953;&#776; &#954;&#8057;&#956;&#951;&#957; &#8000;&#960;&#8049;&#963;&#945;&#953;&#956;&#953; &#966;&#8051;&#961;&#949;&#963;&#952;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#7952;&#957; &#967;&#949;&#961;&#963;&#8054; &#954;&#8057;&#956;&#951;&#957; &#7953;&#964;&#8049;&#961;&#959;&#953;&#959; &#966;&#8055;&#955;&#959;&#953;&#959;</P>
<P>&#952;&#8134;&#954;&#949;&#957;, &#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#960;&#8118;&#963;&#953;&#957; &#8017;&#966;' &#7989;&#956;&#949;&#961;&#959;&#957; &#8038;&#961;&#963;&#949; &#947;&#8057;&#959;&#953;&#959;.</P>
<P>&#954;&#945;&#8055; &#957;&#8059; &#954;' &#8000;&#948;&#965;&#961;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953;&#957; &#7956;&#948;&#965; &#966;&#8049;&#959;&#962; &#7968;&#949;&#955;&#8055;&#959;&#953;&#959;</P>
<P>&#949;&#7984; &#956;&#8052; &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962; &#945;&#7990;&#968;' &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#959;&#957;&#953; &#949;&#7990;&#960;&#949; &#960;&#945;&#961;&#945;&#963;&#964;&#8049;&#962;: <FONT COLOR=GREEN>155</FONT></P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;, &#963;&#959;&#8054; &#947;&#8049;&#961; &#964;&#949; &#956;&#8049;&#955;&#953;&#963;&#964;&#8049; &#947;&#949; &#955;&#945;&#8056;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#960;&#949;&#8055;&#963;&#959;&#957;&#964;&#945;&#953; &#956;&#8059;&#952;&#959;&#953;&#963;&#953;, &#947;&#8057;&#959;&#953;&#959; &#956;&#8050;&#957; &#7956;&#963;&#964;&#953; &#954;&#945;&#8054; &#7942;&#963;&#945;&#953;,</P>
<P>&#957;&#8166;&#957; &#948;' &#7936;&#960;&#8056; &#960;&#965;&#961;&#954;&#945;&#953;&#776;&#8134;&#962; &#963;&#954;&#8051;&#948;&#945;&#963;&#959;&#957; &#954;&#945;&#8054; &#948;&#949;&#8150;&#960;&#957;&#959;&#957; &#7940;&#957;&#969;&#967;&#952;&#953;</P>
<P>&#8005;&#960;&#955;&#949;&#963;&#952;&#945;&#953;: &#964;&#8049;&#948;&#949; &#948;' &#7936;&#956;&#966;&#8054; &#960;&#959;&#957;&#951;&#963;&#8057;&#956;&#949;&#952;' &#959;&#7991;&#963;&#953; &#956;&#8049;&#955;&#953;&#963;&#964;&#945;</P>
<P>&#954;&#8053;&#948;&#949;&#8057;&#962; &#7952;&#963;&#964;&#953; &#957;&#8051;&#954;&#965;&#962;: &#960;&#945;&#961;&#8048; &#948;' &#959;&#7989; &#964;' &#7936;&#947;&#959;&#8054; &#7940;&#956;&#956;&#953; &#956;&#949;&#957;&#8057;&#957;&#964;&#969;&#957;. <FONT COLOR=GREEN>160</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#964;&#8057; &#947;' &#7940;&#954;&#959;&#965;&#963;&#949;&#957; &#7940;&#957;&#945;&#958; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#969;&#957;,</P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#955;&#945;&#8056;&#957; &#956;&#8050;&#957; &#963;&#954;&#8051;&#948;&#945;&#963;&#949;&#957; &#954;&#945;&#964;&#8048; &#957;&#8134;&#945;&#962; &#7952;&#8055;&#776;&#963;&#945;&#962;,</P>
<P>&#954;&#951;&#948;&#949;&#956;&#8057;&#957;&#949;&#962; &#948;&#8050; &#960;&#945;&#961;' &#945;&#8022;&#952;&#953; &#956;&#8051;&#957;&#959;&#957; &#954;&#945;&#8054; &#957;&#8053;&#949;&#959;&#957; &#8021;&#955;&#951;&#957;,</P>
<P>&#960;&#959;&#8055;&#951;&#963;&#945;&#957; &#948;&#8050; &#960;&#965;&#961;&#8052;&#957; &#7953;&#954;&#945;&#964;&#8057;&#956;&#960;&#949;&#948;&#959;&#957; &#7956;&#957;&#952;&#945; &#954;&#945;&#8054; &#7956;&#957;&#952;&#945;,</P>
<P>&#7952;&#957; &#948;&#8050; &#960;&#965;&#961;&#8135; &#8017;&#960;&#8049;&#964;&#8131; &#957;&#949;&#954;&#961;&#8056;&#957; &#952;&#8051;&#963;&#945;&#957; &#7936;&#967;&#957;&#8059;&#956;&#949;&#957;&#959;&#953; &#954;&#8134;&#961;. <FONT COLOR=GREEN>165</FONT></P>
<P>&#960;&#959;&#955;&#955;&#8048; &#948;&#8050; &#7988;&#966;&#953;&#945; &#956;&#8134;&#955;&#945; &#954;&#945;&#8054; &#949;&#7984;&#955;&#8055;&#960;&#959;&#948;&#945;&#962; &#7957;&#955;&#953;&#954;&#945;&#962; &#946;&#959;&#8166;&#962;</P>
<P>&#960;&#961;&#8057;&#963;&#952;&#949; &#960;&#965;&#961;&#8134;&#962; &#7956;&#948;&#949;&#961;&#8057;&#957; &#964;&#949; &#954;&#945;&#8054; &#7940;&#956;&#966;&#949;&#960;&#959;&#957;: &#7952;&#954; &#948;' &#7940;&#961;&#945; &#960;&#8049;&#957;&#964;&#969;&#957;</P>
<P>&#948;&#951;&#956;&#8056;&#957; &#7953;&#955;&#8060;&#957; &#7952;&#954;&#8049;&#955;&#965;&#968;&#949; &#957;&#8051;&#954;&#965;&#957; &#956;&#949;&#947;&#8049;&#952;&#965;&#956;&#959;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962;</P>
<P>&#7952;&#962; &#960;&#8057;&#948;&#945;&#962; &#7952;&#954; &#954;&#949;&#966;&#945;&#955;&#8134;&#962;, &#960;&#949;&#961;&#8054; &#948;&#8050; &#948;&#961;&#945;&#964;&#8048; &#963;&#8061;&#956;&#945;&#964;&#945; &#957;&#8053;&#949;&#953;.</P>
<P>&#7952;&#957; &#948;' &#7952;&#964;&#8055;&#952;&#949;&#953; &#956;&#8051;&#955;&#953;&#964;&#959;&#962; &#954;&#945;&#8054; &#7936;&#955;&#949;&#8055;&#966;&#945;&#964;&#959;&#962; &#7936;&#956;&#966;&#953;&#966;&#959;&#961;&#8134;&#945;&#962; <FONT COLOR=GREEN>170</FONT></P>
<P>&#960;&#961;&#8056;&#962; &#955;&#8051;&#967;&#949;&#945; &#954;&#955;&#8055;&#957;&#969;&#957;: &#960;&#8055;&#963;&#965;&#961;&#945;&#962; &#948;' &#7952;&#961;&#953;&#945;&#8059;&#967;&#949;&#957;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;</P>
<P>&#7952;&#963;&#963;&#965;&#956;&#8051;&#957;&#969;&#962; &#7952;&#957;&#8051;&#946;&#945;&#955;&#955;&#949; &#960;&#965;&#961;&#8135; &#956;&#949;&#947;&#8049;&#955;&#945; &#963;&#964;&#949;&#957;&#945;&#967;&#8055;&#950;&#969;&#957;.</P>
<P>&#7952;&#957;&#957;&#8051;&#945; &#964;&#8183; &#947;&#949; &#7940;&#957;&#945;&#954;&#964;&#953; &#964;&#961;&#945;&#960;&#949;&#950;&#8134;&#949;&#962; &#954;&#8059;&#957;&#949;&#962; &#7974;&#963;&#945;&#957;,</P>
<P>&#954;&#945;&#8054; &#956;&#8050;&#957; &#964;&#8182;&#957; &#7952;&#957;&#8051;&#946;&#945;&#955;&#955;&#949; &#960;&#965;&#961;&#8135; &#948;&#8059;&#959; &#948;&#949;&#953;&#961;&#959;&#964;&#959;&#956;&#8053;&#963;&#945;&#962;,</P>
<P>&#948;&#8061;&#948;&#949;&#954;&#945; &#948;&#8050; &#932;&#961;&#8061;&#969;&#957; &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#969;&#957; &#965;&#7985;&#8051;&#945;&#962; &#7952;&#963;&#952;&#955;&#959;&#8058;&#962; <FONT COLOR=GREEN>175</FONT></P>
<P>&#967;&#945;&#955;&#954;&#8183; &#948;&#951;&#953;&#776;&#8057;&#969;&#957;: &#954;&#945;&#954;&#8048; &#948;&#8050; &#966;&#961;&#949;&#963;&#8054; &#956;&#8053;&#948;&#949;&#964;&#959; &#7956;&#961;&#947;&#945;:</P>
<P>&#7952;&#957; &#948;&#8050; &#960;&#965;&#961;&#8056;&#962; &#956;&#8051;&#957;&#959;&#962; &#7975;&#954;&#949; &#963;&#953;&#948;&#8053;&#961;&#949;&#959;&#957; &#8004;&#966;&#961;&#945; &#957;&#8051;&#956;&#959;&#953;&#964;&#959;.</P>
<P>&#8100;&#956;&#969;&#958;&#8051;&#957; &#964;' &#7940;&#961;' &#7956;&#960;&#949;&#953;&#964;&#945;, &#966;&#8055;&#955;&#959;&#957; &#948;' &#8000;&#957;&#8057;&#956;&#951;&#957;&#949;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#957;:</P>
<P>&#967;&#945;&#8150;&#961;&#8051; &#956;&#959;&#953; &#8038; &#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#949; &#954;&#945;&#8054; &#949;&#7984;&#957; &#7944;&#8055;&#776;&#948;&#945;&#959; &#948;&#8057;&#956;&#959;&#953;&#963;&#953;:</P>
<P>&#960;&#8049;&#957;&#964;&#945; &#947;&#8048;&#961; &#7972;&#948;&#951; &#964;&#959;&#953; &#964;&#949;&#955;&#8051;&#969; &#964;&#8048; &#960;&#8049;&#961;&#959;&#953;&#952;&#949;&#957; &#8017;&#960;&#8051;&#963;&#964;&#951;&#957;, <FONT COLOR=GREEN>180</FONT></P>
<P>&#948;&#8061;&#948;&#949;&#954;&#945; &#956;&#8050;&#957; &#932;&#961;&#8061;&#969;&#957; &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#969;&#957; &#965;&#7985;&#8051;&#945;&#962; &#7952;&#963;&#952;&#955;&#959;&#8058;&#962;</P>
<P>&#964;&#959;&#8058;&#962; &#7941;&#956;&#945; &#963;&#959;&#8054; &#960;&#8049;&#957;&#964;&#945;&#962; &#960;&#8166;&#961; &#7952;&#963;&#952;&#8055;&#949;&#953;: &#7965;&#954;&#964;&#959;&#961;&#945; &#948;' &#959;&#8020; &#964;&#953;</P>
<P>&#948;&#8061;&#963;&#969; &#928;&#961;&#953;&#945;&#956;&#8055;&#948;&#951;&#957; &#960;&#965;&#961;&#8054; &#948;&#945;&#960;&#964;&#8051;&#956;&#949;&#957;, &#7936;&#955;&#955;&#8048; &#954;&#8059;&#957;&#949;&#963;&#963;&#953;&#957;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;' &#7936;&#960;&#949;&#953;&#955;&#8053;&#963;&#945;&#962;: &#964;&#8056;&#957; &#948;' &#959;&#8016; &#954;&#8059;&#957;&#949;&#962; &#7936;&#956;&#966;&#949;&#960;&#8051;&#957;&#959;&#957;&#964;&#959;,</P>
<P>&#7936;&#955;&#955;&#8048; &#954;&#8059;&#957;&#945;&#962; &#956;&#8050;&#957; &#7940;&#955;&#945;&#955;&#954;&#949; &#916;&#953;&#8056;&#962; &#952;&#965;&#947;&#8049;&#964;&#951;&#961; &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#951; <FONT COLOR=GREEN>185</FONT></P>
<P>&#7972;&#956;&#945;&#964;&#945; &#954;&#945;&#8054; &#957;&#8059;&#954;&#964;&#945;&#962;, &#8165;&#959;&#948;&#8057;&#949;&#957;&#964;&#953; &#948;&#8050; &#967;&#961;&#8150;&#949;&#957; &#7952;&#955;&#945;&#8055;&#8179;</P>
<P>&#7936;&#956;&#946;&#961;&#959;&#963;&#8055;&#8179;, &#7989;&#957;&#945; &#956;&#8053; &#956;&#953;&#957; &#7936;&#960;&#959;&#948;&#961;&#8059;&#966;&#959;&#953; &#7953;&#955;&#954;&#965;&#963;&#964;&#8049;&#950;&#969;&#957;.</P>
<P>&#964;&#8183; &#948;' &#7952;&#960;&#8054; &#954;&#965;&#8049;&#957;&#949;&#959;&#957; &#957;&#8051;&#966;&#959;&#962; &#7972;&#947;&#945;&#947;&#949; &#934;&#959;&#8150;&#946;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;</P>
<P>&#959;&#8016;&#961;&#945;&#957;&#8057;&#952;&#949;&#957; &#960;&#949;&#948;&#8055;&#959;&#957; &#948;&#8051;, &#954;&#8049;&#955;&#965;&#968;&#949; &#948;&#8050; &#967;&#8182;&#961;&#959;&#957; &#7941;&#960;&#945;&#957;&#964;&#945;</P>
<P>&#8005;&#963;&#963;&#959;&#957; &#7952;&#960;&#949;&#8150;&#967;&#949; &#957;&#8051;&#954;&#965;&#962;, &#956;&#8052; &#960;&#961;&#8054;&#957; &#956;&#8051;&#957;&#959;&#962; &#7968;&#949;&#955;&#8055;&#959;&#953;&#959; <FONT COLOR=GREEN>190</FONT></P>
<P>&#963;&#954;&#8053;&#955;&#949;&#953;' &#7936;&#956;&#966;&#8054; &#960;&#949;&#961;&#8054; &#967;&#961;&#8057;&#945; &#7988;&#957;&#949;&#963;&#953;&#957; &#7968;&#948;&#8050; &#956;&#8051;&#955;&#949;&#963;&#963;&#953;&#957;.</P>
<P>&#959;&#8016;&#948;&#8050; &#960;&#965;&#961;&#8052; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#959;&#965; &#7952;&#954;&#945;&#8055;&#949;&#964;&#959; &#964;&#949;&#952;&#957;&#951;&#8182;&#964;&#959;&#962;:</P>
<P>&#7956;&#957;&#952;' &#945;&#8022;&#964;' &#7936;&#955;&#955;' &#7952;&#957;&#8057;&#951;&#963;&#949; &#960;&#959;&#948;&#8049;&#961;&#954;&#951;&#962; &#948;&#8150;&#959;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8059;&#962;:</P>
<P>&#963;&#964;&#8048;&#962; &#7936;&#960;&#8049;&#957;&#949;&#965;&#952;&#949; &#960;&#965;&#961;&#8134;&#962; &#948;&#959;&#953;&#959;&#8150;&#962; &#7968;&#961;&#8118;&#964;' &#7936;&#957;&#8051;&#956;&#959;&#953;&#963;&#953;</P>
<P>&#914;&#959;&#961;&#8051;&#8131; &#954;&#945;&#8054; &#918;&#949;&#966;&#8059;&#961;&#8179;, &#954;&#945;&#8054; &#8017;&#960;&#8055;&#963;&#967;&#949;&#964;&#959; &#7985;&#949;&#961;&#8048; &#954;&#945;&#955;&#8049;: <FONT COLOR=GREEN>195</FONT></P>
<P>&#960;&#959;&#955;&#955;&#8048; &#948;&#8050; &#954;&#945;&#8054; &#963;&#960;&#8051;&#957;&#948;&#969;&#957; &#967;&#961;&#965;&#963;&#8051;&#8179; &#948;&#8051;&#960;&#945;&#953;&#776; &#955;&#953;&#964;&#8049;&#957;&#949;&#965;&#949;&#957;</P>
<P>&#7952;&#955;&#952;&#8051;&#956;&#949;&#957;, &#8004;&#966;&#961;&#945; &#964;&#8049;&#967;&#953;&#963;&#964;&#945; &#960;&#965;&#961;&#8054; &#966;&#955;&#949;&#947;&#949;&#952;&#959;&#8055;&#945;&#964;&#959; &#957;&#949;&#954;&#961;&#959;&#8055;,</P>
<P>&#8021;&#955;&#951; &#964;&#949; &#963;&#949;&#8059;&#945;&#953;&#964;&#959; &#954;&#945;&#8053;&#956;&#949;&#957;&#945;&#953;. &#8038;&#954;&#945; &#948;&#8050; &#7998;&#961;&#953;&#962;</P>
<P>&#7936;&#961;&#8049;&#969;&#957; &#7936;&#8055;&#776;&#959;&#965;&#963;&#945; &#956;&#949;&#964;&#8049;&#947;&#947;&#949;&#955;&#959;&#962; &#7974;&#955;&#952;' &#7936;&#957;&#8051;&#956;&#959;&#953;&#963;&#953;&#957;.</P>
<P>&#959;&#7987; &#956;&#8050;&#957; &#7940;&#961;&#945; &#918;&#949;&#966;&#8059;&#961;&#959;&#953;&#959; &#948;&#965;&#963;&#945;&#8051;&#959;&#962; &#7936;&#952;&#961;&#8057;&#959;&#953; &#7956;&#957;&#948;&#959;&#957; <FONT COLOR=GREEN>200</FONT></P>
<P>&#949;&#7984;&#955;&#945;&#960;&#8055;&#957;&#951;&#957; &#948;&#945;&#8055;&#957;&#965;&#957;&#964;&#959;: &#952;&#8051;&#959;&#965;&#963;&#945; &#948;&#8050; &#7998;&#961;&#953;&#962; &#7952;&#960;&#8051;&#963;&#964;&#951;</P>
<P>&#946;&#951;&#955;&#8183; &#7956;&#960;&#953; &#955;&#953;&#952;&#8051;&#8179;: &#964;&#959;&#8054; &#948;' &#8033;&#962; &#7988;&#948;&#959;&#957; &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;</P>
<P>&#960;&#8049;&#957;&#964;&#949;&#962; &#7936;&#957;&#8053;&#953;&#776;&#958;&#945;&#957;, &#954;&#8049;&#955;&#949;&#8057;&#957; &#964;&#8051; &#956;&#953;&#957; &#949;&#7984;&#962; &#7955; &#7957;&#954;&#945;&#963;&#964;&#959;&#962;:</P>
<P>&#7971; &#948;' &#945;&#8022;&#952;' &#7957;&#950;&#949;&#963;&#952;&#945;&#953; &#956;&#8050;&#957; &#7936;&#957;&#8053;&#957;&#945;&#964;&#959;, &#949;&#7990;&#960;&#949; &#948;&#8050; &#956;&#8166;&#952;&#959;&#957;:</P>
<P>&#959;&#8016;&#967; &#7957;&#948;&#959;&#962;: &#949;&#7990;&#956;&#953; &#947;&#8048;&#961; &#945;&#8022;&#964;&#953;&#962; &#7952;&#960;' &#8040;&#954;&#949;&#945;&#957;&#959;&#8150;&#959; &#8165;&#8051;&#949;&#952;&#961;&#945; <FONT COLOR=GREEN>205</FONT></P>
<P>&#913;&#7984;&#952;&#953;&#8057;&#960;&#969;&#957; &#7952;&#962; &#947;&#945;&#8150;&#945;&#957;, &#8005;&#952;&#953; &#8165;&#8051;&#950;&#959;&#965;&#963;' &#7953;&#954;&#945;&#964;&#8057;&#956;&#946;&#945;&#962;</P>
<P>&#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#962;, &#7989;&#957;&#945; &#948;&#8052; &#954;&#945;&#8054; &#7952;&#947;&#8060; &#956;&#949;&#964;&#945;&#948;&#945;&#8055;&#963;&#959;&#956;&#945;&#953; &#7985;&#961;&#8182;&#957;.</P>
<P>&#7936;&#955;&#955;' &#7944;&#967;&#953;&#955;&#949;&#8058;&#962; &#914;&#959;&#961;&#8051;&#951;&#957; &#7968;&#948;&#8050; &#918;&#8051;&#966;&#965;&#961;&#959;&#957; &#954;&#949;&#955;&#945;&#948;&#949;&#953;&#957;&#8056;&#957;</P>
<P>&#7952;&#955;&#952;&#949;&#8150;&#957; &#7936;&#961;&#8118;&#964;&#945;&#953;, &#954;&#945;&#8054; &#8017;&#960;&#8055;&#963;&#967;&#949;&#964;&#945;&#953; &#7985;&#949;&#961;&#8048; &#954;&#945;&#955;&#8049;,</P>
<P>&#8004;&#966;&#961;&#945; &#960;&#965;&#961;&#8052;&#957; &#8004;&#961;&#963;&#951;&#964;&#949; &#954;&#945;&#8053;&#956;&#949;&#957;&#945;&#953;, &#8087; &#7956;&#957;&#953; &#954;&#949;&#8150;&#964;&#945;&#953; <FONT COLOR=GREEN>210</FONT></P>
<P>&#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#962;, &#964;&#8056;&#957; &#960;&#8049;&#957;&#964;&#949;&#962; &#7936;&#957;&#945;&#963;&#964;&#949;&#957;&#8049;&#967;&#959;&#965;&#963;&#953;&#957; &#7944;&#967;&#945;&#953;&#959;&#8055;.</P>
<P>&nbsp;</P>
<P>&#7971; &#956;&#8050;&#957; &#7940;&#961;' &#8035;&#962; &#949;&#7984;&#960;&#959;&#8166;&#963;' &#7936;&#960;&#949;&#946;&#8053;&#963;&#949;&#964;&#959;, &#964;&#959;&#8054; &#948;' &#8000;&#961;&#8051;&#959;&#957;&#964;&#959;</P>
<P>&#7968;&#967;&#8135; &#952;&#949;&#963;&#960;&#949;&#963;&#8055;&#8131; &#957;&#8051;&#966;&#949;&#945; &#954;&#955;&#959;&#957;&#8051;&#959;&#957;&#964;&#949; &#960;&#8049;&#961;&#959;&#953;&#952;&#949;&#957;.</P>
<P>&#945;&#7990;&#968;&#945; &#948;&#8050; &#960;&#8057;&#957;&#964;&#959;&#957; &#7989;&#954;&#945;&#957;&#959;&#957; &#7936;&#8053;&#956;&#949;&#957;&#945;&#953;, &#8038;&#961;&#964;&#959; &#948;&#8050; &#954;&#8166;&#956;&#945;</P>
<P>&#960;&#957;&#959;&#953;&#8135; &#8021;&#960;&#959; &#955;&#953;&#947;&#965;&#961;&#8135;: &#932;&#961;&#959;&#8055;&#951;&#957; &#948;' &#7952;&#961;&#8055;&#946;&#969;&#955;&#959;&#957; &#7985;&#954;&#8051;&#963;&#952;&#951;&#957;, <FONT COLOR=GREEN>215</FONT></P>
<P>&#7952;&#957; &#948;&#8050; &#960;&#965;&#961;&#8135; &#960;&#949;&#963;&#8051;&#964;&#951;&#957;, &#956;&#8051;&#947;&#945; &#948;' &#7988;&#945;&#967;&#949; &#952;&#949;&#963;&#960;&#953;&#948;&#945;&#8050;&#962; &#960;&#8166;&#961;.</P>
<P>&#960;&#945;&#957;&#957;&#8059;&#967;&#953;&#959;&#953; &#948;' &#7940;&#961;&#945; &#964;&#959;&#8055; &#947;&#949; &#960;&#965;&#961;&#8134;&#962; &#7940;&#956;&#965;&#948;&#953;&#962; &#966;&#955;&#8057;&#947;' &#7956;&#946;&#945;&#955;&#955;&#959;&#957;</P>
<P>&#966;&#965;&#963;&#8182;&#957;&#964;&#949;&#962; &#955;&#953;&#947;&#8051;&#969;&#962;: &#8003; &#948;&#8050; &#960;&#8049;&#957;&#957;&#965;&#967;&#959;&#962; &#8032;&#954;&#8058;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962;</P>
<P>&#967;&#961;&#965;&#963;&#8051;&#959;&#965; &#7952;&#954; &#954;&#961;&#951;&#964;&#8134;&#961;&#959;&#962; &#7953;&#955;&#8060;&#957; &#948;&#8051;&#960;&#945;&#962; &#7936;&#956;&#966;&#953;&#954;&#8059;&#960;&#949;&#955;&#955;&#959;&#957;</P>
<P>&#959;&#7990;&#957;&#959;&#957; &#7936;&#966;&#965;&#963;&#963;&#8057;&#956;&#949;&#957;&#959;&#962; &#967;&#945;&#956;&#8049;&#948;&#953;&#962; &#967;&#8051;&#949;, &#948;&#949;&#8166;&#949; &#948;&#8050; &#947;&#945;&#8150;&#945;&#957; <FONT COLOR=GREEN>220</FONT></P>
<P>&#968;&#965;&#967;&#8052;&#957; &#954;&#953;&#954;&#955;&#8053;&#963;&#954;&#969;&#957; &#928;&#945;&#964;&#961;&#959;&#954;&#955;&#8134;&#959;&#962; &#948;&#949;&#953;&#955;&#959;&#8150;&#959;.</P>
<P>&#8033;&#962; &#948;&#8050; &#960;&#945;&#964;&#8052;&#961; &#959;&#8023; &#960;&#945;&#953;&#948;&#8056;&#962; &#8000;&#948;&#8059;&#961;&#949;&#964;&#945;&#953; &#8000;&#963;&#964;&#8051;&#945; &#954;&#945;&#8055;&#969;&#957;</P>
<P>&#957;&#965;&#956;&#966;&#8055;&#959;&#965;, &#8005;&#962; &#964;&#949; &#952;&#945;&#957;&#8060;&#957; &#948;&#949;&#953;&#955;&#959;&#8058;&#962; &#7936;&#954;&#8049;&#967;&#951;&#963;&#949; &#964;&#959;&#954;&#8134;&#945;&#962;,</P>
<P>&#8035;&#962; &#7944;&#967;&#953;&#955;&#949;&#8058;&#962; &#7953;&#964;&#8049;&#961;&#959;&#953;&#959; &#8000;&#948;&#8059;&#961;&#949;&#964;&#959; &#8000;&#963;&#964;&#8051;&#945; &#954;&#945;&#8055;&#969;&#957;,</P>
<P>&#7953;&#961;&#960;&#8059;&#950;&#969;&#957; &#960;&#945;&#961;&#8048; &#960;&#965;&#961;&#954;&#945;&#953;&#776;&#8052;&#957; &#7937;&#948;&#953;&#957;&#8048; &#963;&#964;&#949;&#957;&#945;&#967;&#8055;&#950;&#969;&#957;. <FONT COLOR=GREEN>225</FONT></P>
<P>&nbsp;</P>
<P>&#7974;&#956;&#959;&#962; &#948;' &#7953;&#969;&#963;&#966;&#8057;&#961;&#959;&#962; &#949;&#7990;&#963;&#953; &#966;&#8057;&#969;&#962; &#7952;&#961;&#8051;&#969;&#957; &#7952;&#960;&#8054; &#947;&#945;&#8150;&#945;&#957;,</P>
<P>&#8005;&#957; &#964;&#949; &#956;&#8051;&#964;&#945; &#954;&#961;&#959;&#954;&#8057;&#960;&#949;&#960;&#955;&#959;&#962; &#8017;&#960;&#949;&#8054;&#961; &#7941;&#955;&#945; &#954;&#8055;&#948;&#957;&#945;&#964;&#945;&#953; &#7968;&#8061;&#962;,</P>
<P>&#964;&#8134;&#956;&#959;&#962; &#960;&#965;&#961;&#954;&#945;&#953;&#776;&#8052; &#7952;&#956;&#945;&#961;&#945;&#8055;&#957;&#949;&#964;&#959;, &#960;&#945;&#8059;&#963;&#945;&#964;&#959; &#948;&#8050; &#966;&#955;&#8057;&#958;.</P>
<P>&#959;&#7987; &#948;' &#7940;&#957;&#949;&#956;&#959;&#953; &#960;&#8049;&#955;&#953;&#957; &#945;&#8022;&#964;&#953;&#962; &#7956;&#946;&#945;&#957; &#959;&#7990;&#954;&#959;&#957; &#948;&#8050; &#957;&#8051;&#949;&#963;&#952;&#945;&#953;</P>
<P>&#920;&#961;&#951;&#8055;&#776;&#954;&#953;&#959;&#957; &#954;&#945;&#964;&#8048; &#960;&#8057;&#957;&#964;&#959;&#957;: &#8003; &#948;' &#7956;&#963;&#964;&#949;&#957;&#949;&#957; &#959;&#7988;&#948;&#956;&#945;&#964;&#953; &#952;&#8059;&#969;&#957;. <FONT COLOR=GREEN>230</FONT></P>
<P>&#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;' &#7936;&#960;&#8056; &#960;&#965;&#961;&#954;&#945;&#953;&#776;&#8134;&#962; &#7953;&#964;&#8051;&#961;&#969;&#963;&#949; &#955;&#953;&#945;&#963;&#952;&#949;&#8054;&#962;</P>
<P>&#954;&#955;&#8055;&#957;&#952;&#951; &#954;&#949;&#954;&#956;&#951;&#8061;&#962;, &#7952;&#960;&#8054; &#948;&#8050; &#947;&#955;&#965;&#954;&#8058;&#962; &#8021;&#960;&#957;&#959;&#962; &#8004;&#961;&#959;&#965;&#963;&#949;&#957;:</P>
<P>&#959;&#7987; &#948;' &#7936;&#956;&#966;' &#7944;&#964;&#961;&#949;&#8055;&#776;&#969;&#957;&#945; &#7936;&#959;&#955;&#955;&#8051;&#949;&#962; &#7968;&#947;&#949;&#961;&#8051;&#952;&#959;&#957;&#964;&#959;:</P>
<P>&#964;&#8182;&#957; &#956;&#953;&#957; &#7952;&#960;&#949;&#961;&#967;&#959;&#956;&#8051;&#957;&#969;&#957; &#8005;&#956;&#945;&#948;&#959;&#962; &#954;&#945;&#8054; &#948;&#959;&#8166;&#960;&#959;&#962; &#7956;&#947;&#949;&#953;&#961;&#949;&#957;,</P>
<P>&#7957;&#950;&#949;&#964;&#959; &#948;' &#8000;&#961;&#952;&#969;&#952;&#949;&#8054;&#962; &#954;&#945;&#8055; &#963;&#966;&#949;&#945;&#962; &#960;&#961;&#8056;&#962; &#956;&#8166;&#952;&#959;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;: <FONT COLOR=GREEN>235</FONT></P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951; &#964;&#949; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#953; &#7936;&#961;&#953;&#963;&#964;&#8134;&#949;&#962; &#928;&#945;&#957;&#945;&#967;&#945;&#953;&#8182;&#957;,</P>
<P>&#960;&#961;&#8182;&#964;&#959;&#957; &#956;&#8050;&#957; &#954;&#945;&#964;&#8048; &#960;&#965;&#961;&#954;&#945;&#953;&#776;&#8052;&#957; &#963;&#946;&#8051;&#963;&#945;&#964;' &#945;&#7988;&#952;&#959;&#960;&#953; &#959;&#7988;&#957;&#8179;</P>
<P>&#960;&#8118;&#963;&#945;&#957;, &#8001;&#960;&#8057;&#963;&#963;&#959;&#957; &#7952;&#960;&#8051;&#963;&#967;&#949; &#960;&#965;&#961;&#8056;&#962; &#956;&#8051;&#957;&#959;&#962;: &#945;&#8016;&#964;&#8048;&#961; &#7956;&#960;&#949;&#953;&#964;&#945;</P>
<P>&#8000;&#963;&#964;&#8051;&#945; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#959;&#953;&#959; &#924;&#949;&#957;&#959;&#953;&#964;&#953;&#8049;&#948;&#945;&#959; &#955;&#8051;&#947;&#969;&#956;&#949;&#957;</P>
<P>&#949;&#8022; &#948;&#953;&#945;&#947;&#953;&#947;&#957;&#8061;&#963;&#954;&#959;&#957;&#964;&#949;&#962;: &#7936;&#961;&#953;&#966;&#961;&#945;&#948;&#8051;&#945; &#948;&#8050; &#964;&#8051;&#964;&#965;&#954;&#964;&#945;&#953;: <FONT COLOR=GREEN>240</FONT></P>
<P>&#7952;&#957; &#956;&#8051;&#963;&#963;&#8131; &#947;&#8048;&#961; &#7956;&#954;&#949;&#953;&#964;&#959; &#960;&#965;&#961;&#8135;, &#964;&#959;&#8054; &#948;' &#7940;&#955;&#955;&#959;&#953; &#7940;&#957;&#949;&#965;&#952;&#949;&#957;</P>
<P>&#7952;&#963;&#967;&#945;&#964;&#953;&#8135; &#954;&#945;&#8055;&#959;&#957;&#964;' &#7952;&#960;&#953;&#956;&#8054;&#958; &#7989;&#960;&#960;&#959;&#953; &#964;&#949; &#954;&#945;&#8054; &#7940;&#957;&#948;&#961;&#949;&#962;.</P>
<P>&#954;&#945;&#8054; &#964;&#8048; &#956;&#8050;&#957; &#7952;&#957; &#967;&#961;&#965;&#963;&#8051;&#8131; &#966;&#953;&#8049;&#955;&#8131; &#954;&#945;&#8054; &#948;&#8055;&#960;&#955;&#945;&#954;&#953; &#948;&#951;&#956;&#8183;</P>
<P>&#952;&#949;&#8055;&#959;&#956;&#949;&#957;, &#949;&#7984;&#962; &#8005; &#954;&#949;&#957; &#945;&#8016;&#964;&#8056;&#962; &#7952;&#947;&#8060;&#957; &#7948;&#953;&#776;&#948;&#953; &#954;&#949;&#8059;&#952;&#969;&#956;&#945;&#953;.</P>
<P>&#964;&#8059;&#956;&#946;&#959;&#957; &#948;' &#959;&#8016; &#956;&#8049;&#955;&#945; &#960;&#959;&#955;&#955;&#8056;&#957; &#7952;&#947;&#8060; &#960;&#959;&#957;&#8051;&#949;&#963;&#952;&#945;&#953; &#7940;&#957;&#969;&#947;&#945;, <FONT COLOR=GREEN>245</FONT></P>
<P>&#7936;&#955;&#955;' &#7952;&#960;&#953;&#949;&#953;&#954;&#8051;&#945; &#964;&#959;&#8150;&#959;&#957;: &#7956;&#960;&#949;&#953;&#964;&#945; &#948;&#8050; &#954;&#945;&#8054; &#964;&#8056;&#957; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#949;&#8016;&#961;&#8059;&#957; &#952;' &#8017;&#968;&#951;&#955;&#8057;&#957; &#964;&#949; &#964;&#953;&#952;&#8053;&#956;&#949;&#957;&#945;&#953;, &#959;&#7989; &#954;&#949;&#957; &#7952;&#956;&#949;&#8150;&#959;</P>
<P>&#948;&#949;&#8059;&#964;&#949;&#961;&#959;&#953; &#7952;&#957; &#957;&#8053;&#949;&#963;&#963;&#953; &#960;&#959;&#955;&#965;&#954;&#955;&#8053;&#953;&#776;&#963;&#953; &#955;&#8055;&#960;&#951;&#963;&#952;&#949;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#7952;&#960;&#8055;&#952;&#959;&#957;&#964;&#959; &#960;&#959;&#948;&#8061;&#954;&#949;&#953;&#776; &#928;&#951;&#955;&#949;&#8055;&#776;&#969;&#957;&#953;.</P>
<P>&#960;&#961;&#8182;&#964;&#959;&#957; &#956;&#8050;&#957; &#954;&#945;&#964;&#8048; &#960;&#965;&#961;&#954;&#945;&#953;&#776;&#8052;&#957; &#963;&#946;&#8051;&#963;&#945;&#957; &#945;&#7988;&#952;&#959;&#960;&#953; &#959;&#7988;&#957;&#8179; <FONT COLOR=GREEN>250</FONT></P>
<P>&#8005;&#963;&#963;&#959;&#957; &#7952;&#960;&#8054; &#966;&#955;&#8056;&#958; &#7974;&#955;&#952;&#949;, &#946;&#945;&#952;&#949;&#8150;&#945; &#948;&#8050; &#954;&#8049;&#960;&#960;&#949;&#963;&#949; &#964;&#8051;&#966;&#961;&#951;:</P>
<P>&#954;&#955;&#945;&#8055;&#959;&#957;&#964;&#949;&#962; &#948;' &#7953;&#964;&#8049;&#961;&#959;&#953;&#959; &#7952;&#957;&#951;&#8051;&#959;&#962; &#8000;&#963;&#964;&#8051;&#945; &#955;&#949;&#965;&#954;&#8048;</P>
<P>&#7940;&#955;&#955;&#949;&#947;&#959;&#957; &#7952;&#962; &#967;&#961;&#965;&#963;&#8051;&#951;&#957; &#966;&#953;&#8049;&#955;&#951;&#957; &#954;&#945;&#8054; &#948;&#8055;&#960;&#955;&#945;&#954;&#945; &#948;&#951;&#956;&#8057;&#957;,</P>
<P>&#7952;&#957; &#954;&#955;&#953;&#963;&#8055;&#8131;&#963;&#953; &#948;&#8050; &#952;&#8051;&#957;&#964;&#949;&#962; &#7953;&#945;&#957;&#8183; &#955;&#953;&#964;&#8054; &#954;&#8049;&#955;&#965;&#968;&#945;&#957;:</P>
<P>&#964;&#959;&#961;&#957;&#8061;&#963;&#945;&#957;&#964;&#959; &#948;&#8050; &#963;&#8134;&#956;&#945; &#952;&#949;&#956;&#949;&#8055;&#955;&#953;&#8049; &#964;&#949; &#960;&#961;&#959;&#946;&#8049;&#955;&#959;&#957;&#964;&#959; <FONT COLOR=GREEN>255</FONT></P>
<P>&#7936;&#956;&#966;&#8054; &#960;&#965;&#961;&#8053;&#957;: &#949;&#7990;&#952;&#945;&#961; &#948;&#8050; &#967;&#965;&#964;&#8052;&#957; &#7952;&#960;&#8054; &#947;&#945;&#8150;&#945;&#957; &#7956;&#967;&#949;&#965;&#945;&#957;,</P>
<P>&#967;&#949;&#8059;&#945;&#957;&#964;&#949;&#962; &#948;&#8050; &#964;&#8056; &#963;&#8134;&#956;&#945; &#960;&#8049;&#955;&#953;&#957; &#954;&#8055;&#959;&#957;. &#945;&#8016;&#964;&#8048;&#961; &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962;</P>
<P>&#945;&#8016;&#964;&#959;&#8166; &#955;&#945;&#8056;&#957; &#7956;&#961;&#965;&#954;&#949; &#954;&#945;&#8054; &#7989;&#950;&#945;&#957;&#949;&#957; &#949;&#8016;&#961;&#8058;&#957; &#7936;&#947;&#8182;&#957;&#945;,</P>
<P>&#957;&#951;&#8182;&#957; &#948;' &#7956;&#954;&#966;&#949;&#961;' &#7940;&#949;&#952;&#955;&#945; &#955;&#8051;&#946;&#951;&#964;&#8049;&#962; &#964;&#949; &#964;&#961;&#8055;&#960;&#959;&#948;&#8049;&#962; &#964;&#949;</P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962; &#952;' &#7969;&#956;&#953;&#8057;&#957;&#959;&#965;&#962; &#964;&#949; &#946;&#959;&#8182;&#957; &#964;' &#7988;&#966;&#952;&#953;&#956;&#945; &#954;&#8049;&#961;&#951;&#957;&#945;, <FONT COLOR=GREEN>260</FONT></P>
<P>&#7968;&#948;&#8050; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;&#962; &#7952;&#965;&#776;&#950;&#8061;&#957;&#959;&#965;&#962; &#960;&#959;&#955;&#953;&#8057;&#957; &#964;&#949; &#963;&#8055;&#948;&#951;&#961;&#959;&#957;.</P>
<P>&#7985;&#960;&#960;&#949;&#8166;&#963;&#953;&#957; &#956;&#8050;&#957; &#960;&#961;&#8182;&#964;&#945; &#960;&#959;&#948;&#8061;&#954;&#949;&#963;&#953;&#957; &#7936;&#947;&#955;&#8049;' &#7940;&#949;&#952;&#955;&#945;</P>
<P>&#952;&#8134;&#954;&#949; &#947;&#965;&#957;&#945;&#8150;&#954;&#945; &#7940;&#947;&#949;&#963;&#952;&#945;&#953; &#7936;&#956;&#8059;&#956;&#959;&#957;&#945; &#7956;&#961;&#947;&#945; &#7984;&#948;&#965;&#8150;&#945;&#957;</P>
<P>&#954;&#945;&#8054; &#964;&#961;&#8055;&#960;&#959;&#948;' &#8032;&#964;&#8061;&#949;&#957;&#964;&#945; &#948;&#965;&#969;&#954;&#945;&#953;&#949;&#953;&#954;&#959;&#963;&#8055;&#956;&#949;&#964;&#961;&#959;&#957;</P>
<P>&#964;&#8183; &#960;&#961;&#8061;&#964;&#8179;: &#7936;&#964;&#8048;&#961; &#945;&#8022; &#964;&#8183; &#948;&#949;&#965;&#964;&#8051;&#961;&#8179; &#7989;&#960;&#960;&#959;&#957; &#7956;&#952;&#951;&#954;&#949;&#957; <FONT COLOR=GREEN>265</FONT></P>
<P>&#7953;&#958;&#8051;&#964;&#949;' &#7936;&#948;&#956;&#8053;&#964;&#951;&#957; &#946;&#961;&#8051;&#966;&#959;&#962; &#7969;&#956;&#8055;&#959;&#957;&#959;&#957; &#954;&#965;&#8051;&#959;&#965;&#963;&#945;&#957;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#964;&#8183; &#964;&#961;&#953;&#964;&#8049;&#964;&#8179; &#7940;&#960;&#965;&#961;&#959;&#957; &#954;&#945;&#964;&#8051;&#952;&#951;&#954;&#949; &#955;&#8051;&#946;&#951;&#964;&#945;</P>
<P>&#954;&#945;&#955;&#8056;&#957; &#964;&#8051;&#963;&#963;&#945;&#961;&#945; &#956;&#8051;&#964;&#961;&#945; &#954;&#949;&#967;&#945;&#957;&#948;&#8057;&#964;&#945; &#955;&#949;&#965;&#954;&#8056;&#957; &#7956;&#964;' &#945;&#8020;&#964;&#969;&#962;:</P>
<P>&#964;&#8183; &#948;&#8050; &#964;&#949;&#964;&#8049;&#961;&#964;&#8179; &#952;&#8134;&#954;&#949; &#948;&#8059;&#969; &#967;&#961;&#965;&#963;&#959;&#8150;&#959; &#964;&#8049;&#955;&#945;&#957;&#964;&#945;,</P>
<P>&#960;&#8051;&#956;&#960;&#964;&#8179; &#948;' &#7936;&#956;&#966;&#8055;&#952;&#949;&#964;&#959;&#957; &#966;&#953;&#8049;&#955;&#951;&#957; &#7936;&#960;&#8059;&#961;&#969;&#964;&#959;&#957; &#7956;&#952;&#951;&#954;&#949;. <FONT COLOR=GREEN>270</FONT></P>
<P>&#963;&#964;&#8134; &#948;' &#8000;&#961;&#952;&#8056;&#962; &#954;&#945;&#8054; &#956;&#8166;&#952;&#959;&#957; &#7952;&#957; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;:</P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951; &#964;&#949; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#953; &#7952;&#965;&#776;&#954;&#957;&#8053;&#956;&#953;&#948;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#7985;&#960;&#960;&#8134;&#945;&#962; &#964;&#8049;&#948;' &#7940;&#949;&#952;&#955;&#945; &#948;&#949;&#948;&#949;&#947;&#956;&#8051;&#957;&#945; &#954;&#949;&#8150;&#964;' &#7952;&#957; &#7936;&#947;&#8182;&#957;&#953;.</P>
<P>&#949;&#7984; &#956;&#8050;&#957; &#957;&#8166;&#957; &#7952;&#960;&#8054; &#7940;&#955;&#955;&#8179; &#7936;&#949;&#952;&#955;&#949;&#8059;&#959;&#953;&#956;&#949;&#957; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#7974; &#964;' &#7938;&#957; &#7952;&#947;&#8060; &#964;&#8048; &#960;&#961;&#8182;&#964;&#945; &#955;&#945;&#946;&#8060;&#957; &#954;&#955;&#953;&#963;&#8055;&#951;&#957; &#948;&#8050; &#966;&#949;&#961;&#959;&#8055;&#956;&#951;&#957;. <FONT COLOR=GREEN>275</FONT></P>
<P>&#7988;&#963;&#964;&#949; &#947;&#8048;&#961; &#8005;&#963;&#963;&#959;&#957; &#7952;&#956;&#959;&#8054; &#7936;&#961;&#949;&#964;&#8135; &#960;&#949;&#961;&#953;&#946;&#8049;&#955;&#955;&#949;&#964;&#959;&#957; &#7989;&#960;&#960;&#959;&#953;:</P>
<P>&#7936;&#952;&#8049;&#957;&#945;&#964;&#959;&#8055; &#964;&#949; &#947;&#8049;&#961; &#949;&#7984;&#963;&#953;, &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957; &#948;&#8050; &#960;&#8057;&#961;' &#945;&#8016;&#964;&#959;&#8058;&#962;</P>
<P>&#960;&#945;&#964;&#961;&#8054; &#7952;&#956;&#8183; &#928;&#951;&#955;&#8134;&#953;&#776;, &#8003; &#948;' &#945;&#8022;&#964;' &#7952;&#956;&#959;&#8054; &#7952;&#947;&#947;&#965;&#8049;&#955;&#953;&#958;&#949;&#957;.</P>
<P>&#7936;&#955;&#955;' &#7972;&#964;&#959;&#953; &#956;&#8050;&#957; &#7952;&#947;&#8060; &#956;&#949;&#957;&#8051;&#969; &#954;&#945;&#8054; &#956;&#8061;&#957;&#965;&#967;&#949;&#962; &#7989;&#960;&#960;&#959;&#953;:</P>
<P>&#964;&#959;&#8055;&#959;&#965; &#947;&#8048;&#961; &#954;&#955;&#8051;&#959;&#962; &#7952;&#963;&#952;&#955;&#8056;&#957; &#7936;&#960;&#8061;&#955;&#949;&#963;&#945;&#957; &#7969;&#957;&#953;&#8057;&#967;&#959;&#953;&#959; <FONT COLOR=GREEN>280</FONT></P>
<P>&#7968;&#960;&#8055;&#959;&#965;, &#8005;&#962; &#963;&#966;&#969;&#953;&#776;&#957; &#956;&#8049;&#955;&#945; &#960;&#959;&#955;&#955;&#8049;&#954;&#953;&#962; &#8017;&#947;&#961;&#8056;&#957; &#7956;&#955;&#945;&#953;&#959;&#957;</P>
<P>&#967;&#945;&#953;&#964;&#8049;&#969;&#957; &#954;&#945;&#964;&#8051;&#967;&#949;&#965;&#949; &#955;&#959;&#8051;&#963;&#963;&#945;&#962; &#8021;&#948;&#945;&#964;&#953; &#955;&#949;&#965;&#954;&#8183;.</P>
<P>&#964;&#8056;&#957; &#964;&#8061; &#947;' &#7953;&#963;&#964;&#945;&#8057;&#964;&#949;&#962; &#960;&#949;&#957;&#952;&#949;&#8055;&#949;&#964;&#959;&#957;, &#959;&#8020;&#948;&#949;&#953;&#776; &#948;&#8051; &#963;&#966;&#953;</P>
<P>&#967;&#945;&#8150;&#964;&#945;&#953; &#7952;&#961;&#951;&#961;&#8051;&#948;&#945;&#964;&#945;&#953;, &#964;&#8060; &#948;' &#7957;&#963;&#964;&#945;&#964;&#959;&#957; &#7936;&#967;&#957;&#965;&#956;&#8051;&#957;&#969; &#954;&#8134;&#961;.</P>
<P>&#7940;&#955;&#955;&#959;&#953; &#948;&#8050; &#963;&#964;&#8051;&#955;&#955;&#949;&#963;&#952;&#949; &#954;&#945;&#964;&#8048; &#963;&#964;&#961;&#945;&#964;&#8057;&#957;, &#8005;&#962; &#964;&#953;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957; <FONT COLOR=GREEN>285</FONT></P>
<P>&#7989;&#960;&#960;&#959;&#953;&#963;&#8055;&#957; &#964;&#949; &#960;&#8051;&#960;&#959;&#953;&#952;&#949; &#954;&#945;&#8054; &#7941;&#961;&#956;&#945;&#963;&#953; &#954;&#959;&#955;&#955;&#951;&#964;&#959;&#8150;&#963;&#953;&#957;.</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959; &#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#951;&#962;, &#964;&#945;&#967;&#8051;&#949;&#962; &#948;' &#7985;&#960;&#960;&#8134;&#949;&#962; &#7940;&#947;&#949;&#961;&#952;&#949;&#957;.</P>
<P>&#8038;&#961;&#964;&#959; &#960;&#959;&#955;&#8058; &#960;&#961;&#8182;&#964;&#959;&#962; &#956;&#8050;&#957; &#7940;&#957;&#945;&#958; &#7936;&#957;&#948;&#961;&#8182;&#957; &#917;&#8020;&#956;&#951;&#955;&#959;&#962;</P>
<P>&#7944;&#948;&#956;&#8053;&#964;&#959;&#965; &#966;&#8055;&#955;&#959;&#962; &#965;&#7985;&#8057;&#962;, &#8003;&#962; &#7985;&#960;&#960;&#959;&#963;&#8059;&#957;&#8131; &#7952;&#954;&#8051;&#954;&#945;&#963;&#964;&#959;:</P>
<P>&#964;&#8183; &#948;' &#7952;&#960;&#8054; &#932;&#965;&#948;&#949;&#8055;&#776;&#948;&#951;&#962; &#8038;&#961;&#964;&#959; &#954;&#961;&#945;&#964;&#949;&#961;&#8056;&#962; &#916;&#953;&#959;&#956;&#8053;&#948;&#951;&#962;, <FONT COLOR=GREEN>290</FONT></P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962; &#948;&#8050; &#932;&#961;&#8179;&#959;&#8058;&#962; &#8021;&#960;&#945;&#947;&#949; &#950;&#965;&#947;&#8057;&#957;, &#959;&#8021;&#962; &#960;&#959;&#964;' &#7936;&#960;&#951;&#8059;&#961;&#945;</P>
<P>&#913;&#7984;&#957;&#949;&#8055;&#945;&#957;, &#7936;&#964;&#8048;&#961; &#945;&#8016;&#964;&#8056;&#957; &#8017;&#960;&#949;&#958;&#949;&#963;&#8049;&#969;&#963;&#949;&#957; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;.</P>
<P>&#964;&#8183; &#948;' &#7940;&#961;' &#7952;&#960;' &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#8038;&#961;&#964;&#959; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;</P>
<P>&#948;&#953;&#959;&#947;&#949;&#957;&#8053;&#962;, &#8017;&#960;&#8056; &#948;&#8050; &#950;&#965;&#947;&#8056;&#957; &#7972;&#947;&#945;&#947;&#949;&#957; &#8032;&#954;&#8051;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;</P>
<P>&#913;&#7988;&#952;&#951;&#957; &#964;&#8052;&#957; &#7944;&#947;&#945;&#956;&#949;&#956;&#957;&#959;&#957;&#8051;&#951;&#957; &#964;&#8056;&#957; &#7953;&#8057;&#957; &#964;&#949; &#928;&#8057;&#948;&#945;&#961;&#947;&#959;&#957;: <FONT COLOR=GREEN>295</FONT></P>
<P>&#964;&#8052;&#957; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#959;&#957;&#953; &#948;&#8182;&#954;' &#7944;&#947;&#967;&#953;&#963;&#953;&#8049;&#948;&#951;&#962; &#7960;&#967;&#8051;&#960;&#969;&#955;&#959;&#962;</P>
<P>&#948;&#8182;&#961;', &#7989;&#957;&#945; &#956;&#8053; &#959;&#7985; &#7957;&#960;&#959;&#953;&#952;' &#8017;&#960;&#8056; &#7996;&#955;&#953;&#959;&#957; &#7968;&#957;&#949;&#956;&#8057;&#949;&#963;&#963;&#945;&#957;,</P>
<P>&#7936;&#955;&#955;' &#945;&#8016;&#964;&#959;&#8166; &#964;&#8051;&#961;&#960;&#959;&#953;&#964;&#959; &#956;&#8051;&#957;&#969;&#957;: &#956;&#8051;&#947;&#945; &#947;&#8049;&#961; &#959;&#7985; &#7956;&#948;&#969;&#954;&#949;</P>
<P>&#918;&#949;&#8058;&#962; &#7940;&#966;&#949;&#957;&#959;&#962;, &#957;&#945;&#8150;&#949;&#957; &#948;' &#8005; &#947;' &#7952;&#957; &#949;&#8016;&#961;&#965;&#967;&#8057;&#961;&#8179; &#931;&#953;&#954;&#965;&#8182;&#957;&#953;:</P>
<P>&#964;&#8052;&#957; &#8005; &#947;' &#8017;&#960;&#8056; &#950;&#965;&#947;&#8056;&#957; &#7974;&#947;&#949; &#956;&#8051;&#947;&#945; &#948;&#961;&#8057;&#956;&#959;&#965; &#7984;&#963;&#967;&#945;&#957;&#8057;&#969;&#963;&#945;&#957;. <FONT COLOR=GREEN>300</FONT></P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962; &#948;&#8050; &#964;&#8051;&#964;&#945;&#961;&#964;&#959;&#962; &#7952;&#8059;&#776;&#964;&#961;&#953;&#967;&#945;&#962; &#8001;&#960;&#955;&#8055;&#963;&#945;&#952;' &#7989;&#960;&#960;&#959;&#965;&#962;,</P>
<P>&#925;&#8051;&#963;&#964;&#959;&#961;&#959;&#962; &#7936;&#947;&#955;&#945;&#8056;&#962; &#965;&#7985;&#8056;&#962; &#8017;&#960;&#949;&#961;&#952;&#8059;&#956;&#959;&#953;&#959; &#7940;&#957;&#945;&#954;&#964;&#959;&#962;</P>
<P>&#964;&#959;&#8166; &#925;&#951;&#955;&#951;&#953;&#776;&#8049;&#948;&#945;&#959;: &#928;&#965;&#955;&#959;&#953;&#947;&#949;&#957;&#8051;&#949;&#962; &#948;&#8051; &#959;&#7985; &#7989;&#960;&#960;&#959;&#953;</P>
<P>&#8032;&#954;&#8059;&#960;&#959;&#948;&#949;&#962; &#966;&#8051;&#961;&#959;&#957; &#7941;&#961;&#956;&#945;: &#960;&#945;&#964;&#8052;&#961; &#948;&#8051; &#959;&#7985; &#7940;&#947;&#967;&#953; &#960;&#945;&#961;&#945;&#963;&#964;&#8048;&#962;</P>
<P>&#956;&#965;&#952;&#949;&#8150;&#964;' &#949;&#7984;&#962; &#7936;&#947;&#945;&#952;&#8048; &#966;&#961;&#959;&#957;&#8051;&#969;&#957; &#957;&#959;&#8051;&#959;&#957;&#964;&#953; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8183;: <FONT COLOR=GREEN>305</FONT></P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;' &#7972;&#964;&#959;&#953; &#956;&#8051;&#957; &#963;&#949; &#957;&#8051;&#959;&#957; &#960;&#949;&#961; &#7952;&#8057;&#957;&#964;' &#7952;&#966;&#8055;&#955;&#951;&#963;&#945;&#957;</P>
<P>&#918;&#949;&#8059;&#962; &#964;&#949; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957; &#964;&#949;, &#954;&#945;&#8054; &#7985;&#960;&#960;&#959;&#963;&#8059;&#957;&#945;&#962; &#7952;&#948;&#8055;&#948;&#945;&#958;&#945;&#957;</P>
<P>&#960;&#945;&#957;&#964;&#959;&#8055;&#945;&#962;: &#964;&#8060; &#954;&#945;&#8055; &#963;&#949; &#948;&#953;&#948;&#945;&#963;&#954;&#8051;&#956;&#949;&#957; &#959;&#8020; &#964;&#953; &#956;&#8049;&#955;&#945; &#967;&#961;&#949;&#8061;:</P>
<P>&#959;&#7990;&#963;&#952;&#945; &#947;&#8048;&#961; &#949;&#8022; &#960;&#949;&#961;&#8054; &#964;&#8051;&#961;&#956;&#945;&#952;' &#7953;&#955;&#953;&#963;&#963;&#8051;&#956;&#949;&#957;: &#7936;&#955;&#955;&#8049; &#964;&#959;&#953; &#7989;&#960;&#960;&#959;&#953;</P>
<P>&#946;&#8049;&#961;&#948;&#953;&#963;&#964;&#959;&#953; &#952;&#949;&#8055;&#949;&#953;&#957;: &#964;&#8061; &#964;' &#959;&#7988;&#969; &#955;&#959;&#8055;&#947;&#953;' &#7956;&#963;&#949;&#963;&#952;&#945;&#953;. <FONT COLOR=GREEN>310</FONT></P>
<P>&#964;&#8182;&#957; &#948;' &#7989;&#960;&#960;&#959;&#953; &#956;&#8050;&#957; &#7956;&#945;&#963;&#953;&#957; &#7936;&#966;&#8049;&#961;&#964;&#949;&#961;&#959;&#953;, &#959;&#8016;&#948;&#8050; &#956;&#8050;&#957; &#945;&#8016;&#964;&#959;&#8054;</P>
<P>&#960;&#955;&#949;&#8055;&#959;&#957;&#945; &#7988;&#963;&#945;&#963;&#953;&#957; &#963;&#8051;&#952;&#949;&#957; &#945;&#8016;&#964;&#959;&#8166; &#956;&#951;&#964;&#8055;&#963;&#945;&#963;&#952;&#945;&#953;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949; &#948;&#8052; &#963;&#8058; &#966;&#8055;&#955;&#959;&#962; &#956;&#8134;&#964;&#953;&#957; &#7952;&#956;&#946;&#8049;&#955;&#955;&#949;&#959; &#952;&#965;&#956;&#8183;</P>
<P>&#960;&#945;&#957;&#964;&#959;&#8055;&#951;&#957;, &#7989;&#957;&#945; &#956;&#8053; &#963;&#949; &#960;&#945;&#961;&#949;&#954;&#960;&#961;&#959;&#966;&#8059;&#947;&#8131;&#963;&#953;&#957; &#7940;&#949;&#952;&#955;&#945;.</P>
<P>&#956;&#8053;&#964;&#953; &#964;&#959;&#953; &#948;&#961;&#965;&#964;&#8057;&#956;&#959;&#962; &#956;&#8051;&#947;' &#7936;&#956;&#949;&#8055;&#957;&#969;&#957; &#7968;&#8050; &#946;&#8055;&#951;&#966;&#953;: <FONT COLOR=GREEN>315</FONT></P>
<P>&#956;&#8053;&#964;&#953; &#948;' &#945;&#8022;&#964;&#949; &#954;&#965;&#946;&#949;&#961;&#957;&#8053;&#964;&#951;&#962; &#7952;&#957;&#8054; &#959;&#7988;&#957;&#959;&#960;&#953; &#960;&#8057;&#957;&#964;&#8179;</P>
<P>&#957;&#8134;&#945; &#952;&#959;&#8052;&#957; &#7984;&#952;&#8059;&#957;&#949;&#953; &#7952;&#961;&#949;&#967;&#952;&#959;&#956;&#8051;&#957;&#951;&#957; &#7936;&#957;&#8051;&#956;&#959;&#953;&#963;&#953;:</P>
<P>&#956;&#8053;&#964;&#953; &#948;' &#7969;&#957;&#8055;&#959;&#967;&#959;&#962; &#960;&#949;&#961;&#953;&#947;&#8055;&#947;&#957;&#949;&#964;&#945;&#953; &#7969;&#957;&#953;&#8057;&#967;&#959;&#953;&#959;.</P>
<P>&#7936;&#955;&#955;' &#8003;&#962; &#956;&#8051;&#957; &#952;' &#7989;&#960;&#960;&#959;&#953;&#963;&#953; &#954;&#945;&#8054; &#7941;&#961;&#956;&#945;&#963;&#953;&#957; &#959;&#7991;&#963;&#953; &#960;&#949;&#960;&#959;&#953;&#952;&#8060;&#962;</P>
<P>&#7936;&#966;&#961;&#945;&#948;&#8051;&#969;&#962; &#7952;&#960;&#8054; &#960;&#959;&#955;&#955;&#8056;&#957; &#7953;&#955;&#8055;&#963;&#963;&#949;&#964;&#945;&#953; &#7956;&#957;&#952;&#945; &#954;&#945;&#8054; &#7956;&#957;&#952;&#945;, <FONT COLOR=GREEN>320</FONT></P>
<P>&#7989;&#960;&#960;&#959;&#953; &#948;&#8050; &#960;&#955;&#945;&#957;&#8057;&#969;&#957;&#964;&#945;&#953; &#7936;&#957;&#8048; &#948;&#961;&#8057;&#956;&#959;&#957;, &#959;&#8016;&#948;&#8050; &#954;&#945;&#964;&#8055;&#963;&#967;&#949;&#953;:</P>
<P>&#8003;&#962; &#948;&#8051; &#954;&#949; &#954;&#8051;&#961;&#948;&#949;&#945; &#949;&#7984;&#948;&#8135; &#7952;&#955;&#945;&#8059;&#957;&#969;&#957; &#7973;&#963;&#963;&#959;&#957;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;,</P>
<P>&#945;&#7984;&#949;&#8054; &#964;&#8051;&#961;&#956;' &#8001;&#961;&#8057;&#969;&#957; &#963;&#964;&#961;&#8051;&#966;&#949;&#953; &#7952;&#947;&#947;&#8059;&#952;&#949;&#957;, &#959;&#8016;&#948;&#8051; &#7953; &#955;&#8053;&#952;&#949;&#953;</P>
<P>&#8005;&#960;&#960;&#969;&#962; &#964;&#8056; &#960;&#961;&#8182;&#964;&#959;&#957; &#964;&#945;&#957;&#8059;&#963;&#8131; &#946;&#959;&#8051;&#959;&#953;&#963;&#953;&#957; &#7985;&#956;&#8118;&#963;&#953;&#957;,</P>
<P>&#7936;&#955;&#955;' &#7956;&#967;&#949;&#953; &#7936;&#963;&#966;&#945;&#955;&#8051;&#969;&#962; &#954;&#945;&#8054; &#964;&#8056;&#957; &#960;&#961;&#959;&#8020;&#967;&#959;&#957;&#964;&#945; &#948;&#959;&#954;&#949;&#8059;&#949;&#953;. <FONT COLOR=GREEN>325</FONT></P>
<P>&#963;&#8134;&#956;&#945; &#948;&#8051; &#964;&#959;&#953; &#7952;&#961;&#8051;&#969; &#956;&#8049;&#955;' &#7936;&#961;&#953;&#966;&#961;&#945;&#948;&#8051;&#962;, &#959;&#8016;&#948;&#8051; &#963;&#949; &#955;&#8053;&#963;&#949;&#953;.</P>
<P>&#7957;&#963;&#964;&#951;&#954;&#949; &#958;&#8059;&#955;&#959;&#957; &#945;&#8022;&#959;&#957; &#8005;&#963;&#959;&#957; &#964;' &#8004;&#961;&#947;&#965;&#953;' &#8017;&#960;&#8050;&#961; &#945;&#7988;&#951;&#962;</P>
<P>&#7970; &#948;&#961;&#965;&#8056;&#962; &#7970; &#960;&#949;&#8059;&#954;&#951;&#962;: &#964;&#8056; &#956;&#8050;&#957; &#959;&#8016; &#954;&#945;&#964;&#945;&#960;&#8059;&#952;&#949;&#964;&#945;&#953; &#8004;&#956;&#946;&#961;&#8179;,</P>
<P>&#955;&#8118;&#949; &#948;&#8050; &#964;&#959;&#8166; &#7953;&#954;&#8049;&#964;&#949;&#961;&#952;&#949;&#957; &#7952;&#961;&#951;&#961;&#8051;&#948;&#945;&#964;&#945;&#953; &#948;&#8059;&#959; &#955;&#949;&#965;&#954;&#8060;</P>
<P>&#7952;&#957; &#958;&#965;&#957;&#959;&#967;&#8135;&#963;&#953;&#957; &#8001;&#948;&#959;&#8166;, &#955;&#949;&#8150;&#959;&#962; &#948;' &#7985;&#960;&#960;&#8057;&#948;&#961;&#959;&#956;&#959;&#962; &#7936;&#956;&#966;&#8054;&#962; <FONT COLOR=GREEN>330</FONT></P>
<P>&#7972; &#964;&#949;&#965; &#963;&#8134;&#956;&#945; &#946;&#961;&#959;&#964;&#959;&#8150;&#959; &#960;&#8049;&#955;&#945;&#953; &#954;&#945;&#964;&#945;&#964;&#949;&#952;&#957;&#951;&#8182;&#964;&#959;&#962;,</P>
<P>&#7970; &#964;&#8057; &#947;&#949; &#957;&#8059;&#963;&#963;&#945; &#964;&#8051;&#964;&#965;&#954;&#964;&#959; &#7952;&#960;&#8054; &#960;&#961;&#959;&#964;&#8051;&#961;&#969;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;,</P>
<P>&#954;&#945;&#8054; &#957;&#8166;&#957; &#964;&#8051;&#961;&#956;&#945;&#964;' &#7956;&#952;&#951;&#954;&#949; &#960;&#959;&#948;&#8049;&#961;&#954;&#951;&#962; &#948;&#8150;&#959;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8059;&#962;.</P>
<P>&#964;&#8183; &#963;&#8058; &#956;&#8049;&#955;' &#7952;&#947;&#967;&#961;&#8055;&#956;&#968;&#945;&#962; &#7952;&#955;&#8049;&#945;&#957; &#963;&#967;&#949;&#948;&#8056;&#957; &#7941;&#961;&#956;&#945; &#954;&#945;&#8054; &#7989;&#960;&#960;&#959;&#965;&#962;,</P>
<P>&#945;&#8016;&#964;&#8056;&#962; &#948;&#8050; &#954;&#955;&#953;&#957;&#952;&#8134;&#957;&#945;&#953; &#7952;&#965;&#776;&#960;&#955;&#8051;&#954;&#964;&#8179; &#7952;&#957;&#8054; &#948;&#8055;&#966;&#961;&#8179; <FONT COLOR=GREEN>335</FONT></P>
<P>&#7974;&#954;' &#7952;&#960;' &#7936;&#961;&#953;&#963;&#964;&#949;&#961;&#8048; &#964;&#959;&#8150;&#953;&#957;: &#7936;&#964;&#8048;&#961; &#964;&#8056;&#957; &#948;&#949;&#958;&#953;&#8056;&#957; &#7989;&#960;&#960;&#959;&#957;</P>
<P>&#954;&#8051;&#957;&#963;&#945;&#953; &#8001;&#956;&#959;&#954;&#955;&#8053;&#963;&#945;&#962;, &#949;&#7990;&#958;&#945;&#8055; &#964;&#8051; &#959;&#7985; &#7969;&#957;&#8055;&#945; &#967;&#949;&#961;&#963;&#8055;&#957;.</P>
<P>&#7952;&#957; &#957;&#8059;&#963;&#963;&#8131; &#948;&#8051; &#964;&#959;&#953; &#7989;&#960;&#960;&#959;&#962; &#7936;&#961;&#953;&#963;&#964;&#949;&#961;&#8056;&#962; &#7952;&#947;&#967;&#961;&#953;&#956;&#966;&#952;&#8053;&#964;&#969;,</P>
<P>&#8033;&#962; &#7940;&#957; &#964;&#959;&#953; &#960;&#955;&#8053;&#956;&#957;&#951; &#947;&#949; &#948;&#959;&#8049;&#963;&#963;&#949;&#964;&#945;&#953; &#7940;&#954;&#961;&#959;&#957; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;</P>
<P>&#954;&#8059;&#954;&#955;&#959;&#965; &#960;&#959;&#953;&#951;&#964;&#959;&#8150;&#959;: &#955;&#8055;&#952;&#959;&#965; &#948;' &#7936;&#955;&#8051;&#945;&#963;&#952;&#945;&#953; &#7952;&#960;&#945;&#965;&#961;&#949;&#8150;&#957;, <FONT COLOR=GREEN>340</FONT></P>
<P>&#956;&#8053; &#960;&#969;&#962; &#7989;&#960;&#960;&#959;&#965;&#962; &#964;&#949; &#964;&#961;&#8061;&#963;&#8131;&#962; &#954;&#945;&#964;&#8049; &#952;' &#7941;&#961;&#956;&#945;&#964;&#945; &#7940;&#958;&#8131;&#962;:</P>
<P>&#967;&#8049;&#961;&#956;&#945; &#948;&#8050; &#964;&#959;&#8150;&#962; &#7940;&#955;&#955;&#959;&#953;&#963;&#953;&#957;, &#7952;&#955;&#949;&#947;&#967;&#949;&#8055;&#951; &#948;&#8050; &#963;&#959;&#8054; &#945;&#8016;&#964;&#8183;</P>
<P>&#7956;&#963;&#963;&#949;&#964;&#945;&#953;: &#7936;&#955;&#955;&#8048; &#966;&#8055;&#955;&#959;&#962; &#966;&#961;&#959;&#957;&#8051;&#969;&#957; &#960;&#949;&#966;&#965;&#955;&#945;&#947;&#956;&#8051;&#957;&#959;&#962; &#949;&#7990;&#957;&#945;&#953;.</P>
<P>&#949;&#7984; &#947;&#8049;&#961; &#954;' &#7952;&#957; &#957;&#8059;&#963;&#963;&#8131; &#947;&#949; &#960;&#945;&#961;&#949;&#958;&#949;&#955;&#8049;&#963;&#8131;&#963;&#952;&#945; &#948;&#953;&#8061;&#954;&#969;&#957;,</P>
<P>&#959;&#8016;&#954; &#7956;&#963;&#952;' &#8005;&#962; &#954;&#8051; &#963;' &#7957;&#955;&#8131;&#963;&#953; &#956;&#949;&#964;&#8049;&#955;&#956;&#949;&#957;&#959;&#962; &#959;&#8016;&#948;&#8050; &#960;&#945;&#961;&#8051;&#955;&#952;&#8131;, <FONT COLOR=GREEN>345</FONT></P>
<P>&#959;&#8016;&#948;' &#949;&#7988; &#954;&#949;&#957; &#956;&#949;&#964;&#8057;&#960;&#953;&#963;&#952;&#949;&#957; &#7944;&#961;&#8055;&#959;&#957;&#945; &#948;&#8150;&#959;&#957; &#7952;&#955;&#945;&#8059;&#957;&#959;&#953;</P>
<P>&#7944;&#948;&#961;&#8053;&#963;&#964;&#959;&#965; &#964;&#945;&#967;&#8058;&#957; &#7989;&#960;&#960;&#959;&#957;, &#8003;&#962; &#7952;&#954; &#952;&#949;&#8057;&#966;&#953;&#957; &#947;&#8051;&#957;&#959;&#962; &#7974;&#949;&#957;,</P>
<P>&#7970; &#964;&#959;&#8058;&#962; &#923;&#945;&#959;&#956;&#8051;&#948;&#959;&#957;&#964;&#959;&#962;, &#959;&#7987; &#7952;&#957;&#952;&#8049;&#948;&#949; &#947;' &#7956;&#964;&#961;&#945;&#966;&#949;&#957; &#7952;&#963;&#952;&#955;&#959;&#8055;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#925;&#8051;&#963;&#964;&#969;&#961; &#925;&#951;&#955;&#8053;&#953;&#776;&#959;&#962; &#7938;&#968; &#7952;&#957;&#8054; &#967;&#8061;&#961;&#8131;</P>
<P>&#7957;&#950;&#949;&#964;', &#7952;&#960;&#949;&#8054; &#8103; &#960;&#945;&#953;&#948;&#8054; &#7953;&#954;&#8049;&#963;&#964;&#959;&#965; &#960;&#949;&#8055;&#961;&#945;&#964;' &#7956;&#949;&#953;&#960;&#949;. <FONT COLOR=GREEN>350</FONT></P>
<P>&#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#962; &#948;' &#7940;&#961;&#945; &#960;&#8051;&#956;&#960;&#964;&#959;&#962; &#7952;&#8059;&#776;&#964;&#961;&#953;&#967;&#945;&#962; &#8001;&#960;&#955;&#8055;&#963;&#945;&#952;' &#7989;&#960;&#960;&#959;&#965;&#962;.</P>
<P>&#7938;&#957; &#948;' &#7956;&#946;&#945;&#957; &#7952;&#962; &#948;&#8055;&#966;&#961;&#959;&#965;&#962;, &#7952;&#957; &#948;&#8050; &#954;&#955;&#8053;&#961;&#959;&#965;&#962; &#7952;&#946;&#8049;&#955;&#959;&#957;&#964;&#959;:</P>
<P>&#960;&#8049;&#955;&#955;' &#7944;&#967;&#953;&#955;&#949;&#8059;&#962;, &#7952;&#954; &#948;&#8050; &#954;&#955;&#8134;&#961;&#959;&#962; &#952;&#8057;&#961;&#949; &#925;&#949;&#963;&#964;&#959;&#961;&#8055;&#948;&#945;&#959;</P>
<P>&#7944;&#957;&#964;&#953;&#955;&#8057;&#967;&#959;&#965;: &#956;&#949;&#964;&#8048; &#964;&#8056;&#957; &#948;' &#7956;&#955;&#945;&#967;&#949; &#954;&#961;&#949;&#8055;&#969;&#957; &#917;&#8020;&#956;&#951;&#955;&#959;&#962;:</P>
<P>&#964;&#8183; &#948;' &#7940;&#961;' &#7952;&#960;' &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;&#959;&#965;&#961;&#8054; &#954;&#955;&#949;&#953;&#964;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;, <FONT COLOR=GREEN>355</FONT></P>
<P>&#964;&#8183; &#948;' &#7952;&#960;&#8054; &#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#962; &#955;&#8049;&#967;' &#7952;&#955;&#945;&#965;&#957;&#8051;&#956;&#949;&#957;: &#8021;&#963;&#964;&#945;&#964;&#959;&#962; &#945;&#8022;&#964;&#949;</P>
<P>&#932;&#965;&#948;&#949;&#8055;&#776;&#948;&#951;&#962; &#8004;&#967;' &#7940;&#961;&#953;&#963;&#964;&#959;&#962; &#7952;&#8060;&#957; &#955;&#8049;&#967;' &#7952;&#955;&#945;&#965;&#957;&#8051;&#956;&#949;&#957; &#7989;&#960;&#960;&#959;&#965;&#962;.</P>
<P>&#963;&#964;&#8048;&#957; &#948;&#8050; &#956;&#949;&#964;&#945;&#963;&#964;&#959;&#953;&#967;&#8055;, &#963;&#8053;&#956;&#951;&#957;&#949; &#948;&#8050; &#964;&#8051;&#961;&#956;&#945;&#964;' &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962;</P>
<P>&#964;&#951;&#955;&#8057;&#952;&#949;&#957; &#7952;&#957; &#955;&#949;&#8055;&#8179; &#960;&#949;&#948;&#8055;&#8179;: &#960;&#945;&#961;&#8048; &#948;&#8050; &#963;&#954;&#959;&#960;&#8056;&#957; &#949;&#7991;&#963;&#949;&#957;</P>
<P>&#7936;&#957;&#964;&#8055;&#952;&#949;&#959;&#957; &#934;&#959;&#8055;&#957;&#953;&#954;&#945; &#8000;&#960;&#8049;&#959;&#957;&#945; &#960;&#945;&#964;&#961;&#8056;&#962; &#7953;&#959;&#8150;&#959;, <FONT COLOR=GREEN>360</FONT></P>
<P>&#8033;&#962; &#956;&#949;&#956;&#957;&#8051;&#8179;&#964;&#959; &#948;&#961;&#8057;&#956;&#959;&#965;&#962; &#954;&#945;&#8054; &#7936;&#955;&#951;&#952;&#949;&#8055;&#951;&#957; &#7936;&#960;&#959;&#949;&#8055;&#960;&#959;&#953;.</P>
<P>&nbsp;</P>
<P>&#959;&#7987; &#948;' &#7941;&#956;&#945; &#960;&#8049;&#957;&#964;&#949;&#962; &#7952;&#966;' &#7989;&#960;&#960;&#959;&#953;&#953;&#957; &#956;&#8049;&#963;&#964;&#953;&#947;&#945;&#962; &#7940;&#949;&#953;&#961;&#945;&#957;,</P>
<P>&#960;&#8051;&#960;&#955;&#951;&#947;&#8057;&#957; &#952;' &#7985;&#956;&#8118;&#963;&#953;&#957;, &#8001;&#956;&#8057;&#954;&#955;&#951;&#963;&#8049;&#957; &#964;' &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957;</P>
<P>&#7952;&#963;&#963;&#965;&#956;&#8051;&#957;&#969;&#962;: &#959;&#7987; &#948;' &#8038;&#954;&#945; &#948;&#953;&#8051;&#960;&#961;&#951;&#963;&#963;&#959;&#957; &#960;&#949;&#948;&#8055;&#959;&#953;&#959;</P>
<P>&#957;&#8057;&#963;&#966;&#953; &#957;&#949;&#8182;&#957; &#964;&#945;&#967;&#8051;&#969;&#962;: &#8017;&#960;&#8056; &#948;&#8050; &#963;&#964;&#8051;&#961;&#957;&#959;&#953;&#963;&#953; &#954;&#959;&#957;&#8055;&#951; <FONT COLOR=GREEN>365</FONT></P>
<P>&#7989;&#963;&#964;&#945;&#964;' &#7936;&#949;&#953;&#961;&#959;&#956;&#8051;&#957;&#951; &#8037;&#962; &#964;&#949; &#957;&#8051;&#966;&#959;&#962; &#7968;&#8050; &#952;&#8059;&#949;&#955;&#955;&#945;,</P>
<P>&#967;&#945;&#8150;&#964;&#945;&#953; &#948;' &#7952;&#961;&#961;&#8061;&#959;&#957;&#964;&#959; &#956;&#949;&#964;&#8048; &#960;&#957;&#959;&#953;&#8135;&#962; &#7936;&#957;&#8051;&#956;&#959;&#953;&#959;.</P>
<P>&#7941;&#961;&#956;&#945;&#964;&#945; &#948;' &#7940;&#955;&#955;&#959;&#964;&#949; &#956;&#8050;&#957; &#967;&#952;&#959;&#957;&#8054; &#960;&#8055;&#955;&#957;&#945;&#964;&#959; &#960;&#959;&#965;&#955;&#965;&#946;&#959;&#964;&#949;&#8055;&#961;&#8131;,</P>
<P>&#7940;&#955;&#955;&#959;&#964;&#949; &#948;' &#7936;&#8055;&#776;&#958;&#945;&#963;&#954;&#949; &#956;&#949;&#964;&#8053;&#959;&#961;&#945;: &#964;&#959;&#8054; &#948;' &#7952;&#955;&#945;&#964;&#8134;&#961;&#949;&#962;</P>
<P>&#7957;&#963;&#964;&#945;&#963;&#945;&#957; &#7952;&#957; &#948;&#8055;&#966;&#961;&#959;&#953;&#963;&#953;, &#960;&#8049;&#964;&#945;&#963;&#963;&#949; &#948;&#8050; &#952;&#965;&#956;&#8056;&#962; &#7953;&#954;&#8049;&#963;&#964;&#959;&#965; <FONT COLOR=GREEN>370</FONT></P>
<P>&#957;&#8055;&#954;&#951;&#962; &#7985;&#949;&#956;&#8051;&#957;&#969;&#957;: &#954;&#8051;&#954;&#955;&#959;&#957;&#964;&#959; &#948;&#8050; &#959;&#7991;&#963;&#953;&#957; &#7957;&#954;&#945;&#963;&#964;&#959;&#962;</P>
<P>&#7989;&#960;&#960;&#959;&#953;&#962;, &#959;&#7987; &#948;' &#7952;&#960;&#8051;&#964;&#959;&#957;&#964;&#959; &#954;&#959;&#957;&#8055;&#959;&#957;&#964;&#949;&#962; &#960;&#949;&#948;&#8055;&#959;&#953;&#959;.</P>
<P>&nbsp;</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#960;&#8059;&#956;&#945;&#964;&#959;&#957; &#964;&#8051;&#955;&#949;&#959;&#957; &#948;&#961;&#8057;&#956;&#959;&#957; &#8032;&#954;&#8051;&#949;&#962; &#7989;&#960;&#960;&#959;&#953;</P>
<P>&#7938;&#968; &#7952;&#966;' &#7937;&#955;&#8056;&#962; &#960;&#959;&#955;&#953;&#8134;&#962;, &#964;&#8057;&#964;&#949; &#948;&#8052; &#7936;&#961;&#949;&#964;&#8053; &#947;&#949; &#7953;&#954;&#8049;&#963;&#964;&#959;&#965;</P>
<P>&#966;&#945;&#8055;&#957;&#949;&#964;', &#7940;&#966;&#945;&#961; &#948;' &#7989;&#960;&#960;&#959;&#953;&#963;&#953; &#964;&#8049;&#952;&#951; &#948;&#961;&#8057;&#956;&#959;&#962;: &#8038;&#954;&#945; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945; <FONT COLOR=GREEN>375</FONT></P>
<P>&#945;&#7987; &#934;&#951;&#961;&#951;&#964;&#953;&#8049;&#948;&#945;&#959; &#960;&#959;&#948;&#8061;&#954;&#949;&#949;&#962; &#7956;&#954;&#966;&#949;&#961;&#959;&#957; &#7989;&#960;&#960;&#959;&#953;.</P>
<P>&#964;&#8048;&#962; &#948;&#8050; &#956;&#949;&#964;' &#7952;&#958;&#8051;&#966;&#949;&#961;&#959;&#957; &#916;&#953;&#959;&#956;&#8053;&#948;&#949;&#959;&#962; &#7940;&#961;&#963;&#949;&#957;&#949;&#962; &#7989;&#960;&#960;&#959;&#953;</P>
<P>&#932;&#961;&#8061;&#953;&#776;&#959;&#953;, &#959;&#8016;&#948;&#8051; &#964;&#953; &#960;&#959;&#955;&#955;&#8056;&#957; &#7940;&#957;&#949;&#965;&#952;' &#7956;&#963;&#945;&#957;, &#7936;&#955;&#955;&#8048; &#956;&#8049;&#955;' &#7952;&#947;&#947;&#8059;&#962;:</P>
<P>&#945;&#7984;&#949;&#8054; &#947;&#8048;&#961; &#948;&#8055;&#966;&#961;&#959;&#965; &#7952;&#960;&#953;&#946;&#951;&#963;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953;&#957; &#7952;&#8055;&#776;&#954;&#964;&#951;&#957;,</P>
<P>&#960;&#957;&#959;&#953;&#8135; &#948;' &#917;&#8016;&#956;&#8053;&#955;&#959;&#953;&#959; &#956;&#949;&#964;&#8049;&#966;&#961;&#949;&#957;&#959;&#957; &#949;&#8016;&#961;&#8051;&#949; &#964;' &#8036;&#956;&#969; <FONT COLOR=GREEN>380</FONT></P>
<P>&#952;&#8051;&#961;&#956;&#949;&#964;': &#7952;&#960;' &#945;&#8016;&#964;&#8183; &#947;&#8048;&#961; &#954;&#949;&#966;&#945;&#955;&#8048;&#962; &#954;&#945;&#964;&#945;&#952;&#8051;&#957;&#964;&#949; &#960;&#949;&#964;&#8051;&#963;&#952;&#951;&#957;.</P>
<P>&#954;&#945;&#8055; &#957;&#8059; &#954;&#949;&#957; &#7970; &#960;&#945;&#961;&#8051;&#955;&#945;&#963;&#963;' &#7970; &#7936;&#956;&#966;&#8053;&#961;&#953;&#963;&#964;&#959;&#957; &#7956;&#952;&#951;&#954;&#949;&#957;,</P>
<P>&#949;&#7984; &#956;&#8052; &#932;&#965;&#948;&#8051;&#959;&#962; &#965;&#7991;&#953;&#776; &#954;&#959;&#964;&#8051;&#963;&#963;&#945;&#964;&#959; &#934;&#959;&#8150;&#946;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;,</P>
<P>&#8005;&#962; &#8165;&#8049; &#959;&#7985; &#7952;&#954; &#967;&#949;&#953;&#961;&#8182;&#957; &#7956;&#946;&#945;&#955;&#949;&#957; &#956;&#8049;&#963;&#964;&#953;&#947;&#945; &#966;&#945;&#949;&#953;&#957;&#8053;&#957;.</P>
<P>&#964;&#959;&#8150;&#959; &#948;' &#7936;&#960;' &#8000;&#966;&#952;&#945;&#955;&#956;&#8182;&#957; &#967;&#8059;&#964;&#959; &#948;&#8049;&#954;&#961;&#965;&#945; &#967;&#969;&#959;&#956;&#8051;&#957;&#959;&#953;&#959;, <FONT COLOR=GREEN>385</FONT></P>
<P>&#959;&#8021;&#957;&#949;&#954;&#945; &#964;&#8048;&#962; &#956;&#8050;&#957; &#8005;&#961;&#945; &#7956;&#964;&#953; &#954;&#945;&#8054; &#960;&#959;&#955;&#8058; &#956;&#8118;&#955;&#955;&#959;&#957; &#7984;&#959;&#8059;&#963;&#945;&#962;,</P>
<P>&#959;&#7987; &#948;&#8051; &#959;&#7985; &#7952;&#946;&#955;&#8049;&#966;&#952;&#951;&#963;&#945;&#957; &#7940;&#957;&#949;&#965; &#954;&#8051;&#957;&#964;&#961;&#959;&#953;&#959; &#952;&#8051;&#959;&#957;&#964;&#949;&#962;.</P>
<P>&#959;&#8016;&#948;' &#7940;&#961;' &#7944;&#952;&#951;&#957;&#945;&#8055;&#951;&#957; &#7952;&#955;&#949;&#966;&#951;&#961;&#8049;&#956;&#949;&#957;&#959;&#962; &#955;&#8049;&#952;' &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;</P>
<P>&#932;&#965;&#948;&#949;&#8055;&#776;&#948;&#951;&#957;, &#956;&#8049;&#955;&#945; &#948;' &#8038;&#954;&#945; &#956;&#949;&#964;&#8051;&#963;&#963;&#965;&#964;&#959; &#960;&#959;&#953;&#956;&#8051;&#957;&#945; &#955;&#945;&#8182;&#957;,</P>
<P>&#948;&#8182;&#954;&#949; &#948;&#8051; &#959;&#7985; &#956;&#8049;&#963;&#964;&#953;&#947;&#945;, &#956;&#8051;&#957;&#959;&#962; &#948;' &#7989;&#960;&#960;&#959;&#953;&#963;&#953;&#957; &#7952;&#957;&#8134;&#954;&#949;&#957;: <FONT COLOR=GREEN>390</FONT></P>
<P>&#7971; &#948;&#8050; &#956;&#949;&#964;' &#7944;&#948;&#956;&#8053;&#964;&#959;&#965; &#965;&#7985;&#8056;&#957; &#954;&#959;&#964;&#8051;&#959;&#965;&#963;' &#7952;&#946;&#949;&#946;&#8053;&#954;&#949;&#953;,</P>
<P>&#7989;&#960;&#960;&#949;&#953;&#959;&#957; &#948;&#8051; &#959;&#7985; &#7974;&#958;&#949; &#952;&#949;&#8048; &#950;&#965;&#947;&#8057;&#957;: &#945;&#7987; &#948;&#8051; &#959;&#7985; &#7989;&#960;&#960;&#959;&#953;</P>
<P>&#7936;&#956;&#966;&#8054;&#962; &#8001;&#948;&#959;&#8166; &#948;&#961;&#945;&#956;&#8051;&#964;&#951;&#957;, &#8165;&#965;&#956;&#8056;&#962; &#948;' &#7952;&#960;&#8054; &#947;&#945;&#8150;&#945;&#957; &#7952;&#955;&#8059;&#963;&#952;&#951;.</P>
<P>&#945;&#8016;&#964;&#8056;&#962; &#948;' &#7952;&#954; &#948;&#8055;&#966;&#961;&#959;&#953;&#959; &#960;&#945;&#961;&#8048; &#964;&#961;&#959;&#967;&#8056;&#957; &#7952;&#958;&#949;&#954;&#965;&#955;&#8055;&#963;&#952;&#951;,</P>
<P>&#7936;&#947;&#954;&#8182;&#957;&#8049;&#962; &#964;&#949; &#960;&#949;&#961;&#953;&#948;&#961;&#8059;&#966;&#952;&#951; &#963;&#964;&#8057;&#956;&#945; &#964;&#949; &#8165;&#8150;&#957;&#8049;&#962; &#964;&#949;, <FONT COLOR=GREEN>395</FONT></P>
<P>&#952;&#961;&#965;&#955;&#8055;&#967;&#952;&#951; &#948;&#8050; &#956;&#8051;&#964;&#969;&#960;&#959;&#957; &#7952;&#960;' &#8000;&#966;&#961;&#8059;&#963;&#953;: &#964;&#8060; &#948;&#8051; &#959;&#7985; &#8004;&#963;&#963;&#949;</P>
<P>&#948;&#945;&#954;&#961;&#965;&#8057;&#966;&#953; &#960;&#955;&#8134;&#963;&#952;&#949;&#957;, &#952;&#945;&#955;&#949;&#961;&#8052; &#948;&#8051; &#959;&#7985; &#7956;&#963;&#967;&#949;&#964;&#959; &#966;&#969;&#957;&#8053;.</P>
<P>&#932;&#965;&#948;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;&#8050; &#960;&#945;&#961;&#945;&#964;&#961;&#8051;&#968;&#945;&#962; &#7956;&#967;&#949; &#956;&#8061;&#957;&#965;&#967;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;,</P>
<P>&#960;&#959;&#955;&#955;&#8056;&#957; &#964;&#8182;&#957; &#7940;&#955;&#955;&#969;&#957; &#7952;&#958;&#8049;&#955;&#956;&#949;&#957;&#959;&#962;: &#7952;&#957; &#947;&#8048;&#961; &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#7989;&#960;&#960;&#959;&#953;&#962; &#7975;&#954;&#949; &#956;&#8051;&#957;&#959;&#962; &#954;&#945;&#8054; &#7952;&#960;' &#945;&#8016;&#964;&#8183; &#954;&#8166;&#948;&#959;&#962; &#7956;&#952;&#951;&#954;&#949;. <FONT COLOR=GREEN>400</FONT></P>
<P>&#964;&#8183; &#948;' &#7940;&#961;' &#7952;&#960;' &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#949;&#7990;&#967;&#949; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;.</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962; &#948;' &#7989;&#960;&#960;&#959;&#953;&#963;&#953;&#957; &#7952;&#954;&#8051;&#954;&#955;&#949;&#964;&#959; &#960;&#945;&#964;&#961;&#8056;&#962; &#7953;&#959;&#8150;&#959;:</P>
<P>&#7956;&#956;&#946;&#951;&#964;&#959;&#957; &#954;&#945;&#8054; &#963;&#966;&#8182;&#953;&#776;: &#964;&#953;&#964;&#945;&#8055;&#957;&#949;&#964;&#959;&#957; &#8005;&#964;&#964;&#953; &#964;&#8049;&#967;&#953;&#963;&#964;&#945;.</P>
<P>&#7972;&#964;&#959;&#953; &#956;&#8050;&#957; &#954;&#949;&#8055;&#957;&#959;&#953;&#963;&#953;&#957; &#7952;&#961;&#953;&#950;&#8051;&#956;&#949;&#957; &#959;&#8020; &#964;&#953; &#954;&#949;&#955;&#949;&#8059;&#969;</P>
<P>&#932;&#965;&#948;&#949;&#8055;&#776;&#948;&#949;&#969; &#7989;&#960;&#960;&#959;&#953;&#963;&#953; &#948;&#945;&#8055;&#776;&#966;&#961;&#959;&#957;&#959;&#962;, &#959;&#7991;&#963;&#953;&#957; &#7944;&#952;&#8053;&#957;&#951; <FONT COLOR=GREEN>405</FONT></P>
<P>&#957;&#8166;&#957; &#8036;&#961;&#949;&#958;&#949; &#964;&#8049;&#967;&#959;&#962; &#954;&#945;&#8054; &#7952;&#960;' &#945;&#8016;&#964;&#8183; &#954;&#8166;&#948;&#959;&#962; &#7956;&#952;&#951;&#954;&#949;&#957;:</P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962; &#948;' &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#945;&#959; &#954;&#953;&#967;&#8049;&#957;&#949;&#964;&#949;, &#956;&#8052; &#948;&#8050; &#955;&#8055;&#960;&#951;&#963;&#952;&#959;&#957;,</P>
<P>&#954;&#945;&#961;&#960;&#945;&#955;&#8055;&#956;&#969;&#962;, &#956;&#8052; &#963;&#966;&#8182;&#953;&#776;&#957; &#7952;&#955;&#949;&#947;&#967;&#949;&#8055;&#951;&#957; &#954;&#945;&#964;&#945;&#967;&#949;&#8059;&#8131;</P>
<P>&#913;&#7988;&#952;&#951; &#952;&#8134;&#955;&#965;&#962; &#7952;&#959;&#8166;&#963;&#945;: &#964;&#8055; &#7970; &#955;&#949;&#8055;&#960;&#949;&#963;&#952;&#949; &#966;&#8051;&#961;&#953;&#963;&#964;&#959;&#953;;</P>
<P>&#8039;&#948;&#949; &#947;&#8048;&#961; &#7952;&#958;&#949;&#961;&#8051;&#969;, &#954;&#945;&#8054; &#956;&#8052;&#957; &#964;&#949;&#964;&#949;&#955;&#949;&#963;&#956;&#8051;&#957;&#959;&#957; &#7956;&#963;&#964;&#945;&#953;: <FONT COLOR=GREEN>410</FONT></P>
<P>&#959;&#8016; &#963;&#966;&#8182;&#953;&#776;&#957; &#954;&#959;&#956;&#953;&#948;&#8052; &#960;&#945;&#961;&#8048; &#925;&#8051;&#963;&#964;&#959;&#961;&#953; &#960;&#959;&#953;&#956;&#8051;&#957;&#953; &#955;&#945;&#8182;&#957;</P>
<P>&#7956;&#963;&#963;&#949;&#964;&#945;&#953;, &#945;&#8016;&#964;&#8055;&#954;&#945; &#948;' &#8020;&#956;&#956;&#949; &#954;&#945;&#964;&#945;&#954;&#964;&#949;&#957;&#949;&#8150; &#8000;&#958;&#8051;&#953;&#776; &#967;&#945;&#955;&#954;&#8183;,</P>
<P>&#945;&#7988; &#954;' &#7936;&#960;&#959;&#954;&#951;&#948;&#8053;&#963;&#945;&#957;&#964;&#949; &#966;&#949;&#961;&#8061;&#956;&#949;&#952;&#945; &#967;&#949;&#8150;&#961;&#959;&#957; &#7940;&#949;&#952;&#955;&#959;&#957;.</P>
<P>&#7936;&#955;&#955;' &#7952;&#966;&#959;&#956;&#945;&#961;&#964;&#949;&#8150;&#964;&#959;&#957; &#954;&#945;&#8054; &#963;&#960;&#949;&#8059;&#948;&#949;&#964;&#959;&#957; &#8005;&#964;&#964;&#953; &#964;&#8049;&#967;&#953;&#963;&#964;&#945;:</P>
<P>&#964;&#945;&#8166;&#964;&#945; &#948;' &#7952;&#947;&#8060;&#957; &#945;&#8016;&#964;&#8056;&#962; &#964;&#949;&#967;&#957;&#8053;&#963;&#959;&#956;&#945;&#953; &#7968;&#948;&#8050; &#957;&#959;&#8053;&#963;&#969; <FONT COLOR=GREEN>415</FONT></P>
<P>&#963;&#964;&#949;&#953;&#957;&#969;&#960;&#8183; &#7952;&#957; &#8001;&#948;&#8183; &#960;&#945;&#961;&#945;&#948;&#8059;&#956;&#949;&#957;&#945;&#953;, &#959;&#8016;&#948;&#8051; &#956;&#949; &#955;&#8053;&#963;&#949;&#953;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;&#8050; &#7940;&#957;&#945;&#954;&#964;&#959;&#962; &#8017;&#960;&#959;&#948;&#949;&#8055;&#963;&#945;&#957;&#964;&#949;&#962; &#8001;&#956;&#959;&#954;&#955;&#8052;&#957;</P>
<P>&#956;&#8118;&#955;&#955;&#959;&#957; &#7952;&#960;&#953;&#948;&#961;&#945;&#956;&#8051;&#964;&#951;&#957; &#8000;&#955;&#8055;&#947;&#959;&#957; &#967;&#961;&#8057;&#957;&#959;&#957;: &#945;&#7990;&#968;&#945; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945;</P>
<P>&#963;&#964;&#949;&#8150;&#957;&#959;&#962; &#8001;&#948;&#959;&#8166; &#954;&#959;&#8055;&#955;&#951;&#962; &#7988;&#948;&#949;&#957; &#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962; &#956;&#949;&#957;&#949;&#967;&#8049;&#961;&#956;&#951;&#962;.</P>
<P>&#8165;&#969;&#967;&#956;&#8056;&#962; &#7956;&#951;&#957; &#947;&#945;&#8055;&#951;&#962;, &#8087; &#967;&#949;&#953;&#956;&#8051;&#961;&#953;&#959;&#957; &#7936;&#955;&#8050;&#957; &#8021;&#948;&#969;&#961; <FONT COLOR=GREEN>420</FONT></P>
<P>&#7952;&#958;&#8051;&#961;&#961;&#951;&#958;&#949;&#957; &#8001;&#948;&#959;&#8150;&#959;, &#946;&#8049;&#952;&#965;&#957;&#949; &#948;&#8050; &#967;&#8182;&#961;&#959;&#957; &#7941;&#960;&#945;&#957;&#964;&#945;:</P>
<P>&#964;&#8135; &#8165;' &#949;&#7990;&#967;&#949;&#957; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7937;&#956;&#945;&#964;&#961;&#959;&#967;&#953;&#8048;&#962; &#7936;&#955;&#949;&#949;&#8055;&#957;&#969;&#957;.</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962; &#948;&#8050; &#960;&#945;&#961;&#945;&#964;&#961;&#8051;&#968;&#945;&#962; &#7956;&#967;&#949; &#956;&#8061;&#957;&#965;&#967;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;</P>
<P>&#7952;&#954;&#964;&#8056;&#962; &#8001;&#948;&#959;&#8166;, &#8000;&#955;&#8055;&#947;&#959;&#957; &#948;&#8050; &#960;&#945;&#961;&#945;&#954;&#955;&#8055;&#957;&#945;&#962; &#7952;&#948;&#8055;&#969;&#954;&#949;&#957;.</P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;' &#7956;&#948;&#949;&#953;&#963;&#949; &#954;&#945;&#8054; &#7944;&#957;&#964;&#953;&#955;&#8057;&#967;&#8179; &#7952;&#947;&#949;&#947;&#8061;&#957;&#949;&#953;: <FONT COLOR=GREEN>425</FONT></P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;' &#7936;&#966;&#961;&#945;&#948;&#8051;&#969;&#962; &#7985;&#960;&#960;&#8049;&#950;&#949;&#945;&#953;, &#7936;&#955;&#955;' &#7940;&#957;&#949;&#967;' &#7989;&#960;&#960;&#959;&#965;&#962;:</P>
<P>&#963;&#964;&#949;&#953;&#957;&#969;&#960;&#8056;&#962; &#947;&#8048;&#961; &#8001;&#948;&#8057;&#962;, &#964;&#8049;&#967;&#945; &#948;' &#949;&#8016;&#961;&#965;&#964;&#8051;&#961;&#951; &#960;&#945;&#961;&#949;&#955;&#8049;&#963;&#963;&#945;&#953;:</P>
<P>&#956;&#8053; &#960;&#969;&#962; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#965;&#962; &#948;&#951;&#955;&#8053;&#963;&#949;&#945;&#953; &#7941;&#961;&#956;&#945;&#964;&#953; &#954;&#8059;&#961;&#963;&#945;&#962;.</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962; &#948;' &#7956;&#964;&#953; &#954;&#945;&#8054; &#960;&#959;&#955;&#8058; &#956;&#8118;&#955;&#955;&#959;&#957; &#7956;&#955;&#945;&#965;&#957;&#949;</P>
<P>&#954;&#8051;&#957;&#964;&#961;&#8179; &#7952;&#960;&#953;&#963;&#960;&#8051;&#961;&#967;&#969;&#957; &#8033;&#962; &#959;&#8016;&#954; &#7936;&#8055;&#776;&#959;&#957;&#964;&#953; &#7952;&#959;&#953;&#954;&#8061;&#962;. <FONT COLOR=GREEN>430</FONT></P>
<P>&#8005;&#963;&#963;&#945; &#948;&#8050; &#948;&#8055;&#963;&#954;&#959;&#965; &#959;&#8022;&#961;&#945; &#954;&#945;&#964;&#969;&#956;&#945;&#948;&#8055;&#959;&#953;&#959; &#960;&#8051;&#955;&#959;&#957;&#964;&#945;&#953;,</P>
<P>&#8005;&#957; &#964;' &#945;&#7984;&#950;&#951;&#8056;&#962; &#7936;&#966;&#8134;&#954;&#949;&#957; &#7936;&#957;&#8052;&#961; &#960;&#949;&#953;&#961;&#8061;&#956;&#949;&#957;&#959;&#962; &#7973;&#946;&#951;&#962;,</P>
<P>&#964;&#8057;&#963;&#963;&#959;&#957; &#7952;&#960;&#953;&#948;&#961;&#945;&#956;&#8051;&#964;&#951;&#957;: &#945;&#7987; &#948;' &#7968;&#961;&#8061;&#951;&#963;&#945;&#957; &#8000;&#960;&#8055;&#963;&#963;&#969;</P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#949;&#969;: &#945;&#8016;&#964;&#8056;&#962; &#947;&#8048;&#961; &#7953;&#954;&#8060;&#957; &#956;&#949;&#952;&#8051;&#951;&#954;&#949;&#957; &#7952;&#955;&#945;&#8059;&#957;&#949;&#953;&#957;</P>
<P>&#956;&#8053; &#960;&#969;&#962; &#963;&#965;&#947;&#954;&#8059;&#961;&#963;&#949;&#953;&#945;&#957; &#8001;&#948;&#8183; &#7956;&#957;&#953; &#956;&#8061;&#957;&#965;&#967;&#949;&#962; &#7989;&#960;&#960;&#959;&#953;, <FONT COLOR=GREEN>435</FONT></P>
<P>&#948;&#8055;&#966;&#961;&#959;&#965;&#962; &#964;' &#7936;&#957;&#963;&#964;&#961;&#8051;&#968;&#949;&#953;&#945;&#957; &#7952;&#965;&#776;&#960;&#955;&#949;&#954;&#8051;&#945;&#962;, &#954;&#945;&#964;&#8048; &#948;' &#945;&#8016;&#964;&#959;&#8054;</P>
<P>&#7952;&#957; &#954;&#959;&#957;&#8055;&#8131;&#963;&#953; &#960;&#8051;&#963;&#959;&#953;&#949;&#957; &#7952;&#960;&#949;&#953;&#947;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#949;&#961;&#8054; &#957;&#8055;&#954;&#951;&#962;.</P>
<P>&#964;&#8056;&#957; &#954;&#945;&#8054; &#957;&#949;&#953;&#954;&#949;&#8055;&#969;&#957; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#958;&#945;&#957;&#952;&#8056;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;:</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;' &#959;&#8020; &#964;&#953;&#962; &#963;&#949;&#8150;&#959; &#946;&#961;&#959;&#964;&#8182;&#957; &#8000;&#955;&#959;&#8061;&#964;&#949;&#961;&#959;&#962; &#7940;&#955;&#955;&#959;&#962;:</P>
<P>&#7956;&#961;&#961;', &#7952;&#960;&#949;&#8054; &#959;&#8020; &#963;' &#7956;&#964;&#965;&#956;&#8057;&#957; &#947;&#949; &#966;&#8049;&#956;&#949;&#957; &#960;&#949;&#960;&#957;&#8166;&#963;&#952;&#945;&#953; &#7944;&#967;&#945;&#953;&#959;&#8055;. <FONT COLOR=GREEN>440</FONT></P>
<P>&#7936;&#955;&#955;' &#959;&#8016; &#956;&#8048;&#957; &#959;&#8016;&#948;' &#8039;&#962; &#7940;&#964;&#949;&#961; &#8005;&#961;&#954;&#959;&#965; &#959;&#7988;&#963;&#8131; &#7940;&#949;&#952;&#955;&#959;&#957;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#7989;&#960;&#960;&#959;&#953;&#963;&#953;&#957; &#7952;&#954;&#8051;&#954;&#955;&#949;&#964;&#959; &#966;&#8061;&#957;&#951;&#963;&#8051;&#957; &#964;&#949;:</P>
<P>&#956;&#8053; &#956;&#959;&#953; &#7952;&#961;&#8059;&#954;&#949;&#963;&#952;&#959;&#957; &#956;&#8052; &#948;' &#7957;&#963;&#964;&#945;&#964;&#959;&#957; &#7936;&#967;&#957;&#965;&#956;&#8051;&#957;&#969; &#954;&#8134;&#961;.</P>
<P>&#966;&#952;&#8053;&#963;&#959;&#957;&#964;&#945;&#953; &#964;&#959;&#8059;&#964;&#959;&#953;&#963;&#953; &#960;&#8057;&#948;&#949;&#962; &#954;&#945;&#8054; &#947;&#959;&#8166;&#957;&#945; &#954;&#945;&#956;&#8057;&#957;&#964;&#945;</P>
<P>&#7970; &#8017;&#956;&#8150;&#957;: &#7940;&#956;&#966;&#969; &#947;&#8048;&#961; &#7936;&#964;&#8051;&#956;&#946;&#959;&#957;&#964;&#945;&#953; &#957;&#949;&#8057;&#964;&#951;&#964;&#959;&#962;. <FONT COLOR=GREEN>445</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;&#8050; &#7940;&#957;&#945;&#954;&#964;&#959;&#962; &#8017;&#960;&#959;&#948;&#949;&#8055;&#963;&#945;&#957;&#964;&#949;&#962; &#8001;&#956;&#959;&#954;&#955;&#8052;&#957;</P>
<P>&#956;&#8118;&#955;&#955;&#959;&#957; &#7952;&#960;&#953;&#948;&#961;&#945;&#956;&#8051;&#964;&#951;&#957;, &#964;&#8049;&#967;&#945; &#948;&#8051; &#963;&#966;&#953;&#963;&#953;&#957; &#7940;&#947;&#967;&#953; &#947;&#8051;&#957;&#959;&#957;&#964;&#959;.</P>
<P>&nbsp;</P>
<P>&#7944;&#961;&#947;&#949;&#8150;&#959;&#953; &#948;' &#7952;&#957; &#7936;&#947;&#8182;&#957;&#953; &#954;&#945;&#952;&#8053;&#956;&#949;&#957;&#959;&#953; &#949;&#7984;&#963;&#959;&#961;&#8057;&#969;&#957;&#964;&#959;</P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962;: &#964;&#959;&#8054; &#948;&#8050; &#960;&#8051;&#964;&#959;&#957;&#964;&#959; &#954;&#959;&#957;&#8055;&#959;&#957;&#964;&#949;&#962; &#960;&#949;&#948;&#8055;&#959;&#953;&#959;.</P>
<P>&#960;&#961;&#8182;&#964;&#959;&#962; &#948;' &#7992;&#948;&#959;&#956;&#949;&#957;&#949;&#8058;&#962; &#922;&#961;&#951;&#964;&#8182;&#957; &#7936;&#947;&#8056;&#962; &#7952;&#966;&#961;&#8049;&#963;&#945;&#952;' &#7989;&#960;&#960;&#959;&#965;&#962;: <FONT COLOR=GREEN>450</FONT></P>
<P>&#7975;&#963;&#964;&#959; &#947;&#8048;&#961; &#7952;&#954;&#964;&#8056;&#962; &#7936;&#947;&#8182;&#957;&#959;&#962; &#8017;&#960;&#8051;&#961;&#964;&#945;&#964;&#959;&#962; &#7952;&#957; &#960;&#949;&#961;&#953;&#969;&#960;&#8135;:</P>
<P>&#964;&#959;&#8150;&#959; &#948;' &#7940;&#957;&#949;&#965;&#952;&#949;&#957; &#7952;&#8057;&#957;&#964;&#959;&#962; &#8001;&#956;&#959;&#954;&#955;&#951;&#964;&#8134;&#961;&#959;&#962; &#7936;&#954;&#959;&#8059;&#963;&#945;&#962;</P>
<P>&#7956;&#947;&#957;&#969;, &#966;&#961;&#8049;&#963;&#963;&#945;&#964;&#959; &#948;' &#7989;&#960;&#960;&#959;&#957; &#7936;&#961;&#953;&#960;&#961;&#949;&#960;&#8051;&#945; &#960;&#961;&#959;&#8020;&#967;&#959;&#957;&#964;&#945;,</P>
<P>&#8003;&#962; &#964;&#8056; &#956;&#8050;&#957; &#7940;&#955;&#955;&#959; &#964;&#8057;&#963;&#959;&#957; &#966;&#959;&#8150;&#957;&#953;&#958; &#7974;&#957;, &#7952;&#957; &#948;&#8050; &#956;&#949;&#964;&#8061;&#960;&#8179;</P>
<P>&#955;&#949;&#965;&#954;&#8056;&#957; &#963;&#8134;&#956;&#945; &#964;&#8051;&#964;&#965;&#954;&#964;&#959; &#960;&#949;&#961;&#8055;&#964;&#961;&#959;&#967;&#959;&#957; &#7968;&#8059;&#776;&#964;&#949; &#956;&#8053;&#957;&#951;. <FONT COLOR=GREEN>455</FONT></P>
<P>&#963;&#964;&#8134; &#948;' &#8000;&#961;&#952;&#8056;&#962; &#954;&#945;&#8054; &#956;&#8166;&#952;&#959;&#957; &#7952;&#957; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;:</P>
<P>&#8038; &#966;&#8055;&#955;&#959;&#953; &#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#7969;&#947;&#8053;&#964;&#959;&#961;&#949;&#962; &#7968;&#948;&#8050; &#956;&#8051;&#948;&#959;&#957;&#964;&#949;&#962;</P>
<P>&#959;&#7990;&#959;&#962; &#7952;&#947;&#8060;&#957; &#7989;&#960;&#960;&#959;&#965;&#962; &#945;&#8016;&#947;&#8049;&#950;&#959;&#956;&#945;&#953; &#7974;&#949; &#954;&#945;&#8054; &#8017;&#956;&#949;&#8150;&#962;;</P>
<P>&#7940;&#955;&#955;&#959;&#953; &#956;&#959;&#953; &#948;&#959;&#954;&#8051;&#959;&#965;&#963;&#953; &#960;&#945;&#961;&#959;&#8055;&#964;&#949;&#961;&#959;&#953; &#7956;&#956;&#956;&#949;&#957;&#945;&#953; &#7989;&#960;&#960;&#959;&#953;,</P>
<P>&#7940;&#955;&#955;&#959;&#962; &#948;' &#7969;&#957;&#8055;&#959;&#967;&#959;&#962; &#7984;&#957;&#948;&#8049;&#955;&#955;&#949;&#964;&#945;&#953;: &#945;&#7987; &#948;&#8051; &#960;&#959;&#965; &#945;&#8016;&#964;&#959;&#8166; <FONT COLOR=GREEN>460</FONT></P>
<P>&#7956;&#946;&#955;&#945;&#946;&#949;&#957; &#7952;&#957; &#960;&#949;&#948;&#8055;&#8179;, &#945;&#7987; &#954;&#949;&#8150;&#963;&#8051; &#947;&#949; &#966;&#8051;&#961;&#964;&#949;&#961;&#945;&#953; &#7974;&#963;&#945;&#957;:</P>
<P>&#7972;&#964;&#959;&#953; &#947;&#8048;&#961; &#964;&#8048;&#962; &#960;&#961;&#8182;&#964;&#945; &#7988;&#948;&#959;&#957; &#960;&#949;&#961;&#8054; &#964;&#8051;&#961;&#956;&#945; &#946;&#945;&#955;&#959;&#8059;&#963;&#945;&#962;,</P>
<P>&#957;&#8166;&#957; &#948;' &#959;&#8020; &#960;&#8131; &#948;&#8059;&#957;&#945;&#956;&#945;&#953; &#7984;&#948;&#8051;&#949;&#953;&#957;: &#960;&#8049;&#957;&#964;&#8131; &#948;&#8051; &#956;&#959;&#953; &#8004;&#963;&#963;&#949;</P>
<P>&#932;&#961;&#969;&#953;&#776;&#954;&#8056;&#957; &#7938;&#956; &#960;&#949;&#948;&#8055;&#959;&#957; &#960;&#945;&#960;&#964;&#945;&#8055;&#957;&#949;&#964;&#959;&#957; &#949;&#7984;&#963;&#959;&#961;&#8057;&#969;&#957;&#964;&#953;:</P>
<P>&#7974;&#949; &#964;&#8056;&#957; &#7969;&#957;&#8055;&#959;&#967;&#959;&#957; &#966;&#8059;&#947;&#959;&#957; &#7969;&#957;&#8055;&#945;, &#959;&#8016;&#948;&#8050; &#948;&#965;&#957;&#8049;&#963;&#952;&#951; <FONT COLOR=GREEN>465</FONT></P>
<P>&#949;&#8022; &#963;&#967;&#949;&#952;&#8051;&#949;&#953;&#957; &#960;&#949;&#961;&#8054; &#964;&#8051;&#961;&#956;&#945; &#954;&#945;&#8054; &#959;&#8016;&#954; &#7952;&#964;&#8059;&#967;&#951;&#963;&#949;&#957; &#7953;&#955;&#8055;&#958;&#945;&#962;:</P>
<P>&#7956;&#957;&#952;&#8049; &#956;&#953;&#957; &#7952;&#954;&#960;&#949;&#963;&#8051;&#949;&#953;&#957; &#8000;&#8055;&#776;&#969; &#963;&#8059;&#957; &#952;' &#7941;&#961;&#956;&#945;&#964;&#945; &#7942;&#958;&#945;&#953;,</P>
<P>&#945;&#7987; &#948;' &#7952;&#958;&#951;&#961;&#8061;&#951;&#963;&#945;&#957;, &#7952;&#960;&#949;&#8054; &#956;&#8051;&#957;&#959;&#962; &#7956;&#955;&#955;&#945;&#946;&#949; &#952;&#965;&#956;&#8057;&#957;.</P>
<P>&#7936;&#955;&#955;&#8048; &#7988;&#948;&#949;&#963;&#952;&#949; &#954;&#945;&#8054; &#8020;&#956;&#956;&#949;&#962; &#7936;&#957;&#945;&#963;&#964;&#945;&#948;&#8057;&#957;: &#959;&#8016; &#947;&#8048;&#961; &#7956;&#947;&#969;&#947;&#949;</P>
<P>&#949;&#8022; &#948;&#953;&#945;&#947;&#953;&#947;&#957;&#8061;&#963;&#954;&#969;: &#948;&#959;&#954;&#8051;&#949;&#953; &#948;&#8051; &#956;&#959;&#953; &#7956;&#956;&#956;&#949;&#957;&#945;&#953; &#7936;&#957;&#8052;&#961; <FONT COLOR=GREEN>470</FONT></P>
<P>&#913;&#7984;&#964;&#969;&#955;&#8056;&#962; &#947;&#949;&#957;&#949;&#8053;&#957;, &#956;&#949;&#964;&#8048; &#948;' &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957; &#7936;&#957;&#8049;&#963;&#963;&#949;&#953;</P>
<P>&#932;&#965;&#948;&#8051;&#959;&#962; &#7985;&#960;&#960;&#959;&#948;&#8049;&#956;&#959;&#965; &#965;&#7985;&#8056;&#962; &#954;&#961;&#945;&#964;&#949;&#961;&#8056;&#962; &#916;&#953;&#959;&#956;&#8053;&#948;&#951;&#962;.</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#7984;&#963;&#967;&#961;&#8182;&#962; &#7952;&#957;&#8051;&#957;&#953;&#960;&#949;&#957; &#8008;&#953;&#776;&#955;&#8134;&#959;&#962; &#964;&#945;&#967;&#8058;&#962; &#913;&#7988;&#945;&#962;:</P>
<P>&#7992;&#948;&#959;&#956;&#949;&#957;&#949;&#8166; &#964;&#8055; &#960;&#8049;&#961;&#959;&#962; &#955;&#945;&#946;&#961;&#949;&#8059;&#949;&#945;&#953;; &#945;&#7987; &#948;&#8051; &#964;' &#7940;&#957;&#949;&#965;&#952;&#949;&#957;</P>
<P>&#7989;&#960;&#960;&#959;&#953; &#7936;&#949;&#961;&#963;&#8055;&#960;&#959;&#948;&#949;&#962; &#960;&#959;&#955;&#8051;&#959;&#962; &#960;&#949;&#948;&#8055;&#959;&#953;&#959; &#948;&#8055;&#949;&#957;&#964;&#945;&#953;. <FONT COLOR=GREEN>475</FONT></P>
<P>&#959;&#8020;&#964;&#949; &#957;&#949;&#8061;&#964;&#945;&#964;&#8057;&#962; &#7952;&#963;&#963;&#953; &#956;&#949;&#964;' &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953; &#964;&#959;&#963;&#959;&#8166;&#964;&#959;&#957;,</P>
<P>&#959;&#8020;&#964;&#8051; &#964;&#959;&#953; &#8000;&#958;&#8059;&#964;&#945;&#964;&#959;&#957; &#954;&#949;&#966;&#945;&#955;&#8134;&#962; &#7952;&#954;&#948;&#8051;&#961;&#954;&#949;&#964;&#945;&#953; &#8004;&#963;&#963;&#949;:</P>
<P>&#7936;&#955;&#955;' &#945;&#7984;&#949;&#8054; &#956;&#8059;&#952;&#959;&#953;&#962; &#955;&#945;&#946;&#961;&#949;&#8059;&#949;&#945;&#953;: &#959;&#8016;&#948;&#8051; &#964;&#8055; &#963;&#949; &#967;&#961;&#8052;</P>
<P>&#955;&#945;&#946;&#961;&#945;&#947;&#8057;&#961;&#951;&#957; &#7956;&#956;&#949;&#957;&#945;&#953;: &#960;&#8049;&#961;&#945; &#947;&#8048;&#961; &#954;&#945;&#8054; &#7936;&#956;&#949;&#8055;&#957;&#959;&#957;&#949;&#962; &#7940;&#955;&#955;&#959;&#953;.</P>
<P>&#7989;&#960;&#960;&#959;&#953; &#948;' &#945;&#8016;&#964;&#945;&#8054; &#7956;&#945;&#963;&#953; &#960;&#945;&#961;&#959;&#8055;&#964;&#949;&#961;&#945;&#953;, &#945;&#7987; &#964;&#8056; &#960;&#8049;&#961;&#959;&#962; &#960;&#949;&#961;, <FONT COLOR=GREEN>480</FONT></P>
<P>&#917;&#8016;&#956;&#8053;&#955;&#959;&#965;, &#7952;&#957; &#948;' &#945;&#8016;&#964;&#8056;&#962; &#7956;&#967;&#969;&#957; &#949;&#8020;&#955;&#951;&#961;&#945; &#946;&#8051;&#946;&#951;&#954;&#949;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#967;&#959;&#955;&#969;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#922;&#961;&#951;&#964;&#8182;&#957; &#7936;&#947;&#8056;&#962; &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;:</P>
<P>&#913;&#7990;&#945;&#957; &#957;&#949;&#8150;&#954;&#959;&#962; &#7940;&#961;&#953;&#963;&#964;&#949; &#954;&#945;&#954;&#959;&#966;&#961;&#945;&#948;&#8050;&#962; &#7940;&#955;&#955;&#8049; &#964;&#949; &#960;&#8049;&#957;&#964;&#945;</P>
<P>&#948;&#949;&#8059;&#949;&#945;&#953; &#7944;&#961;&#947;&#949;&#8055;&#969;&#957;, &#8005;&#964;&#953; &#964;&#959;&#953; &#957;&#8057;&#959;&#962; &#7952;&#963;&#964;&#8054;&#957; &#7936;&#960;&#951;&#957;&#8053;&#962;.</P>
<P>&#948;&#949;&#8166;&#961;&#8057; &#957;&#965;&#957; &#7970; &#964;&#961;&#8055;&#960;&#959;&#948;&#959;&#962; &#960;&#949;&#961;&#953;&#948;&#8061;&#956;&#949;&#952;&#959;&#957; &#7968;&#8050; &#955;&#8051;&#946;&#951;&#964;&#959;&#962;, <FONT COLOR=GREEN>485</FONT></P>
<P>&#7988;&#963;&#964;&#959;&#961;&#945; &#948;' &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#957; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#959;&#957;&#945; &#952;&#949;&#8055;&#959;&#956;&#949;&#957; &#7940;&#956;&#966;&#969;,</P>
<P>&#8001;&#960;&#960;&#8057;&#964;&#949;&#961;&#945;&#953; &#960;&#961;&#8057;&#963;&#952;' &#7989;&#960;&#960;&#959;&#953;, &#7989;&#957;&#945; &#947;&#957;&#8061;&#8131;&#962; &#7936;&#960;&#959;&#964;&#8055;&#957;&#969;&#957;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#8004;&#961;&#957;&#965;&#964;&#959; &#948;' &#945;&#8016;&#964;&#8055;&#954;' &#8008;&#953;&#776;&#955;&#8134;&#959;&#962; &#964;&#945;&#967;&#8058;&#962; &#913;&#7988;&#945;&#962;</P>
<P>&#967;&#969;&#8057;&#956;&#949;&#957;&#959;&#962; &#967;&#945;&#955;&#949;&#960;&#959;&#8150;&#963;&#953;&#957; &#7936;&#956;&#949;&#8055;&#968;&#945;&#963;&#952;&#945;&#953; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;:</P>
<P>&#954;&#945;&#8055; &#957;&#8059; &#954;&#949; &#948;&#8052; &#960;&#961;&#959;&#964;&#8051;&#961;&#969; &#7956;&#964;' &#7956;&#961;&#953;&#962; &#947;&#8051;&#957;&#949;&#964;' &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#953;&#963;&#953;&#957;, <FONT COLOR=GREEN>490</FONT></P>
<P>&#949;&#7984; &#956;&#8052; &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962; &#945;&#8016;&#964;&#8056;&#962; &#7936;&#957;&#8055;&#963;&#964;&#945;&#964;&#959; &#954;&#945;&#8054; &#966;&#8049;&#964;&#959; &#956;&#8166;&#952;&#959;&#957;:</P>
<P>&#956;&#951;&#954;&#8051;&#964;&#953; &#957;&#8166;&#957; &#967;&#945;&#955;&#949;&#960;&#959;&#8150;&#963;&#953;&#957; &#7936;&#956;&#949;&#8055;&#946;&#949;&#963;&#952;&#959;&#957; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957;</P>
<P>&#913;&#7990;&#945;&#957; &#7992;&#948;&#959;&#956;&#949;&#957;&#949;&#8166; &#964;&#949; &#954;&#945;&#954;&#959;&#8150;&#962;, &#7952;&#960;&#949;&#8054; &#959;&#8016;&#948;&#8050; &#7956;&#959;&#953;&#954;&#949;.</P>
<P>&#954;&#945;&#8054; &#948;' &#7940;&#955;&#955;&#8179; &#957;&#949;&#956;&#949;&#963;&#8118;&#964;&#959;&#957; &#8005;&#964;&#953;&#962; &#964;&#959;&#953;&#945;&#8166;&#964;&#8049; &#947;&#949; &#8165;&#8051;&#950;&#959;&#953;.</P>
<P>&#7936;&#955;&#955;' &#8017;&#956;&#949;&#8150;&#962; &#7952;&#957; &#7936;&#947;&#8182;&#957;&#953; &#954;&#945;&#952;&#8053;&#956;&#949;&#957;&#959;&#953; &#949;&#7984;&#963;&#959;&#961;&#8049;&#945;&#963;&#952;&#949; <FONT COLOR=GREEN>495</FONT></P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962;: &#959;&#7987; &#948;&#8050; &#964;&#8049;&#967;' &#945;&#8016;&#964;&#959;&#8054; &#7952;&#960;&#949;&#953;&#947;&#8057;&#956;&#949;&#957;&#959;&#953; &#960;&#949;&#961;&#8054; &#957;&#8055;&#954;&#951;&#962;</P>
<P>&#7952;&#957;&#952;&#8049;&#948;' &#7952;&#955;&#949;&#8059;&#963;&#959;&#957;&#964;&#945;&#953;: &#964;&#8057;&#964;&#949; &#948;&#8050; &#947;&#957;&#8061;&#963;&#949;&#963;&#952;&#949; &#7957;&#954;&#945;&#963;&#964;&#959;&#962;</P>
<P>&#7989;&#960;&#960;&#959;&#965;&#962; &#7944;&#961;&#947;&#949;&#8055;&#969;&#957;, &#959;&#7987; &#948;&#949;&#8059;&#964;&#949;&#961;&#959;&#953; &#959;&#7989; &#964;&#949; &#960;&#8049;&#961;&#959;&#953;&#952;&#949;&#957;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#932;&#965;&#948;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;&#8050; &#956;&#8049;&#955;&#945; &#963;&#967;&#949;&#948;&#8056;&#957; &#7974;&#955;&#952;&#949; &#948;&#953;&#8061;&#954;&#969;&#957;,</P>
<P>&#956;&#8049;&#963;&#964;&#953; &#948;' &#945;&#7984;&#8050;&#957; &#7956;&#955;&#945;&#965;&#957;&#949; &#954;&#945;&#964;&#969;&#956;&#945;&#948;&#8057;&#957;: &#959;&#7987; &#948;&#8051; &#959;&#7985; &#7989;&#960;&#960;&#959;&#953; <FONT COLOR=GREEN>500</FONT></P>
<P>&#8017;&#968;&#8057;&#963;' &#7936;&#949;&#953;&#961;&#8051;&#963;&#952;&#951;&#957; &#8165;&#8055;&#956;&#966;&#945; &#960;&#961;&#8053;&#963;&#963;&#959;&#957;&#964;&#949; &#954;&#8051;&#955;&#949;&#965;&#952;&#959;&#957;.</P>
<P>&#945;&#7984;&#949;&#8054; &#948;' &#7969;&#957;&#8055;&#959;&#967;&#959;&#957; &#954;&#959;&#957;&#8055;&#951;&#962; &#8165;&#945;&#952;&#8049;&#956;&#953;&#947;&#947;&#949;&#962; &#7956;&#946;&#945;&#955;&#955;&#959;&#957;,</P>
<P>&#7941;&#961;&#956;&#945;&#964;&#945; &#948;&#8050; &#967;&#961;&#965;&#963;&#8183; &#960;&#949;&#960;&#965;&#954;&#945;&#963;&#956;&#8051;&#957;&#945; &#954;&#945;&#963;&#963;&#953;&#964;&#8051;&#961;&#8179; &#964;&#949;</P>
<P>&#7989;&#960;&#960;&#959;&#953;&#962; &#8032;&#954;&#965;&#960;&#8057;&#948;&#949;&#963;&#963;&#953;&#957; &#7952;&#960;&#8051;&#964;&#961;&#949;&#967;&#959;&#957;: &#959;&#8016;&#948;&#8051; &#964;&#953; &#960;&#959;&#955;&#955;&#8052;</P>
<P>&#947;&#8055;&#947;&#957;&#949;&#964;' &#7952;&#960;&#953;&#963;&#963;&#8061;&#964;&#961;&#969;&#957; &#7937;&#961;&#956;&#945;&#964;&#961;&#959;&#967;&#953;&#8052; &#954;&#945;&#964;&#8057;&#960;&#953;&#963;&#952;&#949;&#957; <FONT COLOR=GREEN>505</FONT></P>
<P>&#7952;&#957; &#955;&#949;&#960;&#964;&#8135; &#954;&#959;&#957;&#8055;&#8131;: &#964;&#8060; &#948;&#8050; &#963;&#960;&#949;&#8059;&#948;&#959;&#957;&#964;&#949; &#960;&#949;&#964;&#8051;&#963;&#952;&#951;&#957;.</P>
<P>&#963;&#964;&#8134; &#948;&#8050; &#956;&#8051;&#963;&#8179; &#7952;&#957; &#7936;&#947;&#8182;&#957;&#953;, &#960;&#959;&#955;&#8058;&#962; &#948;' &#7936;&#957;&#949;&#954;&#8053;&#954;&#953;&#949;&#957; &#7985;&#948;&#961;&#8060;&#962;</P>
<P>&#7989;&#960;&#960;&#969;&#957; &#7956;&#954; &#964;&#949; &#955;&#8057;&#966;&#969;&#957; &#954;&#945;&#8054; &#7936;&#960;&#8056; &#963;&#964;&#8051;&#961;&#957;&#959;&#953;&#959; &#967;&#945;&#956;&#8118;&#950;&#949;.</P>
<P>&#945;&#8016;&#964;&#8056;&#962; &#948;' &#7952;&#954; &#948;&#8055;&#966;&#961;&#959;&#953;&#959; &#967;&#945;&#956;&#945;&#8054; &#952;&#8057;&#961;&#949; &#960;&#945;&#956;&#966;&#945;&#957;&#8057;&#969;&#957;&#964;&#959;&#962;,</P>
<P>&#954;&#955;&#8150;&#957;&#949; &#948;' &#7940;&#961;&#945; &#956;&#8049;&#963;&#964;&#953;&#947;&#945; &#960;&#959;&#964;&#8054; &#950;&#965;&#947;&#8057;&#957;: &#959;&#8016;&#948;&#8050; &#956;&#8049;&#964;&#951;&#963;&#949;&#957; <FONT COLOR=GREEN>510</FONT></P>
<P>&#7988;&#966;&#952;&#953;&#956;&#959;&#962; &#931;&#952;&#8051;&#957;&#949;&#955;&#959;&#962;, &#7936;&#955;&#955;' &#7952;&#963;&#963;&#965;&#956;&#8051;&#957;&#969;&#962; &#955;&#8049;&#946;' &#7940;&#949;&#952;&#955;&#959;&#957;,</P>
<P>&#948;&#8182;&#954;&#949; &#948;' &#7940;&#947;&#949;&#953;&#957; &#7953;&#964;&#8049;&#961;&#959;&#953;&#963;&#953;&#957; &#8017;&#960;&#949;&#961;&#952;&#8059;&#956;&#959;&#953;&#963;&#953; &#947;&#965;&#957;&#945;&#8150;&#954;&#945;</P>
<P>&#954;&#945;&#8054; &#964;&#961;&#8055;&#960;&#959;&#948;' &#8032;&#964;&#8061;&#949;&#957;&#964;&#945; &#966;&#8051;&#961;&#949;&#953;&#957;: &#8003; &#948;' &#7956;&#955;&#965;&#949;&#957; &#8017;&#966;' &#7989;&#960;&#960;&#959;&#965;&#962;.</P>
<P>&#964;&#8183; &#948;' &#7940;&#961;' &#7952;&#960;' &#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962; &#925;&#951;&#955;&#8053;&#953;&#776;&#959;&#962; &#7972;&#955;&#945;&#963;&#949;&#957; &#7989;&#960;&#960;&#959;&#965;&#962;</P>
<P>&#954;&#8051;&#961;&#948;&#949;&#963;&#953;&#957;, &#959;&#8020; &#964;&#953; &#964;&#8049;&#967;&#949;&#953; &#947;&#949;, &#960;&#945;&#961;&#945;&#966;&#952;&#8049;&#956;&#949;&#957;&#959;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#957;: <FONT COLOR=GREEN>515</FONT></P>
<P>&#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#8039;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7956;&#967;' &#7952;&#947;&#947;&#8059;&#952;&#949;&#957; &#8032;&#954;&#8051;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;.</P>
<P>&#8005;&#963;&#963;&#959;&#957; &#948;&#8050; &#964;&#961;&#959;&#967;&#959;&#8166; &#7989;&#960;&#960;&#959;&#962; &#7936;&#966;&#8055;&#963;&#964;&#945;&#964;&#945;&#953;, &#8005;&#962; &#8165;&#945; &#7940;&#957;&#945;&#954;&#964;&#945;</P>
<P>&#7957;&#955;&#954;&#8131;&#963;&#953;&#957; &#960;&#949;&#948;&#8055;&#959;&#953;&#959; &#964;&#953;&#964;&#945;&#953;&#957;&#8057;&#956;&#949;&#957;&#959;&#962; &#963;&#8058;&#957; &#8004;&#967;&#949;&#963;&#966;&#953;:</P>
<P>&#964;&#959;&#8166; &#956;&#8051;&#957; &#964;&#949; &#968;&#945;&#8059;&#959;&#965;&#963;&#953;&#957; &#7952;&#960;&#953;&#963;&#963;&#8061;&#964;&#961;&#959;&#965; &#964;&#961;&#8055;&#967;&#949;&#962; &#7940;&#954;&#961;&#945;&#953;</P>
<P>&#959;&#8016;&#961;&#945;&#8150;&#945;&#953;: &#8003; &#948;&#8051; &#964;' &#7940;&#947;&#967;&#953; &#956;&#8049;&#955;&#945; &#964;&#961;&#8051;&#967;&#949;&#953;, &#959;&#8016;&#948;&#8051; &#964;&#953; &#960;&#959;&#955;&#955;&#8052; <FONT COLOR=GREEN>520</FONT></P>
<P>&#967;&#8061;&#961;&#951; &#956;&#949;&#963;&#963;&#951;&#947;&#8058;&#962; &#960;&#959;&#955;&#8051;&#959;&#962; &#960;&#949;&#948;&#8055;&#959;&#953;&#959; &#952;&#8051;&#959;&#957;&#964;&#959;&#962;:</P>
<P>&#964;&#8057;&#963;&#963;&#959;&#957; &#948;&#8052; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7936;&#956;&#8059;&#956;&#959;&#957;&#959;&#962; &#7944;&#957;&#964;&#953;&#955;&#8057;&#967;&#959;&#953;&#959;</P>
<P>&#955;&#949;&#8055;&#960;&#949;&#964;': &#7936;&#964;&#8048;&#961; &#964;&#8048; &#960;&#961;&#8182;&#964;&#945; &#954;&#945;&#8054; &#7952;&#962; &#948;&#8055;&#963;&#954;&#959;&#965;&#961;&#945; &#955;&#8051;&#955;&#949;&#953;&#960;&#964;&#959;,</P>
<P>&#7936;&#955;&#955;&#8049; &#956;&#953;&#957; &#945;&#7990;&#968;&#945; &#954;&#8055;&#967;&#945;&#957;&#949;&#957;: &#8000;&#966;&#8051;&#955;&#955;&#949;&#964;&#959; &#947;&#8048;&#961; &#956;&#8051;&#957;&#959;&#962; &#7968;&#8058;&#776;</P>
<P>&#7989;&#960;&#960;&#959;&#965; &#964;&#8134;&#962; &#7944;&#947;&#945;&#956;&#949;&#956;&#957;&#959;&#957;&#8051;&#951;&#962; &#954;&#945;&#955;&#955;&#8055;&#964;&#961;&#953;&#967;&#959;&#962; &#913;&#7988;&#952;&#951;&#962;: <FONT COLOR=GREEN>525</FONT></P>
<P>&#949;&#7984; &#948;&#8051; &#954;' &#7956;&#964;&#953; &#960;&#961;&#959;&#964;&#8051;&#961;&#969; &#947;&#8051;&#957;&#949;&#964;&#959; &#948;&#961;&#8057;&#956;&#959;&#962; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#953;&#963;&#953;,</P>
<P>&#964;&#8061; &#954;&#8051;&#957; &#956;&#953;&#957; &#960;&#945;&#961;&#8051;&#955;&#945;&#963;&#963;' &#959;&#8016;&#948;' &#7936;&#956;&#966;&#8053;&#961;&#953;&#963;&#964;&#959;&#957; &#7956;&#952;&#951;&#954;&#949;&#957;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#962; &#952;&#949;&#961;&#8049;&#960;&#969;&#957; &#7952;&#8058;&#776;&#962; &#7992;&#948;&#959;&#956;&#949;&#957;&#8134;&#959;&#962;</P>
<P>&#955;&#949;&#8055;&#960;&#949;&#964;' &#7936;&#947;&#945;&#954;&#955;&#8134;&#959;&#962; &#924;&#949;&#957;&#949;&#955;&#8049;&#959;&#965; &#948;&#959;&#965;&#961;&#8056;&#962; &#7952;&#961;&#969;&#8053;&#957;:</P>
<P>&#946;&#8049;&#961;&#948;&#953;&#963;&#964;&#959;&#953; &#956;&#8050;&#957; &#947;&#8049;&#961; &#959;&#7985; &#7956;&#963;&#945;&#957; &#954;&#945;&#955;&#955;&#8055;&#964;&#961;&#953;&#967;&#949;&#962; &#7989;&#960;&#960;&#959;&#953;, <FONT COLOR=GREEN>530</FONT></P>
<P>&#7972;&#954;&#953;&#963;&#964;&#959;&#962; &#948;' &#7974;&#957; &#945;&#8016;&#964;&#8056;&#962; &#7952;&#955;&#945;&#965;&#957;&#8051;&#956;&#949;&#957; &#7941;&#961;&#956;' &#7952;&#957; &#7936;&#947;&#8182;&#957;&#953;.</P>
<P>&#965;&#7985;&#8056;&#962; &#948;' &#7944;&#948;&#956;&#8053;&#964;&#959;&#953;&#959; &#960;&#945;&#957;&#8059;&#963;&#964;&#945;&#964;&#959;&#962; &#7972;&#955;&#965;&#952;&#949;&#957; &#7940;&#955;&#955;&#969;&#957;</P>
<P>&#7957;&#955;&#954;&#969;&#957; &#7941;&#961;&#956;&#945;&#964;&#945; &#954;&#945;&#955;&#8048; &#7952;&#955;&#945;&#8059;&#957;&#969;&#957; &#960;&#961;&#8057;&#963;&#963;&#959;&#952;&#949;&#957; &#7989;&#960;&#960;&#959;&#965;&#962;.</P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#7984;&#948;&#8060;&#957; &#8100;&#954;&#964;&#949;&#953;&#961;&#949; &#960;&#959;&#948;&#8049;&#961;&#954;&#951;&#962; &#948;&#8150;&#959;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8059;&#962;,</P>
<P>&#963;&#964;&#8048;&#962; &#948;' &#7940;&#961;' &#7952;&#957; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#962; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;' &#7936;&#947;&#8057;&#961;&#949;&#965;&#949;: <FONT COLOR=GREEN>535</FONT></P>
<P>&#955;&#959;&#8150;&#963;&#952;&#959;&#962; &#7936;&#957;&#8052;&#961; &#8036;&#961;&#953;&#963;&#964;&#959;&#962; &#7952;&#955;&#945;&#8059;&#957;&#949;&#953; &#956;&#8061;&#957;&#965;&#967;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;:</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949; &#948;&#8053; &#959;&#7985; &#948;&#8182;&#956;&#949;&#957; &#7936;&#8051;&#952;&#955;&#953;&#959;&#957; &#8033;&#962; &#7952;&#960;&#953;&#949;&#953;&#954;&#8050;&#962;</P>
<P>&#948;&#949;&#8059;&#964;&#949;&#961;': &#7936;&#964;&#8048;&#961; &#964;&#8048; &#960;&#961;&#8182;&#964;&#945; &#966;&#949;&#961;&#8051;&#963;&#952;&#969; &#932;&#965;&#948;&#8051;&#959;&#962; &#965;&#7985;&#8057;&#962;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#7940;&#961;&#945; &#960;&#8049;&#957;&#964;&#949;&#962; &#7952;&#960;&#8132;&#957;&#949;&#959;&#957; &#8033;&#962; &#7952;&#954;&#8051;&#955;&#949;&#965;&#949;.</P>
<P>&#954;&#945;&#8055; &#957;&#8059; &#954;&#8051; &#959;&#7985; &#960;&#8057;&#961;&#949;&#957; &#7989;&#960;&#960;&#959;&#957;, &#7952;&#960;&#8132;&#957;&#951;&#963;&#945;&#957; &#947;&#8048;&#961; &#7944;&#967;&#945;&#953;&#959;&#8055;, <FONT COLOR=GREEN>540</FONT></P>
<P>&#949;&#7984; &#956;&#8052; &#7940;&#961;' &#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962; &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#959;&#965; &#925;&#8051;&#963;&#964;&#959;&#961;&#959;&#962; &#965;&#7985;&#8056;&#962;</P>
<P>&#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#951;&#957; &#7944;&#967;&#953;&#955;&#8134;&#945; &#948;&#8055;&#954;&#8131; &#7968;&#956;&#949;&#8055;&#968;&#945;&#964;' &#7936;&#957;&#945;&#963;&#964;&#8049;&#962;:</P>
<P>&#8038; &#7944;&#967;&#953;&#955;&#949;&#8166; &#956;&#8049;&#955;&#945; &#964;&#959;&#953; &#954;&#949;&#967;&#959;&#955;&#8061;&#963;&#959;&#956;&#945;&#953; &#945;&#7988; &#954;&#949; &#964;&#949;&#955;&#8051;&#963;&#963;&#8131;&#962;</P>
<P>&#964;&#959;&#8166;&#964;&#959; &#7956;&#960;&#959;&#962;: &#956;&#8051;&#955;&#955;&#949;&#953;&#962; &#947;&#8048;&#961; &#7936;&#966;&#945;&#953;&#961;&#8053;&#963;&#949;&#963;&#952;&#945;&#953; &#7940;&#949;&#952;&#955;&#959;&#957;</P>
<P>&#964;&#8048; &#966;&#961;&#959;&#957;&#8051;&#969;&#957; &#8005;&#964;&#953; &#959;&#7985; &#946;&#955;&#8049;&#946;&#949;&#957; &#7941;&#961;&#956;&#945;&#964;&#945; &#954;&#945;&#8054; &#964;&#945;&#967;&#8051;' &#7989;&#960;&#960;&#969; <FONT COLOR=GREEN>545</FONT></P>
<P>&#945;&#8016;&#964;&#8057;&#962; &#964;' &#7952;&#963;&#952;&#955;&#8056;&#962; &#7952;&#8061;&#957;: &#7936;&#955;&#955;' &#8036;&#966;&#949;&#955;&#949;&#957; &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953;&#957;</P>
<P>&#949;&#8020;&#967;&#949;&#963;&#952;&#945;&#953;: &#964;&#8057; &#954;&#949;&#957; &#959;&#8020; &#964;&#953; &#960;&#945;&#957;&#8059;&#963;&#964;&#945;&#964;&#959;&#962; &#7974;&#955;&#952;&#949; &#948;&#953;&#8061;&#954;&#969;&#957;.</P>
<P>&#949;&#7984; &#948;&#8051; &#956;&#953;&#957; &#959;&#7984;&#954;&#964;&#8055;&#961;&#949;&#953;&#962; &#954;&#945;&#8055; &#964;&#959;&#953; &#966;&#8055;&#955;&#959;&#962; &#7956;&#960;&#955;&#949;&#964;&#959; &#952;&#965;&#956;&#8183;</P>
<P>&#7956;&#963;&#964;&#8055; &#964;&#959;&#953; &#7952;&#957; &#954;&#955;&#953;&#963;&#8055;&#8131; &#967;&#961;&#965;&#963;&#8056;&#962; &#960;&#959;&#955;&#8059;&#962;, &#7956;&#963;&#964;&#953; &#948;&#8050; &#967;&#945;&#955;&#954;&#8056;&#962;</P>
<P>&#954;&#945;&#8054; &#960;&#961;&#8057;&#946;&#945;&#964;', &#949;&#7984;&#963;&#8054; &#948;&#8051; &#964;&#959;&#953; &#948;&#956;&#8179;&#945;&#8054; &#954;&#945;&#8054; &#956;&#8061;&#957;&#965;&#967;&#949;&#962; &#7989;&#960;&#960;&#959;&#953;: <FONT COLOR=GREEN>550</FONT></P>
<P>&#964;&#8182;&#957; &#959;&#7985; &#7956;&#960;&#949;&#953;&#964;' &#7936;&#957;&#949;&#955;&#8060;&#957; &#948;&#8057;&#956;&#949;&#957;&#945;&#953; &#954;&#945;&#8054; &#956;&#949;&#8150;&#950;&#959;&#957; &#7940;&#949;&#952;&#955;&#959;&#957;</P>
<P>&#7968;&#8050; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8055;&#954;&#945; &#957;&#8166;&#957;, &#7989;&#957;&#945; &#963;' &#945;&#7984;&#957;&#8053;&#963;&#969;&#963;&#953;&#957; &#7944;&#967;&#945;&#953;&#959;&#8055;.</P>
<P>&#964;&#8052;&#957; &#948;' &#7952;&#947;&#8060; &#959;&#8016; &#948;&#8061;&#963;&#969;: &#960;&#949;&#961;&#8054; &#948;' &#945;&#8016;&#964;&#8134;&#962; &#960;&#949;&#953;&#961;&#951;&#952;&#8053;&#964;&#969;</P>
<P>&#7936;&#957;&#948;&#961;&#8182;&#957; &#8005;&#962; &#954;' &#7952;&#952;&#8051;&#955;&#8131;&#963;&#953;&#957; &#7952;&#956;&#959;&#8054; &#967;&#949;&#8055;&#961;&#949;&#963;&#963;&#953; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#956;&#949;&#8055;&#948;&#951;&#963;&#949;&#957; &#948;&#8050; &#960;&#959;&#948;&#8049;&#961;&#954;&#951;&#962; &#948;&#8150;&#959;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962; <FONT COLOR=GREEN>555</FONT></P>
<P>&#967;&#945;&#8055;&#961;&#969;&#957; &#7944;&#957;&#964;&#953;&#955;&#8057;&#967;&#8179;, &#8005;&#964;&#953; &#959;&#7985; &#966;&#8055;&#955;&#959;&#962; &#7974;&#949;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#962;:</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#7936;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;', &#949;&#7984; &#956;&#8050;&#957; &#948;&#8053; &#956;&#949; &#954;&#949;&#955;&#949;&#8059;&#949;&#953;&#962; &#959;&#7988;&#954;&#959;&#952;&#949;&#957; &#7940;&#955;&#955;&#959;</P>
<P>&#917;&#8016;&#956;&#8053;&#955;&#8179; &#7952;&#960;&#953;&#948;&#959;&#8166;&#957;&#945;&#953;, &#7952;&#947;&#8060; &#948;&#8051; &#954;&#949; &#954;&#945;&#8054; &#964;&#8056; &#964;&#949;&#955;&#8051;&#963;&#963;&#969;.</P>
<P>&#948;&#8061;&#963;&#969; &#959;&#7985; &#952;&#8061;&#961;&#951;&#954;&#945;, &#964;&#8056;&#957; &#7944;&#963;&#964;&#949;&#961;&#959;&#960;&#945;&#8150;&#959;&#957; &#7936;&#960;&#951;&#8059;&#961;&#969;&#957; <FONT COLOR=GREEN>560</FONT></P>
<P>&#967;&#8049;&#955;&#954;&#949;&#959;&#957;, &#8103; &#960;&#8051;&#961;&#953; &#967;&#949;&#8166;&#956;&#945; &#966;&#945;&#949;&#953;&#957;&#959;&#8166; &#954;&#945;&#963;&#963;&#953;&#964;&#8051;&#961;&#959;&#953;&#959;</P>
<P>&#7936;&#956;&#966;&#953;&#948;&#949;&#948;&#8055;&#957;&#951;&#964;&#945;&#953;: &#960;&#959;&#955;&#8051;&#959;&#962; &#948;&#8051; &#959;&#7985; &#7940;&#958;&#953;&#959;&#962; &#7956;&#963;&#964;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#7974; &#8165;&#945;, &#954;&#945;&#8054; &#913;&#8016;&#964;&#959;&#956;&#8051;&#948;&#959;&#957;&#964;&#953; &#966;&#8055;&#955;&#8179; &#7952;&#954;&#8051;&#955;&#949;&#965;&#963;&#949;&#957; &#7953;&#964;&#945;&#8055;&#961;&#8179;</P>
<P>&#959;&#7984;&#963;&#8051;&#956;&#949;&#957;&#945;&#953; &#954;&#955;&#953;&#963;&#8055;&#951;&#952;&#949;&#957;: &#8003; &#948;' &#8100;&#967;&#949;&#964;&#959; &#954;&#945;&#8055; &#959;&#7985; &#7956;&#957;&#949;&#953;&#954;&#949;&#957;,</P>
<P>&#917;&#8016;&#956;&#8053;&#955;&#8179; &#948;' &#7952;&#957; &#967;&#949;&#961;&#963;&#8054; &#964;&#8055;&#952;&#949;&#953;: &#8003; &#948;&#8050; &#948;&#8051;&#958;&#945;&#964;&#959; &#967;&#945;&#8055;&#961;&#969;&#957;. <FONT COLOR=GREEN>565</FONT></P>
<P>&nbsp;</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#954;&#945;&#8054; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962; &#7936;&#957;&#8055;&#963;&#964;&#945;&#964;&#959; &#952;&#965;&#956;&#8056;&#957; &#7936;&#967;&#949;&#8059;&#969;&#957;</P>
<P>&#7944;&#957;&#964;&#953;&#955;&#8057;&#967;&#8179; &#7940;&#956;&#959;&#964;&#959;&#957; &#954;&#949;&#967;&#959;&#955;&#969;&#956;&#8051;&#957;&#959;&#962;: &#7952;&#957; &#948;' &#7940;&#961;&#945; &#954;&#8134;&#961;&#965;&#958;</P>
<P>&#967;&#949;&#953;&#961;&#8054; &#963;&#954;&#8134;&#960;&#964;&#961;&#959;&#957; &#7956;&#952;&#951;&#954;&#949;, &#963;&#953;&#969;&#960;&#8134;&#963;&#945;&#8055; &#964;&#949; &#954;&#8051;&#955;&#949;&#965;&#963;&#949;&#957;</P>
<P>&#7944;&#961;&#947;&#949;&#8055;&#959;&#965;&#962;: &#8003; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945; &#956;&#949;&#964;&#951;&#8059;&#948;&#945; &#7984;&#963;&#8057;&#952;&#949;&#959;&#962; &#966;&#8061;&#962;:</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#949; &#960;&#961;&#8057;&#963;&#952;&#949;&#957; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#949; &#960;&#959;&#8150;&#959;&#957; &#7956;&#961;&#949;&#958;&#945;&#962;. <FONT COLOR=GREEN>570</FONT></P>
<P>&#8084;&#963;&#967;&#965;&#957;&#945;&#962; &#956;&#8050;&#957; &#7952;&#956;&#8052;&#957; &#7936;&#961;&#949;&#964;&#8053;&#957;, &#946;&#955;&#8049;&#968;&#945;&#962; &#948;&#8051; &#956;&#959;&#953; &#7989;&#960;&#960;&#959;&#965;&#962;</P>
<P>&#964;&#959;&#8058;&#962; &#963;&#959;&#8058;&#962; &#960;&#961;&#8057;&#963;&#952;&#949; &#946;&#945;&#955;&#8061;&#957;, &#959;&#7989; &#964;&#959;&#953; &#960;&#959;&#955;&#8058; &#967;&#949;&#8055;&#961;&#959;&#957;&#949;&#962; &#7974;&#963;&#945;&#957;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949;&#964;' &#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#7969;&#947;&#8053;&#964;&#959;&#961;&#949;&#962; &#7968;&#948;&#8050; &#956;&#8051;&#948;&#959;&#957;&#964;&#949;&#962;</P>
<P>&#7952;&#962; &#956;&#8051;&#963;&#959;&#957; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#953;&#963;&#953; &#948;&#953;&#954;&#8049;&#963;&#963;&#945;&#964;&#949;, &#956;&#8052; &#948;' &#7952;&#960;' &#7936;&#961;&#969;&#947;&#8135;,</P>
<P>&#956;&#8053; &#960;&#959;&#964;&#8051; &#964;&#953;&#962; &#949;&#7988;&#960;&#8131;&#963;&#953;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957; &#967;&#945;&#955;&#954;&#959;&#967;&#953;&#964;&#8061;&#957;&#969;&#957;: <FONT COLOR=GREEN>575</FONT></P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#957; &#968;&#949;&#8059;&#948;&#949;&#963;&#963;&#953; &#946;&#953;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#924;&#949;&#957;&#8051;&#955;&#945;&#959;&#962;</P>
<P>&#959;&#7988;&#967;&#949;&#964;&#945;&#953; &#7989;&#960;&#960;&#959;&#957; &#7940;&#947;&#969;&#957;, &#8005;&#964;&#953; &#959;&#7985; &#960;&#959;&#955;&#8058; &#967;&#949;&#8055;&#961;&#959;&#957;&#949;&#962; &#7974;&#963;&#945;&#957;</P>
<P>&#7989;&#960;&#960;&#959;&#953;, &#945;&#8016;&#964;&#8056;&#962; &#948;&#8050; &#954;&#961;&#949;&#8055;&#963;&#963;&#969;&#957; &#7936;&#961;&#949;&#964;&#8135; &#964;&#949; &#946;&#8055;&#8131; &#964;&#949;.</P>
<P>&#949;&#7984; &#948;' &#7940;&#947;' &#7952;&#947;&#8060;&#957; &#945;&#8016;&#964;&#8056;&#962; &#948;&#953;&#954;&#8049;&#963;&#969;, &#954;&#945;&#8055; &#956;' &#959;&#8020; &#964;&#953;&#957;&#8049; &#966;&#951;&#956;&#953;</P>
<P>&#7940;&#955;&#955;&#959;&#957; &#7952;&#960;&#953;&#960;&#955;&#8053;&#958;&#949;&#953;&#957; &#916;&#945;&#957;&#945;&#8182;&#957;: &#7984;&#952;&#949;&#8150;&#945; &#947;&#8048;&#961; &#7956;&#963;&#964;&#945;&#953;. <FONT COLOR=GREEN>580</FONT></P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;' &#949;&#7984; &#948;' &#7940;&#947;&#949; &#948;&#949;&#8166;&#961;&#959; &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8051;&#962;, &#7971; &#952;&#8051;&#956;&#953;&#962; &#7952;&#963;&#964;&#8055;,</P>
<P>&#963;&#964;&#8048;&#962; &#7989;&#960;&#960;&#969;&#957; &#960;&#961;&#959;&#960;&#8049;&#961;&#959;&#953;&#952;&#949; &#954;&#945;&#8054; &#7941;&#961;&#956;&#945;&#964;&#959;&#962;, &#945;&#8016;&#964;&#8048;&#961; &#7985;&#956;&#8049;&#963;&#952;&#955;&#951;&#957;</P>
<P>&#967;&#949;&#961;&#963;&#8054;&#957; &#7956;&#967;&#949; &#8165;&#945;&#948;&#953;&#957;&#8053;&#957;, &#8087; &#960;&#949;&#961; &#964;&#8056; &#960;&#961;&#8057;&#963;&#952;&#949;&#957; &#7956;&#955;&#945;&#965;&#957;&#949;&#962;,</P>
<P>&#7989;&#960;&#960;&#969;&#957; &#7937;&#968;&#8049;&#956;&#949;&#957;&#959;&#962; &#947;&#945;&#953;&#8053;&#959;&#967;&#959;&#957; &#7952;&#957;&#957;&#959;&#963;&#8055;&#947;&#945;&#953;&#959;&#957;</P>
<P>&#8004;&#956;&#957;&#965;&#952;&#953; &#956;&#8052; &#956;&#8050;&#957; &#7953;&#954;&#8060;&#957; &#964;&#8056; &#7952;&#956;&#8056;&#957; &#948;&#8057;&#955;&#8179; &#7941;&#961;&#956;&#945; &#960;&#949;&#948;&#8134;&#963;&#945;&#953;. <FONT COLOR=GREEN>585</FONT></P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;' &#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#959;&#962; &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;:</P>
<P>&#7940;&#957;&#963;&#967;&#949;&#959; &#957;&#8166;&#957;: &#960;&#959;&#955;&#955;&#8056;&#957; &#947;&#8048;&#961; &#7956;&#947;&#969;&#947;&#949; &#957;&#949;&#8061;&#964;&#949;&#961;&#8057;&#962; &#949;&#7984;&#956;&#953;</P>
<P>&#963;&#949;&#8150;&#959; &#7940;&#957;&#945;&#958; &#924;&#949;&#957;&#8051;&#955;&#945;&#949;, &#963;&#8058; &#948;&#8050; &#960;&#961;&#8057;&#964;&#949;&#961;&#959;&#962; &#954;&#945;&#8054; &#7936;&#961;&#949;&#8055;&#969;&#957;.</P>
<P>&#959;&#7990;&#963;&#952;' &#959;&#7991;&#945;&#953; &#957;&#8051;&#959;&#965; &#7936;&#957;&#948;&#961;&#8056;&#962; &#8017;&#960;&#949;&#961;&#946;&#945;&#963;&#8055;&#945;&#953; &#964;&#949;&#955;&#8051;&#952;&#959;&#965;&#963;&#953;:</P>
<P>&#954;&#961;&#945;&#953;&#960;&#957;&#8057;&#964;&#949;&#961;&#959;&#962; &#956;&#8050;&#957; &#947;&#8049;&#961; &#964;&#949; &#957;&#8057;&#959;&#962;, &#955;&#949;&#960;&#964;&#8052; &#948;&#8051; &#964;&#949; &#956;&#8134;&#964;&#953;&#962;. <FONT COLOR=GREEN>590</FONT></P>
<P>&#964;&#8061; &#964;&#959;&#953; &#7952;&#960;&#953;&#964;&#955;&#8053;&#964;&#969; &#954;&#961;&#945;&#948;&#8055;&#951;: &#7989;&#960;&#960;&#959;&#957; &#948;&#8051; &#964;&#959;&#953; &#945;&#8016;&#964;&#8056;&#962;</P>
<P>&#948;&#8061;&#963;&#969;, &#964;&#8052;&#957; &#7936;&#961;&#8057;&#956;&#951;&#957;. &#949;&#7984; &#954;&#945;&#8055; &#957;&#8059; &#954;&#949;&#957; &#959;&#7988;&#954;&#959;&#952;&#949;&#957; &#7940;&#955;&#955;&#959;</P>
<P>&#956;&#949;&#8150;&#950;&#959;&#957; &#7952;&#960;&#945;&#953;&#964;&#8053;&#963;&#949;&#953;&#945;&#962;, &#7940;&#966;&#945;&#961; &#954;&#8051; &#964;&#959;&#953; &#945;&#8016;&#964;&#8055;&#954;&#945; &#948;&#959;&#8166;&#957;&#945;&#953;</P>
<P>&#946;&#959;&#965;&#955;&#959;&#8055;&#956;&#951;&#957; &#7970; &#963;&#959;&#8055; &#947;&#949; &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8050;&#962; &#7972;&#956;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#945;</P>
<P>&#7952;&#954; &#952;&#965;&#956;&#959;&#8166; &#960;&#949;&#963;&#8051;&#949;&#953;&#957; &#954;&#945;&#8054; &#948;&#945;&#8055;&#956;&#959;&#963;&#953;&#957; &#949;&#7990;&#957;&#945;&#953; &#7936;&#955;&#953;&#964;&#961;&#8057;&#962;. <FONT COLOR=GREEN>595</FONT></P>
<P>&nbsp;</P>
<P>&#7974; &#8165;&#945; &#954;&#945;&#8054; &#7989;&#960;&#960;&#959;&#957; &#7940;&#947;&#969;&#957; &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#959;&#965; &#925;&#8051;&#963;&#964;&#959;&#961;&#959;&#962; &#965;&#7985;&#8056;&#962;</P>
<P>&#7952;&#957; &#967;&#949;&#8055;&#961;&#949;&#963;&#963;&#953; &#964;&#8055;&#952;&#949;&#953; &#924;&#949;&#957;&#949;&#955;&#8049;&#959;&#965;: &#964;&#959;&#8150;&#959; &#948;&#8050; &#952;&#965;&#956;&#8056;&#962;</P>
<P>&#7984;&#8049;&#957;&#952;&#951; &#8033;&#962; &#949;&#7988; &#964;&#949; &#960;&#949;&#961;&#8054; &#963;&#964;&#945;&#967;&#8059;&#949;&#963;&#963;&#953;&#957; &#7952;&#8051;&#961;&#963;&#951;</P>
<P>&#955;&#951;&#8055;&#776;&#959;&#965; &#7936;&#955;&#948;&#8053;&#963;&#954;&#959;&#957;&#964;&#959;&#962;, &#8005;&#964;&#949; &#966;&#961;&#8055;&#963;&#963;&#959;&#965;&#963;&#953;&#957; &#7940;&#961;&#959;&#965;&#961;&#945;&#953;:</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#963;&#959;&#8054; &#924;&#949;&#957;&#8051;&#955;&#945;&#949; &#956;&#949;&#964;&#8048; &#966;&#961;&#949;&#963;&#8054; &#952;&#965;&#956;&#8056;&#962; &#7984;&#8049;&#957;&#952;&#951;. <FONT COLOR=GREEN>600</FONT></P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#949; &#957;&#8166;&#957; &#956;&#8051;&#957; &#964;&#959;&#953; &#7952;&#947;&#8060;&#957; &#8017;&#960;&#959;&#949;&#8055;&#958;&#959;&#956;&#945;&#953; &#945;&#8016;&#964;&#8056;&#962;</P>
<P>&#967;&#969;&#8057;&#956;&#949;&#957;&#959;&#962;, &#7952;&#960;&#949;&#8054; &#959;&#8020; &#964;&#953; &#960;&#945;&#961;&#8053;&#959;&#961;&#959;&#962; &#959;&#8016;&#948;' &#7936;&#949;&#963;&#8055;&#966;&#961;&#969;&#957;</P>
<P>&#7974;&#963;&#952;&#945; &#960;&#8049;&#961;&#959;&#962;: &#957;&#8166;&#957; &#945;&#8022;&#964;&#949; &#957;&#8057;&#959;&#957; &#957;&#8055;&#954;&#951;&#963;&#949; &#957;&#949;&#959;&#8055;&#951;.</P>
<P>&#948;&#949;&#8059;&#964;&#949;&#961;&#959;&#957; &#945;&#8022;&#964;' &#7936;&#955;&#8051;&#945;&#963;&#952;&#945;&#953; &#7936;&#956;&#949;&#8055;&#957;&#959;&#957;&#945;&#962; &#7968;&#960;&#949;&#961;&#959;&#960;&#949;&#8059;&#949;&#953;&#957;. <FONT COLOR=GREEN>605</FONT></P>
<P>&#959;&#8016; &#947;&#8049;&#961; &#954;&#8051;&#957; &#956;&#949; &#964;&#8049;&#967;' &#7940;&#955;&#955;&#959;&#962; &#7936;&#957;&#8052;&#961; &#960;&#945;&#961;&#8051;&#960;&#949;&#953;&#963;&#949;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957;.</P>
<P>&#7936;&#955;&#955;&#8048; &#963;&#8058; &#947;&#8048;&#961; &#948;&#8052; &#960;&#959;&#955;&#955;&#8048; &#960;&#8049;&#952;&#949;&#962; &#954;&#945;&#8054; &#960;&#959;&#955;&#955;&#8048; &#956;&#8057;&#947;&#951;&#963;&#945;&#962;</P>
<P>&#963;&#8057;&#962; &#964;&#949; &#960;&#945;&#964;&#8052;&#961; &#7936;&#947;&#945;&#952;&#8056;&#962; &#954;&#945;&#8054; &#7936;&#948;&#949;&#955;&#966;&#949;&#8056;&#962; &#949;&#7989;&#957;&#949;&#954;' &#7952;&#956;&#949;&#8150;&#959;:</P>
<P>&#964;&#8061; &#964;&#959;&#953; &#955;&#953;&#963;&#963;&#959;&#956;&#8051;&#957;&#8179; &#7952;&#960;&#953;&#960;&#949;&#8055;&#963;&#959;&#956;&#945;&#953;, &#7968;&#948;&#8050; &#954;&#945;&#8054; &#7989;&#960;&#960;&#959;&#957;</P>
<P>&#948;&#8061;&#963;&#969; &#7952;&#956;&#8053;&#957; &#960;&#949;&#961; &#7952;&#959;&#8166;&#963;&#945;&#957;, &#7989;&#957;&#945; &#947;&#957;&#8061;&#969;&#963;&#953; &#954;&#945;&#8054; &#959;&#7989;&#948;&#949; <FONT COLOR=GREEN>610</FONT></P>
<P>&#8033;&#962; &#7952;&#956;&#8056;&#962; &#959;&#8020; &#960;&#959;&#964;&#949; &#952;&#965;&#956;&#8056;&#962; &#8017;&#960;&#949;&#961;&#966;&#8055;&#945;&#955;&#959;&#962; &#954;&#945;&#8054; &#7936;&#960;&#951;&#957;&#8053;&#962;.</P>
<P>&nbsp;</P>
<P>&#7974; &#8165;&#945;, &#954;&#945;&#8054; &#7944;&#957;&#964;&#953;&#955;&#8057;&#967;&#959;&#953;&#959; &#925;&#959;&#8053;&#956;&#959;&#957;&#953; &#948;&#8182;&#954;&#949;&#957; &#7953;&#964;&#945;&#8055;&#961;&#8179;</P>
<P>&#7989;&#960;&#960;&#959;&#957; &#7940;&#947;&#949;&#953;&#957;: &#8003; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945; &#955;&#8051;&#946;&#951;&#952;' &#7957;&#955;&#949; &#960;&#945;&#956;&#966;&#945;&#957;&#8057;&#969;&#957;&#964;&#945;.</P>
<P>&#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#962; &#948;' &#7936;&#957;&#8049;&#949;&#953;&#961;&#949; &#948;&#8059;&#969; &#967;&#961;&#965;&#963;&#959;&#8150;&#959; &#964;&#8049;&#955;&#945;&#957;&#964;&#945;</P>
<P>&#964;&#8051;&#964;&#961;&#945;&#964;&#959;&#962;, &#8033;&#962; &#7956;&#955;&#945;&#963;&#949;&#957;. &#960;&#8051;&#956;&#960;&#964;&#959;&#957; &#948;' &#8017;&#960;&#949;&#955;&#949;&#8055;&#960;&#949;&#964;' &#7940;&#949;&#952;&#955;&#959;&#957;, <FONT COLOR=GREEN>615</FONT></P>
<P>&#7936;&#956;&#966;&#8055;&#952;&#949;&#964;&#959;&#962; &#966;&#953;&#8049;&#955;&#951;: &#964;&#8052;&#957; &#925;&#8051;&#963;&#964;&#959;&#961;&#953; &#948;&#8182;&#954;&#949;&#957; &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962;</P>
<P>&#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#7936;&#957;' &#7936;&#947;&#8182;&#957;&#945; &#966;&#8051;&#961;&#969;&#957;, &#954;&#945;&#8054; &#7956;&#949;&#953;&#960;&#949; &#960;&#945;&#961;&#945;&#963;&#964;&#8049;&#962;:</P>
<P>&#964;&#8134; &#957;&#8166;&#957;, &#954;&#945;&#8054; &#963;&#959;&#8054; &#964;&#959;&#8166;&#964;&#959; &#947;&#8051;&#961;&#959;&#957; &#954;&#949;&#953;&#956;&#8053;&#955;&#953;&#959;&#957; &#7956;&#963;&#964;&#969;</P>
<P>&#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#959;&#953;&#959; &#964;&#8049;&#966;&#959;&#965; &#956;&#957;&#8134;&#956;' &#7956;&#956;&#956;&#949;&#957;&#945;&#953;: &#959;&#8016; &#947;&#8048;&#961; &#7956;&#964;' &#945;&#8016;&#964;&#8056;&#957;</P>
<P>&#8004;&#968;&#8131; &#7952;&#957; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;: &#948;&#8055;&#948;&#969;&#956;&#953; &#948;&#8051; &#964;&#959;&#953; &#964;&#8057;&#948;' &#7940;&#949;&#952;&#955;&#959;&#957; <FONT COLOR=GREEN>620</FONT></P>
<P>&#945;&#8020;&#964;&#969;&#962;: &#959;&#8016; &#947;&#8048;&#961; &#960;&#8059;&#958; &#947;&#949; &#956;&#945;&#967;&#8053;&#963;&#949;&#945;&#953;, &#959;&#8016;&#948;&#8050; &#960;&#945;&#955;&#945;&#8055;&#963;&#949;&#953;&#962;,</P>
<P>&#959;&#8016;&#948;' &#7956;&#964;' &#7936;&#954;&#959;&#957;&#964;&#953;&#963;&#964;&#8058;&#957; &#7952;&#963;&#948;&#8059;&#963;&#949;&#945;&#953;, &#959;&#8016;&#948;&#8050; &#960;&#8057;&#948;&#949;&#963;&#963;&#953;</P>
<P>&#952;&#949;&#8059;&#963;&#949;&#945;&#953;: &#7972;&#948;&#951; &#947;&#8048;&#961; &#967;&#945;&#955;&#949;&#960;&#8056;&#957; &#954;&#945;&#964;&#8048; &#947;&#8134;&#961;&#945;&#962; &#7952;&#960;&#949;&#8055;&#947;&#949;&#953;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#7952;&#957; &#967;&#949;&#961;&#963;&#8054; &#964;&#8055;&#952;&#949;&#953;: &#8003; &#948;' &#7952;&#948;&#8051;&#958;&#945;&#964;&#959; &#967;&#945;&#8055;&#961;&#969;&#957;,</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;: <FONT COLOR=GREEN>625</FONT></P>
<P>&#957;&#945;&#8054; &#948;&#8052; &#964;&#945;&#8166;&#964;&#8049; &#947;&#949; &#960;&#8049;&#957;&#964;&#945; &#964;&#8051;&#954;&#959;&#962; &#954;&#945;&#964;&#8048; &#956;&#959;&#8150;&#961;&#945;&#957; &#7956;&#949;&#953;&#960;&#949;&#962;:</P>
<P>&#959;&#8016; &#947;&#8048;&#961; &#7956;&#964;' &#7956;&#956;&#960;&#949;&#948;&#945; &#947;&#965;&#8150;&#945; &#966;&#8055;&#955;&#959;&#962; &#960;&#8057;&#948;&#949;&#962;, &#959;&#8016;&#948;&#8051; &#964;&#953; &#967;&#949;&#8150;&#961;&#949;&#962;</P>
<P>&#8036;&#956;&#969;&#957; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969;&#952;&#949;&#957; &#7952;&#960;&#945;&#8055;&#776;&#963;&#963;&#959;&#957;&#964;&#945;&#953; &#7952;&#955;&#945;&#966;&#961;&#945;&#8055;.</P>
<P>&#949;&#7988;&#952;' &#8035;&#962; &#7969;&#946;&#8061;&#959;&#953;&#956;&#953; &#946;&#8055;&#951; &#964;&#8051; &#956;&#959;&#953; &#7956;&#956;&#960;&#949;&#948;&#959;&#962; &#949;&#7988;&#951;</P>
<P>&#8033;&#962; &#8001;&#960;&#8057;&#964;&#949; &#954;&#961;&#949;&#8055;&#959;&#957;&#964;' &#7944;&#956;&#945;&#961;&#965;&#947;&#954;&#8051;&#945; &#952;&#8049;&#960;&#964;&#959;&#957; &#7960;&#960;&#949;&#953;&#959;&#8054; <FONT COLOR=GREEN>630</FONT></P>
<P>&#914;&#959;&#965;&#960;&#961;&#945;&#963;&#8055;&#8179;, &#960;&#945;&#8150;&#948;&#949;&#962; &#948;' &#7956;&#952;&#949;&#963;&#945;&#957; &#946;&#945;&#963;&#953;&#955;&#8134;&#959;&#962; &#7940;&#949;&#952;&#955;&#945;:</P>
<P>&#7956;&#957;&#952;' &#959;&#8020; &#964;&#8055;&#962; &#956;&#959;&#953; &#8001;&#956;&#959;&#8150;&#959;&#962; &#7936;&#957;&#8052;&#961; &#947;&#8051;&#957;&#949;&#964;', &#959;&#8020;&#964;' &#7940;&#961;' &#7960;&#960;&#949;&#953;&#8182;&#957;</P>
<P>&#959;&#8020;&#964;' &#945;&#8016;&#964;&#8182;&#957; &#928;&#965;&#955;&#8055;&#969;&#957; &#959;&#8020;&#964;' &#913;&#7984;&#964;&#969;&#955;&#8182;&#957; &#956;&#949;&#947;&#945;&#952;&#8059;&#956;&#969;&#957;.</P>
<P>&#960;&#8058;&#958; &#956;&#8050;&#957; &#7952;&#957;&#8055;&#954;&#951;&#963;&#945; &#922;&#955;&#965;&#964;&#959;&#956;&#8053;&#948;&#949;&#945; &#7980;&#957;&#959;&#960;&#959;&#962; &#965;&#7985;&#8057;&#957;,</P>
<P>&#7944;&#947;&#954;&#945;&#8150;&#959;&#957; &#948;&#8050; &#960;&#8049;&#955;&#8131; &#928;&#955;&#949;&#965;&#961;&#8061;&#957;&#953;&#959;&#957;, &#8005;&#962; &#956;&#959;&#953; &#7936;&#957;&#8051;&#963;&#964;&#951;: <FONT COLOR=GREEN>635</FONT></P>
<P>&#7996;&#966;&#953;&#954;&#955;&#959;&#957; &#948;&#8050; &#960;&#8057;&#948;&#949;&#963;&#963;&#953; &#960;&#945;&#961;&#8051;&#948;&#961;&#945;&#956;&#959;&#957; &#7952;&#963;&#952;&#955;&#8056;&#957; &#7952;&#8057;&#957;&#964;&#945;,</P>
<P>&#948;&#959;&#965;&#961;&#8054; &#948;' &#8017;&#960;&#949;&#953;&#961;&#8051;&#946;&#945;&#955;&#959;&#957; &#934;&#965;&#955;&#8134;&#8049; &#964;&#949; &#954;&#945;&#8054; &#928;&#959;&#955;&#8059;&#948;&#969;&#961;&#959;&#957;.</P>
<P>&#959;&#7988;&#959;&#953;&#963;&#8055;&#957; &#956;' &#7989;&#960;&#960;&#959;&#953;&#963;&#953; &#960;&#945;&#961;&#8053;&#955;&#945;&#963;&#945;&#957; &#7944;&#954;&#964;&#959;&#961;&#8055;&#969;&#957;&#949;</P>
<P>&#960;&#955;&#8053;&#952;&#949;&#953; &#960;&#961;&#8057;&#963;&#952;&#949; &#946;&#945;&#955;&#8057;&#957;&#964;&#949;&#962; &#7936;&#947;&#945;&#963;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#960;&#949;&#961;&#8054; &#957;&#8055;&#954;&#951;&#962;,</P>
<P>&#959;&#8021;&#957;&#949;&#954;&#945; &#948;&#8052; &#964;&#8048; &#956;&#8051;&#947;&#953;&#963;&#964;&#945; &#960;&#945;&#961;' &#945;&#8016;&#964;&#8057;&#952;&#953; &#955;&#949;&#8055;&#960;&#949;&#964;' &#7940;&#949;&#952;&#955;&#945;. <FONT COLOR=GREEN>640</FONT></P>
<P>&#959;&#7987; &#948;' &#7940;&#961;' &#7956;&#963;&#945;&#957; &#948;&#8055;&#948;&#965;&#956;&#959;&#953;: &#8003; &#956;&#8050;&#957; &#7956;&#956;&#960;&#949;&#948;&#959;&#957; &#7969;&#957;&#953;&#8057;&#967;&#949;&#965;&#949;&#957;,</P>
<P>&#7956;&#956;&#960;&#949;&#948;&#959;&#957; &#7969;&#957;&#953;&#8057;&#967;&#949;&#965;', &#8003; &#948;' &#7940;&#961;&#945; &#956;&#8049;&#963;&#964;&#953;&#947;&#953; &#954;&#8051;&#955;&#949;&#965;&#949;&#957;.</P>
<P>&#8037;&#962; &#960;&#959;&#964;' &#7956;&#959;&#957;: &#957;&#8166;&#957; &#945;&#8022;&#964;&#949; &#957;&#949;&#8061;&#964;&#949;&#961;&#959;&#953; &#7936;&#957;&#964;&#953;&#959;&#8061;&#957;&#964;&#969;&#957;</P>
<P>&#7956;&#961;&#947;&#969;&#957; &#964;&#959;&#953;&#959;&#8059;&#964;&#969;&#957;: &#7952;&#956;&#8050; &#948;&#8050; &#967;&#961;&#8052; &#947;&#8053;&#961;&#945;&#953;&#776; &#955;&#965;&#947;&#961;&#8183;</P>
<P>&#960;&#949;&#8055;&#952;&#949;&#963;&#952;&#945;&#953;, &#964;&#8057;&#964;&#949; &#948;' &#945;&#8022;&#964;&#949; &#956;&#949;&#964;&#8051;&#960;&#961;&#949;&#960;&#959;&#957; &#7969;&#961;&#8061;&#949;&#963;&#963;&#953;&#957;. <FONT COLOR=GREEN>645</FONT></P>
<P>&#7936;&#955;&#955;' &#7988;&#952;&#953; &#954;&#945;&#8054; &#963;&#8056;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#957; &#7936;&#8051;&#952;&#955;&#959;&#953;&#963;&#953; &#954;&#964;&#949;&#961;&#8051;&#953;&#776;&#950;&#949;.</P>
<P>&#964;&#959;&#8166;&#964;&#959; &#948;' &#7952;&#947;&#8060; &#960;&#961;&#8057;&#966;&#961;&#969;&#957; &#948;&#8051;&#967;&#959;&#956;&#945;&#953;, &#967;&#945;&#8055;&#961;&#949;&#953; &#948;&#8051; &#956;&#959;&#953; &#7974;&#964;&#959;&#961;,</P>
<P>&#8037;&#962; &#956;&#949;&#965; &#7936;&#949;&#8054; &#956;&#8051;&#956;&#957;&#951;&#963;&#945;&#953; &#7952;&#957;&#951;&#8051;&#959;&#962;, &#959;&#8016;&#948;&#8051; &#963;&#949; &#955;&#8053;&#952;&#969;,</P>
<P>&#964;&#953;&#956;&#8134;&#962; &#7975;&#962; &#964;&#8051; &#956;' &#7956;&#959;&#953;&#954;&#949; &#964;&#949;&#964;&#953;&#956;&#8134;&#963;&#952;&#945;&#953; &#956;&#949;&#964;' &#7944;&#967;&#945;&#953;&#959;&#8150;&#962;.</P>
<P>&#963;&#959;&#8054; &#948;&#8050; &#952;&#949;&#959;&#8054; &#964;&#8182;&#957;&#948;' &#7936;&#957;&#964;&#8054; &#967;&#8049;&#961;&#953;&#957; &#956;&#949;&#957;&#959;&#949;&#953;&#954;&#8051;&#945; &#948;&#959;&#8150;&#949;&#957;. <FONT COLOR=GREEN>650</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;&#8050; &#960;&#959;&#955;&#8058;&#957; &#954;&#945;&#952;' &#8005;&#956;&#953;&#955;&#959;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#8100;&#967;&#949;&#964;', &#7952;&#960;&#949;&#8054; &#960;&#8049;&#957;&#964;' &#945;&#7990;&#957;&#959;&#957; &#7952;&#960;&#8051;&#954;&#955;&#965;&#949; &#925;&#951;&#955;&#949;&#8055;&#776;&#948;&#945;&#959;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8003; &#960;&#965;&#947;&#956;&#945;&#967;&#8055;&#951;&#962; &#7936;&#955;&#949;&#947;&#949;&#953;&#957;&#8134;&#962; &#952;&#8134;&#954;&#949;&#957; &#7940;&#949;&#952;&#955;&#945;:</P>
<P>&#7969;&#956;&#8055;&#959;&#957;&#959;&#957; &#964;&#945;&#955;&#945;&#949;&#961;&#947;&#8056;&#957; &#7940;&#947;&#969;&#957; &#954;&#945;&#964;&#8051;&#948;&#951;&#963;' &#7952;&#957; &#7936;&#947;&#8182;&#957;&#953;</P>
<P>&#7953;&#958;&#8051;&#964;&#949;' &#7936;&#948;&#956;&#8053;&#964;&#951;&#957;, &#7973; &#964;' &#7936;&#955;&#947;&#8055;&#963;&#964;&#951; &#948;&#945;&#956;&#8049;&#963;&#945;&#963;&#952;&#945;&#953;: <FONT COLOR=GREEN>655</FONT></P>
<P>&#964;&#8183; &#948;' &#7940;&#961;&#945; &#957;&#953;&#954;&#951;&#952;&#8051;&#957;&#964;&#953; &#964;&#8055;&#952;&#949;&#953; &#948;&#8051;&#960;&#945;&#962; &#7936;&#956;&#966;&#953;&#954;&#8059;&#960;&#949;&#955;&#955;&#959;&#957;.</P>
<P>&#963;&#964;&#8134; &#948;' &#8000;&#961;&#952;&#8056;&#962; &#954;&#945;&#8054; &#956;&#8166;&#952;&#959;&#957; &#7952;&#957; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;:</P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951; &#964;&#949; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#953; &#7952;&#965;&#776;&#954;&#957;&#8053;&#956;&#953;&#948;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#7940;&#957;&#948;&#961;&#949; &#948;&#8059;&#969; &#960;&#949;&#961;&#8054; &#964;&#8182;&#957;&#948;&#949; &#954;&#949;&#955;&#949;&#8059;&#959;&#956;&#949;&#957;, &#8037; &#960;&#949;&#961; &#7936;&#961;&#8055;&#963;&#964;&#969;,</P>
<P>&#960;&#8058;&#958; &#956;&#8049;&#955;' &#7936;&#957;&#945;&#963;&#967;&#959;&#956;&#8051;&#957;&#969; &#960;&#949;&#960;&#955;&#951;&#947;&#8051;&#956;&#949;&#957;: &#8103; &#948;&#8051; &#954;' &#7944;&#960;&#8057;&#955;&#955;&#969;&#957; <FONT COLOR=GREEN>660</FONT></P>
<P>&#948;&#8061;&#8131; &#954;&#945;&#956;&#956;&#959;&#957;&#8055;&#951;&#957;, &#947;&#957;&#8061;&#969;&#963;&#953; &#948;&#8050; &#960;&#8049;&#957;&#964;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8055;,</P>
<P>&#7969;&#956;&#8055;&#959;&#957;&#959;&#957; &#964;&#945;&#955;&#945;&#949;&#961;&#947;&#8056;&#957; &#7940;&#947;&#969;&#957; &#954;&#955;&#953;&#963;&#8055;&#951;&#957; &#948;&#8050; &#957;&#949;&#8051;&#963;&#952;&#969;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8003; &#957;&#953;&#954;&#951;&#952;&#949;&#8054;&#962; &#948;&#8051;&#960;&#945;&#962; &#959;&#7988;&#963;&#949;&#964;&#945;&#953; &#7936;&#956;&#966;&#953;&#954;&#8059;&#960;&#949;&#955;&#955;&#959;&#957;.</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#8004;&#961;&#957;&#965;&#964;&#959; &#948;' &#945;&#8016;&#964;&#8055;&#954;' &#7936;&#957;&#8052;&#961; &#7968;&#8059;&#776;&#962; &#964;&#949; &#956;&#8051;&#947;&#945;&#962; &#964;&#949;</P>
<P>&#949;&#7984;&#948;&#8060;&#962; &#960;&#965;&#947;&#956;&#945;&#967;&#8055;&#951;&#962; &#965;&#7985;&#8056;&#962; &#928;&#945;&#957;&#959;&#960;&#8134;&#959;&#962; &#7960;&#960;&#949;&#953;&#8057;&#962;, <FONT COLOR=GREEN>665</FONT></P>
<P>&#7941;&#968;&#945;&#964;&#959; &#948;' &#7969;&#956;&#953;&#8057;&#957;&#959;&#965; &#964;&#945;&#955;&#945;&#949;&#961;&#947;&#959;&#8166; &#966;&#8061;&#957;&#951;&#963;&#8051;&#957; &#964;&#949;:</P>
<P>&#7942;&#963;&#963;&#959;&#957; &#7988;&#964;&#969; &#8005;&#962; &#964;&#953;&#962; &#948;&#8051;&#960;&#945;&#962; &#959;&#7988;&#963;&#949;&#964;&#945;&#953; &#7936;&#956;&#966;&#953;&#954;&#8059;&#960;&#949;&#955;&#955;&#959;&#957;:</P>
<P>&#7969;&#956;&#8055;&#959;&#957;&#959;&#957; &#948;' &#959;&#8020; &#966;&#951;&#956;&#8055; &#964;&#953;&#957;' &#7936;&#958;&#8051;&#956;&#949;&#957; &#7940;&#955;&#955;&#959;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#960;&#965;&#947;&#956;&#8135; &#957;&#953;&#954;&#8053;&#963;&#945;&#957;&#964;', &#7952;&#960;&#949;&#8054; &#949;&#8020;&#967;&#959;&#956;&#945;&#953; &#949;&#7990;&#957;&#945;&#953; &#7940;&#961;&#953;&#963;&#964;&#959;&#962;.</P>
<P>&#7974; &#959;&#8016;&#967; &#7941;&#955;&#953;&#962; &#8005;&#964;&#964;&#953; &#956;&#8049;&#967;&#951;&#962; &#7952;&#960;&#953;&#948;&#949;&#8059;&#959;&#956;&#945;&#953;; &#959;&#8016;&#948;' &#7940;&#961;&#945; &#960;&#969;&#962; &#7974;&#957; <FONT COLOR=GREEN>670</FONT></P>
<P>&#7952;&#957; &#960;&#8049;&#957;&#964;&#949;&#963;&#963;' &#7956;&#961;&#947;&#959;&#953;&#963;&#953; &#948;&#945;&#8053;&#956;&#959;&#957;&#945; &#966;&#8182;&#964;&#945; &#947;&#949;&#957;&#8051;&#963;&#952;&#945;&#953;.</P>
<P>&#8039;&#948;&#949; &#947;&#8048;&#961; &#7952;&#958;&#949;&#961;&#8051;&#969;, &#964;&#8056; &#948;&#8050; &#954;&#945;&#8054; &#964;&#949;&#964;&#949;&#955;&#949;&#963;&#956;&#8051;&#957;&#959;&#957; &#7956;&#963;&#964;&#945;&#953;:</P>
<P>&#7936;&#957;&#964;&#953;&#954;&#961;&#8058; &#967;&#961;&#8057;&#945; &#964;&#949; &#8165;&#8053;&#958;&#969; &#963;&#8059;&#957; &#964;' &#8000;&#963;&#964;&#8051;' &#7936;&#961;&#8049;&#958;&#969;.</P>
<P>&#954;&#951;&#948;&#949;&#956;&#8057;&#957;&#949;&#962; &#948;&#8051; &#959;&#7985; &#7952;&#957;&#952;&#8049;&#948;' &#7936;&#959;&#955;&#955;&#8051;&#949;&#962; &#945;&#8022;&#952;&#953; &#956;&#949;&#957;&#8057;&#957;&#964;&#969;&#957;,</P>
<P>&#959;&#7989; &#954;&#8051; &#956;&#953;&#957; &#7952;&#958;&#959;&#8055;&#963;&#959;&#965;&#963;&#953;&#957; &#7952;&#956;&#8135;&#962; &#8017;&#960;&#8056; &#967;&#949;&#961;&#963;&#8054; &#948;&#945;&#956;&#8051;&#957;&#964;&#945;. <FONT COLOR=GREEN>675</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#7940;&#961;&#945; &#960;&#8049;&#957;&#964;&#949;&#962; &#7936;&#954;&#8052;&#957; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959; &#963;&#953;&#969;&#960;&#8135;.</P>
<P>&#917;&#8016;&#961;&#8059;&#945;&#955;&#959;&#962; &#948;&#8051; &#959;&#7985; &#959;&#7990;&#959;&#962; &#7936;&#957;&#8055;&#963;&#964;&#945;&#964;&#959; &#7984;&#963;&#8057;&#952;&#949;&#959;&#962; &#966;&#8060;&#962;</P>
<P>&#924;&#951;&#954;&#953;&#963;&#964;&#8134;&#959;&#962; &#965;&#7985;&#8056;&#962; &#932;&#945;&#955;&#945;&#953;&#776;&#959;&#957;&#8055;&#948;&#945;&#959; &#7940;&#957;&#945;&#954;&#964;&#959;&#962;,</P>
<P>&#8005;&#962; &#960;&#959;&#964;&#949; &#920;&#8053;&#946;&#945;&#962; &#948;' &#7974;&#955;&#952;&#949; &#948;&#949;&#948;&#959;&#965;&#960;&#8057;&#964;&#959;&#962; &#927;&#7984;&#948;&#953;&#960;&#8057;&#948;&#945;&#959;</P>
<P>&#7952;&#962; &#964;&#8049;&#966;&#959;&#957;: &#7956;&#957;&#952;&#945; &#948;&#8050; &#960;&#8049;&#957;&#964;&#945;&#962; &#7952;&#957;&#8055;&#954;&#945; &#922;&#945;&#948;&#956;&#949;&#8055;&#969;&#957;&#945;&#962;. <FONT COLOR=GREEN>680</FONT></P>
<P>&#964;&#8056;&#957; &#956;&#8050;&#957; &#932;&#965;&#948;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;&#959;&#965;&#961;&#8054; &#954;&#955;&#965;&#964;&#8056;&#962; &#7936;&#956;&#966;&#949;&#960;&#959;&#957;&#949;&#8150;&#964;&#959;</P>
<P>&#952;&#945;&#961;&#963;&#8059;&#957;&#969;&#957; &#7956;&#960;&#949;&#963;&#953;&#957;, &#956;&#8051;&#947;&#945; &#948;' &#945;&#8016;&#964;&#8183; &#946;&#959;&#8059;&#955;&#949;&#964;&#959; &#957;&#8055;&#954;&#951;&#957;.</P>
<P>&#950;&#8182;&#956;&#945; &#948;&#8051; &#959;&#7985; &#960;&#961;&#8182;&#964;&#959;&#957; &#960;&#945;&#961;&#945;&#954;&#8049;&#946;&#946;&#945;&#955;&#949;&#957;, &#945;&#8016;&#964;&#8048;&#961; &#7956;&#960;&#949;&#953;&#964;&#945;</P>
<P>&#948;&#8182;&#954;&#949;&#957; &#7985;&#956;&#8049;&#957;&#964;&#945;&#962; &#7952;&#965;&#776;&#964;&#956;&#8053;&#964;&#959;&#965;&#962; &#946;&#959;&#8056;&#962; &#7936;&#947;&#961;&#945;&#8059;&#955;&#959;&#953;&#959;.</P>
<P>&#964;&#8060; &#948;&#8050; &#950;&#969;&#963;&#945;&#956;&#8051;&#957;&#969; &#946;&#8053;&#964;&#951;&#957; &#7952;&#962; &#956;&#8051;&#963;&#963;&#959;&#957; &#7936;&#947;&#8182;&#957;&#945;, <FONT COLOR=GREEN>685</FONT></P>
<P>&#7940;&#957;&#964;&#945; &#948;' &#7936;&#957;&#945;&#963;&#967;&#959;&#956;&#8051;&#957;&#969; &#967;&#949;&#961;&#963;&#8054; &#963;&#964;&#953;&#946;&#945;&#961;&#8135;&#963;&#953;&#957; &#7941;&#956;' &#7940;&#956;&#966;&#969;</P>
<P>&#963;&#8059;&#957; &#8165;' &#7956;&#960;&#949;&#963;&#959;&#957;, &#963;&#8058;&#957; &#948;&#8051; &#963;&#966;&#953; &#946;&#945;&#961;&#949;&#8150;&#945;&#953; &#967;&#949;&#8150;&#961;&#949;&#962; &#7956;&#956;&#953;&#967;&#952;&#949;&#957;.</P>
<P>&#948;&#949;&#953;&#957;&#8056;&#962; &#948;&#8050; &#967;&#961;&#8057;&#956;&#945;&#948;&#959;&#962; &#947;&#949;&#957;&#8059;&#969;&#957; &#947;&#8051;&#957;&#949;&#964;', &#7956;&#961;&#961;&#949;&#949; &#948;' &#7985;&#948;&#961;&#8060;&#962;</P>
<P>&#960;&#8049;&#957;&#964;&#959;&#952;&#949;&#957; &#7952;&#954; &#956;&#949;&#955;&#8051;&#969;&#957;: &#7952;&#960;&#8054; &#948;' &#8004;&#961;&#957;&#965;&#964;&#959; &#948;&#8150;&#959;&#962; &#7960;&#960;&#949;&#953;&#8057;&#962;,</P>
<P>&#954;&#8057;&#968;&#949; &#948;&#8050; &#960;&#945;&#960;&#964;&#8053;&#957;&#945;&#957;&#964;&#945; &#960;&#945;&#961;&#8053;&#953;&#776;&#959;&#957;: &#959;&#8016;&#948;' &#7940;&#961;' &#7956;&#964;&#953; &#948;&#8052;&#957; <FONT COLOR=GREEN>690</FONT></P>
<P>&#7953;&#963;&#964;&#8053;&#954;&#949;&#953;&#957;: &#945;&#8016;&#964;&#959;&#8166; &#947;&#8048;&#961; &#8017;&#960;&#8053;&#961;&#953;&#960;&#949; &#966;&#945;&#8055;&#948;&#953;&#956;&#945; &#947;&#965;&#8150;&#945;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#952;' &#8017;&#960;&#8056; &#966;&#961;&#953;&#954;&#8056;&#962; &#914;&#959;&#961;&#8051;&#969; &#7936;&#957;&#945;&#960;&#8049;&#955;&#955;&#949;&#964;&#945;&#953; &#7984;&#967;&#952;&#8058;&#962;</P>
<P>&#952;&#8055;&#957;' &#7952;&#957; &#966;&#965;&#954;&#953;&#8057;&#949;&#957;&#964;&#953;, &#956;&#8051;&#955;&#945;&#957; &#948;&#8051; &#7953; &#954;&#8166;&#956;&#945; &#954;&#8049;&#955;&#965;&#968;&#949;&#957;,</P>
<P>&#8035;&#962; &#960;&#955;&#951;&#947;&#949;&#8054;&#962; &#7936;&#957;&#8051;&#960;&#945;&#955;&#964;': &#945;&#8016;&#964;&#8048;&#961; &#956;&#949;&#947;&#8049;&#952;&#965;&#956;&#959;&#962; &#7960;&#960;&#949;&#953;&#8056;&#962;</P>
<P>&#967;&#949;&#961;&#963;&#8054; &#955;&#945;&#946;&#8060;&#957; &#8036;&#961;&#952;&#969;&#963;&#949;: &#966;&#8055;&#955;&#959;&#953; &#948;' &#7936;&#956;&#966;&#8051;&#963;&#964;&#945;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;, <FONT COLOR=GREEN>695</FONT></P>
<P>&#959;&#7989; &#956;&#953;&#957; &#7940;&#947;&#959;&#957; &#948;&#953;' &#7936;&#947;&#8182;&#957;&#959;&#962; &#7952;&#966;&#949;&#955;&#954;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953; &#960;&#8057;&#948;&#949;&#963;&#963;&#953;&#957;</P>
<P>&#945;&#7991;&#956;&#945; &#960;&#945;&#967;&#8058; &#960;&#964;&#8059;&#959;&#957;&#964;&#945; &#954;&#8049;&#961;&#951; &#946;&#8049;&#955;&#955;&#959;&#957;&#952;' &#7953;&#964;&#8051;&#961;&#969;&#963;&#949;:</P>
<P>&#954;&#8048;&#948; &#948;' &#7936;&#955;&#955;&#959;&#966;&#961;&#959;&#957;&#8051;&#959;&#957;&#964;&#945; &#956;&#949;&#964;&#8048; &#963;&#966;&#8055;&#963;&#953;&#957; &#949;&#7991;&#963;&#945;&#957; &#7940;&#947;&#959;&#957;&#964;&#949;&#962;,</P>
<P>&#945;&#8016;&#964;&#959;&#8054; &#948;' &#959;&#7984;&#967;&#8057;&#956;&#949;&#957;&#959;&#953; &#954;&#8057;&#956;&#953;&#963;&#945;&#957; &#948;&#8051;&#960;&#945;&#962; &#7936;&#956;&#966;&#953;&#954;&#8059;&#960;&#949;&#955;&#955;&#959;&#957;.</P>
<P>&nbsp;</P>
<P>&#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;' &#945;&#7990;&#968;' &#7940;&#955;&#955;&#945; &#954;&#945;&#964;&#8048; &#964;&#961;&#8055;&#964;&#945; &#952;&#8134;&#954;&#949;&#957; &#7940;&#949;&#952;&#955;&#945; <FONT COLOR=GREEN>700</FONT></P>
<P>&#948;&#949;&#953;&#954;&#957;&#8059;&#956;&#949;&#957;&#959;&#962; &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953; &#960;&#945;&#955;&#945;&#953;&#963;&#956;&#959;&#963;&#8059;&#957;&#951;&#962; &#7936;&#955;&#949;&#947;&#949;&#953;&#957;&#8134;&#962;,</P>
<P>&#964;&#8183; &#956;&#8050;&#957; &#957;&#953;&#954;&#8053;&#963;&#945;&#957;&#964;&#953; &#956;&#8051;&#947;&#945;&#957; &#964;&#961;&#8055;&#960;&#959;&#948;' &#7952;&#956;&#960;&#965;&#961;&#953;&#946;&#8053;&#964;&#951;&#957;,</P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#948;&#965;&#969;&#948;&#949;&#954;&#8049;&#946;&#959;&#953;&#959;&#957; &#7952;&#957;&#8054; &#963;&#966;&#8055;&#963;&#953; &#964;&#8150;&#959;&#957; &#7944;&#967;&#945;&#953;&#959;&#8055;:</P>
<P>&#7936;&#957;&#948;&#961;&#8054; &#948;&#8050; &#957;&#953;&#954;&#951;&#952;&#8051;&#957;&#964;&#953; &#947;&#965;&#957;&#945;&#8150;&#954;' &#7952;&#962; &#956;&#8051;&#963;&#963;&#959;&#957; &#7956;&#952;&#951;&#954;&#949;,</P>
<P>&#960;&#959;&#955;&#955;&#8048; &#948;' &#7952;&#960;&#8055;&#963;&#964;&#945;&#964;&#959; &#7956;&#961;&#947;&#945;, &#964;&#8055;&#959;&#957; &#948;&#8051; &#7953; &#964;&#949;&#963;&#963;&#945;&#961;&#8049;&#946;&#959;&#953;&#959;&#957;. <FONT COLOR=GREEN>705</FONT></P>
<P>&#963;&#964;&#8134; &#948;' &#8000;&#961;&#952;&#8056;&#962; &#954;&#945;&#8054; &#956;&#8166;&#952;&#959;&#957; &#7952;&#957; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;:</P>
<P>&#8004;&#961;&#957;&#965;&#963;&#952;' &#959;&#7987; &#954;&#945;&#8054; &#964;&#959;&#8059;&#964;&#959;&#965; &#7936;&#8051;&#952;&#955;&#959;&#965; &#960;&#949;&#953;&#961;&#8053;&#963;&#949;&#963;&#952;&#959;&#957;.</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#8038;&#961;&#964;&#959; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945; &#956;&#8051;&#947;&#945;&#962; &#932;&#949;&#955;&#945;&#956;&#8061;&#957;&#953;&#959;&#962; &#913;&#7988;&#945;&#962;,</P>
<P>&#7938;&#957; &#948;' &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#960;&#959;&#955;&#8059;&#956;&#951;&#964;&#953;&#962; &#7936;&#957;&#8055;&#963;&#964;&#945;&#964;&#959; &#954;&#8051;&#961;&#948;&#949;&#945; &#949;&#7984;&#948;&#8061;&#962;.</P>
<P>&#950;&#969;&#963;&#945;&#956;&#8051;&#957;&#969; &#948;' &#7940;&#961;&#945; &#964;&#8061; &#947;&#949; &#946;&#8049;&#964;&#951;&#957; &#7952;&#962; &#956;&#8051;&#963;&#963;&#959;&#957; &#7936;&#947;&#8182;&#957;&#945;, <FONT COLOR=GREEN>710</FONT></P>
<P>&#7936;&#947;&#954;&#8048;&#962; &#948;' &#7936;&#955;&#955;&#8053;&#955;&#969;&#957; &#955;&#945;&#946;&#8051;&#964;&#951;&#957; &#967;&#949;&#961;&#963;&#8054; &#963;&#964;&#953;&#946;&#945;&#961;&#8135;&#963;&#953;&#957;</P>
<P>&#8033;&#962; &#8005;&#964;' &#7936;&#956;&#949;&#8055;&#946;&#959;&#957;&#964;&#949;&#962;, &#964;&#959;&#8059;&#962; &#964;&#949; &#954;&#955;&#965;&#964;&#8056;&#962; &#7972;&#961;&#945;&#961;&#949; &#964;&#8051;&#954;&#964;&#969;&#957;</P>
<P>&#948;&#8061;&#956;&#945;&#964;&#959;&#962; &#8017;&#968;&#951;&#955;&#959;&#8150;&#959; &#946;&#8055;&#945;&#962; &#7936;&#957;&#8051;&#956;&#969;&#957; &#7936;&#955;&#949;&#949;&#8055;&#957;&#969;&#957;.</P>
<P>&#964;&#949;&#964;&#961;&#8055;&#947;&#949;&#953; &#948;' &#7940;&#961;&#945; &#957;&#8182;&#964;&#945; &#952;&#961;&#945;&#963;&#949;&#953;&#8049;&#969;&#957; &#7936;&#960;&#8056; &#967;&#949;&#953;&#961;&#8182;&#957;</P>
<P>&#7953;&#955;&#954;&#8057;&#956;&#949;&#957;&#945; &#963;&#964;&#949;&#961;&#949;&#8182;&#962;: &#954;&#945;&#964;&#8048; &#948;&#8050; &#957;&#8057;&#964;&#953;&#959;&#962; &#8165;&#8051;&#949;&#957; &#7985;&#948;&#961;&#8061;&#962;, <FONT COLOR=GREEN>715</FONT></P>
<P>&#960;&#965;&#954;&#957;&#945;&#8054; &#948;&#8050; &#963;&#956;&#8061;&#948;&#953;&#947;&#947;&#949;&#962; &#7936;&#957;&#8048; &#960;&#955;&#949;&#965;&#961;&#8049;&#962; &#964;&#949; &#954;&#945;&#8054; &#8036;&#956;&#959;&#965;&#962;</P>
<P>&#945;&#7989;&#956;&#945;&#964;&#953; &#966;&#959;&#953;&#957;&#953;&#954;&#8057;&#949;&#963;&#963;&#945;&#953; &#7936;&#957;&#8051;&#948;&#961;&#945;&#956;&#959;&#957;: &#959;&#7987; &#948;&#8050; &#956;&#8049;&#955;' &#945;&#7984;&#949;&#8054;</P>
<P>&#957;&#8055;&#954;&#951;&#962; &#7985;&#8051;&#963;&#952;&#951;&#957; &#964;&#961;&#8055;&#960;&#959;&#948;&#959;&#962; &#960;&#8051;&#961;&#953; &#960;&#959;&#953;&#951;&#964;&#959;&#8150;&#959;:</P>
<P>&#959;&#8020;&#964;' &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#948;&#8059;&#957;&#945;&#964;&#959; &#963;&#966;&#8134;&#955;&#945;&#953; &#959;&#8020;&#948;&#949;&#953; &#964;&#949; &#960;&#949;&#955;&#8049;&#963;&#963;&#945;&#953;,</P>
<P>&#959;&#8020;&#964;' &#913;&#7988;&#945;&#962; &#948;&#8059;&#957;&#945;&#964;&#959;, &#954;&#961;&#945;&#964;&#949;&#961;&#8052; &#948;' &#7956;&#967;&#949;&#957; &#7986;&#962; &#8008;&#948;&#965;&#963;&#8134;&#959;&#962;. <FONT COLOR=GREEN>720</FONT></P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8053; &#8165;' &#7936;&#957;&#8055;&#945;&#950;&#959;&#957; &#7952;&#965;&#776;&#954;&#957;&#8053;&#956;&#953;&#948;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;,</P>
<P>&#948;&#8052; &#964;&#8057;&#964;&#949; &#956;&#953;&#957; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949; &#956;&#8051;&#947;&#945;&#962; &#932;&#949;&#955;&#945;&#956;&#8061;&#957;&#953;&#959;&#962; &#913;&#7988;&#945;&#962;:</P>
<P>&#948;&#953;&#959;&#947;&#949;&#957;&#8050;&#962; &#923;&#945;&#949;&#961;&#964;&#953;&#8049;&#948;&#951; &#960;&#959;&#955;&#965;&#956;&#8053;&#967;&#945;&#957;' &#8008;&#948;&#965;&#963;&#963;&#949;&#8166;</P>
<P>&#7972; &#956;' &#7936;&#957;&#8049;&#949;&#953;&#961;', &#7970; &#7952;&#947;&#8060; &#963;&#8051;: &#964;&#8048; &#948;' &#945;&#8022; &#916;&#953;&#8054; &#960;&#8049;&#957;&#964;&#945; &#956;&#949;&#955;&#8053;&#963;&#949;&#953;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#7936;&#957;&#8049;&#949;&#953;&#961;&#949;: &#948;&#8057;&#955;&#959;&#965; &#948;' &#959;&#8016; &#955;&#8053;&#952;&#949;&#964;' &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;: <FONT COLOR=GREEN>725</FONT></P>
<P>&#954;&#8057;&#968;' &#8004;&#960;&#953;&#952;&#949;&#957; &#954;&#8061;&#955;&#951;&#960;&#945; &#964;&#965;&#967;&#8061;&#957;, &#8017;&#960;&#8051;&#955;&#965;&#963;&#949; &#948;&#8050; &#947;&#965;&#8150;&#945;,</P>
<P>&#954;&#8048;&#948; &#948;' &#7956;&#946;&#945;&#955;' &#7952;&#958;&#959;&#960;&#8055;&#963;&#969;: &#7952;&#960;&#8054; &#948;&#8050; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953;&#957; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#954;&#8049;&#960;&#960;&#949;&#963;&#949;: &#955;&#945;&#959;&#8054; &#948;' &#945;&#8022; &#952;&#951;&#949;&#8166;&#957;&#964;&#8057; &#964;&#949; &#952;&#8049;&#956;&#946;&#951;&#963;&#8049;&#957; &#964;&#949;.</P>
<P>&#948;&#949;&#8059;&#964;&#949;&#961;&#959;&#962; &#945;&#8022;&#964;' &#7936;&#957;&#8049;&#949;&#953;&#961;&#949; &#960;&#959;&#955;&#8059;&#964;&#955;&#945;&#962; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#954;&#8055;&#957;&#951;&#963;&#949;&#957; &#948;' &#7940;&#961;&#945; &#964;&#965;&#964;&#952;&#8056;&#957; &#7936;&#960;&#8056; &#967;&#952;&#959;&#957;&#8057;&#962;, &#959;&#8016;&#948;' &#7956;&#964;' &#7940;&#949;&#953;&#961;&#949;&#957;, <FONT COLOR=GREEN>730</FONT></P>
<P>&#7952;&#957; &#948;&#8050; &#947;&#8057;&#957;&#965; &#947;&#957;&#8049;&#956;&#968;&#949;&#957;: &#7952;&#960;&#8054; &#948;&#8050; &#967;&#952;&#959;&#957;&#8054; &#954;&#8049;&#960;&#960;&#949;&#963;&#959;&#957; &#7940;&#956;&#966;&#969;</P>
<P>&#960;&#955;&#951;&#963;&#8055;&#959;&#953; &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953;, &#956;&#953;&#8049;&#957;&#952;&#951;&#963;&#945;&#957; &#948;&#8050; &#954;&#959;&#957;&#8055;&#8131;.</P>
<P>&#954;&#945;&#8055; &#957;&#8059; &#954;&#949; &#964;&#8056; &#964;&#961;&#8055;&#964;&#959;&#957; &#945;&#8022;&#964;&#953;&#962; &#7936;&#957;&#945;&#8055;&#776;&#958;&#945;&#957;&#964;' &#7952;&#960;&#8049;&#955;&#945;&#953;&#959;&#957;,</P>
<P>&#949;&#7984; &#956;&#8052; &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962; &#945;&#8016;&#964;&#8056;&#962; &#7936;&#957;&#8055;&#963;&#964;&#945;&#964;&#959; &#954;&#945;&#8054; &#954;&#945;&#964;&#8051;&#961;&#965;&#954;&#949;:</P>
<P>&#956;&#951;&#954;&#8051;&#964;' &#7952;&#961;&#949;&#8055;&#948;&#949;&#963;&#952;&#959;&#957;, &#956;&#8052; &#948;&#8050; &#964;&#961;&#8055;&#946;&#949;&#963;&#952;&#949; &#954;&#945;&#954;&#959;&#8150;&#963;&#953;: <FONT COLOR=GREEN>735</FONT></P>
<P>&#957;&#8055;&#954;&#951; &#948;' &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#953;&#963;&#953;&#957;: &#7936;&#8051;&#952;&#955;&#953;&#945; &#948;' &#7990;&#963;' &#7936;&#957;&#949;&#955;&#8057;&#957;&#964;&#949;&#962;</P>
<P>&#7956;&#961;&#967;&#949;&#963;&#952;', &#8004;&#966;&#961;&#945; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#953; &#7936;&#949;&#952;&#955;&#949;&#8059;&#969;&#963;&#953;&#957; &#7944;&#967;&#945;&#953;&#959;&#8055;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#7940;&#961;&#945; &#964;&#959;&#8166; &#956;&#8049;&#955;&#945; &#956;&#8050;&#957; &#954;&#955;&#8059;&#959;&#957; &#7968;&#948;&#8050; &#960;&#8055;&#952;&#959;&#957;&#964;&#959;,</P>
<P>&#954;&#945;&#8055; &#8165;' &#7936;&#960;&#959;&#956;&#959;&#961;&#958;&#945;&#956;&#8051;&#957;&#969; &#954;&#959;&#957;&#8055;&#951;&#957; &#948;&#8059;&#963;&#945;&#957;&#964;&#959; &#967;&#953;&#964;&#8182;&#957;&#945;&#962;.</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;' &#945;&#7990;&#968;' &#7940;&#955;&#955;&#945; &#964;&#8055;&#952;&#949;&#953; &#964;&#945;&#967;&#965;&#964;&#8134;&#964;&#959;&#962; &#7940;&#949;&#952;&#955;&#945; <FONT COLOR=GREEN>740</FONT></P>
<P>&#7936;&#961;&#947;&#8059;&#961;&#949;&#959;&#957; &#954;&#961;&#951;&#964;&#8134;&#961;&#945; &#964;&#949;&#964;&#965;&#947;&#956;&#8051;&#957;&#959;&#957;: &#7955;&#958; &#948;' &#7940;&#961;&#945; &#956;&#8051;&#964;&#961;&#945;</P>
<P>&#967;&#8049;&#957;&#948;&#945;&#957;&#949;&#957;, &#945;&#8016;&#964;&#8048;&#961; &#954;&#8049;&#955;&#955;&#949;&#953; &#7952;&#957;&#8055;&#954;&#945; &#960;&#8118;&#963;&#945;&#957; &#7952;&#960;' &#945;&#7990;&#945;&#957;</P>
<P>&#960;&#959;&#955;&#955;&#8057;&#957;, &#7952;&#960;&#949;&#8054; &#931;&#953;&#948;&#8057;&#957;&#949;&#962; &#960;&#959;&#955;&#965;&#948;&#945;&#8055;&#948;&#945;&#955;&#959;&#953; &#949;&#8022; &#7972;&#963;&#954;&#951;&#963;&#945;&#957;,</P>
<P>&#934;&#959;&#8055;&#957;&#953;&#954;&#949;&#962; &#948;' &#7940;&#947;&#959;&#957; &#7940;&#957;&#948;&#961;&#949;&#962; &#7952;&#960;' &#7968;&#949;&#961;&#959;&#949;&#953;&#948;&#8051;&#945; &#960;&#8057;&#957;&#964;&#959;&#957;,</P>
<P>&#963;&#964;&#8134;&#963;&#945;&#957; &#948;' &#7952;&#957; &#955;&#953;&#956;&#8051;&#957;&#949;&#963;&#963;&#953;, &#920;&#8057;&#945;&#957;&#964;&#953; &#948;&#8050; &#948;&#8182;&#961;&#959;&#957; &#7956;&#948;&#969;&#954;&#945;&#957;: <FONT COLOR=GREEN>745</FONT></P>
<P>&#965;&#7991;&#959;&#962; &#948;&#8050; &#928;&#961;&#953;&#8049;&#956;&#959;&#953;&#959; &#923;&#965;&#954;&#8049;&#959;&#957;&#959;&#962; &#8038;&#957;&#959;&#957; &#7956;&#948;&#969;&#954;&#949;</P>
<P>&#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179; &#7973;&#961;&#969;&#953;&#776; &#7992;&#951;&#963;&#959;&#957;&#8055;&#948;&#951;&#962; &#917;&#8020;&#957;&#951;&#959;&#962;.</P>
<P>&#954;&#945;&#8054; &#964;&#8056;&#957; &#7944;&#967;&#953;&#955;&#955;&#949;&#8058;&#962; &#952;&#8134;&#954;&#949;&#957; &#7940;&#949;&#952;&#955;&#959;&#957; &#959;&#8023; &#7953;&#964;&#8049;&#961;&#959;&#953;&#959;,</P>
<P>&#8005;&#962; &#964;&#953;&#962; &#7952;&#955;&#945;&#966;&#961;&#8057;&#964;&#945;&#964;&#959;&#962; &#960;&#959;&#963;&#963;&#8054; &#954;&#961;&#945;&#953;&#960;&#957;&#959;&#8150;&#963;&#953; &#960;&#8051;&#955;&#959;&#953;&#964;&#959;:</P>
<P>&#948;&#949;&#965;&#964;&#8051;&#961;&#8179; &#945;&#8022; &#946;&#959;&#8166;&#957; &#952;&#8134;&#954;&#949; &#956;&#8051;&#947;&#945;&#957; &#954;&#945;&#8054; &#960;&#8055;&#959;&#957;&#945; &#948;&#951;&#956;&#8183;, <FONT COLOR=GREEN>750</FONT></P>
<P>&#7969;&#956;&#953;&#964;&#8049;&#955;&#945;&#957;&#964;&#959;&#957; &#948;&#8050; &#967;&#961;&#965;&#963;&#959;&#8166; &#955;&#959;&#953;&#963;&#952;&#8053;&#953;&#776;' &#7956;&#952;&#951;&#954;&#949;.</P>
<P>&#963;&#964;&#8134; &#948;' &#8000;&#961;&#952;&#8056;&#962; &#954;&#945;&#8054; &#956;&#8166;&#952;&#959;&#957; &#7952;&#957; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;:</P>
<P>&#8004;&#961;&#957;&#965;&#963;&#952;' &#959;&#7987; &#954;&#945;&#8054; &#964;&#959;&#8059;&#964;&#959;&#965; &#7936;&#8051;&#952;&#955;&#959;&#965; &#960;&#949;&#953;&#961;&#8053;&#963;&#949;&#963;&#952;&#949;.</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#8004;&#961;&#957;&#965;&#964;&#959; &#948;' &#945;&#8016;&#964;&#8055;&#954;' &#8008;&#953;&#776;&#955;&#8134;&#959;&#962; &#964;&#945;&#967;&#8058;&#962; &#913;&#7988;&#945;&#962;,</P>
<P>&#7938;&#957; &#948;' &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#960;&#959;&#955;&#8059;&#956;&#951;&#964;&#953;&#962;, &#7956;&#960;&#949;&#953;&#964;&#945; &#948;&#8050; &#925;&#8051;&#963;&#964;&#959;&#961;&#959;&#962; &#965;&#7985;&#8056;&#962; <FONT COLOR=GREEN>755</FONT></P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962;: &#8003; &#947;&#8048;&#961; &#945;&#8022;&#964;&#949; &#957;&#8051;&#959;&#965;&#962; &#960;&#959;&#963;&#8054; &#960;&#8049;&#957;&#964;&#945;&#962; &#7952;&#957;&#8055;&#954;&#945;.</P>
<P>&#963;&#964;&#8048;&#957; &#948;&#8050; &#956;&#949;&#964;&#945;&#963;&#964;&#959;&#953;&#967;&#8055;: &#963;&#8053;&#956;&#951;&#957;&#949; &#948;&#8050; &#964;&#8051;&#961;&#956;&#945;&#964;' &#7944;&#967;&#953;&#955;&#955;&#949;&#8059;&#962;.</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;' &#7936;&#960;&#8056; &#957;&#8059;&#963;&#963;&#951;&#962; &#964;&#8051;&#964;&#945;&#964;&#959; &#948;&#961;&#8057;&#956;&#959;&#962;: &#8038;&#954;&#945; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945;</P>
<P>&#7956;&#954;&#966;&#949;&#961;' &#8008;&#953;&#776;&#955;&#953;&#8049;&#948;&#951;&#962;: &#7952;&#960;&#8054; &#948;' &#8004;&#961;&#957;&#965;&#964;&#959; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#7940;&#947;&#967;&#953; &#956;&#8049;&#955;', &#8033;&#962; &#8005;&#964;&#949; &#964;&#8055;&#962; &#964;&#949; &#947;&#965;&#957;&#945;&#953;&#954;&#8056;&#962; &#7952;&#965;&#776;&#950;&#8061;&#957;&#959;&#953;&#959; <FONT COLOR=GREEN>760</FONT></P>
<P>&#963;&#964;&#8053;&#952;&#949;&#8057;&#962; &#7952;&#963;&#964;&#953; &#954;&#945;&#957;&#8061;&#957;, &#8005;&#957; &#964;' &#949;&#8022; &#956;&#8049;&#955;&#945; &#967;&#949;&#961;&#963;&#8054; &#964;&#945;&#957;&#8059;&#963;&#963;&#8131;</P>
<P>&#960;&#951;&#957;&#8055;&#959;&#957; &#7952;&#958;&#8051;&#955;&#954;&#959;&#965;&#963;&#945; &#960;&#945;&#961;&#8050;&#954; &#956;&#8055;&#964;&#959;&#957;, &#7936;&#947;&#967;&#8057;&#952;&#953; &#948;' &#7988;&#963;&#967;&#949;&#953;</P>
<P>&#963;&#964;&#8053;&#952;&#949;&#959;&#962;: &#8035;&#962; &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#952;&#8051;&#949;&#957; &#7952;&#947;&#947;&#8059;&#952;&#949;&#957;, &#945;&#8016;&#964;&#8048;&#961; &#8004;&#960;&#953;&#963;&#952;&#949;&#957;</P>
<P>&#7988;&#967;&#957;&#953;&#945; &#964;&#8059;&#960;&#964;&#949; &#960;&#8057;&#948;&#949;&#963;&#963;&#953; &#960;&#8049;&#961;&#959;&#962; &#954;&#8057;&#957;&#953;&#957; &#7936;&#956;&#966;&#953;&#967;&#965;&#952;&#8134;&#957;&#945;&#953;:</P>
<P>&#954;&#8048;&#948; &#948;' &#7940;&#961;&#945; &#959;&#7985; &#954;&#949;&#966;&#945;&#955;&#8134;&#962; &#967;&#8051;' &#7936;&#965;&#776;&#964;&#956;&#8051;&#957;&#945; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962; <FONT COLOR=GREEN>765</FONT></P>
<P>&#945;&#7984;&#949;&#8054; &#8165;&#8055;&#956;&#966;&#945; &#952;&#8051;&#969;&#957;: &#7988;&#945;&#967;&#959;&#957; &#948;' &#7952;&#960;&#8054; &#960;&#8049;&#957;&#964;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#957;&#8055;&#954;&#951;&#962; &#7985;&#949;&#956;&#8051;&#957;&#8179;, &#956;&#8049;&#955;&#945; &#948;&#8050; &#963;&#960;&#949;&#8059;&#948;&#959;&#957;&#964;&#953; &#954;&#8051;&#955;&#949;&#965;&#959;&#957;.</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#960;&#8059;&#956;&#945;&#964;&#959;&#957; &#964;&#8051;&#955;&#949;&#959;&#957; &#948;&#961;&#8057;&#956;&#959;&#957;, &#945;&#8016;&#964;&#8055;&#954;' &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#949;&#8020;&#967;&#949;&#964;' &#7944;&#952;&#951;&#957;&#945;&#8055;&#8131; &#947;&#955;&#945;&#965;&#954;&#8061;&#960;&#953;&#948;&#953; &#8003;&#957; &#954;&#945;&#964;&#8048; &#952;&#965;&#956;&#8057;&#957;:</P>
<P>&#954;&#955;&#8166;&#952;&#953; &#952;&#949;&#8049;, &#7936;&#947;&#945;&#952;&#8053; &#956;&#959;&#953; &#7952;&#960;&#8055;&#961;&#961;&#959;&#952;&#959;&#962; &#7952;&#955;&#952;&#8050; &#960;&#959;&#948;&#959;&#8150;&#953;&#957;. <FONT COLOR=GREEN>770</FONT></P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;' &#949;&#8016;&#967;&#8057;&#956;&#949;&#957;&#959;&#962;: &#964;&#959;&#8166; &#948;' &#7956;&#954;&#955;&#965;&#949; &#928;&#945;&#955;&#955;&#8048;&#962; &#7944;&#952;&#8053;&#957;&#951;,</P>
<P>&#947;&#965;&#8150;&#945; &#948;' &#7956;&#952;&#951;&#954;&#949;&#957; &#7952;&#955;&#945;&#966;&#961;&#8049;, &#960;&#8057;&#948;&#945;&#962; &#954;&#945;&#8054; &#967;&#949;&#8150;&#961;&#945;&#962; &#8021;&#960;&#949;&#961;&#952;&#949;&#957;.</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#964;&#8049;&#967;' &#7956;&#956;&#949;&#955;&#955;&#959;&#957; &#7952;&#960;&#945;&#8055;&#776;&#958;&#945;&#963;&#952;&#945;&#953; &#7940;&#949;&#952;&#955;&#959;&#957;,</P>
<P>&#7956;&#957;&#952;' &#913;&#7988;&#945;&#962; &#956;&#8050;&#957; &#8004;&#955;&#953;&#963;&#952;&#949; &#952;&#8051;&#969;&#957;, &#946;&#955;&#8049;&#968;&#949;&#957; &#947;&#8048;&#961; &#7944;&#952;&#8053;&#957;&#951;,</P>
<P>&#964;&#8135; &#8165;&#945; &#946;&#959;&#8182;&#957; &#954;&#8051;&#967;&#965;&#964;' &#8004;&#957;&#952;&#959;&#962; &#7936;&#960;&#959;&#954;&#964;&#945;&#956;&#8051;&#957;&#969;&#957; &#7952;&#961;&#953;&#956;&#8059;&#954;&#969;&#957;, <FONT COLOR=GREEN>775</FONT></P>
<P>&#959;&#8019;&#962; &#7952;&#960;&#8054; &#928;&#945;&#964;&#961;&#8057;&#954;&#955;&#8179; &#960;&#8051;&#966;&#957;&#949;&#957; &#960;&#8057;&#948;&#945;&#962; &#8032;&#954;&#8058;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8059;&#962;:</P>
<P>&#7952;&#957; &#948;' &#8004;&#957;&#952;&#959;&#965; &#946;&#959;&#8051;&#959;&#965; &#960;&#955;&#8134;&#964;&#959; &#963;&#964;&#8057;&#956;&#945; &#964;&#949; &#8165;&#8150;&#957;&#8049;&#962; &#964;&#949;:</P>
<P>&#954;&#961;&#951;&#964;&#8134;&#961;' &#945;&#8022;&#964;' &#7936;&#957;&#8049;&#949;&#953;&#961;&#949; &#960;&#959;&#955;&#8059;&#964;&#955;&#945;&#962; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#8033;&#962; &#7974;&#955;&#952;&#949; &#966;&#952;&#8049;&#956;&#949;&#957;&#959;&#962;: &#8003; &#948;&#8050; &#946;&#959;&#8166;&#957; &#7957;&#955;&#949; &#966;&#945;&#8055;&#948;&#953;&#956;&#959;&#962; &#913;&#7988;&#945;&#962;.</P>
<P>&#963;&#964;&#8134; &#948;&#8050; &#954;&#8051;&#961;&#945;&#962; &#956;&#949;&#964;&#8048; &#967;&#949;&#961;&#963;&#8054;&#957; &#7956;&#967;&#969;&#957; &#946;&#959;&#8056;&#962; &#7936;&#947;&#961;&#945;&#8059;&#955;&#959;&#953;&#959; <FONT COLOR=GREEN>780</FONT></P>
<P>&#8004;&#957;&#952;&#959;&#957; &#7936;&#960;&#959;&#960;&#964;&#8059;&#969;&#957;, &#956;&#949;&#964;&#8048; &#948;' &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;:</P>
<P>&#8034; &#960;&#8057;&#960;&#959;&#953; &#7974; &#956;' &#7956;&#946;&#955;&#945;&#968;&#949; &#952;&#949;&#8048; &#960;&#8057;&#948;&#945;&#962;, &#7971; &#964;&#8056; &#960;&#8049;&#961;&#959;&#962; &#960;&#949;&#961;</P>
<P>&#956;&#8053;&#964;&#951;&#961; &#8035;&#962; &#8008;&#948;&#965;&#963;&#8134;&#953;&#776; &#960;&#945;&#961;&#8055;&#963;&#964;&#945;&#964;&#945;&#953; &#7968;&#948;' &#7952;&#960;&#945;&#961;&#8053;&#947;&#949;&#953;.</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7987; &#948;' &#7940;&#961;&#945; &#960;&#8049;&#957;&#964;&#949;&#962; &#7952;&#960;' &#945;&#8016;&#964;&#8183; &#7969;&#948;&#8058; &#947;&#8051;&#955;&#945;&#963;&#963;&#945;&#957;.</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;&#959;&#962; &#948;' &#7940;&#961;&#945; &#948;&#8052; &#955;&#959;&#953;&#963;&#952;&#8053;&#953;&#776;&#959;&#957; &#7956;&#954;&#966;&#949;&#961;' &#7940;&#949;&#952;&#955;&#959;&#957; <FONT COLOR=GREEN>785</FONT></P>
<P>&#956;&#949;&#953;&#948;&#953;&#8057;&#969;&#957;, &#954;&#945;&#8054; &#956;&#8166;&#952;&#959;&#957; &#7952;&#957; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;:</P>
<P>&#949;&#7984;&#948;&#8057;&#963;&#953;&#957; &#8020;&#956;&#956;' &#7952;&#961;&#8051;&#969; &#960;&#8118;&#963;&#953;&#957; &#966;&#8055;&#955;&#959;&#953;, &#8033;&#962; &#7956;&#964;&#953; &#954;&#945;&#8054; &#957;&#8166;&#957;</P>
<P>&#7936;&#952;&#8049;&#957;&#945;&#964;&#959;&#953; &#964;&#953;&#956;&#8182;&#963;&#953; &#960;&#945;&#955;&#945;&#953;&#959;&#964;&#8051;&#961;&#959;&#965;&#962; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#965;&#962;.</P>
<P>&#913;&#7988;&#945;&#962; &#956;&#8050;&#957; &#947;&#8048;&#961; &#7952;&#956;&#949;&#8150;' &#8000;&#955;&#8055;&#947;&#959;&#957; &#960;&#961;&#959;&#947;&#949;&#957;&#8051;&#963;&#964;&#949;&#961;&#8057;&#962; &#7952;&#963;&#964;&#953;&#957;,</P>
<P>&#959;&#8023;&#964;&#959;&#962; &#948;&#8050; &#960;&#961;&#959;&#964;&#8051;&#961;&#951;&#962; &#947;&#949;&#957;&#949;&#8134;&#962; &#960;&#961;&#959;&#964;&#8051;&#961;&#969;&#957; &#964;' &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;: <FONT COLOR=GREEN>790</FONT></P>
<P>&#8032;&#956;&#959;&#947;&#8051;&#961;&#959;&#957;&#964;&#945; &#948;&#8051; &#956;&#8055;&#957; &#966;&#945;&#963;' &#7956;&#956;&#956;&#949;&#957;&#945;&#953;: &#7936;&#961;&#947;&#945;&#955;&#8051;&#959;&#957; &#948;&#8050;</P>
<P>&#960;&#959;&#963;&#963;&#8054;&#957; &#7952;&#961;&#953;&#948;&#8053;&#963;&#945;&#963;&#952;&#945;&#953; &#7944;&#967;&#945;&#953;&#959;&#8150;&#962;, &#949;&#7984; &#956;&#8052; &#7944;&#967;&#953;&#955;&#955;&#949;&#8150;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#954;&#8059;&#948;&#951;&#957;&#949;&#957; &#948;&#8050; &#960;&#959;&#948;&#8061;&#954;&#949;&#945; &#928;&#951;&#955;&#949;&#8055;&#776;&#969;&#957;&#945;.</P>
<P>&#964;&#8056;&#957; &#948;' &#7944;&#967;&#953;&#955;&#949;&#8058;&#962; &#956;&#8059;&#952;&#959;&#953;&#963;&#953;&#957; &#7936;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949;&#957;:</P>
<P>&#7944;&#957;&#964;&#8055;&#955;&#959;&#967;' &#959;&#8016; &#956;&#8051;&#957; &#964;&#959;&#953; &#956;&#8051;&#955;&#949;&#959;&#962; &#949;&#7984;&#961;&#8053;&#963;&#949;&#964;&#945;&#953; &#945;&#7990;&#957;&#959;&#962;, <FONT COLOR=GREEN>795</FONT></P>
<P>&#7936;&#955;&#955;&#8049; &#964;&#959;&#953; &#7969;&#956;&#953;&#964;&#8049;&#955;&#945;&#957;&#964;&#959;&#957; &#7952;&#947;&#8060; &#967;&#961;&#965;&#963;&#959;&#8166; &#7952;&#960;&#953;&#952;&#8053;&#963;&#969;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#7952;&#957; &#967;&#949;&#961;&#963;&#8054; &#964;&#8055;&#952;&#949;&#953;, &#8003; &#948;' &#7952;&#948;&#8051;&#958;&#945;&#964;&#959; &#967;&#945;&#8055;&#961;&#969;&#957;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#951;&#962; &#954;&#945;&#964;&#8048; &#956;&#8050;&#957; &#948;&#959;&#955;&#953;&#967;&#8057;&#963;&#954;&#953;&#959;&#957; &#7956;&#947;&#967;&#959;&#962;</P>
<P>&#952;&#8134;&#954;' &#7952;&#962; &#7936;&#947;&#8182;&#957;&#945; &#966;&#8051;&#961;&#969;&#957;, &#954;&#945;&#964;&#8048; &#948;' &#7936;&#963;&#960;&#8055;&#948;&#945; &#954;&#945;&#8054; &#964;&#961;&#965;&#966;&#8049;&#955;&#949;&#953;&#945;&#957;</P>
<P>&#964;&#949;&#8059;&#967;&#949;&#945; &#931;&#945;&#961;&#960;&#8053;&#948;&#959;&#957;&#964;&#959;&#962;, &#7941; &#956;&#953;&#957; &#928;&#8049;&#964;&#961;&#959;&#954;&#955;&#959;&#962; &#7936;&#960;&#951;&#8059;&#961;&#945;. <FONT COLOR=GREEN>800</FONT></P>
<P>&#963;&#964;&#8134; &#948;' &#8000;&#961;&#952;&#8056;&#962; &#954;&#945;&#8054; &#956;&#8166;&#952;&#959;&#957; &#7952;&#957; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;:</P>
<P>&#7940;&#957;&#948;&#961;&#949; &#948;&#8059;&#969; &#960;&#949;&#961;&#8054; &#964;&#8182;&#957;&#948;&#949; &#954;&#949;&#955;&#949;&#8059;&#959;&#956;&#949;&#957;, &#8037; &#960;&#949;&#961; &#7936;&#961;&#8055;&#963;&#964;&#969;,</P>
<P>&#964;&#949;&#8059;&#967;&#949;&#945; &#7953;&#963;&#963;&#945;&#956;&#8051;&#957;&#969; &#964;&#945;&#956;&#949;&#963;&#8055;&#967;&#961;&#959;&#945; &#967;&#945;&#955;&#954;&#8056;&#957; &#7953;&#955;&#8057;&#957;&#964;&#949;</P>
<P>&#7936;&#955;&#955;&#8053;&#955;&#969;&#957; &#960;&#961;&#959;&#960;&#8049;&#961;&#959;&#953;&#952;&#949;&#957; &#8001;&#956;&#8055;&#955;&#959;&#965; &#960;&#949;&#953;&#961;&#951;&#952;&#8134;&#957;&#945;&#953;.</P>
<P>&#8001;&#960;&#960;&#8057;&#964;&#949;&#961;&#8057;&#962; &#954;&#949; &#966;&#952;&#8135;&#963;&#953;&#957; &#8000;&#961;&#949;&#958;&#8049;&#956;&#949;&#957;&#959;&#962; &#967;&#961;&#8057;&#945; &#954;&#945;&#955;&#8057;&#957;, <FONT COLOR=GREEN>805</FONT></P>
<P>&#968;&#945;&#8059;&#963;&#8131; &#948;' &#7952;&#957;&#948;&#8055;&#957;&#969;&#957; &#948;&#953;&#8049; &#964;' &#7956;&#957;&#964;&#949;&#945; &#954;&#945;&#8054; &#956;&#8051;&#955;&#945;&#957; &#945;&#7991;&#956;&#945;,</P>
<P>&#964;&#8183; &#956;&#8050;&#957; &#7952;&#947;&#8060; &#948;&#8061;&#963;&#969; &#964;&#8057;&#948;&#949; &#966;&#8049;&#963;&#947;&#945;&#957;&#959;&#957; &#7936;&#961;&#947;&#965;&#961;&#8057;&#951;&#955;&#959;&#957;</P>
<P>&#954;&#945;&#955;&#8056;&#957; &#920;&#961;&#951;&#8055;&#776;&#954;&#953;&#959;&#957;, &#964;&#8056; &#956;&#8050;&#957; &#7944;&#963;&#964;&#949;&#961;&#959;&#960;&#945;&#8150;&#959;&#957; &#7936;&#960;&#951;&#8059;&#961;&#969;&#957;:</P>
<P>&#964;&#949;&#8059;&#967;&#949;&#945; &#948;' &#7936;&#956;&#966;&#8057;&#964;&#949;&#961;&#959;&#953; &#958;&#965;&#957;&#8053;&#953;&#776;&#945; &#964;&#945;&#8166;&#964;&#945; &#966;&#949;&#961;&#8051;&#963;&#952;&#969;&#957;:</P>
<P>&#954;&#945;&#8055; &#963;&#966;&#953;&#957; &#948;&#945;&#8150;&#964;' &#7936;&#947;&#945;&#952;&#8052;&#957; &#960;&#945;&#961;&#945;&#952;&#8053;&#963;&#959;&#956;&#949;&#957; &#7952;&#957; &#954;&#955;&#953;&#963;&#8055;&#8131;&#963;&#953;&#957;. <FONT COLOR=GREEN>810</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#8038;&#961;&#964;&#959; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945; &#956;&#8051;&#947;&#945;&#962; &#932;&#949;&#955;&#945;&#956;&#8061;&#957;&#953;&#959;&#962; &#913;&#7988;&#945;&#962;,</P>
<P>&#7938;&#957; &#948;' &#7940;&#961;&#945; &#932;&#965;&#948;&#949;&#8055;&#776;&#948;&#951;&#962; &#8038;&#961;&#964;&#959;, &#954;&#961;&#945;&#964;&#949;&#961;&#8056;&#962; &#916;&#953;&#959;&#956;&#8053;&#948;&#951;&#962;.</P>
<P>&#959;&#7987; &#948;' &#7952;&#960;&#949;&#8054; &#959;&#8022;&#957; &#7953;&#954;&#8049;&#964;&#949;&#961;&#952;&#949;&#957; &#8001;&#956;&#8055;&#955;&#959;&#965; &#952;&#969;&#961;&#8053;&#967;&#952;&#951;&#963;&#945;&#957;,</P>
<P>&#7952;&#962; &#956;&#8051;&#963;&#959;&#957; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969; &#963;&#965;&#957;&#8055;&#964;&#951;&#957; &#956;&#949;&#956;&#945;&#8182;&#964;&#949; &#956;&#8049;&#967;&#949;&#963;&#952;&#945;&#953;</P>
<P>&#948;&#949;&#953;&#957;&#8056;&#957; &#948;&#949;&#961;&#954;&#959;&#956;&#8051;&#957;&#969;: &#952;&#8049;&#956;&#946;&#959;&#962; &#948;' &#7956;&#967;&#949; &#960;&#8049;&#957;&#964;&#945;&#962; &#7944;&#967;&#945;&#953;&#959;&#8059;&#962;. <FONT COLOR=GREEN>815</FONT></P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#963;&#967;&#949;&#948;&#8056;&#957; &#7974;&#963;&#945;&#957; &#7952;&#960;' &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953;&#957; &#7984;&#8057;&#957;&#964;&#949;&#962;,</P>
<P>&#964;&#961;&#8054;&#962; &#956;&#8050;&#957; &#7952;&#960;&#8053;&#953;&#776;&#958;&#945;&#957;, &#964;&#961;&#8054;&#962; &#948;&#8050; &#963;&#967;&#949;&#948;&#8056;&#957; &#8001;&#961;&#956;&#8053;&#952;&#951;&#963;&#945;&#957;.</P>
<P>&#7956;&#957;&#952;' &#913;&#7988;&#945;&#962; &#956;&#8050;&#957; &#7956;&#960;&#949;&#953;&#964;&#945; &#954;&#945;&#964;' &#7936;&#963;&#960;&#8055;&#948;&#945; &#960;&#8049;&#957;&#964;&#959;&#963;' &#7952;&#8055;&#776;&#963;&#951;&#957;</P>
<P>&#957;&#8059;&#958;', &#959;&#8016;&#948;&#8050; &#967;&#961;&#8057;' &#7989;&#954;&#945;&#957;&#949;&#957;: &#7956;&#961;&#965;&#964;&#959; &#947;&#8048;&#961; &#7956;&#957;&#948;&#959;&#952;&#953; &#952;&#8061;&#961;&#951;&#958;:</P>
<P>&#932;&#965;&#948;&#949;&#8055;&#776;&#948;&#951;&#962; &#948;' &#7940;&#961;' &#7956;&#960;&#949;&#953;&#964;&#945; &#8017;&#960;&#8050;&#961; &#963;&#8049;&#954;&#949;&#959;&#962; &#956;&#949;&#947;&#8049;&#955;&#959;&#953;&#959; <FONT COLOR=GREEN>820</FONT></P>
<P>&#945;&#7984;&#8050;&#957; &#7952;&#960;' &#945;&#8016;&#967;&#8051;&#957;&#953; &#954;&#8166;&#961;&#949; &#966;&#945;&#949;&#953;&#957;&#959;&#8166; &#948;&#959;&#965;&#961;&#8056;&#962; &#7936;&#954;&#969;&#954;&#8135;.</P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;&#949; &#948;&#8053; &#8165;' &#913;&#7988;&#945;&#957;&#964;&#953; &#960;&#949;&#961;&#953;&#948;&#949;&#8055;&#963;&#945;&#957;&#964;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8054;</P>
<P>&#960;&#945;&#965;&#963;&#945;&#956;&#8051;&#957;&#959;&#965;&#962; &#7952;&#954;&#8051;&#955;&#949;&#965;&#963;&#945;&#957; &#7936;&#8051;&#952;&#955;&#953;&#945; &#7990;&#963;' &#7936;&#957;&#949;&#955;&#8051;&#963;&#952;&#945;&#953;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#932;&#965;&#948;&#949;&#8055;&#776;&#948;&#8131; &#948;&#8182;&#954;&#949;&#957; &#956;&#8051;&#947;&#945; &#966;&#8049;&#963;&#947;&#945;&#957;&#959;&#957; &#7973;&#961;&#969;&#962;</P>
<P>&#963;&#8058;&#957; &#954;&#959;&#955;&#949;&#8183; &#964;&#949; &#966;&#8051;&#961;&#969;&#957; &#954;&#945;&#8054; &#7952;&#965;&#776;&#964;&#956;&#8053;&#964;&#8179; &#964;&#949;&#955;&#945;&#956;&#8182;&#957;&#953;. <FONT COLOR=GREEN>825</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#951;&#962; &#952;&#8134;&#954;&#949;&#957; &#963;&#8057;&#955;&#959;&#957; &#945;&#8016;&#964;&#959;&#967;&#8057;&#969;&#957;&#959;&#957;</P>
<P>&#8003;&#957; &#960;&#961;&#8054;&#957; &#956;&#8050;&#957; &#8165;&#8055;&#960;&#964;&#945;&#963;&#954;&#949; &#956;&#8051;&#947;&#945; &#963;&#952;&#8051;&#957;&#959;&#962; &#7976;&#949;&#964;&#8055;&#969;&#957;&#959;&#962;:</P>
<P>&#7936;&#955;&#955;' &#7972;&#964;&#959;&#953; &#964;&#8056;&#957; &#7956;&#960;&#949;&#966;&#957;&#949; &#960;&#959;&#948;&#8049;&#961;&#954;&#951;&#962; &#948;&#8150;&#959;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8059;&#962;,</P>
<P>&#964;&#8056;&#957; &#948;' &#7940;&#947;&#949;&#964;' &#7952;&#957; &#957;&#8053;&#949;&#963;&#963;&#953; &#963;&#8058;&#957; &#7940;&#955;&#955;&#959;&#953;&#963;&#953; &#954;&#964;&#949;&#8049;&#964;&#949;&#963;&#963;&#953;.</P>
<P>&#963;&#964;&#8134; &#948;' &#8000;&#961;&#952;&#8056;&#962; &#954;&#945;&#8054; &#956;&#8166;&#952;&#959;&#957; &#7952;&#957; &#7944;&#961;&#947;&#949;&#8055;&#959;&#953;&#963;&#953;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;: <FONT COLOR=GREEN>830</FONT></P>
<P>&#8004;&#961;&#957;&#965;&#963;&#952;' &#959;&#7987; &#954;&#945;&#8054; &#964;&#959;&#8059;&#964;&#959;&#965; &#7936;&#8051;&#952;&#955;&#959;&#965; &#960;&#949;&#953;&#961;&#8053;&#963;&#949;&#963;&#952;&#949;.</P>
<P>&#949;&#7988; &#959;&#7985; &#954;&#945;&#8054; &#956;&#8049;&#955;&#945; &#960;&#959;&#955;&#955;&#8056;&#957; &#7936;&#960;&#8057;&#960;&#961;&#959;&#952;&#953; &#960;&#8055;&#959;&#957;&#949;&#962; &#7936;&#947;&#961;&#959;&#8055;,</P>
<P>&#7957;&#958;&#949;&#953; &#956;&#953;&#957; &#954;&#945;&#8054; &#960;&#8051;&#957;&#964;&#949; &#960;&#949;&#961;&#953;&#960;&#955;&#959;&#956;&#8051;&#957;&#959;&#965;&#962; &#7952;&#957;&#953;&#945;&#965;&#964;&#959;&#8058;&#962;</P>
<P>&#967;&#961;&#949;&#8061;&#956;&#949;&#957;&#959;&#962;: &#959;&#8016; &#956;&#8050;&#957; &#947;&#8049;&#961; &#959;&#7985; &#7936;&#964;&#949;&#956;&#946;&#8057;&#956;&#949;&#957;&#8057;&#962; &#947;&#949; &#963;&#953;&#948;&#8053;&#961;&#959;&#965;</P>
<P>&#960;&#959;&#953;&#956;&#8052;&#957; &#959;&#8016;&#948;' &#7936;&#961;&#959;&#964;&#8052;&#961; &#949;&#7990;&#963;' &#7952;&#962; &#960;&#8057;&#955;&#953;&#957;, &#7936;&#955;&#955;&#8048; &#960;&#945;&#961;&#8051;&#958;&#949;&#953;. <FONT COLOR=GREEN>835</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#8038;&#961;&#964;&#959; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945; &#956;&#949;&#957;&#949;&#960;&#964;&#8057;&#955;&#949;&#956;&#959;&#962; &#928;&#959;&#955;&#965;&#960;&#959;&#8055;&#964;&#951;&#962;,</P>
<P>&#7938;&#957; &#948;&#8050; &#923;&#949;&#959;&#957;&#964;&#8134;&#959;&#962; &#954;&#961;&#945;&#964;&#949;&#961;&#8056;&#957; &#956;&#8051;&#957;&#959;&#962; &#7936;&#957;&#964;&#953;&#952;&#8051;&#959;&#953;&#959;,</P>
<P>&#7938;&#957; &#948;' &#913;&#7988;&#945;&#962; &#932;&#949;&#955;&#945;&#956;&#969;&#957;&#953;&#8049;&#948;&#951;&#962; &#954;&#945;&#8054; &#948;&#8150;&#959;&#962; &#7960;&#960;&#949;&#953;&#8057;&#962;.</P>
<P>&#7953;&#958;&#949;&#8055;&#951;&#962; &#948;' &#7989;&#963;&#964;&#945;&#957;&#964;&#959;, &#963;&#8057;&#955;&#959;&#957; &#948;' &#7957;&#955;&#949; &#948;&#8150;&#959;&#962; &#7960;&#960;&#949;&#953;&#8057;&#962;,</P>
<P>&#7975;&#954;&#949; &#948;&#8050; &#948;&#953;&#957;&#8053;&#963;&#945;&#962;: &#947;&#8051;&#955;&#945;&#963;&#945;&#957; &#948;' &#7952;&#960;&#8054; &#960;&#8049;&#957;&#964;&#949;&#962; &#7944;&#967;&#945;&#953;&#959;&#8055;. <FONT COLOR=GREEN>840</FONT></P>
<P>&#948;&#949;&#8059;&#964;&#949;&#961;&#959;&#962; &#945;&#8022;&#964;' &#7936;&#966;&#8051;&#951;&#954;&#949; &#923;&#949;&#959;&#957;&#964;&#949;&#8058;&#962; &#8004;&#950;&#959;&#962; &#7948;&#961;&#951;&#959;&#962;:</P>
<P>&#964;&#8056; &#964;&#961;&#8055;&#964;&#959;&#957; &#945;&#8022;&#964;' &#7956;&#961;&#961;&#953;&#968;&#949; &#956;&#8051;&#947;&#945;&#962; &#932;&#949;&#955;&#945;&#956;&#8061;&#957;&#953;&#959;&#962; &#913;&#7988;&#945;&#962;</P>
<P>&#967;&#949;&#953;&#961;&#8056;&#962; &#7940;&#960;&#959; &#963;&#964;&#953;&#946;&#945;&#961;&#8134;&#962;, &#954;&#945;&#8054; &#8017;&#960;&#8051;&#961;&#946;&#945;&#955;&#949; &#963;&#8053;&#956;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#969;&#957;.</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#963;&#8057;&#955;&#959;&#957; &#949;&#7991;&#955;&#949; &#956;&#949;&#957;&#949;&#960;&#964;&#8057;&#955;&#949;&#956;&#959;&#962; &#928;&#959;&#955;&#965;&#960;&#959;&#8055;&#964;&#951;&#962;,</P>
<P>&#8005;&#963;&#963;&#8057;&#957; &#964;&#8055;&#962; &#964;' &#7956;&#961;&#961;&#953;&#968;&#949; &#954;&#945;&#955;&#945;&#8059;&#961;&#959;&#960;&#945; &#946;&#959;&#965;&#954;&#8057;&#955;&#959;&#962; &#7936;&#957;&#8053;&#961;, <FONT COLOR=GREEN>845</FONT></P>
<P>&#7971; &#948;&#8051; &#952;' &#7953;&#955;&#953;&#963;&#963;&#959;&#956;&#8051;&#957;&#951; &#960;&#8051;&#964;&#949;&#964;&#945;&#953; &#948;&#953;&#8048; &#946;&#959;&#8166;&#962; &#7936;&#947;&#949;&#955;&#945;&#8055;&#945;&#962;,</P>
<P>&#964;&#8057;&#963;&#963;&#959;&#957; &#960;&#945;&#957;&#964;&#8056;&#962; &#7936;&#947;&#8182;&#957;&#959;&#962; &#8017;&#960;&#8051;&#961;&#946;&#945;&#955;&#949;: &#964;&#959;&#8054; &#948;&#8050; &#946;&#8057;&#951;&#963;&#945;&#957;.</P>
<P>&#7936;&#957;&#963;&#964;&#8049;&#957;&#964;&#949;&#962; &#948;' &#7957;&#964;&#945;&#961;&#959;&#953; &#928;&#959;&#955;&#965;&#960;&#959;&#8055;&#964;&#945;&#959; &#954;&#961;&#945;&#964;&#949;&#961;&#959;&#8150;&#959;</P>
<P>&#957;&#8134;&#945;&#962; &#7956;&#960;&#953; &#947;&#955;&#945;&#966;&#965;&#961;&#8048;&#962; &#7956;&#966;&#949;&#961;&#959;&#957; &#946;&#945;&#963;&#953;&#955;&#8134;&#959;&#962; &#7940;&#949;&#952;&#955;&#959;&#957;.</P>
<P>&nbsp;</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8003; &#964;&#959;&#958;&#949;&#965;&#964;&#8135;&#963;&#953; &#964;&#8055;&#952;&#949;&#953; &#7984;&#8057;&#949;&#957;&#964;&#945; &#963;&#8055;&#948;&#951;&#961;&#959;&#957;, <FONT COLOR=GREEN>850</FONT></P>
<P>&#954;&#8048;&#948; &#948;' &#7952;&#964;&#8055;&#952;&#949;&#953; &#948;&#8051;&#954;&#945; &#956;&#8050;&#957; &#960;&#949;&#955;&#8051;&#954;&#949;&#945;&#962;, &#948;&#8051;&#954;&#945; &#948;' &#7969;&#956;&#953;&#960;&#8051;&#955;&#949;&#954;&#954;&#945;,</P>
<P>&#7985;&#963;&#964;&#8056;&#957; &#948;' &#7956;&#963;&#964;&#951;&#963;&#949;&#957; &#957;&#951;&#8056;&#962; &#954;&#965;&#945;&#957;&#959;&#960;&#961;&#8180;&#961;&#959;&#953;&#959;</P>
<P>&#964;&#951;&#955;&#959;&#8166; &#7952;&#960;&#8054; &#968;&#945;&#956;&#8049;&#952;&#959;&#953;&#962;, &#7952;&#954; &#948;&#8050; &#964;&#961;&#8053;&#961;&#969;&#957;&#945; &#960;&#8051;&#955;&#949;&#953;&#945;&#957;</P>
<P>&#955;&#949;&#960;&#964;&#8135; &#956;&#951;&#961;&#8055;&#957;&#952;&#8179; &#948;&#8134;&#963;&#949;&#957; &#960;&#959;&#948;&#8057;&#962;, &#7975;&#962; &#7940;&#961;' &#7936;&#957;&#8061;&#947;&#949;&#953;</P>
<P>&#964;&#959;&#958;&#949;&#8059;&#949;&#953;&#957;: &#8003;&#962; &#956;&#8051;&#957; &#954;&#949; &#946;&#8049;&#955;&#8131; &#964;&#961;&#8053;&#961;&#969;&#957;&#945; &#960;&#8051;&#955;&#949;&#953;&#945;&#957;, <FONT COLOR=GREEN>855</FONT></P>
<P>&#960;&#8049;&#957;&#964;&#945;&#962; &#7936;&#949;&#953;&#961;&#8049;&#956;&#949;&#957;&#959;&#962; &#960;&#949;&#955;&#8051;&#954;&#949;&#945;&#962; &#959;&#7990;&#954;&#959;&#957; &#948;&#8050; &#966;&#949;&#961;&#8051;&#963;&#952;&#969;:</P>
<P>&#8003;&#962; &#948;&#8051; &#954;&#949; &#956;&#951;&#961;&#8055;&#957;&#952;&#959;&#953;&#959; &#964;&#8059;&#967;&#8131; &#8004;&#961;&#957;&#953;&#952;&#959;&#962; &#7937;&#956;&#945;&#961;&#964;&#8061;&#957;,</P>
<P>&#7973;&#963;&#963;&#969;&#957; &#947;&#8048;&#961; &#948;&#8052; &#954;&#949;&#8150;&#957;&#959;&#962;, &#8003; &#948;' &#959;&#7988;&#963;&#949;&#964;&#945;&#953; &#7969;&#956;&#953;&#960;&#8051;&#955;&#949;&#954;&#954;&#945;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#8038;&#961;&#964;&#959; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945; &#946;&#8055;&#951; &#932;&#949;&#8059;&#954;&#961;&#959;&#953;&#959; &#7940;&#957;&#945;&#954;&#964;&#959;&#962;,</P>
<P>&#7938;&#957; &#948;' &#7940;&#961;&#945; &#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#962; &#952;&#949;&#961;&#8049;&#960;&#969;&#957; &#7952;&#8058;&#776;&#962; &#7992;&#948;&#959;&#956;&#949;&#957;&#8134;&#959;&#962;. <FONT COLOR=GREEN>860</FONT></P>
<P>&#954;&#955;&#8053;&#961;&#959;&#965;&#962; &#948;' &#7952;&#957; &#954;&#965;&#957;&#8051;&#8131; &#967;&#945;&#955;&#954;&#8053;&#961;&#949;&#953;&#776; &#960;&#8049;&#955;&#955;&#959;&#957; &#7953;&#955;&#8057;&#957;&#964;&#949;&#962;,</P>
<P>&#932;&#949;&#8166;&#954;&#961;&#959;&#962; &#948;&#8050; &#960;&#961;&#8182;&#964;&#959;&#962; &#954;&#955;&#8053;&#961;&#8179; &#955;&#8049;&#967;&#949;&#957;: &#945;&#8016;&#964;&#8055;&#954;&#945; &#948;' &#7984;&#8056;&#957;</P>
<P>&#7975;&#954;&#949;&#957; &#7952;&#960;&#953;&#954;&#961;&#945;&#964;&#8051;&#969;&#962;, &#959;&#8016;&#948;' &#7968;&#960;&#949;&#8055;&#955;&#951;&#963;&#949;&#957; &#7940;&#957;&#945;&#954;&#964;&#953;</P>
<P>&#7936;&#961;&#957;&#8182;&#957; &#960;&#961;&#969;&#964;&#959;&#947;&#8057;&#957;&#969;&#957; &#8165;&#8051;&#958;&#949;&#953;&#957; &#954;&#955;&#949;&#953;&#964;&#8052;&#957; &#7953;&#954;&#945;&#964;&#8057;&#956;&#946;&#951;&#957;.</P>
<P>&#8004;&#961;&#957;&#953;&#952;&#959;&#962; &#956;&#8050;&#957; &#7941;&#956;&#945;&#961;&#964;&#949;: &#956;&#8051;&#947;&#951;&#961;&#949; &#947;&#8049;&#961; &#959;&#7985; &#964;&#8057; &#947;' &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;: <FONT COLOR=GREEN>865</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8003; &#956;&#8053;&#961;&#953;&#957;&#952;&#959;&#957; &#946;&#8049;&#955;&#949; &#960;&#8048;&#961; &#960;&#8057;&#948;&#945;, &#964;&#8135; &#948;&#8051;&#948;&#949;&#964;' &#8004;&#961;&#957;&#953;&#962;:</P>
<P>&#7936;&#957;&#964;&#953;&#954;&#961;&#8058; &#948;' &#7936;&#960;&#8056; &#956;&#8053;&#961;&#953;&#957;&#952;&#959;&#957; &#964;&#8049;&#956;&#949; &#960;&#953;&#954;&#961;&#8056;&#962; &#8000;&#953;&#776;&#963;&#964;&#8057;&#962;.</P>
<P>&#7971; &#956;&#8050;&#957; &#7956;&#960;&#949;&#953;&#964;' &#7972;&#953;&#776;&#958;&#949; &#960;&#961;&#8056;&#962; &#959;&#8016;&#961;&#945;&#957;&#8057;&#957;, &#7971; &#948;&#8050; &#960;&#945;&#961;&#949;&#8055;&#952;&#951;</P>
<P>&#956;&#8053;&#961;&#953;&#957;&#952;&#959;&#962; &#960;&#959;&#964;&#8054; &#947;&#945;&#8150;&#945;&#957;: &#7936;&#964;&#8048;&#961; &#954;&#949;&#955;&#8049;&#948;&#951;&#963;&#945;&#957; &#7944;&#967;&#945;&#953;&#959;&#8055;.</P>
<P>&#963;&#960;&#949;&#961;&#967;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;' &#7940;&#961;&#945; &#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#962; &#7952;&#958;&#949;&#8055;&#961;&#965;&#963;&#949; &#967;&#949;&#953;&#961;&#8056;&#962; <FONT COLOR=GREEN>870</FONT></P>
<P>&#964;&#8057;&#958;&#959;&#957;: &#7936;&#964;&#8048;&#961; &#948;&#8052; &#8000;&#953;&#776;&#963;&#964;&#8056;&#957; &#7956;&#967;&#949;&#957; &#960;&#8049;&#955;&#945;&#953;, &#8033;&#962; &#7988;&#952;&#965;&#957;&#949;&#957;.</P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#948;' &#7968;&#960;&#949;&#8055;&#955;&#951;&#963;&#949;&#957; &#7953;&#954;&#951;&#946;&#8057;&#955;&#8179; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;&#953;</P>
<P>&#7936;&#961;&#957;&#8182;&#957; &#960;&#961;&#969;&#964;&#959;&#947;&#8057;&#957;&#969;&#957; &#8165;&#8051;&#958;&#949;&#953;&#957; &#954;&#955;&#949;&#953;&#964;&#8052;&#957; &#7953;&#954;&#945;&#964;&#8057;&#956;&#946;&#951;&#957;.</P>
<P>&#8021;&#968;&#953; &#948;' &#8017;&#960;&#8056; &#957;&#949;&#966;&#8051;&#969;&#957; &#949;&#7990;&#948;&#949; &#964;&#961;&#8053;&#961;&#969;&#957;&#945; &#960;&#8051;&#955;&#949;&#953;&#945;&#957;:</P>
<P>&#964;&#8135; &#8165;' &#8005; &#947;&#949; &#948;&#953;&#957;&#949;&#8059;&#959;&#965;&#963;&#945;&#957; &#8017;&#960;&#8056; &#960;&#964;&#8051;&#961;&#965;&#947;&#959;&#962; &#946;&#8049;&#955;&#949; &#956;&#8051;&#963;&#963;&#951;&#957;, <FONT COLOR=GREEN>875</FONT></P>
<P>&#7936;&#957;&#964;&#953;&#954;&#961;&#8058; &#948;&#8050; &#948;&#953;&#8134;&#955;&#952;&#949; &#946;&#8051;&#955;&#959;&#962;: &#964;&#8056; &#956;&#8050;&#957; &#7938;&#968; &#7952;&#960;&#8054; &#947;&#945;&#8055;&#8131;</P>
<P>&#960;&#961;&#8057;&#963;&#952;&#949;&#957; &#924;&#951;&#961;&#953;&#8057;&#957;&#945;&#959; &#960;&#8049;&#947;&#951; &#960;&#959;&#948;&#8057;&#962;: &#945;&#8016;&#964;&#8048;&#961; &#7971; &#8004;&#961;&#957;&#953;&#962;</P>
<P>&#7985;&#963;&#964;&#8183; &#7952;&#966;&#949;&#950;&#959;&#956;&#8051;&#957;&#951; &#957;&#951;&#8056;&#962; &#954;&#965;&#945;&#957;&#959;&#960;&#961;&#8180;&#961;&#959;&#953;&#959;</P>
<P>&#945;&#8016;&#967;&#8051;&#957;' &#7936;&#960;&#949;&#954;&#961;&#8051;&#956;&#945;&#963;&#949;&#957;, &#963;&#8058;&#957; &#948;&#8050; &#960;&#964;&#949;&#961;&#8048; &#960;&#965;&#954;&#957;&#8048; &#955;&#8055;&#945;&#963;&#952;&#949;&#957;.</P>
<P>&#8032;&#954;&#8058;&#962; &#948;' &#7952;&#954; &#956;&#949;&#955;&#8051;&#969;&#957; &#952;&#965;&#956;&#8056;&#962; &#960;&#964;&#8049;&#964;&#959;, &#964;&#8134;&#955;&#949; &#948;' &#7936;&#960;' &#945;&#8016;&#964;&#959;&#8166; <FONT COLOR=GREEN>880</FONT></P>
<P>&#954;&#8049;&#960;&#960;&#949;&#963;&#949;: &#955;&#945;&#959;&#8054; &#948;' &#945;&#8022; &#952;&#951;&#949;&#8166;&#957;&#964;&#8057; &#964;&#949; &#952;&#8049;&#956;&#946;&#951;&#963;&#8049;&#957; &#964;&#949;.</P>
<P>&#7938;&#957; &#948;' &#7940;&#961;&#945; &#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#962; &#960;&#949;&#955;&#8051;&#954;&#949;&#945;&#962; &#948;&#8051;&#954;&#945; &#960;&#8049;&#957;&#964;&#945;&#962; &#7940;&#949;&#953;&#961;&#949;,</P>
<P>&#932;&#949;&#8166;&#954;&#961;&#959;&#962; &#948;' &#7969;&#956;&#953;&#960;&#8051;&#955;&#949;&#954;&#954;&#945; &#966;&#8051;&#961;&#949;&#957; &#954;&#959;&#8055;&#955;&#945;&#962; &#7952;&#960;&#8054; &#957;&#8134;&#945;&#962;.</P>
<P>&nbsp;</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#951;&#962; &#954;&#945;&#964;&#8048; &#956;&#8050;&#957; &#948;&#959;&#955;&#953;&#967;&#8057;&#963;&#954;&#953;&#959;&#957; &#7956;&#947;&#967;&#959;&#962;,</P>
<P>&#954;&#8048;&#948; &#948;&#8050; &#955;&#8051;&#946;&#951;&#964;' &#7940;&#960;&#965;&#961;&#959;&#957; &#946;&#959;&#8056;&#962; &#7940;&#958;&#953;&#959;&#957; &#7936;&#957;&#952;&#949;&#956;&#8057;&#949;&#957;&#964;&#945; <FONT COLOR=GREEN>885</FONT></P>
<P>&#952;&#8134;&#954;' &#7952;&#962; &#7936;&#947;&#8182;&#957;&#945; &#966;&#8051;&#961;&#969;&#957;: &#954;&#945;&#8055; &#8165;' &#7973;&#956;&#959;&#957;&#949;&#962; &#7940;&#957;&#948;&#961;&#949;&#962; &#7936;&#957;&#8051;&#963;&#964;&#945;&#957;:</P>
<P>&#7938;&#957; &#956;&#8050;&#957; &#7940;&#961;' &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;&#962; &#949;&#8016;&#961;&#8058; &#954;&#961;&#949;&#8055;&#969;&#957; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#969;&#957;,</P>
<P>&#7938;&#957; &#948;' &#7940;&#961;&#945; &#924;&#951;&#961;&#953;&#8057;&#957;&#951;&#962;, &#952;&#949;&#961;&#8049;&#960;&#969;&#957; &#7952;&#8058;&#776;&#962; &#7992;&#948;&#959;&#956;&#949;&#957;&#8134;&#959;&#962;.</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;&#8050; &#954;&#945;&#8054; &#956;&#949;&#964;&#8051;&#949;&#953;&#960;&#949; &#960;&#959;&#948;&#8049;&#961;&#954;&#951;&#962; &#948;&#8150;&#959;&#962; &#7944;&#967;&#953;&#955;&#955;&#949;&#8059;&#962;:</P>
<P>&#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#951;: &#7988;&#948;&#956;&#949;&#957; &#947;&#8048;&#961; &#8005;&#963;&#959;&#957; &#960;&#961;&#959;&#946;&#8051;&#946;&#951;&#954;&#945;&#962; &#7937;&#960;&#8049;&#957;&#964;&#969;&#957; <FONT COLOR=GREEN>890</FONT></P>
<P>&#7968;&#948;' &#8005;&#963;&#963;&#959;&#957; &#948;&#965;&#957;&#8049;&#956;&#949;&#953; &#964;&#949; &#954;&#945;&#8054; &#7973;&#956;&#945;&#963;&#953;&#957; &#7956;&#960;&#955;&#949;&#965; &#7940;&#961;&#953;&#963;&#964;&#959;&#962;:</P>
<P>&#7936;&#955;&#955;&#8048; &#963;&#8058; &#956;&#8050;&#957; &#964;&#8057;&#948;' &#7940;&#949;&#952;&#955;&#959;&#957; &#7956;&#967;&#969;&#957; &#954;&#959;&#8055;&#955;&#945;&#962; &#7952;&#960;&#8054; &#957;&#8134;&#945;&#962;</P>
<P>&#7956;&#961;&#967;&#949;&#965;, &#7936;&#964;&#8048;&#961; &#948;&#8057;&#961;&#965; &#924;&#951;&#961;&#953;&#8057;&#957;&#8131; &#7973;&#961;&#969;&#953;&#776; &#960;&#8057;&#961;&#969;&#956;&#949;&#957;,</P>
<P>&#949;&#7984; &#963;&#8059; &#947;&#949; &#963;&#8183; &#952;&#965;&#956;&#8183; &#7952;&#952;&#8051;&#955;&#959;&#953;&#962;: &#954;&#8051;&#955;&#959;&#956;&#945;&#953; &#947;&#8048;&#961; &#7956;&#947;&#969;&#947;&#949;.</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#959;&#8016;&#948;' &#7936;&#960;&#8055;&#952;&#951;&#963;&#949;&#957; &#7940;&#957;&#945;&#958; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#969;&#957;: <FONT COLOR=GREEN>895</FONT></P>
<P>&#948;&#8182;&#954;&#949; &#948;&#8050; &#924;&#951;&#961;&#953;&#8057;&#957;&#8131; &#948;&#8057;&#961;&#965; &#967;&#8049;&#955;&#954;&#949;&#959;&#957;: &#945;&#8016;&#964;&#8048;&#961; &#8005; &#947;' &#7973;&#961;&#969;&#962;</P>
<P>&#932;&#945;&#955;&#952;&#965;&#946;&#8055;&#8179; &#954;&#8053;&#961;&#965;&#954;&#953; &#948;&#8055;&#948;&#959;&#965; &#960;&#949;&#961;&#953;&#954;&#945;&#955;&#955;&#8050;&#962; &#7940;&#949;&#952;&#955;&#959;&#957;.</P>


<P><HR>
<CENTER>
<A HREF="ili24">Next: Book 24</A></CENTER>
</BODY>
</HTML>
