<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Works of Homer, in Unicode Greek, at Intangible Textual Heritage">
<META name="keywords" content="Homer Ulysses Odysses Iliad Odyssey Greek Unicode">
<TITLE>Unicode Homer: The Odyssey: Book 5</TITLE>
</HEAD>
<BODY>


<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Classics</A>&nbsp;
<A HREF="../index">Homer</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="../ody/ody04">English</A>&nbsp;
<A HREF="ody04">Previous</A>&nbsp;
<A HREF="ody06">Next</A>&nbsp;
</CENTER>
<HR>
</P>

<H1 ALIGN="CENTER">The Odyssey, Book 5</H1>
<P>&#7976;&#8060;&#962; &#948;' &#7952;&#954; &#955;&#949;&#967;&#8051;&#969;&#957; &#960;&#945;&#961;' &#7936;&#947;&#945;&#965;&#959;&#8166; &#932;&#953;&#952;&#969;&#957;&#959;&#8150;&#959;</P>
<P>&#8036;&#961;&#957;&#965;&#952;', &#7989;&#957;' &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953; &#966;&#8057;&#969;&#962; &#966;&#8051;&#961;&#959;&#953; &#7968;&#948;&#8050; &#946;&#961;&#959;&#964;&#959;&#8150;&#963;&#953;&#957;:</P>
<P>&#959;&#7985; &#948;&#8050; &#952;&#949;&#959;&#8054; &#952;&#8182;&#954;&#8057;&#957;&#948;&#949; &#954;&#945;&#952;&#8055;&#950;&#945;&#957;&#959;&#957;, &#7952;&#957; &#948;' &#7940;&#961;&#945; &#964;&#959;&#8150;&#963;&#953;</P>
<P>&#918;&#949;&#8058;&#962; &#8017;&#968;&#953;&#946;&#961;&#949;&#956;&#8051;&#964;&#951;&#962;, &#959;&#8023; &#964;&#949; &#954;&#961;&#8049;&#964;&#959;&#962; &#7952;&#963;&#964;&#8054; &#956;&#8051;&#947;&#953;&#963;&#964;&#959;&#957;.</P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;' &#7944;&#952;&#951;&#957;&#945;&#8055;&#951; &#955;&#8051;&#947;&#949; &#954;&#8053;&#948;&#949;&#945; &#960;&#8057;&#955;&#955;' &#8008;&#948;&#965;&#963;&#8134;&#959;&#962; <FONT COLOR=GREEN>5</FONT></P>
<P>&#956;&#957;&#951;&#963;&#945;&#956;&#8051;&#957;&#951;: &#956;&#8051;&#955;&#949; &#947;&#8049;&#961; &#959;&#7985; &#7952;&#8060;&#957; &#7952;&#957; &#948;&#8061;&#956;&#945;&#963;&#953; &#957;&#8059;&#956;&#966;&#951;&#962;:</P>
<P>&nbsp;</P>
<P>"&#918;&#949;&#8166; &#960;&#8049;&#964;&#949;&#961; &#7968;&#948;' &#7940;&#955;&#955;&#959;&#953; &#956;&#8049;&#954;&#945;&#961;&#949;&#962; &#952;&#949;&#959;&#8054; &#945;&#7984;&#8050;&#957; &#7952;&#8057;&#957;&#964;&#949;&#962;,</P>
<P>&#956;&#8053; &#964;&#953;&#962; &#7956;&#964;&#953; &#960;&#961;&#8057;&#966;&#961;&#969;&#957; &#7936;&#947;&#945;&#957;&#8056;&#962; &#954;&#945;&#8054; &#7972;&#960;&#953;&#959;&#962; &#7956;&#963;&#964;&#969;</P>
<P>&#963;&#954;&#951;&#960;&#964;&#959;&#8166;&#967;&#959;&#962; &#946;&#945;&#963;&#953;&#955;&#949;&#8059;&#962;, &#956;&#951;&#948;&#8050; &#966;&#961;&#949;&#963;&#8054;&#957; &#945;&#7988;&#963;&#953;&#956;&#945; &#949;&#7984;&#948;&#8061;&#962;,</P>
<P>&#7936;&#955;&#955;' &#945;&#7984;&#949;&#8054; &#967;&#945;&#955;&#949;&#960;&#8057;&#962; &#964;' &#949;&#7988;&#951; &#954;&#945;&#8054; &#945;&#7988;&#963;&#965;&#955;&#945; &#8165;&#8051;&#950;&#959;&#953;: <FONT COLOR=GREEN>10</FONT></P>
<P>&#8033;&#962; &#959;&#8020; &#964;&#953;&#962; &#956;&#8051;&#956;&#957;&#951;&#964;&#945;&#953; &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#952;&#949;&#8055;&#959;&#953;&#959;</P>
<P>&#955;&#945;&#8182;&#957; &#959;&#7991;&#963;&#953;&#957; &#7940;&#957;&#945;&#963;&#963;&#949;, &#960;&#945;&#964;&#8052;&#961; &#948;' &#8035;&#962; &#7972;&#960;&#953;&#959;&#962; &#7974;&#949;&#957;.</P>
<P>&#7936;&#955;&#955;' &#8001; &#956;&#8050;&#957; &#7952;&#957; &#957;&#8053;&#963;&#8179; &#954;&#949;&#8150;&#964;&#945;&#953; &#954;&#961;&#945;&#964;&#8051;&#961;' &#7940;&#955;&#947;&#949;&#945; &#960;&#8049;&#963;&#967;&#969;&#957;</P>
<P>&#957;&#8059;&#956;&#966;&#951;&#962; &#7952;&#957; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#963;&#953; &#922;&#945;&#955;&#965;&#968;&#959;&#8166;&#962;, &#7973; &#956;&#953;&#957; &#7936;&#957;&#8049;&#947;&#954;&#8131;</P>
<P>&#7988;&#963;&#967;&#949;&#953;: &#8001; &#948;' &#959;&#8016; &#948;&#8059;&#957;&#945;&#964;&#945;&#953; &#7971;&#957; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;: <FONT COLOR=GREEN>15</FONT></P>
<P>&#959;&#8016; &#947;&#8049;&#961; &#959;&#7985; &#960;&#8049;&#961;&#945; &#957;&#8134;&#949;&#962; &#7952;&#960;&#8053;&#961;&#949;&#964;&#956;&#959;&#953; &#954;&#945;&#8054; &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;,</P>
<P>&#959;&#7989; &#954;&#8051;&#957; &#956;&#953;&#957; &#960;&#8051;&#956;&#960;&#959;&#953;&#949;&#957; &#7952;&#960;' &#949;&#8016;&#961;&#8051;&#945; &#957;&#8182;&#964;&#945; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;.</P>
<P>&#957;&#8166;&#957; &#945;&#8022; &#960;&#945;&#8150;&#948;' &#7936;&#947;&#945;&#960;&#951;&#964;&#8056;&#957; &#7936;&#960;&#959;&#954;&#964;&#949;&#8150;&#957;&#945;&#953; &#956;&#949;&#956;&#8049;&#945;&#963;&#953;&#957;</P>
<P>&#959;&#7988;&#954;&#945;&#948;&#949; &#957;&#953;&#963;&#8057;&#956;&#949;&#957;&#959;&#957;: &#8001; &#948;' &#7956;&#946;&#951; &#956;&#949;&#964;&#8048; &#960;&#945;&#964;&#961;&#8056;&#962; &#7936;&#954;&#959;&#965;&#8052;&#957;</P>
<P>&#7952;&#962; &#928;&#8059;&#955;&#959;&#957; &#7968;&#947;&#945;&#952;&#8051;&#951;&#957; &#7968;&#948;' &#7952;&#962; &#923;&#945;&#954;&#949;&#948;&#945;&#8055;&#956;&#959;&#957;&#945; &#948;&#8150;&#945;&#957;." <FONT COLOR=GREEN>20</FONT></P>
<P>&nbsp;</P>
<P>&#964;&#8052;&#957; &#948;' &#7936;&#960;&#945;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#957;&#949;&#966;&#949;&#955;&#951;&#947;&#949;&#961;&#8051;&#964;&#945; &#918;&#949;&#8059;&#962;:</P>
<P>"&#964;&#8051;&#954;&#957;&#959;&#957; &#7952;&#956;&#8057;&#957;, &#960;&#959;&#8150;&#8057;&#957; &#963;&#949; &#7956;&#960;&#959;&#962; &#966;&#8059;&#947;&#949;&#957; &#7957;&#961;&#954;&#959;&#962; &#8000;&#948;&#8057;&#957;&#964;&#969;&#957;.</P>
<P>&#959;&#8016; &#947;&#8048;&#961; &#948;&#8052; &#964;&#959;&#8166;&#964;&#959;&#957; &#956;&#8050;&#957; &#7952;&#946;&#959;&#8059;&#955;&#949;&#965;&#963;&#945;&#962; &#957;&#8057;&#959;&#957; &#945;&#8016;&#964;&#8053;,</P>
<P>&#8033;&#962; &#7974; &#964;&#959;&#953; &#954;&#949;&#8055;&#957;&#959;&#965;&#962; &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#7936;&#960;&#959;&#964;&#8055;&#963;&#949;&#964;&#945;&#953; &#7952;&#955;&#952;&#8061;&#957;;</P>
<P>&#932;&#951;&#955;&#8051;&#956;&#945;&#967;&#959;&#957; &#948;&#8050; &#963;&#8058; &#960;&#8051;&#956;&#968;&#959;&#957; &#7952;&#960;&#953;&#963;&#964;&#945;&#956;&#8051;&#957;&#969;&#962;, &#948;&#8059;&#957;&#945;&#963;&#945;&#953; &#947;&#8049;&#961;, <FONT COLOR=GREEN>25</FONT></P>
<P>&#8037;&#962; &#954;&#949; &#956;&#8049;&#955;' &#7936;&#963;&#954;&#951;&#952;&#8052;&#962; &#7971;&#957; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957; &#7989;&#954;&#951;&#964;&#945;&#953;,</P>
<P>&#956;&#957;&#951;&#963;&#964;&#8134;&#961;&#949;&#962; &#948;' &#7952;&#957; &#957;&#951;&#8054;: &#960;&#945;&#955;&#953;&#956;&#960;&#949;&#964;&#8050;&#962; &#7936;&#960;&#959;&#957;&#8051;&#969;&#957;&#964;&#945;&#953;."</P>
<P>&nbsp;</P>
<P>&#7974; &#8165;&#945; &#954;&#945;&#8054; &#7961;&#961;&#956;&#949;&#8055;&#945;&#957;, &#965;&#7985;&#8056;&#957; &#966;&#8055;&#955;&#959;&#957;, &#7936;&#957;&#964;&#8055;&#959;&#957; &#951;&#8020;&#948;&#945;:</P>
<P>"&#7961;&#961;&#956;&#949;&#8055;&#945;, &#963;&#8058; &#947;&#8048;&#961; &#945;&#8022;&#964;&#949; &#964;&#8049; &#964;' &#7940;&#955;&#955;&#945; &#960;&#949;&#961; &#7940;&#947;&#947;&#949;&#955;&#8057;&#962; &#7952;&#963;&#963;&#953;,</P>
<P>&#957;&#8059;&#956;&#966;&#8131; &#7952;&#965;&#960;&#955;&#959;&#954;&#8049;&#956;&#8179; &#949;&#7984;&#960;&#949;&#8150;&#957; &#957;&#951;&#956;&#949;&#961;&#964;&#8051;&#945; &#946;&#959;&#965;&#955;&#8053;&#957;, <FONT COLOR=GREEN>30</FONT></P>
<P>&#957;&#8057;&#963;&#964;&#959;&#957; &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#964;&#945;&#955;&#945;&#963;&#8055;&#966;&#961;&#959;&#957;&#959;&#962;, &#8037;&#962; &#954;&#949; &#957;&#8051;&#951;&#964;&#945;&#953;</P>
<P>&#959;&#8020;&#964;&#949; &#952;&#949;&#8182;&#957; &#960;&#959;&#956;&#960;&#8135; &#959;&#8020;&#964;&#949; &#952;&#957;&#951;&#964;&#8182;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;:</P>
<P>&#7936;&#955;&#955;' &#8005; &#947;' &#7952;&#960;&#8054; &#963;&#967;&#949;&#948;&#8055;&#951;&#962; &#960;&#959;&#955;&#965;&#948;&#8051;&#963;&#956;&#959;&#965; &#960;&#8053;&#956;&#945;&#964;&#945; &#960;&#8049;&#963;&#967;&#969;&#957;</P>
<P>&#7972;&#956;&#945;&#964;&#8055; &#954;' &#949;&#7984;&#954;&#959;&#963;&#964;&#8183; &#931;&#967;&#949;&#961;&#8055;&#951;&#957; &#7952;&#961;&#8055;&#946;&#969;&#955;&#959;&#957; &#7989;&#954;&#959;&#953;&#964;&#959;,</P>
<P>&#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#7952;&#962; &#947;&#945;&#8150;&#945;&#957;, &#959;&#7987; &#7936;&#947;&#967;&#8055;&#952;&#949;&#959;&#953; &#947;&#949;&#947;&#8049;&#945;&#963;&#953;&#957;, <FONT COLOR=GREEN>35</FONT></P>
<P>&#959;&#7989; &#954;&#8051;&#957; &#956;&#953;&#957; &#960;&#949;&#961;&#8054; &#954;&#8134;&#961;&#953; &#952;&#949;&#8056;&#957; &#8035;&#962; &#964;&#953;&#956;&#8053;&#963;&#959;&#965;&#963;&#953;&#957;,</P>
<P>&#960;&#8051;&#956;&#968;&#959;&#965;&#963;&#953;&#957; &#948;' &#7952;&#957; &#957;&#951;&#8054; &#966;&#8055;&#955;&#951;&#957; &#7952;&#962; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957;,</P>
<P>&#967;&#945;&#955;&#954;&#8057;&#957; &#964;&#949; &#967;&#961;&#965;&#963;&#8057;&#957; &#964;&#949; &#7941;&#955;&#953;&#962; &#7952;&#963;&#952;&#8134;&#964;&#8049; &#964;&#949; &#948;&#8057;&#957;&#964;&#949;&#962;,</P>
<P>&#960;&#8057;&#955;&#955;', &#8005;&#963;' &#7938;&#957; &#959;&#8016;&#948;&#8051; &#960;&#959;&#964;&#949; &#932;&#961;&#959;&#8055;&#951;&#962; &#7952;&#958;&#8053;&#961;&#945;&#964;' &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#949;&#7988; &#960;&#949;&#961; &#7936;&#960;&#8053;&#956;&#969;&#957; &#7974;&#955;&#952;&#949;, &#955;&#945;&#967;&#8060;&#957; &#7936;&#960;&#8056; &#955;&#951;&#8055;&#948;&#959;&#962; &#945;&#7990;&#963;&#945;&#957;. <FONT COLOR=GREEN>40</FONT></P>
<P>&#8035;&#962; &#947;&#8049;&#961; &#959;&#7985; &#956;&#959;&#8150;&#961;' &#7952;&#963;&#964;&#8054; &#966;&#8055;&#955;&#959;&#965;&#962; &#964;' &#7984;&#948;&#8051;&#949;&#953;&#957; &#954;&#945;&#8054; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;</P>
<P>&#959;&#7990;&#954;&#959;&#957; &#7952;&#962; &#8017;&#968;&#8057;&#961;&#959;&#966;&#959;&#957; &#954;&#945;&#8054; &#7953;&#8052;&#957; &#7952;&#962; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#959;&#8016;&#948;' &#7936;&#960;&#8055;&#952;&#951;&#963;&#949; &#948;&#953;&#8049;&#954;&#964;&#959;&#961;&#959;&#962; &#7936;&#961;&#947;&#949;&#953;&#776;&#966;&#8057;&#957;&#964;&#951;&#962;.</P>
<P>&#945;&#8016;&#964;&#8055;&#954;' &#7956;&#960;&#949;&#953;&#952;' &#8017;&#960;&#8056; &#960;&#959;&#963;&#963;&#8054;&#957; &#7952;&#948;&#8053;&#963;&#945;&#964;&#959; &#954;&#945;&#955;&#8048; &#960;&#8051;&#948;&#953;&#955;&#945;,</P>
<P>&#7936;&#956;&#946;&#961;&#8057;&#963;&#953;&#945; &#967;&#961;&#8059;&#963;&#949;&#953;&#945;, &#964;&#8049; &#956;&#953;&#957; &#966;&#8051;&#961;&#959;&#957; &#7968;&#956;&#8050;&#957; &#7952;&#966;' &#8017;&#947;&#961;&#8052;&#957; <FONT COLOR=GREEN>45</FONT></P>
<P>&#7968;&#948;' &#7952;&#960;' &#7936;&#960;&#949;&#8055;&#961;&#959;&#957;&#945; &#947;&#945;&#8150;&#945;&#957; &#7941;&#956;&#945; &#960;&#957;&#959;&#953;&#8135;&#962; &#7936;&#957;&#8051;&#956;&#959;&#953;&#959;.</P>
<P>&#949;&#7989;&#955;&#949;&#964;&#959; &#948;&#8050; &#8165;&#8049;&#946;&#948;&#959;&#957;, &#964;&#8135; &#964;' &#7936;&#957;&#948;&#961;&#8182;&#957; &#8004;&#956;&#956;&#945;&#964;&#945; &#952;&#8051;&#955;&#947;&#949;&#953;,</P>
<P>&#8039;&#957; &#7952;&#952;&#8051;&#955;&#949;&#953;, &#964;&#959;&#8058;&#962; &#948;' &#945;&#8022;&#964;&#949; &#954;&#945;&#8054; &#8017;&#960;&#957;&#8061;&#959;&#957;&#964;&#945;&#962; &#7952;&#947;&#949;&#8055;&#961;&#949;&#953;.</P>
<P>&#964;&#8052;&#957; &#956;&#949;&#964;&#8048; &#967;&#949;&#961;&#963;&#8054;&#957; &#7956;&#967;&#969;&#957; &#960;&#8051;&#964;&#949;&#964;&#959; &#954;&#961;&#945;&#964;&#8058;&#962; &#7936;&#961;&#947;&#949;&#953;&#776;&#966;&#8057;&#957;&#964;&#951;&#962;.</P>
<P>&#928;&#953;&#949;&#961;&#8055;&#951;&#957; &#948;' &#7952;&#960;&#953;&#946;&#8048;&#962; &#7952;&#958; &#945;&#7984;&#952;&#8051;&#961;&#959;&#962; &#7956;&#956;&#960;&#949;&#963;&#949; &#960;&#8057;&#957;&#964;&#8179;: <FONT COLOR=GREEN>50</FONT></P>
<P>&#963;&#949;&#8059;&#945;&#964;' &#7956;&#960;&#949;&#953;&#964;' &#7952;&#960;&#8054; &#954;&#8166;&#956;&#945; &#955;&#8049;&#961;&#8179; &#8004;&#961;&#957;&#953;&#952;&#953; &#7952;&#959;&#953;&#954;&#8061;&#962;,</P>
<P>&#8005;&#962; &#964;&#949; &#954;&#945;&#964;&#8048; &#948;&#949;&#953;&#957;&#959;&#8058;&#962; &#954;&#8057;&#955;&#960;&#959;&#965;&#962; &#7937;&#955;&#8056;&#962; &#7936;&#964;&#961;&#965;&#947;&#8051;&#964;&#959;&#953;&#959;</P>
<P>&#7984;&#967;&#952;&#8166;&#962; &#7936;&#947;&#961;&#8061;&#963;&#963;&#969;&#957; &#960;&#965;&#954;&#953;&#957;&#8048; &#960;&#964;&#949;&#961;&#8048; &#948;&#949;&#8059;&#949;&#964;&#945;&#953; &#7941;&#955;&#956;&#8131;:</P>
<P>&#964;&#8183; &#7988;&#954;&#949;&#955;&#959;&#962; &#960;&#959;&#955;&#8051;&#949;&#963;&#963;&#953;&#957; &#8000;&#967;&#8053;&#963;&#945;&#964;&#959; &#954;&#8059;&#956;&#945;&#963;&#953;&#957; &#7961;&#961;&#956;&#8134;&#962;.</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#964;&#8052;&#957; &#957;&#8134;&#963;&#959;&#957; &#7936;&#966;&#8055;&#954;&#949;&#964;&#959; &#964;&#951;&#955;&#8057;&#952;' &#7952;&#959;&#8166;&#963;&#945;&#957;, <FONT COLOR=GREEN>55</FONT></P>
<P>&#7956;&#957;&#952;' &#7952;&#954; &#960;&#8057;&#957;&#964;&#959;&#965; &#946;&#8048;&#962; &#7984;&#959;&#949;&#953;&#948;&#8051;&#959;&#962; &#7972;&#960;&#949;&#953;&#961;&#8057;&#957;&#948;&#949;</P>
<P>&#7972;&#953;&#949;&#957;, &#8004;&#966;&#961;&#945; &#956;&#8051;&#947;&#945; &#963;&#960;&#8051;&#959;&#962; &#7989;&#954;&#949;&#964;&#959;, &#964;&#8183; &#7956;&#957;&#953; &#957;&#8059;&#956;&#966;&#951;</P>
<P>&#957;&#945;&#8150;&#949;&#957; &#7952;&#965;&#960;&#955;&#8057;&#954;&#945;&#956;&#959;&#962;: &#964;&#8052;&#957; &#948;' &#7956;&#957;&#948;&#959;&#952;&#953; &#964;&#8051;&#964;&#956;&#949;&#957; &#7952;&#959;&#8166;&#963;&#945;&#957;.</P>
<P>&#960;&#8166;&#961; &#956;&#8050;&#957; &#7952;&#960;' &#7952;&#963;&#967;&#945;&#961;&#8057;&#966;&#953;&#957; &#956;&#8051;&#947;&#945; &#954;&#945;&#8055;&#949;&#964;&#959;, &#964;&#951;&#955;&#8057;&#963;&#949; &#948;' &#8000;&#948;&#956;&#8052;</P>
<P>&#954;&#8051;&#948;&#961;&#959;&#965; &#964;' &#949;&#8016;&#954;&#949;&#8049;&#964;&#959;&#953;&#959; &#952;&#8059;&#959;&#965; &#964;' &#7936;&#957;&#8048; &#957;&#8134;&#963;&#959;&#957; &#8000;&#948;&#8061;&#948;&#949;&#953; <FONT COLOR=GREEN>60</FONT></P>
<P>&#948;&#945;&#953;&#959;&#956;&#8051;&#957;&#969;&#957;: &#7969; &#948;' &#7956;&#957;&#948;&#959;&#957; &#7936;&#959;&#953;&#948;&#953;&#8049;&#959;&#965;&#963;' &#8000;&#960;&#8054; &#954;&#945;&#955;&#8135;</P>
<P>&#7985;&#963;&#964;&#8056;&#957; &#7952;&#960;&#959;&#953;&#967;&#959;&#956;&#8051;&#957;&#951; &#967;&#961;&#965;&#963;&#949;&#8055;&#8131; &#954;&#949;&#961;&#954;&#8055;&#948;' &#8021;&#966;&#945;&#953;&#957;&#949;&#957;.</P>
<P>&#8021;&#955;&#951; &#948;&#8050; &#963;&#960;&#8051;&#959;&#962; &#7936;&#956;&#966;&#8054; &#960;&#949;&#966;&#8059;&#954;&#949;&#953; &#964;&#951;&#955;&#949;&#952;&#8057;&#969;&#963;&#945;,</P>
<P>&#954;&#955;&#8053;&#952;&#961;&#951; &#964;' &#945;&#7988;&#947;&#949;&#953;&#961;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#949;&#8016;&#8061;&#948;&#951;&#962; &#954;&#965;&#960;&#8049;&#961;&#953;&#963;&#963;&#959;&#962;.</P>
<P>&#7956;&#957;&#952;&#945; &#948;&#8051; &#964;' &#8004;&#961;&#957;&#953;&#952;&#949;&#962; &#964;&#945;&#957;&#965;&#963;&#8055;&#960;&#964;&#949;&#961;&#959;&#953; &#949;&#8016;&#957;&#8049;&#950;&#959;&#957;&#964;&#959;, <FONT COLOR=GREEN>65</FONT></P>
<P>&#963;&#954;&#8182;&#960;&#8051;&#962; &#964;' &#7988;&#961;&#951;&#954;&#8051;&#962; &#964;&#949; &#964;&#945;&#957;&#8059;&#947;&#955;&#969;&#963;&#963;&#959;&#8055; &#964;&#949; &#954;&#959;&#961;&#8182;&#957;&#945;&#953;</P>
<P>&#949;&#7984;&#957;&#8049;&#955;&#953;&#945;&#953;, &#964;&#8135;&#963;&#8055;&#957; &#964;&#949; &#952;&#945;&#955;&#8049;&#963;&#963;&#953;&#945; &#7956;&#961;&#947;&#945; &#956;&#8051;&#956;&#951;&#955;&#949;&#957;.</P>
<P>&#7969; &#948;' &#945;&#8016;&#964;&#959;&#8166; &#964;&#949;&#964;&#8049;&#957;&#965;&#963;&#964;&#959; &#960;&#949;&#961;&#8054; &#963;&#960;&#949;&#8055;&#959;&#965;&#962; &#947;&#955;&#945;&#966;&#965;&#961;&#959;&#8150;&#959;</P>
<P>&#7969;&#956;&#949;&#961;&#8054;&#962; &#7969;&#946;&#8061;&#969;&#963;&#945;, &#964;&#949;&#952;&#8053;&#955;&#949;&#953; &#948;&#8050; &#963;&#964;&#945;&#966;&#965;&#955;&#8135;&#963;&#953;.</P>
<P>&#954;&#961;&#8134;&#957;&#945;&#953; &#948;' &#7953;&#958;&#949;&#8055;&#951;&#962; &#960;&#8055;&#963;&#965;&#961;&#949;&#962; &#8165;&#8051;&#959;&#957; &#8021;&#948;&#945;&#964;&#953; &#955;&#949;&#965;&#954;&#8183;, <FONT COLOR=GREEN>70</FONT></P>
<P>&#960;&#955;&#951;&#963;&#8055;&#945;&#953; &#7936;&#955;&#955;&#8053;&#955;&#969;&#957; &#964;&#949;&#964;&#961;&#945;&#956;&#956;&#8051;&#957;&#945;&#953; &#7940;&#955;&#955;&#965;&#948;&#953;&#962; &#7940;&#955;&#955;&#951;.</P>
<P>&#7936;&#956;&#966;&#8054; &#948;&#8050; &#955;&#949;&#953;&#956;&#8182;&#957;&#949;&#962; &#956;&#945;&#955;&#945;&#954;&#959;&#8054; &#7988;&#959;&#965; &#7968;&#948;&#8050; &#963;&#949;&#955;&#8055;&#957;&#959;&#965;</P>
<P>&#952;&#8053;&#955;&#949;&#959;&#957;. &#7956;&#957;&#952;&#945; &#954;' &#7956;&#960;&#949;&#953;&#964;&#945; &#954;&#945;&#8054; &#7936;&#952;&#8049;&#957;&#945;&#964;&#8057;&#962; &#960;&#949;&#961; &#7952;&#960;&#949;&#955;&#952;&#8060;&#957;</P>
<P>&#952;&#951;&#8053;&#963;&#945;&#953;&#964;&#959; &#7984;&#948;&#8060;&#957; &#954;&#945;&#8054; &#964;&#949;&#961;&#966;&#952;&#949;&#8055;&#951; &#966;&#961;&#949;&#963;&#8054;&#957; &#8087;&#963;&#953;&#957;.</P>
<P>&#7956;&#957;&#952;&#945; &#963;&#964;&#8048;&#962; &#952;&#951;&#949;&#8150;&#964;&#959; &#948;&#953;&#8049;&#954;&#964;&#959;&#961;&#959;&#962; &#7936;&#961;&#947;&#949;&#953;&#776;&#966;&#8057;&#957;&#964;&#951;&#962;. <FONT COLOR=GREEN>75</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#948;&#8052; &#960;&#8049;&#957;&#964;&#945; &#7953;&#8183; &#952;&#951;&#8053;&#963;&#945;&#964;&#959; &#952;&#965;&#956;&#8183;,</P>
<P>&#945;&#8016;&#964;&#8055;&#954;' &#7940;&#961;' &#949;&#7984;&#962; &#949;&#8016;&#961;&#8058; &#963;&#960;&#8051;&#959;&#962; &#7972;&#955;&#965;&#952;&#949;&#957;. &#959;&#8016;&#948;&#8051; &#956;&#953;&#957; &#7940;&#957;&#964;&#951;&#957;</P>
<P>&#7968;&#947;&#957;&#959;&#8055;&#951;&#963;&#949;&#957; &#7984;&#948;&#959;&#8166;&#963;&#945; &#922;&#945;&#955;&#965;&#968;&#8061;, &#948;&#8150;&#945; &#952;&#949;&#8049;&#969;&#957;:</P>
<P>&#959;&#8016; &#947;&#8049;&#961; &#964;' &#7936;&#947;&#957;&#8182;&#964;&#949;&#962; &#952;&#949;&#959;&#8054; &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953; &#960;&#8051;&#955;&#959;&#957;&#964;&#945;&#953;</P>
<P>&#7936;&#952;&#8049;&#957;&#945;&#964;&#959;&#953;, &#959;&#8016;&#948;' &#949;&#7988; &#964;&#953;&#962; &#7936;&#960;&#8057;&#960;&#961;&#959;&#952;&#953; &#948;&#8061;&#956;&#945;&#964;&#945; &#957;&#945;&#8055;&#949;&#953;. <FONT COLOR=GREEN>80</FONT></P>
<P>&#959;&#8016;&#948;' &#7940;&#961;' &#8008;&#948;&#965;&#963;&#963;&#8134;&#945; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#945; &#7956;&#957;&#948;&#959;&#957; &#7956;&#964;&#949;&#964;&#956;&#949;&#957;,</P>
<P>&#7936;&#955;&#955;' &#8005; &#947;' &#7952;&#960;' &#7936;&#954;&#964;&#8134;&#962; &#954;&#955;&#945;&#8150;&#949; &#954;&#945;&#952;&#8053;&#956;&#949;&#957;&#959;&#962;, &#7956;&#957;&#952;&#945; &#960;&#8049;&#961;&#959;&#962; &#960;&#949;&#961;,</P>
<P>&#948;&#8049;&#954;&#961;&#965;&#963;&#953; &#954;&#945;&#8054; &#963;&#964;&#959;&#957;&#945;&#967;&#8135;&#963;&#953; &#954;&#945;&#8054; &#7940;&#955;&#947;&#949;&#963;&#953; &#952;&#965;&#956;&#8056;&#957; &#7952;&#961;&#8051;&#967;&#952;&#969;&#957;.</P>
<P>&#960;&#8057;&#957;&#964;&#959;&#957; &#7952;&#960;' &#7936;&#964;&#961;&#8059;&#947;&#949;&#964;&#959;&#957; &#948;&#949;&#961;&#954;&#8051;&#963;&#954;&#949;&#964;&#959; &#948;&#8049;&#954;&#961;&#965;&#945; &#955;&#949;&#8055;&#946;&#969;&#957;.</P>
<P>&#7961;&#961;&#956;&#949;&#8055;&#945;&#957; &#948;' &#7952;&#961;&#8051;&#949;&#953;&#957;&#949; &#922;&#945;&#955;&#965;&#968;&#8061;, &#948;&#8150;&#945; &#952;&#949;&#8049;&#969;&#957;, <FONT COLOR=GREEN>85</FONT></P>
<P>&#7952;&#957; &#952;&#961;&#8057;&#957;&#8179; &#7985;&#948;&#961;&#8059;&#963;&#945;&#963;&#945; &#966;&#945;&#949;&#953;&#957;&#8183; &#963;&#953;&#947;&#945;&#955;&#8057;&#949;&#957;&#964;&#953;:</P>
<P>&nbsp;</P>
<P>"&#964;&#8055;&#960;&#964;&#949; &#956;&#959;&#953;, &#7961;&#961;&#956;&#949;&#8055;&#945; &#967;&#961;&#965;&#963;&#8057;&#961;&#961;&#945;&#960;&#953;, &#949;&#7984;&#955;&#8053;&#955;&#959;&#965;&#952;&#945;&#962;</P>
<P>&#945;&#7984;&#948;&#959;&#8150;&#8057;&#962; &#964;&#949; &#966;&#8055;&#955;&#959;&#962; &#964;&#949;; &#960;&#8049;&#961;&#959;&#962; &#947;&#949; &#956;&#8050;&#957; &#959;&#8020; &#964;&#953; &#952;&#945;&#956;&#8055;&#950;&#949;&#953;&#962;.</P>
<P>&#945;&#8020;&#948;&#945; &#8005; &#964;&#953; &#966;&#961;&#959;&#957;&#8051;&#949;&#953;&#962;: &#964;&#949;&#955;&#8051;&#963;&#945;&#953; &#948;&#8051; &#956;&#949; &#952;&#965;&#956;&#8056;&#962; &#7940;&#957;&#969;&#947;&#949;&#957;,</P>
<P>&#949;&#7984; &#948;&#8059;&#957;&#945;&#956;&#945;&#953; &#964;&#949;&#955;&#8051;&#963;&#945;&#953; &#947;&#949; &#954;&#945;&#8054; &#949;&#7984; &#964;&#949;&#964;&#949;&#955;&#949;&#963;&#956;&#8051;&#957;&#959;&#957; &#7952;&#963;&#964;&#8055;&#957;. <FONT COLOR=GREEN>90</FONT></P>
<P>&#7936;&#955;&#955;' &#7957;&#960;&#949;&#959; &#960;&#961;&#959;&#964;&#8051;&#961;&#969;, &#7989;&#957;&#945; &#964;&#959;&#953; &#960;&#8048;&#961; &#958;&#949;&#8055;&#957;&#953;&#945; &#952;&#949;&#8055;&#969;."</P>
<P>&nbsp;</P>
<P>&#8037;&#962; &#7940;&#961;&#945; &#966;&#969;&#957;&#8053;&#963;&#945;&#963;&#945; &#952;&#949;&#8048; &#960;&#945;&#961;&#8051;&#952;&#951;&#954;&#949; &#964;&#961;&#8049;&#960;&#949;&#950;&#945;&#957;</P>
<P>&#7936;&#956;&#946;&#961;&#959;&#963;&#8055;&#951;&#962; &#960;&#955;&#8053;&#963;&#945;&#963;&#945;, &#954;&#8051;&#961;&#945;&#963;&#963;&#949; &#948;&#8050; &#957;&#8051;&#954;&#964;&#945;&#961; &#7952;&#961;&#965;&#952;&#961;&#8057;&#957;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8001; &#960;&#8150;&#957;&#949; &#954;&#945;&#8054; &#7974;&#963;&#952;&#949; &#948;&#953;&#8049;&#954;&#964;&#959;&#961;&#959;&#962; &#7936;&#961;&#947;&#949;&#953;&#776;&#966;&#8057;&#957;&#964;&#951;&#962;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#948;&#949;&#8055;&#960;&#957;&#951;&#963;&#949; &#954;&#945;&#8054; &#7972;&#961;&#945;&#961;&#949; &#952;&#965;&#956;&#8056;&#957; &#7952;&#948;&#969;&#948;&#8135;, <FONT COLOR=GREEN>95</FONT></P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;&#949; &#948;&#8053; &#956;&#953;&#957; &#7956;&#960;&#949;&#963;&#963;&#953;&#957; &#7936;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949;&#957;:</P>
<P>&nbsp;</P>
<P>"&#949;&#7984;&#961;&#969;&#964;&#8119;&#962; &#956;' &#7952;&#955;&#952;&#8057;&#957;&#964;&#945; &#952;&#949;&#8048; &#952;&#949;&#8057;&#957;: &#945;&#8016;&#964;&#8048;&#961; &#7952;&#947;&#8061; &#964;&#959;&#953;</P>
<P>&#957;&#951;&#956;&#949;&#961;&#964;&#8051;&#969;&#962; &#964;&#8056;&#957; &#956;&#8166;&#952;&#959;&#957; &#7952;&#957;&#953;&#963;&#960;&#8053;&#963;&#969;: &#954;&#8051;&#955;&#949;&#945;&#953; &#947;&#8049;&#961;.</P>
<P>&#918;&#949;&#8058;&#962; &#7952;&#956;&#8051; &#947;' &#7968;&#957;&#8061;&#947;&#949;&#953; &#948;&#949;&#8166;&#961;' &#7952;&#955;&#952;&#8051;&#956;&#949;&#957; &#959;&#8016;&#954; &#7952;&#952;&#8051;&#955;&#959;&#957;&#964;&#945;:</P>
<P>&#964;&#8055;&#962; &#948;' &#7938;&#957; &#7953;&#954;&#8060;&#957; &#964;&#959;&#963;&#963;&#8057;&#957;&#948;&#949; &#948;&#953;&#945;&#948;&#961;&#8049;&#956;&#959;&#953; &#7937;&#955;&#956;&#965;&#961;&#8056;&#957; &#8021;&#948;&#969;&#961; <FONT COLOR=GREEN>100</FONT></P>
<P>&#7940;&#963;&#960;&#949;&#964;&#959;&#957;; &#959;&#8016;&#948;&#8051; &#964;&#953;&#962; &#7940;&#947;&#967;&#953; &#946;&#961;&#959;&#964;&#8182;&#957; &#960;&#8057;&#955;&#953;&#962;, &#959;&#7989; &#964;&#949; &#952;&#949;&#959;&#8150;&#963;&#953;&#957;</P>
<P>&#7985;&#949;&#961;&#8049; &#964;&#949; &#8165;&#8051;&#950;&#959;&#965;&#963;&#953; &#954;&#945;&#8054; &#7952;&#958;&#945;&#8055;&#964;&#959;&#965;&#962; &#7953;&#954;&#945;&#964;&#8057;&#956;&#946;&#945;&#962;.</P>
<P>&#7936;&#955;&#955;&#8048; &#956;&#8049;&#955;' &#959;&#8020; &#960;&#969;&#962; &#7956;&#963;&#964;&#953; &#916;&#953;&#8056;&#962; &#957;&#8057;&#959;&#957; &#945;&#7984;&#947;&#953;&#8057;&#967;&#959;&#953;&#959;</P>
<P>&#959;&#8020;&#964;&#949; &#960;&#945;&#961;&#949;&#958;&#949;&#955;&#952;&#949;&#8150;&#957; &#7940;&#955;&#955;&#959;&#957; &#952;&#949;&#8056;&#957; &#959;&#8020;&#952;' &#7937;&#955;&#953;&#8182;&#963;&#945;&#953;.</P>
<P>&#966;&#951;&#963;&#8055; &#964;&#959;&#953; &#7940;&#957;&#948;&#961;&#945; &#960;&#945;&#961;&#949;&#8150;&#957;&#945;&#953; &#8000;&#953;&#950;&#965;&#961;&#8061;&#964;&#945;&#964;&#959;&#957; &#7940;&#955;&#955;&#969;&#957;, <FONT COLOR=GREEN>105</FONT></P>
<P>&#964;&#8182;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957;, &#959;&#7987; &#7940;&#963;&#964;&#965; &#960;&#8051;&#961;&#953; &#928;&#961;&#953;&#8049;&#956;&#959;&#953;&#959; &#956;&#8049;&#967;&#959;&#957;&#964;&#959;</P>
<P>&#949;&#7984;&#957;&#8049;&#949;&#964;&#949;&#962;, &#948;&#949;&#954;&#8049;&#964;&#8179; &#948;&#8050; &#960;&#8057;&#955;&#953;&#957; &#960;&#8051;&#961;&#963;&#945;&#957;&#964;&#949;&#962; &#7956;&#946;&#951;&#963;&#945;&#957;</P>
<P>&#959;&#7988;&#954;&#945;&#948;': &#7936;&#964;&#8048;&#961; &#7952;&#957; &#957;&#8057;&#963;&#964;&#8179; &#7944;&#952;&#951;&#957;&#945;&#8055;&#951;&#957; &#7936;&#955;&#8055;&#964;&#959;&#957;&#964;&#959;,</P>
<P>&#7973; &#963;&#966;&#953;&#957; &#7952;&#960;&#8182;&#961;&#963;' &#7940;&#957;&#949;&#956;&#8057;&#957; &#964;&#949; &#954;&#945;&#954;&#8056;&#957; &#954;&#945;&#8054; &#954;&#8059;&#956;&#945;&#964;&#945; &#956;&#945;&#954;&#961;&#8049;.</P>
<P>&#7956;&#957;&#952;' &#7940;&#955;&#955;&#959;&#953; &#956;&#8050;&#957; &#960;&#8049;&#957;&#964;&#949;&#962; &#7936;&#960;&#8051;&#966;&#952;&#953;&#952;&#949;&#957; &#7952;&#963;&#952;&#955;&#959;&#8054; &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;, <FONT COLOR=GREEN>110</FONT></P>
<P>&#964;&#8056;&#957; &#948;' &#7940;&#961;&#945; &#948;&#949;&#8166;&#961;' &#7940;&#957;&#949;&#956;&#8057;&#962; &#964;&#949; &#966;&#8051;&#961;&#969;&#957; &#954;&#945;&#8054; &#954;&#8166;&#956;&#945; &#960;&#8051;&#955;&#945;&#963;&#963;&#949;.</P>
<P>&#964;&#8056;&#957; &#957;&#8166;&#957; &#963;' &#7968;&#957;&#8061;&#947;&#949;&#953;&#957; &#7936;&#960;&#959;&#960;&#949;&#956;&#960;&#8051;&#956;&#949;&#957; &#8005;&#964;&#964;&#953; &#964;&#8049;&#967;&#953;&#963;&#964;&#945;:</P>
<P>&#959;&#8016; &#947;&#8049;&#961; &#959;&#7985; &#964;&#8135;&#948;' &#945;&#7990;&#963;&#945; &#966;&#8055;&#955;&#969;&#957; &#7936;&#960;&#959;&#957;&#8057;&#963;&#966;&#953;&#957; &#8000;&#955;&#8051;&#963;&#952;&#945;&#953;,</P>
<P>&#7936;&#955;&#955;' &#7956;&#964;&#953; &#959;&#7985; &#956;&#959;&#8150;&#961;' &#7952;&#963;&#964;&#8054; &#966;&#8055;&#955;&#959;&#965;&#962; &#964;' &#7984;&#948;&#8051;&#949;&#953;&#957; &#954;&#945;&#8054; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;</P>
<P>&#959;&#7990;&#954;&#959;&#957; &#7952;&#962; &#8017;&#968;&#8057;&#961;&#959;&#966;&#959;&#957; &#954;&#945;&#8054; &#7953;&#8052;&#957; &#7952;&#962; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957;." <FONT COLOR=GREEN>115</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#8165;&#8055;&#947;&#951;&#963;&#949;&#957; &#948;&#8050; &#922;&#945;&#955;&#965;&#968;&#8061;, &#948;&#8150;&#945; &#952;&#949;&#8049;&#969;&#957;,</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#966;&#969;&#957;&#8053;&#963;&#945;&#963;' &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>"&#963;&#967;&#8051;&#964;&#955;&#953;&#959;&#8055; &#7952;&#963;&#964;&#949;, &#952;&#949;&#959;&#8055;, &#950;&#951;&#955;&#8053;&#956;&#959;&#957;&#949;&#962; &#7956;&#958;&#959;&#967;&#959;&#957; &#7940;&#955;&#955;&#969;&#957;,</P>
<P>&#959;&#7989; &#964;&#949; &#952;&#949;&#945;&#8150;&#962; &#7936;&#947;&#8049;&#945;&#963;&#952;&#949; &#960;&#945;&#961;' &#7936;&#957;&#948;&#961;&#8049;&#963;&#953;&#957; &#949;&#8016;&#957;&#8049;&#950;&#949;&#963;&#952;&#945;&#953;</P>
<P>&#7936;&#956;&#966;&#945;&#948;&#8055;&#951;&#957;, &#7972;&#957; &#964;&#8055;&#962; &#964;&#949; &#966;&#8055;&#955;&#959;&#957; &#960;&#959;&#953;&#8053;&#963;&#949;&#964;' &#7936;&#954;&#959;&#8055;&#964;&#951;&#957;. <FONT COLOR=GREEN>120</FONT></P>
<P>&#8035;&#962; &#956;&#8050;&#957; &#8005;&#964;' &#8040;&#961;&#8055;&#969;&#957;' &#7957;&#955;&#949;&#964;&#959; &#8165;&#959;&#948;&#959;&#948;&#8049;&#954;&#964;&#965;&#955;&#959;&#962; &#7976;&#8061;&#962;,</P>
<P>&#964;&#8057;&#966;&#961;&#945; &#959;&#7985; &#7968;&#947;&#8049;&#945;&#963;&#952;&#949; &#952;&#949;&#959;&#8054; &#8165;&#949;&#8150;&#945; &#950;&#8061;&#959;&#957;&#964;&#949;&#962;,</P>
<P>&#7975;&#959;&#962; &#7952;&#957; &#8008;&#961;&#964;&#965;&#947;&#8055;&#8131; &#967;&#961;&#965;&#963;&#8057;&#952;&#961;&#959;&#957;&#959;&#962; &#7948;&#961;&#964;&#949;&#956;&#953;&#962; &#7937;&#947;&#957;&#8052;</P>
<P>&#959;&#7991;&#962; &#7936;&#947;&#945;&#957;&#959;&#8150;&#962; &#946;&#949;&#955;&#8051;&#949;&#963;&#963;&#953;&#957; &#7952;&#960;&#959;&#953;&#967;&#959;&#956;&#8051;&#957;&#951; &#954;&#945;&#964;&#8051;&#960;&#949;&#966;&#957;&#949;&#957;.</P>
<P>&#8035;&#962; &#948;' &#8001;&#960;&#8057;&#964;' &#7992;&#945;&#963;&#8055;&#969;&#957;&#953; &#7952;&#965;&#960;&#955;&#8057;&#954;&#945;&#956;&#959;&#962; &#916;&#951;&#956;&#8053;&#964;&#951;&#961;, <FONT COLOR=GREEN>125</FONT></P>
<P>&#8103; &#952;&#965;&#956;&#8183; &#949;&#7988;&#958;&#945;&#963;&#945;, &#956;&#8055;&#947;&#951; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#953; &#954;&#945;&#8054; &#949;&#8016;&#957;&#8135;</P>
<P>&#957;&#949;&#953;&#8183; &#7956;&#957;&#953; &#964;&#961;&#953;&#960;&#8057;&#955;&#8179;: &#959;&#8016;&#948;&#8050; &#948;&#8052;&#957; &#7974;&#949;&#957; &#7940;&#960;&#965;&#963;&#964;&#959;&#962;</P>
<P>&#918;&#949;&#8059;&#962;, &#8005;&#962; &#956;&#953;&#957; &#954;&#945;&#964;&#8051;&#960;&#949;&#966;&#957;&#949; &#946;&#945;&#955;&#8060;&#957; &#7936;&#961;&#947;&#8134;&#964;&#953; &#954;&#949;&#961;&#945;&#965;&#957;&#8183;.</P>
<P>&#8037;&#962; &#948;' &#945;&#8022; &#957;&#8166;&#957; &#956;&#959;&#953; &#7940;&#947;&#945;&#963;&#952;&#949;, &#952;&#949;&#959;&#8055;, &#946;&#961;&#959;&#964;&#8056;&#957; &#7940;&#957;&#948;&#961;&#945; &#960;&#945;&#961;&#949;&#8150;&#957;&#945;&#953;.</P>
<P>&#964;&#8056;&#957; &#956;&#8050;&#957; &#7952;&#947;&#8060;&#957; &#7952;&#963;&#8049;&#969;&#963;&#945; &#960;&#949;&#961;&#8054; &#964;&#961;&#8057;&#960;&#953;&#959;&#962; &#946;&#949;&#946;&#945;&#8182;&#964;&#945; <FONT COLOR=GREEN>130</FONT></P>
<P>&#959;&#7990;&#959;&#957;, &#7952;&#960;&#949;&#8055; &#959;&#7985; &#957;&#8134;&#945; &#952;&#959;&#8052;&#957; &#7936;&#961;&#947;&#8134;&#964;&#953; &#954;&#949;&#961;&#945;&#965;&#957;&#8183;</P>
<P>&#918;&#949;&#8058;&#962; &#7956;&#955;&#963;&#945;&#962; &#7952;&#954;&#8051;&#945;&#963;&#963;&#949; &#956;&#8051;&#963;&#8179; &#7952;&#957;&#8054; &#959;&#7988;&#957;&#959;&#960;&#953; &#960;&#8057;&#957;&#964;&#8179;.</P>
<P>&#7956;&#957;&#952;' &#7940;&#955;&#955;&#959;&#953; &#956;&#8050;&#957; &#960;&#8049;&#957;&#964;&#949;&#962; &#7936;&#960;&#8051;&#966;&#952;&#953;&#952;&#949;&#957; &#7952;&#963;&#952;&#955;&#959;&#8054; &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;,</P>
<P>&#964;&#8056;&#957; &#948;' &#7940;&#961;&#945; &#948;&#949;&#8166;&#961;' &#7940;&#957;&#949;&#956;&#8057;&#962; &#964;&#949; &#966;&#8051;&#961;&#969;&#957; &#954;&#945;&#8054; &#954;&#8166;&#956;&#945; &#960;&#8051;&#955;&#945;&#963;&#963;&#949;.</P>
<P>&#964;&#8056;&#957; &#956;&#8050;&#957; &#7952;&#947;&#8060; &#966;&#8055;&#955;&#949;&#8057;&#957; &#964;&#949; &#954;&#945;&#8054; &#7956;&#964;&#961;&#949;&#966;&#959;&#957;, &#7968;&#948;&#8050; &#7956;&#966;&#945;&#963;&#954;&#959;&#957; <FONT COLOR=GREEN>135</FONT></P>
<P>&#952;&#8053;&#963;&#949;&#953;&#957; &#7936;&#952;&#8049;&#957;&#945;&#964;&#959;&#957; &#954;&#945;&#8054; &#7936;&#947;&#8053;&#961;&#945;&#959;&#957; &#7972;&#956;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#945;.</P>
<P>&#7936;&#955;&#955;' &#7952;&#960;&#949;&#8054; &#959;&#8020; &#960;&#969;&#962; &#7956;&#963;&#964;&#953; &#916;&#953;&#8056;&#962; &#957;&#8057;&#959;&#957; &#945;&#7984;&#947;&#953;&#8057;&#967;&#959;&#953;&#959;</P>
<P>&#959;&#8020;&#964;&#949; &#960;&#945;&#961;&#949;&#958;&#949;&#955;&#952;&#949;&#8150;&#957; &#7940;&#955;&#955;&#959;&#957; &#952;&#949;&#8056;&#957; &#959;&#8020;&#952;' &#7937;&#955;&#953;&#8182;&#963;&#945;&#953;,</P>
<P>&#7952;&#961;&#961;&#8051;&#964;&#969;, &#949;&#7988; &#956;&#953;&#957; &#954;&#949;&#8150;&#957;&#959;&#962; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#949;&#953; &#954;&#945;&#8054; &#7936;&#957;&#8061;&#947;&#949;&#953;,</P>
<P>&#960;&#8057;&#957;&#964;&#959;&#957; &#7952;&#960;' &#7936;&#964;&#961;&#8059;&#947;&#949;&#964;&#959;&#957;: &#960;&#8051;&#956;&#968;&#969; &#948;&#8051; &#956;&#953;&#957; &#959;&#8020; &#960;&#8131; &#7952;&#947;&#8061; &#947;&#949;: <FONT COLOR=GREEN>140</FONT></P>
<P>&#959;&#8016; &#947;&#8049;&#961; &#956;&#959;&#953; &#960;&#8049;&#961;&#945; &#957;&#8134;&#949;&#962; &#7952;&#960;&#8053;&#961;&#949;&#964;&#956;&#959;&#953; &#954;&#945;&#8054; &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;,</P>
<P>&#959;&#7989; &#954;&#8051;&#957; &#956;&#953;&#957; &#960;&#8051;&#956;&#960;&#959;&#953;&#949;&#957; &#7952;&#960;' &#949;&#8016;&#961;&#8051;&#945; &#957;&#8182;&#964;&#945; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;.</P>
<P>&#945;&#8016;&#964;&#8049;&#961; &#959;&#7985; &#960;&#961;&#8057;&#966;&#961;&#969;&#957; &#8017;&#960;&#959;&#952;&#8053;&#963;&#959;&#956;&#945;&#953;, &#959;&#8016;&#948;' &#7952;&#960;&#953;&#954;&#949;&#8059;&#963;&#969;,</P>
<P>&#8037;&#962; &#954;&#949; &#956;&#8049;&#955;' &#7936;&#963;&#954;&#951;&#952;&#8052;&#962; &#7971;&#957; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957; &#7989;&#954;&#951;&#964;&#945;&#953;."</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&#964;&#8052;&#957; &#948;' &#945;&#8022;&#964;&#949; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949; &#948;&#953;&#8049;&#954;&#964;&#959;&#961;&#959;&#962; &#7936;&#961;&#947;&#949;&#953;&#776;&#966;&#8057;&#957;&#964;&#951;&#962;: <FONT COLOR=GREEN>145</FONT></P>
<P>"&#959;&#8021;&#964;&#969; &#957;&#8166;&#957; &#7936;&#960;&#8057;&#960;&#949;&#956;&#960;&#949;, &#916;&#953;&#8056;&#962; &#948;' &#7952;&#960;&#959;&#960;&#8055;&#950;&#949;&#959; &#956;&#8134;&#957;&#953;&#957;,</P>
<P>&#956;&#8053; &#960;&#8061;&#962; &#964;&#959;&#953; &#956;&#949;&#964;&#8057;&#960;&#953;&#963;&#952;&#949; &#954;&#959;&#964;&#949;&#963;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#967;&#945;&#955;&#949;&#960;&#8053;&#957;&#8131;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7936;&#960;&#8051;&#946;&#951; &#954;&#961;&#945;&#964;&#8058;&#962; &#7936;&#961;&#947;&#949;&#953;&#776;&#966;&#8057;&#957;&#964;&#951;&#962;:</P>
<P>&#7969; &#948;' &#7952;&#960;' &#8008;&#948;&#965;&#963;&#963;&#8134;&#945; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#945; &#960;&#8057;&#964;&#957;&#953;&#945; &#957;&#8059;&#956;&#966;&#951;</P>
<P>&#7972;&#953;', &#7952;&#960;&#949;&#8054; &#948;&#8052; &#918;&#951;&#957;&#8056;&#962; &#7952;&#960;&#8051;&#954;&#955;&#965;&#949;&#957; &#7936;&#947;&#947;&#949;&#955;&#953;&#8049;&#969;&#957;. <FONT COLOR=GREEN>150</FONT></P>
<P>&#964;&#8056;&#957; &#948;' &#7940;&#961;' &#7952;&#960;' &#7936;&#954;&#964;&#8134;&#962; &#949;&#8023;&#961;&#949; &#954;&#945;&#952;&#8053;&#956;&#949;&#957;&#959;&#957;: &#959;&#8016;&#948;&#8051; &#960;&#959;&#964;' &#8004;&#963;&#963;&#949;</P>
<P>&#948;&#945;&#954;&#961;&#965;&#8057;&#966;&#953;&#957; &#964;&#8051;&#961;&#963;&#959;&#957;&#964;&#959;, &#954;&#945;&#964;&#949;&#8055;&#946;&#949;&#964;&#959; &#948;&#8050; &#947;&#955;&#965;&#954;&#8058;&#962; &#945;&#7984;&#8060;&#957;</P>
<P>&#957;&#8057;&#963;&#964;&#959;&#957; &#8000;&#948;&#965;&#961;&#959;&#956;&#8051;&#957;&#8179;, &#7952;&#960;&#949;&#8054; &#959;&#8016;&#954;&#8051;&#964;&#953; &#7973;&#957;&#948;&#945;&#957;&#949; &#957;&#8059;&#956;&#966;&#951;.</P>
<P>&#7936;&#955;&#955;' &#7974; &#964;&#959;&#953; &#957;&#8059;&#954;&#964;&#945;&#962; &#956;&#8050;&#957; &#7984;&#945;&#8059;&#949;&#963;&#954;&#949;&#957; &#954;&#945;&#8054; &#7936;&#957;&#8049;&#947;&#954;&#8131;</P>
<P>&#7952;&#957; &#963;&#960;&#8051;&#963;&#963;&#953; &#947;&#955;&#945;&#966;&#965;&#961;&#959;&#8150;&#963;&#953; &#960;&#945;&#961;' &#959;&#8016;&#954; &#7952;&#952;&#8051;&#955;&#969;&#957; &#7952;&#952;&#949;&#955;&#959;&#8059;&#963;&#8131;: <FONT COLOR=GREEN>155</FONT></P>
<P>&#7972;&#956;&#945;&#964;&#945; &#948;' &#7938;&#956; &#960;&#8051;&#964;&#961;&#8131;&#963;&#953; &#954;&#945;&#8054; &#7968;&#953;&#8057;&#957;&#949;&#963;&#963;&#953; &#954;&#945;&#952;&#8055;&#950;&#969;&#957;</P>
<P>&#948;&#8049;&#954;&#961;&#965;&#963;&#953; &#954;&#945;&#8054; &#963;&#964;&#959;&#957;&#945;&#967;&#8135;&#963;&#953; &#954;&#945;&#8054; &#7940;&#955;&#947;&#949;&#963;&#953; &#952;&#965;&#956;&#8056;&#957; &#7952;&#961;&#8051;&#967;&#952;&#969;&#957;</P>
<P>&#960;&#8057;&#957;&#964;&#959;&#957; &#7952;&#960;' &#7936;&#964;&#961;&#8059;&#947;&#949;&#964;&#959;&#957; &#948;&#949;&#961;&#954;&#8051;&#963;&#954;&#949;&#964;&#959; &#948;&#8049;&#954;&#961;&#965;&#945; &#955;&#949;&#8055;&#946;&#969;&#957;.</P>
<P>&#7936;&#947;&#967;&#959;&#8166; &#948;' &#7985;&#963;&#964;&#945;&#956;&#8051;&#957;&#951; &#960;&#961;&#959;&#963;&#949;&#966;&#8061;&#957;&#949;&#949; &#948;&#8150;&#945; &#952;&#949;&#8049;&#969;&#957;:</P>
<P>&nbsp;</P>
<P>"&#954;&#8049;&#956;&#956;&#959;&#961;&#949;, &#956;&#8053; &#956;&#959;&#953; &#7956;&#964;' &#7952;&#957;&#952;&#8049;&#948;' &#8000;&#948;&#8059;&#961;&#949;&#959;, &#956;&#951;&#948;&#8051; &#964;&#959;&#953; &#945;&#7984;&#8060;&#957; <FONT COLOR=GREEN>160</FONT></P>
<P>&#966;&#952;&#953;&#957;&#8051;&#964;&#969;: &#7972;&#948;&#951; &#947;&#8049;&#961; &#963;&#949; &#956;&#8049;&#955;&#945; &#960;&#961;&#8057;&#966;&#961;&#945;&#963;&#963;' &#7936;&#960;&#959;&#960;&#8051;&#956;&#968;&#969;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949; &#948;&#959;&#8059;&#961;&#945;&#964;&#945; &#956;&#945;&#954;&#961;&#8048; &#964;&#945;&#956;&#8060;&#957; &#7937;&#961;&#956;&#8057;&#950;&#949;&#959; &#967;&#945;&#955;&#954;&#8183;</P>
<P>&#949;&#8016;&#961;&#949;&#8150;&#945;&#957; &#963;&#967;&#949;&#948;&#8055;&#951;&#957;: &#7936;&#964;&#8048;&#961; &#7988;&#954;&#961;&#953;&#945; &#960;&#8134;&#958;&#945;&#953; &#7952;&#960;' &#945;&#8016;&#964;&#8134;&#962;</P>
<P>&#8017;&#968;&#959;&#8166;, &#8037;&#962; &#963;&#949; &#966;&#8051;&#961;&#8131;&#963;&#953;&#957; &#7952;&#960;' &#7968;&#949;&#961;&#959;&#949;&#953;&#948;&#8051;&#945; &#960;&#8057;&#957;&#964;&#959;&#957;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#947;&#8060; &#963;&#8150;&#964;&#959;&#957; &#954;&#945;&#8054; &#8021;&#948;&#969;&#961; &#954;&#945;&#8054; &#959;&#7990;&#957;&#959;&#957; &#7952;&#961;&#965;&#952;&#961;&#8056;&#957; <FONT COLOR=GREEN>165</FONT></P>
<P>&#7952;&#957;&#952;&#8053;&#963;&#969; &#956;&#949;&#957;&#959;&#949;&#953;&#954;&#8051;', &#7941; &#954;&#8051;&#957; &#964;&#959;&#953; &#955;&#953;&#956;&#8056;&#957; &#7952;&#961;&#8059;&#954;&#959;&#953;,</P>
<P>&#949;&#7989;&#956;&#945;&#964;&#8049; &#964;' &#7936;&#956;&#966;&#953;&#8051;&#963;&#969;: &#960;&#8051;&#956;&#968;&#969; &#948;&#8051; &#964;&#959;&#953; &#959;&#8022;&#961;&#959;&#957; &#8004;&#960;&#953;&#963;&#952;&#949;&#957;,</P>
<P>&#8037;&#962; &#954;&#949; &#956;&#8049;&#955;' &#7936;&#963;&#954;&#951;&#952;&#8052;&#962; &#963;&#8052;&#957; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957; &#7989;&#954;&#951;&#945;&#953;,</P>
<P>&#945;&#7988; &#954;&#949; &#952;&#949;&#959;&#8055; &#947;' &#7952;&#952;&#8051;&#955;&#969;&#963;&#953;, &#964;&#959;&#8054; &#959;&#8016;&#961;&#945;&#957;&#8056;&#957; &#949;&#8016;&#961;&#8058;&#957; &#7956;&#967;&#959;&#965;&#963;&#953;&#957;,</P>
<P>&#959;&#7989; &#956;&#949;&#965; &#966;&#8051;&#961;&#964;&#949;&#961;&#959;&#8055; &#949;&#7984;&#963;&#953; &#957;&#959;&#8134;&#963;&#945;&#8055; &#964;&#949; &#954;&#961;&#8134;&#957;&#945;&#8055; &#964;&#949;." <FONT COLOR=GREEN>170</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#8165;&#8055;&#947;&#951;&#963;&#949;&#957; &#948;&#8050; &#960;&#959;&#955;&#8059;&#964;&#955;&#945;&#962; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>"&#7940;&#955;&#955;&#959; &#964;&#953; &#948;&#8052; &#963;&#8059;, &#952;&#949;&#8049;, &#964;&#8057;&#948;&#949; &#956;&#8053;&#948;&#949;&#945;&#953;, &#959;&#8016;&#948;&#8051; &#964;&#953; &#960;&#959;&#956;&#960;&#8053;&#957;,</P>
<P>&#7973; &#956;&#949; &#954;&#8051;&#955;&#949;&#945;&#953; &#963;&#967;&#949;&#948;&#8055;&#8131; &#960;&#949;&#961;&#8049;&#945;&#957; &#956;&#8051;&#947;&#945; &#955;&#945;&#8150;&#964;&#956;&#945; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;,</P>
<P>&#948;&#949;&#953;&#957;&#8057;&#957; &#964;' &#7936;&#961;&#947;&#945;&#955;&#8051;&#959;&#957; &#964;&#949;: &#964;&#8056; &#948;' &#959;&#8016;&#948;' &#7952;&#960;&#8054; &#957;&#8134;&#949;&#962; &#7952;&#8150;&#963;&#945;&#953; <FONT COLOR=GREEN>175</FONT></P>
<P>&#8032;&#954;&#8059;&#960;&#959;&#961;&#959;&#953; &#960;&#949;&#961;&#8057;&#969;&#963;&#953;&#957;, &#7936;&#947;&#945;&#955;&#955;&#8057;&#956;&#949;&#957;&#945;&#953; &#916;&#953;&#8056;&#962; &#959;&#8020;&#961;&#8179;.</P>
<P>&#959;&#8016;&#948;' &#7938;&#957; &#7952;&#947;&#8060;&#957; &#7936;&#8051;&#954;&#951;&#964;&#953; &#963;&#8051;&#952;&#949;&#957; &#963;&#967;&#949;&#948;&#8055;&#951;&#962; &#7952;&#960;&#953;&#946;&#945;&#8055;&#951;&#957;,</P>
<P>&#949;&#7984; &#956;&#8053; &#956;&#959;&#953; &#964;&#955;&#945;&#8055;&#951;&#962; &#947;&#949;, &#952;&#949;&#8049;, &#956;&#8051;&#947;&#945;&#957; &#8005;&#961;&#954;&#959;&#957; &#8000;&#956;&#8057;&#963;&#963;&#945;&#953;</P>
<P>&#956;&#8053; &#964;&#8055; &#956;&#959;&#953; &#945;&#8016;&#964;&#8183; &#960;&#8134;&#956;&#945; &#954;&#945;&#954;&#8056;&#957; &#946;&#959;&#965;&#955;&#949;&#965;&#963;&#8051;&#956;&#949;&#957; &#7940;&#955;&#955;&#959;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#956;&#949;&#8055;&#948;&#951;&#963;&#949;&#957; &#948;&#8050; &#922;&#945;&#955;&#965;&#968;&#8060; &#948;&#8150;&#945; &#952;&#949;&#8049;&#969;&#957;, <FONT COLOR=GREEN>180</FONT></P>
<P>&#967;&#949;&#953;&#961;&#8055; &#964;&#8051; &#956;&#953;&#957; &#954;&#945;&#964;&#8051;&#961;&#949;&#958;&#949;&#957; &#7956;&#960;&#959;&#962; &#964;' &#7956;&#966;&#945;&#964;' &#7956;&#954; &#964;' &#8000;&#957;&#8057;&#956;&#945;&#950;&#949;&#957;:</P>
<P>"&#7974; &#948;&#8052; &#7936;&#955;&#953;&#964;&#961;&#8057;&#962; &#947;' &#7952;&#963;&#963;&#8054; &#954;&#945;&#8054; &#959;&#8016;&#954; &#7936;&#960;&#959;&#966;&#8061;&#955;&#953;&#945; &#949;&#7984;&#948;&#8061;&#962;,</P>
<P>&#959;&#7991;&#959;&#957; &#948;&#8052; &#964;&#8056;&#957; &#956;&#8166;&#952;&#959;&#957; &#7952;&#960;&#949;&#966;&#961;&#8049;&#963;&#952;&#951;&#962; &#7936;&#947;&#959;&#961;&#949;&#8166;&#963;&#945;&#953;.</P>
<P>&#7988;&#963;&#964;&#969; &#957;&#8166;&#957; &#964;&#8057;&#948;&#949; &#947;&#945;&#8150;&#945; &#954;&#945;&#8054; &#959;&#8016;&#961;&#945;&#957;&#8056;&#962; &#949;&#8016;&#961;&#8058;&#962; &#8021;&#960;&#949;&#961;&#952;&#949;</P>
<P>&#954;&#945;&#8054; &#964;&#8056; &#954;&#945;&#964;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#957; &#931;&#964;&#965;&#947;&#8056;&#962; &#8021;&#948;&#969;&#961;, &#8005;&#962; &#964;&#949; &#956;&#8051;&#947;&#953;&#963;&#964;&#959;&#962; <FONT COLOR=GREEN>185</FONT></P>
<P>&#8005;&#961;&#954;&#959;&#962; &#948;&#949;&#953;&#957;&#8057;&#964;&#945;&#964;&#8057;&#962; &#964;&#949; &#960;&#8051;&#955;&#949;&#953; &#956;&#945;&#954;&#8049;&#961;&#949;&#963;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953;,</P>
<P>&#956;&#8053; &#964;&#8055; &#964;&#959;&#953; &#945;&#8016;&#964;&#8183; &#960;&#8134;&#956;&#945; &#954;&#945;&#954;&#8056;&#957; &#946;&#959;&#965;&#955;&#949;&#965;&#963;&#8051;&#956;&#949;&#957; &#7940;&#955;&#955;&#959;.</P>
<P>&#7936;&#955;&#955;&#8048; &#964;&#8048; &#956;&#8050;&#957; &#957;&#959;&#8051;&#969; &#954;&#945;&#8054; &#966;&#961;&#8049;&#963;&#963;&#959;&#956;&#945;&#953;, &#7941;&#963;&#963;' &#7938;&#957; &#7952;&#956;&#959;&#8055; &#960;&#949;&#961;</P>
<P>&#945;&#8016;&#964;&#8135; &#956;&#951;&#948;&#959;&#8055;&#956;&#951;&#957;, &#8005;&#964;&#949; &#956;&#949; &#967;&#961;&#949;&#953;&#8060; &#964;&#8057;&#963;&#959;&#957; &#7989;&#954;&#959;&#953;:</P>
<P>&#954;&#945;&#8054; &#947;&#8048;&#961; &#7952;&#956;&#959;&#8054; &#957;&#8057;&#959;&#962; &#7952;&#963;&#964;&#8054;&#957; &#7952;&#957;&#945;&#8055;&#963;&#953;&#956;&#959;&#962;, &#959;&#8016;&#948;&#8051; &#956;&#959;&#953; &#945;&#8016;&#964;&#8135; <FONT COLOR=GREEN>190</FONT></P>
<P>&#952;&#965;&#956;&#8056;&#962; &#7952;&#957;&#8054; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953; &#963;&#953;&#948;&#8053;&#961;&#949;&#959;&#962;, &#7936;&#955;&#955;' &#7952;&#955;&#949;&#8053;&#956;&#969;&#957;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#966;&#969;&#957;&#8053;&#963;&#945;&#963;' &#7969;&#947;&#8053;&#963;&#945;&#964;&#959; &#948;&#8150;&#945; &#952;&#949;&#8049;&#969;&#957;</P>
<P>&#954;&#945;&#961;&#960;&#945;&#955;&#8055;&#956;&#969;&#962;: &#8001; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945; &#956;&#949;&#964;' &#7988;&#967;&#957;&#953;&#945; &#946;&#945;&#8150;&#957;&#949; &#952;&#949;&#959;&#8150;&#959;.</P>
<P>&#7991;&#958;&#959;&#957; &#948;&#8050; &#963;&#960;&#949;&#8150;&#959;&#962; &#947;&#955;&#945;&#966;&#965;&#961;&#8056;&#957; &#952;&#949;&#8056;&#962; &#7968;&#948;&#8050; &#954;&#945;&#8054; &#7936;&#957;&#8053;&#961;,</P>
<P>&#954;&#945;&#8055; &#8165;' &#8001; &#956;&#8050;&#957; &#7956;&#957;&#952;&#945; &#954;&#945;&#952;&#8051;&#950;&#949;&#964;' &#7952;&#960;&#8054; &#952;&#961;&#8057;&#957;&#959;&#965; &#7956;&#957;&#952;&#949;&#957; &#7936;&#957;&#8051;&#963;&#964;&#951; <FONT COLOR=GREEN>195</FONT></P>
<P>&#7961;&#961;&#956;&#949;&#8055;&#945;&#962;, &#957;&#8059;&#956;&#966;&#951; &#948;' &#7952;&#964;&#8055;&#952;&#949;&#953; &#960;&#8049;&#961;&#945; &#960;&#8118;&#963;&#945;&#957; &#7952;&#948;&#969;&#948;&#8053;&#957;,</P>
<P>&#7956;&#963;&#952;&#949;&#953;&#957; &#954;&#945;&#8054; &#960;&#8055;&#957;&#949;&#953;&#957;, &#959;&#7991;&#945; &#946;&#961;&#959;&#964;&#959;&#8054; &#7940;&#957;&#948;&#961;&#949;&#962; &#7956;&#948;&#959;&#965;&#963;&#953;&#957;:</P>
<P>&#945;&#8016;&#964;&#8052; &#948;' &#7936;&#957;&#964;&#8055;&#959;&#957; &#7991;&#950;&#949;&#957; &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#952;&#949;&#8055;&#959;&#953;&#959;,</P>
<P>&#964;&#8135; &#948;&#8050; &#960;&#945;&#961;' &#7936;&#956;&#946;&#961;&#959;&#963;&#8055;&#951;&#957; &#948;&#956;&#8179;&#945;&#8054; &#954;&#945;&#8054; &#957;&#8051;&#954;&#964;&#945;&#961; &#7956;&#952;&#951;&#954;&#945;&#957;.</P>
<P>&#959;&#7985; &#948;' &#7952;&#960;' &#8000;&#957;&#949;&#8055;&#945;&#952;' &#7953;&#964;&#959;&#8150;&#956;&#945; &#960;&#961;&#959;&#954;&#949;&#8055;&#956;&#949;&#957;&#945; &#967;&#949;&#8150;&#961;&#945;&#962; &#7988;&#945;&#955;&#955;&#959;&#957;. <FONT COLOR=GREEN>200</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#964;&#8049;&#961;&#960;&#951;&#963;&#945;&#957; &#7952;&#948;&#951;&#964;&#8059;&#959;&#962; &#7968;&#948;&#8050; &#960;&#959;&#964;&#8134;&#964;&#959;&#962;,</P>
<P>&#964;&#959;&#8150;&#962; &#7940;&#961;&#945; &#956;&#8059;&#952;&#969;&#957; &#7974;&#961;&#967;&#949; &#922;&#945;&#955;&#965;&#968;&#8061;, &#948;&#8150;&#945; &#952;&#949;&#8049;&#969;&#957;:</P>
<P>&nbsp;</P>
<P>"&#948;&#953;&#959;&#947;&#949;&#957;&#8050;&#962; &#923;&#945;&#949;&#961;&#964;&#953;&#8049;&#948;&#951;, &#960;&#959;&#955;&#965;&#956;&#8053;&#967;&#945;&#957;' &#8008;&#948;&#965;&#963;&#963;&#949;&#8166;,</P>
<P>&#959;&#8021;&#964;&#969; &#948;&#8052; &#959;&#7990;&#954;&#8057;&#957;&#948;&#949; &#966;&#8055;&#955;&#951;&#957; &#7952;&#962; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957;</P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#957;&#8166;&#957; &#7952;&#952;&#8051;&#955;&#949;&#953;&#962; &#7984;&#8051;&#957;&#945;&#953;; &#963;&#8058; &#948;&#8050; &#967;&#945;&#8150;&#961;&#949; &#954;&#945;&#8054; &#7956;&#956;&#960;&#951;&#962;. <FONT COLOR=GREEN>205</FONT></P>
<P>&#949;&#7988; &#947;&#949; &#956;&#8050;&#957; &#949;&#7984;&#948;&#949;&#8055;&#951;&#962; &#963;&#8135;&#963;&#953; &#966;&#961;&#949;&#963;&#8054;&#957; &#8005;&#963;&#963;&#945; &#964;&#959;&#953; &#945;&#7990;&#963;&#945;</P>
<P>&#954;&#8053;&#948;&#949;' &#7936;&#957;&#945;&#960;&#955;&#8134;&#963;&#945;&#953;, &#960;&#961;&#8054;&#957; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;,</P>
<P>&#7952;&#957;&#952;&#8049;&#948;&#949; &#954;' &#945;&#8022;&#952;&#953; &#956;&#8051;&#957;&#969;&#957; &#963;&#8058;&#957; &#7952;&#956;&#959;&#8054; &#964;&#8057;&#948;&#949; &#948;&#8182;&#956;&#945; &#966;&#965;&#955;&#8049;&#963;&#963;&#959;&#953;&#962;</P>
<P>&#7936;&#952;&#8049;&#957;&#945;&#964;&#8057;&#962; &#964;' &#949;&#7988;&#951;&#962;, &#7985;&#956;&#949;&#953;&#961;&#8057;&#956;&#949;&#957;&#8057;&#962; &#960;&#949;&#961; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;</P>
<P>&#963;&#8052;&#957; &#7940;&#955;&#959;&#967;&#959;&#957;, &#964;&#8134;&#962; &#964;' &#945;&#7984;&#8050;&#957; &#7952;&#8051;&#955;&#948;&#949;&#945;&#953; &#7972;&#956;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#945;. <FONT COLOR=GREEN>210</FONT></P>
<P>&#959;&#8016; &#956;&#8051;&#957; &#952;&#951;&#957; &#954;&#949;&#8055;&#957;&#951;&#962; &#947;&#949; &#967;&#949;&#961;&#949;&#8055;&#969;&#957; &#949;&#8020;&#967;&#959;&#956;&#945;&#953; &#949;&#7990;&#957;&#945;&#953;,</P>
<P>&#959;&#8016; &#948;&#8051;&#956;&#945;&#962; &#959;&#8016;&#948;&#8050; &#966;&#965;&#8053;&#957;, &#7952;&#960;&#949;&#8054; &#959;&#8020; &#960;&#969;&#962; &#959;&#8016;&#948;&#8050; &#7956;&#959;&#953;&#954;&#949;&#957;</P>
<P>&#952;&#957;&#951;&#964;&#8048;&#962; &#7936;&#952;&#945;&#957;&#8049;&#964;&#8131;&#963;&#953; &#948;&#8051;&#956;&#945;&#962; &#954;&#945;&#8054; &#949;&#7990;&#948;&#959;&#962; &#7952;&#961;&#8055;&#950;&#949;&#953;&#957;."</P>
<P>&nbsp;</P>
<P>&#964;&#8052;&#957; &#948;' &#7936;&#960;&#945;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#960;&#959;&#955;&#8059;&#956;&#951;&#964;&#953;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;:</P>
<P>"&#960;&#8057;&#964;&#957;&#945; &#952;&#949;&#8049;, &#956;&#8053; &#956;&#959;&#953; &#964;&#8057;&#948;&#949; &#967;&#8061;&#949;&#959;: &#959;&#7990;&#948;&#945; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8056;&#962; <FONT COLOR=GREEN>215</FONT></P>
<P>&#960;&#8049;&#957;&#964;&#945; &#956;&#8049;&#955;', &#959;&#8021;&#957;&#949;&#954;&#945; &#963;&#949;&#8150;&#959; &#960;&#949;&#961;&#8055;&#966;&#961;&#969;&#957; &#928;&#951;&#957;&#949;&#955;&#8057;&#960;&#949;&#953;&#945;</P>
<P>&#949;&#7990;&#948;&#959;&#962; &#7936;&#954;&#953;&#948;&#957;&#959;&#964;&#8051;&#961;&#951; &#956;&#8051;&#947;&#949;&#952;&#8057;&#962; &#964;' &#949;&#7984;&#963;&#8049;&#957;&#964;&#945; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;:</P>
<P>&#7969; &#956;&#8050;&#957; &#947;&#8048;&#961; &#946;&#961;&#959;&#964;&#8057;&#962; &#7952;&#963;&#964;&#953;, &#963;&#8058; &#948;' &#7936;&#952;&#8049;&#957;&#945;&#964;&#959;&#962; &#954;&#945;&#8054; &#7936;&#947;&#8053;&#961;&#969;&#962;.</P>
<P>&#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#8035;&#962; &#7952;&#952;&#8051;&#955;&#969; &#954;&#945;&#8054; &#7952;&#8051;&#955;&#948;&#959;&#956;&#945;&#953; &#7972;&#956;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#945;</P>
<P>&#959;&#7988;&#954;&#945;&#948;&#8051; &#964;' &#7952;&#955;&#952;&#8051;&#956;&#949;&#957;&#945;&#953; &#954;&#945;&#8054; &#957;&#8057;&#963;&#964;&#953;&#956;&#959;&#957; &#7974;&#956;&#945;&#961; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;. <FONT COLOR=GREEN>220</FONT></P>
<P>&#949;&#7984; &#948;' &#945;&#8022; &#964;&#953;&#962; &#8165;&#945;&#8055;&#8131;&#963;&#953; &#952;&#949;&#8182;&#957; &#7952;&#957;&#8054; &#959;&#7988;&#957;&#959;&#960;&#953; &#960;&#8057;&#957;&#964;&#8179;,</P>
<P>&#964;&#955;&#8053;&#963;&#959;&#956;&#945;&#953; &#7952;&#957; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953;&#957; &#7956;&#967;&#969;&#957; &#964;&#945;&#955;&#945;&#960;&#949;&#957;&#952;&#8051;&#945; &#952;&#965;&#956;&#8057;&#957;:</P>
<P>&#7972;&#948;&#951; &#947;&#8048;&#961; &#956;&#8049;&#955;&#945; &#960;&#959;&#955;&#955;&#8048; &#960;&#8049;&#952;&#959;&#957; &#954;&#945;&#8054; &#960;&#959;&#955;&#955;&#8048; &#956;&#8057;&#947;&#951;&#963;&#945;</P>
<P>&#954;&#8059;&#956;&#945;&#963;&#953; &#954;&#945;&#8054; &#960;&#959;&#955;&#8051;&#956;&#8179;: &#956;&#949;&#964;&#8048; &#954;&#945;&#8054; &#964;&#8057;&#948;&#949; &#964;&#959;&#8150;&#963;&#953; &#947;&#949;&#957;&#8051;&#963;&#952;&#969;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#7968;&#8051;&#955;&#953;&#959;&#962; &#948;' &#7940;&#961;' &#7956;&#948;&#965; &#954;&#945;&#8054; &#7952;&#960;&#8054; &#954;&#957;&#8051;&#966;&#945;&#962; &#7974;&#955;&#952;&#949;&#957;: <FONT COLOR=GREEN>225</FONT></P>
<P>&#7952;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#948;' &#7940;&#961;&#945; &#964;&#8061; &#947;&#949; &#956;&#965;&#967;&#8183; &#963;&#960;&#949;&#8055;&#959;&#965;&#962; &#947;&#955;&#945;&#966;&#965;&#961;&#959;&#8150;&#959;</P>
<P>&#964;&#949;&#961;&#960;&#8051;&#963;&#952;&#951;&#957; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#953;, &#960;&#945;&#961;' &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953; &#956;&#8051;&#957;&#959;&#957;&#964;&#949;&#962;.</P>
<P>&#7974;&#956;&#959;&#962; &#948;' &#7968;&#961;&#953;&#947;&#8051;&#957;&#949;&#953;&#945; &#966;&#8049;&#957;&#951; &#8165;&#959;&#948;&#959;&#948;&#8049;&#954;&#964;&#965;&#955;&#959;&#962; &#7976;&#8061;&#962;,</P>
<P>&#945;&#8016;&#964;&#8055;&#967;' &#8001; &#956;&#8050;&#957; &#967;&#955;&#945;&#8150;&#957;&#8049;&#957; &#964;&#949; &#967;&#953;&#964;&#8182;&#957;&#8049; &#964;&#949; &#7957;&#957;&#957;&#965;&#964;' &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#945;&#8016;&#964;&#8052; &#948;' &#7936;&#961;&#947;&#8059;&#966;&#949;&#959;&#957; &#966;&#8118;&#961;&#959;&#962; &#956;&#8051;&#947;&#945; &#7957;&#957;&#957;&#965;&#964;&#959; &#957;&#8059;&#956;&#966;&#951;, <FONT COLOR=GREEN>230</FONT></P>
<P>&#955;&#949;&#960;&#964;&#8056;&#957; &#954;&#945;&#8054; &#967;&#945;&#961;&#8055;&#949;&#957;, &#960;&#949;&#961;&#8054; &#948;&#8050; &#950;&#8061;&#957;&#951;&#957; &#946;&#8049;&#955;&#949;&#964;' &#7984;&#958;&#965;&#8150;</P>
<P>&#954;&#945;&#955;&#8052;&#957; &#967;&#961;&#965;&#963;&#949;&#8055;&#951;&#957;, &#954;&#949;&#966;&#945;&#955;&#8135; &#948;' &#7952;&#966;&#8059;&#960;&#949;&#961;&#952;&#949; &#954;&#945;&#955;&#8059;&#960;&#964;&#961;&#951;&#957;.</P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;' &#8008;&#948;&#965;&#963;&#963;&#8134;&#953; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#953; &#956;&#8053;&#948;&#949;&#964;&#959; &#960;&#959;&#956;&#960;&#8053;&#957;:</P>
<P>&#948;&#8182;&#954;&#8051;&#957; &#959;&#7985; &#960;&#8051;&#955;&#949;&#954;&#965;&#957; &#956;&#8051;&#947;&#945;&#957;, &#7940;&#961;&#956;&#949;&#957;&#959;&#957; &#7952;&#957; &#960;&#945;&#955;&#8049;&#956;&#8131;&#963;&#953;,</P>
<P>&#967;&#8049;&#955;&#954;&#949;&#959;&#957;, &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#969;&#952;&#949;&#957; &#7936;&#954;&#945;&#967;&#956;&#8051;&#957;&#959;&#957;: &#945;&#8016;&#964;&#8048;&#961; &#7952;&#957; &#945;&#8016;&#964;&#8183; <FONT COLOR=GREEN>235</FONT></P>
<P>&#963;&#964;&#949;&#953;&#955;&#949;&#953;&#8056;&#957; &#960;&#949;&#961;&#953;&#954;&#945;&#955;&#955;&#8050;&#962; &#7952;&#955;&#8049;&#953;&#957;&#959;&#957;, &#949;&#8022; &#7952;&#957;&#945;&#961;&#951;&#961;&#8057;&#962;:</P>
<P>&#948;&#8182;&#954;&#949; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945; &#963;&#954;&#8051;&#960;&#945;&#961;&#957;&#959;&#957; &#7952;&#8059;&#958;&#959;&#959;&#957;: &#7974;&#961;&#967;&#949; &#948;' &#8001;&#948;&#959;&#8150;&#959;</P>
<P>&#957;&#8053;&#963;&#959;&#965; &#7952;&#960;' &#7952;&#963;&#967;&#945;&#964;&#953;&#8134;&#962;, &#8005;&#952;&#953; &#948;&#8051;&#957;&#948;&#961;&#949;&#945; &#956;&#945;&#954;&#961;&#8048; &#960;&#949;&#966;&#8059;&#954;&#949;&#953;,</P>
<P>&#954;&#955;&#8053;&#952;&#961;&#951; &#964;' &#945;&#7988;&#947;&#949;&#953;&#961;&#8057;&#962; &#964;', &#7952;&#955;&#8049;&#964;&#951; &#964;' &#7974;&#957; &#959;&#8016;&#961;&#945;&#957;&#959;&#956;&#8053;&#954;&#951;&#962;,</P>
<P>&#945;&#8022;&#945; &#960;&#8049;&#955;&#945;&#953;, &#960;&#949;&#961;&#8055;&#954;&#951;&#955;&#945;, &#964;&#8049; &#959;&#7985; &#960;&#955;&#8061;&#959;&#953;&#949;&#957; &#7952;&#955;&#945;&#966;&#961;&#8182;&#962;. <FONT COLOR=GREEN>240</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#948;&#8052; &#948;&#949;&#8150;&#958;', &#8005;&#952;&#953; &#948;&#8051;&#957;&#948;&#961;&#949;&#945; &#956;&#945;&#954;&#961;&#8048; &#960;&#949;&#966;&#8059;&#954;&#949;&#953;,</P>
<P>&#7969; &#956;&#8050;&#957; &#7956;&#946;&#951; &#960;&#961;&#8056;&#962; &#948;&#8182;&#956;&#945; &#922;&#945;&#955;&#965;&#968;&#8061;, &#948;&#8150;&#945; &#952;&#949;&#8049;&#969;&#957;,</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8001; &#964;&#8049;&#956;&#957;&#949;&#964;&#959; &#948;&#959;&#8166;&#961;&#945;: &#952;&#959;&#8182;&#962; &#948;&#8051; &#959;&#7985; &#8084;&#957;&#965;&#964;&#959; &#7956;&#961;&#947;&#959;&#957;.</P>
<P>&#949;&#7988;&#954;&#959;&#963;&#953; &#948;' &#7956;&#954;&#946;&#945;&#955;&#949; &#960;&#8049;&#957;&#964;&#945;, &#960;&#949;&#955;&#8051;&#954;&#954;&#951;&#963;&#949;&#957; &#948;' &#7940;&#961;&#945; &#967;&#945;&#955;&#954;&#8183;,</P>
<P>&#958;&#8051;&#963;&#963;&#949; &#948;' &#7952;&#960;&#953;&#963;&#964;&#945;&#956;&#8051;&#957;&#969;&#962; &#954;&#945;&#8054; &#7952;&#960;&#8054; &#963;&#964;&#8049;&#952;&#956;&#951;&#957; &#7988;&#952;&#965;&#957;&#949;&#957;. <FONT COLOR=GREEN>245</FONT></P>
<P>&#964;&#8057;&#966;&#961;&#945; &#948;' &#7956;&#957;&#949;&#953;&#954;&#949; &#964;&#8051;&#961;&#949;&#964;&#961;&#945; &#922;&#945;&#955;&#965;&#968;&#8061;, &#948;&#8150;&#945; &#952;&#949;&#8049;&#969;&#957;:</P>
<P>&#964;&#8051;&#964;&#961;&#951;&#957;&#949;&#957; &#948;' &#7940;&#961;&#945; &#960;&#8049;&#957;&#964;&#945; &#954;&#945;&#8054; &#7973;&#961;&#956;&#959;&#963;&#949;&#957; &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953;&#957;,</P>
<P>&#947;&#8057;&#956;&#966;&#959;&#953;&#963;&#953;&#957; &#948;' &#7940;&#961;&#945; &#964;&#8053;&#957; &#947;&#949; &#954;&#945;&#8054; &#7937;&#961;&#956;&#959;&#957;&#8055;&#8131;&#963;&#953;&#957; &#7940;&#961;&#945;&#963;&#963;&#949;&#957;.</P>
<P>&#8005;&#963;&#963;&#959;&#957; &#964;&#8055;&#962; &#964;' &#7956;&#948;&#945;&#966;&#959;&#962; &#957;&#951;&#8056;&#962; &#964;&#959;&#961;&#957;&#8061;&#963;&#949;&#964;&#945;&#953; &#7936;&#957;&#8052;&#961;</P>
<P>&#966;&#959;&#961;&#964;&#8055;&#948;&#959;&#962; &#949;&#8016;&#961;&#949;&#8055;&#951;&#962;, &#7952;&#8058; &#949;&#7984;&#948;&#8060;&#962; &#964;&#949;&#954;&#964;&#959;&#963;&#965;&#957;&#8049;&#969;&#957;, <FONT COLOR=GREEN>250</FONT></P>
<P>&#964;&#8057;&#963;&#963;&#959;&#957; &#7956;&#960;' &#949;&#8016;&#961;&#949;&#8150;&#945;&#957; &#963;&#967;&#949;&#948;&#8055;&#951;&#957; &#960;&#959;&#953;&#8053;&#963;&#945;&#964;' &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;.</P>
<P>&#7988;&#954;&#961;&#953;&#945; &#948;&#8050; &#963;&#964;&#8053;&#963;&#945;&#962;, &#7936;&#961;&#945;&#961;&#8060;&#957; &#952;&#945;&#956;&#8051;&#963;&#953; &#963;&#964;&#945;&#956;&#8055;&#957;&#949;&#963;&#963;&#953;,</P>
<P>&#960;&#959;&#8055;&#949;&#953;: &#7936;&#964;&#8048;&#961; &#956;&#945;&#954;&#961;&#8135;&#963;&#953;&#957; &#7952;&#960;&#951;&#947;&#954;&#949;&#957;&#8055;&#948;&#949;&#963;&#963;&#953; &#964;&#949;&#955;&#949;&#8059;&#964;&#945;.</P>
<P>&#7952;&#957; &#948;' &#7985;&#963;&#964;&#8056;&#957; &#960;&#959;&#8055;&#949;&#953; &#954;&#945;&#8054; &#7952;&#960;&#8055;&#954;&#961;&#953;&#959;&#957; &#7940;&#961;&#956;&#949;&#957;&#959;&#957; &#945;&#8016;&#964;&#8183;:</P>
<P>&#960;&#961;&#8056;&#962; &#948;' &#7940;&#961;&#945; &#960;&#951;&#948;&#8049;&#955;&#953;&#959;&#957; &#960;&#959;&#953;&#8053;&#963;&#945;&#964;&#959;, &#8004;&#966;&#961;' &#7984;&#952;&#8059;&#957;&#959;&#953;. <FONT COLOR=GREEN>255</FONT></P>
<P>&#966;&#961;&#8049;&#958;&#949; &#948;&#8051; &#956;&#953;&#957; &#8165;&#8055;&#960;&#949;&#963;&#963;&#953; &#948;&#953;&#945;&#956;&#960;&#949;&#961;&#8050;&#962; &#959;&#7984;&#963;&#965;&#8055;&#776;&#957;&#8131;&#963;&#953;</P>
<P>&#954;&#8059;&#956;&#945;&#964;&#959;&#962; &#949;&#7990;&#955;&#945;&#961; &#7956;&#956;&#949;&#957;: &#960;&#959;&#955;&#955;&#8052;&#957; &#948;' &#7952;&#960;&#949;&#967;&#949;&#8059;&#945;&#964;&#959; &#8021;&#955;&#951;&#957;.</P>
<P>&#964;&#8057;&#966;&#961;&#945; &#948;&#8050; &#966;&#8049;&#961;&#949;' &#7956;&#957;&#949;&#953;&#954;&#949; &#922;&#945;&#955;&#965;&#968;&#8061;, &#948;&#8150;&#945; &#952;&#949;&#8049;&#969;&#957;,</P>
<P>&#7985;&#963;&#964;&#8055;&#945; &#960;&#959;&#953;&#8053;&#963;&#945;&#963;&#952;&#945;&#953;: &#8001; &#948;' &#949;&#8022; &#964;&#949;&#967;&#957;&#8053;&#963;&#945;&#964;&#959; &#954;&#945;&#8054; &#964;&#8049;.</P>
<P>&#7952;&#957; &#948;' &#8017;&#960;&#8051;&#961;&#945;&#962; &#964;&#949; &#954;&#8049;&#955;&#959;&#965;&#962; &#964;&#949; &#960;&#8057;&#948;&#945;&#962; &#964;' &#7952;&#957;&#8051;&#948;&#951;&#963;&#949;&#957; &#7952;&#957; &#945;&#8016;&#964;&#8135;, <FONT COLOR=GREEN>260</FONT></P>
<P>&#956;&#959;&#967;&#955;&#959;&#8150;&#963;&#953;&#957; &#948;' &#7940;&#961;&#945; &#964;&#8053;&#957; &#947;&#949; &#954;&#945;&#964;&#949;&#8055;&#961;&#965;&#963;&#949;&#957; &#949;&#7984;&#962; &#7941;&#955;&#945; &#948;&#8150;&#945;&#957;.</P>
<P>&#964;&#8051;&#964;&#961;&#945;&#964;&#959;&#957; &#7974;&#956;&#945;&#961; &#7956;&#951;&#957;, &#954;&#945;&#8054; &#964;&#8183; &#964;&#949;&#964;&#8051;&#955;&#949;&#963;&#964;&#959; &#7941;&#960;&#945;&#957;&#964;&#945;:</P>
<P>&#964;&#8183; &#948;' &#7940;&#961;&#945; &#960;&#8051;&#956;&#960;&#964;&#8179; &#960;&#8051;&#956;&#960;' &#7936;&#960;&#8056; &#957;&#8053;&#963;&#959;&#965; &#948;&#8150;&#945; &#922;&#945;&#955;&#965;&#968;&#8061;,</P>
<P>&#949;&#7989;&#956;&#945;&#964;&#8049; &#964;' &#7936;&#956;&#966;&#953;&#8051;&#963;&#945;&#963;&#945; &#952;&#965;&#8061;&#948;&#949;&#945; &#954;&#945;&#8054; &#955;&#959;&#8059;&#963;&#945;&#963;&#945;.</P>
<P>&#7952;&#957; &#948;&#8051; &#959;&#7985; &#7936;&#963;&#954;&#8056;&#957; &#7956;&#952;&#951;&#954;&#949; &#952;&#949;&#8048; &#956;&#8051;&#955;&#945;&#957;&#959;&#962; &#959;&#7988;&#957;&#959;&#953;&#959; <FONT COLOR=GREEN>265</FONT></P>
<P>&#964;&#8056;&#957; &#7957;&#964;&#949;&#961;&#959;&#957;, &#7957;&#964;&#949;&#961;&#959;&#957; &#948;' &#8021;&#948;&#945;&#964;&#959;&#962; &#956;&#8051;&#947;&#945;&#957;, &#7952;&#957; &#948;&#8050; &#954;&#945;&#8054; &#8086;&#945;</P>
<P>&#954;&#969;&#961;&#8059;&#954;&#8179;: &#7952;&#957; &#948;&#8051; &#959;&#7985; &#8004;&#968;&#945; &#964;&#8055;&#952;&#949;&#953; &#956;&#949;&#957;&#959;&#949;&#953;&#954;&#8051;&#945; &#960;&#959;&#955;&#955;&#8049;:</P>
<P>&#959;&#8022;&#961;&#959;&#957; &#948;&#8050; &#960;&#961;&#959;&#8051;&#951;&#954;&#949;&#957; &#7936;&#960;&#8053;&#956;&#959;&#957;&#8049; &#964;&#949; &#955;&#953;&#945;&#961;&#8057;&#957; &#964;&#949;.</P>
<P>&#947;&#951;&#952;&#8057;&#963;&#965;&#957;&#959;&#962; &#948;' &#959;&#8020;&#961;&#8179; &#960;&#8051;&#964;&#945;&#963;' &#7985;&#963;&#964;&#8055;&#945; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8001; &#960;&#951;&#948;&#945;&#955;&#8055;&#8179; &#7984;&#952;&#8059;&#957;&#949;&#964;&#959; &#964;&#949;&#967;&#957;&#951;&#8051;&#957;&#964;&#969;&#962; <FONT COLOR=GREEN>270</FONT></P>
<P>&#7973;&#956;&#949;&#957;&#959;&#962;, &#959;&#8016;&#948;&#8051; &#959;&#7985; &#8021;&#960;&#957;&#959;&#962; &#7952;&#960;&#8054; &#946;&#955;&#949;&#966;&#8049;&#961;&#959;&#953;&#963;&#953;&#957; &#7956;&#960;&#953;&#960;&#964;&#949;&#957;</P>
<P>&#928;&#955;&#951;&#953;&#8049;&#948;&#945;&#962; &#964;' &#7952;&#963;&#959;&#961;&#8182;&#957;&#964;&#953; &#954;&#945;&#8054; &#8000;&#968;&#8050; &#948;&#8059;&#959;&#957;&#964;&#945; &#914;&#959;&#8061;&#964;&#951;&#957;</P>
<P>&#7948;&#961;&#954;&#964;&#959;&#957; &#952;', &#7971;&#957; &#954;&#945;&#8054; &#7940;&#956;&#945;&#958;&#945;&#957; &#7952;&#960;&#8055;&#954;&#955;&#951;&#963;&#953;&#957; &#954;&#945;&#955;&#8051;&#959;&#965;&#963;&#953;&#957;,</P>
<P>&#7973; &#964;' &#945;&#8016;&#964;&#959;&#8166; &#963;&#964;&#961;&#8051;&#966;&#949;&#964;&#945;&#953; &#954;&#945;&#8055; &#964;' &#8040;&#961;&#8055;&#969;&#957;&#945; &#948;&#959;&#954;&#949;&#8059;&#949;&#953;,</P>
<P>&#959;&#7988;&#951; &#948;' &#7940;&#956;&#956;&#959;&#961;&#8057;&#962; &#7952;&#963;&#964;&#953; &#955;&#959;&#949;&#964;&#961;&#8182;&#957; &#8040;&#954;&#949;&#945;&#957;&#959;&#8150;&#959;: <FONT COLOR=GREEN>275</FONT></P>
<P>&#964;&#8052;&#957; &#947;&#8048;&#961; &#948;&#8053; &#956;&#953;&#957; &#7940;&#957;&#969;&#947;&#949; &#922;&#945;&#955;&#965;&#968;&#8061;, &#948;&#8150;&#945; &#952;&#949;&#8049;&#969;&#957;,</P>
<P>&#960;&#959;&#957;&#964;&#959;&#960;&#959;&#961;&#949;&#965;&#8051;&#956;&#949;&#957;&#945;&#953; &#7952;&#960;' &#7936;&#961;&#953;&#963;&#964;&#949;&#961;&#8048; &#967;&#949;&#953;&#961;&#8056;&#962; &#7956;&#967;&#959;&#957;&#964;&#945;.</P>
<P>&#7953;&#960;&#964;&#8048; &#948;&#8050; &#954;&#945;&#8054; &#948;&#8051;&#954;&#945; &#956;&#8050;&#957; &#960;&#955;&#8051;&#949;&#957; &#7972;&#956;&#945;&#964;&#945; &#960;&#959;&#957;&#964;&#959;&#960;&#959;&#961;&#949;&#8059;&#969;&#957;,</P>
<P>&#8000;&#954;&#964;&#969;&#954;&#945;&#953;&#948;&#949;&#954;&#8049;&#964;&#8131; &#948;' &#7952;&#966;&#8049;&#957;&#951; &#8004;&#961;&#949;&#945; &#963;&#954;&#953;&#8057;&#949;&#957;&#964;&#945;</P>
<P>&#947;&#945;&#8055;&#951;&#962; &#934;&#945;&#953;&#8053;&#954;&#969;&#957;, &#8005;&#952;&#953; &#964;' &#7940;&#947;&#967;&#953;&#963;&#964;&#959;&#957; &#960;&#8051;&#955;&#949;&#957; &#945;&#8016;&#964;&#8183;: <FONT COLOR=GREEN>280</FONT></P>
<P>&#949;&#7988;&#963;&#945;&#964;&#959; &#948;' &#8033;&#962; &#8005;&#964;&#949; &#8165;&#953;&#957;&#8056;&#957; &#7952;&#957; &#7968;&#949;&#961;&#959;&#949;&#953;&#948;&#8051;&#953; &#960;&#8057;&#957;&#964;&#8179;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7952;&#958; &#913;&#7984;&#952;&#953;&#8057;&#960;&#969;&#957; &#7936;&#957;&#953;&#8060;&#957; &#954;&#961;&#949;&#8055;&#969;&#957; &#7952;&#957;&#959;&#963;&#8055;&#967;&#952;&#969;&#957;</P>
<P>&#964;&#951;&#955;&#8057;&#952;&#949;&#957; &#7952;&#954; &#931;&#959;&#955;&#8059;&#956;&#969;&#957; &#8000;&#961;&#8051;&#969;&#957; &#7988;&#948;&#949;&#957;: &#949;&#7988;&#963;&#945;&#964;&#959; &#947;&#8049;&#961; &#959;&#7985;</P>
<P>&#960;&#8057;&#957;&#964;&#959;&#957; &#7952;&#960;&#953;&#960;&#955;&#8061;&#969;&#957;. &#8001; &#948;' &#7952;&#967;&#8061;&#963;&#945;&#964;&#959; &#954;&#951;&#961;&#8057;&#952;&#953; &#956;&#8118;&#955;&#955;&#959;&#957;,</P>
<P>&#954;&#953;&#957;&#8053;&#963;&#945;&#962; &#948;&#8050; &#954;&#8049;&#961;&#951; &#960;&#961;&#959;&#964;&#8054; &#8003;&#957; &#956;&#965;&#952;&#8053;&#963;&#945;&#964;&#959; &#952;&#965;&#956;&#8057;&#957;: <FONT COLOR=GREEN>285</FONT></P>
<P>&nbsp;</P>
<P>"&#8034; &#960;&#8057;&#960;&#959;&#953;, &#7974; &#956;&#8049;&#955;&#945; &#948;&#8052; &#956;&#949;&#964;&#949;&#946;&#959;&#8059;&#955;&#949;&#965;&#963;&#945;&#957; &#952;&#949;&#959;&#8054; &#7940;&#955;&#955;&#969;&#962;</P>
<P>&#7936;&#956;&#966;' &#8008;&#948;&#965;&#963;&#8134;&#953; &#7952;&#956;&#949;&#8150;&#959; &#956;&#949;&#964;' &#913;&#7984;&#952;&#953;&#8057;&#960;&#949;&#963;&#963;&#953;&#957; &#7952;&#8057;&#957;&#964;&#959;&#962;,</P>
<P>&#954;&#945;&#8054; &#948;&#8052; &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#947;&#945;&#8055;&#951;&#962; &#963;&#967;&#949;&#948;&#8057;&#957;, &#7956;&#957;&#952;&#945; &#959;&#7985; &#945;&#7990;&#963;&#945;</P>
<P>&#7952;&#954;&#966;&#965;&#947;&#8051;&#949;&#953;&#957; &#956;&#8051;&#947;&#945; &#960;&#949;&#8150;&#961;&#945;&#961; &#8000;&#953;&#950;&#8059;&#959;&#962;, &#7973; &#956;&#953;&#957; &#7985;&#954;&#8049;&#957;&#949;&#953;.</P>
<P>&#7936;&#955;&#955;' &#7956;&#964;&#953; &#956;&#8051;&#957; &#956;&#8055;&#957; &#966;&#951;&#956;&#953; &#7941;&#948;&#951;&#957; &#7952;&#955;&#8049;&#945;&#957; &#954;&#945;&#954;&#8057;&#964;&#951;&#964;&#959;&#962;." <FONT COLOR=GREEN>290</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#963;&#8059;&#957;&#945;&#947;&#949;&#957; &#957;&#949;&#966;&#8051;&#955;&#945;&#962;, &#7952;&#964;&#8049;&#961;&#945;&#958;&#949; &#948;&#8050; &#960;&#8057;&#957;&#964;&#959;&#957;</P>
<P>&#967;&#949;&#961;&#963;&#8054; &#964;&#961;&#8055;&#945;&#953;&#957;&#945;&#957; &#7953;&#955;&#8061;&#957;: &#960;&#8049;&#963;&#945;&#962; &#948;' &#8000;&#961;&#8057;&#952;&#965;&#957;&#949;&#957; &#7936;&#8051;&#955;&#955;&#945;&#962;</P>
<P>&#960;&#945;&#957;&#964;&#959;&#8055;&#969;&#957; &#7936;&#957;&#8051;&#956;&#969;&#957;, &#963;&#8058;&#957; &#948;&#8050; &#957;&#949;&#966;&#8051;&#949;&#963;&#963;&#953; &#954;&#8049;&#955;&#965;&#968;&#949;</P>
<P>&#947;&#945;&#8150;&#945;&#957; &#8001;&#956;&#959;&#8166; &#954;&#945;&#8054; &#960;&#8057;&#957;&#964;&#959;&#957;: &#8000;&#961;&#8061;&#961;&#949;&#953; &#948;' &#959;&#8016;&#961;&#945;&#957;&#8057;&#952;&#949;&#957; &#957;&#8059;&#958;.</P>
<P>&#963;&#8058;&#957; &#948;' &#917;&#8022;&#961;&#8057;&#962; &#964;&#949; &#925;&#8057;&#964;&#959;&#962; &#964;' &#7956;&#960;&#949;&#963;&#959;&#957; &#918;&#8051;&#966;&#965;&#961;&#8057;&#962; &#964;&#949; &#948;&#965;&#963;&#945;&#8052;&#962; <FONT COLOR=GREEN>295</FONT></P>
<P>&#954;&#945;&#8054; &#914;&#959;&#961;&#8051;&#951;&#962; &#945;&#7984;&#952;&#961;&#951;&#947;&#949;&#957;&#8051;&#964;&#951;&#962;, &#956;&#8051;&#947;&#945; &#954;&#8166;&#956;&#945; &#954;&#965;&#955;&#8055;&#957;&#948;&#969;&#957;.</P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;' &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#955;&#8059;&#964;&#959; &#947;&#959;&#8059;&#957;&#945;&#964;&#945; &#954;&#945;&#8054; &#966;&#8055;&#955;&#959;&#957; &#7974;&#964;&#959;&#961;,</P>
<P>&#8000;&#967;&#952;&#8053;&#963;&#945;&#962; &#948;' &#7940;&#961;&#945; &#949;&#7990;&#960;&#949; &#960;&#961;&#8056;&#962; &#8003;&#957; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#945; &#952;&#965;&#956;&#8057;&#957;:</P>
<P>&nbsp;</P>
<P>"&#8036; &#956;&#959;&#953; &#7952;&#947;&#8060; &#948;&#949;&#953;&#955;&#8057;&#962;, &#964;&#8055; &#957;&#8059; &#956;&#959;&#953; &#956;&#8053;&#954;&#953;&#963;&#964;&#945; &#947;&#8051;&#957;&#951;&#964;&#945;&#953;;</P>
<P>&#948;&#949;&#8055;&#948;&#969; &#956;&#8052; &#948;&#8052; &#960;&#8049;&#957;&#964;&#945; &#952;&#949;&#8048; &#957;&#951;&#956;&#949;&#961;&#964;&#8051;&#945; &#949;&#7990;&#960;&#949;&#957;, <FONT COLOR=GREEN>300</FONT></P>
<P>&#7973; &#956;' &#7956;&#966;&#945;&#964;' &#7952;&#957; &#960;&#8057;&#957;&#964;&#8179;, &#960;&#961;&#8054;&#957; &#960;&#945;&#964;&#961;&#8055;&#948;&#945; &#947;&#945;&#8150;&#945;&#957; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;,</P>
<P>&#7940;&#955;&#947;&#949;' &#7936;&#957;&#945;&#960;&#955;&#8053;&#963;&#949;&#953;&#957;: &#964;&#8048; &#948;&#8050; &#948;&#8052; &#957;&#8166;&#957; &#960;&#8049;&#957;&#964;&#945; &#964;&#949;&#955;&#949;&#8150;&#964;&#945;&#953;.</P>
<P>&#959;&#7989;&#959;&#953;&#963;&#953;&#957; &#957;&#949;&#966;&#8051;&#949;&#963;&#963;&#953; &#960;&#949;&#961;&#953;&#963;&#964;&#8051;&#966;&#949;&#953; &#959;&#8016;&#961;&#945;&#957;&#8056;&#957; &#949;&#8016;&#961;&#8058;&#957;</P>
<P>&#918;&#949;&#8059;&#962;, &#7952;&#964;&#8049;&#961;&#945;&#958;&#949; &#948;&#8050; &#960;&#8057;&#957;&#964;&#959;&#957;, &#7952;&#960;&#953;&#963;&#960;&#8051;&#961;&#967;&#959;&#965;&#963;&#953; &#948;' &#7940;&#949;&#955;&#955;&#945;&#953;</P>
<P>&#960;&#945;&#957;&#964;&#959;&#8055;&#969;&#957; &#7936;&#957;&#8051;&#956;&#969;&#957;. &#957;&#8166;&#957; &#956;&#959;&#953; &#963;&#8182;&#962; &#945;&#7984;&#960;&#8058;&#962; &#8004;&#955;&#949;&#952;&#961;&#959;&#962;. <FONT COLOR=GREEN>305</FONT></P>
<P>&#964;&#961;&#8054;&#962; &#956;&#8049;&#954;&#945;&#961;&#949;&#962; &#916;&#945;&#957;&#945;&#959;&#8054; &#954;&#945;&#8054; &#964;&#949;&#964;&#961;&#8049;&#954;&#953;&#962;, &#959;&#7987; &#964;&#8057;&#964;' &#8004;&#955;&#959;&#957;&#964;&#959;</P>
<P>&#932;&#961;&#959;&#8055;&#8131; &#7952;&#957; &#949;&#8016;&#961;&#949;&#8055;&#8131; &#967;&#8049;&#961;&#953;&#957; &#7944;&#964;&#961;&#949;&#8055;&#776;&#948;&#8131;&#963;&#953; &#966;&#8051;&#961;&#959;&#957;&#964;&#949;&#962;.</P>
<P>&#8033;&#962; &#948;&#8052; &#7952;&#947;&#8061; &#947;' &#8004;&#966;&#949;&#955;&#959;&#957; &#952;&#945;&#957;&#8051;&#949;&#953;&#957; &#954;&#945;&#8054; &#960;&#8057;&#964;&#956;&#959;&#957; &#7952;&#960;&#953;&#963;&#960;&#949;&#8150;&#957;</P>
<P>&#7972;&#956;&#945;&#964;&#953; &#964;&#8183; &#8005;&#964;&#949; &#956;&#959;&#953; &#960;&#955;&#949;&#8150;&#963;&#964;&#959;&#953; &#967;&#945;&#955;&#954;&#8053;&#961;&#949;&#945; &#948;&#959;&#8166;&#961;&#945;</P>
<P>&#932;&#961;&#8182;&#949;&#962; &#7952;&#960;&#8051;&#961;&#961;&#953;&#968;&#945;&#957; &#960;&#949;&#961;&#8054; &#928;&#951;&#955;&#949;&#8055;&#776;&#969;&#957;&#953; &#952;&#945;&#957;&#8057;&#957;&#964;&#953;. <FONT COLOR=GREEN>310</FONT></P>
<P>&#964;&#8183; &#954;' &#7956;&#955;&#945;&#967;&#959;&#957; &#954;&#964;&#949;&#961;&#8051;&#969;&#957;, &#954;&#945;&#8055; &#956;&#949;&#965; &#954;&#955;&#8051;&#959;&#962; &#7974;&#947;&#959;&#957; &#7944;&#967;&#945;&#953;&#959;&#8055;:</P>
<P>&#957;&#8166;&#957; &#948;&#8051; &#955;&#949;&#965;&#947;&#945;&#955;&#8051;&#8179; &#952;&#945;&#957;&#8049;&#964;&#8179; &#949;&#7989;&#956;&#945;&#961;&#964;&#959; &#7937;&#955;&#8182;&#957;&#945;&#953;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#956;&#953;&#957; &#949;&#7984;&#960;&#8057;&#957;&#964;' &#7956;&#955;&#945;&#963;&#949;&#957; &#956;&#8051;&#947;&#945; &#954;&#8166;&#956;&#945; &#954;&#945;&#964;' &#7940;&#954;&#961;&#951;&#962;</P>
<P>&#948;&#949;&#953;&#957;&#8056;&#957; &#7952;&#960;&#949;&#963;&#963;&#8059;&#956;&#949;&#957;&#959;&#957;, &#960;&#949;&#961;&#8054; &#948;&#8050; &#963;&#967;&#949;&#948;&#8055;&#951;&#957; &#7952;&#955;&#8051;&#955;&#953;&#958;&#949;.</P>
<P>&#964;&#8134;&#955;&#949; &#948;' &#7936;&#960;&#8056; &#963;&#967;&#949;&#948;&#8055;&#951;&#962; &#945;&#8016;&#964;&#8056;&#962; &#960;&#8051;&#963;&#949;, &#960;&#951;&#948;&#8049;&#955;&#953;&#959;&#957; &#948;&#8050; <FONT COLOR=GREEN>315</FONT></P>
<P>&#7952;&#954; &#967;&#949;&#953;&#961;&#8182;&#957; &#960;&#961;&#959;&#8051;&#951;&#954;&#949;: &#956;&#8051;&#963;&#959;&#957; &#948;&#8051; &#959;&#7985; &#7985;&#963;&#964;&#8056;&#957; &#7956;&#945;&#958;&#949;&#957;</P>
<P>&#948;&#949;&#953;&#957;&#8052; &#956;&#953;&#963;&#947;&#959;&#956;&#8051;&#957;&#969;&#957; &#7936;&#957;&#8051;&#956;&#969;&#957; &#7952;&#955;&#952;&#959;&#8166;&#963;&#945; &#952;&#8059;&#949;&#955;&#955;&#945;,</P>
<P>&#964;&#951;&#955;&#959;&#8166; &#948;&#8050; &#963;&#960;&#949;&#8150;&#961;&#959;&#957; &#954;&#945;&#8054; &#7952;&#960;&#8055;&#954;&#961;&#953;&#959;&#957; &#7956;&#956;&#960;&#949;&#963;&#949; &#960;&#8057;&#957;&#964;&#8179;.</P>
<P>&#964;&#8056;&#957; &#948;' &#7940;&#961;' &#8017;&#960;&#8057;&#946;&#961;&#965;&#967;&#945; &#952;&#8134;&#954;&#949; &#960;&#959;&#955;&#8058;&#957; &#967;&#961;&#8057;&#957;&#959;&#957;, &#959;&#8016;&#948;' &#7952;&#948;&#965;&#957;&#8049;&#963;&#952;&#951;</P>
<P>&#945;&#7990;&#968;&#945; &#956;&#8049;&#955;' &#7936;&#957;&#963;&#967;&#949;&#952;&#8051;&#949;&#953;&#957; &#956;&#949;&#947;&#8049;&#955;&#959;&#965; &#8017;&#960;&#8056; &#954;&#8059;&#956;&#945;&#964;&#959;&#962; &#8001;&#961;&#956;&#8134;&#962;: <FONT COLOR=GREEN>320</FONT></P>
<P>&#949;&#7989;&#956;&#945;&#964;&#945; &#947;&#8049;&#961; &#8165;' &#7952;&#946;&#8049;&#961;&#965;&#957;&#949;, &#964;&#8049; &#959;&#7985; &#960;&#8057;&#961;&#949; &#948;&#8150;&#945; &#922;&#945;&#955;&#965;&#968;&#8061;.</P>
<P>&#8000;&#968;&#8050; &#948;&#8050; &#948;&#8053; &#8165;' &#7936;&#957;&#8051;&#948;&#965;, &#963;&#964;&#8057;&#956;&#945;&#964;&#959;&#962; &#948;' &#7952;&#958;&#8051;&#960;&#964;&#965;&#963;&#949;&#957; &#7941;&#955;&#956;&#951;&#957;</P>
<P>&#960;&#953;&#954;&#961;&#8053;&#957;, &#7973; &#959;&#7985; &#960;&#959;&#955;&#955;&#8052; &#7936;&#960;&#8056; &#954;&#961;&#945;&#964;&#8056;&#962; &#954;&#949;&#955;&#8049;&#961;&#965;&#950;&#949;&#957;.</P>
<P>&#7936;&#955;&#955;' &#959;&#8016;&#948;' &#8035;&#962; &#963;&#967;&#949;&#948;&#8055;&#951;&#962; &#7952;&#960;&#949;&#955;&#8053;&#952;&#949;&#964;&#959;, &#964;&#949;&#953;&#961;&#8057;&#956;&#949;&#957;&#8057;&#962; &#960;&#949;&#961;,</P>
<P>&#7936;&#955;&#955;&#8048; &#956;&#949;&#952;&#959;&#961;&#956;&#951;&#952;&#949;&#8054;&#962; &#7952;&#957;&#8054; &#954;&#8059;&#956;&#945;&#963;&#953;&#957; &#7952;&#955;&#955;&#8049;&#946;&#949;&#964;' &#945;&#8016;&#964;&#8134;&#962;, <FONT COLOR=GREEN>325</FONT></P>
<P>&#7952;&#957; &#956;&#8051;&#963;&#963;&#8131; &#948;&#8050; &#954;&#945;&#952;&#8150;&#950;&#949; &#964;&#8051;&#955;&#959;&#962; &#952;&#945;&#957;&#8049;&#964;&#959;&#965; &#7936;&#955;&#949;&#949;&#8055;&#957;&#969;&#957;.</P>
<P>&#964;&#8052;&#957; &#948;' &#7952;&#966;&#8057;&#961;&#949;&#953; &#956;&#8051;&#947;&#945; &#954;&#8166;&#956;&#945; &#954;&#945;&#964;&#8048; &#8165;&#8057;&#959;&#957; &#7956;&#957;&#952;&#945; &#954;&#945;&#8054; &#7956;&#957;&#952;&#945;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;' &#8000;&#960;&#969;&#961;&#953;&#957;&#8056;&#962; &#914;&#959;&#961;&#8051;&#951;&#962; &#966;&#959;&#961;&#8051;&#8131;&#963;&#953;&#957; &#7936;&#954;&#8049;&#957;&#952;&#945;&#962;</P>
<P>&#7938;&#956; &#960;&#949;&#948;&#8055;&#959;&#957;, &#960;&#965;&#954;&#953;&#957;&#945;&#8054; &#948;&#8050; &#960;&#961;&#8056;&#962; &#7936;&#955;&#955;&#8053;&#955;&#8131;&#963;&#953;&#957; &#7956;&#967;&#959;&#957;&#964;&#945;&#953;,</P>
<P>&#8035;&#962; &#964;&#8052;&#957; &#7938;&#956; &#960;&#8051;&#955;&#945;&#947;&#959;&#962; &#7940;&#957;&#949;&#956;&#959;&#953; &#966;&#8051;&#961;&#959;&#957; &#7956;&#957;&#952;&#945; &#954;&#945;&#8054; &#7956;&#957;&#952;&#945;: <FONT COLOR=GREEN>330</FONT></P>
<P>&#7940;&#955;&#955;&#959;&#964;&#949; &#956;&#8051;&#957; &#964;&#949; &#925;&#8057;&#964;&#959;&#962; &#914;&#959;&#961;&#8051;&#8131; &#960;&#961;&#959;&#946;&#8049;&#955;&#949;&#963;&#954;&#949; &#966;&#8051;&#961;&#949;&#963;&#952;&#945;&#953;,</P>
<P>&#7940;&#955;&#955;&#959;&#964;&#949; &#948;' &#945;&#8022;&#964;' &#917;&#8022;&#961;&#959;&#962; &#918;&#949;&#966;&#8059;&#961;&#8179; &#949;&#7988;&#958;&#945;&#963;&#954;&#949; &#948;&#953;&#8061;&#954;&#949;&#953;&#957;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#7988;&#948;&#949;&#957; &#922;&#8049;&#948;&#956;&#959;&#965; &#952;&#965;&#947;&#8049;&#964;&#951;&#961;, &#954;&#945;&#955;&#955;&#8055;&#963;&#966;&#965;&#961;&#959;&#962; &#7992;&#957;&#8061;,</P>
<P>&#923;&#949;&#965;&#954;&#959;&#952;&#8051;&#951;, &#7971; &#960;&#961;&#8054;&#957; &#956;&#8050;&#957; &#7956;&#951;&#957; &#946;&#961;&#959;&#964;&#8056;&#962; &#945;&#8016;&#948;&#8053;&#949;&#963;&#963;&#945;,</P>
<P>&#957;&#8166;&#957; &#948;' &#7937;&#955;&#8056;&#962; &#7952;&#957; &#960;&#949;&#955;&#8049;&#947;&#949;&#963;&#963;&#953; &#952;&#949;&#8182;&#957; &#7954;&#958; &#7956;&#956;&#956;&#959;&#961;&#949; &#964;&#953;&#956;&#8134;&#962;. <FONT COLOR=GREEN>335</FONT></P>
<P>&#7973; &#8165;' &#8008;&#948;&#965;&#963;&#8134;' &#7952;&#955;&#8051;&#951;&#963;&#949;&#957; &#7936;&#955;&#8061;&#956;&#949;&#957;&#959;&#957;, &#7940;&#955;&#947;&#949;' &#7956;&#967;&#959;&#957;&#964;&#945;,</P>
<P>&#945;&#7984;&#952;&#965;&#8055;&#8131; &#948;' &#7952;&#953;&#954;&#965;&#8150;&#945; &#960;&#959;&#964;&#8135; &#7936;&#957;&#949;&#948;&#8059;&#963;&#949;&#964;&#959; &#955;&#8055;&#956;&#957;&#951;&#962;,</P>
<P>&#7991;&#950;&#949; &#948;' &#7952;&#960;&#8054; &#963;&#967;&#949;&#948;&#8055;&#951;&#962; &#960;&#959;&#955;&#965;&#948;&#8051;&#963;&#956;&#959;&#965; &#949;&#7990;&#960;&#8051; &#964;&#949; &#956;&#8166;&#952;&#959;&#957;:</P>
<P>&nbsp;</P>
<P>"&#954;&#8049;&#956;&#956;&#959;&#961;&#949;, &#964;&#8055;&#960;&#964;&#949; &#964;&#959;&#953; &#8039;&#948;&#949; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957; &#7952;&#957;&#959;&#963;&#8055;&#967;&#952;&#969;&#957;</P>
<P>&#8032;&#948;&#8059;&#963;&#945;&#964;' &#7952;&#954;&#960;&#8049;&#947;&#955;&#969;&#962;, &#8005;&#964;&#953; &#964;&#959;&#953; &#954;&#945;&#954;&#8048; &#960;&#959;&#955;&#955;&#8048; &#966;&#965;&#964;&#949;&#8059;&#949;&#953;; <FONT COLOR=GREEN>340</FONT></P>
<P>&#959;&#8016; &#956;&#8050;&#957; &#948;&#8053; &#963;&#949; &#954;&#945;&#964;&#945;&#966;&#952;&#8055;&#963;&#949;&#953; &#956;&#8049;&#955;&#945; &#960;&#949;&#961; &#956;&#949;&#957;&#949;&#945;&#8055;&#957;&#969;&#957;.</P>
<P>&#7936;&#955;&#955;&#8048; &#956;&#8049;&#955;' &#8039;&#948;' &#7956;&#961;&#958;&#945;&#953;, &#948;&#959;&#954;&#8051;&#949;&#953;&#962; &#948;&#8051; &#956;&#959;&#953; &#959;&#8016;&#954; &#7936;&#960;&#953;&#957;&#8059;&#963;&#963;&#949;&#953;&#957;:</P>
<P>&#949;&#7989;&#956;&#945;&#964;&#945; &#964;&#945;&#8166;&#964;' &#7936;&#960;&#959;&#948;&#8058;&#962; &#963;&#967;&#949;&#948;&#8055;&#951;&#957; &#7936;&#957;&#8051;&#956;&#959;&#953;&#963;&#953; &#966;&#8051;&#961;&#949;&#963;&#952;&#945;&#953;</P>
<P>&#954;&#8049;&#955;&#955;&#953;&#960;', &#7936;&#964;&#8048;&#961; &#967;&#949;&#8055;&#961;&#949;&#963;&#963;&#953; &#957;&#8051;&#969;&#957; &#7952;&#960;&#953;&#956;&#945;&#8055;&#949;&#959; &#957;&#8057;&#963;&#964;&#959;&#965;</P>
<P>&#947;&#945;&#8055;&#951;&#962; &#934;&#945;&#953;&#8053;&#954;&#969;&#957;, &#8005;&#952;&#953; &#964;&#959;&#953; &#956;&#959;&#8150;&#961;' &#7952;&#963;&#964;&#8054;&#957; &#7936;&#955;&#8059;&#958;&#945;&#953;. <FONT COLOR=GREEN>345</FONT></P>
<P>&#964;&#8134; &#948;&#8051;, &#964;&#8057;&#948;&#949; &#954;&#961;&#8053;&#948;&#949;&#956;&#957;&#959;&#957; &#8017;&#960;&#8056; &#963;&#964;&#8051;&#961;&#957;&#959;&#953;&#959; &#964;&#945;&#957;&#8059;&#963;&#963;&#945;&#953;</P>
<P>&#7940;&#956;&#946;&#961;&#959;&#964;&#959;&#957;: &#959;&#8016;&#948;&#8051; &#964;&#8055; &#964;&#959;&#953; &#960;&#945;&#952;&#8051;&#949;&#953;&#957; &#948;&#8051;&#959;&#962; &#959;&#8016;&#948;' &#7936;&#960;&#959;&#955;&#8051;&#963;&#952;&#945;&#953;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#8052;&#957; &#967;&#949;&#8055;&#961;&#949;&#963;&#963;&#953;&#957; &#7952;&#966;&#8049;&#968;&#949;&#945;&#953; &#7968;&#960;&#949;&#8055;&#961;&#959;&#953;&#959;,</P>
<P>&#7938;&#968; &#7936;&#960;&#959;&#955;&#965;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#946;&#945;&#955;&#8051;&#949;&#953;&#957; &#949;&#7984;&#962; &#959;&#7988;&#957;&#959;&#960;&#945; &#960;&#8057;&#957;&#964;&#959;&#957;</P>
<P>&#960;&#959;&#955;&#955;&#8056;&#957; &#7936;&#960;' &#7968;&#960;&#949;&#8055;&#961;&#959;&#965;, &#945;&#8016;&#964;&#8056;&#962; &#948;' &#7936;&#960;&#959;&#957;&#8057;&#963;&#966;&#953; &#964;&#961;&#945;&#960;&#8051;&#963;&#952;&#945;&#953;." <FONT COLOR=GREEN>350</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#966;&#969;&#957;&#8053;&#963;&#945;&#963;&#945; &#952;&#949;&#8048; &#954;&#961;&#8053;&#948;&#949;&#956;&#957;&#959;&#957; &#7956;&#948;&#969;&#954;&#949;&#957;,</P>
<P>&#945;&#8016;&#964;&#8052; &#948;' &#7938;&#968; &#7952;&#962; &#960;&#8057;&#957;&#964;&#959;&#957; &#7952;&#948;&#8059;&#963;&#949;&#964;&#959; &#954;&#965;&#956;&#945;&#8055;&#957;&#959;&#957;&#964;&#945;</P>
<P>&#945;&#7984;&#952;&#965;&#8055;&#8131; &#7952;&#953;&#954;&#965;&#8150;&#945;: &#956;&#8051;&#955;&#945;&#957; &#948;&#8051; &#7953; &#954;&#8166;&#956;&#945; &#954;&#8049;&#955;&#965;&#968;&#949;&#957;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8001; &#956;&#949;&#961;&#956;&#8053;&#961;&#953;&#958;&#949; &#960;&#959;&#955;&#8059;&#964;&#955;&#945;&#962; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#8000;&#967;&#952;&#8053;&#963;&#945;&#962; &#948;' &#7940;&#961;&#945; &#949;&#7990;&#960;&#949; &#960;&#961;&#8056;&#962; &#8003;&#957; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#945; &#952;&#965;&#956;&#8057;&#957;: <FONT COLOR=GREEN>355</FONT></P>
<P>&nbsp;</P>
<P>"&#8036; &#956;&#959;&#953; &#7952;&#947;&#8061;, &#956;&#8053; &#964;&#8055;&#962; &#956;&#959;&#953; &#8017;&#966;&#945;&#8055;&#957;&#8131;&#963;&#953;&#957; &#948;&#8057;&#955;&#959;&#957; &#945;&#8022;&#964;&#949;</P>
<P>&#7936;&#952;&#945;&#957;&#8049;&#964;&#969;&#957;, &#8005; &#964;&#8051; &#956;&#949; &#963;&#967;&#949;&#948;&#8055;&#951;&#962; &#7936;&#960;&#959;&#946;&#8134;&#957;&#945;&#953; &#7936;&#957;&#8061;&#947;&#949;&#953;.</P>
<P>&#7936;&#955;&#955;&#8048; &#956;&#8049;&#955;' &#959;&#8020; &#960;&#969; &#960;&#949;&#8055;&#963;&#959;&#956;', &#7952;&#960;&#949;&#8054; &#7953;&#954;&#8048;&#962; &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957;</P>
<P>&#947;&#945;&#8150;&#945;&#957; &#7952;&#947;&#8060;&#957; &#7984;&#948;&#8057;&#956;&#951;&#957;, &#8005;&#952;&#953; &#956;&#959;&#953; &#966;&#8049;&#964;&#959; &#966;&#8059;&#958;&#953;&#956;&#959;&#957; &#949;&#7990;&#957;&#945;&#953;.</P>
<P>&#7936;&#955;&#955;&#8048; &#956;&#8049;&#955;' &#8039;&#948;' &#7956;&#961;&#958;&#969;, &#948;&#959;&#954;&#8051;&#949;&#953; &#948;&#8051; &#956;&#959;&#953; &#949;&#7990;&#957;&#945;&#953; &#7940;&#961;&#953;&#963;&#964;&#959;&#957;: <FONT COLOR=GREEN>360</FONT></P>
<P>&#8004;&#966;&#961;' &#7938;&#957; &#956;&#8051;&#957; &#954;&#949;&#957; &#948;&#959;&#8059;&#961;&#945;&#964;' &#7952;&#957; &#7937;&#961;&#956;&#959;&#957;&#8055;&#8131;&#963;&#953;&#957; &#7936;&#961;&#8053;&#961;&#8131;,</P>
<P>&#964;&#8057;&#966;&#961;' &#945;&#8016;&#964;&#959;&#8166; &#956;&#949;&#957;&#8051;&#969; &#954;&#945;&#8054; &#964;&#955;&#8053;&#963;&#959;&#956;&#945;&#953; &#7940;&#955;&#947;&#949;&#945; &#960;&#8049;&#963;&#967;&#969;&#957;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#8052;&#957; &#948;&#8053; &#956;&#959;&#953; &#963;&#967;&#949;&#948;&#8055;&#951;&#957; &#948;&#953;&#8048; &#954;&#8166;&#956;&#945; &#964;&#953;&#957;&#8049;&#958;&#8131;,</P>
<P>&#957;&#8053;&#958;&#959;&#956;', &#7952;&#960;&#949;&#8054; &#959;&#8016; &#956;&#8051;&#957; &#964;&#953; &#960;&#8049;&#961;&#945; &#960;&#961;&#959;&#957;&#959;&#8134;&#963;&#945;&#953; &#7940;&#956;&#949;&#953;&#957;&#959;&#957;."</P>
<P>&nbsp;</P>
<P>&#7975;&#959;&#962; &#8001; &#964;&#945;&#8166;&#952;' &#8037;&#961;&#956;&#945;&#953;&#957;&#949; &#954;&#945;&#964;&#8048; &#966;&#961;&#8051;&#957;&#945; &#954;&#945;&#8054; &#954;&#945;&#964;&#8048; &#952;&#965;&#956;&#8057;&#957;, <FONT COLOR=GREEN>365</FONT></P>
<P>&#8038;&#961;&#963;&#949; &#948;' &#7952;&#960;&#8054; &#956;&#8051;&#947;&#945; &#954;&#8166;&#956;&#945; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957; &#7952;&#957;&#959;&#963;&#8055;&#967;&#952;&#969;&#957;,</P>
<P>&#948;&#949;&#953;&#957;&#8057;&#957; &#964;' &#7936;&#961;&#947;&#945;&#955;&#8051;&#959;&#957; &#964;&#949;, &#954;&#945;&#964;&#951;&#961;&#949;&#966;&#8051;&#962;, &#7972;&#955;&#945;&#963;&#949; &#948;' &#945;&#8016;&#964;&#8057;&#957;.</P>
<P>&#8033;&#962; &#948;' &#7940;&#957;&#949;&#956;&#959;&#962; &#950;&#945;&#8052;&#962; &#7968;&#8055;&#776;&#969;&#957; &#952;&#951;&#956;&#8182;&#957;&#945; &#964;&#953;&#957;&#8049;&#958;&#8131;</P>
<P>&#954;&#945;&#961;&#966;&#945;&#955;&#8051;&#969;&#957;: &#964;&#8048; &#956;&#8050;&#957; &#7940;&#961; &#964;&#949; &#948;&#953;&#949;&#963;&#954;&#8051;&#948;&#945;&#963;' &#7940;&#955;&#955;&#965;&#948;&#953;&#962; &#7940;&#955;&#955;&#8131;:</P>
<P>&#8035;&#962; &#964;&#8134;&#962; &#948;&#959;&#8059;&#961;&#945;&#964;&#945; &#956;&#945;&#954;&#961;&#8048; &#948;&#953;&#949;&#963;&#954;&#8051;&#948;&#945;&#963;'. &#945;&#8016;&#964;&#8048;&#961; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962; <FONT COLOR=GREEN>370</FONT></P>
<P>&#7936;&#956;&#966;' &#7953;&#957;&#8054; &#948;&#959;&#8059;&#961;&#945;&#964;&#953; &#946;&#945;&#8150;&#957;&#949;, &#954;&#8051;&#955;&#951;&#952;' &#8033;&#962; &#7989;&#960;&#960;&#959;&#957; &#7952;&#955;&#945;&#8059;&#957;&#969;&#957;,</P>
<P>&#949;&#7989;&#956;&#945;&#964;&#945; &#948;' &#7952;&#958;&#945;&#960;&#8051;&#948;&#965;&#957;&#949;, &#964;&#8049; &#959;&#7985; &#960;&#8057;&#961;&#949; &#948;&#8150;&#945; &#922;&#945;&#955;&#965;&#968;&#8061;.</P>
<P>&#945;&#8016;&#964;&#8055;&#954;&#945; &#948;&#8050; &#954;&#961;&#8053;&#948;&#949;&#956;&#957;&#959;&#957; &#8017;&#960;&#8056; &#963;&#964;&#8051;&#961;&#957;&#959;&#953;&#959; &#964;&#8049;&#957;&#965;&#963;&#963;&#949;&#957;,</P>
<P>&#945;&#8016;&#964;&#8056;&#962; &#948;&#8050; &#960;&#961;&#951;&#957;&#8052;&#962; &#7937;&#955;&#8054; &#954;&#8049;&#960;&#960;&#949;&#963;&#949;, &#967;&#949;&#8150;&#961;&#949; &#960;&#949;&#964;&#8049;&#963;&#963;&#945;&#962;,</P>
<P>&#957;&#951;&#967;&#8051;&#956;&#949;&#957;&#945;&#953; &#956;&#949;&#956;&#945;&#8061;&#962;. &#7988;&#948;&#949; &#948;&#8050; &#954;&#961;&#949;&#8055;&#969;&#957; &#7952;&#957;&#959;&#963;&#8055;&#967;&#952;&#969;&#957;, <FONT COLOR=GREEN>375</FONT></P>
<P>&#954;&#953;&#957;&#8053;&#963;&#945;&#962; &#948;&#8050; &#954;&#8049;&#961;&#951; &#960;&#961;&#959;&#964;&#8054; &#8003;&#957; &#956;&#965;&#952;&#8053;&#963;&#945;&#964;&#959; &#952;&#965;&#956;&#8057;&#957;:</P>
<P>&nbsp;</P>
<P>"&#959;&#8021;&#964;&#969; &#957;&#8166;&#957; &#954;&#945;&#954;&#8048; &#960;&#959;&#955;&#955;&#8048; &#960;&#945;&#952;&#8060;&#957; &#7936;&#955;&#8057;&#969; &#954;&#945;&#964;&#8048; &#960;&#8057;&#957;&#964;&#959;&#957;,</P>
<P>&#949;&#7984;&#962; &#8005; &#954;&#949;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#953;&#963;&#953; &#948;&#953;&#959;&#964;&#961;&#949;&#966;&#8051;&#949;&#963;&#963;&#953; &#956;&#953;&#947;&#8053;&#8131;&#962;.</P>
<P>&#7936;&#955;&#955;' &#959;&#8016;&#948;' &#8037;&#962; &#963;&#949; &#7956;&#959;&#955;&#960;&#945; &#8000;&#957;&#8057;&#963;&#963;&#949;&#963;&#952;&#945;&#953; &#954;&#945;&#954;&#8057;&#964;&#951;&#964;&#959;&#962;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7989;&#956;&#945;&#963;&#949;&#957; &#954;&#945;&#955;&#955;&#8055;&#964;&#961;&#953;&#967;&#945;&#962; &#7989;&#960;&#960;&#959;&#965;&#962;, <FONT COLOR=GREEN>380</FONT></P>
<P>&#7989;&#954;&#949;&#964;&#959; &#948;' &#949;&#7984;&#962; &#913;&#7984;&#947;&#8049;&#962;, &#8005;&#952;&#953; &#959;&#7985; &#954;&#955;&#965;&#964;&#8048; &#948;&#8061;&#956;&#945;&#964;' &#7956;&#945;&#963;&#953;&#957;.</P>
<P>&nbsp;</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7944;&#952;&#951;&#957;&#945;&#8055;&#951; &#954;&#959;&#8059;&#961;&#951; &#916;&#953;&#8056;&#962; &#7940;&#955;&#955;' &#7952;&#957;&#8057;&#951;&#963;&#949;&#957;.</P>
<P>&#7974; &#964;&#959;&#953; &#964;&#8182;&#957; &#7940;&#955;&#955;&#969;&#957; &#7936;&#957;&#8051;&#956;&#969;&#957; &#954;&#945;&#964;&#8051;&#948;&#951;&#963;&#949; &#954;&#949;&#955;&#949;&#8059;&#952;&#959;&#965;&#962;,</P>
<P>&#960;&#945;&#8059;&#963;&#945;&#963;&#952;&#945;&#953; &#948;' &#7952;&#954;&#8051;&#955;&#949;&#965;&#963;&#949; &#954;&#945;&#8054; &#949;&#8016;&#957;&#951;&#952;&#8134;&#957;&#945;&#953; &#7941;&#960;&#945;&#957;&#964;&#945;&#962;:</P>
<P>&#8038;&#961;&#963;&#949; &#948;' &#7952;&#960;&#8054; &#954;&#961;&#945;&#953;&#960;&#957;&#8056;&#957; &#914;&#959;&#961;&#8051;&#951;&#957;, &#960;&#961;&#8056; &#948;&#8050; &#954;&#8059;&#956;&#945;&#964;' &#7956;&#945;&#958;&#949;&#957;, <FONT COLOR=GREEN>385</FONT></P>
<P>&#7975;&#959;&#962; &#8003; &#934;&#945;&#953;&#8053;&#954;&#949;&#963;&#963;&#953; &#966;&#953;&#955;&#951;&#961;&#8051;&#964;&#956;&#959;&#953;&#963;&#953; &#956;&#953;&#947;&#949;&#8055;&#951;</P>
<P>&#948;&#953;&#959;&#947;&#949;&#957;&#8052;&#962; &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#952;&#8049;&#957;&#945;&#964;&#959;&#957; &#954;&#945;&#8054; &#954;&#8134;&#961;&#945;&#962; &#7936;&#955;&#8059;&#958;&#945;&#962;.</P>
<P>&nbsp;</P>
<P>&#7956;&#957;&#952;&#945; &#948;&#8059;&#969; &#957;&#8059;&#954;&#964;&#945;&#962; &#948;&#8059;&#959; &#964;' &#7972;&#956;&#945;&#964;&#945; &#954;&#8059;&#956;&#945;&#964;&#953; &#960;&#951;&#947;&#8183;</P>
<P>&#960;&#955;&#8049;&#950;&#949;&#964;&#959;, &#960;&#959;&#955;&#955;&#8048; &#948;&#8051; &#959;&#7985; &#954;&#961;&#945;&#948;&#8055;&#951; &#960;&#961;&#959;&#964;&#953;&#8057;&#963;&#963;&#949;&#964;' &#8004;&#955;&#949;&#952;&#961;&#959;&#957;.</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#964;&#961;&#8055;&#964;&#959;&#957; &#7974;&#956;&#945;&#961; &#7952;&#965;&#960;&#955;&#8057;&#954;&#945;&#956;&#959;&#962; &#964;&#8051;&#955;&#949;&#963;' &#7976;&#8061;&#962;, <FONT COLOR=GREEN>390</FONT></P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;' &#7956;&#960;&#949;&#953;&#964;' &#7940;&#957;&#949;&#956;&#959;&#962; &#956;&#8050;&#957; &#7952;&#960;&#945;&#8059;&#963;&#945;&#964;&#959; &#7968;&#948;&#8050; &#947;&#945;&#955;&#8053;&#957;&#951;</P>
<P>&#7956;&#960;&#955;&#949;&#964;&#959; &#957;&#951;&#957;&#949;&#956;&#8055;&#951;: &#8001; &#948;' &#7940;&#961;&#945; &#963;&#967;&#949;&#948;&#8056;&#957; &#949;&#7988;&#963;&#953;&#948;&#949; &#947;&#945;&#8150;&#945;&#957;</P>
<P>&#8000;&#958;&#8058; &#956;&#8049;&#955;&#945; &#960;&#961;&#959;&#953;&#776;&#948;&#8061;&#957;, &#956;&#949;&#947;&#8049;&#955;&#959;&#965; &#8017;&#960;&#8056; &#954;&#8059;&#956;&#945;&#964;&#959;&#962; &#7936;&#961;&#952;&#949;&#8055;&#962;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;' &#7938;&#957; &#7936;&#963;&#960;&#8049;&#963;&#953;&#959;&#962; &#946;&#8055;&#959;&#964;&#959;&#962; &#960;&#945;&#8055;&#948;&#949;&#963;&#963;&#953; &#966;&#945;&#957;&#8053;&#8131;</P>
<P>&#960;&#945;&#964;&#961;&#8057;&#962;, &#8003;&#962; &#7952;&#957; &#957;&#959;&#8059;&#963;&#8179; &#954;&#949;&#8150;&#964;&#945;&#953; &#954;&#961;&#945;&#964;&#8051;&#961;' &#7940;&#955;&#947;&#949;&#945; &#960;&#8049;&#963;&#967;&#969;&#957;, <FONT COLOR=GREEN>395</FONT></P>
<P>&#948;&#951;&#961;&#8056;&#957; &#964;&#951;&#954;&#8057;&#956;&#949;&#957;&#959;&#962;, &#963;&#964;&#965;&#947;&#949;&#961;&#8056;&#962; &#948;&#8051; &#959;&#7985; &#7956;&#967;&#961;&#945;&#949; &#948;&#945;&#8055;&#956;&#969;&#957;,</P>
<P>&#7936;&#963;&#960;&#8049;&#963;&#953;&#959;&#957; &#948;' &#7940;&#961;&#945; &#964;&#8057;&#957; &#947;&#949; &#952;&#949;&#959;&#8054; &#954;&#945;&#954;&#8057;&#964;&#951;&#964;&#959;&#962; &#7956;&#955;&#965;&#963;&#945;&#957;,</P>
<P>&#8035;&#962; &#8008;&#948;&#965;&#963;&#949;&#8150; &#7936;&#963;&#960;&#945;&#963;&#964;&#8056;&#957; &#7952;&#949;&#8055;&#963;&#945;&#964;&#959; &#947;&#945;&#8150;&#945; &#954;&#945;&#8054; &#8021;&#955;&#951;,</P>
<P>&#957;&#8134;&#967;&#949; &#948;' &#7952;&#960;&#949;&#953;&#947;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#959;&#963;&#8054;&#957; &#7968;&#960;&#949;&#8055;&#961;&#959;&#965; &#7952;&#960;&#953;&#946;&#8134;&#957;&#945;&#953;.</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#964;&#8057;&#963;&#963;&#959;&#957; &#7936;&#960;&#8134;&#957; &#8005;&#963;&#963;&#959;&#957; &#964;&#949; &#947;&#8051;&#947;&#969;&#957;&#949; &#946;&#959;&#8053;&#963;&#945;&#962;, <FONT COLOR=GREEN>400</FONT></P>
<P>&#954;&#945;&#8054; &#948;&#8052; &#948;&#959;&#8166;&#960;&#959;&#957; &#7940;&#954;&#959;&#965;&#963;&#949; &#960;&#959;&#964;&#8054; &#963;&#960;&#953;&#955;&#8049;&#948;&#949;&#963;&#963;&#953; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;:</P>
<P>&#8165;&#8057;&#967;&#952;&#949;&#953; &#947;&#8048;&#961; &#956;&#8051;&#947;&#945; &#954;&#8166;&#956;&#945; &#960;&#959;&#964;&#8054; &#958;&#949;&#961;&#8056;&#957; &#7968;&#960;&#949;&#8055;&#961;&#959;&#953;&#959;</P>
<P>&#948;&#949;&#953;&#957;&#8056;&#957; &#7952;&#961;&#949;&#965;&#947;&#8057;&#956;&#949;&#957;&#959;&#957;, &#949;&#7988;&#955;&#965;&#964;&#959; &#948;&#8050; &#960;&#8049;&#957;&#952;' &#7937;&#955;&#8056;&#962; &#7940;&#967;&#957;&#8131;:</P>
<P>&#959;&#8016; &#947;&#8048;&#961; &#7956;&#963;&#945;&#957; &#955;&#953;&#956;&#8051;&#957;&#949;&#962; &#957;&#951;&#8182;&#957; &#8004;&#967;&#959;&#953;, &#959;&#8016;&#948;' &#7952;&#960;&#953;&#969;&#947;&#945;&#8055;.</P>
<P>&#7936;&#955;&#955;' &#7936;&#954;&#964;&#945;&#8054; &#960;&#961;&#959;&#946;&#955;&#8134;&#964;&#949;&#962; &#7956;&#963;&#945;&#957; &#963;&#960;&#953;&#955;&#8049;&#948;&#949;&#962; &#964;&#949; &#960;&#8049;&#947;&#959;&#953; &#964;&#949;: <FONT COLOR=GREEN>405</FONT></P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;' &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#955;&#8059;&#964;&#959; &#947;&#959;&#8059;&#957;&#945;&#964;&#945; &#954;&#945;&#8054; &#966;&#8055;&#955;&#959;&#957; &#7974;&#964;&#959;&#961;,</P>
<P>&#8000;&#967;&#952;&#8053;&#963;&#945;&#962; &#948;' &#7940;&#961;&#945; &#949;&#7990;&#960;&#949; &#960;&#961;&#8056;&#962; &#8003;&#957; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#945; &#952;&#965;&#956;&#8057;&#957;:</P>
<P>"&#8036; &#956;&#959;&#953;, &#7952;&#960;&#949;&#8054; &#948;&#8052; &#947;&#945;&#8150;&#945;&#957; &#7936;&#949;&#955;&#960;&#8051;&#945; &#948;&#8182;&#954;&#949;&#957; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;</P>
<P>&#918;&#949;&#8059;&#962;, &#954;&#945;&#8054; &#948;&#8052; &#964;&#8057;&#948;&#949; &#955;&#945;&#8150;&#964;&#956;&#945; &#948;&#953;&#945;&#964;&#956;&#8053;&#958;&#945;&#962; &#7952;&#960;&#8051;&#961;&#951;&#963;&#945;,</P>
<P>&#7956;&#954;&#946;&#945;&#963;&#953;&#962; &#959;&#8020; &#960;&#8131; &#966;&#945;&#8055;&#957;&#949;&#952;' &#7937;&#955;&#8056;&#962; &#960;&#959;&#955;&#953;&#959;&#8150;&#959; &#952;&#8059;&#961;&#945;&#950;&#949;: <FONT COLOR=GREEN>410</FONT></P>
<P>&#7956;&#954;&#964;&#959;&#963;&#952;&#949;&#957; &#956;&#8050;&#957; &#947;&#8048;&#961; &#960;&#8049;&#947;&#959;&#953; &#8000;&#958;&#8051;&#949;&#962;, &#7936;&#956;&#966;&#8054; &#948;&#8050; &#954;&#8166;&#956;&#945;</P>
<P>&#946;&#8051;&#946;&#961;&#965;&#967;&#949;&#957; &#8165;&#8057;&#952;&#953;&#959;&#957;, &#955;&#953;&#963;&#963;&#8052; &#948;' &#7936;&#957;&#945;&#948;&#8051;&#948;&#961;&#959;&#956;&#949; &#960;&#8051;&#964;&#961;&#951;,</P>
<P>&#7936;&#947;&#967;&#953;&#946;&#945;&#952;&#8052;&#962; &#948;&#8050; &#952;&#8049;&#955;&#945;&#963;&#963;&#945;, &#954;&#945;&#8054; &#959;&#8020; &#960;&#969;&#962; &#7956;&#963;&#964;&#953; &#960;&#8057;&#948;&#949;&#963;&#963;&#953;</P>
<P>&#963;&#964;&#8053;&#956;&#949;&#957;&#945;&#953; &#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#959;&#953;&#963;&#953; &#954;&#945;&#8054; &#7952;&#954;&#966;&#965;&#947;&#8051;&#949;&#953;&#957; &#954;&#945;&#954;&#8057;&#964;&#951;&#964;&#945;:</P>
<P>&#956;&#8053; &#960;&#8061;&#962; &#956;' &#7952;&#954;&#946;&#945;&#8055;&#957;&#959;&#957;&#964;&#945; &#946;&#8049;&#955;&#8131; &#955;&#8055;&#952;&#945;&#954;&#953; &#960;&#959;&#964;&#8054; &#960;&#8051;&#964;&#961;&#8131; <FONT COLOR=GREEN>415</FONT></P>
<P>&#954;&#8166;&#956;&#945; &#956;&#8051;&#947;' &#7937;&#961;&#960;&#8049;&#958;&#945;&#957;: &#956;&#949;&#955;&#8051;&#951; &#948;&#8051; &#956;&#959;&#953; &#7956;&#963;&#963;&#949;&#964;&#945;&#953; &#8001;&#961;&#956;&#8053;.</P>
<P>&#949;&#7984; &#948;&#8051; &#954;' &#7956;&#964;&#953; &#960;&#961;&#959;&#964;&#8051;&#961;&#969; &#960;&#945;&#961;&#945;&#957;&#8053;&#958;&#959;&#956;&#945;&#953;, &#7972;&#957; &#960;&#959;&#965; &#7952;&#966;&#949;&#8059;&#961;&#969;</P>
<P>&#7968;&#953;&#8057;&#957;&#945;&#962; &#964;&#949; &#960;&#945;&#961;&#945;&#960;&#955;&#8134;&#947;&#945;&#962; &#955;&#953;&#956;&#8051;&#957;&#945;&#962; &#964;&#949; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;,</P>
<P>&#948;&#949;&#8055;&#948;&#969; &#956;&#8053; &#956;' &#7952;&#958;&#945;&#8166;&#964;&#953;&#962; &#7936;&#957;&#945;&#961;&#960;&#8049;&#958;&#945;&#963;&#945; &#952;&#8059;&#949;&#955;&#955;&#945;</P>
<P>&#960;&#8057;&#957;&#964;&#959;&#957; &#7952;&#960;' &#7984;&#967;&#952;&#965;&#8057;&#949;&#957;&#964;&#945; &#966;&#8051;&#961;&#8131; &#946;&#945;&#961;&#8051;&#945; &#963;&#964;&#949;&#957;&#8049;&#967;&#959;&#957;&#964;&#945;, <FONT COLOR=GREEN>420</FONT></P>
<P>&#7968;&#8051; &#964;&#8055; &#956;&#959;&#953; &#954;&#945;&#8054; &#954;&#8134;&#964;&#959;&#962; &#7952;&#960;&#953;&#963;&#963;&#949;&#8059;&#8131; &#956;&#8051;&#947;&#945; &#948;&#945;&#8055;&#956;&#969;&#957;</P>
<P>&#7952;&#958; &#7937;&#955;&#8057;&#962;, &#959;&#7991;&#8049; &#964;&#949; &#960;&#959;&#955;&#955;&#8048; &#964;&#961;&#8051;&#966;&#949;&#953; &#954;&#955;&#965;&#964;&#8056;&#962; &#7944;&#956;&#966;&#953;&#964;&#961;&#8055;&#964;&#951;:</P>
<P>&#959;&#7990;&#948;&#945; &#947;&#8049;&#961;, &#8037;&#962; &#956;&#959;&#953; &#8000;&#948;&#8061;&#948;&#965;&#963;&#964;&#945;&#953; &#954;&#955;&#965;&#964;&#8056;&#962; &#7952;&#957;&#957;&#959;&#963;&#8055;&#947;&#945;&#953;&#959;&#962;."</P>
<P>&nbsp;</P>
<P>&#7975;&#959;&#962; &#8001; &#964;&#945;&#8166;&#952;' &#8037;&#961;&#956;&#945;&#953;&#957;&#949; &#954;&#945;&#964;&#8048; &#966;&#961;&#8051;&#957;&#945; &#954;&#945;&#8054; &#954;&#945;&#964;&#8048; &#952;&#965;&#956;&#8057;&#957;,</P>
<P>&#964;&#8057;&#966;&#961;&#945; &#948;&#8051; &#956;&#953;&#957; &#956;&#8051;&#947;&#945; &#954;&#8166;&#956;&#945; &#966;&#8051;&#961;&#949; &#964;&#961;&#951;&#967;&#949;&#8150;&#945;&#957; &#7952;&#960;' &#7936;&#954;&#964;&#8053;&#957;. <FONT COLOR=GREEN>425</FONT></P>
<P>&#7956;&#957;&#952;&#945; &#954;' &#7936;&#960;&#8056; &#8165;&#953;&#957;&#959;&#8058;&#962; &#948;&#961;&#8059;&#966;&#952;&#951;, &#963;&#8058;&#957; &#948;' &#8000;&#963;&#964;&#8051;' &#7936;&#961;&#8049;&#967;&#952;&#951;,</P>
<P>&#949;&#7984; &#956;&#8052; &#7952;&#960;&#8054; &#966;&#961;&#949;&#963;&#8054; &#952;&#8134;&#954;&#949; &#952;&#949;&#8049;, &#947;&#955;&#945;&#965;&#954;&#8182;&#960;&#953;&#962; &#7944;&#952;&#8053;&#957;&#951;:</P>
<P>&#7936;&#956;&#966;&#959;&#964;&#8051;&#961;&#8131;&#963;&#953; &#948;&#8050; &#967;&#949;&#961;&#963;&#8054;&#957; &#7952;&#960;&#949;&#963;&#963;&#8059;&#956;&#949;&#957;&#959;&#962; &#955;&#8049;&#946;&#949; &#960;&#8051;&#964;&#961;&#951;&#962;,</P>
<P>&#964;&#8134;&#962; &#7956;&#967;&#949;&#964;&#959; &#963;&#964;&#949;&#957;&#8049;&#967;&#969;&#957;, &#7975;&#959;&#962; &#956;&#8051;&#947;&#945; &#954;&#8166;&#956;&#945; &#960;&#945;&#961;&#8134;&#955;&#952;&#949;.</P>
<P>&#954;&#945;&#8054; &#964;&#8056; &#956;&#8050;&#957; &#8035;&#962; &#8017;&#960;&#8049;&#955;&#965;&#958;&#949;, &#960;&#945;&#955;&#953;&#961;&#961;&#8057;&#952;&#953;&#959;&#957; &#948;&#8051; &#956;&#953;&#957; &#945;&#8022;&#964;&#953;&#962; <FONT COLOR=GREEN>430</FONT></P>
<P>&#960;&#955;&#8134;&#958;&#949;&#957; &#7952;&#960;&#949;&#963;&#963;&#8059;&#956;&#949;&#957;&#959;&#957;, &#964;&#951;&#955;&#959;&#8166; &#948;&#8051; &#956;&#953;&#957; &#7956;&#956;&#946;&#945;&#955;&#949; &#960;&#8057;&#957;&#964;&#8179;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;&#949; &#960;&#959;&#965;&#955;&#8059;&#960;&#959;&#948;&#959;&#962; &#952;&#945;&#955;&#8049;&#956;&#951;&#962; &#7952;&#958;&#949;&#955;&#954;&#959;&#956;&#8051;&#957;&#959;&#953;&#959;</P>
<P>&#960;&#961;&#8056;&#962; &#954;&#959;&#964;&#965;&#955;&#951;&#948;&#959;&#957;&#8057;&#966;&#953;&#957; &#960;&#965;&#954;&#953;&#957;&#945;&#8054; &#955;&#8049;&#953;&#947;&#947;&#949;&#962; &#7956;&#967;&#959;&#957;&#964;&#945;&#953;,</P>
<P>&#8035;&#962; &#964;&#959;&#8166; &#960;&#961;&#8056;&#962; &#960;&#8051;&#964;&#961;&#8131;&#963;&#953; &#952;&#961;&#945;&#963;&#949;&#953;&#8049;&#969;&#957; &#7936;&#960;&#8056; &#967;&#949;&#953;&#961;&#8182;&#957;</P>
<P>&#8165;&#953;&#957;&#959;&#8054; &#7936;&#960;&#8051;&#948;&#961;&#965;&#966;&#952;&#949;&#957;: &#964;&#8056;&#957; &#948;&#8050; &#956;&#8051;&#947;&#945; &#954;&#8166;&#956;&#945; &#954;&#8049;&#955;&#965;&#968;&#949;&#957;. <FONT COLOR=GREEN>435</FONT></P>
<P>&#7956;&#957;&#952;&#945; &#954;&#949; &#948;&#8052; &#948;&#8059;&#963;&#964;&#951;&#957;&#959;&#962; &#8017;&#960;&#8050;&#961; &#956;&#8057;&#961;&#959;&#957; &#8036;&#955;&#949;&#964;' &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#949;&#7984; &#956;&#8052; &#7952;&#960;&#953;&#966;&#961;&#959;&#963;&#8059;&#957;&#951;&#957; &#948;&#8182;&#954;&#949; &#947;&#955;&#945;&#965;&#954;&#8182;&#960;&#953;&#962; &#7944;&#952;&#8053;&#957;&#951;.</P>
<P>&#954;&#8059;&#956;&#945;&#964;&#959;&#962; &#7952;&#958;&#945;&#957;&#945;&#948;&#8059;&#962;, &#964;&#8049; &#964;' &#7952;&#961;&#949;&#8059;&#947;&#949;&#964;&#945;&#953; &#7972;&#960;&#949;&#953;&#961;&#8057;&#957;&#948;&#949;,</P>
<P>&#957;&#8134;&#967;&#949; &#960;&#945;&#961;&#8051;&#958;, &#7952;&#962; &#947;&#945;&#8150;&#945;&#957; &#8001;&#961;&#8061;&#956;&#949;&#957;&#959;&#962;, &#949;&#7988; &#960;&#959;&#965; &#7952;&#966;&#949;&#8059;&#961;&#959;&#953;</P>
<P>&#7968;&#953;&#8057;&#957;&#945;&#962; &#964;&#949; &#960;&#945;&#961;&#945;&#960;&#955;&#8134;&#947;&#945;&#962; &#955;&#953;&#956;&#8051;&#957;&#945;&#962; &#964;&#949; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;. <FONT COLOR=GREEN>440</FONT></P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8052; &#960;&#959;&#964;&#945;&#956;&#959;&#8150;&#959; &#954;&#945;&#964;&#8048; &#963;&#964;&#8057;&#956;&#945; &#954;&#945;&#955;&#955;&#953;&#961;&#8057;&#959;&#953;&#959;</P>
<P>&#7991;&#958;&#949; &#957;&#8051;&#969;&#957;, &#964;&#8135; &#948;&#8053; &#959;&#7985; &#7952;&#949;&#8055;&#963;&#945;&#964;&#959; &#967;&#8182;&#961;&#959;&#962; &#7940;&#961;&#953;&#963;&#964;&#959;&#962;,</P>
<P>&#955;&#949;&#8150;&#959;&#962; &#960;&#949;&#964;&#961;&#8049;&#969;&#957;, &#954;&#945;&#8054; &#7952;&#960;&#8054; &#963;&#954;&#8051;&#960;&#945;&#962; &#7974;&#957; &#7936;&#957;&#8051;&#956;&#959;&#953;&#959;,</P>
<P>&#7956;&#947;&#957;&#969; &#948;&#8050; &#960;&#961;&#959;&#961;&#8051;&#959;&#957;&#964;&#945; &#954;&#945;&#8054; &#949;&#8020;&#958;&#945;&#964;&#959; &#8003;&#957; &#954;&#945;&#964;&#8048; &#952;&#965;&#956;&#8057;&#957;:</P>
<P>&nbsp;</P>
<P>"&#954;&#955;&#8166;&#952;&#953;, &#7940;&#957;&#945;&#958;, &#8005;&#964;&#953;&#962; &#7952;&#963;&#963;&#8055;: &#960;&#959;&#955;&#8059;&#955;&#955;&#953;&#963;&#964;&#959;&#957; &#948;&#8051; &#963;' &#7985;&#954;&#8049;&#957;&#969;, <FONT COLOR=GREEN>445</FONT></P>
<P>&#966;&#949;&#8059;&#947;&#969;&#957; &#7952;&#954; &#960;&#8057;&#957;&#964;&#959;&#953;&#959; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957;&#959;&#962; &#7952;&#957;&#953;&#960;&#8049;&#962;.</P>
<P>&#945;&#7984;&#948;&#959;&#8150;&#959;&#962; &#956;&#8051;&#957; &#964;' &#7952;&#963;&#964;&#8054; &#954;&#945;&#8054; &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953;&#957;</P>
<P>&#7936;&#957;&#948;&#961;&#8182;&#957; &#8005;&#962; &#964;&#953;&#962; &#7989;&#954;&#951;&#964;&#945;&#953; &#7936;&#955;&#8061;&#956;&#949;&#957;&#959;&#962;, &#8033;&#962; &#954;&#945;&#8054; &#7952;&#947;&#8060; &#957;&#8166;&#957;</P>
<P>&#963;&#8057;&#957; &#964;&#949; &#8165;&#8057;&#959;&#957; &#963;&#8049; &#964;&#949; &#947;&#959;&#8059;&#957;&#945;&#952;' &#7985;&#954;&#8049;&#957;&#969; &#960;&#959;&#955;&#955;&#8048; &#956;&#959;&#947;&#8053;&#963;&#945;&#962;.</P>
<P>&#7936;&#955;&#955;' &#7952;&#955;&#8051;&#945;&#953;&#961;&#949;, &#7940;&#957;&#945;&#958;: &#7985;&#954;&#8051;&#964;&#951;&#962; &#948;&#8051; &#964;&#959;&#953; &#949;&#8020;&#967;&#959;&#956;&#945;&#953; &#949;&#7990;&#957;&#945;&#953;." <FONT COLOR=GREEN>450</FONT></P>
<P>&#8035;&#962; &#966;&#8049;&#952;', &#8001; &#948;' &#945;&#8016;&#964;&#8055;&#954;&#945; &#960;&#945;&#8166;&#963;&#949;&#957; &#7953;&#8056;&#957; &#8165;&#8057;&#959;&#957;, &#7956;&#963;&#967;&#949; &#948;&#8050; &#954;&#8166;&#956;&#945;,</P>
<P>&#960;&#961;&#8057;&#963;&#952;&#949; &#948;&#8051; &#959;&#7985; &#960;&#959;&#8055;&#951;&#963;&#949; &#947;&#945;&#955;&#8053;&#957;&#951;&#957;, &#964;&#8056;&#957; &#948;' &#7952;&#963;&#8049;&#969;&#963;&#949;&#957;</P>
<P>&#7952;&#962; &#960;&#959;&#964;&#945;&#956;&#959;&#8166; &#960;&#961;&#959;&#967;&#959;&#8049;&#962;. &#8001; &#948;' &#7940;&#961;' &#7940;&#956;&#966;&#969; &#947;&#959;&#8059;&#957;&#945;&#964;' &#7956;&#954;&#945;&#956;&#968;&#949;</P>
<P>&#967;&#949;&#8150;&#961;&#8049;&#962; &#964;&#949; &#963;&#964;&#953;&#946;&#945;&#961;&#8049;&#962;. &#7937;&#955;&#8054; &#947;&#8048;&#961; &#948;&#8051;&#948;&#956;&#951;&#964;&#959; &#966;&#8055;&#955;&#959;&#957; &#954;&#8134;&#961;.</P>
<P>&#8100;&#948;&#949;&#949; &#948;&#8050; &#967;&#961;&#8057;&#945; &#960;&#8049;&#957;&#964;&#945;, &#952;&#8049;&#955;&#945;&#963;&#963;&#945; &#948;&#8050; &#954;&#8053;&#954;&#953;&#949; &#960;&#959;&#955;&#955;&#8052; <FONT COLOR=GREEN>455</FONT></P>
<P>&#7938;&#957; &#963;&#964;&#8057;&#956;&#945; &#964;&#949; &#8165;&#8150;&#957;&#8049;&#962; &#952;': &#8001; &#948;' &#7940;&#961;' &#7940;&#960;&#957;&#949;&#965;&#963;&#964;&#959;&#962; &#954;&#945;&#8054; &#7940;&#957;&#945;&#965;&#948;&#959;&#962;</P>
<P>&#954;&#949;&#8150;&#964;' &#8000;&#955;&#953;&#947;&#951;&#960;&#949;&#955;&#8051;&#969;&#957;, &#954;&#8049;&#956;&#945;&#964;&#959;&#962; &#948;&#8051; &#956;&#953;&#957; &#945;&#7984;&#957;&#8056;&#962; &#7989;&#954;&#945;&#957;&#949;&#957;.</P>
<P>&#7936;&#955;&#955;' &#8005;&#964;&#949; &#948;&#8053; &#8165;' &#7940;&#956;&#960;&#957;&#965;&#964;&#959; &#954;&#945;&#8054; &#7952;&#962; &#966;&#961;&#8051;&#957;&#945; &#952;&#965;&#956;&#8056;&#962; &#7936;&#947;&#8051;&#961;&#952;&#951;,</P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;&#949; &#948;&#8052; &#954;&#961;&#8053;&#948;&#949;&#956;&#957;&#959;&#957; &#7936;&#960;&#8056; &#7957;&#959; &#955;&#8166;&#963;&#949; &#952;&#949;&#959;&#8150;&#959;.</P>
<P>&#954;&#945;&#8054; &#964;&#8056; &#956;&#8050;&#957; &#7952;&#962; &#960;&#959;&#964;&#945;&#956;&#8056;&#957; &#7937;&#955;&#953;&#956;&#965;&#961;&#8053;&#949;&#957;&#964;&#945; &#956;&#949;&#952;&#8134;&#954;&#949;&#957;, <FONT COLOR=GREEN>460</FONT></P>
<P>&#7938;&#968; &#948;' &#7956;&#966;&#949;&#961;&#949;&#957; &#956;&#8051;&#947;&#945; &#954;&#8166;&#956;&#945; &#954;&#945;&#964;&#8048; &#8165;&#8057;&#959;&#957;, &#945;&#7990;&#968;&#945; &#948;' &#7940;&#961;' &#7992;&#957;&#8060;</P>
<P>&#948;&#8051;&#958;&#945;&#964;&#959; &#967;&#949;&#961;&#963;&#8054; &#966;&#8055;&#955;&#8131;&#963;&#953;&#957;: &#8001; &#948;' &#7952;&#954; &#960;&#959;&#964;&#945;&#956;&#959;&#8150;&#959; &#955;&#953;&#945;&#963;&#952;&#949;&#8054;&#962;</P>
<P>&#963;&#967;&#959;&#8055;&#957;&#8179; &#8017;&#960;&#949;&#954;&#955;&#8055;&#957;&#952;&#951;, &#954;&#8059;&#963;&#949; &#948;&#8050; &#950;&#949;&#8055;&#948;&#969;&#961;&#959;&#957; &#7940;&#961;&#959;&#965;&#961;&#945;&#957;.</P>
<P>&#8000;&#967;&#952;&#8053;&#963;&#945;&#962; &#948;' &#7940;&#961;&#945; &#949;&#7990;&#960;&#949; &#960;&#961;&#8056;&#962; &#8003;&#957; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#945; &#952;&#965;&#956;&#8057;&#957;:</P>
<P>&nbsp;</P>
<P>"&#8036; &#956;&#959;&#953; &#7952;&#947;&#8061;, &#964;&#8055; &#960;&#8049;&#952;&#969;; &#964;&#8055; &#957;&#8059; &#956;&#959;&#953; &#956;&#8053;&#954;&#953;&#963;&#964;&#945; &#947;&#8051;&#957;&#951;&#964;&#945;&#953;; <FONT COLOR=GREEN>465</FONT></P>
<P>&#949;&#7984; &#956;&#8051;&#957; &#954;' &#7952;&#957; &#960;&#959;&#964;&#945;&#956;&#8183; &#948;&#965;&#963;&#954;&#951;&#948;&#8051;&#945; &#957;&#8059;&#954;&#964;&#945; &#966;&#965;&#955;&#8049;&#963;&#963;&#969;,</P>
<P>&#956;&#8053; &#956;' &#7940;&#956;&#965;&#948;&#953;&#962; &#963;&#964;&#8055;&#946;&#951; &#964;&#949; &#954;&#945;&#954;&#8052; &#954;&#945;&#8054; &#952;&#8134;&#955;&#965;&#962; &#7952;&#8051;&#961;&#963;&#951;</P>
<P>&#7952;&#958; &#8000;&#955;&#953;&#947;&#951;&#960;&#949;&#955;&#8055;&#951;&#962; &#948;&#945;&#956;&#8049;&#963;&#8131; &#954;&#949;&#954;&#945;&#966;&#951;&#8057;&#964;&#945; &#952;&#965;&#956;&#8057;&#957;:</P>
<P>&#945;&#8020;&#961;&#951; &#948;' &#7952;&#954; &#960;&#959;&#964;&#945;&#956;&#959;&#8166; &#968;&#965;&#967;&#961;&#8052; &#960;&#957;&#8051;&#949;&#953; &#7968;&#8182;&#952;&#953; &#960;&#961;&#8057;.</P>
<P>&#949;&#7984; &#948;&#8051; &#954;&#949;&#957; &#7952;&#962; &#954;&#955;&#953;&#964;&#8058;&#957; &#7936;&#957;&#945;&#946;&#8048;&#962; &#954;&#945;&#8054; &#948;&#8049;&#963;&#954;&#953;&#959;&#957; &#8021;&#955;&#951;&#957; <FONT COLOR=GREEN>470</FONT></P>
<P>&#952;&#8049;&#956;&#957;&#959;&#953;&#962; &#7952;&#957; &#960;&#965;&#954;&#953;&#957;&#959;&#8150;&#963;&#953; &#954;&#945;&#964;&#945;&#948;&#961;&#8049;&#952;&#969;, &#949;&#7988; &#956;&#949; &#956;&#949;&#952;&#949;&#8055;&#951;</P>
<P>&#8165;&#8150;&#947;&#959;&#962; &#954;&#945;&#8054; &#954;&#8049;&#956;&#945;&#964;&#959;&#962;, &#947;&#955;&#965;&#954;&#949;&#961;&#8056;&#962; &#948;&#8051; &#956;&#959;&#953; &#8021;&#960;&#957;&#959;&#962; &#7952;&#960;&#8051;&#955;&#952;&#8131;,</P>
<P>&#948;&#949;&#8055;&#948;&#969;, &#956;&#8052; &#952;&#8053;&#961;&#949;&#963;&#963;&#953;&#957; &#7957;&#955;&#969;&#961; &#954;&#945;&#8054; &#954;&#8059;&#961;&#956;&#945; &#947;&#8051;&#957;&#969;&#956;&#945;&#953;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#959;&#7985; &#966;&#961;&#959;&#957;&#8051;&#959;&#957;&#964;&#953; &#948;&#959;&#8049;&#963;&#963;&#945;&#964;&#959; &#954;&#8051;&#961;&#948;&#953;&#959;&#957; &#949;&#7990;&#957;&#945;&#953;:</P>
<P>&#946;&#8134; &#8165;' &#7988;&#956;&#949;&#957; &#949;&#7984;&#962; &#8021;&#955;&#951;&#957;: &#964;&#8052;&#957; &#948;&#8050; &#963;&#967;&#949;&#948;&#8056;&#957; &#8021;&#948;&#945;&#964;&#959;&#962; &#949;&#8023;&#961;&#949;&#957; <FONT COLOR=GREEN>475</FONT></P>
<P>&#7952;&#957; &#960;&#949;&#961;&#953;&#966;&#945;&#953;&#957;&#959;&#956;&#8051;&#957;&#8179;: &#948;&#959;&#953;&#959;&#8058;&#962; &#948;' &#7940;&#961;' &#8017;&#960;&#8053;&#955;&#965;&#952;&#949; &#952;&#8049;&#956;&#957;&#959;&#965;&#962;,</P>
<P>&#7952;&#958; &#8001;&#956;&#8057;&#952;&#949;&#957; &#960;&#949;&#966;&#965;&#8182;&#964;&#945;&#962;: &#8001; &#956;&#8050;&#957; &#966;&#965;&#955;&#8055;&#951;&#962;, &#8001; &#948;' &#7952;&#955;&#945;&#8055;&#951;&#962;.</P>
<P>&#964;&#959;&#8058;&#962; &#956;&#8050;&#957; &#7940;&#961;' &#959;&#8020;&#964;' &#7936;&#957;&#8051;&#956;&#969;&#957; &#948;&#953;&#8049;&#951; &#956;&#8051;&#957;&#959;&#962; &#8017;&#947;&#961;&#8056;&#957; &#7936;&#8051;&#957;&#964;&#969;&#957;,</P>
<P>&#959;&#8020;&#964;&#949; &#960;&#959;&#964;' &#7968;&#8051;&#955;&#953;&#959;&#962; &#966;&#945;&#8051;&#952;&#969;&#957; &#7936;&#954;&#964;&#8150;&#963;&#953;&#957; &#7956;&#946;&#945;&#955;&#955;&#949;&#957;,</P>
<P>&#959;&#8020;&#964;' &#8004;&#956;&#946;&#961;&#959;&#962; &#960;&#949;&#961;&#8049;&#945;&#963;&#954;&#949; &#948;&#953;&#945;&#956;&#960;&#949;&#961;&#8051;&#962;: &#8035;&#962; &#7940;&#961;&#945; &#960;&#965;&#954;&#957;&#959;&#8054; <FONT COLOR=GREEN>480</FONT></P>
<P>&#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953;&#957; &#7956;&#966;&#965;&#957; &#7952;&#960;&#945;&#956;&#959;&#953;&#946;&#945;&#948;&#8055;&#962;: &#959;&#8019;&#962; &#8017;&#960;' &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#948;&#8059;&#963;&#949;&#964;'. &#7940;&#966;&#945;&#961; &#948;' &#949;&#8016;&#957;&#8052;&#957; &#7952;&#960;&#945;&#956;&#8053;&#963;&#945;&#964;&#959; &#967;&#949;&#961;&#963;&#8054; &#966;&#8055;&#955;&#8131;&#963;&#953;&#957;</P>
<P>&#949;&#8016;&#961;&#949;&#8150;&#945;&#957;: &#966;&#8059;&#955;&#955;&#969;&#957; &#947;&#8048;&#961; &#7956;&#951;&#957; &#967;&#8059;&#963;&#953;&#962; &#7972;&#955;&#953;&#952;&#945; &#960;&#959;&#955;&#955;&#8053;,</P>
<P>&#8005;&#963;&#963;&#959;&#957; &#964;' &#7968;&#8050; &#948;&#8059;&#969; &#7968;&#8050; &#964;&#961;&#949;&#8150;&#962; &#7940;&#957;&#948;&#961;&#945;&#962; &#7956;&#961;&#965;&#963;&#952;&#945;&#953;</P>
<P>&#8037;&#961;&#8131; &#967;&#949;&#953;&#956;&#949;&#961;&#8055;&#8131;, &#949;&#7984; &#954;&#945;&#8054; &#956;&#8049;&#955;&#945; &#960;&#949;&#961; &#967;&#945;&#955;&#949;&#960;&#945;&#8055;&#957;&#959;&#953;. <FONT COLOR=GREEN>485</FONT></P>
<P>&#964;&#8052;&#957; &#956;&#8050;&#957; &#7984;&#948;&#8060;&#957; &#947;&#8053;&#952;&#951;&#963;&#949; &#960;&#959;&#955;&#8059;&#964;&#955;&#945;&#962; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#7952;&#957; &#948;' &#7940;&#961;&#945; &#956;&#8051;&#963;&#963;&#8131; &#955;&#8051;&#954;&#964;&#959;, &#967;&#8059;&#963;&#953;&#957; &#948;' &#7952;&#960;&#949;&#967;&#949;&#8059;&#945;&#964;&#959; &#966;&#8059;&#955;&#955;&#969;&#957;.</P>
<P>&#8033;&#962; &#948;' &#8005;&#964;&#949; &#964;&#953;&#962; &#948;&#945;&#955;&#8056;&#957; &#963;&#960;&#959;&#948;&#953;&#8135; &#7952;&#957;&#8051;&#954;&#961;&#965;&#968;&#949; &#956;&#949;&#955;&#945;&#8055;&#957;&#8131;</P>
<P>&#7936;&#947;&#961;&#959;&#8166; &#7952;&#960;' &#7952;&#963;&#967;&#945;&#964;&#953;&#8134;&#962;, &#8103; &#956;&#8052; &#960;&#8049;&#961;&#945; &#947;&#949;&#8055;&#964;&#959;&#957;&#949;&#962; &#7940;&#955;&#955;&#959;&#953;,</P>
<P>&#963;&#960;&#8051;&#961;&#956;&#945; &#960;&#965;&#961;&#8056;&#962; &#963;&#8061;&#950;&#969;&#957;, &#7989;&#957;&#945; &#956;&#8053; &#960;&#959;&#952;&#949;&#957; &#7940;&#955;&#955;&#959;&#952;&#949;&#957; &#945;&#8020;&#959;&#953;, <FONT COLOR=GREEN>490</FONT></P>
<P>&#8035;&#962; &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#966;&#8059;&#955;&#955;&#959;&#953;&#963;&#953; &#954;&#945;&#955;&#8059;&#968;&#945;&#964;&#959;: &#964;&#8183; &#948;' &#7940;&#961;' &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#8021;&#960;&#957;&#959;&#957; &#7952;&#960;' &#8004;&#956;&#956;&#945;&#963;&#953; &#967;&#949;&#8166;', &#7989;&#957;&#945; &#956;&#953;&#957; &#960;&#945;&#8059;&#963;&#949;&#953;&#949; &#964;&#8049;&#967;&#953;&#963;&#964;&#945;</P>
<P>&#948;&#965;&#963;&#960;&#959;&#957;&#8051;&#959;&#962; &#954;&#945;&#956;&#8049;&#964;&#959;&#953;&#959; &#966;&#8055;&#955;&#945; &#946;&#955;&#8051;&#966;&#945;&#961;' &#7936;&#956;&#966;&#953;&#954;&#945;&#955;&#8059;&#968;&#945;&#962;.</P>


<P><HR>
<CENTER>
<A HREF="ody06">Next: Book 6</A></CENTER>
</BODY>
</HTML>
