<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Works of Homer, in Unicode Greek, at Intangible Textual Heritage">
<META name="keywords" content="Homer Ulysses Odysses Iliad Odyssey Greek Unicode">
<TITLE>Unicode Homer: The Odyssey: Book 8</TITLE>
</HEAD>
<BODY>


<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Classics</A>&nbsp;
<A HREF="../index.htm">Homer</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="../ody/ody07.htm">English</A>&nbsp;
<A HREF="ody07.htm">Previous</A>&nbsp;
<A HREF="ody09.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>

<H1 ALIGN="CENTER">The Odyssey, Book 8</H1>
<P>&#7974;&#956;&#959;&#962; &#948;' &#7968;&#961;&#953;&#947;&#8051;&#957;&#949;&#953;&#945; &#966;&#8049;&#957;&#951; &#8165;&#959;&#948;&#959;&#948;&#8049;&#954;&#964;&#965;&#955;&#959;&#962; &#7976;&#8061;&#962;,</P>
<P>&#8036;&#961;&#957;&#965;&#964;' &#7940;&#961;' &#7952;&#958; &#949;&#8016;&#957;&#8134;&#962; &#7985;&#949;&#961;&#8056;&#957; &#956;&#8051;&#957;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;,</P>
<P>&#7938;&#957; &#948;' &#7940;&#961;&#945; &#948;&#953;&#959;&#947;&#949;&#957;&#8052;&#962; &#8038;&#961;&#964;&#959; &#960;&#964;&#959;&#955;&#8055;&#960;&#959;&#961;&#952;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;.</P>
<P>&#964;&#959;&#8150;&#963;&#953;&#957; &#948;' &#7969;&#947;&#949;&#956;&#8057;&#957;&#949;&#965;' &#7985;&#949;&#961;&#8056;&#957; &#956;&#8051;&#957;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;</P>
<P>&#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#7936;&#947;&#959;&#961;&#8053;&#957;&#948;', &#7973; &#963;&#966;&#953;&#957; &#960;&#945;&#961;&#8048; &#957;&#951;&#965;&#963;&#8054; &#964;&#8051;&#964;&#965;&#954;&#964;&#959;. <FONT COLOR=GREEN>5</FONT></P>
<P>&#7952;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#948;&#8050; &#954;&#945;&#952;&#8150;&#950;&#959;&#957; &#7952;&#960;&#8054; &#958;&#949;&#963;&#964;&#959;&#8150;&#963;&#953; &#955;&#8055;&#952;&#959;&#953;&#963;&#953;</P>
<P>&#960;&#955;&#951;&#963;&#8055;&#959;&#957;. &#7969; &#948;' &#7936;&#957;&#8048; &#7940;&#963;&#964;&#965; &#956;&#949;&#964;&#8180;&#967;&#949;&#964;&#959; &#928;&#945;&#955;&#955;&#8048;&#962; &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#949;&#7984;&#948;&#959;&#956;&#8051;&#957;&#951; &#954;&#8053;&#961;&#965;&#954;&#953; &#948;&#945;&#8055;&#776;&#966;&#961;&#959;&#957;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;,</P>
<P>&#957;&#8057;&#963;&#964;&#959;&#957; &#8008;&#948;&#965;&#963;&#963;&#8134;&#953; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#953; &#956;&#951;&#964;&#953;&#8057;&#969;&#963;&#945;,</P>
<P>&#954;&#945;&#8055; &#8165;&#945; &#7953;&#954;&#8049;&#963;&#964;&#8179; &#966;&#969;&#964;&#8054; &#960;&#945;&#961;&#953;&#963;&#964;&#945;&#956;&#8051;&#957;&#951; &#966;&#8049;&#964;&#959; &#956;&#8166;&#952;&#959;&#957;: <FONT COLOR=GREEN>10</FONT></P>
<P>&nbsp;</P>
<P>"&#948;&#949;&#8166;&#964;' &#7940;&#947;&#949;, &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#7969;&#947;&#8053;&#964;&#959;&#961;&#949;&#962; &#7968;&#948;&#8050; &#956;&#8051;&#948;&#959;&#957;&#964;&#949;&#962;,</P>
<P>&#949;&#7984;&#962; &#7936;&#947;&#959;&#961;&#8052;&#957; &#7984;&#8051;&#957;&#945;&#953;, &#8004;&#966;&#961;&#945; &#958;&#949;&#8055;&#957;&#959;&#953;&#959; &#960;&#8059;&#952;&#951;&#963;&#952;&#949;,</P>
<P>&#8003;&#962; &#957;&#8051;&#959;&#957; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959; &#948;&#945;&#8055;&#776;&#966;&#961;&#959;&#957;&#959;&#962; &#7989;&#954;&#949;&#964;&#959; &#948;&#8182;&#956;&#945;</P>
<P>&#960;&#8057;&#957;&#964;&#959;&#957; &#7952;&#960;&#953;&#960;&#955;&#945;&#947;&#967;&#952;&#949;&#8055;&#962;, &#948;&#8051;&#956;&#945;&#962; &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953;&#957; &#8001;&#956;&#959;&#8150;&#959;&#962;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#959;&#8166;&#963;' &#8036;&#964;&#961;&#965;&#957;&#949; &#956;&#8051;&#957;&#959;&#962; &#954;&#945;&#8054; &#952;&#965;&#956;&#8056;&#957; &#7953;&#954;&#8049;&#963;&#964;&#959;&#965;. <FONT COLOR=GREEN>15</FONT></P>
<P>&#954;&#945;&#961;&#960;&#945;&#955;&#8055;&#956;&#969;&#962; &#948;' &#7956;&#956;&#960;&#955;&#951;&#957;&#964;&#959; &#946;&#961;&#959;&#964;&#8182;&#957; &#7936;&#947;&#959;&#961;&#945;&#8055; &#964;&#949; &#954;&#945;&#8054; &#7957;&#948;&#961;&#945;&#953;</P>
<P>&#7936;&#947;&#961;&#959;&#956;&#8051;&#957;&#969;&#957;: &#960;&#959;&#955;&#955;&#959;&#8054; &#948;' &#7940;&#961;' &#7952;&#952;&#951;&#8053;&#963;&#945;&#957;&#964;&#959; &#7984;&#948;&#8057;&#957;&#964;&#949;&#962;</P>
<P>&#965;&#7985;&#8056;&#957; &#923;&#945;&#8051;&#961;&#964;&#945;&#959; &#948;&#945;&#8055;&#776;&#966;&#961;&#959;&#957;&#945;: &#964;&#8183; &#948;' &#7940;&#961;' &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#952;&#949;&#963;&#960;&#949;&#963;&#8055;&#951;&#957; &#954;&#945;&#964;&#8051;&#967;&#949;&#965;&#949; &#967;&#8049;&#961;&#953;&#957; &#954;&#949;&#966;&#945;&#955;&#8135; &#964;&#949; &#954;&#945;&#8054; &#8036;&#956;&#959;&#953;&#962;</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#956;&#945;&#954;&#961;&#8057;&#964;&#949;&#961;&#959;&#957; &#954;&#945;&#8054; &#960;&#8049;&#963;&#963;&#959;&#957;&#945; &#952;&#8134;&#954;&#949;&#957; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;, <FONT COLOR=GREEN>20</FONT></P>
<P>&#8037;&#962; &#954;&#949;&#957; &#934;&#945;&#953;&#8053;&#954;&#949;&#963;&#963;&#953; &#966;&#8055;&#955;&#959;&#962; &#960;&#8049;&#957;&#964;&#949;&#963;&#963;&#953; &#947;&#8051;&#957;&#959;&#953;&#964;&#959;</P>
<P>&#948;&#949;&#953;&#957;&#8057;&#962; &#964;' &#945;&#7984;&#948;&#959;&#8150;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#7952;&#954;&#964;&#949;&#955;&#8051;&#963;&#949;&#953;&#949;&#957; &#7936;&#8051;&#952;&#955;&#959;&#965;&#962;</P>
<P>&#960;&#959;&#955;&#955;&#959;&#8059;&#962;, &#964;&#959;&#8058;&#962; &#934;&#945;&#8055;&#951;&#954;&#949;&#962; &#7952;&#960;&#949;&#953;&#961;&#8053;&#963;&#945;&#957;&#964;' &#8008;&#948;&#965;&#963;&#8134;&#959;&#962;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8055; &#8165;' &#7972;&#947;&#949;&#961;&#952;&#949;&#957; &#8001;&#956;&#951;&#947;&#949;&#961;&#8051;&#949;&#962; &#964;' &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959;,</P>
<P>&#964;&#959;&#8150;&#963;&#953;&#957; &#948;' &#7944;&#955;&#954;&#8055;&#957;&#959;&#959;&#962; &#7936;&#947;&#959;&#961;&#8053;&#963;&#945;&#964;&#959; &#954;&#945;&#8054; &#956;&#949;&#964;&#8051;&#949;&#953;&#960;&#949;: <FONT COLOR=GREEN>25</FONT></P>
<P>&nbsp;</P>
<P>"&#954;&#8051;&#954;&#955;&#965;&#964;&#949;, &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#7969;&#947;&#8053;&#964;&#959;&#961;&#949;&#962; &#7968;&#948;&#8050; &#956;&#8051;&#948;&#959;&#957;&#964;&#949;&#962;,</P>
<P>&#8004;&#966;&#961;' &#949;&#7988;&#960;&#969; &#964;&#8049; &#956;&#949; &#952;&#965;&#956;&#8056;&#962; &#7952;&#957;&#8054; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953; &#954;&#949;&#955;&#949;&#8059;&#949;&#953;.</P>
<P>&#958;&#949;&#8150;&#957;&#959;&#962; &#8005;&#948;', &#959;&#8016;&#954; &#959;&#7990;&#948;' &#8005;&#962; &#964;&#953;&#962;, &#7936;&#955;&#8061;&#956;&#949;&#957;&#959;&#962; &#7989;&#954;&#949;&#964;' &#7952;&#956;&#8056;&#957; &#948;&#8182;,</P>
<P>&#7968;&#8050; &#960;&#961;&#8056;&#962; &#7968;&#959;&#8055;&#969;&#957; &#7974; &#7953;&#963;&#960;&#949;&#961;&#8055;&#969;&#957; &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;:</P>
<P>&#960;&#959;&#956;&#960;&#8052;&#957; &#948;' &#8000;&#964;&#961;&#8059;&#957;&#949;&#953;, &#954;&#945;&#8054; &#955;&#8055;&#963;&#963;&#949;&#964;&#945;&#953; &#7956;&#956;&#960;&#949;&#948;&#959;&#957; &#949;&#7990;&#957;&#945;&#953;. <FONT COLOR=GREEN>30</FONT></P>
<P>&#7969;&#956;&#949;&#8150;&#962; &#948;', &#8033;&#962; &#964;&#8056; &#960;&#8049;&#961;&#959;&#962; &#960;&#949;&#961;, &#7952;&#960;&#959;&#964;&#961;&#965;&#957;&#8061;&#956;&#949;&#952;&#945; &#960;&#959;&#956;&#960;&#8053;&#957;.</P>
<P>&#959;&#8016;&#948;&#8050; &#947;&#8048;&#961; &#959;&#8016;&#948;&#8051; &#964;&#953;&#962; &#7940;&#955;&#955;&#959;&#962;, &#8005;&#964;&#953;&#962; &#954;' &#7952;&#956;&#8048; &#948;&#8061;&#956;&#945;&#952;' &#7989;&#954;&#951;&#964;&#945;&#953;,</P>
<P>&#7952;&#957;&#952;&#8049;&#948;' &#8000;&#948;&#965;&#961;&#8057;&#956;&#949;&#957;&#959;&#962; &#948;&#951;&#961;&#8056;&#957; &#956;&#8051;&#957;&#949;&#953; &#949;&#7989;&#957;&#949;&#954;&#945; &#960;&#959;&#956;&#960;&#8134;&#962;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949; &#957;&#8134;&#945; &#956;&#8051;&#955;&#945;&#953;&#957;&#945;&#957; &#7952;&#961;&#8059;&#963;&#963;&#959;&#956;&#949;&#957; &#949;&#7984;&#962; &#7941;&#955;&#945; &#948;&#8150;&#945;&#957;</P>
<P>&#960;&#961;&#969;&#964;&#8057;&#960;&#955;&#959;&#959;&#957;, &#954;&#959;&#8059;&#961;&#969; &#948;&#8050; &#948;&#8059;&#969; &#954;&#945;&#8054; &#960;&#949;&#957;&#964;&#8053;&#954;&#959;&#957;&#964;&#945; <FONT COLOR=GREEN>35</FONT></P>
<P>&#954;&#961;&#953;&#957;&#8049;&#963;&#952;&#969;&#957; &#954;&#945;&#964;&#8048; &#948;&#8134;&#956;&#959;&#957;, &#8005;&#963;&#959;&#953; &#960;&#8049;&#961;&#959;&#962; &#949;&#7984;&#963;&#8054;&#957; &#7940;&#961;&#953;&#963;&#964;&#959;&#953;.</P>
<P>&#948;&#951;&#963;&#8049;&#956;&#949;&#957;&#959;&#953; &#948;' &#7952;&#8058; &#960;&#8049;&#957;&#964;&#949;&#962; &#7952;&#960;&#8054; &#954;&#955;&#951;&#8150;&#963;&#953;&#957; &#7952;&#961;&#949;&#964;&#956;&#8048;</P>
<P>&#7956;&#954;&#946;&#951;&#964;': &#945;&#8016;&#964;&#8048;&#961; &#7956;&#960;&#949;&#953;&#964;&#945; &#952;&#959;&#8052;&#957; &#7936;&#955;&#949;&#947;&#8059;&#957;&#949;&#964;&#949; &#948;&#945;&#8150;&#964;&#945;</P>
<P>&#7969;&#956;&#8051;&#964;&#949;&#961;&#8057;&#957;&#948;' &#7952;&#955;&#952;&#8057;&#957;&#964;&#949;&#962;: &#7952;&#947;&#8060; &#948;' &#7952;&#8058; &#960;&#8118;&#963;&#953; &#960;&#945;&#961;&#8051;&#958;&#969;.</P>
<P>&#954;&#959;&#8059;&#961;&#959;&#953;&#963;&#953;&#957; &#956;&#8050;&#957; &#964;&#945;&#8166;&#964;' &#7952;&#960;&#953;&#964;&#8051;&#955;&#955;&#959;&#956;&#945;&#953;: &#945;&#8016;&#964;&#8048;&#961; &#959;&#7985; &#7940;&#955;&#955;&#959;&#953; <FONT COLOR=GREEN>40</FONT></P>
<P>&#963;&#954;&#951;&#960;&#964;&#959;&#8166;&#967;&#959;&#953; &#946;&#945;&#963;&#953;&#955;&#8134;&#949;&#962; &#7952;&#956;&#8048; &#960;&#961;&#8056;&#962; &#948;&#8061;&#956;&#945;&#964;&#945; &#954;&#945;&#955;&#8048;</P>
<P>&#7956;&#961;&#967;&#949;&#963;&#952;', &#8004;&#966;&#961;&#945; &#958;&#949;&#8150;&#957;&#959;&#957; &#7952;&#957;&#8054; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#963;&#953; &#966;&#953;&#955;&#8051;&#969;&#956;&#949;&#957;,</P>
<P>&#956;&#951;&#948;&#8051; &#964;&#953;&#962; &#7936;&#961;&#957;&#949;&#8055;&#963;&#952;&#969;. &#954;&#945;&#955;&#8051;&#963;&#945;&#963;&#952;&#949; &#948;&#8050; &#952;&#949;&#8150;&#959;&#957; &#7936;&#959;&#953;&#948;&#8056;&#957;</P>
<P>&#916;&#951;&#956;&#8057;&#948;&#959;&#954;&#959;&#957;: &#964;&#8183; &#947;&#8049;&#961; &#8165;&#945; &#952;&#949;&#8056;&#962; &#960;&#8051;&#961;&#953; &#948;&#8182;&#954;&#949;&#957; &#7936;&#959;&#953;&#948;&#8052;&#957;</P>
<P>&#964;&#8051;&#961;&#960;&#949;&#953;&#957;, &#8005;&#960;&#960;&#8131; &#952;&#965;&#956;&#8056;&#962; &#7952;&#960;&#959;&#964;&#961;&#8059;&#957;&#8131;&#963;&#953;&#957; &#7936;&#949;&#8055;&#948;&#949;&#953;&#957;." <FONT COLOR=GREEN>45</FONT></P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7969;&#947;&#8053;&#963;&#945;&#964;&#959;, &#964;&#959;&#8054; &#948;' &#7941;&#956;' &#7957;&#960;&#959;&#957;&#964;&#959;</P>
<P>&#963;&#954;&#951;&#960;&#964;&#959;&#8166;&#967;&#959;&#953;: &#954;&#8134;&#961;&#965;&#958; &#948;&#8050; &#956;&#949;&#964;&#8180;&#967;&#949;&#964;&#959; &#952;&#949;&#8150;&#959;&#957; &#7936;&#959;&#953;&#948;&#8057;&#957;.</P>
<P>&#954;&#959;&#8059;&#961;&#969; &#948;&#8050; &#954;&#961;&#953;&#957;&#952;&#8051;&#957;&#964;&#949; &#948;&#8059;&#969; &#954;&#945;&#8054; &#960;&#949;&#957;&#964;&#8053;&#954;&#959;&#957;&#964;&#945;</P>
<P>&#946;&#8053;&#964;&#951;&#957;, &#8033;&#962; &#7952;&#954;&#8051;&#955;&#949;&#965;&#963;', &#7952;&#960;&#8054; &#952;&#8150;&#957;' &#7937;&#955;&#8056;&#962; &#7936;&#964;&#961;&#965;&#947;&#8051;&#964;&#959;&#953;&#959;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8055; &#8165;' &#7952;&#960;&#8054; &#957;&#8134;&#945; &#954;&#945;&#964;&#8053;&#955;&#965;&#952;&#959;&#957; &#7968;&#948;&#8050; &#952;&#8049;&#955;&#945;&#963;&#963;&#945;&#957;, <FONT COLOR=GREEN>50</FONT></P>
<P>&#957;&#8134;&#945; &#956;&#8050;&#957; &#959;&#7989; &#947;&#949; &#956;&#8051;&#955;&#945;&#953;&#957;&#945;&#957; &#7937;&#955;&#8056;&#962; &#946;&#8051;&#957;&#952;&#959;&#963;&#948;&#949; &#7956;&#961;&#965;&#963;&#963;&#945;&#957;,</P>
<P>&#7952;&#957; &#948;' &#7985;&#963;&#964;&#8057;&#957; &#964;' &#7952;&#964;&#8055;&#952;&#949;&#957;&#964;&#959; &#954;&#945;&#8054; &#7985;&#963;&#964;&#8055;&#945; &#957;&#951;&#8054; &#956;&#949;&#955;&#945;&#8055;&#957;&#8131;,</P>
<P>&#7968;&#961;&#964;&#8059;&#957;&#945;&#957;&#964;&#959; &#948;' &#7952;&#961;&#949;&#964;&#956;&#8048; &#964;&#961;&#959;&#960;&#959;&#8150;&#962; &#7952;&#957; &#948;&#949;&#961;&#956;&#945;&#964;&#8055;&#957;&#959;&#953;&#963;&#953;,</P>
<P>&#960;&#8049;&#957;&#964;&#945; &#954;&#945;&#964;&#8048; &#956;&#959;&#8150;&#961;&#945;&#957;, &#7936;&#957;&#8049; &#952;' &#7985;&#963;&#964;&#8055;&#945; &#955;&#949;&#965;&#954;&#8048; &#960;&#8051;&#964;&#945;&#963;&#963;&#945;&#957;.</P>
<P>&#8017;&#968;&#959;&#8166; &#948;' &#7952;&#957; &#957;&#959;&#964;&#8055;&#8179; &#964;&#8053;&#957; &#947;' &#8037;&#961;&#956;&#953;&#963;&#945;&#957;: &#945;&#8016;&#964;&#8048;&#961; &#7956;&#960;&#949;&#953;&#964;&#945; <FONT COLOR=GREEN>55</FONT></P>
<P>&#946;&#8049;&#957; &#8165;' &#7988;&#956;&#949;&#957; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959; &#948;&#945;&#8055;&#776;&#966;&#961;&#959;&#957;&#959;&#962; &#7952;&#962; &#956;&#8051;&#947;&#945; &#948;&#8182;&#956;&#945;.</P>
<P>&#960;&#955;&#8134;&#957;&#964;&#959; &#948;' &#7940;&#961;' &#945;&#7988;&#952;&#959;&#965;&#963;&#945;&#8055; &#964;&#949; &#954;&#945;&#8054; &#7957;&#961;&#954;&#949;&#945; &#954;&#945;&#8054; &#948;&#8057;&#956;&#959;&#953; &#7936;&#957;&#948;&#961;&#8182;&#957;</P>
<P>&#7936;&#947;&#961;&#959;&#956;&#8051;&#957;&#969;&#957;: &#960;&#959;&#955;&#955;&#959;&#8054; &#948;' &#7940;&#961;' &#7956;&#963;&#945;&#957;, &#957;&#8051;&#959;&#953; &#7968;&#948;&#8050; &#960;&#945;&#955;&#945;&#953;&#959;&#8055;.</P>
<P>&#964;&#959;&#8150;&#963;&#953;&#957; &#948;' &#7944;&#955;&#954;&#8055;&#957;&#959;&#959;&#962; &#948;&#965;&#959;&#954;&#945;&#8055;&#948;&#949;&#954;&#945; &#956;&#8134;&#955;' &#7985;&#8051;&#961;&#949;&#965;&#963;&#949;&#957;,</P>
<P>&#8000;&#954;&#964;&#8060; &#948;' &#7936;&#961;&#947;&#953;&#8057;&#948;&#959;&#957;&#964;&#945;&#962; &#8021;&#945;&#962;, &#948;&#8059;&#959; &#948;' &#949;&#7984;&#955;&#8055;&#960;&#959;&#948;&#945;&#962; &#946;&#959;&#8166;&#962;: <FONT COLOR=GREEN>60</FONT></P>
<P>&#964;&#959;&#8058;&#962; &#948;&#8051;&#961;&#959;&#957; &#7936;&#956;&#966;&#8055; &#952;' &#7957;&#960;&#959;&#957;, &#964;&#949;&#964;&#8059;&#954;&#959;&#957;&#964;&#8057; &#964;&#949; &#948;&#945;&#8150;&#964;' &#7952;&#961;&#945;&#964;&#949;&#953;&#957;&#8053;&#957;.</P>
<P>&nbsp;</P>
<P>&#954;&#8134;&#961;&#965;&#958; &#948;' &#7952;&#947;&#947;&#8059;&#952;&#949;&#957; &#7974;&#955;&#952;&#949;&#957; &#7940;&#947;&#969;&#957; &#7952;&#961;&#8055;&#951;&#961;&#959;&#957; &#7936;&#959;&#953;&#948;&#8057;&#957;,</P>
<P>&#964;&#8056;&#957; &#960;&#8051;&#961;&#953; &#956;&#959;&#8166;&#963;' &#7952;&#966;&#8055;&#955;&#951;&#963;&#949;, &#948;&#8055;&#948;&#959;&#965; &#948;' &#7936;&#947;&#945;&#952;&#8057;&#957; &#964;&#949; &#954;&#945;&#954;&#8057;&#957; &#964;&#949;:</P>
<P>&#8000;&#966;&#952;&#945;&#955;&#956;&#8182;&#957; &#956;&#8050;&#957; &#7940;&#956;&#949;&#961;&#963;&#949;, &#948;&#8055;&#948;&#959;&#965; &#948;' &#7969;&#948;&#949;&#8150;&#945;&#957; &#7936;&#959;&#953;&#948;&#8053;&#957;.</P>
<P>&#964;&#8183; &#948;' &#7940;&#961;&#945; &#928;&#959;&#957;&#964;&#8057;&#957;&#959;&#959;&#962; &#952;&#8134;&#954;&#949; &#952;&#961;&#8057;&#957;&#959;&#957; &#7936;&#961;&#947;&#965;&#961;&#8057;&#951;&#955;&#959;&#957; <FONT COLOR=GREEN>65</FONT></P>
<P>&#956;&#8051;&#963;&#963;&#8179; &#948;&#945;&#953;&#964;&#965;&#956;&#8057;&#957;&#969;&#957;, &#960;&#961;&#8056;&#962; &#954;&#8055;&#959;&#957;&#945; &#956;&#945;&#954;&#961;&#8056;&#957; &#7952;&#961;&#949;&#8055;&#963;&#945;&#962;:</P>
<P>&#954;&#8048;&#948; &#948;' &#7952;&#954; &#960;&#945;&#963;&#963;&#945;&#955;&#8057;&#966;&#953; &#954;&#961;&#8051;&#956;&#945;&#963;&#949;&#957; &#966;&#8057;&#961;&#956;&#953;&#947;&#947;&#945; &#955;&#8055;&#947;&#949;&#953;&#945;&#957;</P>
<P>&#945;&#8016;&#964;&#959;&#8166; &#8017;&#960;&#8050;&#961; &#954;&#949;&#966;&#945;&#955;&#8134;&#962; &#954;&#945;&#8054; &#7952;&#960;&#8051;&#966;&#961;&#945;&#948;&#949; &#967;&#949;&#961;&#963;&#8054;&#957; &#7953;&#955;&#8051;&#963;&#952;&#945;&#953;</P>
<P>&#954;&#8134;&#961;&#965;&#958;: &#960;&#8048;&#961; &#948;' &#7952;&#964;&#8055;&#952;&#949;&#953; &#954;&#8049;&#957;&#949;&#959;&#957; &#954;&#945;&#955;&#8053;&#957; &#964;&#949; &#964;&#961;&#8049;&#960;&#949;&#950;&#945;&#957;,</P>
<P>&#960;&#8048;&#961; &#948;&#8050; &#948;&#8051;&#960;&#945;&#962; &#959;&#7988;&#957;&#959;&#953;&#959;, &#960;&#953;&#949;&#8150;&#957; &#8005;&#964;&#949; &#952;&#965;&#956;&#8056;&#962; &#7936;&#957;&#8061;&#947;&#959;&#953;. <FONT COLOR=GREEN>70</FONT></P>
<P>&#959;&#7985; &#948;' &#7952;&#960;' &#8000;&#957;&#949;&#8055;&#945;&#952;' &#7953;&#964;&#959;&#8150;&#956;&#945; &#960;&#961;&#959;&#954;&#949;&#8055;&#956;&#949;&#957;&#945; &#967;&#949;&#8150;&#961;&#945;&#962; &#7988;&#945;&#955;&#955;&#959;&#957;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#960;&#8057;&#963;&#953;&#959;&#962; &#954;&#945;&#8054; &#7952;&#948;&#951;&#964;&#8059;&#959;&#962; &#7952;&#958; &#7956;&#961;&#959;&#957; &#7957;&#957;&#964;&#959;,</P>
<P>&#956;&#959;&#8166;&#963;' &#7940;&#961;' &#7936;&#959;&#953;&#948;&#8056;&#957; &#7936;&#957;&#8134;&#954;&#949;&#957; &#7936;&#949;&#953;&#948;&#8051;&#956;&#949;&#957;&#945;&#953; &#954;&#955;&#8051;&#945; &#7936;&#957;&#948;&#961;&#8182;&#957;,</P>
<P>&#959;&#7988;&#956;&#951;&#962; &#964;&#8134;&#962; &#964;&#8057;&#964;' &#7940;&#961;&#945; &#954;&#955;&#8051;&#959;&#962; &#959;&#8016;&#961;&#945;&#957;&#8056;&#957; &#949;&#8016;&#961;&#8058;&#957; &#7989;&#954;&#945;&#957;&#949;,</P>
<P>&#957;&#949;&#8150;&#954;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#8134;&#959;&#962; &#954;&#945;&#8054; &#928;&#951;&#955;&#949;&#8055;&#776;&#948;&#949;&#969; &#7944;&#967;&#953;&#955;&#8134;&#959;&#962;, <FONT COLOR=GREEN>75</FONT></P>
<P>&#8037;&#962; &#960;&#959;&#964;&#949; &#948;&#951;&#961;&#8055;&#963;&#945;&#957;&#964;&#959; &#952;&#949;&#8182;&#957; &#7952;&#957; &#948;&#945;&#953;&#964;&#8054; &#952;&#945;&#955;&#949;&#8055;&#8131;</P>
<P>&#7952;&#954;&#960;&#8049;&#947;&#955;&#959;&#953;&#962; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957;, &#7940;&#957;&#945;&#958; &#948;' &#7936;&#957;&#948;&#961;&#8182;&#957; &#7944;&#947;&#945;&#956;&#8051;&#956;&#957;&#969;&#957;</P>
<P>&#967;&#945;&#8150;&#961;&#949; &#957;&#8057;&#8179;, &#8005; &#964;' &#7940;&#961;&#953;&#963;&#964;&#959;&#953; &#7944;&#967;&#945;&#953;&#8182;&#957; &#948;&#951;&#961;&#953;&#8057;&#969;&#957;&#964;&#959;.</P>
<P>&#8035;&#962; &#947;&#8049;&#961; &#959;&#7985; &#967;&#961;&#949;&#8055;&#969;&#957; &#956;&#965;&#952;&#8053;&#963;&#945;&#964;&#959; &#934;&#959;&#8150;&#946;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;</P>
<P>&#928;&#965;&#952;&#959;&#8150; &#7952;&#957; &#7968;&#947;&#945;&#952;&#8051;&#8131;, &#8005;&#952;' &#8017;&#960;&#8051;&#961;&#946;&#951; &#955;&#8049;&#953;&#957;&#959;&#957; &#959;&#8016;&#948;&#8056;&#957; <FONT COLOR=GREEN>80</FONT></P>
<P>&#967;&#961;&#951;&#963;&#8057;&#956;&#949;&#957;&#959;&#962;: &#964;&#8057;&#964;&#949; &#947;&#8049;&#961; &#8165;&#945; &#954;&#965;&#955;&#8055;&#957;&#948;&#949;&#964;&#959; &#960;&#8053;&#956;&#945;&#964;&#959;&#962; &#7936;&#961;&#967;&#8052;</P>
<P>&#932;&#961;&#969;&#963;&#8055; &#964;&#949; &#954;&#945;&#8054; &#916;&#945;&#957;&#945;&#959;&#8150;&#963;&#953; &#916;&#953;&#8056;&#962; &#956;&#949;&#947;&#8049;&#955;&#959;&#965; &#948;&#953;&#8048; &#946;&#959;&#965;&#955;&#8049;&#962;.</P>
<P>&#964;&#945;&#8166;&#964;' &#7940;&#961;' &#7936;&#959;&#953;&#948;&#8056;&#962; &#7940;&#949;&#953;&#948;&#949; &#960;&#949;&#961;&#953;&#954;&#955;&#965;&#964;&#8057;&#962;: &#945;&#8016;&#964;&#8048;&#961; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#960;&#959;&#961;&#966;&#8059;&#961;&#949;&#959;&#957; &#956;&#8051;&#947;&#945; &#966;&#8118;&#961;&#959;&#962; &#7953;&#955;&#8060;&#957; &#967;&#949;&#961;&#963;&#8054; &#963;&#964;&#953;&#946;&#945;&#961;&#8135;&#963;&#953;</P>
<P>&#954;&#8048;&#954; &#954;&#949;&#966;&#945;&#955;&#8134;&#962; &#949;&#7988;&#961;&#965;&#963;&#963;&#949;, &#954;&#8049;&#955;&#965;&#968;&#949; &#948;&#8050; &#954;&#945;&#955;&#8048; &#960;&#961;&#8057;&#963;&#969;&#960;&#945;: <FONT COLOR=GREEN>85</FONT></P>
<P>&#945;&#7988;&#948;&#949;&#964;&#959; &#947;&#8048;&#961; &#934;&#945;&#8055;&#951;&#954;&#945;&#962; &#8017;&#960;' &#8000;&#966;&#961;&#8059;&#963;&#953; &#948;&#8049;&#954;&#961;&#965;&#945; &#955;&#949;&#8055;&#946;&#969;&#957;.</P>
<P>&#7974; &#964;&#959;&#953; &#8005;&#964;&#949; &#955;&#8053;&#958;&#949;&#953;&#949;&#957; &#7936;&#949;&#8055;&#948;&#969;&#957; &#952;&#949;&#8150;&#959;&#962; &#7936;&#959;&#953;&#948;&#8057;&#962;,</P>
<P>&#948;&#8049;&#954;&#961;&#965; &#8000;&#956;&#959;&#961;&#958;&#8049;&#956;&#949;&#957;&#959;&#962; &#954;&#949;&#966;&#945;&#955;&#8134;&#962; &#7940;&#960;&#959; &#966;&#8118;&#961;&#959;&#962; &#7957;&#955;&#949;&#963;&#954;&#949;</P>
<P>&#954;&#945;&#8054; &#948;&#8051;&#960;&#945;&#962; &#7936;&#956;&#966;&#953;&#954;&#8059;&#960;&#949;&#955;&#955;&#959;&#957; &#7953;&#955;&#8060;&#957; &#963;&#960;&#949;&#8055;&#963;&#945;&#963;&#954;&#949; &#952;&#949;&#959;&#8150;&#963;&#953;&#957;:</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8005;&#964;' &#7938;&#968; &#7940;&#961;&#967;&#959;&#953;&#964;&#959; &#954;&#945;&#8054; &#8000;&#964;&#961;&#8059;&#957;&#949;&#953;&#945;&#957; &#7936;&#949;&#8055;&#948;&#949;&#953;&#957; <FONT COLOR=GREEN>90</FONT></P>
<P>&#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#959;&#7985; &#7940;&#961;&#953;&#963;&#964;&#959;&#953;, &#7952;&#960;&#949;&#8054; &#964;&#8051;&#961;&#960;&#959;&#957;&#964;' &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957;,</P>
<P>&#7938;&#968; &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#954;&#945;&#964;&#8048; &#954;&#961;&#8118;&#964;&#945; &#954;&#945;&#955;&#965;&#968;&#8049;&#956;&#949;&#957;&#959;&#962; &#947;&#959;&#8049;&#945;&#963;&#954;&#949;&#957;.</P>
<P>&#7956;&#957;&#952;' &#7940;&#955;&#955;&#959;&#965;&#962; &#956;&#8050;&#957; &#960;&#8049;&#957;&#964;&#945;&#962; &#7952;&#955;&#8049;&#957;&#952;&#945;&#957;&#949; &#948;&#8049;&#954;&#961;&#965;&#945; &#955;&#949;&#8055;&#946;&#969;&#957;,</P>
<P>&#7944;&#955;&#954;&#8055;&#957;&#959;&#959;&#962; &#948;&#8051; &#956;&#953;&#957; &#959;&#7990;&#959;&#962; &#7952;&#960;&#949;&#966;&#961;&#8049;&#963;&#945;&#964;' &#7968;&#948;' &#7952;&#957;&#8057;&#951;&#963;&#949;&#957;</P>
<P>&#7973;&#956;&#949;&#957;&#959;&#962; &#7940;&#947;&#967;' &#945;&#8016;&#964;&#959;&#8166;, &#946;&#945;&#961;&#8058; &#948;&#8050; &#963;&#964;&#949;&#957;&#8049;&#967;&#959;&#957;&#964;&#959;&#962; &#7940;&#954;&#959;&#965;&#963;&#949;&#957;. <FONT COLOR=GREEN>95</FONT></P>
<P>&#945;&#7990;&#968;&#945; &#948;&#8050; &#934;&#945;&#953;&#8053;&#954;&#949;&#963;&#963;&#953; &#966;&#953;&#955;&#951;&#961;&#8051;&#964;&#956;&#959;&#953;&#963;&#953; &#956;&#949;&#964;&#951;&#8059;&#948;&#945;:</P>
<P>&nbsp;</P>
<P>"&#954;&#8051;&#954;&#955;&#965;&#964;&#949;, &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#7969;&#947;&#8053;&#964;&#959;&#961;&#949;&#962; &#7968;&#948;&#8050; &#956;&#8051;&#948;&#959;&#957;&#964;&#949;&#962;.</P>
<P>&#7972;&#948;&#951; &#956;&#8050;&#957; &#948;&#945;&#953;&#964;&#8056;&#962; &#954;&#949;&#954;&#959;&#961;&#8053;&#956;&#949;&#952;&#945; &#952;&#965;&#956;&#8056;&#957; &#7952;&#8055;&#963;&#951;&#962;</P>
<P>&#966;&#8057;&#961;&#956;&#953;&#947;&#947;&#8057;&#962; &#952;', &#7971; &#948;&#945;&#953;&#964;&#8054; &#963;&#965;&#957;&#8053;&#959;&#961;&#8057;&#962; &#7952;&#963;&#964;&#953; &#952;&#945;&#955;&#949;&#8055;&#8131;:</P>
<P>&#957;&#8166;&#957; &#948;' &#7952;&#958;&#8051;&#955;&#952;&#969;&#956;&#949;&#957; &#954;&#945;&#8054; &#7936;&#8051;&#952;&#955;&#969;&#957; &#960;&#949;&#953;&#961;&#951;&#952;&#8182;&#956;&#949;&#957; <FONT COLOR=GREEN>100</FONT></P>
<P>&#960;&#8049;&#957;&#964;&#969;&#957;, &#8037;&#962; &#967;' &#8001; &#958;&#949;&#8150;&#957;&#959;&#962; &#7952;&#957;&#8055;&#963;&#960;&#8131; &#959;&#7991;&#963;&#953; &#966;&#8055;&#955;&#959;&#953;&#963;&#953;&#957;</P>
<P>&#959;&#7988;&#954;&#945;&#948;&#949; &#957;&#959;&#963;&#964;&#8053;&#963;&#945;&#962;, &#8005;&#963;&#963;&#959;&#957; &#960;&#949;&#961;&#953;&#947;&#953;&#947;&#957;&#8057;&#956;&#949;&#952;' &#7940;&#955;&#955;&#969;&#957;</P>
<P>&#960;&#8059;&#958; &#964;&#949; &#960;&#945;&#955;&#945;&#953;&#956;&#959;&#963;&#8059;&#957;&#8131; &#964;&#949; &#954;&#945;&#8054; &#7941;&#955;&#956;&#945;&#963;&#953;&#957; &#7968;&#948;&#8050; &#960;&#8057;&#948;&#949;&#963;&#963;&#953;&#957;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;&#945; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7969;&#947;&#8053;&#963;&#945;&#964;&#959;, &#964;&#959;&#8054; &#948;' &#7941;&#956;' &#7957;&#960;&#959;&#957;&#964;&#959;.</P>
<P>&#954;&#8048;&#948; &#948;' &#7952;&#954; &#960;&#945;&#963;&#963;&#945;&#955;&#8057;&#966;&#953; &#954;&#961;&#8051;&#956;&#945;&#963;&#949;&#957; &#966;&#8057;&#961;&#956;&#953;&#947;&#947;&#945; &#955;&#8055;&#947;&#949;&#953;&#945;&#957;, <FONT COLOR=GREEN>105</FONT></P>
<P>&#916;&#951;&#956;&#959;&#948;&#8057;&#954;&#959;&#965; &#948;' &#7957;&#955;&#949; &#967;&#949;&#8150;&#961;&#945; &#954;&#945;&#8054; &#7956;&#958;&#945;&#947;&#949;&#957; &#7952;&#954; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#959;</P>
<P>&#954;&#8134;&#961;&#965;&#958;: &#7974;&#961;&#967;&#949; &#948;&#8050; &#964;&#8183; &#945;&#8016;&#964;&#8052;&#957; &#8001;&#948;&#8056;&#957; &#7973;&#957; &#960;&#949;&#961; &#959;&#7985; &#7940;&#955;&#955;&#959;&#953;</P>
<P>&#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#959;&#7985; &#7940;&#961;&#953;&#963;&#964;&#959;&#953;, &#7936;&#8051;&#952;&#955;&#953;&#945; &#952;&#945;&#965;&#956;&#945;&#957;&#8051;&#959;&#957;&#964;&#949;&#962;.</P>
<P>&#946;&#8048;&#957; &#948;' &#7988;&#956;&#949;&#957; &#949;&#7984;&#962; &#7936;&#947;&#959;&#961;&#8053;&#957;, &#7941;&#956;&#945; &#948;' &#7957;&#963;&#960;&#949;&#964;&#959; &#960;&#959;&#965;&#955;&#8058;&#962; &#8005;&#956;&#953;&#955;&#959;&#962;,</P>
<P>&#956;&#965;&#961;&#8055;&#959;&#953;: &#7938;&#957; &#948;' &#7989;&#963;&#964;&#945;&#957;&#964;&#959; &#957;&#8051;&#959;&#953; &#960;&#959;&#955;&#955;&#959;&#8055; &#964;&#949; &#954;&#945;&#8054; &#7952;&#963;&#952;&#955;&#959;&#8055;. <FONT COLOR=GREEN>110</FONT></P>
<P>&#8038;&#961;&#964;&#959; &#956;&#8050;&#957; &#7944;&#954;&#961;&#8057;&#957;&#949;&#8061;&#962; &#964;&#949; &#954;&#945;&#8054; &#8040;&#954;&#8059;&#945;&#955;&#959;&#962; &#954;&#945;&#8054; &#7960;&#955;&#945;&#964;&#961;&#949;&#8059;&#962;,</P>
<P>&#925;&#945;&#965;&#964;&#949;&#8059;&#962; &#964;&#949; &#928;&#961;&#965;&#956;&#957;&#949;&#8059;&#962; &#964;&#949; &#954;&#945;&#8054; &#7944;&#947;&#967;&#8055;&#945;&#955;&#959;&#962; &#954;&#945;&#8054; &#7960;&#961;&#949;&#964;&#956;&#949;&#8059;&#962;,</P>
<P>&#928;&#959;&#957;&#964;&#949;&#8059;&#962; &#964;&#949; &#928;&#961;&#969;&#961;&#949;&#8059;&#962; &#964;&#949;, &#920;&#8057;&#969;&#957; &#7944;&#957;&#945;&#946;&#951;&#963;&#8055;&#957;&#949;&#8061;&#962; &#964;&#949;</P>
<P>&#7944;&#956;&#966;&#8055;&#945;&#955;&#8057;&#962; &#952;', &#965;&#7985;&#8056;&#962; &#928;&#959;&#955;&#965;&#957;&#8053;&#959;&#965; &#932;&#949;&#954;&#964;&#959;&#957;&#8055;&#948;&#945;&#959;:</P>
<P>&#7938;&#957; &#948;&#8050; &#954;&#945;&#8054; &#917;&#8016;&#961;&#8059;&#945;&#955;&#959;&#962;, &#946;&#961;&#959;&#964;&#959;&#955;&#959;&#953;&#947;&#8183; &#7990;&#963;&#959;&#962; &#7948;&#961;&#951;&#953;&#776;, <FONT COLOR=GREEN>115</FONT></P>
<P>&#925;&#945;&#965;&#946;&#959;&#955;&#8055;&#948;&#951;&#962;, &#8003;&#962; &#7940;&#961;&#953;&#963;&#964;&#959;&#962; &#7956;&#951;&#957; &#949;&#7990;&#948;&#8057;&#962; &#964;&#949; &#948;&#8051;&#956;&#945;&#962; &#964;&#949;</P>
<P>&#960;&#8049;&#957;&#964;&#969;&#957; &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#956;&#949;&#964;' &#7936;&#956;&#8059;&#956;&#959;&#957;&#945; &#923;&#945;&#959;&#948;&#8049;&#956;&#945;&#957;&#964;&#945;.</P>
<P>&#7938;&#957; &#948;' &#7956;&#963;&#964;&#945;&#957; &#964;&#961;&#949;&#8150;&#962; &#960;&#945;&#8150;&#948;&#949;&#962; &#7936;&#956;&#8059;&#956;&#959;&#957;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;,</P>
<P>&#923;&#945;&#959;&#948;&#8049;&#956;&#945;&#962; &#952;' &#7949;&#955;&#953;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#7936;&#957;&#964;&#8055;&#952;&#949;&#959;&#962; &#922;&#955;&#965;&#964;&#8057;&#957;&#951;&#959;&#962;.</P>
<P>&#959;&#7985; &#948;' &#7974; &#964;&#959;&#953; &#960;&#961;&#8182;&#964;&#959;&#957; &#956;&#8050;&#957; &#7952;&#960;&#949;&#953;&#961;&#8053;&#963;&#945;&#957;&#964;&#959; &#960;&#8057;&#948;&#949;&#963;&#963;&#953;. <FONT COLOR=GREEN>120</FONT></P>
<P>&#964;&#959;&#8150;&#963;&#953; &#948;' &#7936;&#960;&#8056; &#957;&#8059;&#963;&#963;&#951;&#962; &#964;&#8051;&#964;&#945;&#964;&#959; &#948;&#961;&#8057;&#956;&#959;&#962;: &#959;&#7985; &#948;' &#7941;&#956;&#945; &#960;&#8049;&#957;&#964;&#949;&#962;</P>
<P>&#954;&#945;&#961;&#960;&#945;&#955;&#8055;&#956;&#969;&#962; &#7952;&#960;&#8051;&#964;&#959;&#957;&#964;&#959; &#954;&#959;&#957;&#8055;&#959;&#957;&#964;&#949;&#962; &#960;&#949;&#948;&#8055;&#959;&#953;&#959;:</P>
<P>&#964;&#8182;&#957; &#948;&#8050; &#952;&#8051;&#949;&#953;&#957; &#8004;&#967;' &#7940;&#961;&#953;&#963;&#964;&#959;&#962; &#7956;&#951;&#957; &#922;&#955;&#965;&#964;&#8057;&#957;&#951;&#959;&#962; &#7936;&#956;&#8059;&#956;&#969;&#957;:</P>
<P>&#8005;&#963;&#963;&#959;&#957; &#964;' &#7952;&#957; &#957;&#949;&#953;&#8183; &#959;&#8022;&#961;&#959;&#957; &#960;&#8051;&#955;&#949;&#953; &#7969;&#956;&#953;&#8057;&#957;&#959;&#953;&#953;&#957;,</P>
<P>&#964;&#8057;&#963;&#963;&#959;&#957; &#8017;&#960;&#949;&#954;&#960;&#961;&#959;&#952;&#8051;&#969;&#957; &#955;&#945;&#959;&#8058;&#962; &#7989;&#954;&#949;&#952;', &#959;&#7985; &#948;' &#7952;&#955;&#8055;&#960;&#959;&#957;&#964;&#959;. <FONT COLOR=GREEN>125</FONT></P>
<P>&#959;&#7985; &#948;&#8050; &#960;&#945;&#955;&#945;&#953;&#956;&#959;&#963;&#8059;&#957;&#951;&#962; &#7936;&#955;&#949;&#947;&#949;&#953;&#957;&#8134;&#962; &#960;&#949;&#953;&#961;&#8053;&#963;&#945;&#957;&#964;&#959;:</P>
<P>&#964;&#8135; &#948;' &#945;&#8022;&#964;' &#917;&#8016;&#961;&#8059;&#945;&#955;&#959;&#962; &#7936;&#960;&#949;&#954;&#945;&#8055;&#957;&#965;&#964;&#959; &#960;&#8049;&#957;&#964;&#945;&#962; &#7936;&#961;&#8055;&#963;&#964;&#959;&#965;&#962;.</P>
<P>&#7941;&#955;&#956;&#945;&#964;&#953; &#948;' &#7944;&#956;&#966;&#8055;&#945;&#955;&#959;&#962; &#960;&#8049;&#957;&#964;&#969;&#957; &#960;&#961;&#959;&#966;&#949;&#961;&#8051;&#963;&#964;&#945;&#964;&#959;&#962; &#7974;&#949;&#957;:</P>
<P>&#948;&#8055;&#963;&#954;&#8179; &#948;' &#945;&#8022; &#960;&#8049;&#957;&#964;&#969;&#957; &#960;&#959;&#955;&#8058; &#966;&#8051;&#961;&#964;&#945;&#964;&#959;&#962; &#7974;&#949;&#957; &#7960;&#955;&#945;&#964;&#961;&#949;&#8059;&#962;,</P>
<P>&#960;&#8058;&#958; &#948;' &#945;&#8022; &#923;&#945;&#959;&#948;&#8049;&#956;&#945;&#962;, &#7936;&#947;&#945;&#952;&#8056;&#962; &#960;&#8049;&#953;&#776;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;. <FONT COLOR=GREEN>130</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#948;&#8052; &#960;&#8049;&#957;&#964;&#949;&#962; &#7952;&#964;&#8051;&#961;&#966;&#952;&#951;&#963;&#945;&#957; &#966;&#961;&#8051;&#957;' &#7936;&#8051;&#952;&#955;&#959;&#953;&#962;,</P>
<P>&#964;&#959;&#8150;&#962; &#7940;&#961;&#945; &#923;&#945;&#959;&#948;&#8049;&#956;&#945;&#962; &#956;&#949;&#964;&#8051;&#966;&#951; &#960;&#8049;&#953;&#776;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;:</P>
<P>&nbsp;</P>
<P>"&#948;&#949;&#8166;&#964;&#949;, &#966;&#8055;&#955;&#959;&#953;, &#964;&#8056;&#957; &#958;&#949;&#8150;&#957;&#959;&#957; &#7952;&#961;&#8061;&#956;&#949;&#952;&#945; &#949;&#7988; &#964;&#953;&#957;' &#7940;&#949;&#952;&#955;&#959;&#957;</P>
<P>&#959;&#7990;&#948;&#8051; &#964;&#949; &#954;&#945;&#8054; &#948;&#949;&#948;&#8049;&#951;&#954;&#949;. &#966;&#965;&#8053;&#957; &#947;&#949; &#956;&#8050;&#957; &#959;&#8016; &#954;&#945;&#954;&#8057;&#962; &#7952;&#963;&#964;&#953;,</P>
<P>&#956;&#951;&#961;&#959;&#8059;&#962; &#964;&#949; &#954;&#957;&#8053;&#956;&#945;&#962; &#964;&#949; &#954;&#945;&#8054; &#7940;&#956;&#966;&#969; &#967;&#949;&#8150;&#961;&#945;&#962; &#8021;&#960;&#949;&#961;&#952;&#949;&#957; <FONT COLOR=GREEN>135</FONT></P>
<P>&#945;&#8016;&#967;&#8051;&#957;&#945; &#964;&#949; &#963;&#964;&#953;&#946;&#945;&#961;&#8056;&#957; &#956;&#8051;&#947;&#945; &#964;&#949; &#963;&#952;&#8051;&#957;&#959;&#962;: &#959;&#8016;&#948;&#8051; &#964;&#953; &#7973;&#946;&#951;&#962;</P>
<P>&#948;&#949;&#8059;&#949;&#964;&#945;&#953;, &#7936;&#955;&#955;&#8048; &#954;&#945;&#954;&#959;&#8150;&#963;&#953; &#963;&#965;&#957;&#8051;&#961;&#961;&#951;&#954;&#964;&#945;&#953; &#960;&#959;&#955;&#8051;&#949;&#963;&#963;&#953;&#957;:</P>
<P>&#959;&#8016; &#947;&#8048;&#961; &#7952;&#947;&#8061; &#947;&#8051; &#964;&#8055; &#966;&#951;&#956;&#953; &#954;&#945;&#954;&#8061;&#964;&#949;&#961;&#959;&#957; &#7940;&#955;&#955;&#959; &#952;&#945;&#955;&#8049;&#963;&#963;&#951;&#962;</P>
<P>&#7940;&#957;&#948;&#961;&#945; &#947;&#949; &#963;&#965;&#947;&#967;&#949;&#8166;&#945;&#953;, &#949;&#7984; &#954;&#945;&#8054; &#956;&#8049;&#955;&#945; &#954;&#945;&#961;&#964;&#949;&#961;&#8056;&#962; &#949;&#7988;&#951;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;' &#917;&#8016;&#961;&#8059;&#945;&#955;&#959;&#962; &#7936;&#960;&#945;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#966;&#8061;&#957;&#951;&#963;&#8051;&#957; &#964;&#949;: <FONT COLOR=GREEN>140</FONT></P>
<P>"&#923;&#945;&#959;&#948;&#8049;&#956;&#945;, &#956;&#8049;&#955;&#945; &#964;&#959;&#8166;&#964;&#959; &#7956;&#960;&#959;&#962; &#954;&#945;&#964;&#8048; &#956;&#959;&#8150;&#961;&#945;&#957; &#7956;&#949;&#953;&#960;&#949;&#962;.</P>
<P>&#945;&#8016;&#964;&#8056;&#962; &#957;&#8166;&#957; &#960;&#961;&#959;&#954;&#8049;&#955;&#949;&#963;&#963;&#945;&#953; &#7984;&#8060;&#957; &#954;&#945;&#8054; &#960;&#8051;&#966;&#961;&#945;&#948;&#949; &#956;&#8166;&#952;&#959;&#957;."</P>
<P>&nbsp;</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#964;&#8057; &#947;' &#7940;&#954;&#959;&#965;&#963;' &#7936;&#947;&#945;&#952;&#8056;&#962; &#960;&#8049;&#953;&#776;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;,</P>
<P>&#963;&#964;&#8134; &#8165;' &#7952;&#962; &#956;&#8051;&#963;&#963;&#959;&#957; &#7984;&#8060;&#957; &#954;&#945;&#8054; &#8008;&#948;&#965;&#963;&#963;&#8134;&#945; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949;:</P>
<P>"&#948;&#949;&#8166;&#961;' &#7940;&#947;&#949; &#954;&#945;&#8054; &#963;&#8059;, &#958;&#949;&#8150;&#957;&#949; &#960;&#8049;&#964;&#949;&#961;, &#960;&#949;&#8055;&#961;&#951;&#963;&#945;&#953; &#7936;&#8051;&#952;&#955;&#969;&#957;, <FONT COLOR=GREEN>145</FONT></P>
<P>&#949;&#7988; &#964;&#953;&#957;&#8049; &#960;&#959;&#965; &#948;&#949;&#948;&#8049;&#951;&#954;&#945;&#962;: &#7956;&#959;&#953;&#954;&#949; &#948;&#8051; &#963;' &#7988;&#948;&#956;&#949;&#957; &#7936;&#8051;&#952;&#955;&#959;&#965;&#962;:</P>
<P>&#959;&#8016; &#956;&#8050;&#957; &#947;&#8048;&#961; &#956;&#949;&#8150;&#950;&#959;&#957; &#954;&#955;&#8051;&#959;&#962; &#7936;&#957;&#8051;&#961;&#959;&#962; &#8004;&#966;&#961;&#945; &#954;' &#7956;&#8131;&#963;&#953;&#957;,</P>
<P>&#7972; &#8005; &#964;&#953; &#960;&#959;&#963;&#963;&#8055;&#957; &#964;&#949; &#8165;&#8051;&#958;&#8131; &#954;&#945;&#8054; &#967;&#949;&#961;&#963;&#8054;&#957; &#7953;&#8135;&#963;&#953;&#957;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949; &#960;&#949;&#8055;&#961;&#951;&#963;&#945;&#953;, &#963;&#954;&#8051;&#948;&#945;&#963;&#959;&#957; &#948;' &#7936;&#960;&#8056; &#954;&#8053;&#948;&#949;&#945; &#952;&#965;&#956;&#959;&#8166;.</P>
<P>&#963;&#959;&#8054; &#948;' &#8001;&#948;&#8056;&#962; &#959;&#8016;&#954;&#8051;&#964;&#953; &#948;&#951;&#961;&#8056;&#957; &#7936;&#960;&#8051;&#963;&#963;&#949;&#964;&#945;&#953;, &#7936;&#955;&#955;&#8049; &#964;&#959;&#953; &#7972;&#948;&#951; <FONT COLOR=GREEN>150</FONT></P>
<P>&#957;&#951;&#8166;&#962; &#964;&#949; &#954;&#945;&#964;&#949;&#8055;&#961;&#965;&#963;&#964;&#945;&#953; &#954;&#945;&#8054; &#7952;&#960;&#945;&#961;&#964;&#8051;&#949;&#962; &#949;&#7984;&#963;&#8054;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7936;&#960;&#945;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#960;&#959;&#955;&#8059;&#956;&#951;&#964;&#953;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;:</P>
<P>"&#923;&#945;&#959;&#948;&#8049;&#956;&#945;, &#964;&#8055; &#956;&#949; &#964;&#945;&#8166;&#964;&#945; &#954;&#949;&#955;&#949;&#8059;&#949;&#964;&#949; &#954;&#949;&#961;&#964;&#959;&#956;&#8051;&#959;&#957;&#964;&#949;&#962;;</P>
<P>&#954;&#8053;&#948;&#949;&#8049; &#956;&#959;&#953; &#954;&#945;&#8054; &#956;&#8118;&#955;&#955;&#959;&#957; &#7952;&#957;&#8054; &#966;&#961;&#949;&#963;&#8054;&#957; &#7972; &#960;&#949;&#961; &#7940;&#949;&#952;&#955;&#959;&#953;,</P>
<P>&#8003;&#962; &#960;&#961;&#8054;&#957; &#956;&#8050;&#957; &#956;&#8049;&#955;&#945; &#960;&#959;&#955;&#955;&#8048; &#960;&#8049;&#952;&#959;&#957; &#954;&#945;&#8054; &#960;&#959;&#955;&#955;&#8048; &#956;&#8057;&#947;&#951;&#963;&#945;, <FONT COLOR=GREEN>155</FONT></P>
<P>&#957;&#8166;&#957; &#948;&#8050; &#956;&#949;&#952;' &#8017;&#956;&#949;&#964;&#8051;&#961;&#8131; &#7936;&#947;&#959;&#961;&#8135; &#957;&#8057;&#963;&#964;&#959;&#953;&#959; &#967;&#945;&#964;&#8055;&#950;&#969;&#957;</P>
<P>&#7975;&#956;&#945;&#953;, &#955;&#953;&#963;&#963;&#8057;&#956;&#949;&#957;&#959;&#962; &#946;&#945;&#963;&#953;&#955;&#8134;&#8049; &#964;&#949; &#960;&#8049;&#957;&#964;&#945; &#964;&#949; &#948;&#8134;&#956;&#959;&#957;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;' &#917;&#8016;&#961;&#8059;&#945;&#955;&#959;&#962; &#7936;&#960;&#945;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#957;&#949;&#8055;&#954;&#949;&#963;&#8051; &#964;' &#7940;&#957;&#964;&#951;&#957;:</P>
<P>"&#959;&#8016; &#947;&#8049;&#961; &#963;' &#959;&#8016;&#948;&#8051;, &#958;&#949;&#8150;&#957;&#949;, &#948;&#945;&#8053;&#956;&#959;&#957;&#953; &#966;&#969;&#964;&#8054; &#7952;&#8055;&#963;&#954;&#969;</P>
<P>&#7940;&#952;&#955;&#969;&#957;, &#959;&#7991;&#8049; &#964;&#949; &#960;&#959;&#955;&#955;&#8048; &#956;&#949;&#964;' &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#953;&#963;&#953; &#960;&#8051;&#955;&#959;&#957;&#964;&#945;&#953;, <FONT COLOR=GREEN>160</FONT></P>
<P>&#7936;&#955;&#955;&#8048; &#964;&#8183;, &#8005;&#962; &#952;' &#7941;&#956;&#945; &#957;&#951;&#8054; &#960;&#959;&#955;&#965;&#954;&#955;&#8053;&#953;&#948;&#953; &#952;&#945;&#956;&#8055;&#950;&#969;&#957;,</P>
<P>&#7936;&#961;&#967;&#8056;&#962; &#957;&#945;&#965;&#964;&#8049;&#969;&#957; &#959;&#7989; &#964;&#949; &#960;&#961;&#951;&#954;&#964;&#8134;&#961;&#949;&#962; &#7956;&#945;&#963;&#953;&#957;,</P>
<P>&#966;&#8057;&#961;&#964;&#959;&#965; &#964;&#949; &#956;&#957;&#8053;&#956;&#969;&#957; &#954;&#945;&#8054; &#7952;&#960;&#8055;&#963;&#954;&#959;&#960;&#959;&#962; &#8086;&#963;&#953;&#957; &#8001;&#948;&#945;&#8055;&#969;&#957;</P>
<P>&#954;&#949;&#961;&#948;&#8051;&#969;&#957; &#952;' &#7937;&#961;&#960;&#945;&#955;&#8051;&#969;&#957;: &#959;&#8016;&#948;' &#7936;&#952;&#955;&#951;&#964;&#8134;&#961;&#953; &#7956;&#959;&#953;&#954;&#945;&#962;."</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7940;&#961;' &#8017;&#960;&#8057;&#948;&#961;&#945; &#7984;&#948;&#8060;&#957; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#960;&#959;&#955;&#8059;&#956;&#951;&#964;&#953;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;: <FONT COLOR=GREEN>165</FONT></P>
<P>"&#958;&#949;&#8150;&#957;', &#959;&#8016; &#954;&#945;&#955;&#8056;&#957; &#7956;&#949;&#953;&#960;&#949;&#962;: &#7936;&#964;&#945;&#963;&#952;&#8049;&#955;&#8179; &#7936;&#957;&#948;&#961;&#8054; &#7956;&#959;&#953;&#954;&#945;&#962;.</P>
<P>&#959;&#8021;&#964;&#969;&#962; &#959;&#8016; &#960;&#8049;&#957;&#964;&#949;&#963;&#963;&#953; &#952;&#949;&#959;&#8054; &#967;&#945;&#961;&#8055;&#949;&#957;&#964;&#945; &#948;&#953;&#948;&#959;&#8166;&#963;&#953;&#957;</P>
<P>&#7936;&#957;&#948;&#961;&#8049;&#963;&#953;&#957;, &#959;&#8020;&#964;&#949; &#966;&#965;&#8052;&#957; &#959;&#8020;&#964;' &#7938;&#961; &#966;&#961;&#8051;&#957;&#945;&#962; &#959;&#8020;&#964;' &#7936;&#947;&#959;&#961;&#951;&#964;&#8059;&#957;.</P>
<P>&#7940;&#955;&#955;&#959;&#962; &#956;&#8050;&#957; &#947;&#8049;&#961; &#964;' &#949;&#7990;&#948;&#959;&#962; &#7936;&#954;&#953;&#948;&#957;&#8057;&#964;&#949;&#961;&#959;&#962; &#960;&#8051;&#955;&#949;&#953; &#7936;&#957;&#8053;&#961;,</P>
<P>&#7936;&#955;&#955;&#8048; &#952;&#949;&#8056;&#962; &#956;&#959;&#961;&#966;&#8052;&#957; &#7956;&#960;&#949;&#963;&#953; &#963;&#964;&#8051;&#966;&#949;&#953;, &#959;&#7985; &#948;&#8051; &#964;' &#7952;&#962; &#945;&#8016;&#964;&#8056;&#957; <FONT COLOR=GREEN>170</FONT></P>
<P>&#964;&#949;&#961;&#960;&#8057;&#956;&#949;&#957;&#959;&#953; &#955;&#949;&#8059;&#963;&#963;&#959;&#965;&#963;&#953;&#957;: &#8001; &#948;' &#7936;&#963;&#966;&#945;&#955;&#8051;&#969;&#962; &#7936;&#947;&#959;&#961;&#949;&#8059;&#949;&#953;</P>
<P>&#945;&#7984;&#948;&#959;&#8150; &#956;&#949;&#953;&#955;&#953;&#967;&#8055;&#8131;, &#956;&#949;&#964;&#8048; &#948;&#8050; &#960;&#961;&#8051;&#960;&#949;&#953; &#7936;&#947;&#961;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953;&#957;,</P>
<P>&#7952;&#961;&#967;&#8057;&#956;&#949;&#957;&#959;&#957; &#948;' &#7936;&#957;&#8048; &#7940;&#963;&#964;&#965; &#952;&#949;&#8056;&#957; &#8035;&#962; &#949;&#7984;&#963;&#959;&#961;&#8057;&#969;&#963;&#953;&#957;.</P>
<P>&#7940;&#955;&#955;&#959;&#962; &#948;' &#945;&#8022; &#949;&#7990;&#948;&#959;&#962; &#956;&#8050;&#957; &#7936;&#955;&#8055;&#947;&#954;&#953;&#959;&#962; &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953;&#957;,</P>
<P>&#7936;&#955;&#955;' &#959;&#8020; &#959;&#7985; &#967;&#8049;&#961;&#953;&#962; &#7936;&#956;&#966;&#953;&#960;&#949;&#961;&#953;&#963;&#964;&#8051;&#966;&#949;&#964;&#945;&#953; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957;, <FONT COLOR=GREEN>175</FONT></P>
<P>&#8033;&#962; &#954;&#945;&#8054; &#963;&#959;&#8054; &#949;&#7990;&#948;&#959;&#962; &#956;&#8050;&#957; &#7936;&#961;&#953;&#960;&#961;&#949;&#960;&#8051;&#962;, &#959;&#8016;&#948;&#8051; &#954;&#949;&#957; &#7940;&#955;&#955;&#969;&#962;</P>
<P>&#959;&#8016;&#948;&#8050; &#952;&#949;&#8056;&#962; &#964;&#949;&#8059;&#958;&#949;&#953;&#949;, &#957;&#8057;&#959;&#957; &#948;' &#7936;&#960;&#959;&#966;&#8061;&#955;&#953;&#8057;&#962; &#7952;&#963;&#963;&#953;.</P>
<P>&#8036;&#961;&#953;&#957;&#8049;&#962; &#956;&#959;&#953; &#952;&#965;&#956;&#8056;&#957; &#7952;&#957;&#8054; &#963;&#964;&#8053;&#952;&#949;&#963;&#963;&#953; &#966;&#8055;&#955;&#959;&#953;&#963;&#953;&#957;</P>
<P>&#949;&#7984;&#960;&#8060;&#957; &#959;&#8016; &#954;&#945;&#964;&#8048; &#954;&#8057;&#963;&#956;&#959;&#957;. &#7952;&#947;&#8060; &#948;' &#959;&#8016; &#957;&#8134;&#953;&#962; &#7936;&#8051;&#952;&#955;&#969;&#957;,</P>
<P>&#8033;&#962; &#963;&#8059; &#947;&#949; &#956;&#965;&#952;&#949;&#8150;&#945;&#953;, &#7936;&#955;&#955;' &#7952;&#957; &#960;&#961;&#8061;&#964;&#959;&#953;&#963;&#953;&#957; &#8000;&#8055;&#969; <FONT COLOR=GREEN>180</FONT></P>
<P>&#7956;&#956;&#956;&#949;&#957;&#945;&#953;, &#8004;&#966;&#961;' &#7973;&#946;&#8131; &#964;&#949; &#960;&#949;&#960;&#959;&#8055;&#952;&#949;&#945; &#967;&#949;&#961;&#963;&#8055; &#964;' &#7952;&#956;&#8135;&#963;&#953;.</P>
<P>&#957;&#8166;&#957; &#948;' &#7956;&#967;&#959;&#956;&#945;&#953; &#954;&#945;&#954;&#8057;&#964;&#951;&#964;&#953; &#954;&#945;&#8054; &#7940;&#955;&#947;&#949;&#963;&#953;: &#960;&#959;&#955;&#955;&#8048; &#947;&#8048;&#961; &#7956;&#964;&#955;&#951;&#957;</P>
<P>&#7936;&#957;&#948;&#961;&#8182;&#957; &#964;&#949; &#960;&#964;&#959;&#955;&#8051;&#956;&#959;&#965;&#962; &#7936;&#955;&#949;&#947;&#949;&#953;&#957;&#8049; &#964;&#949; &#954;&#8059;&#956;&#945;&#964;&#945; &#960;&#949;&#8055;&#961;&#969;&#957;.</P>
<P>&#7936;&#955;&#955;&#8048; &#954;&#945;&#8054; &#8037;&#962;, &#954;&#945;&#954;&#8048; &#960;&#959;&#955;&#955;&#8048; &#960;&#945;&#952;&#8061;&#957;, &#960;&#949;&#953;&#961;&#8053;&#963;&#959;&#956;' &#7936;&#8051;&#952;&#955;&#969;&#957;:</P>
<P>&#952;&#965;&#956;&#959;&#948;&#945;&#954;&#8052;&#962; &#947;&#8048;&#961; &#956;&#8166;&#952;&#959;&#962;, &#7952;&#960;&#8061;&#964;&#961;&#965;&#957;&#945;&#962; &#948;&#8051; &#956;&#949; &#949;&#7984;&#960;&#8061;&#957;." <FONT COLOR=GREEN>185</FONT></P>
<P>&nbsp;</P>
<P>&#7974; &#8165;&#945; &#954;&#945;&#8054; &#945;&#8016;&#964;&#8183; &#966;&#8049;&#961;&#949;&#953; &#7936;&#957;&#945;&#8055;&#776;&#958;&#945;&#962; &#955;&#8049;&#946;&#949; &#948;&#8055;&#963;&#954;&#959;&#957;</P>
<P>&#956;&#949;&#8055;&#950;&#959;&#957;&#945; &#954;&#945;&#8054; &#960;&#8049;&#967;&#949;&#964;&#959;&#957;, &#963;&#964;&#953;&#946;&#945;&#961;&#8061;&#964;&#949;&#961;&#959;&#957; &#959;&#8016;&#954; &#8000;&#955;&#8055;&#947;&#959;&#957; &#960;&#949;&#961;</P>
<P>&#7970; &#959;&#7989;&#8179; &#934;&#945;&#8055;&#951;&#954;&#949;&#962; &#7952;&#948;&#8055;&#963;&#954;&#949;&#959;&#957; &#7936;&#955;&#955;&#8053;&#955;&#959;&#953;&#963;&#953;.</P>
<P>&#964;&#8057;&#957; &#8165;&#945; &#960;&#949;&#961;&#953;&#963;&#964;&#961;&#8051;&#968;&#945;&#962; &#7975;&#954;&#949; &#963;&#964;&#953;&#946;&#945;&#961;&#8134;&#962; &#7936;&#960;&#8056; &#967;&#949;&#953;&#961;&#8057;&#962;,</P>
<P>&#946;&#8057;&#956;&#946;&#951;&#963;&#949;&#957; &#948;&#8050; &#955;&#8055;&#952;&#959;&#962;: &#954;&#945;&#964;&#8048; &#948;' &#7956;&#960;&#964;&#951;&#958;&#945;&#957; &#960;&#959;&#964;&#8054; &#947;&#945;&#8055;&#8131; <FONT COLOR=GREEN>190</FONT></P>
<P>&#934;&#945;&#8055;&#951;&#954;&#949;&#962; &#948;&#959;&#955;&#953;&#967;&#8053;&#961;&#949;&#964;&#956;&#959;&#953;, &#957;&#945;&#965;&#963;&#8055;&#954;&#955;&#965;&#964;&#959;&#953; &#7940;&#957;&#948;&#961;&#949;&#962;,</P>
<P>&#955;&#8118;&#959;&#962; &#8017;&#960;&#8056; &#8165;&#953;&#960;&#8134;&#962;: &#8001; &#948;' &#8017;&#960;&#8051;&#961;&#960;&#964;&#945;&#964;&#959; &#963;&#8053;&#956;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#969;&#957;</P>
<P>&#8165;&#8055;&#956;&#966;&#945; &#952;&#8051;&#969;&#957; &#7936;&#960;&#8056; &#967;&#949;&#953;&#961;&#8057;&#962;. &#7956;&#952;&#951;&#954;&#949; &#948;&#8050; &#964;&#8051;&#961;&#956;&#945;&#964;' &#7944;&#952;&#8053;&#957;&#951;</P>
<P>&#7936;&#957;&#948;&#961;&#8054; &#948;&#8051;&#956;&#945;&#962; &#7952;&#953;&#954;&#965;&#8150;&#945;, &#7956;&#960;&#959;&#962; &#964;' &#7956;&#966;&#945;&#964;' &#7956;&#954; &#964;' &#8000;&#957;&#8057;&#956;&#945;&#950;&#949;&#957;:</P>
<P>&nbsp;</P>
<P>"&#954;&#945;&#8055; &#954;' &#7936;&#955;&#945;&#8057;&#962; &#964;&#959;&#953;, &#958;&#949;&#8150;&#957;&#949;, &#948;&#953;&#945;&#954;&#961;&#8055;&#957;&#949;&#953;&#949; &#964;&#8056; &#963;&#8134;&#956;&#945; <FONT COLOR=GREEN>195</FONT></P>
<P>&#7936;&#956;&#966;&#945;&#966;&#8057;&#969;&#957;, &#7952;&#960;&#949;&#8054; &#959;&#8020; &#964;&#953; &#956;&#949;&#956;&#953;&#947;&#956;&#8051;&#957;&#959;&#957; &#7952;&#963;&#964;&#8054;&#957; &#8001;&#956;&#8055;&#955;&#8179;,</P>
<P>&#7936;&#955;&#955;&#8048; &#960;&#959;&#955;&#8058; &#960;&#961;&#8182;&#964;&#959;&#957;. &#963;&#8058; &#948;&#8050; &#952;&#8049;&#961;&#963;&#949;&#953; &#964;&#8057;&#957;&#948;&#949; &#947;' &#7940;&#949;&#952;&#955;&#959;&#957;:</P>
<P>&#959;&#8020; &#964;&#953;&#962; &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#964;&#8057;&#948;&#949; &#947;' &#7989;&#958;&#949;&#964;&#945;&#953;, &#959;&#8016;&#948;' &#8017;&#960;&#949;&#961;&#8053;&#963;&#949;&#953;."</P>
<P>"&#8035;&#962; &#966;&#8049;&#964;&#959;, &#947;&#8053;&#952;&#951;&#963;&#949;&#957; &#948;&#8050; &#960;&#959;&#955;&#8059;&#964;&#955;&#945;&#962; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#967;&#945;&#8054;&#961;&#969;&#957;, &#959;&#8021;&#957;&#949;&#967;' &#7953;&#964;&#945;&#8150;&#961;&#959;&#957; &#7952;&#957;&#951;&#8051;&#945; &#955;&#949;&#8166;&#963;&#963;' &#7952;&#957; &#7936;&#947;&#8182;&#957;&#953;. <FONT COLOR=GREEN>200</FONT></P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;&#949; &#954;&#959;&#965;&#966;&#8057;&#964;&#949;&#961;&#959;&#957; &#956;&#949;&#964;&#949;&#966;&#8061;&#957;&#949;&#949; &#934;&#945;&#953;&#8053;&#954;&#949;&#963;&#963;&#953;&#957;:</P>
<P>&nbsp;</P>
<P>"&#964;&#959;&#8166;&#964;&#959;&#957; &#957;&#8166;&#957; &#7936;&#966;&#8055;&#954;&#949;&#963;&#952;&#949;, &#957;&#8051;&#959;&#953;. &#964;&#8049;&#967;&#945; &#948;' &#8021;&#963;&#964;&#949;&#961;&#959;&#957; &#7940;&#955;&#955;&#959;&#957;</P>
<P>&#7973;&#963;&#949;&#953;&#957; &#7970; &#964;&#959;&#963;&#963;&#959;&#8166;&#964;&#959;&#957; &#8000;&#8055;&#959;&#956;&#945;&#953; &#7970; &#7956;&#964;&#953; &#956;&#8118;&#963;&#963;&#959;&#957;.</P>
<P>&#964;&#8182;&#957; &#948;' &#7940;&#955;&#955;&#969;&#957; &#8005;&#964;&#953;&#957;&#945; &#954;&#961;&#945;&#948;&#8055;&#951; &#952;&#965;&#956;&#8057;&#962; &#964;&#949; &#954;&#949;&#955;&#949;&#8059;&#949;&#953;,</P>
<P>&#948;&#949;&#8166;&#961;' &#7940;&#947;&#949; &#960;&#949;&#953;&#961;&#951;&#952;&#8053;&#964;&#969;, &#7952;&#960;&#949;&#8055; &#956;' &#7952;&#967;&#959;&#955;&#8061;&#963;&#945;&#964;&#949; &#955;&#8055;&#951;&#957;, <FONT COLOR=GREEN>205</FONT></P>
<P>&#7970; &#960;&#8058;&#958; &#7968;&#8050; &#960;&#8049;&#955;&#8131; &#7970; &#954;&#945;&#8054; &#960;&#959;&#963;&#8055;&#957;, &#959;&#8020; &#964;&#953; &#956;&#949;&#947;&#945;&#8055;&#961;&#969;,</P>
<P>&#960;&#8049;&#957;&#964;&#969;&#957; &#934;&#945;&#953;&#8053;&#954;&#969;&#957;, &#960;&#955;&#8053;&#957; &#947;' &#945;&#8016;&#964;&#959;&#8166; &#923;&#945;&#959;&#948;&#8049;&#956;&#945;&#957;&#964;&#959;&#962;.</P>
<P>&#958;&#949;&#8150;&#957;&#959;&#962; &#947;&#8049;&#961; &#956;&#959;&#953; &#8005;&#948;' &#7952;&#963;&#964;&#8055;: &#964;&#8055;&#962; &#7938;&#957; &#966;&#953;&#955;&#8051;&#959;&#957;&#964;&#953; &#956;&#8049;&#967;&#959;&#953;&#964;&#959;;</P>
<P>&#7940;&#966;&#961;&#969;&#957; &#948;&#8052; &#954;&#949;&#8150;&#957;&#8057;&#962; &#947;&#949; &#954;&#945;&#8054; &#959;&#8016;&#964;&#953;&#948;&#945;&#957;&#8056;&#962; &#960;&#8051;&#955;&#949;&#953; &#7936;&#957;&#8053;&#961;,</P>
<P>&#8005;&#962; &#964;&#953;&#962; &#958;&#949;&#953;&#957;&#959;&#948;&#8057;&#954;&#8179; &#7956;&#961;&#953;&#948;&#945; &#960;&#961;&#959;&#966;&#8051;&#961;&#951;&#964;&#945;&#953; &#7936;&#8051;&#952;&#955;&#969;&#957; <FONT COLOR=GREEN>210</FONT></P>
<P>&#948;&#8053;&#956;&#8179; &#7952;&#957; &#7936;&#955;&#955;&#959;&#948;&#945;&#960;&#8183;: &#7957;&#959; &#948;' &#945;&#8016;&#964;&#959;&#8166; &#960;&#8049;&#957;&#964;&#945; &#954;&#959;&#955;&#959;&#8059;&#949;&#953;.</P>
<P>&#964;&#8182;&#957; &#948;' &#7940;&#955;&#955;&#969;&#957; &#959;&#8020; &#960;&#8051;&#961; &#964;&#953;&#957;' &#7936;&#957;&#945;&#8055;&#957;&#959;&#956;&#945;&#953; &#959;&#8016;&#948;' &#7936;&#952;&#949;&#961;&#8055;&#950;&#969;,</P>
<P>&#7936;&#955;&#955;' &#7952;&#952;&#8051;&#955;&#969; &#7988;&#948;&#956;&#949;&#957; &#954;&#945;&#8054; &#960;&#949;&#953;&#961;&#951;&#952;&#8053;&#956;&#949;&#957;&#945;&#953; &#7940;&#957;&#964;&#951;&#957;.</P>
<P>&#960;&#8049;&#957;&#964;&#945; &#947;&#8048;&#961; &#959;&#8016; &#954;&#945;&#954;&#8057;&#962; &#949;&#7984;&#956;&#953;, &#956;&#949;&#964;' &#7936;&#957;&#948;&#961;&#8049;&#963;&#953;&#957; &#8005;&#963;&#963;&#959;&#953; &#7940;&#949;&#952;&#955;&#959;&#953;:</P>
<P>&#949;&#8022; &#956;&#8050;&#957; &#964;&#8057;&#958;&#959;&#957; &#959;&#7990;&#948;&#945; &#7952;&#8059;&#958;&#959;&#959;&#957; &#7936;&#956;&#966;&#945;&#966;&#8049;&#945;&#963;&#952;&#945;&#953;: <FONT COLOR=GREEN>215</FONT></P>
<P>&#960;&#961;&#8182;&#964;&#8057;&#962; &#954;' &#7940;&#957;&#948;&#961;&#945; &#946;&#8049;&#955;&#959;&#953;&#956;&#953; &#8000;&#953;&#963;&#964;&#949;&#8059;&#963;&#945;&#962; &#7952;&#957; &#8001;&#956;&#8055;&#955;&#8179;</P>
<P>&#7936;&#957;&#948;&#961;&#8182;&#957; &#948;&#965;&#963;&#956;&#949;&#957;&#8051;&#969;&#957;, &#949;&#7984; &#954;&#945;&#8054; &#956;&#8049;&#955;&#945; &#960;&#959;&#955;&#955;&#959;&#8054; &#7953;&#964;&#945;&#8150;&#961;&#959;&#953;</P>
<P>&#7940;&#947;&#967;&#953; &#960;&#945;&#961;&#945;&#963;&#964;&#945;&#8150;&#949;&#957; &#954;&#945;&#8054; &#964;&#959;&#958;&#945;&#950;&#959;&#8055;&#945;&#964;&#959; &#966;&#969;&#964;&#8182;&#957;.</P>
<P>&#959;&#7990;&#959;&#962; &#948;&#8053; &#956;&#949; &#934;&#953;&#955;&#959;&#954;&#964;&#8053;&#964;&#951;&#962; &#7936;&#960;&#949;&#954;&#945;&#8055;&#957;&#965;&#964;&#959; &#964;&#8057;&#958;&#8179;</P>
<P>&#948;&#8053;&#956;&#8179; &#7956;&#957;&#953; &#932;&#961;&#8061;&#969;&#957;, &#8005;&#964;&#949; &#964;&#959;&#958;&#945;&#950;&#959;&#8055;&#956;&#949;&#952;' &#7944;&#967;&#945;&#953;&#959;&#8055;. <FONT COLOR=GREEN>220</FONT></P>
<P>&#964;&#8182;&#957; &#948;' &#7940;&#955;&#955;&#969;&#957; &#7952;&#956;&#8051; &#966;&#951;&#956;&#953; &#960;&#959;&#955;&#8058; &#960;&#961;&#959;&#966;&#949;&#961;&#8051;&#963;&#964;&#949;&#961;&#959;&#957; &#949;&#7990;&#957;&#945;&#953;,</P>
<P>&#8005;&#963;&#963;&#959;&#953; &#957;&#8166;&#957; &#946;&#961;&#959;&#964;&#959;&#8055; &#949;&#7984;&#963;&#953;&#957; &#7952;&#960;&#8054; &#967;&#952;&#959;&#957;&#8054; &#963;&#8150;&#964;&#959;&#957; &#7956;&#948;&#959;&#957;&#964;&#949;&#962;.</P>
<P>&#7936;&#957;&#948;&#961;&#8049;&#963;&#953; &#948;&#8050; &#960;&#961;&#959;&#964;&#8051;&#961;&#959;&#953;&#963;&#953;&#957; &#7952;&#961;&#953;&#950;&#8051;&#956;&#949;&#957; &#959;&#8016;&#954; &#7952;&#952;&#949;&#955;&#8053;&#963;&#969;,</P>
<P>&#959;&#8020;&#952;' &#7977;&#961;&#945;&#954;&#955;&#8134;&#953; &#959;&#8020;&#964;' &#917;&#8016;&#961;&#8059;&#964;&#8179; &#927;&#953;&#967;&#945;&#955;&#953;&#8134;&#953;,</P>
<P>&#959;&#7989; &#8165;&#945; &#954;&#945;&#8054; &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953;&#957; &#7952;&#961;&#8055;&#950;&#949;&#963;&#954;&#959;&#957; &#960;&#949;&#961;&#8054; &#964;&#8057;&#958;&#969;&#957;. <FONT COLOR=GREEN>225</FONT></P>
<P>&#964;&#8183; &#8165;&#945; &#954;&#945;&#8054; &#945;&#7990;&#968;' &#7956;&#952;&#945;&#957;&#949;&#957; &#956;&#8051;&#947;&#945;&#962; &#917;&#8020;&#961;&#965;&#964;&#959;&#962;, &#959;&#8016;&#948;' &#7952;&#960;&#8054; &#947;&#8134;&#961;&#945;&#962;</P>
<P>&#7989;&#954;&#949;&#964;' &#7952;&#957;&#8054; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#963;&#953;: &#967;&#959;&#955;&#969;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#947;&#8048;&#961; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;</P>
<P>&#7956;&#954;&#964;&#945;&#957;&#949;&#957;, &#959;&#8021;&#957;&#949;&#954;&#8049; &#956;&#953;&#957; &#960;&#961;&#959;&#954;&#945;&#955;&#8055;&#950;&#949;&#964;&#959; &#964;&#959;&#958;&#8049;&#950;&#949;&#963;&#952;&#945;&#953;.</P>
<P>&#948;&#959;&#965;&#961;&#8054; &#948;' &#7936;&#954;&#959;&#957;&#964;&#8055;&#950;&#969; &#8005;&#963;&#959;&#957; &#959;&#8016;&#954; &#7940;&#955;&#955;&#959;&#962; &#964;&#953;&#962; &#8000;&#953;&#963;&#964;&#8183;.</P>
<P>&#959;&#7988;&#959;&#953;&#963;&#953;&#957; &#948;&#949;&#8055;&#948;&#959;&#953;&#954;&#945; &#960;&#959;&#963;&#8054;&#957; &#956;&#8053; &#964;&#8055;&#962; &#956;&#949; &#960;&#945;&#961;&#8051;&#955;&#952;&#8131; <FONT COLOR=GREEN>230</FONT></P>
<P>&#934;&#945;&#953;&#8053;&#954;&#969;&#957;: &#955;&#8055;&#951;&#957; &#947;&#8048;&#961; &#7936;&#949;&#953;&#954;&#949;&#955;&#8055;&#969;&#962; &#7952;&#948;&#945;&#956;&#8049;&#963;&#952;&#951;&#957;</P>
<P>&#954;&#8059;&#956;&#945;&#963;&#953;&#957; &#7952;&#957; &#960;&#959;&#955;&#955;&#959;&#8150;&#962;, &#7952;&#960;&#949;&#8054; &#959;&#8016; &#954;&#959;&#956;&#953;&#948;&#8052; &#954;&#945;&#964;&#8048; &#957;&#8134;&#945;</P>
<P>&#7974;&#949;&#957; &#7952;&#960;&#951;&#949;&#964;&#945;&#957;&#8057;&#962;: &#964;&#8183; &#956;&#959;&#953; &#966;&#8055;&#955;&#945; &#947;&#965;&#8150;&#945; &#955;&#8051;&#955;&#965;&#957;&#964;&#945;&#953;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7985; &#948;' &#7940;&#961;&#945; &#960;&#8049;&#957;&#964;&#949;&#962; &#7936;&#954;&#8052;&#957; &#7952;&#947;&#8051;&#957;&#959;&#957;&#964;&#959; &#963;&#953;&#969;&#960;&#8135;.</P>
<P>&#7944;&#955;&#954;&#8055;&#957;&#959;&#959;&#962; &#948;&#8051; &#956;&#953;&#957; &#959;&#7990;&#959;&#962; &#7936;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949;&#957;: <FONT COLOR=GREEN>235</FONT></P>
<P>&nbsp;</P>
<P>"&#958;&#949;&#8150;&#957;', &#7952;&#960;&#949;&#8054; &#959;&#8016;&#954; &#7936;&#967;&#8049;&#961;&#953;&#963;&#964;&#945; &#956;&#949;&#952;' &#7969;&#956;&#8150;&#957; &#964;&#945;&#8166;&#964;' &#7936;&#947;&#959;&#961;&#949;&#8059;&#949;&#953;&#962;,</P>
<P>&#7936;&#955;&#955;' &#7952;&#952;&#8051;&#955;&#949;&#953;&#962; &#7936;&#961;&#949;&#964;&#8052;&#957; &#963;&#8052;&#957; &#966;&#945;&#953;&#957;&#8051;&#956;&#949;&#957;, &#7973; &#964;&#959;&#953; &#8000;&#960;&#951;&#948;&#949;&#8150;,</P>
<P>&#967;&#969;&#8057;&#956;&#949;&#957;&#959;&#962; &#8005;&#964;&#953; &#963;' &#959;&#8023;&#964;&#959;&#962; &#7936;&#957;&#8052;&#961; &#7952;&#957; &#7936;&#947;&#8182;&#957;&#953; &#960;&#945;&#961;&#945;&#963;&#964;&#8048;&#962;</P>
<P>&#957;&#949;&#8055;&#954;&#949;&#963;&#949;&#957;, &#8033;&#962; &#7938;&#957; &#963;&#8052;&#957; &#7936;&#961;&#949;&#964;&#8052;&#957; &#946;&#961;&#959;&#964;&#8056;&#962; &#959;&#8020; &#964;&#953;&#962; &#8004;&#957;&#959;&#953;&#964;&#959;,</P>
<P>&#8005;&#962; &#964;&#953;&#962; &#7952;&#960;&#8055;&#963;&#964;&#945;&#953;&#964;&#959; &#8087;&#963;&#953; &#966;&#961;&#949;&#963;&#8054;&#957; &#7940;&#961;&#964;&#953;&#945; &#946;&#8049;&#950;&#949;&#953;&#957;: <FONT COLOR=GREEN>240</FONT></P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949; &#957;&#8166;&#957; &#7952;&#956;&#8051;&#952;&#949;&#957; &#958;&#965;&#957;&#8055;&#949;&#953; &#7956;&#960;&#959;&#962;, &#8004;&#966;&#961;&#945; &#954;&#945;&#8054; &#7940;&#955;&#955;&#8179;</P>
<P>&#949;&#7988;&#960;&#8131;&#962; &#7969;&#961;&#8061;&#969;&#957;, &#8005;&#964;&#949; &#954;&#949;&#957; &#963;&#959;&#8150;&#962; &#7952;&#957; &#956;&#949;&#947;&#8049;&#961;&#959;&#953;&#963;&#953;</P>
<P>&#948;&#945;&#953;&#957;&#8059;&#8131; &#960;&#945;&#961;&#8048; &#963;&#8135; &#964;' &#7936;&#955;&#8057;&#967;&#8179; &#954;&#945;&#8054; &#963;&#959;&#8150;&#963;&#953; &#964;&#8051;&#954;&#949;&#963;&#963;&#953;&#957;,</P>
<P>&#7969;&#956;&#949;&#964;&#8051;&#961;&#951;&#962; &#7936;&#961;&#949;&#964;&#8134;&#962; &#956;&#949;&#956;&#957;&#951;&#956;&#8051;&#957;&#959;&#962;, &#959;&#7991;&#945; &#954;&#945;&#8054; &#7969;&#956;&#8150;&#957;</P>
<P>&#918;&#949;&#8058;&#962; &#7952;&#960;&#8054; &#7956;&#961;&#947;&#945; &#964;&#8055;&#952;&#951;&#963;&#953; &#948;&#953;&#945;&#956;&#960;&#949;&#961;&#8050;&#962; &#7952;&#958; &#7956;&#964;&#953; &#960;&#945;&#964;&#961;&#8182;&#957;. <FONT COLOR=GREEN>245</FONT></P>
<P>&#959;&#8016; &#947;&#8048;&#961; &#960;&#965;&#947;&#956;&#8049;&#967;&#959;&#953; &#949;&#7984;&#956;&#8050;&#957; &#7936;&#956;&#8059;&#956;&#959;&#957;&#949;&#962; &#959;&#8016;&#948;&#8050; &#960;&#945;&#955;&#945;&#953;&#963;&#964;&#945;&#8055;,</P>
<P>&#7936;&#955;&#955;&#8048; &#960;&#959;&#963;&#8054; &#954;&#961;&#945;&#953;&#960;&#957;&#8182;&#962; &#952;&#8051;&#959;&#956;&#949;&#957; &#954;&#945;&#8054; &#957;&#951;&#965;&#963;&#8054;&#957; &#7940;&#961;&#953;&#963;&#964;&#959;&#953;,</P>
<P>&#945;&#7984;&#949;&#8054; &#948;' &#7969;&#956;&#8150;&#957; &#948;&#945;&#8055;&#962; &#964;&#949; &#966;&#8055;&#955;&#951; &#954;&#8055;&#952;&#945;&#961;&#953;&#962; &#964;&#949; &#967;&#959;&#961;&#959;&#8055; &#964;&#949;</P>
<P>&#949;&#7989;&#956;&#945;&#964;&#8049; &#964;' &#7952;&#958;&#951;&#956;&#959;&#953;&#946;&#8048; &#955;&#959;&#949;&#964;&#961;&#8049; &#964;&#949; &#952;&#949;&#961;&#956;&#8048; &#954;&#945;&#8054; &#949;&#8016;&#957;&#945;&#8055;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949;, &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#946;&#951;&#964;&#8049;&#961;&#956;&#959;&#957;&#949;&#962; &#8005;&#963;&#963;&#959;&#953; &#7940;&#961;&#953;&#963;&#964;&#959;&#953;, <FONT COLOR=GREEN>250</FONT></P>
<P>&#960;&#945;&#8055;&#963;&#945;&#964;&#949;, &#8037;&#962; &#967;' &#8001; &#958;&#949;&#8150;&#957;&#959;&#962; &#7952;&#957;&#8055;&#963;&#960;&#8131; &#959;&#7991;&#963;&#953; &#966;&#8055;&#955;&#959;&#953;&#963;&#953;&#957;</P>
<P>&#959;&#7988;&#954;&#945;&#948;&#949; &#957;&#959;&#963;&#964;&#8053;&#963;&#945;&#962;, &#8005;&#963;&#963;&#959;&#957; &#960;&#949;&#961;&#953;&#947;&#953;&#947;&#957;&#8057;&#956;&#949;&#952;' &#7940;&#955;&#955;&#969;&#957;</P>
<P>&#957;&#945;&#965;&#964;&#953;&#955;&#8055;&#8131; &#954;&#945;&#8054; &#960;&#959;&#963;&#963;&#8054; &#954;&#945;&#8054; &#8000;&#961;&#967;&#951;&#963;&#964;&#965;&#8150; &#954;&#945;&#8054; &#7936;&#959;&#953;&#948;&#8135;.</P>
<P>&#916;&#951;&#956;&#959;&#948;&#8057;&#954;&#8179; &#948;&#8051; &#964;&#953;&#962; &#945;&#7990;&#968;&#945; &#954;&#953;&#8060;&#957; &#966;&#8057;&#961;&#956;&#953;&#947;&#947;&#945; &#955;&#8055;&#947;&#949;&#953;&#945;&#957;</P>
<P>&#959;&#7984;&#963;&#8051;&#964;&#969;, &#7973; &#960;&#959;&#965; &#954;&#949;&#8150;&#964;&#945;&#953; &#7952;&#957; &#7969;&#956;&#949;&#964;&#8051;&#961;&#959;&#953;&#963;&#953; &#948;&#8057;&#956;&#959;&#953;&#963;&#953;&#957;." <FONT COLOR=GREEN>255</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;' &#7944;&#955;&#954;&#8055;&#957;&#959;&#959;&#962; &#952;&#949;&#959;&#949;&#8055;&#954;&#949;&#955;&#959;&#962;, &#8038;&#961;&#964;&#959; &#948;&#8050; &#954;&#8134;&#961;&#965;&#958;</P>
<P>&#959;&#7988;&#963;&#969;&#957; &#966;&#8057;&#961;&#956;&#953;&#947;&#947;&#945; &#947;&#955;&#945;&#966;&#965;&#961;&#8052;&#957; &#948;&#8057;&#956;&#959;&#965; &#7952;&#954; &#946;&#945;&#963;&#953;&#955;&#8134;&#959;&#962;.</P>
<P>&#945;&#7984;&#963;&#965;&#956;&#957;&#8134;&#964;&#945;&#953; &#948;&#8050; &#954;&#961;&#953;&#964;&#959;&#8054; &#7952;&#957;&#957;&#8051;&#945; &#960;&#8049;&#957;&#964;&#949;&#962; &#7936;&#957;&#8051;&#963;&#964;&#945;&#957;</P>
<P>&#948;&#8053;&#956;&#953;&#959;&#953;, &#959;&#7987; &#954;&#945;&#964;' &#7936;&#947;&#8182;&#957;&#945;&#962; &#7952;&#8058; &#960;&#961;&#8053;&#963;&#963;&#949;&#963;&#954;&#959;&#957; &#7957;&#954;&#945;&#963;&#964;&#945;,</P>
<P>&#955;&#949;&#8055;&#951;&#957;&#945;&#957; &#948;&#8050; &#967;&#959;&#961;&#8057;&#957;, &#954;&#945;&#955;&#8056;&#957; &#948;' &#949;&#8020;&#961;&#965;&#957;&#945;&#957; &#7936;&#947;&#8182;&#957;&#945;. <FONT COLOR=GREEN>260</FONT></P>
<P>&#954;&#8134;&#961;&#965;&#958; &#948;' &#7952;&#947;&#947;&#8059;&#952;&#949;&#957; &#7974;&#955;&#952;&#949; &#966;&#8051;&#961;&#969;&#957; &#966;&#8057;&#961;&#956;&#953;&#947;&#947;&#945; &#955;&#8055;&#947;&#949;&#953;&#945;&#957;</P>
<P>&#916;&#951;&#956;&#959;&#948;&#8057;&#954;&#8179;: &#8001; &#948;' &#7956;&#960;&#949;&#953;&#964;&#945; &#954;&#8055;' &#7952;&#962; &#956;&#8051;&#963;&#959;&#957;: &#7936;&#956;&#966;&#8054; &#948;&#8050; &#954;&#959;&#8166;&#961;&#959;&#953;</P>
<P>&#960;&#961;&#969;&#952;&#8134;&#946;&#945;&#953; &#7989;&#963;&#964;&#945;&#957;&#964;&#959;, &#948;&#945;&#8053;&#956;&#959;&#957;&#949;&#962; &#8000;&#961;&#967;&#951;&#952;&#956;&#959;&#8150;&#959;,</P>
<P>&#960;&#8051;&#960;&#955;&#951;&#947;&#959;&#957; &#948;&#8050; &#967;&#959;&#961;&#8056;&#957; &#952;&#949;&#8150;&#959;&#957; &#960;&#959;&#963;&#8055;&#957;. &#945;&#8016;&#964;&#8048;&#961; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#956;&#945;&#961;&#956;&#945;&#961;&#965;&#947;&#8048;&#962; &#952;&#951;&#949;&#8150;&#964;&#959; &#960;&#959;&#948;&#8182;&#957;, &#952;&#945;&#8059;&#956;&#945;&#950;&#949; &#948;&#8050; &#952;&#965;&#956;&#8183;. <FONT COLOR=GREEN>265</FONT></P>
<P>&nbsp;</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8001; &#966;&#959;&#961;&#956;&#8055;&#950;&#969;&#957; &#7936;&#957;&#949;&#946;&#8049;&#955;&#955;&#949;&#964;&#959; &#954;&#945;&#955;&#8056;&#957; &#7936;&#949;&#8055;&#948;&#949;&#953;&#957;</P>
<P>&#7936;&#956;&#966;' &#7948;&#961;&#949;&#959;&#962; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#959;&#962; &#949;&#8016;&#963;&#964;&#949;&#966;&#8049;&#957;&#959;&#965; &#964;' &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#951;&#962;,</P>
<P>&#8033;&#962; &#964;&#8048; &#960;&#961;&#8182;&#964;&#945; &#956;&#8055;&#947;&#951;&#963;&#945;&#957; &#7952;&#957; &#7977;&#966;&#945;&#8055;&#963;&#964;&#959;&#953;&#959; &#948;&#8057;&#956;&#959;&#953;&#963;&#953;</P>
<P>&#955;&#8049;&#952;&#961;&#8131;, &#960;&#959;&#955;&#955;&#8048; &#948;' &#7956;&#948;&#969;&#954;&#949;, &#955;&#8051;&#967;&#959;&#962; &#948;' &#8084;&#963;&#967;&#965;&#957;&#949; &#954;&#945;&#8054; &#949;&#8016;&#957;&#8052;&#957;</P>
<P>&#7977;&#966;&#945;&#8055;&#963;&#964;&#959;&#953;&#959; &#7940;&#957;&#945;&#954;&#964;&#959;&#962;. &#7940;&#966;&#945;&#961; &#948;&#8051; &#959;&#7985; &#7940;&#947;&#947;&#949;&#955;&#959;&#962; &#7974;&#955;&#952;&#949;&#957; <FONT COLOR=GREEN>270</FONT></P>
<P>&#7981;&#955;&#953;&#959;&#962;, &#8005; &#963;&#966;' &#7952;&#957;&#8057;&#951;&#963;&#949; &#956;&#953;&#947;&#945;&#950;&#959;&#956;&#8051;&#957;&#959;&#965;&#962; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#953;.</P>
<P>&#7981;&#966;&#945;&#953;&#963;&#964;&#959;&#962; &#948;' &#8033;&#962; &#959;&#8022;&#957; &#952;&#965;&#956;&#945;&#955;&#947;&#8051;&#945; &#956;&#8166;&#952;&#959;&#957; &#7940;&#954;&#959;&#965;&#963;&#949;,</P>
<P>&#946;&#8134; &#8165;' &#7988;&#956;&#949;&#957; &#7952;&#962; &#967;&#945;&#955;&#954;&#949;&#8182;&#957;&#945; &#954;&#945;&#954;&#8048; &#966;&#961;&#949;&#963;&#8054; &#946;&#965;&#963;&#963;&#959;&#948;&#959;&#956;&#949;&#8059;&#969;&#957;,</P>
<P>&#7952;&#957; &#948;' &#7956;&#952;&#949;&#964;' &#7936;&#954;&#956;&#959;&#952;&#8051;&#964;&#8179; &#956;&#8051;&#947;&#945;&#957; &#7940;&#954;&#956;&#959;&#957;&#945;, &#954;&#8057;&#960;&#964;&#949; &#948;&#8050; &#948;&#949;&#963;&#956;&#959;&#8058;&#962;</P>
<P>&#7936;&#961;&#961;&#8053;&#954;&#964;&#959;&#965;&#962; &#7936;&#955;&#8059;&#964;&#959;&#965;&#962;, &#8004;&#966;&#961;' &#7956;&#956;&#960;&#949;&#948;&#959;&#957; &#945;&#8022;&#952;&#953; &#956;&#8051;&#957;&#959;&#953;&#949;&#957;. <FONT COLOR=GREEN>275</FONT></P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#948;&#8052; &#964;&#949;&#8166;&#958;&#949; &#948;&#8057;&#955;&#959;&#957; &#954;&#949;&#967;&#959;&#955;&#969;&#956;&#8051;&#957;&#959;&#962; &#7948;&#961;&#949;&#953;,</P>
<P>&#946;&#8134; &#8165;' &#7988;&#956;&#949;&#957; &#7952;&#962; &#952;&#8049;&#955;&#945;&#956;&#959;&#957;, &#8005;&#952;&#953; &#959;&#7985; &#966;&#8055;&#955;&#945; &#948;&#8051;&#956;&#957;&#953;' &#7956;&#954;&#949;&#953;&#964;&#959;,</P>
<P>&#7936;&#956;&#966;&#8054; &#948;' &#7940;&#961;' &#7953;&#961;&#956;&#8150;&#963;&#953;&#957; &#967;&#8051;&#949; &#948;&#8051;&#963;&#956;&#945;&#964;&#945; &#954;&#8059;&#954;&#955;&#8179; &#7937;&#960;&#8049;&#957;&#964;&#8131;:</P>
<P>&#960;&#959;&#955;&#955;&#8048; &#948;&#8050; &#954;&#945;&#8054; &#954;&#945;&#952;&#8059;&#960;&#949;&#961;&#952;&#949; &#956;&#949;&#955;&#945;&#952;&#961;&#8057;&#966;&#953;&#957; &#7952;&#958;&#949;&#954;&#8051;&#967;&#965;&#957;&#964;&#959;,</P>
<P>&#7968;&#8059;&#964;' &#7936;&#961;&#8049;&#967;&#957;&#953;&#945; &#955;&#949;&#960;&#964;&#8049;, &#964;&#8049; &#947;' &#959;&#8020; &#954;&#8051; &#964;&#953;&#962; &#959;&#8016;&#948;&#8050; &#7988;&#948;&#959;&#953;&#964;&#959;, <FONT COLOR=GREEN>280</FONT></P>
<P>&#959;&#8016;&#948;&#8050; &#952;&#949;&#8182;&#957; &#956;&#945;&#954;&#8049;&#961;&#969;&#957;: &#960;&#8051;&#961;&#953; &#947;&#8048;&#961; &#948;&#959;&#955;&#8057;&#949;&#957;&#964;&#945; &#964;&#8051;&#964;&#965;&#954;&#964;&#959;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#948;&#8052; &#960;&#8049;&#957;&#964;&#945; &#948;&#8057;&#955;&#959;&#957; &#960;&#949;&#961;&#8054; &#948;&#8051;&#956;&#957;&#953;&#945; &#967;&#949;&#8166;&#949;&#957;,</P>
<P>&#949;&#7988;&#963;&#945;&#964;' &#7988;&#956;&#949;&#957; &#7952;&#962; &#923;&#8134;&#956;&#957;&#959;&#957;, &#7952;&#965;&#954;&#964;&#8055;&#956;&#949;&#957;&#959;&#957; &#960;&#964;&#959;&#955;&#8055;&#949;&#952;&#961;&#959;&#957;,</P>
<P>&#7973; &#959;&#7985; &#947;&#945;&#953;&#8049;&#969;&#957; &#960;&#959;&#955;&#8058; &#966;&#953;&#955;&#964;&#8049;&#964;&#951; &#7952;&#963;&#964;&#8054;&#957; &#7937;&#960;&#945;&#963;&#8051;&#969;&#957;.</P>
<P>&#959;&#8016;&#948;' &#7936;&#955;&#945;&#959;&#963;&#954;&#959;&#960;&#953;&#8052;&#957; &#949;&#7990;&#967;&#949; &#967;&#961;&#965;&#963;&#8053;&#957;&#953;&#959;&#962; &#7948;&#961;&#951;&#962;, <FONT COLOR=GREEN>285</FONT></P>
<P>&#8033;&#962; &#7988;&#948;&#949;&#957; &#7981;&#966;&#945;&#953;&#963;&#964;&#959;&#957; &#954;&#955;&#965;&#964;&#959;&#964;&#8051;&#967;&#957;&#951;&#957; &#957;&#8057;&#963;&#966;&#953; &#954;&#953;&#8057;&#957;&#964;&#945;:</P>
<P>&#946;&#8134; &#948;' &#7984;&#8051;&#957;&#945;&#953; &#960;&#961;&#8056;&#962; &#948;&#8182;&#956;&#945; &#960;&#949;&#961;&#953;&#954;&#955;&#965;&#964;&#959;&#8166; &#7977;&#966;&#945;&#8055;&#963;&#964;&#959;&#953;&#959;</P>
<P>&#7984;&#963;&#967;&#945;&#957;&#8057;&#969;&#957; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#959;&#962; &#7952;&#965;&#963;&#964;&#949;&#966;&#8049;&#957;&#959;&#965; &#922;&#965;&#952;&#949;&#961;&#949;&#8055;&#951;&#962;.</P>
<P>&#7969; &#948;&#8050; &#957;&#8051;&#959;&#957; &#960;&#945;&#961;&#8048; &#960;&#945;&#964;&#961;&#8056;&#962; &#7952;&#961;&#953;&#963;&#952;&#949;&#957;&#8051;&#959;&#962; &#922;&#961;&#959;&#957;&#8055;&#969;&#957;&#959;&#962;</P>
<P>&#7952;&#961;&#967;&#959;&#956;&#8051;&#957;&#951; &#954;&#945;&#964;' &#7940;&#961;' &#7957;&#950;&#949;&#952;': &#8001; &#948;' &#949;&#7988;&#963;&#969; &#948;&#8061;&#956;&#945;&#964;&#959;&#962; &#8084;&#949;&#953;, <FONT COLOR=GREEN>290</FONT></P>
<P>&#7956;&#957; &#964;' &#7940;&#961;&#945; &#959;&#7985; &#966;&#8166; &#967;&#949;&#953;&#961;&#8055;, &#7956;&#960;&#959;&#962; &#964;' &#7956;&#966;&#945;&#964;' &#7956;&#954; &#964;' &#8000;&#957;&#8057;&#956;&#945;&#950;&#949;:</P>
<P>&nbsp;</P>
<P>"&#948;&#949;&#8166;&#961;&#959;, &#966;&#8055;&#955;&#951;, &#955;&#8051;&#954;&#964;&#961;&#959;&#957;&#948;&#949; &#964;&#961;&#945;&#960;&#949;&#8055;&#959;&#956;&#949;&#957; &#949;&#8016;&#957;&#951;&#952;&#8051;&#957;&#964;&#949;&#962;:</P>
<P>&#959;&#8016; &#947;&#8048;&#961; &#7956;&#952;' &#7981;&#966;&#945;&#953;&#963;&#964;&#959;&#962; &#956;&#949;&#964;&#945;&#948;&#8053;&#956;&#953;&#959;&#962;, &#7936;&#955;&#955;&#8049; &#960;&#959;&#965; &#7972;&#948;&#951;</P>
<P>&#959;&#7988;&#967;&#949;&#964;&#945;&#953; &#7952;&#962; &#923;&#8134;&#956;&#957;&#959;&#957; &#956;&#949;&#964;&#8048; &#931;&#8055;&#957;&#964;&#953;&#945;&#962; &#7936;&#947;&#961;&#953;&#959;&#966;&#8061;&#957;&#959;&#965;&#962;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#964;&#8135; &#948;' &#7936;&#963;&#960;&#945;&#963;&#964;&#8056;&#957; &#7952;&#949;&#8055;&#963;&#945;&#964;&#959; &#954;&#959;&#953;&#956;&#951;&#952;&#8134;&#957;&#945;&#953;. <FONT COLOR=GREEN>295</FONT></P>
<P>&#964;&#8060; &#948;' &#7952;&#962; &#948;&#8051;&#956;&#957;&#953;&#945; &#946;&#8049;&#957;&#964;&#949; &#954;&#945;&#964;&#8051;&#948;&#961;&#945;&#952;&#959;&#957;: &#7936;&#956;&#966;&#8054; &#948;&#8050; &#948;&#949;&#963;&#956;&#959;&#8054;</P>
<P>&#964;&#949;&#967;&#957;&#8053;&#949;&#957;&#964;&#949;&#962; &#7956;&#967;&#965;&#957;&#964;&#959; &#960;&#959;&#955;&#8059;&#966;&#961;&#959;&#957;&#959;&#962; &#7977;&#966;&#945;&#8055;&#963;&#964;&#959;&#953;&#959;,</P>
<P>&#959;&#8016;&#948;&#8051; &#964;&#953; &#954;&#953;&#957;&#8134;&#963;&#945;&#953; &#956;&#949;&#955;&#8051;&#969;&#957; &#7974;&#957; &#959;&#8016;&#948;' &#7936;&#957;&#945;&#949;&#8150;&#961;&#945;&#953;.</P>
<P>&#954;&#945;&#8054; &#964;&#8057;&#964;&#949; &#948;&#8052; &#947;&#8055;&#947;&#957;&#969;&#963;&#954;&#959;&#957;, &#8005; &#964;' &#959;&#8016;&#954;&#8051;&#964;&#953; &#966;&#965;&#954;&#964;&#8048; &#960;&#8051;&#955;&#959;&#957;&#964;&#959;.</P>
<P>&#7936;&#947;&#967;&#8055;&#956;&#959;&#955;&#959;&#957; &#948;&#8051; &#963;&#966;' &#7974;&#955;&#952;&#949; &#960;&#949;&#961;&#953;&#954;&#955;&#965;&#964;&#8056;&#962; &#7936;&#956;&#966;&#953;&#947;&#965;&#8053;&#949;&#953;&#962;, <FONT COLOR=GREEN>300</FONT></P>
<P>&#945;&#8022;&#964;&#953;&#962; &#8017;&#960;&#959;&#963;&#964;&#961;&#8051;&#968;&#945;&#962; &#960;&#961;&#8054;&#957; &#923;&#8053;&#956;&#957;&#959;&#965; &#947;&#945;&#8150;&#945;&#957; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;:</P>
<P>&#7976;&#8051;&#955;&#953;&#959;&#962; &#947;&#8049;&#961; &#959;&#7985; &#963;&#954;&#959;&#960;&#953;&#8052;&#957; &#7956;&#967;&#949;&#957; &#949;&#7990;&#960;&#8051; &#964;&#949; &#956;&#8166;&#952;&#959;&#957;.</P>
<P>&#946;&#8134; &#948;' &#7988;&#956;&#949;&#957;&#945;&#953; &#960;&#961;&#8056;&#962; &#948;&#8182;&#956;&#945; &#966;&#8055;&#955;&#959;&#957; &#964;&#949;&#964;&#953;&#951;&#956;&#8051;&#957;&#959;&#962; &#7974;&#964;&#959;&#961;:</P>
<P>&#7956;&#963;&#964;&#951; &#948;' &#7952;&#957; &#960;&#961;&#959;&#952;&#8059;&#961;&#959;&#953;&#963;&#953;, &#967;&#8057;&#955;&#959;&#962; &#948;&#8051; &#956;&#953;&#957; &#7940;&#947;&#961;&#953;&#959;&#962; &#8085;&#961;&#949;&#953;:</P>
<P>&#963;&#956;&#949;&#961;&#948;&#945;&#955;&#8051;&#959;&#957; &#948;' &#7952;&#946;&#8057;&#951;&#963;&#949;, &#947;&#8051;&#947;&#969;&#957;&#8051; &#964;&#949; &#960;&#8118;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953;&#957;: <FONT COLOR=GREEN>305</FONT></P>
<P>&nbsp;</P>
<P>"&#918;&#949;&#8166; &#960;&#8049;&#964;&#949;&#961; &#7968;&#948;' &#7940;&#955;&#955;&#959;&#953; &#956;&#8049;&#954;&#945;&#961;&#949;&#962; &#952;&#949;&#959;&#8054; &#945;&#7984;&#8050;&#957; &#7952;&#8057;&#957;&#964;&#949;&#962;,</P>
<P>&#948;&#949;&#8166;&#952;', &#7989;&#957;&#945; &#7956;&#961;&#947;&#945; &#947;&#949;&#955;&#945;&#963;&#964;&#8048; &#954;&#945;&#8054; &#959;&#8016;&#954; &#7952;&#960;&#953;&#949;&#953;&#954;&#964;&#8048; &#7988;&#948;&#951;&#963;&#952;&#949;,</P>
<P>&#8033;&#962; &#7952;&#956;&#8050; &#967;&#969;&#955;&#8056;&#957; &#7952;&#8057;&#957;&#964;&#945; &#916;&#953;&#8056;&#962; &#952;&#965;&#947;&#8049;&#964;&#951;&#961; &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#951;</P>
<P>&#945;&#7984;&#8050;&#957; &#7936;&#964;&#953;&#956;&#8049;&#950;&#949;&#953;, &#966;&#953;&#955;&#8051;&#949;&#953; &#948;' &#7936;&#8055;&#948;&#951;&#955;&#959;&#957; &#7948;&#961;&#951;&#945;,</P>
<P>&#959;&#8021;&#957;&#949;&#967;' &#8001; &#956;&#8050;&#957; &#954;&#945;&#955;&#8057;&#962; &#964;&#949; &#954;&#945;&#8054; &#7936;&#961;&#964;&#8055;&#960;&#959;&#962;, &#945;&#8016;&#964;&#8048;&#961; &#7952;&#947;&#8061; &#947;&#949; <FONT COLOR=GREEN>310</FONT></P>
<P>&#7968;&#960;&#949;&#948;&#945;&#957;&#8056;&#962; &#947;&#949;&#957;&#8057;&#956;&#951;&#957;. &#7936;&#964;&#8048;&#961; &#959;&#8020; &#964;&#8055; &#956;&#959;&#953; &#945;&#7988;&#964;&#953;&#959;&#962; &#7940;&#955;&#955;&#959;&#962;,</P>
<P>&#7936;&#955;&#955;&#8048; &#964;&#959;&#954;&#8134;&#949; &#948;&#8059;&#969;, &#964;&#8060; &#956;&#8052; &#947;&#949;&#8055;&#957;&#945;&#963;&#952;&#945;&#953; &#8004;&#966;&#949;&#955;&#955;&#959;&#957;.</P>
<P>&#7936;&#955;&#955;' &#8004;&#968;&#949;&#963;&#952;', &#7989;&#957;&#945; &#964;&#8061; &#947;&#949; &#954;&#945;&#952;&#949;&#8059;&#948;&#949;&#964;&#959;&#957; &#7952;&#957; &#966;&#953;&#955;&#8057;&#964;&#951;&#964;&#953;</P>
<P>&#949;&#7984;&#962; &#7952;&#956;&#8048; &#948;&#8051;&#956;&#957;&#953;&#945; &#946;&#8049;&#957;&#964;&#949;&#962;, &#7952;&#947;&#8060; &#948;' &#8001;&#961;&#8057;&#969;&#957; &#7936;&#954;&#8049;&#967;&#951;&#956;&#945;&#953;.</P>
<P>&#959;&#8016; &#956;&#8051;&#957; &#963;&#966;&#949;&#945;&#962; &#7956;&#964;' &#7956;&#959;&#955;&#960;&#945; &#956;&#8055;&#957;&#965;&#957;&#952;&#8049; &#947;&#949; &#954;&#949;&#953;&#8051;&#956;&#949;&#957; &#959;&#8021;&#964;&#969;&#962; <FONT COLOR=GREEN>315</FONT></P>
<P>&#954;&#945;&#8054; &#956;&#8049;&#955;&#945; &#960;&#949;&#961; &#966;&#953;&#955;&#8051;&#959;&#957;&#964;&#949;: &#964;&#8049;&#967;' &#959;&#8016;&#954; &#7952;&#952;&#949;&#955;&#8053;&#963;&#949;&#964;&#959;&#957; &#7940;&#956;&#966;&#969;</P>
<P>&#949;&#8021;&#948;&#949;&#953;&#957;: &#7936;&#955;&#955;&#8049; &#963;&#966;&#969;&#949; &#948;&#8057;&#955;&#959;&#962; &#954;&#945;&#8054; &#948;&#949;&#963;&#956;&#8056;&#962; &#7952;&#961;&#8059;&#958;&#949;&#953;,</P>
<P>&#949;&#7984;&#962; &#8005; &#954;&#8051; &#956;&#959;&#953; &#956;&#8049;&#955;&#945; &#960;&#8049;&#957;&#964;&#945; &#960;&#945;&#964;&#8052;&#961; &#7936;&#960;&#959;&#948;&#8183;&#963;&#953;&#957; &#7956;&#949;&#948;&#957;&#945;,</P>
<P>&#8005;&#963;&#963;&#945; &#959;&#7985; &#7952;&#947;&#947;&#965;&#8049;&#955;&#953;&#958;&#945; &#954;&#965;&#957;&#8061;&#960;&#953;&#948;&#959;&#962; &#949;&#7989;&#957;&#949;&#954;&#945; &#954;&#959;&#8059;&#961;&#951;&#962;,</P>
<P>&#959;&#8021;&#957;&#949;&#954;&#8049; &#959;&#7985; &#954;&#945;&#955;&#8052; &#952;&#965;&#947;&#8049;&#964;&#951;&#961;, &#7936;&#964;&#8048;&#961; &#959;&#8016;&#954; &#7952;&#967;&#8051;&#952;&#965;&#956;&#959;&#962;." <FONT COLOR=GREEN>320</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7985; &#948;' &#7936;&#947;&#8051;&#961;&#959;&#957;&#964;&#959; &#952;&#949;&#959;&#8054; &#960;&#959;&#964;&#8054; &#967;&#945;&#955;&#954;&#959;&#946;&#945;&#964;&#8050;&#962; &#948;&#8182;:</P>
<P>&#7974;&#955;&#952;&#949; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957; &#947;&#945;&#953;&#8053;&#959;&#967;&#959;&#962;, &#7974;&#955;&#952;' &#7952;&#961;&#953;&#959;&#8059;&#957;&#951;&#962;</P>
<P>&#7961;&#961;&#956;&#949;&#8055;&#945;&#962;, &#7974;&#955;&#952;&#949;&#957; &#948;&#8050; &#7940;&#957;&#945;&#958; &#7953;&#954;&#8049;&#949;&#961;&#947;&#959;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;.</P>
<P>&#952;&#951;&#955;&#8059;&#964;&#949;&#961;&#945;&#953; &#948;&#8050; &#952;&#949;&#945;&#8054; &#956;&#8051;&#957;&#959;&#957; &#945;&#7984;&#948;&#959;&#8150; &#959;&#7988;&#954;&#959;&#953; &#7953;&#954;&#8049;&#963;&#964;&#951;.</P>
<P>&#7956;&#963;&#964;&#945;&#957; &#948;' &#7952;&#957; &#960;&#961;&#959;&#952;&#8059;&#961;&#959;&#953;&#963;&#953; &#952;&#949;&#959;&#8055;, &#948;&#969;&#964;&#8134;&#961;&#949;&#962; &#7953;&#8049;&#969;&#957;: <FONT COLOR=GREEN>325</FONT></P>
<P>&#7940;&#963;&#946;&#949;&#963;&#964;&#959;&#962; &#948;' &#7940;&#961;' &#7952;&#957;&#8182;&#961;&#964;&#959; &#947;&#8051;&#955;&#969;&#962; &#956;&#945;&#954;&#8049;&#961;&#949;&#963;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953;</P>
<P>&#964;&#8051;&#967;&#957;&#945;&#962; &#949;&#7984;&#963;&#959;&#961;&#8057;&#969;&#963;&#953; &#960;&#959;&#955;&#8059;&#966;&#961;&#959;&#957;&#959;&#962; &#7977;&#966;&#945;&#8055;&#963;&#964;&#959;&#953;&#959;.</P>
<P>&#8039;&#948;&#949; &#948;&#8051; &#964;&#953;&#962; &#949;&#7988;&#960;&#949;&#963;&#954;&#949;&#957; &#7984;&#948;&#8060;&#957; &#7952;&#962; &#960;&#955;&#951;&#963;&#8055;&#959;&#957; &#7940;&#955;&#955;&#959;&#957;:</P>
<P>&nbsp;</P>
<P>"&#959;&#8016;&#954; &#7936;&#961;&#949;&#964;&#8119; &#954;&#945;&#954;&#8048; &#7956;&#961;&#947;&#945;: &#954;&#953;&#967;&#8049;&#957;&#949;&#953; &#964;&#959;&#953; &#946;&#961;&#945;&#948;&#8058;&#962; &#8032;&#954;&#8059;&#957;,</P>
<P>&#8033;&#962; &#954;&#945;&#8054; &#957;&#8166;&#957; &#7981;&#966;&#945;&#953;&#963;&#964;&#959;&#962; &#7952;&#8060;&#957; &#946;&#961;&#945;&#948;&#8058;&#962; &#949;&#7991;&#955;&#949;&#957; &#7948;&#961;&#951;&#945; <FONT COLOR=GREEN>330</FONT></P>
<P>&#8032;&#954;&#8059;&#964;&#945;&#964;&#8057;&#957; &#960;&#949;&#961; &#7952;&#8057;&#957;&#964;&#945; &#952;&#949;&#8182;&#957; &#959;&#7987; &#8012;&#955;&#965;&#956;&#960;&#959;&#957; &#7956;&#967;&#959;&#965;&#963;&#953;&#957;,</P>
<P>&#967;&#969;&#955;&#8056;&#962; &#7952;&#8060;&#957; &#964;&#8051;&#967;&#957;&#8131;&#963;&#953;: &#964;&#8056; &#954;&#945;&#8054; &#956;&#959;&#953;&#967;&#8049;&#947;&#961;&#953;' &#8000;&#966;&#8051;&#955;&#955;&#949;&#953;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#959;&#7985; &#956;&#8050;&#957; &#964;&#959;&#953;&#945;&#8166;&#964;&#945; &#960;&#961;&#8056;&#962; &#7936;&#955;&#955;&#8053;&#955;&#959;&#965;&#962; &#7936;&#947;&#8057;&#961;&#949;&#965;&#959;&#957;:</P>
<P>&#7961;&#961;&#956;&#8134;&#957; &#948;&#8050; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949;&#957; &#7940;&#957;&#945;&#958; &#916;&#953;&#8056;&#962; &#965;&#7985;&#8056;&#962; &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;:</P>
<P>&nbsp;</P>
<P>"&#7961;&#961;&#956;&#949;&#8055;&#945;, &#916;&#953;&#8056;&#962; &#965;&#7985;&#8051;, &#948;&#953;&#8049;&#954;&#964;&#959;&#961;&#949;, &#948;&#8182;&#964;&#959;&#961; &#7953;&#8049;&#969;&#957;, <FONT COLOR=GREEN>335</FONT></P>
<P>&#7974; &#8165;&#8049; &#954;&#949;&#957; &#7952;&#957; &#948;&#949;&#963;&#956;&#959;&#8150;&#962; &#7952;&#952;&#8051;&#955;&#959;&#953;&#962; &#954;&#961;&#945;&#964;&#949;&#961;&#959;&#8150;&#963;&#953; &#960;&#953;&#949;&#963;&#952;&#949;&#8054;&#962;</P>
<P>&#949;&#8021;&#948;&#949;&#953;&#957; &#7952;&#957; &#955;&#8051;&#954;&#964;&#961;&#959;&#953;&#963;&#953; &#960;&#945;&#961;&#8048; &#967;&#961;&#965;&#963;&#8051;&#8131; &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#8131;;"</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7968;&#956;&#949;&#8055;&#946;&#949;&#964;' &#7956;&#960;&#949;&#953;&#964;&#945; &#948;&#953;&#8049;&#954;&#964;&#959;&#961;&#959;&#962; &#7936;&#961;&#947;&#949;&#953;&#776;&#966;&#8057;&#957;&#964;&#951;&#962;:</P>
<P>"&#945;&#7986; &#947;&#8048;&#961; &#964;&#959;&#8166;&#964;&#959; &#947;&#8051;&#957;&#959;&#953;&#964;&#959;, &#7940;&#957;&#945;&#958; &#7953;&#954;&#945;&#964;&#951;&#946;&#8057;&#955;' &#7948;&#960;&#959;&#955;&#955;&#959;&#957;:</P>
<P>&#948;&#949;&#963;&#956;&#959;&#8054; &#956;&#8050;&#957; &#964;&#961;&#8054;&#962; &#964;&#8057;&#963;&#963;&#959;&#953; &#7936;&#960;&#949;&#8055;&#961;&#959;&#957;&#949;&#962; &#7936;&#956;&#966;&#8054;&#962; &#7956;&#967;&#959;&#953;&#949;&#957;, <FONT COLOR=GREEN>340</FONT></P>
<P>&#8017;&#956;&#949;&#8150;&#962; &#948;' &#949;&#7984;&#963;&#959;&#961;&#8057;&#8179;&#964;&#949; &#952;&#949;&#959;&#8054; &#960;&#8118;&#963;&#945;&#8055; &#964;&#949; &#952;&#8051;&#945;&#953;&#957;&#945;&#953;,</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#947;&#8060;&#957; &#949;&#8021;&#948;&#959;&#953;&#956;&#953; &#960;&#945;&#961;&#8048; &#967;&#961;&#965;&#963;&#8051;&#8131; &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#8131;."</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#7952;&#957; &#948;&#8050; &#947;&#8051;&#955;&#969;&#962; &#8038;&#961;&#964;' &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953;&#957;.</P>
<P>&#959;&#8016;&#948;&#8050; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957;&#945; &#947;&#8051;&#955;&#969;&#962; &#7956;&#967;&#949;, &#955;&#8055;&#963;&#963;&#949;&#964;&#959; &#948;' &#945;&#7984;&#949;&#8054;</P>
<P>&#7981;&#966;&#945;&#953;&#963;&#964;&#959;&#957; &#954;&#955;&#965;&#964;&#959;&#949;&#961;&#947;&#8056;&#957; &#8005;&#960;&#969;&#962; &#955;&#8059;&#963;&#949;&#953;&#949;&#957; &#7948;&#961;&#951;&#945;. <FONT COLOR=GREEN>345</FONT></P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&nbsp;</P>
<P>"&#955;&#8166;&#963;&#959;&#957;: &#7952;&#947;&#8060; &#948;&#8051; &#964;&#959;&#953; &#945;&#8016;&#964;&#8056;&#957; &#8017;&#960;&#8055;&#963;&#967;&#959;&#956;&#945;&#953;, &#8033;&#962; &#963;&#8058; &#954;&#949;&#955;&#949;&#8059;&#949;&#953;&#962;,</P>
<P>&#964;&#8055;&#963;&#949;&#953;&#957; &#945;&#7988;&#963;&#953;&#956;&#945; &#960;&#8049;&#957;&#964;&#945; &#956;&#949;&#964;' &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953;&#957;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;&#949; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949; &#960;&#949;&#961;&#953;&#954;&#955;&#965;&#964;&#8056;&#962; &#7936;&#956;&#966;&#953;&#947;&#965;&#8053;&#949;&#953;&#962;:</P>
<P>"&#956;&#8053; &#956;&#949;, &#928;&#959;&#963;&#949;&#8055;&#948;&#945;&#959;&#957; &#947;&#945;&#953;&#8053;&#959;&#967;&#949;, &#964;&#945;&#8166;&#964;&#945; &#954;&#8051;&#955;&#949;&#965;&#949;: <FONT COLOR=GREEN>350</FONT></P>
<P>&#948;&#949;&#953;&#955;&#945;&#8055; &#964;&#959;&#953; &#948;&#949;&#953;&#955;&#8182;&#957; &#947;&#949; &#954;&#945;&#8054; &#7952;&#947;&#947;&#8059;&#945;&#953; &#7952;&#947;&#947;&#965;&#8049;&#945;&#963;&#952;&#945;&#953;.</P>
<P>&#960;&#8182;&#962; &#7938;&#957; &#7952;&#947;&#8061; &#963;&#949; &#948;&#8051;&#959;&#953;&#956;&#953; &#956;&#949;&#964;' &#7936;&#952;&#945;&#957;&#8049;&#964;&#959;&#953;&#963;&#953; &#952;&#949;&#959;&#8150;&#963;&#953;&#957;,</P>
<P>&#949;&#7988; &#954;&#949;&#957; &#7948;&#961;&#951;&#962; &#959;&#7988;&#967;&#959;&#953;&#964;&#959; &#967;&#961;&#8051;&#959;&#962; &#954;&#945;&#8054; &#948;&#949;&#963;&#956;&#8056;&#957; &#7936;&#955;&#8059;&#958;&#945;&#962;;"</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;&#949; &#960;&#961;&#959;&#963;&#8051;&#949;&#953;&#960;&#949; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957; &#7952;&#957;&#959;&#963;&#8055;&#967;&#952;&#969;&#957;:</P>
<P>"&#7981;&#966;&#945;&#953;&#963;&#964;', &#949;&#7988; &#960;&#949;&#961; &#947;&#8049;&#961; &#954;&#949;&#957; &#7948;&#961;&#951;&#962; &#967;&#961;&#949;&#8150;&#959;&#962; &#8017;&#960;&#945;&#955;&#8059;&#958;&#945;&#962; <FONT COLOR=GREEN>355</FONT></P>
<P>&#959;&#7988;&#967;&#951;&#964;&#945;&#953; &#966;&#949;&#8059;&#947;&#969;&#957;, &#945;&#8016;&#964;&#8057;&#962; &#964;&#959;&#953; &#7952;&#947;&#8060; &#964;&#8049;&#948;&#949; &#964;&#8055;&#963;&#969;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7968;&#956;&#949;&#8055;&#946;&#949;&#964;' &#7956;&#960;&#949;&#953;&#964;&#945; &#960;&#949;&#961;&#953;&#954;&#955;&#965;&#964;&#8056;&#962; &#7936;&#956;&#966;&#953;&#947;&#965;&#8053;&#949;&#953;&#962;:</P>
<P>"&#959;&#8016;&#954; &#7956;&#963;&#964;' &#959;&#8016;&#948;&#8050; &#7956;&#959;&#953;&#954;&#949; &#964;&#949;&#8056;&#957; &#7956;&#960;&#959;&#962; &#7936;&#961;&#957;&#8053;&#963;&#945;&#963;&#952;&#945;&#953;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#948;&#949;&#963;&#956;&#8056;&#957; &#7936;&#957;&#8055;&#949;&#953; &#956;&#8051;&#957;&#959;&#962; &#7977;&#966;&#945;&#8055;&#963;&#964;&#959;&#953;&#959;.</P>
<P>&#964;&#8060; &#948;' &#7952;&#960;&#949;&#8054; &#7952;&#954; &#948;&#949;&#963;&#956;&#959;&#8150;&#959; &#955;&#8059;&#952;&#949;&#957;, &#954;&#961;&#945;&#964;&#949;&#961;&#959;&#8166; &#960;&#949;&#961; &#7952;&#8057;&#957;&#964;&#959;&#962;, <FONT COLOR=GREEN>360</FONT></P>
<P>&#945;&#8016;&#964;&#8055;&#954;' &#7936;&#957;&#945;&#8055;&#776;&#958;&#945;&#957;&#964;&#949; &#8001; &#956;&#8050;&#957; &#920;&#961;&#8132;&#954;&#951;&#957;&#948;&#949; &#946;&#949;&#946;&#8053;&#954;&#949;&#953;,</P>
<P>&#7969; &#948;' &#7940;&#961;&#945; &#922;&#8059;&#960;&#961;&#959;&#957; &#7989;&#954;&#945;&#957;&#949; &#966;&#953;&#955;&#959;&#956;&#956;&#949;&#953;&#948;&#8052;&#962; &#7944;&#966;&#961;&#959;&#948;&#8055;&#964;&#951;,</P>
<P>&#7952;&#962; &#928;&#8049;&#966;&#959;&#957;: &#7956;&#957;&#952;&#945; &#948;&#8051; &#959;&#7985; &#964;&#8051;&#956;&#949;&#957;&#959;&#962; &#946;&#969;&#956;&#8057;&#962; &#964;&#949; &#952;&#965;&#8053;&#949;&#953;&#962;.</P>
<P>&#7956;&#957;&#952;&#945; &#948;&#8051; &#956;&#953;&#957; &#935;&#8049;&#961;&#953;&#964;&#949;&#962; &#955;&#959;&#8166;&#963;&#945;&#957; &#954;&#945;&#8054; &#967;&#961;&#8150;&#963;&#945;&#957; &#7952;&#955;&#945;&#8055;&#8179;</P>
<P>&#7936;&#956;&#946;&#961;&#8057;&#964;&#8179;, &#959;&#7991;&#945; &#952;&#949;&#959;&#8058;&#962; &#7952;&#960;&#949;&#957;&#8053;&#957;&#959;&#952;&#949;&#957; &#945;&#7984;&#8050;&#957; &#7952;&#8057;&#957;&#964;&#945;&#962;, <FONT COLOR=GREEN>365</FONT></P>
<P>&#7936;&#956;&#966;&#8054; &#948;&#8050; &#949;&#7989;&#956;&#945;&#964;&#945; &#7957;&#963;&#963;&#945;&#957; &#7952;&#960;&#8053;&#961;&#945;&#964;&#945;, &#952;&#945;&#8166;&#956;&#945; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;.</P>
<P>&nbsp;</P>
<P>&#964;&#945;&#8166;&#964;' &#7940;&#961;' &#7936;&#959;&#953;&#948;&#8056;&#962; &#7940;&#949;&#953;&#948;&#949; &#960;&#949;&#961;&#953;&#954;&#955;&#965;&#964;&#8057;&#962;: &#945;&#8016;&#964;&#8048;&#961; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#964;&#8051;&#961;&#960;&#949;&#964;' &#7952;&#957;&#8054; &#966;&#961;&#949;&#963;&#8054;&#957; &#8087;&#963;&#953;&#957; &#7936;&#954;&#959;&#8059;&#969;&#957; &#7968;&#948;&#8050; &#954;&#945;&#8054; &#7940;&#955;&#955;&#959;&#953;</P>
<P>&#934;&#945;&#8055;&#951;&#954;&#949;&#962; &#948;&#959;&#955;&#953;&#967;&#8053;&#961;&#949;&#964;&#956;&#959;&#953;, &#957;&#945;&#965;&#963;&#8055;&#954;&#955;&#965;&#964;&#959;&#953; &#7940;&#957;&#948;&#961;&#949;&#962;.</P>
<P>&nbsp;</P>
<P>&#7944;&#955;&#954;&#8055;&#957;&#959;&#959;&#962; &#948;' &#7949;&#955;&#953;&#959;&#957; &#954;&#945;&#8054; &#923;&#945;&#959;&#948;&#8049;&#956;&#945;&#957;&#964;&#945; &#954;&#8051;&#955;&#949;&#965;&#963;&#949;&#957; <FONT COLOR=GREEN>370</FONT></P>
<P>&#956;&#959;&#965;&#957;&#8048;&#958; &#8000;&#961;&#967;&#8053;&#963;&#945;&#963;&#952;&#945;&#953;, &#7952;&#960;&#949;&#8055; &#963;&#966;&#953;&#963;&#953;&#957; &#959;&#8020; &#964;&#953;&#962; &#7956;&#961;&#953;&#950;&#949;&#957;.</P>
<P>&#959;&#7985; &#948;' &#7952;&#960;&#949;&#8054; &#959;&#8022;&#957; &#963;&#966;&#945;&#8150;&#961;&#945;&#957; &#954;&#945;&#955;&#8052;&#957; &#956;&#949;&#964;&#8048; &#967;&#949;&#961;&#963;&#8054;&#957; &#7957;&#955;&#959;&#957;&#964;&#959;,</P>
<P>&#960;&#959;&#961;&#966;&#965;&#961;&#8051;&#951;&#957;, &#964;&#8053;&#957; &#963;&#966;&#953;&#957; &#928;&#8057;&#955;&#965;&#946;&#959;&#962; &#960;&#959;&#8055;&#951;&#963;&#949; &#948;&#945;&#8055;&#776;&#966;&#961;&#969;&#957;,</P>
<P>&#964;&#8052;&#957; &#7957;&#964;&#949;&#961;&#959;&#962; &#8165;&#8055;&#960;&#964;&#945;&#963;&#954;&#949; &#960;&#959;&#964;&#8054; &#957;&#8051;&#966;&#949;&#945; &#963;&#954;&#953;&#8057;&#949;&#957;&#964;&#945;</P>
<P>&#7984;&#948;&#957;&#969;&#952;&#949;&#8054;&#962; &#8000;&#960;&#8055;&#963;&#969;, &#8001; &#948;' &#7936;&#960;&#8056; &#967;&#952;&#959;&#957;&#8056;&#962; &#8017;&#968;&#8057;&#963;' &#7936;&#949;&#961;&#952;&#949;&#8054;&#962; <FONT COLOR=GREEN>375</FONT></P>
<P>&#8165;&#951;&#953;&#948;&#8055;&#969;&#962; &#956;&#949;&#952;&#8051;&#955;&#949;&#963;&#954;&#949;, &#960;&#8049;&#961;&#959;&#962; &#960;&#959;&#963;&#8054;&#957; &#959;&#8022;&#948;&#945;&#962; &#7985;&#954;&#8051;&#963;&#952;&#945;&#953;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#948;&#8052; &#963;&#966;&#945;&#8055;&#961;&#8131; &#7936;&#957;' &#7984;&#952;&#8058;&#957; &#960;&#949;&#953;&#961;&#8053;&#963;&#945;&#957;&#964;&#959;,</P>
<P>&#8032;&#961;&#967;&#949;&#8055;&#963;&#952;&#951;&#957; &#948;&#8052; &#7956;&#960;&#949;&#953;&#964;&#945; &#960;&#959;&#964;&#8054; &#967;&#952;&#959;&#957;&#8054; &#960;&#959;&#965;&#955;&#965;&#946;&#959;&#964;&#949;&#8055;&#961;&#8131;</P>
<P>&#964;&#945;&#961;&#966;&#8051;' &#7936;&#956;&#949;&#953;&#946;&#959;&#956;&#8051;&#957;&#969;: &#954;&#959;&#8166;&#961;&#959;&#953; &#948;' &#7952;&#960;&#949;&#955;&#8053;&#954;&#949;&#959;&#957; &#7940;&#955;&#955;&#959;&#953;</P>
<P>&#7953;&#963;&#964;&#949;&#8182;&#964;&#949;&#962; &#954;&#945;&#964;' &#7936;&#947;&#8182;&#957;&#945;, &#960;&#959;&#955;&#8058;&#962; &#948;' &#8017;&#960;&#8056; &#954;&#8057;&#956;&#960;&#959;&#962; &#8000;&#961;&#8061;&#961;&#949;&#953;. <FONT COLOR=GREEN>380</FONT></P>
<P>&nbsp;</P>
<P>&#948;&#8052; &#964;&#8057;&#964;' &#7940;&#961;' &#7944;&#955;&#954;&#8055;&#957;&#959;&#959;&#957; &#960;&#961;&#959;&#963;&#949;&#966;&#8061;&#957;&#949;&#949; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;:</P>
<P>"&#7944;&#955;&#954;&#8055;&#957;&#959;&#949; &#954;&#961;&#949;&#8150;&#959;&#957;, &#960;&#8049;&#957;&#964;&#969;&#957; &#7936;&#961;&#953;&#948;&#949;&#8055;&#954;&#949;&#964;&#949; &#955;&#945;&#8182;&#957;,</P>
<P>&#7968;&#956;&#8050;&#957; &#7936;&#960;&#949;&#8055;&#955;&#951;&#963;&#945;&#962; &#946;&#951;&#964;&#8049;&#961;&#956;&#959;&#957;&#945;&#962; &#949;&#7990;&#957;&#945;&#953; &#7936;&#961;&#8055;&#963;&#964;&#959;&#965;&#962;,</P>
<P>&#7968;&#948;' &#7940;&#961;' &#7953;&#964;&#959;&#8150;&#956;&#945; &#964;&#8051;&#964;&#965;&#954;&#964;&#959;: &#963;&#8051;&#946;&#945;&#962; &#956;' &#7956;&#967;&#949;&#953; &#949;&#7984;&#963;&#959;&#961;&#8057;&#969;&#957;&#964;&#945;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#964;&#959;, &#947;&#8053;&#952;&#951;&#963;&#949;&#957; &#948;' &#7985;&#949;&#961;&#8056;&#957; &#956;&#8051;&#957;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;, <FONT COLOR=GREEN>385</FONT></P>
<P>&#945;&#7990;&#968;&#945; &#948;&#8050; &#934;&#945;&#953;&#8053;&#954;&#949;&#963;&#963;&#953; &#966;&#953;&#955;&#951;&#961;&#8051;&#964;&#956;&#959;&#953;&#963;&#953; &#956;&#949;&#964;&#951;&#8059;&#948;&#945;:</P>
<P>&nbsp;</P>
<P>"&#954;&#8051;&#954;&#955;&#965;&#964;&#949;, &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#7969;&#947;&#8053;&#964;&#959;&#961;&#949;&#962; &#7968;&#948;&#8050; &#956;&#8051;&#948;&#959;&#957;&#964;&#949;&#962;.</P>
<P>&#8001; &#958;&#949;&#8150;&#957;&#959;&#962; &#956;&#8049;&#955;&#945; &#956;&#959;&#953; &#948;&#959;&#954;&#8051;&#949;&#953; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#959;&#962; &#949;&#7990;&#957;&#945;&#953;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949; &#959;&#7985; &#948;&#8182;&#956;&#949;&#957; &#958;&#949;&#953;&#957;&#8053;&#953;&#959;&#957;, &#8033;&#962; &#7952;&#960;&#953;&#949;&#953;&#954;&#8051;&#962;.</P>
<P>&#948;&#8061;&#948;&#949;&#954;&#945; &#947;&#8048;&#961; &#954;&#945;&#964;&#8048; &#948;&#8134;&#956;&#959;&#957; &#7936;&#961;&#953;&#960;&#961;&#949;&#960;&#8051;&#949;&#962; &#946;&#945;&#963;&#953;&#955;&#8134;&#949;&#962; <FONT COLOR=GREEN>390</FONT></P>
<P>&#7936;&#961;&#967;&#959;&#8054; &#954;&#961;&#945;&#8055;&#957;&#959;&#965;&#963;&#953;, &#964;&#961;&#953;&#963;&#954;&#945;&#953;&#948;&#8051;&#954;&#945;&#964;&#959;&#962; &#948;' &#7952;&#947;&#8060; &#945;&#8016;&#964;&#8057;&#962;:</P>
<P>&#964;&#8182;&#957; &#959;&#7985; &#7957;&#954;&#945;&#963;&#964;&#959;&#962; &#966;&#8118;&#961;&#959;&#962; &#7952;&#965;&#960;&#955;&#965;&#957;&#8050;&#962; &#7968;&#948;&#8050; &#967;&#953;&#964;&#8182;&#957;&#945;</P>
<P>&#954;&#945;&#8054; &#967;&#961;&#965;&#963;&#959;&#8150;&#959; &#964;&#8049;&#955;&#945;&#957;&#964;&#959;&#957; &#7952;&#957;&#949;&#8055;&#954;&#945;&#964;&#949; &#964;&#953;&#956;&#8053;&#949;&#957;&#964;&#959;&#962;.</P>
<P>&#945;&#7990;&#968;&#945; &#948;&#8050; &#960;&#8049;&#957;&#964;&#945; &#966;&#8051;&#961;&#969;&#956;&#949;&#957; &#7936;&#959;&#955;&#955;&#8051;&#945;, &#8004;&#966;&#961;' &#7952;&#957;&#8054; &#967;&#949;&#961;&#963;&#8054;&#957;</P>
<P>&#958;&#949;&#8150;&#957;&#959;&#962; &#7956;&#967;&#969;&#957; &#7952;&#960;&#8054; &#948;&#8057;&#961;&#960;&#959;&#957; &#7988;&#8131; &#967;&#945;&#8055;&#961;&#969;&#957; &#7952;&#957;&#8054; &#952;&#965;&#956;&#8183;. <FONT COLOR=GREEN>395</FONT></P>
<P>&#917;&#8016;&#961;&#8059;&#945;&#955;&#959;&#962; &#948;&#8051; &#7953; &#945;&#8016;&#964;&#8056;&#957; &#7936;&#961;&#949;&#963;&#963;&#8049;&#963;&#952;&#969; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;</P>
<P>&#954;&#945;&#8054; &#948;&#8061;&#961;&#8179;, &#7952;&#960;&#949;&#8054; &#959;&#8020; &#964;&#953; &#7956;&#960;&#959;&#962; &#954;&#945;&#964;&#8048; &#956;&#959;&#8150;&#961;&#945;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#952;', &#959;&#7985; &#948;' &#7940;&#961;&#945; &#960;&#8049;&#957;&#964;&#949;&#962; &#7952;&#960;&#8132;&#957;&#949;&#959;&#957; &#7968;&#948;' &#7952;&#954;&#8051;&#955;&#949;&#965;&#959;&#957;,</P>
<P>&#948;&#8182;&#961;&#945; &#948;' &#7940;&#961;' &#959;&#7984;&#963;&#8051;&#956;&#949;&#957;&#945;&#953; &#960;&#961;&#8057;&#949;&#963;&#945;&#957; &#954;&#8053;&#961;&#965;&#954;&#945; &#7957;&#954;&#945;&#963;&#964;&#959;&#962;.</P>
<P>&#964;&#8056;&#957; &#948;' &#945;&#8022;&#964;' &#917;&#8016;&#961;&#8059;&#945;&#955;&#959;&#962; &#7936;&#960;&#945;&#956;&#949;&#8055;&#946;&#949;&#964;&#959; &#966;&#8061;&#957;&#951;&#963;&#8051;&#957; &#964;&#949;: <FONT COLOR=GREEN>400</FONT></P>
<P>"&#7944;&#955;&#954;&#8055;&#957;&#959;&#949; &#954;&#961;&#949;&#8150;&#959;&#957;, &#960;&#8049;&#957;&#964;&#969;&#957; &#7936;&#961;&#953;&#948;&#949;&#8055;&#954;&#949;&#964;&#949; &#955;&#945;&#8182;&#957;,</P>
<P>&#964;&#959;&#953;&#947;&#8048;&#961; &#7952;&#947;&#8060; &#964;&#8056;&#957; &#958;&#949;&#8150;&#957;&#959;&#957; &#7936;&#961;&#8051;&#963;&#963;&#959;&#956;&#945;&#953;, &#8033;&#962; &#963;&#8058; &#954;&#949;&#955;&#949;&#8059;&#949;&#953;&#962;.</P>
<P>&#948;&#8061;&#963;&#969; &#959;&#7985; &#964;&#8057;&#948;' &#7940;&#959;&#961; &#960;&#945;&#947;&#967;&#8049;&#955;&#954;&#949;&#959;&#957;, &#8103; &#7956;&#960;&#953; &#954;&#8061;&#960;&#951;</P>
<P>&#7936;&#961;&#947;&#965;&#961;&#8051;&#951;, &#954;&#959;&#955;&#949;&#8056;&#957; &#948;&#8050; &#957;&#949;&#959;&#960;&#961;&#8055;&#963;&#964;&#959;&#965; &#7952;&#955;&#8051;&#966;&#945;&#957;&#964;&#959;&#962;</P>
<P>&#7936;&#956;&#966;&#953;&#948;&#949;&#948;&#8055;&#957;&#951;&#964;&#945;&#953;: &#960;&#959;&#955;&#8051;&#959;&#962; &#948;&#8051; &#959;&#7985; &#7940;&#958;&#953;&#959;&#957; &#7956;&#963;&#964;&#945;&#953;." <FONT COLOR=GREEN>405</FONT></P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#949;&#7984;&#960;&#8060;&#957; &#7952;&#957; &#967;&#949;&#961;&#963;&#8054; &#964;&#8055;&#952;&#949;&#953; &#958;&#8055;&#966;&#959;&#962; &#7936;&#961;&#947;&#965;&#961;&#8057;&#951;&#955;&#959;&#957;</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#966;&#969;&#957;&#8053;&#963;&#945;&#962; &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>"&#967;&#945;&#8150;&#961;&#949;, &#960;&#8049;&#964;&#949;&#961; &#8038; &#958;&#949;&#8150;&#957;&#949;: &#7956;&#960;&#959;&#962; &#948;' &#949;&#7988; &#960;&#8051;&#961; &#964;&#953; &#946;&#8051;&#946;&#945;&#954;&#964;&#945;&#953;</P>
<P>&#948;&#949;&#953;&#957;&#8057;&#957;, &#7940;&#966;&#945;&#961; &#964;&#8056; &#966;&#8051;&#961;&#959;&#953;&#949;&#957; &#7936;&#957;&#945;&#961;&#960;&#8049;&#958;&#945;&#963;&#945;&#953; &#7940;&#949;&#955;&#955;&#945;&#953;.</P>
<P>&#963;&#959;&#8054; &#948;&#8050; &#952;&#949;&#959;&#8054; &#7940;&#955;&#959;&#967;&#8057;&#957; &#964;' &#7984;&#948;&#8051;&#949;&#953;&#957; &#954;&#945;&#8054; &#960;&#945;&#964;&#961;&#8055;&#948;' &#7985;&#954;&#8051;&#963;&#952;&#945;&#953; <FONT COLOR=GREEN>410</FONT></P>
<P>&#948;&#959;&#8150;&#949;&#957;, &#7952;&#960;&#949;&#8054; &#948;&#8052; &#948;&#951;&#952;&#8048; &#966;&#8055;&#955;&#969;&#957; &#7940;&#960;&#959; &#960;&#8053;&#956;&#945;&#964;&#945; &#960;&#8049;&#963;&#967;&#949;&#953;&#962;."</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7936;&#960;&#945;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#960;&#959;&#955;&#8059;&#956;&#951;&#964;&#953;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;:</P>
<P>"&#954;&#945;&#8054; &#963;&#8058; &#966;&#8055;&#955;&#959;&#962; &#956;&#8049;&#955;&#945; &#967;&#945;&#8150;&#961;&#949;, &#952;&#949;&#959;&#8054; &#948;&#8051; &#964;&#959;&#953; &#8004;&#955;&#946;&#953;&#945; &#948;&#959;&#8150;&#949;&#957;.</P>
<P>&#956;&#951;&#948;&#8051; &#964;&#953; &#964;&#959;&#953; &#958;&#8055;&#966;&#949;&#8057;&#962; &#947;&#949; &#960;&#959;&#952;&#8052; &#956;&#949;&#964;&#8057;&#960;&#953;&#963;&#952;&#949; &#947;&#8051;&#957;&#959;&#953;&#964;&#959;</P>
<P>&#964;&#959;&#8059;&#964;&#959;&#965;, &#8003; &#948;&#8053; &#956;&#959;&#953; &#948;&#8182;&#954;&#945;&#962; &#7936;&#961;&#949;&#963;&#963;&#8049;&#956;&#949;&#957;&#959;&#962; &#7952;&#960;&#8051;&#949;&#963;&#963;&#953;&#957;." <FONT COLOR=GREEN>415</FONT></P>
<P>&nbsp;</P>
<P>&#7974; &#8165;&#945; &#954;&#945;&#8054; &#7936;&#956;&#966;' &#8036;&#956;&#959;&#953;&#963;&#953; &#952;&#8051;&#964;&#959; &#958;&#8055;&#966;&#959;&#962; &#7936;&#961;&#947;&#965;&#961;&#8057;&#951;&#955;&#959;&#957;.</P>
<P>&#948;&#8059;&#963;&#949;&#964;&#8057; &#964;' &#7968;&#8051;&#955;&#953;&#959;&#962;, &#954;&#945;&#8054; &#964;&#8183; &#954;&#955;&#965;&#964;&#8048; &#948;&#8182;&#961;&#945; &#960;&#945;&#961;&#8134;&#949;&#957;.</P>
<P>&#954;&#945;&#8054; &#964;&#8049; &#947;' &#7952;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959; &#966;&#8051;&#961;&#959;&#957; &#954;&#8053;&#961;&#965;&#954;&#949;&#962; &#7936;&#947;&#945;&#965;&#959;&#8055;:</P>
<P>&#948;&#949;&#958;&#8049;&#956;&#949;&#957;&#959;&#953; &#948;' &#7940;&#961;&#945; &#960;&#945;&#8150;&#948;&#949;&#962; &#7936;&#956;&#8059;&#956;&#959;&#957;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;</P>
<P>&#956;&#951;&#964;&#961;&#8054; &#960;&#945;&#961;' &#945;&#7984;&#948;&#959;&#8055;&#8131; &#7956;&#952;&#949;&#963;&#945;&#957; &#960;&#949;&#961;&#953;&#954;&#945;&#955;&#955;&#8051;&#945; &#948;&#8182;&#961;&#945;. <FONT COLOR=GREEN>420</FONT></P>
<P>&#964;&#959;&#8150;&#963;&#953;&#957; &#948;' &#7969;&#947;&#949;&#956;&#8057;&#957;&#949;&#965;' &#7985;&#949;&#961;&#8056;&#957; &#956;&#8051;&#957;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;,</P>
<P>&#7952;&#955;&#952;&#8057;&#957;&#964;&#949;&#962; &#948;&#8050; &#954;&#945;&#952;&#8150;&#950;&#959;&#957; &#7952;&#957; &#8017;&#968;&#951;&#955;&#959;&#8150;&#963;&#953; &#952;&#961;&#8057;&#957;&#959;&#953;&#963;&#953;.</P>
<P>&#948;&#8053; &#8165;&#945; &#964;&#8057;&#964;' &#7944;&#961;&#8053;&#964;&#951;&#957; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#956;&#8051;&#957;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;:</P>
<P>&nbsp;</P>
<P>"&#948;&#949;&#8166;&#961;&#959;, &#947;&#8059;&#957;&#945;&#953;, &#966;&#8051;&#961;&#949; &#967;&#951;&#955;&#8056;&#957; &#7936;&#961;&#953;&#960;&#961;&#949;&#960;&#8051;', &#7973; &#964;&#953;&#962; &#7936;&#961;&#8055;&#963;&#964;&#951;:</P>
<P>&#7952;&#957; &#948;' &#945;&#8016;&#964;&#8052; &#952;&#8050;&#962; &#966;&#8118;&#961;&#959;&#962; &#7952;&#965;&#960;&#955;&#965;&#957;&#8050;&#962; &#7968;&#948;&#8050; &#967;&#953;&#964;&#8182;&#957;&#945;. <FONT COLOR=GREEN>425</FONT></P>
<P>&#7936;&#956;&#966;&#8054; &#948;&#8051; &#959;&#7985; &#960;&#965;&#961;&#8054; &#967;&#945;&#955;&#954;&#8056;&#957; &#7984;&#8053;&#957;&#945;&#964;&#949;, &#952;&#8051;&#961;&#956;&#949;&#964;&#949; &#948;' &#8021;&#948;&#969;&#961;,</P>
<P>&#8004;&#966;&#961;&#945; &#955;&#959;&#949;&#963;&#963;&#8049;&#956;&#949;&#957;&#8057;&#962; &#964;&#949; &#7984;&#948;&#8061;&#957; &#964;' &#7952;&#8058; &#954;&#949;&#8055;&#956;&#949;&#957;&#945; &#960;&#8049;&#957;&#964;&#945;</P>
<P>&#948;&#8182;&#961;&#945;, &#964;&#8049; &#959;&#7985; &#934;&#945;&#8055;&#951;&#954;&#949;&#962; &#7936;&#956;&#8059;&#956;&#959;&#957;&#949;&#962; &#7952;&#957;&#952;&#8049;&#948;' &#7956;&#957;&#949;&#953;&#954;&#945;&#957;,</P>
<P>&#948;&#945;&#953;&#964;&#8055; &#964;&#949; &#964;&#8051;&#961;&#960;&#951;&#964;&#945;&#953; &#954;&#945;&#8054; &#7936;&#959;&#953;&#948;&#8134;&#962; &#8021;&#956;&#957;&#959;&#957; &#7936;&#954;&#959;&#8059;&#969;&#957;.</P>
<P>&#954;&#945;&#8055; &#959;&#7985; &#7952;&#947;&#8060; &#964;&#8057;&#948;' &#7940;&#955;&#949;&#953;&#963;&#959;&#957; &#7952;&#956;&#8056;&#957; &#960;&#949;&#961;&#953;&#954;&#945;&#955;&#955;&#8050;&#962; &#8000;&#960;&#8049;&#963;&#963;&#969;, <FONT COLOR=GREEN>430</FONT></P>
<P>&#967;&#961;&#8059;&#963;&#949;&#959;&#957;, &#8004;&#966;&#961;' &#7952;&#956;&#8051;&#952;&#949;&#957; &#956;&#949;&#956;&#957;&#951;&#956;&#8051;&#957;&#959;&#962; &#7972;&#956;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#945;</P>
<P>&#963;&#960;&#8051;&#957;&#948;&#8131; &#7952;&#957;&#8054; &#956;&#949;&#947;&#8049;&#961;&#8179; &#916;&#953;&#8055; &#964;' &#7940;&#955;&#955;&#959;&#953;&#963;&#8055;&#957; &#964;&#949; &#952;&#949;&#959;&#8150;&#963;&#953;&#957;."</P>
<P>&#8035;&#962; &#7956;&#966;&#945;&#964;', &#7944;&#961;&#8053;&#964;&#951; &#948;&#8050; &#956;&#949;&#964;&#8048; &#948;&#956;&#8179;&#8135;&#963;&#953;&#957; &#7956;&#949;&#953;&#960;&#949;&#957;</P>
<P>&#7936;&#956;&#966;&#8054; &#960;&#965;&#961;&#8054; &#963;&#964;&#8134;&#963;&#945;&#953; &#964;&#961;&#8055;&#960;&#959;&#948;&#945; &#956;&#8051;&#947;&#945;&#957; &#8005;&#964;&#964;&#953; &#964;&#8049;&#967;&#953;&#963;&#964;&#945;.</P>
<P>&#945;&#7985; &#948;&#8050; &#955;&#959;&#949;&#964;&#961;&#959;&#967;&#8057;&#959;&#957; &#964;&#961;&#8055;&#960;&#959;&#948;' &#7989;&#963;&#964;&#945;&#963;&#945;&#957; &#7952;&#957; &#960;&#965;&#961;&#8054; &#954;&#951;&#955;&#8051;&#8179;, <FONT COLOR=GREEN>435</FONT></P>
<P>&#7956;&#957; &#948;' &#7940;&#961;' &#8021;&#948;&#969;&#961; &#7956;&#967;&#949;&#945;&#957;, &#8017;&#960;&#8056; &#948;&#8050; &#958;&#8059;&#955;&#945; &#948;&#945;&#8150;&#959;&#957; &#7953;&#955;&#959;&#8166;&#963;&#945;&#953;.</P>
<P>&#947;&#8049;&#963;&#964;&#961;&#951;&#957; &#956;&#8050;&#957; &#964;&#961;&#8055;&#960;&#959;&#948;&#959;&#962; &#960;&#8166;&#961; &#7940;&#956;&#966;&#949;&#960;&#949;, &#952;&#8051;&#961;&#956;&#949;&#964;&#959; &#948;' &#8021;&#948;&#969;&#961;:</P>
<P>&#964;&#8057;&#966;&#961;&#945; &#948;' &#7940;&#961;' &#7944;&#961;&#8053;&#964;&#951; &#958;&#949;&#8055;&#957;&#8179; &#960;&#949;&#961;&#953;&#954;&#945;&#955;&#955;&#8051;&#945; &#967;&#951;&#955;&#8056;&#957;</P>
<P>&#7952;&#958;&#8051;&#966;&#949;&#961;&#949;&#957; &#952;&#945;&#955;&#8049;&#956;&#959;&#953;&#959;, &#964;&#8055;&#952;&#949;&#953; &#948;' &#7952;&#957;&#8054; &#954;&#8049;&#955;&#955;&#953;&#956;&#945; &#948;&#8182;&#961;&#945;,</P>
<P>&#7952;&#963;&#952;&#8134;&#964;&#945; &#967;&#961;&#965;&#963;&#8057;&#957; &#964;&#949;, &#964;&#8049; &#959;&#7985; &#934;&#945;&#8055;&#951;&#954;&#949;&#962; &#7956;&#948;&#969;&#954;&#945;&#957;: <FONT COLOR=GREEN>440</FONT></P>
<P>&#7952;&#957; &#948;' &#945;&#8016;&#964;&#8052; &#966;&#8118;&#961;&#959;&#962; &#952;&#8134;&#954;&#949;&#957; &#954;&#945;&#955;&#8057;&#957; &#964;&#949; &#967;&#953;&#964;&#8182;&#957;&#945;,</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#966;&#969;&#957;&#8053;&#963;&#945;&#963;' &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;:</P>
<P>&nbsp;</P>
<P>"&#945;&#8016;&#964;&#8056;&#962; &#957;&#8166;&#957; &#7988;&#948;&#949; &#960;&#8182;&#956;&#945;, &#952;&#959;&#8182;&#962; &#948;' &#7952;&#960;&#8054; &#948;&#949;&#963;&#956;&#8056;&#957; &#7988;&#951;&#955;&#959;&#957;,</P>
<P>&#956;&#8053; &#964;&#8055;&#962; &#964;&#959;&#953; &#954;&#945;&#952;' &#8001;&#948;&#8056;&#957; &#948;&#951;&#955;&#8053;&#963;&#949;&#964;&#945;&#953;, &#8001;&#960;&#960;&#8057;&#964;' &#7938;&#957; &#945;&#8022;&#964;&#949;</P>
<P>&#949;&#8021;&#948;&#8131;&#963;&#952;&#945; &#947;&#955;&#965;&#954;&#8058;&#957; &#8021;&#960;&#957;&#959;&#957; &#7984;&#8060;&#957; &#7952;&#957; &#957;&#951;&#8054; &#956;&#949;&#955;&#945;&#8055;&#957;&#8131;." <FONT COLOR=GREEN>445</FONT></P>
<P>&nbsp;</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#964;&#8057; &#947;' &#7940;&#954;&#959;&#965;&#963;&#949; &#960;&#959;&#955;&#8059;&#964;&#955;&#945;&#962; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#945;&#8016;&#964;&#8055;&#954;' &#7952;&#960;&#8053;&#961;&#964;&#965;&#949; &#960;&#8182;&#956;&#945;, &#952;&#959;&#8182;&#962; &#948;' &#7952;&#960;&#8054; &#948;&#949;&#963;&#956;&#8056;&#957; &#7988;&#951;&#955;&#949;&#957;</P>
<P>&#960;&#959;&#953;&#954;&#8055;&#955;&#959;&#957;, &#8005;&#957; &#960;&#959;&#964;&#8051; &#956;&#953;&#957; &#948;&#8051;&#948;&#945;&#949; &#966;&#961;&#949;&#963;&#8054; &#960;&#8057;&#964;&#957;&#953;&#945; &#922;&#8055;&#961;&#954;&#951;:</P>
<P>&#945;&#8016;&#964;&#8057;&#948;&#953;&#959;&#957; &#948;' &#7940;&#961;&#945; &#956;&#953;&#957; &#964;&#945;&#956;&#8055;&#951; &#955;&#959;&#8059;&#963;&#945;&#963;&#952;&#945;&#953; &#7936;&#957;&#8061;&#947;&#949;&#953;</P>
<P>&#7956;&#962; &#8165;' &#7936;&#963;&#8049;&#956;&#953;&#957;&#952;&#959;&#957; &#946;&#8049;&#957;&#952;': &#8001; &#948;' &#7940;&#961; &#7936;&#963;&#960;&#945;&#963;&#8055;&#969;&#962; &#7988;&#948;&#949; &#952;&#965;&#956;&#8183; <FONT COLOR=GREEN>450</FONT></P>
<P>&#952;&#949;&#961;&#956;&#8048; &#955;&#959;&#8051;&#964;&#961;', &#7952;&#960;&#949;&#8054; &#959;&#8020; &#964;&#953; &#954;&#959;&#956;&#953;&#950;&#8057;&#956;&#949;&#957;&#8057;&#962; &#947;&#949; &#952;&#8049;&#956;&#953;&#950;&#949;&#957;,</P>
<P>&#7952;&#960;&#949;&#8054; &#948;&#8052; &#955;&#8055;&#960;&#949; &#948;&#8182;&#956;&#945; &#922;&#945;&#955;&#965;&#968;&#959;&#8166;&#962; &#7968;&#965;&#954;&#8057;&#956;&#959;&#953;&#959;.</P>
<P>&#964;&#8057;&#966;&#961;&#945; &#948;&#8051; &#959;&#7985; &#954;&#959;&#956;&#953;&#948;&#8053; &#947;&#949; &#952;&#949;&#8183; &#8035;&#962; &#7956;&#956;&#960;&#949;&#948;&#959;&#962; &#7974;&#949;&#957;.</P>
<P>&nbsp;</P>
<P>&#964;&#8056;&#957; &#948;' &#7952;&#960;&#949;&#8054; &#959;&#8022;&#957; &#948;&#956;&#8179;&#945;&#8054; &#955;&#959;&#8166;&#963;&#945;&#957; &#954;&#945;&#8054; &#967;&#961;&#8150;&#963;&#945;&#957; &#7952;&#955;&#945;&#8055;&#8179;,</P>
<P>&#7936;&#956;&#966;&#8054; &#948;&#8051; &#956;&#953;&#957; &#967;&#955;&#945;&#8150;&#957;&#945;&#957; &#954;&#945;&#955;&#8052;&#957; &#946;&#8049;&#955;&#959;&#957; &#7968;&#948;&#8050; &#967;&#953;&#964;&#8182;&#957;&#945;, <FONT COLOR=GREEN>455</FONT></P>
<P>&#7956;&#954; &#8165;' &#7936;&#963;&#945;&#956;&#8055;&#957;&#952;&#959;&#965; &#946;&#8048;&#962; &#7940;&#957;&#948;&#961;&#945;&#962; &#956;&#8051;&#964;&#945; &#959;&#7984;&#957;&#959;&#960;&#959;&#964;&#8134;&#961;&#945;&#962;</P>
<P>&#7972;&#953;&#949;: &#925;&#945;&#965;&#963;&#953;&#954;&#8049;&#945; &#948;&#8050; &#952;&#949;&#8182;&#957; &#7940;&#960;&#959; &#954;&#8049;&#955;&#955;&#959;&#962; &#7956;&#967;&#959;&#965;&#963;&#945;</P>
<P>&#963;&#964;&#8134; &#8165;&#945; &#960;&#945;&#961;&#8048; &#963;&#964;&#945;&#952;&#956;&#8056;&#957; &#964;&#8051;&#947;&#949;&#959;&#962; &#960;&#8059;&#954;&#945; &#960;&#959;&#953;&#951;&#964;&#959;&#8150;&#959;,</P>
<P>&#952;&#945;&#8059;&#956;&#945;&#950;&#949;&#957; &#948;' &#8008;&#948;&#965;&#963;&#8134;&#945; &#7952;&#957; &#8000;&#966;&#952;&#945;&#955;&#956;&#959;&#8150;&#963;&#953;&#957; &#8001;&#961;&#8182;&#963;&#945;,</P>
<P>&#954;&#945;&#8055; &#956;&#953;&#957; &#966;&#969;&#957;&#8053;&#963;&#945;&#963;' &#7956;&#960;&#949;&#945; &#960;&#964;&#949;&#961;&#8057;&#949;&#957;&#964;&#945; &#960;&#961;&#959;&#963;&#951;&#8059;&#948;&#945;: <FONT COLOR=GREEN>460</FONT></P>
<P>&nbsp;</P>
<P>"&#967;&#945;&#8150;&#961;&#949;, &#958;&#949;&#8150;&#957;', &#7989;&#957;&#945; &#954;&#945;&#8055; &#960;&#959;&#964;' &#7952;&#8060;&#957; &#7952;&#957; &#960;&#945;&#964;&#961;&#8055;&#948;&#953; &#947;&#945;&#8055;&#8131;</P>
<P>&#956;&#957;&#8053;&#963;&#8131; &#7952;&#956;&#949;&#8166;, &#8005;&#964;&#953; &#956;&#959;&#953; &#960;&#961;&#8061;&#964;&#8131; &#950;&#969;&#8049;&#947;&#961;&#953;' &#8000;&#966;&#8051;&#955;&#955;&#949;&#953;&#962;."</P>
<P>&nbsp;</P>
<P>&#964;&#8052;&#957; &#948;' &#7936;&#960;&#945;&#956;&#949;&#953;&#946;&#8057;&#956;&#949;&#957;&#959;&#962; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#960;&#959;&#955;&#8059;&#956;&#951;&#964;&#953;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;.</P>
<P>"&#925;&#945;&#965;&#963;&#953;&#954;&#8049;&#945; &#952;&#8059;&#947;&#945;&#964;&#949;&#961; &#956;&#949;&#947;&#945;&#955;&#8053;&#964;&#959;&#961;&#959;&#962; &#7944;&#955;&#954;&#953;&#957;&#8057;&#959;&#953;&#959;,</P>
<P>&#959;&#8021;&#964;&#969; &#957;&#8166;&#957; &#918;&#949;&#8058;&#962; &#952;&#949;&#8055;&#951;, &#7952;&#961;&#8055;&#947;&#948;&#959;&#965;&#960;&#959;&#962; &#960;&#8057;&#963;&#953;&#962; &#7981;&#961;&#951;&#962;, <FONT COLOR=GREEN>465</FONT></P>
<P>&#959;&#7988;&#954;&#945;&#948;&#8051; &#964;' &#7952;&#955;&#952;&#8051;&#956;&#949;&#957;&#945;&#953; &#954;&#945;&#8054; &#957;&#8057;&#963;&#964;&#953;&#956;&#959;&#957; &#7974;&#956;&#945;&#961; &#7984;&#948;&#8051;&#963;&#952;&#945;&#953;:</P>
<P>&#964;&#8183; &#954;&#8051;&#957; &#964;&#959;&#953; &#954;&#945;&#8054; &#954;&#949;&#8150;&#952;&#953; &#952;&#949;&#8183; &#8035;&#962; &#949;&#8016;&#967;&#949;&#964;&#959;&#8180;&#956;&#951;&#957;</P>
<P>&#945;&#7984;&#949;&#8054; &#7972;&#956;&#945;&#964;&#945; &#960;&#8049;&#957;&#964;&#945;: &#963;&#8058; &#947;&#8049;&#961; &#956;' &#7952;&#946;&#953;&#8061;&#963;&#945;&#959;, &#954;&#959;&#8059;&#961;&#951;."</P>
<P>&#7974; &#8165;&#945; &#954;&#945;&#8054; &#7952;&#962; &#952;&#961;&#8057;&#957;&#959;&#957; &#7991;&#950;&#949; &#960;&#945;&#961;' &#7944;&#955;&#954;&#8055;&#957;&#959;&#959;&#957; &#946;&#945;&#963;&#953;&#955;&#8134;&#945;:</P>
<P>&#959;&#7985; &#948;' &#7972;&#948;&#951; &#956;&#959;&#8055;&#961;&#945;&#962; &#964;' &#7956;&#957;&#949;&#956;&#959;&#957; &#954;&#949;&#961;&#8057;&#969;&#957;&#964;&#8057; &#964;&#949; &#959;&#7990;&#957;&#959;&#957;. <FONT COLOR=GREEN>470</FONT></P>
<P>&#954;&#8134;&#961;&#965;&#958; &#948;' &#7952;&#947;&#947;&#8059;&#952;&#949;&#957; &#7974;&#955;&#952;&#949;&#957; &#7940;&#947;&#969;&#957; &#7952;&#961;&#8055;&#951;&#961;&#959;&#957; &#7936;&#959;&#953;&#948;&#8057;&#957;,</P>
<P>&#916;&#951;&#956;&#8057;&#948;&#959;&#954;&#959;&#957; &#955;&#945;&#959;&#8150;&#963;&#953; &#964;&#949;&#964;&#953;&#956;&#8051;&#957;&#959;&#957;: &#949;&#7991;&#963;&#949; &#948;' &#7940;&#961;' &#945;&#8016;&#964;&#8056;&#957;</P>
<P>&#956;&#8051;&#963;&#963;&#8179; &#948;&#945;&#953;&#964;&#965;&#956;&#8057;&#957;&#969;&#957;, &#960;&#961;&#8056;&#962; &#954;&#8055;&#959;&#957;&#945; &#956;&#945;&#954;&#961;&#8056;&#957; &#7952;&#961;&#949;&#8055;&#963;&#945;&#962;.</P>
<P>&#948;&#8052; &#964;&#8057;&#964;&#949; &#954;&#8053;&#961;&#965;&#954;&#945; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#960;&#959;&#955;&#8059;&#956;&#951;&#964;&#953;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;,</P>
<P>&#957;&#8061;&#964;&#959;&#965; &#7936;&#960;&#959;&#960;&#961;&#959;&#964;&#945;&#956;&#8061;&#957;, &#7952;&#960;&#8054; &#948;&#8050; &#960;&#955;&#949;&#8150;&#959;&#957; &#7952;&#955;&#8051;&#955;&#949;&#953;&#960;&#964;&#959;, <FONT COLOR=GREEN>475</FONT></P>
<P>&#7936;&#961;&#947;&#953;&#8057;&#948;&#959;&#957;&#964;&#959;&#962; &#8017;&#8057;&#962;, &#952;&#945;&#955;&#949;&#961;&#8052; &#948;' &#7974;&#957; &#7936;&#956;&#966;&#8054;&#962; &#7936;&#955;&#959;&#953;&#966;&#8053;:</P>
<P>&nbsp;</P>
<P>"&#954;&#8134;&#961;&#965;&#958;, &#964;&#8134; &#948;&#8053;, &#964;&#959;&#8166;&#964;&#959; &#960;&#8057;&#961;&#949; &#954;&#961;&#8051;&#945;&#962;, &#8004;&#966;&#961;&#945; &#966;&#8049;&#947;&#8131;&#963;&#953;&#957;,</P>
<P>&#916;&#951;&#956;&#959;&#948;&#8057;&#954;&#8179;: &#954;&#945;&#8055; &#956;&#953;&#957; &#960;&#961;&#959;&#963;&#960;&#964;&#8059;&#958;&#959;&#956;&#945;&#953; &#7936;&#967;&#957;&#8059;&#956;&#949;&#957;&#8057;&#962; &#960;&#949;&#961;:</P>
<P>&#960;&#8118;&#963;&#953; &#947;&#8048;&#961; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#953;&#963;&#953;&#957; &#7952;&#960;&#953;&#967;&#952;&#959;&#957;&#8055;&#959;&#953;&#963;&#953;&#957; &#7936;&#959;&#953;&#948;&#959;&#8054;</P>
<P>&#964;&#953;&#956;&#8134;&#962; &#7956;&#956;&#956;&#959;&#961;&#959;&#8055; &#949;&#7984;&#963;&#953; &#954;&#945;&#8054; &#945;&#7984;&#948;&#959;&#8166;&#962;, &#959;&#8021;&#957;&#949;&#954;' &#7940;&#961;&#945; &#963;&#966;&#8051;&#945;&#962; <FONT COLOR=GREEN>480</FONT></P>
<P>&#959;&#7988;&#956;&#945;&#962; &#956;&#959;&#8166;&#963;' &#7952;&#948;&#8055;&#948;&#945;&#958;&#949;, &#966;&#8055;&#955;&#951;&#963;&#949; &#948;&#8050; &#966;&#8166;&#955;&#959;&#957; &#7936;&#959;&#953;&#948;&#8182;&#957;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#7940;&#961;' &#7956;&#966;&#951;, &#954;&#8134;&#961;&#965;&#958; &#948;&#8050; &#966;&#8051;&#961;&#969;&#957; &#7952;&#957; &#967;&#949;&#961;&#963;&#8054;&#957; &#7956;&#952;&#951;&#954;&#949;&#957;</P>
<P>&#7973;&#961;&#8179; &#916;&#951;&#956;&#959;&#948;&#8057;&#954;&#8179;: &#8001; &#948;' &#7952;&#948;&#8051;&#958;&#945;&#964;&#959;, &#967;&#945;&#8150;&#961;&#949; &#948;&#8050; &#952;&#965;&#956;&#8183;.</P>
<P>&#959;&#7985; &#948;' &#7952;&#960;' &#8000;&#957;&#949;&#8055;&#945;&#952;' &#7953;&#964;&#959;&#8150;&#956;&#945; &#960;&#961;&#959;&#954;&#949;&#8055;&#956;&#949;&#957;&#945; &#967;&#949;&#8150;&#961;&#945;&#962; &#7988;&#945;&#955;&#955;&#959;&#957;.</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#7952;&#960;&#949;&#8054; &#960;&#8057;&#963;&#953;&#959;&#962; &#954;&#945;&#8054; &#7952;&#948;&#951;&#964;&#8059;&#959;&#962; &#7952;&#958; &#7956;&#961;&#959;&#957; &#7957;&#957;&#964;&#959;, <FONT COLOR=GREEN>485</FONT></P>
<P>&#948;&#8052; &#964;&#8057;&#964;&#949; &#916;&#951;&#956;&#8057;&#948;&#959;&#954;&#959;&#957; &#960;&#961;&#959;&#963;&#8051;&#966;&#951; &#960;&#959;&#955;&#8059;&#956;&#951;&#964;&#953;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8059;&#962;:</P>
<P>&nbsp;</P>
<P>"&#916;&#951;&#956;&#8057;&#948;&#959;&#954;', &#7956;&#958;&#959;&#967;&#945; &#948;&#8053; &#963;&#949; &#946;&#961;&#959;&#964;&#8182;&#957; &#945;&#7984;&#957;&#8055;&#950;&#959;&#956;' &#7937;&#960;&#8049;&#957;&#964;&#969;&#957;.</P>
<P>&#7970; &#963;&#8051; &#947;&#949; &#956;&#959;&#8166;&#963;' &#7952;&#948;&#8055;&#948;&#945;&#958;&#949;, &#916;&#953;&#8056;&#962; &#960;&#8049;&#953;&#776;&#962;, &#7970; &#963;&#8051; &#947;' &#7944;&#960;&#8057;&#955;&#955;&#969;&#957;:</P>
<P>&#955;&#8055;&#951;&#957; &#947;&#8048;&#961; &#954;&#945;&#964;&#8048; &#954;&#8057;&#963;&#956;&#959;&#957; &#7944;&#967;&#945;&#953;&#8182;&#957; &#959;&#7990;&#964;&#959;&#957; &#7936;&#949;&#8055;&#948;&#949;&#953;&#962;,</P>
<P>&#8005;&#963;&#963;' &#7956;&#961;&#958;&#945;&#957; &#964;' &#7956;&#960;&#945;&#952;&#8057;&#957; &#964;&#949; &#954;&#945;&#8054; &#8005;&#963;&#963;' &#7952;&#956;&#8057;&#947;&#951;&#963;&#945;&#957; &#7944;&#967;&#945;&#953;&#959;&#8055;, <FONT COLOR=GREEN>490</FONT></P>
<P>&#8037;&#962; &#964;&#8051; &#960;&#959;&#965; &#7970; &#945;&#8016;&#964;&#8056;&#962; &#960;&#945;&#961;&#949;&#8060;&#957; &#7970; &#7940;&#955;&#955;&#959;&#965; &#7936;&#954;&#959;&#8059;&#963;&#945;&#962;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949; &#948;&#8052; &#956;&#949;&#964;&#8049;&#946;&#951;&#952;&#953; &#954;&#945;&#8054; &#7989;&#960;&#960;&#959;&#965; &#954;&#8057;&#963;&#956;&#959;&#957; &#7940;&#949;&#953;&#963;&#959;&#957;</P>
<P>&#948;&#959;&#965;&#961;&#945;&#964;&#8051;&#959;&#965;, &#964;&#8056;&#957; &#7960;&#960;&#949;&#953;&#8056;&#962; &#7952;&#960;&#959;&#8055;&#951;&#963;&#949;&#957; &#963;&#8058;&#957; &#7944;&#952;&#8053;&#957;&#8131;,</P>
<P>&#8005;&#957; &#960;&#959;&#964;' &#7952;&#962; &#7936;&#954;&#961;&#8057;&#960;&#959;&#955;&#953;&#957; &#948;&#8057;&#955;&#959;&#957; &#7972;&#947;&#945;&#947;&#949; &#948;&#8150;&#959;&#962; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#7936;&#957;&#948;&#961;&#8182;&#957; &#7952;&#956;&#960;&#955;&#8053;&#963;&#945;&#962; &#959;&#7989; &#8165;' &#7996;&#955;&#953;&#959;&#957; &#7952;&#958;&#945;&#955;&#8049;&#960;&#945;&#958;&#945;&#957;. <FONT COLOR=GREEN>495</FONT></P>
<P>&#945;&#7988; &#954;&#949;&#957; &#948;&#8053; &#956;&#959;&#953; &#964;&#945;&#8166;&#964;&#945; &#954;&#945;&#964;&#8048; &#956;&#959;&#8150;&#961;&#945;&#957; &#954;&#945;&#964;&#945;&#955;&#8051;&#958;&#8131;&#962;,</P>
<P>&#945;&#8016;&#964;&#8055;&#954;' &#7952;&#947;&#8060; &#960;&#8118;&#963;&#953;&#957; &#956;&#965;&#952;&#8053;&#963;&#959;&#956;&#945;&#953; &#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#953;&#963;&#953;&#957;,</P>
<P>&#8033;&#962; &#7940;&#961;&#945; &#964;&#959;&#953; &#960;&#961;&#8057;&#966;&#961;&#969;&#957; &#952;&#949;&#8056;&#962; &#8036;&#960;&#945;&#963;&#949; &#952;&#8051;&#963;&#960;&#953;&#957; &#7936;&#959;&#953;&#948;&#8053;&#957;."</P>
<P>&nbsp;</P>
<P>&#8035;&#962; &#966;&#8049;&#952;', &#8001; &#948;' &#8001;&#961;&#956;&#951;&#952;&#949;&#8054;&#962; &#952;&#949;&#959;&#8166; &#7972;&#961;&#967;&#949;&#964;&#959;, &#966;&#945;&#8150;&#957;&#949; &#948;' &#7936;&#959;&#953;&#948;&#8053;&#957;,</P>
<P>&#7956;&#957;&#952;&#949;&#957; &#7953;&#955;&#8060;&#957; &#8033;&#962; &#959;&#7985; &#956;&#8050;&#957; &#7952;&#965;&#963;&#963;&#8051;&#955;&#956;&#969;&#957; &#7952;&#960;&#8054; &#957;&#951;&#8182;&#957; <FONT COLOR=GREEN>500</FONT></P>
<P>&#946;&#8049;&#957;&#964;&#949;&#962; &#7936;&#960;&#8051;&#960;&#955;&#949;&#953;&#959;&#957;, &#960;&#8166;&#961; &#7952;&#957; &#954;&#955;&#953;&#963;&#8055;&#8131;&#963;&#953; &#946;&#945;&#955;&#8057;&#957;&#964;&#949;&#962;,</P>
<P>&#7944;&#961;&#947;&#949;&#8150;&#959;&#953;, &#964;&#959;&#8054; &#948;' &#7972;&#948;&#951; &#7936;&#947;&#945;&#954;&#955;&#965;&#964;&#8056;&#957; &#7936;&#956;&#966;' &#8008;&#948;&#965;&#963;&#8134;&#945;</P>
<P>&#7973;&#945;&#964;' &#7952;&#957;&#8054; &#932;&#961;&#8061;&#969;&#957; &#7936;&#947;&#959;&#961;&#8135; &#954;&#949;&#954;&#945;&#955;&#965;&#956;&#956;&#8051;&#957;&#959;&#953; &#7989;&#960;&#960;&#8179;:</P>
<P>&#945;&#8016;&#964;&#959;&#8054; &#947;&#8049;&#961; &#956;&#953;&#957; &#932;&#961;&#8182;&#949;&#962; &#7952;&#962; &#7936;&#954;&#961;&#8057;&#960;&#959;&#955;&#953;&#957; &#7952;&#961;&#8059;&#963;&#945;&#957;&#964;&#959;.</P>
<P>&#8035;&#962; &#8001; &#956;&#8050;&#957; &#7953;&#963;&#964;&#8053;&#954;&#949;&#953;, &#964;&#959;&#8054; &#948;' &#7940;&#954;&#961;&#953;&#964;&#945; &#960;&#8057;&#955;&#955;' &#7936;&#947;&#8057;&#961;&#949;&#965;&#959;&#957; <FONT COLOR=GREEN>505</FONT></P>
<P>&#7973;&#956;&#949;&#957;&#959;&#953; &#7936;&#956;&#966;' &#945;&#8016;&#964;&#8057;&#957;: &#964;&#961;&#8055;&#967;&#945; &#948;&#8051; &#963;&#966;&#953;&#963;&#953;&#957; &#7973;&#957;&#948;&#945;&#957;&#949; &#946;&#959;&#965;&#955;&#8053;,</P>
<P>&#7968;&#8050; &#948;&#953;&#945;&#960;&#955;&#8134;&#958;&#945;&#953; &#954;&#959;&#8150;&#955;&#959;&#957; &#948;&#8057;&#961;&#965; &#957;&#951;&#955;&#8051;&#953; &#967;&#945;&#955;&#954;&#8183;,</P>
<P>&#7970; &#954;&#945;&#964;&#8048; &#960;&#949;&#964;&#961;&#8049;&#969;&#957; &#946;&#945;&#955;&#8051;&#949;&#953;&#957; &#7952;&#961;&#8059;&#963;&#945;&#957;&#964;&#945;&#962; &#7952;&#960;' &#7940;&#954;&#961;&#951;&#962;,</P>
<P>&#7970; &#7952;&#8049;&#945;&#957; &#956;&#8051;&#947;' &#7940;&#947;&#945;&#955;&#956;&#945; &#952;&#949;&#8182;&#957; &#952;&#949;&#955;&#954;&#964;&#8053;&#961;&#953;&#959;&#957; &#949;&#7990;&#957;&#945;&#953;,</P>
<P>&#964;&#8135; &#960;&#949;&#961; &#948;&#8052; &#954;&#945;&#8054; &#7956;&#960;&#949;&#953;&#964;&#945; &#964;&#949;&#955;&#949;&#965;&#964;&#8053;&#963;&#949;&#963;&#952;&#945;&#953; &#7956;&#956;&#949;&#955;&#955;&#949;&#957;: <FONT COLOR=GREEN>510</FONT></P>
<P>&#945;&#7990;&#963;&#945; &#947;&#8048;&#961; &#7974;&#957; &#7936;&#960;&#959;&#955;&#8051;&#963;&#952;&#945;&#953;, &#7952;&#960;&#8052;&#957; &#960;&#8057;&#955;&#953;&#962; &#7936;&#956;&#966;&#953;&#954;&#945;&#955;&#8059;&#968;&#8131;</P>
<P>&#948;&#959;&#965;&#961;&#8049;&#964;&#949;&#959;&#957; &#956;&#8051;&#947;&#945;&#957; &#7989;&#960;&#960;&#959;&#957;, &#8005;&#952;' &#7973;&#945;&#964;&#959; &#960;&#8049;&#957;&#964;&#949;&#962; &#7940;&#961;&#953;&#963;&#964;&#959;&#953;</P>
<P>&#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#932;&#961;&#8061;&#949;&#963;&#963;&#953; &#966;&#8057;&#957;&#959;&#957; &#954;&#945;&#8054; &#954;&#8134;&#961;&#945; &#966;&#8051;&#961;&#959;&#957;&#964;&#949;&#962;.</P>
<P>&#7972;&#949;&#953;&#948;&#949;&#957; &#948;' &#8033;&#962; &#7940;&#963;&#964;&#965; &#948;&#953;&#8051;&#960;&#961;&#945;&#952;&#959;&#957; &#965;&#7991;&#949;&#962; &#7944;&#967;&#945;&#953;&#8182;&#957;</P>
<P>&#7985;&#960;&#960;&#8057;&#952;&#949;&#957; &#7952;&#954;&#967;&#8059;&#956;&#949;&#957;&#959;&#953;, &#954;&#959;&#8150;&#955;&#959;&#957; &#955;&#8057;&#967;&#959;&#957; &#7952;&#954;&#960;&#961;&#959;&#955;&#953;&#960;&#8057;&#957;&#964;&#949;&#962;. <FONT COLOR=GREEN>515</FONT></P>
<P>&#7940;&#955;&#955;&#959;&#957; &#948;' &#7940;&#955;&#955;&#8131; &#7940;&#949;&#953;&#948;&#949; &#960;&#8057;&#955;&#953;&#957; &#954;&#949;&#961;&#945;&#953;&#776;&#950;&#8051;&#956;&#949;&#957; &#945;&#7984;&#960;&#8053;&#957;,</P>
<P>&#945;&#8016;&#964;&#8048;&#961; &#8008;&#948;&#965;&#963;&#963;&#8134;&#945; &#960;&#961;&#959;&#964;&#8054; &#948;&#8061;&#956;&#945;&#964;&#945; &#916;&#951;&#953;&#966;&#8057;&#946;&#959;&#953;&#959;</P>
<P>&#946;&#8053;&#956;&#949;&#957;&#945;&#953;, &#7968;&#8059;&#964;' &#7948;&#961;&#951;&#945; &#963;&#8058;&#957; &#7936;&#957;&#964;&#953;&#952;&#8051;&#8179; &#924;&#949;&#957;&#949;&#955;&#8049;&#8179;.</P>
<P>&#954;&#949;&#8150;&#952;&#953; &#948;&#8052; &#945;&#7984;&#957;&#8057;&#964;&#945;&#964;&#959;&#957; &#960;&#8057;&#955;&#949;&#956;&#959;&#957; &#966;&#8049;&#964;&#959; &#964;&#959;&#955;&#956;&#8053;&#963;&#945;&#957;&#964;&#945;</P>
<P>&#957;&#953;&#954;&#8134;&#963;&#945;&#953; &#954;&#945;&#8054; &#7956;&#960;&#949;&#953;&#964;&#945; &#948;&#953;&#8048; &#956;&#949;&#947;&#8049;&#952;&#965;&#956;&#959;&#957; &#7944;&#952;&#8053;&#957;&#951;&#957;. <FONT COLOR=GREEN>520</FONT></P>
<P>&nbsp;</P>
<P>&#964;&#945;&#8166;&#964;' &#7940;&#961;' &#7936;&#959;&#953;&#948;&#8056;&#962; &#7940;&#949;&#953;&#948;&#949; &#960;&#949;&#961;&#953;&#954;&#955;&#965;&#964;&#8057;&#962;: &#945;&#8016;&#964;&#8048;&#961; &#8008;&#948;&#965;&#963;&#963;&#949;&#8058;&#962;</P>
<P>&#964;&#8053;&#954;&#949;&#964;&#959;, &#948;&#8049;&#954;&#961;&#965; &#948;' &#7956;&#948;&#949;&#965;&#949;&#957; &#8017;&#960;&#8056; &#946;&#955;&#949;&#966;&#8049;&#961;&#959;&#953;&#963;&#953; &#960;&#945;&#961;&#949;&#953;&#8049;&#962;.</P>
<P>&#8033;&#962; &#948;&#8050; &#947;&#965;&#957;&#8052; &#954;&#955;&#945;&#8055;&#8131;&#963;&#953; &#966;&#8055;&#955;&#959;&#957; &#960;&#8057;&#963;&#953;&#957; &#7936;&#956;&#966;&#953;&#960;&#949;&#963;&#959;&#8166;&#963;&#945;,</P>
<P>&#8005;&#962; &#964;&#949; &#7953;&#8134;&#962; &#960;&#961;&#8057;&#963;&#952;&#949;&#957; &#960;&#8057;&#955;&#953;&#959;&#962; &#955;&#945;&#8182;&#957; &#964;&#949; &#960;&#8051;&#963;&#8131;&#963;&#953;&#957;,</P>
<P>&#7940;&#963;&#964;&#949;&#953;&#776; &#954;&#945;&#8054; &#964;&#949;&#954;&#8051;&#949;&#963;&#963;&#953;&#957; &#7936;&#956;&#8059;&#957;&#969;&#957; &#957;&#951;&#955;&#949;&#8050;&#962; &#7974;&#956;&#945;&#961;: <FONT COLOR=GREEN>525</FONT></P>
<P>&#7969; &#956;&#8050;&#957; &#964;&#8056;&#957; &#952;&#957;&#8053;&#963;&#954;&#959;&#957;&#964;&#945; &#954;&#945;&#8054; &#7936;&#963;&#960;&#945;&#8055;&#961;&#959;&#957;&#964;&#945; &#7984;&#948;&#959;&#8166;&#963;&#945;</P>
<P>&#7936;&#956;&#966;' &#945;&#8016;&#964;&#8183; &#967;&#965;&#956;&#8051;&#957;&#951; &#955;&#8055;&#947;&#945; &#954;&#969;&#954;&#8059;&#949;&#953;: &#959;&#7985; &#948;&#8051; &#964;' &#8004;&#960;&#953;&#963;&#952;&#949;</P>
<P>&#954;&#8057;&#960;&#964;&#959;&#957;&#964;&#949;&#962; &#948;&#959;&#8059;&#961;&#949;&#963;&#963;&#953; &#956;&#949;&#964;&#8049;&#966;&#961;&#949;&#957;&#959;&#957; &#7968;&#948;&#8050; &#954;&#945;&#8054; &#8036;&#956;&#959;&#965;&#962;</P>
<P>&#949;&#7988;&#961;&#949;&#961;&#959;&#957; &#949;&#7984;&#963;&#945;&#957;&#8049;&#947;&#959;&#965;&#963;&#953;, &#960;&#8057;&#957;&#959;&#957; &#964;' &#7952;&#967;&#8051;&#956;&#949;&#957; &#954;&#945;&#8054; &#8000;&#953;&#950;&#8059;&#957;:</P>
<P>&#964;&#8134;&#962; &#948;' &#7952;&#955;&#949;&#949;&#953;&#957;&#959;&#964;&#8049;&#964;&#8179; &#7940;&#967;&#949;&#953;&#776; &#966;&#952;&#953;&#957;&#8059;&#952;&#959;&#965;&#963;&#953; &#960;&#945;&#961;&#949;&#953;&#945;&#8055;: <FONT COLOR=GREEN>530</FONT></P>
<P>&#8035;&#962; &#8008;&#948;&#965;&#963;&#949;&#8058;&#962; &#7952;&#955;&#949;&#949;&#953;&#957;&#8056;&#957; &#8017;&#960;' &#8000;&#966;&#961;&#8059;&#963;&#953; &#948;&#8049;&#954;&#961;&#965;&#959;&#957; &#949;&#7990;&#946;&#949;&#957;.</P>
<P>&#7956;&#957;&#952;' &#7940;&#955;&#955;&#959;&#965;&#962; &#956;&#8050;&#957; &#960;&#8049;&#957;&#964;&#945;&#962; &#7952;&#955;&#8049;&#957;&#952;&#945;&#957;&#949; &#948;&#8049;&#954;&#961;&#965;&#945; &#955;&#949;&#8055;&#946;&#969;&#957;,</P>
<P>&#7944;&#955;&#954;&#8055;&#957;&#959;&#959;&#962; &#948;&#8051; &#956;&#953;&#957; &#959;&#7990;&#959;&#962; &#7952;&#960;&#949;&#966;&#961;&#8049;&#963;&#945;&#964;' &#7968;&#948;' &#7952;&#957;&#8057;&#951;&#963;&#949;&#957;,</P>
<P>&#7973;&#956;&#949;&#957;&#959;&#962; &#7940;&#947;&#967;' &#945;&#8016;&#964;&#959;&#8166;, &#946;&#945;&#961;&#8058; &#948;&#8050; &#963;&#964;&#949;&#957;&#8049;&#967;&#959;&#957;&#964;&#959;&#962; &#7940;&#954;&#959;&#965;&#963;&#949;&#957;.</P>
<P>&#945;&#7990;&#968;&#945; &#948;&#8050; &#934;&#945;&#953;&#8053;&#954;&#949;&#963;&#963;&#953; &#966;&#953;&#955;&#951;&#961;&#8051;&#964;&#956;&#959;&#953;&#963;&#953; &#956;&#949;&#964;&#951;&#8059;&#948;&#945;: <FONT COLOR=GREEN>535</FONT></P>
<P>&nbsp;</P>
<P>"&#954;&#8051;&#954;&#955;&#965;&#964;&#949;, &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#7969;&#947;&#8053;&#964;&#959;&#961;&#949;&#962; &#7968;&#948;&#8050; &#956;&#8051;&#948;&#959;&#957;&#964;&#949;&#962;,</P>
<P>&#916;&#951;&#956;&#8057;&#948;&#959;&#954;&#959;&#962; &#948;' &#7972;&#948;&#951; &#963;&#967;&#949;&#952;&#8051;&#964;&#969; &#966;&#8057;&#961;&#956;&#953;&#947;&#947;&#945; &#955;&#8055;&#947;&#949;&#953;&#945;&#957;:</P>
<P>&#959;&#8016; &#947;&#8049;&#961; &#960;&#969;&#962; &#960;&#8049;&#957;&#964;&#949;&#963;&#963;&#953; &#967;&#945;&#961;&#953;&#950;&#8057;&#956;&#949;&#957;&#959;&#962; &#964;&#8049;&#948;' &#7936;&#949;&#8055;&#948;&#949;&#953;.</P>
<P>&#7952;&#958; &#959;&#8023; &#948;&#959;&#961;&#960;&#8051;&#959;&#956;&#8051;&#957; &#964;&#949; &#954;&#945;&#8054; &#8036;&#961;&#959;&#961;&#949; &#952;&#949;&#8150;&#959;&#962; &#7936;&#959;&#953;&#948;&#8057;&#962;,</P>
<P>&#7952;&#954; &#964;&#959;&#8166; &#948;' &#959;&#8020; &#960;&#969; &#960;&#945;&#8059;&#963;&#945;&#964;' &#8000;&#953;&#950;&#965;&#961;&#959;&#8150;&#959; &#947;&#8057;&#959;&#953;&#959; <FONT COLOR=GREEN>540</FONT></P>
<P>&#8001; &#958;&#949;&#8150;&#957;&#959;&#962;: &#956;&#8049;&#955;&#945; &#960;&#959;&#8059; &#956;&#953;&#957; &#7940;&#967;&#959;&#962; &#966;&#961;&#8051;&#957;&#945;&#962; &#7936;&#956;&#966;&#953;&#946;&#8051;&#946;&#951;&#954;&#949;&#957;.</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;' &#8001; &#956;&#8050;&#957; &#963;&#967;&#949;&#952;&#8051;&#964;&#969;, &#7989;&#957;' &#8001;&#956;&#8182;&#962; &#964;&#949;&#961;&#960;&#8061;&#956;&#949;&#952;&#945; &#960;&#8049;&#957;&#964;&#949;&#962;,</P>
<P>&#958;&#949;&#953;&#957;&#959;&#948;&#8057;&#954;&#959;&#953; &#954;&#945;&#8054; &#958;&#949;&#8150;&#957;&#959;&#962;, &#7952;&#960;&#949;&#8054; &#960;&#959;&#955;&#8058; &#954;&#8049;&#955;&#955;&#953;&#959;&#957; &#959;&#8021;&#964;&#969;&#962;:</P>
<P>&#949;&#7989;&#957;&#949;&#954;&#945; &#947;&#8048;&#961; &#958;&#949;&#8055;&#957;&#959;&#953;&#959; &#964;&#8049;&#948;' &#945;&#7984;&#948;&#959;&#8055;&#959;&#953;&#959; &#964;&#8051;&#964;&#965;&#954;&#964;&#945;&#953;,</P>
<P>&#960;&#959;&#956;&#960;&#8052; &#954;&#945;&#8054; &#966;&#8055;&#955;&#945; &#948;&#8182;&#961;&#945;, &#964;&#8049; &#959;&#7985; &#948;&#8055;&#948;&#959;&#956;&#949;&#957; &#966;&#953;&#955;&#8051;&#959;&#957;&#964;&#949;&#962;. <FONT COLOR=GREEN>545</FONT></P>
<P>&#7936;&#957;&#964;&#8054; &#954;&#945;&#963;&#953;&#947;&#957;&#8053;&#964;&#959;&#965; &#958;&#949;&#8150;&#957;&#8057;&#962; &#952;' &#7985;&#954;&#8051;&#964;&#951;&#962; &#964;&#949; &#964;&#8051;&#964;&#965;&#954;&#964;&#945;&#953;</P>
<P>&#7936;&#957;&#8051;&#961;&#953;, &#8005;&#962; &#964;' &#8000;&#955;&#8055;&#947;&#959;&#957; &#960;&#949;&#961; &#7952;&#960;&#953;&#968;&#945;&#8059;&#8131; &#960;&#961;&#945;&#960;&#8055;&#948;&#949;&#963;&#963;&#953;.</P>
<P>&#964;&#8183; &#957;&#8166;&#957; &#956;&#951;&#948;&#8050; &#963;&#8058; &#954;&#949;&#8166;&#952;&#949; &#957;&#959;&#8053;&#956;&#945;&#963;&#953; &#954;&#949;&#961;&#948;&#945;&#955;&#8051;&#959;&#953;&#963;&#953;&#957;</P>
<P>&#8005;&#964;&#964;&#953; &#954;&#8051; &#963;' &#949;&#7988;&#961;&#969;&#956;&#945;&#953;: &#966;&#8049;&#963;&#952;&#945;&#953; &#948;&#8051; &#963;&#949; &#954;&#8049;&#955;&#955;&#953;&#8057;&#957; &#7952;&#963;&#964;&#953;&#957;.</P>
<P>&#949;&#7988;&#960;' &#8004;&#957;&#959;&#956;' &#8005;&#964;&#964;&#953; &#963;&#949; &#954;&#949;&#8150;&#952;&#953; &#954;&#8049;&#955;&#949;&#959;&#957; &#956;&#8053;&#964;&#951;&#961; &#964;&#949; &#960;&#945;&#964;&#8053;&#961; &#964;&#949; <FONT COLOR=GREEN>550</FONT></P>
<P>&#7940;&#955;&#955;&#959;&#953; &#952;' &#959;&#7987; &#954;&#945;&#964;&#8048; &#7940;&#963;&#964;&#965; &#954;&#945;&#8054; &#959;&#7987; &#960;&#949;&#961;&#953;&#957;&#945;&#953;&#949;&#964;&#8049;&#959;&#965;&#963;&#953;&#957;.</P>
<P>&#959;&#8016; &#956;&#8050;&#957; &#947;&#8049;&#961; &#964;&#953;&#962; &#960;&#8049;&#956;&#960;&#945;&#957; &#7936;&#957;&#8061;&#957;&#965;&#956;&#8057;&#962; &#7952;&#963;&#964;' &#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;,</P>
<P>&#959;&#8016; &#954;&#945;&#954;&#8056;&#962; &#959;&#8016;&#948;&#8050; &#956;&#8050;&#957; &#7952;&#963;&#952;&#955;&#8057;&#962;, &#7952;&#960;&#8052;&#957; &#964;&#8048; &#960;&#961;&#8182;&#964;&#945; &#947;&#8051;&#957;&#951;&#964;&#945;&#953;,</P>
<P>&#7936;&#955;&#955;' &#7952;&#960;&#8054; &#960;&#8118;&#963;&#953; &#964;&#8055;&#952;&#949;&#957;&#964;&#945;&#953;, &#7952;&#960;&#949;&#8055; &#954;&#949; &#964;&#8051;&#954;&#969;&#963;&#953;, &#964;&#959;&#954;&#8134;&#949;&#962;.</P>
<P>&#949;&#7984;&#960;&#8050; &#948;&#8051; &#956;&#959;&#953; &#947;&#945;&#8150;&#8049;&#957; &#964;&#949;: &#964;&#949;&#8052;&#957; &#948;&#8134;&#956;&#8057;&#957; &#964;&#949; &#960;&#8057;&#955;&#953;&#957; &#964;&#949;, <FONT COLOR=GREEN>555</FONT></P>
<P>&#8004;&#966;&#961;&#945; &#963;&#949; &#964;&#8135; &#960;&#8051;&#956;&#960;&#969;&#963;&#953; &#964;&#953;&#964;&#965;&#963;&#954;&#8057;&#956;&#949;&#957;&#945;&#953; &#966;&#961;&#949;&#963;&#8054; &#957;&#8134;&#949;&#962;:</P>
<P>&#959;&#8016; &#947;&#8048;&#961; &#934;&#945;&#953;&#8053;&#954;&#949;&#963;&#963;&#953; &#954;&#965;&#946;&#949;&#961;&#957;&#951;&#964;&#8134;&#961;&#949;&#962; &#7956;&#945;&#963;&#953;&#957;,</P>
<P>&#959;&#8016;&#948;&#8051; &#964;&#953; &#960;&#951;&#948;&#8049;&#955;&#953;' &#7956;&#963;&#964;&#953;, &#964;&#8049; &#964;' &#7940;&#955;&#955;&#945;&#953; &#957;&#8134;&#949;&#962; &#7956;&#967;&#959;&#965;&#963;&#953;&#957;:</P>
<P>&#7936;&#955;&#955;' &#945;&#8016;&#964;&#945;&#8054; &#7988;&#963;&#945;&#963;&#953; &#957;&#959;&#8053;&#956;&#945;&#964;&#945; &#954;&#945;&#8054; &#966;&#961;&#8051;&#957;&#945;&#962; &#7936;&#957;&#948;&#961;&#8182;&#957;,</P>
<P>&#954;&#945;&#8054; &#960;&#8049;&#957;&#964;&#969;&#957; &#7988;&#963;&#945;&#963;&#953; &#960;&#8057;&#955;&#953;&#945;&#962; &#954;&#945;&#8054; &#960;&#8055;&#959;&#957;&#945;&#962; &#7936;&#947;&#961;&#959;&#8058;&#962; <FONT COLOR=GREEN>560</FONT></P>
<P>&#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;, &#954;&#945;&#8054; &#955;&#945;&#8150;&#964;&#956;&#945; &#964;&#8049;&#967;&#953;&#963;&#952;' &#7937;&#955;&#8056;&#962; &#7952;&#954;&#960;&#949;&#961;&#8057;&#969;&#963;&#953;&#957;</P>
<P>&#7968;&#8051;&#961;&#953; &#954;&#945;&#8054; &#957;&#949;&#966;&#8051;&#955;&#8131; &#954;&#949;&#954;&#945;&#955;&#965;&#956;&#956;&#8051;&#957;&#945;&#953;: &#959;&#8016;&#948;&#8051; &#960;&#959;&#964;&#8051; &#963;&#966;&#953;&#957;</P>
<P>&#959;&#8020;&#964;&#949; &#964;&#953; &#960;&#951;&#956;&#945;&#957;&#952;&#8134;&#957;&#945;&#953; &#7956;&#960;&#953; &#948;&#8051;&#959;&#962; &#959;&#8020;&#964;' &#7936;&#960;&#959;&#955;&#8051;&#963;&#952;&#945;&#953;.</P>
<P>&#7936;&#955;&#955;&#8048; &#964;&#8057;&#948;' &#8037;&#962; &#960;&#959;&#964;&#949; &#960;&#945;&#964;&#961;&#8056;&#962; &#7952;&#947;&#8060;&#957; &#949;&#7984;&#960;&#8057;&#957;&#964;&#959;&#962; &#7940;&#954;&#959;&#965;&#963;&#945;</P>
<P>&#925;&#945;&#965;&#963;&#953;&#952;&#8057;&#959;&#965;, &#8003;&#962; &#7956;&#966;&#945;&#963;&#954;&#949; &#928;&#959;&#963;&#949;&#953;&#948;&#8049;&#969;&#957;' &#7936;&#947;&#8049;&#963;&#945;&#963;&#952;&#945;&#953; <FONT COLOR=GREEN>565</FONT></P>
<P>&#7969;&#956;&#8150;&#957;, &#959;&#8021;&#957;&#949;&#954;&#945; &#960;&#959;&#956;&#960;&#959;&#8054; &#7936;&#960;&#8053;&#956;&#959;&#957;&#8051;&#962; &#949;&#7984;&#956;&#949;&#957; &#7937;&#960;&#8049;&#957;&#964;&#969;&#957;.</P>
<P>&#966;&#8134; &#960;&#959;&#964;&#8050; &#934;&#945;&#953;&#8053;&#954;&#969;&#957; &#7936;&#957;&#948;&#961;&#8182;&#957; &#7952;&#965;&#949;&#961;&#947;&#8051;&#945; &#957;&#8134;&#945;</P>
<P>&#7952;&#954; &#960;&#959;&#956;&#960;&#8134;&#962; &#7936;&#957;&#953;&#959;&#8166;&#963;&#945;&#957; &#7952;&#957; &#7968;&#949;&#961;&#959;&#949;&#953;&#948;&#8051;&#953; &#960;&#8057;&#957;&#964;&#8179;</P>
<P>&#8165;&#945;&#953;&#963;&#8051;&#956;&#949;&#957;&#945;&#953;, &#956;&#8051;&#947;&#945; &#948;' &#7975;&#956;&#953;&#957; &#8004;&#961;&#959;&#962; &#960;&#8057;&#955;&#949;&#953; &#7936;&#956;&#966;&#953;&#954;&#945;&#955;&#8059;&#968;&#949;&#953;&#957;.</P>
<P>&#8035;&#962; &#7936;&#947;&#8057;&#961;&#949;&#965;' &#8001; &#947;&#8051;&#961;&#969;&#957;: &#964;&#8048; &#948;&#8051; &#954;&#949;&#957; &#952;&#949;&#8056;&#962; &#7970; &#964;&#949;&#955;&#8051;&#963;&#949;&#953;&#949;&#957; <FONT COLOR=GREEN>570</FONT></P>
<P>&#7972; &#954;' &#7936;&#964;&#8051;&#955;&#949;&#963;&#964;' &#949;&#7988;&#951;, &#8037;&#962; &#959;&#7985; &#966;&#8055;&#955;&#959;&#957; &#7956;&#960;&#955;&#949;&#964;&#959; &#952;&#965;&#956;&#8183;:</P>
<P>&#7936;&#955;&#955;' &#7940;&#947;&#949; &#956;&#959;&#953; &#964;&#8057;&#948;&#949; &#949;&#7984;&#960;&#8050; &#954;&#945;&#8054; &#7936;&#964;&#961;&#949;&#954;&#8051;&#969;&#962; &#954;&#945;&#964;&#8049;&#955;&#949;&#958;&#959;&#957;,</P>
<P>&#8005;&#960;&#960;&#8131; &#7936;&#960;&#949;&#960;&#955;&#8049;&#947;&#967;&#952;&#951;&#962; &#964;&#949; &#954;&#945;&#8054; &#7941;&#962; &#964;&#953;&#957;&#945;&#962; &#7989;&#954;&#949;&#959; &#967;&#8061;&#961;&#945;&#962;</P>
<P>&#7936;&#957;&#952;&#961;&#8061;&#960;&#969;&#957;, &#945;&#8016;&#964;&#959;&#8059;&#962; &#964;&#949; &#960;&#8057;&#955;&#953;&#8049;&#962; &#964;' &#7952;&#8058; &#957;&#945;&#953;&#949;&#964;&#959;&#8061;&#963;&#945;&#962;,</P>
<P>&#7968;&#956;&#8050;&#957; &#8005;&#963;&#959;&#953; &#967;&#945;&#955;&#949;&#960;&#959;&#8055; &#964;&#949; &#954;&#945;&#8054; &#7940;&#947;&#961;&#953;&#959;&#953; &#959;&#8016;&#948;&#8050; &#948;&#8055;&#954;&#945;&#953;&#959;&#953;, <FONT COLOR=GREEN>575</FONT></P>
<P>&#959;&#7989; &#964;&#949; &#966;&#953;&#955;&#8057;&#958;&#949;&#953;&#957;&#959;&#953;, &#954;&#945;&#8055; &#963;&#966;&#953;&#957; &#957;&#8057;&#959;&#962; &#7952;&#963;&#964;&#8054; &#952;&#949;&#959;&#965;&#948;&#8053;&#962;.</P>
<P>&#949;&#7984;&#960;&#8050; &#948;' &#8005; &#964;&#953; &#954;&#955;&#945;&#8055;&#949;&#953;&#962; &#954;&#945;&#8054; &#8000;&#948;&#8059;&#961;&#949;&#945;&#953; &#7956;&#957;&#948;&#959;&#952;&#953; &#952;&#965;&#956;&#8183;</P>
<P>&#7944;&#961;&#947;&#949;&#8055;&#969;&#957; &#916;&#945;&#957;&#945;&#8182;&#957; &#7968;&#948;' &#7992;&#955;&#8055;&#959;&#965; &#959;&#7990;&#964;&#959;&#957; &#7936;&#954;&#959;&#8059;&#969;&#957;.</P>
<P>&#964;&#8056;&#957; &#948;&#8050; &#952;&#949;&#959;&#8054; &#956;&#8050;&#957; &#964;&#949;&#8166;&#958;&#945;&#957;, &#7952;&#960;&#949;&#954;&#955;&#8061;&#963;&#945;&#957;&#964;&#959; &#948;' &#8004;&#955;&#949;&#952;&#961;&#959;&#957;</P>
<P>&#7936;&#957;&#952;&#961;&#8061;&#960;&#959;&#953;&#962;, &#7989;&#957;&#945; &#8086;&#963;&#953; &#954;&#945;&#8054; &#7952;&#963;&#963;&#959;&#956;&#8051;&#957;&#959;&#953;&#963;&#953;&#957; &#7936;&#959;&#953;&#948;&#8053;. <FONT COLOR=GREEN>580</FONT></P>
<P>&#7974; &#964;&#8055;&#962; &#964;&#959;&#953; &#954;&#945;&#8054; &#960;&#951;&#8056;&#962; &#7936;&#960;&#8051;&#966;&#952;&#953;&#964;&#959; &#7992;&#955;&#953;&#8057;&#952;&#953; &#960;&#961;&#8056;</P>
<P>&#7952;&#963;&#952;&#955;&#8056;&#962; &#7952;&#8061;&#957;, &#947;&#945;&#956;&#946;&#961;&#8056;&#962; &#7970; &#960;&#949;&#957;&#952;&#949;&#961;&#8057;&#962;, &#959;&#7989; &#964;&#949; &#956;&#8049;&#955;&#953;&#963;&#964;&#945;</P>
<P>&#954;&#8053;&#948;&#953;&#963;&#964;&#959;&#953; &#964;&#949;&#955;&#8051;&#952;&#959;&#965;&#963;&#953; &#956;&#949;&#952;' &#945;&#7991;&#956;&#8049; &#964;&#949; &#954;&#945;&#8054; &#947;&#8051;&#957;&#959;&#962; &#945;&#8016;&#964;&#8182;&#957;;</P>
<P>&#7974; &#964;&#8055;&#962; &#960;&#959;&#965; &#954;&#945;&#8054; &#7953;&#964;&#945;&#8150;&#961;&#959;&#962; &#7936;&#957;&#8052;&#961; &#954;&#949;&#967;&#945;&#961;&#953;&#963;&#956;&#8051;&#957;&#945; &#949;&#7984;&#948;&#8061;&#962;,</P>
<P>&#7952;&#963;&#952;&#955;&#8057;&#962;; &#7952;&#960;&#949;&#8054; &#959;&#8016; &#956;&#8051;&#957; &#964;&#953; &#954;&#945;&#963;&#953;&#947;&#957;&#8053;&#964;&#959;&#953;&#959; &#967;&#949;&#961;&#949;&#8055;&#969;&#957; <FONT COLOR=GREEN>585</FONT></P>
<P>&#947;&#8055;&#947;&#957;&#949;&#964;&#945;&#953;, &#8005;&#962; &#954;&#949;&#957; &#7953;&#964;&#945;&#8150;&#961;&#959;&#962; &#7952;&#8060;&#957; &#960;&#949;&#960;&#957;&#965;&#956;&#8051;&#957;&#945; &#949;&#7984;&#948;&#8135;."</P>


<P><HR>
<CENTER>
<A HREF="ody09.htm">Next: Book 9</A></CENTER>
</BODY>
</HTML>
