<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Voyage of Bran, by Kuno Meyer [1895], full text at Intangible Textual Heritage">
<META name="keywords" content="Mythology Legend Folklore Ireland Voyage Bran">
<TITLE>The Voyage of Bran: The Voyage of Bran</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Myths/Sagas</A>&nbsp;
<A HREF="../index.htm">Celtic</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="vob01.htm">Previous</A>&nbsp;
<A HREF="vob03.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_2"><FONT SIZE=1 COLOR=GREEN>p. 2</FONT></A></p>   <h3 align="center" align="center">The Voyage&nbsp;<A NAME="fr_6"></A><A HREF="#fn_6"><FONT SIZE="1">1</FONT></A> of Bran son of   Febal, and his Expedition&nbsp;<A NAME="fr_7"></A><A HREF="#fn_7"><FONT SIZE="1">2</FONT></A> here below</h3>   
<p>1. &#8217;TWAS   fifty quatrains the woman from unknown lands sang on the floor of the house   to Bran son of Febal, when the royal house was full of kings, who knew not whence   the woman had come, since the ramparts were closed.</p>   
<p>2. This is the   beginning of the story. One day, in the neighbourhood of his stronghold, Bran   went about alone, when he heard music behind him. As often as he looked back,   &#8217;twas still behind him the music was. At last he fell asleep at the   music, such was its sweetness. When he awoke from his sleep, he saw close by   him a branch&nbsp;<A NAME="fr_8"></A><A HREF="#fn_8"><FONT SIZE="1">3</FONT></A> of</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_3"><FONT SIZE=1 COLOR=GREEN>p. 3</FONT></A></p>   <h3 align="center" align="center">Imram Brain maic Febail, ocus a   Echtra andso s&iacute;s</h3>   
<p>1. C&Oacute;ICA   rand rogab in ben a t&iacute;rib ingnath for l&aacute;ur in tige do Bran mac   Febail, arrob&oacute;i a r&iacute;gthech l&aacute;n de r&iacute;gaib,   annadfetatar can dolluid in ben, &oacute;robatar ind liss d&uacute;ntai.</p>   
<p>2. Is ed   tossach in sce&oacute;il. Imluid Bran laa n-and a &oacute;inur i comocus dia   d&uacute;n, coc&uacute;ala, a ce&oacute;l far &iacute;arna ch&uacute;l. A   n-don&eacute;cad tar a &eacute;issi, ba &iacute;arna ch&uacute;l beus   nob&iacute;th a ce&oacute;l. Contuil asendath frissa ce&oacute;l ar a bindi.   A n-dof&uacute;sig asa chotlud, conacca in cr&oacute;ib n-arggait fua   bl&aacute;th find ina farruth, na bu hasse etarscarath a bl&aacute;the   frissin cr&oacute;ib &iacute;sin. Dobert &iacute;arum Bran in cr&oacute;ib   ina l&aacute;im dia</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_4"><FONT SIZE=1 COLOR=GREEN>p. 4</FONT></A></p>   
<p>silver with white   blossoms, nor was it easy to distinguish its bloom from that branch. Then   Bran took the branch in his hand to his royal house. When the hosts were in   the royal house, they saw a woman in strange raiment on the floor of the   house. &#8217;Twas then she sang the fifty&nbsp;<A NAME="fr_9"></A><A HREF="#fn_9"><FONT SIZE="1">1</FONT></A> quatrains to Bran, while   the host heard her, and all beheld the woman.</p>   
<p>And she said:</p>   
<p>3. 'A branch of   the apple-tree&nbsp;<A NAME="fr_10"></A><A HREF="#fn_10"><FONT SIZE="1">2</FONT></A> from Emain&nbsp;<A NAME="fr_11"></A><A HREF="#fn_11"><FONT SIZE="1">3</FONT></A><br>   I bring, like those one knows;<br>   Twigs of white silver are on it,<br>   Crystal brows with blossoms.</p>   
<p>4. 'There is a   distant isle,<br>   Around which sea-horses&nbsp;<A NAME="fr_12"></A><A HREF="#fn_12"><FONT SIZE="1">4</FONT></A> glisten:<br>   A fair course against the white-swelling surge,&nbsp;<A NAME="fr_13"></A><A HREF="#fn_13"><FONT SIZE="1">5</FONT></A>--<br>   Four feet uphold it.&nbsp;<A NAME="fr_14"></A><A HREF="#fn_14"><FONT SIZE="1">6</FONT></A></p>   
<p>5. 'A delight   of the eyes, a glorious range,<br>   Is the plain on which the hosts hold games:<br>   Coracle contends against chariot<br>   In southern Mag Findargat.&nbsp;<A NAME="fr_15"></A><A HREF="#fn_15"><FONT SIZE="1">7</FONT></A></p>   
<p>&nbsp;</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_5"><FONT SIZE=1 COLOR=GREEN>p. 5</FONT></A></p>   
<p>r&iacute;gthig.   &Oacute;robatar inna sochuidi isind r&iacute;gthig conaccatar in mn&aacute;i   i n-&eacute;tuch ingnuth for l&aacute;ur in tige. Is and cachain in   c&oacute;icait rand so do Braun arranch&uacute;ale in sl&oacute;g, ocus   adchondarcatar uili in mn&aacute;i.</p>   
<p>Onus asbert:</p>   
<p>3.   'Cr&oacute;ib dind abaill a hEmain<br>   dofed samail do gn&aacute;thaib,<br>   g&eacute;sci findarggait fora,<br>   abrait glano co m-bl&aacute;thaib.</p>   
<p>4. 'Fil inis i   n-eterch&eacute;in<br>   immataitnet gabra r&eacute;in,<br>   rith find fris&#8217; t&oacute;ibgel tondat,<br>   cethe&oacute;&iacute;r cossa foslongat.</p>   
<p>5. 'Is   l&iacute; s&uacute;la, sreth &iacute;ar m-b&uacute;aid,<br>   am-mag forclechtat ins sl&uacute;aig:<br>   consna curach fri carpat<br>   isin maig tess Findarggat.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_6"><FONT SIZE=1 COLOR=GREEN>p. 6</FONT></A></p>   
<p>6. 'Feet of   white bronze under it<br>   Glittering through beautiful ages.&nbsp;<A NAME="fr_16"></A><A HREF="#fn_16"><FONT SIZE="1">1</FONT></A><br>   Lovely land throughout the world's age,<br>   On which the many blossoms drop.</p>   
<p>7. 'An ancient tree   there is with blossoms,<br>   On which birds call&nbsp;<A NAME="fr_17"></A><A HREF="#fn_17"><FONT SIZE="1">2</FONT></A> to the Hours.&nbsp;<A NAME="fr_18"></A><A HREF="#fn_18"><FONT SIZE="1">3</FONT></A><br>   &#8217;Tis in harmony it is their wont<br>   To call together every Hour.</p>   
<p>8. 'Splendours   of every colour glisten<br>   Throughout the gentle-voiced plains.<br>   Joy is known, ranked around music,<br>   In southern Mag Argatn&eacute;l.&nbsp;<A NAME="fr_19"></A><A HREF="#fn_19"><FONT SIZE="1">4</FONT></A></p>   
<p>9. 'Unknown is   wailing or treachery&nbsp;<A NAME="fr_20"></A><A HREF="#fn_20"><FONT SIZE="1">5</FONT></A><br>   In the familiar cultivated land,<br>   There is nothing rough or harsh,&nbsp;<A NAME="fr_21"></A><A HREF="#fn_21"><FONT SIZE="1">6</FONT></A><br>   But sweet music striking on the ear.</p>   
<p>10. 'Without   grief, without sorrow, without death,<br>   Without any sickness, without debility,&nbsp;<A NAME="fr_22"></A><A HREF="#fn_22"><FONT SIZE="1">7</FONT></A><br>   That is the sign of Emain&nbsp;<A NAME="fr_23"></A><A HREF="#fn_23"><FONT SIZE="1">8</FONT></A>--<br>   Uncommon is an equal marvel.</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_7"><FONT SIZE=1 COLOR=GREEN>p. 7</FONT></A></p>   
<p>6. 'Cossa   findrune f&oacute;e,<br>   taitni tr&eacute; bithu gn&oacute;e:<br>   c&aacute;in t&iacute;r tr&iacute;a bithu b&aacute;tha,<br>   forsnig inna hilbl&aacute;tha.</p>   
<p>7. 'Fil and   bile co m-bl&aacute;thaib<br>   fors&#7749;gairet e&oacute;in do thr&aacute;thaib:<br>   is tr&eacute; cocetul is gn&aacute;th<br>   congairet uili cech tr&aacute;th.</p>   
<p>8. 'Taitnet   l&iacute;ga cech datho<br>   tr&eacute;sna maige m&oacute;ithgretho,<br>   is gn&aacute;th sube, sreth imm ch&eacute;ul,<br>   isin maig tess Arggatn&eacute;ul.</p>   
<p>9. 'N&iacute;   gn&aacute;th &eacute;c&oacute;iniud na mrath<br>   hi mruig d&eacute;nta etargnath,<br>   n&iacute; b&iacute;i nach gargg fri cr&uacute;ais,<br>   acht mad c&eacute;ul m-bind frismben cl&uacute;ais.</p>   
<p>10. 'Cen   br&oacute;n, cen duba, cen b&aacute;s,<br>   cen nach n-galar cen indg&aacute;s,<br>   is ed etargne n-Emne,<br>   n&iacute; comtig a comamre.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_8"><FONT SIZE=1 COLOR=GREEN>p. 8</FONT></A></p>   
<p>11. 'A beauty   of a wondrous land,<br>   Whose aspects are lovely,<br>   Whose view is a fair country,<br>   Incomparable is its haze.</p>   
<p>12. 'Then if   Aircthech&nbsp;<A NAME="fr_24"></A><A HREF="#fn_24"><FONT SIZE="1">1</FONT></A> is seen,<br>   On which dragonstones&nbsp;<A NAME="fr_25"></A><A HREF="#fn_25"><FONT SIZE="1">2</FONT></A> and crystals drop<br>   The sea washes the wave against the land,<br>   Hair of crystal drops from its mane.&nbsp;<A NAME="fr_26"></A><A HREF="#fn_26"><FONT SIZE="1">3</FONT></A></p>   
<p>13. 'Wealth,   treasures of every hue,<br>   Are in Ciuin,&nbsp;<A NAME="fr_27"></A><A HREF="#fn_27"><FONT SIZE="1">4</FONT></A> a beauty of freshness,<br>   Listening to sweet music,<br>   Drinking the best of wine.&nbsp;<A NAME="fr_28"></A><A HREF="#fn_28"><FONT SIZE="1">5</FONT></A></p>   
<p>14. 'Golden   chariots in Mag R&eacute;in,&nbsp;<A NAME="fr_29"></A><A HREF="#fn_29"><FONT SIZE="1">6</FONT></A><br>   Rising with the tide to the sun,<br>   Chariots of silver in Mag Mon,&nbsp;<A NAME="fr_30"></A><A HREF="#fn_30"><FONT SIZE="1">7</FONT></A><br>   And of bronze without blemish.</p>   
<p>15. 'Yellow   golden steeds are on the sward there,<br>   Other steeds with crimson hue,<br>   Others with wool upon their backs<br>   Of the hue of heaven all-blue.</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_9"><FONT SIZE=1 COLOR=GREEN>p. 9</FONT></A></p>   
<p>11.   'C&aacute;ine t&iacute;re adamri,<br>   ata comgn&uacute;si cadli,<br>   asa rodarc find fia,<br>   n&iacute; fr&iacute;thid b&iacute;d a cia.</p>   
<p>12. 'M&aacute;   adcetha Aircthech &iacute;ar tain<br>   forsnig dracoin ocus glain,<br>   dosnig am-mu&iacute;r fri t&iacute;r toind,<br>   trilsi glano asa moing.</p>   
<p>13.   'M&oacute;ini, d&uacute;ssi cach datho<br>   hi Ci&uacute;in, c&aacute;ine &eacute;tdtho,<br>   &eacute;tsecht fri c&eacute;ul co m-bindi,<br>   &oacute;ol f&iacute;no &oacute;ingrindi.</p>   
<p>14. 'Carpait   &oacute;rdi hi Maig R&eacute;in,<br>   taircet la tule don gr&eacute;in,<br>   carpait arggait i Maig Mon<br>   ocus cr&eacute;dumi cen on.</p>   
<p>15. 'Graig   &oacute;ir budi and fri srath<br>   graig aile co corcardath,<br>   graig aile ualann tar ais<br>   co n-dath nime huleglais.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_10"><FONT SIZE=1 COLOR=GREEN>p. 10</FONT></A></p>   
<p>16. At sunrise   there will come<br>   A fair man illumining level lands;<br>   He rides upon the fair sea-washed&nbsp;<A NAME="fr_31"></A><A HREF="#fn_31"><FONT SIZE="1">1</FONT></A> plain,<br>   He stirs the ocean till it is blood.</p>   
<p>17. 'A host   will come across the clear sea,<br>   To the land they show their rowing;<br>   Then they row to the conspicuous stone,<br>   From which arise a hundred strains.</p>   
<p>18. 'It sings a   strain unto the host<br>   Through long ages, it is not sad,<br>   Its music swells&nbsp;<A NAME="fr_32"></A><A HREF="#fn_32"><FONT SIZE="1">2</FONT></A> with choruses of hundreds--<br>   They look for neither decay nor death.</p>   
<p>19.   'Many-shaped Emne&nbsp;<A NAME="fr_33"></A><A HREF="#fn_33"><FONT SIZE="1">3</FONT></A> by the sea,<br>   Whether it be near, whether it be far,<br>   In which are many thousands of motley&nbsp;<A NAME="fr_34"></A><A HREF="#fn_34"><FONT SIZE="1">4</FONT></A> women,<br>   Which the clear sea encircles.</p>   
<p>20. 'If he has   heard the voice of the music,<br>   The chorus of the little birds from Imchiuin,&nbsp;<A NAME="fr_35"></A><A HREF="#fn_35"><FONT SIZE="1">5</FONT></A><br>   A small band of women will come from a height<br>   To the plain of sport in which he is.</p>   
<p>&nbsp;</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_11"><FONT SIZE=1 COLOR=GREEN>p. 11</FONT></A></p>   
<p>16. 'Dofeith la   turcb&aacute;il n-gr&eacute;ne<br>   fer find forosna r&eacute;de,<br>   r&eacute;did mag find frismbein muir,<br>   mescid fairggi co m-b&iacute; fu&iacute;l.</p>   
<p>17. 'Dofeith in   sl&uacute;ag tar muir glan,<br>   don t&iacute;r donaidbri imram,<br>   imr&aacute;id &iacute;arum dond licc l&eacute;ur<br>   asa com&eacute;rig c&eacute;t c&eacute;ul.</p>   
<p>18. 'Canid   airbitiud dont &#7777;l&oacute;g<br>   tr&eacute; bithu s&iacute;r, nat b&iacute; tr&oacute;g,<br>   tormaig c&eacute;ul co c&oacute;rib c&eacute;t,<br>   n&iacute; frescet aithbe n&aacute; &eacute;c.</p>   
<p>19. 'Emne   ildelbach fri r&iacute;an,<br>   b&eacute;su ocus, b&eacute;su ch&iacute;an,<br>   i fil ilm&iacute;li m-brec m-ban,<br>   immustimerchel muir glan.</p>   
<p>20. 'M&aacute;   ruch&uacute;ala l&uacute;ad in chi&uacute;il,<br>   esnach &eacute;n&aacute;n a hImchi&uacute;in,<br>   dofeith banchor&eacute;n di haa<br>   cusa cluchemag itaa.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_12"><FONT SIZE=1 COLOR=GREEN>p. 12</FONT></A></p>   
<p>21. 'There will   come happiness with health<br>   To the land against which laughter peals,<br>   Into Imchiuin at every season<br>   Will come everlasting joy.</p>   
<p>22. 'It is a   day of lasting weather<br>   That showers silver on the lands,&nbsp;<A NAME="fr_36"></A><A HREF="#fn_36"><FONT SIZE="1">1</FONT></A><br>   A pure-white cliff on the range of the sea,<br>   Which from the sun receives its heat</p>   
<p>23. 'The host   race along Mag Mon,&nbsp;<A NAME="fr_37"></A><A HREF="#fn_37"><FONT SIZE="1">2</FONT></A><br>   A beautiful game, not feeble,<br>   In the variegated land over a mass of beauty<br>   They look for neither decay nor death.</p>   
<p>24. 'Listening   to music at night,<br>   And going into Ildathach,&nbsp;<A NAME="fr_38"></A><A HREF="#fn_38"><FONT SIZE="1">3</FONT></A><br>   A variegated land. splendour on a diadem of beauty,<br>   Whence the white cloud glistens.</p>   
<p>25. 'There are   thrice fifty distant isles<br>   In the ocean to the west of us;<br>   Larger than Erin twice<br>   Is each of them, or thrice.&nbsp;<A NAME="fr_39"></A><A HREF="#fn_39"><FONT SIZE="1">4</FONT></A></p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_13"><FONT SIZE=1 COLOR=GREEN>p. 13</FONT></A></p>   
<p>21. 'Dofeith   s&oacute;ire la sl&aacute;ini<br>   don ti&iacute;r frisferat g&aacute;iri,<br>   is i n-Imchi&uacute;in cach &aacute;gi<br>   dofeith b&uacute;aine la h&aacute;ni.</p>   
<p>22. 'Is   l&aacute; suthaine s&iacute;ne<br>   dosnig arggat i t&iacute;re,<br>   aill erfind for idna r&eacute;in<br>   foafeid a gr&iacute;ss a gr&eacute;in.</p>   
<p>23. 'Graibnid   in sl&oacute;g &iacute;ar Maig Mon,<br>   cluche n-&aacute;laind, nad indron,<br>   i mruig mrecht &uacute;as maisse m&eacute;t,<br>   n&iacute; frescat aithbe n&aacute; &eacute;c.</p>   
<p>24.   '&Eacute;tsecht fri c&eacute;ul i n-adig,<br>   ocus techt i n-Ildath&iacute;g,<br>   mruig mrecht, l&iacute;g &uacute;as maisse m&eacute;t,<br>   asa taitni in n&eacute;l find.</p>   
<p>25. 'Fil   tr&iacute; c&oacute;ictea inse c&iacute;an<br>   isind oceon frinn an&iacute;ar;<br>   is m&oacute; &Eacute;rinn co fa d&iacute;<br>   cach &aacute;i d&iacute;ib n&oacute; fa thr&iacute;.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="48%">   
<p><A NAME="page_14"><FONT SIZE=1 COLOR=GREEN>p. 14</FONT></A></p>   
<p>26. 'A great   birth&nbsp;<A NAME="fr_40"></A><A HREF="#fn_40"><FONT SIZE="1">1</FONT></A> will come after ages,<br>   That will not be in a lofty place,&nbsp;<A NAME="fr_41"></A><A HREF="#fn_41"><FONT SIZE="1">2</FONT></A><br>   The son of a woman whose mate will not be known,<br>   He will seize the rule of the many thousands.</p>   
<p>27. 'A rule   without beginning, without end,&nbsp;<A NAME="fr_42"></A><A HREF="#fn_42"><FONT SIZE="1">3</FONT></A><br>   He has created the world so that it is perfect,<br>   Whose are earth and sea,<br>   Woe to him that shall be under His unwill!&nbsp;<A NAME="fr_43"></A><A HREF="#fn_43"><FONT SIZE="1">4</FONT></A></p>   
<p>28. '&#8217;Tis   He that made the heavens,<br>   Happy he that has a white heart,<br>   He will purify hosts under pure water,&nbsp;<A NAME="fr_44"></A><A HREF="#fn_44"><FONT SIZE="1">5</FONT></A><br>   &#8217;Tis He that will heal your sicknesses.</p>   
<p>29. 'Not to all   of you is my speech,<br>   Though its great marvel has been made known:<br>   Let Bran hear from the crowd of the world<br>   What of wisdom has been told to him.</p>   
<p>30. 'Do not   fall on a bed of sloth,<br>   Let not thy intoxication overcome thee,<br>   Begin a voyage across the clear sea,<br>   If perchance thou mayst reach the land of women.'</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="48%">   
<p><A NAME="page_15"><FONT SIZE=1 COLOR=GREEN>p. 15</FONT></A></p>   
<p>26. 'Ticfa   m&aacute;r-gein &iacute;ar m-bethaib<br>   nad b&iacute;a for a forclethaib,<br>   mac mn&aacute; nad festar c&eacute;le,<br>   g&eacute;bid flaith na n-ilm&iacute;le.</p>   
<p>27. 'Flaith cen   tossach cen forcenn<br>   dor&uacute;asat bith co forban,<br>   isai talam ocus muir,<br>   is mairgg b&iacute;as fua &eacute;tuil.</p>   
<p>28. 'Is   h&eacute; dorigni nime,<br>   c&eacute;inmair dia m-ba findchride,<br>   glanfid sl&uacute;agu fua linn glan,<br>   is h&eacute; &iacute;cfes for tedman.</p>   
<p>29. 'Ni   d&uacute;ib uili mo labre,<br>   cia atfess a m&oacute;ramre:<br>   &eacute;tsed Bran de betho br&oacute;u<br>   a n-di ecn&aelig; adf&eacute;t d&oacute;u.</p>   
<p>30. 'N&aacute;   tuit fri lige lesce,<br>   nachit-tr&oacute;ithad do mesce,<br>   tinscan imram tar muir glan,<br>   d&uacute;s in rista t&iacute;r na m-ban.'</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_16"><FONT SIZE=1 COLOR=GREEN>p. 16</FONT></A></p>   
<p>31. Thereupon the   woman went from them, while they knew not whither she went.&nbsp;<A NAME="fr_45"></A><A HREF="#fn_45"><FONT SIZE="1">1</FONT></A> And she   took her branch with her. The branch sprang from Bran's hand into the hand of   the woman, nor was there strength in Bran's hand to hold the branch.</p>   
<p>32. Then on the   morrow Bran went upon the sea. The number of his men was three companies of   nine. One of his foster-brothers and mates&nbsp;<A NAME="fr_46"></A><A HREF="#fn_46"><FONT SIZE="1">2</FONT></A> was set over each of the   three companies of nine. When he had been at sea two days and two nights, he   saw a man in a chariot coming towards him over the sea. That man also sang   thirty&nbsp;<A NAME="fr_47"></A><A HREF="#fn_47"><FONT SIZE="1">3</FONT></A> other quatrains to him, and made himself known to him,&nbsp;<A NAME="fr_48"></A><A HREF="#fn_48"><FONT SIZE="1">4</FONT></A>   and said that he was Manannan the son of Ler, and said that it was upon him   to go to Ireland after long ages, and that a son would be born to him, even   Mongan son of Fiachna--that was the name which would be upon him.</p>   
<p>So he sang   these thirty quatrains to him:</p>   
<p>33. 'Bran deems   it a marvellous beauty<br>   In his coracle across the clear sea:<br>   While to me in my chariot from afar<br>   It is a flowery plain on which he rides about.</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_17"><FONT SIZE=1 COLOR=GREEN>p. 17</FONT></A></p>   
<p>31. Luid in ben   &uacute;adib &iacute;arom annadfetatar cia luid, ocus birt a cr&oacute;ib   lee. Leblaing in chr&oacute;ib di l&aacute;&iacute;m Brain co m-b&oacute;i   for l&aacute;im inna mn&aacute;, ocus n&iacute; b&oacute;i nert i l&aacute;im   Brain do gab&aacute;il inna cr&oacute;ibe.</p>   
<p>32. Luid Bran   &iacute;arom arab&aacute;rach for muir. Tr&iacute; nonbuir a l&iacute;n.   &Oacute;in&#7711;er forsnaib tr&iacute;b nonburaib dia chomaltaib ocus   com&aacute;isib. &Oacute; rob&oacute;i d&aacute; l&aacute; ocus d&iacute;   aidchi forsin muir, conacci a dochum in fer isin charput &iacute;arsin muir.   Canaid in fer h&iacute;sin dano trichait rand n-aile d&oacute;u, ocus   sloindsi d&oacute;u ocus asbert ba h&eacute; Manann&aacute;n mac Lir, ocus   asbert b&oacute;i aire tu&iacute;decht i n-&Eacute;rinn &iacute;ar   n-aimseraib c&iacute;anaib, ocus nogigned mac &uacute;ad .i. Mong&aacute;n   mac F&iacute;achnai, ised foridmb&iacute;ad. Cachain &iacute;arom in trichait   rand sa d&oacute;u:--</p>   
<p>33. 'Caine amre   lasin m-Bran<br>   ina church&aacute;n tar muir glan;<br>   os m&eacute; im&#8217; charput di ch&eacute;in,<br>   is mag scothach immar&eacute;id.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_18"><FONT SIZE=1 COLOR=GREEN>p. 18</FONT></A></p>   
<p>34. 'What is a   clear sea<br>   For the prowed skiff in which Bran is,<br>   That is a happy plain&nbsp;<A NAME="fr_49"></A><A HREF="#fn_49"><FONT SIZE="1">1</FONT></A> with profusion of flowers<br>   To me from the chariot of two wheels.</p>   
<p>15. 'Bran sees<br>   The number of waves beating&nbsp;<A NAME="fr_50"></A><A HREF="#fn_50"><FONT SIZE="1">2</FONT></A> across the clear sea:<br>   I myself see in Mag Mon&nbsp;<A NAME="fr_51"></A><A HREF="#fn_51"><FONT SIZE="1">3</FONT></A><br>   Red-headed flowers without fault.</p>   
<p>36. 'Sea-horses   glisten in summer<br>   As far as Bran has stretched his glance:<br>   Rivers pour forth a stream of honey<br>   In the land of Manannan son of Ler.</p>   
<p>37. 'The sheen   of the main, on which thou art,<br>   The white hue of the sea on which thou rowest about,<br>   Yellow and azure are spread out,<br>   It is land, and is not rough.&nbsp;<A NAME="fr_52"></A><A HREF="#fn_52"><FONT SIZE="1">4</FONT></A></p>   
<p>38. 'Speckled salmon   leap from the womb<br>   Of the white sea, on which thou lookest:<br>   They are calves, they are coloured lambs<br>   With friendliness, without mutual slaughter.&nbsp;<A NAME="fr_53"></A><A HREF="#fn_53"><FONT SIZE="1">5</FONT></A></p>   
<p align="justify'">
</p>   
<p align="justify'">
</p>   
<p align="justify'">
</p>   
<p align="justify'">
</p>   
<p>
</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_19"><FONT SIZE=1 COLOR=GREEN>p. 19</FONT></A></p>   
<p>34. 'A n-as   muir glan<br>   don n&oacute;i broinig it&aacute; Bran,<br>   is mag meld co n-immut scoth<br>   dam-sa a carput d&aacute; roth.</p>   
<p>35.   'Atch&iacute; Bran<br>   l&iacute;n tond tibri tar muir glan:<br>   atch&iacute;u cad&eacute;in i Maig Mon<br>   scotha cennderga cen on.</p>   
<p>36. 'Taitnet   gabra lir i sam<br>   sella roisc ro&#7777;&iacute;ri Bran,<br>   bruindit srotha sr&uacute;aim de mil,<br>   i cr&iacute;ch Manann&aacute;in maic Lir.</p>   
<p>17. 'L&iacute;   na fairgge forat&aacute;i,<br>   geldod mora immer&aacute;i,<br>   rasert bude ocus glass,<br>   is talam, nad &eacute;comrass.</p>   
<p>38. 'Lingit ich   bricc ass de br&uacute;<br>   a muir find forsnaicci-siu<br>   it l&oacute;ig, it &uacute;ain co n-dath,<br>   co cairddi, cen immarbad.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="48%">   
<p><A NAME="page_20"><FONT SIZE=1 COLOR=GREEN>p. 20</FONT></A></p>   
<p>39. 'Though   (but) one chariot-rider is seen<br>   In Mag Mell&nbsp;<A NAME="fr_54"></A><A HREF="#fn_54"><FONT SIZE="1">1</FONT></A> of many flowers,<br>   There are many steeds on its surface,&nbsp;<A NAME="fr_55"></A><A HREF="#fn_55"><FONT SIZE="1">2</FONT></A><br>   Though them thou seest not.</p>   
<p>40. 'The size   of the plain, the number of the host,<br>   Colours glisten with pure glory,<br>   A fair stream of silver, cloths&nbsp;<A NAME="fr_56"></A><A HREF="#fn_56"><FONT SIZE="1">3</FONT></A> of gold,<br>   Afford a welcome with all abundance.</p>   
<p>41. 'A beautiful   game, most delightful,<br>   They play (sitting) at the luxurious&nbsp;<A NAME="fr_57"></A><A HREF="#fn_57"><FONT SIZE="1">4</FONT></A> wine,<br>   Men and gentle women under a bush,<br>   Without sin, without crime.</p>   
<p>42. 'Along the   top of a wood has swum<br>   Thy coracle across ridges,<br>   There is a wood of beautiful fruit&nbsp;<A NAME="fr_58"></A><A HREF="#fn_58"><FONT SIZE="1">5</FONT></A><br>   Under the prow of thy little skiff.</p>   
<p>43. 'A wood   with blossom and fruit,<br>   On which is the vine's veritable fragrance,<br>   A wood without decay, without defect,<br>   On which are leaves of golden hue.</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="48%">   
<p><A NAME="page_21"><FONT SIZE=1 COLOR=GREEN>p. 21</FONT></A></p>   
<p>39. 'C&eacute;   atchetha &oacute;inchairptech<br>   i Maig Meld co n-immut scoth,<br>   fil m&oacute;r d&#8217;echaib for a br&uacute;,<br>   cen suidi nad aicci-siu.</p>   
<p>40. 'Met in   maige, l&iacute;n int &#7777;l&uacute;aig,<br>   taitnet l&iacute;ga co n-glanb&uacute;aid,<br>   finn&#7777;ruth arggait, drepa &oacute;ir,<br>   taircet f&aacute;ilti cech imr&oacute;ill.</p>   
<p>41. 'Cluche   n-&oacute;imin n-inmeldag<br>   aigdit fri f&iacute;n n-imborbag<br>   fir is mn&aacute; m&iacute;ne fo doss,<br>   cen peccad, cen immorboss.</p>   
<p>42. 'Is   &iacute;ar m-barr &#7711;edo rosn&aacute;<br>   do church&aacute;n tar indrada.<br>   fil fid fo mess i m-b&iacute; gn&oacute;e<br>   foa braini do beccn&oacute;e.</p>   
<p>43. 'Fid co   m-bl&aacute;th ocus torud,<br>   forsmb&iacute; f&iacute;ne f&iacute;rbolud,<br>   fid cen erchre, cen esbad,<br>   forsfil duilli co n-&oacute;rdath.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_22"><FONT SIZE=1 COLOR=GREEN>p. 22</FONT></A></p>   
<p>44. 'We are from   the beginning of creation<br>   Without old age, without consummation&nbsp;<A NAME="fr_59"></A><A HREF="#fn_59"><FONT SIZE="1">1</FONT></A> of earth,&nbsp;<A NAME="fr_60"></A><A HREF="#fn_60"><FONT SIZE="1">2</FONT></A><br>   Hence we expect not that&nbsp;<A NAME="fr_61"></A><A HREF="#fn_61"><FONT SIZE="1">3</FONT></A> there should be frailty,<br>   The sin has not come to us.</p>   
<p>45. 'An evil   day when the Serpent went<br>   To the father to his city!&nbsp;<A NAME="fr_62"></A><A HREF="#fn_62"><FONT SIZE="1">4</FONT></A><br>   She has perverted the times&nbsp;<A NAME="fr_63"></A><A HREF="#fn_63"><FONT SIZE="1">5</FONT></A> in this world,<br>   So that there came decay which was not original.</p>   
<p>46. 'By greed   and lust he&nbsp;<A NAME="fr_64"></A><A HREF="#fn_64"><FONT SIZE="1">6</FONT></A> has slain us,<br>   Through which he has ruined his noble race:<br>   The withered body has gone to the fold of torment,<br>   And everlasting abode of torture.&nbsp;<A NAME="fr_65"></A><A HREF="#fn_65"><FONT SIZE="1">7</FONT></A></p>   
<p>47. 'It is a   law of pride in this world<br>   To believe in the creatures, to forget God,&nbsp;<A NAME="fr_66"></A><A HREF="#fn_66"><FONT SIZE="1">8</FONT></A><br>   Overthrow by diseases, and old age,<br>   Destruction of the soul through deception.</p>   
<p>48. 'A noble   salvation&nbsp;<A NAME="fr_67"></A><A HREF="#fn_67"><FONT SIZE="1">9</FONT></A> will come<br>   From the King who has created,us,<br>   A white law will come over seas,<br>   Besides being God, He will be man.</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_23"><FONT SIZE=1 COLOR=GREEN>p. 23</FONT></A></p>   
<p>44. 'Fil   d&uacute;n &oacute; thossuch d&uacute;le<br>   cen &aacute;iss, cen fo&iacute;rbthe n-&uacute;re,<br>   n&iacute; frescam de mbeth anguss,<br>   n&iacute;ntaraill int immorbus.</p>   
<p>45. 'Olc   l&iacute;th dolluid ind nathir<br>   cosin n-athir dia chathir,<br>   s&aacute;ib s&iacute; c&eacute;ni i m-bith ch&eacute;<br>   co m-bu haithbe nad b&uacute;e.</p>   
<p>46. 'Ronort a   cr&oacute;is ocus saint,<br>   tr&eacute;sa n-derbaid a &#7777;&oacute;irrhiaind,<br>   ethais corp cr&iacute;n cr&oacute; p&eacute;ne<br>   ocus bithaittreb r&eacute;ge.</p>   
<p>47. 'Is recht   &uacute;abuir i m-bith ch&eacute;<br>   cretem d&uacute;le, dermat n-D&eacute;,<br>   tr&oacute;ithad n-galar, ocus &aacute;iss,<br>   apthu anma tr&iacute;a tog&aacute;is.</p>   
<p>48. 'Ticfa   tessarcon &uacute;asal<br>   &oacute;nd r&iacute;g dorear&uacute;asat,<br>   recht find fugl&oacute;isfe muire,<br>   sech b&iacute;d D&iacute;a, b&iacute;d duine.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="48%">   
<p><A NAME="page_24"><FONT SIZE=1 COLOR=GREEN>p. 24</FONT></A></p>   
<p>49. 'This   shape, he on whom thou lookest,<br>   Will come to thy parts;&nbsp;<A NAME="fr_68"></A><A HREF="#fn_68"><FONT SIZE="1">1</FONT></A><br>   &#8217;Tis mine to journey to her house,&nbsp;<A NAME="fr_69"></A><A HREF="#fn_69"><FONT SIZE="1">2</FONT></A><br>   To the woman in Line-mag.&nbsp;<A NAME="fr_70"></A><A HREF="#fn_70"><FONT SIZE="1">3</FONT></A></p>   
<p>50. 'For it is   Moninnan, the son of Ler,<br>   From the chariot in the shape of a man,<br>   Of his progeny will be a very short while<br>   A fair man in a body of white clay.&nbsp;<A NAME="fr_71"></A><A HREF="#fn_71"><FONT SIZE="1">4</FONT></A></p>   
<p>51. 'Monann,   the descendant of Ler, will be<br>   A vigorous bed-fellow&nbsp;<A NAME="fr_72"></A><A HREF="#fn_72"><FONT SIZE="1">5</FONT></A> to Caintigern:&nbsp;<A NAME="fr_73"></A><A HREF="#fn_73"><FONT SIZE="1">6</FONT></A><br>   He shall be called to his son in the beautiful world,<br>   Fiachna will aclmowledge him as his son.</p>   
<p>52. 'He will   delight&nbsp;<A NAME="fr_74"></A><A HREF="#fn_74"><FONT SIZE="1">7</FONT></A> the company of every fairy-knoll,<br>   He will be the darling of every goodly land,<br>   He will make known secrets--a course of wisdom--<br>   In the world, without being feared.</p>   
<p>53. 'He will be   in the shape of every beast,<br>   Both on the azure sea and on land,<br>   He will be a dragon before hosts at the onset,&nbsp;<A NAME="fr_75"></A><A HREF="#fn_75"><FONT SIZE="1">8</FONT></A><br>   He will be a wolf of every great forest.</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="48%">   
<p><A NAME="page_25"><FONT SIZE=1 COLOR=GREEN>p. 25</FONT></A></p>   
<p>49. 'In delb   h&eacute; nofethi-su<br>   rothicfa it&#8217; lethe-su,<br>   arumth&aacute; echtre dia tig<br>   cosin mn&aacute;i i Linemaig.</p>   
<p>50. 'Sech is   Moninn&aacute;n mac Lir<br>   asin charput cruth ind &#7711;ir,<br>   b&iacute;aid dia chlaind densa angair<br>   fer c&aacute;in i curp cr&iacute;ad gil.</p>   
<p>51. 'Conlee   Monann maccu Lirn<br>   l&uacute;thlige la C&aacute;intigirn,<br>   g&eacute;rthair dia mac i m-bith gn&oacute;u,<br>   adndidma F&iacute;achna mac n-d&oacute;u.</p>   
<p>52.   'M&oacute;ithfe sogn&aacute;iss cach s&iacute;de,<br>   b&iacute;d tretel cach dagth&iacute;re,<br>   adfii r&uacute;na, rith ecni,<br>   isin bith cen a ecli.</p>   
<p>53. 'Biaid i   fethol cech m&iacute;l<br>   itir glasmuir ocus t&iacute;r,<br>   b&iacute;d drauc r&eacute; m-buidnib i froiss,<br>   b&iacute;d c&uacute; allaid cech &iacute;ndroiss.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_26"><FONT SIZE=1 COLOR=GREEN>p. 26</FONT></A></p>   
<p>54. 'He will be   a stag with horns of silver<br>   In the land where chariots are driven,<br>   He will be a speckled salmon in a full pool,<br>   He will be a seal, he will be a fair-white swan.</p>   
<p>55. 'He will be   throughout long ages&nbsp;<A NAME="fr_76"></A><A HREF="#fn_76"><FONT SIZE="1">1</FONT></A><br>   An hundred years in fair kingship,&nbsp;<A NAME="fr_77"></A><A HREF="#fn_77"><FONT SIZE="1">2</FONT></A><br>   He will cut down battalions,&nbsp;<A NAME="fr_78"></A><A HREF="#fn_78"><FONT SIZE="1">3</FONT></A>--a lasting grave--<br>   He will redden fields, a wheel around the track.</p>   
<p>56. 'It&nbsp;<A NAME="fr_79"></A><A HREF="#fn_79"><FONT SIZE="1">4</FONT></A>   will be about kings with a champion<br>   That he will be known as a valiant hero,<br>   Into the strongholds of a land on a height<br>   I shall send an appointed end&nbsp;<A NAME="fr_80"></A><A HREF="#fn_80"><FONT SIZE="1">5</FONT></A> from Islay.&nbsp;<A NAME="fr_81"></A><A HREF="#fn_81"><FONT SIZE="1">6</FONT></A></p>   
<p>57. 'High shall   I place him with princes,<br>   He will be overcome by a son of error;&nbsp;<A NAME="fr_82"></A><A HREF="#fn_82"><FONT SIZE="1">7</FONT></A><br>   Moninnan, the son of Ler,<br>   Will be his father, his tutor.</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_27"><FONT SIZE=1 COLOR=GREEN>p. 27</FONT></A></p>   
<p>54 'B&iacute;d   dam co m-bendaib arggait<br>   i mruig i n-agar carpait,<br>   b&iacute;d &eacute;cne brecc il-lind l&aacute;n,<br>   b&iacute;d r&oacute;n, b&iacute;d ela findb&aacute;n.</p>   
<p>55.   'B&iacute;aid tr&eacute; bithu s&iacute;ri<br>   c&eacute;t m-bl&eacute;dne hi findr&iacute;gi,<br>   silis lergga, lecht imch&iacute;an,<br>   dercfid r&oacute;i roth imm r&iacute;an.</p>   
<p>56. 'B&iacute;d   imm r&iacute;gu la f&eacute;nnid<br>   b&iacute;d l&aacute;th gaile fri aicni,<br>   i n-dindach mroga for aa<br>   fochicher airchend a &Iacute;li.</p>   
<p>57. 'Art   arung&eacute;n la flaithi,<br>   g&eacute;bthir fa mac n-imraichni,<br>   sech b&iacute;d Moninn&aacute;n mac Lir<br>   a athir, a &#7711;ithithir.</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="48%">   
<p><A NAME="page_28"><FONT SIZE=1 COLOR=GREEN>p. 28</FONT></A></p>   
<p>58. 'He will   be--his time will be short--&nbsp;<A NAME="fr_83"></A><A HREF="#fn_83"><FONT SIZE="1">1</FONT></A><br>   Fifty years in this world:<br>   A dragonstone from the sea will kill him&nbsp;<A NAME="fr_84"></A><A HREF="#fn_84"><FONT SIZE="1">2</FONT></A><br>   In the fight at Senlabor.&nbsp;<A NAME="fr_85"></A><A HREF="#fn_85"><FONT SIZE="1">3</FONT></A></p>   
<p>59. 'He will   ask a drink from Loch L&oacute;,&nbsp;<A NAME="fr_86"></A><A HREF="#fn_86"><FONT SIZE="1">4</FONT></A><br>   While he looks at the stream of blood,<br>   The white host&nbsp;<A NAME="fr_87"></A><A HREF="#fn_87"><FONT SIZE="1">5</FONT></A> will take him under a wheel&nbsp;<A NAME="fr_88"></A><A HREF="#fn_88"><FONT SIZE="1">6</FONT></A> of clouds<br>   To the gathering where there is no sorrow.</p>   
<p>60 . 'Steadily   then Iet Bran row,<br>   Not far to the Land of Women,<br>   Emne&nbsp;<A NAME="fr_89"></A><A HREF="#fn_89"><FONT SIZE="1">7</FONT></A> with many hues&nbsp;<A NAME="fr_90"></A><A HREF="#fn_90"><FONT SIZE="1">8</FONT></A> of hospitality<br>   Thou wilt reach before the setting of the sun.'</p>   
<p>61. Thereupon   Bran went from him. And he saw an island. He rows round about it, and a large   host was gaping and laughing. They were all looking at Bran and his people,   but would not stay to converse with them. They continued to give forth   gusts&nbsp;<A NAME="fr_91"></A><A HREF="#fn_91"><FONT SIZE="1">9</FONT></A> of laughter at them. Bran sent one of his people on the island.   He ranged himself with the others, and was gaping at them like the other men   of the island. He&nbsp;<A NAME="fr_92"></A><A HREF="#fn_92"><FONT SIZE="1">10</FONT></A> kept rowing round</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="48%">   
<p><A NAME="page_29"><FONT SIZE=1 COLOR=GREEN>p. 29</FONT></A></p>   
<p>58.   'B&iacute;ed, bes n-gairit a ree,<br>   c&oacute;icait m-bl&eacute;dne i m-bith chee,<br>   oircthi ail dracoin din muir<br>   isind n&iacute;th i Seniabuir.</p>   
<p>59.   'Timg&eacute;ra dig al-Loch L&acirc;u<br>   intan frisseill sidan cr&aacute;u,<br>   g&eacute;btha in drong find fu roth n&eacute;l<br>   dund nassad, nad etarl&eacute;n.</p>   
<p>60. 'Fossad   airsin imraad Bran,<br>   n&iacute; ch&iacute;an co t&iacute;r inna m-ban,<br>   Emne co n-ildath f&eacute;le<br>   ricfe r&eacute; fuiniud gr&eacute;ne.'</p>   
<p>61. Luidi Bran   &uacute;ad &iacute;arum co n-acci in n-insi. Immeraad immec&uacute;airt, ocus   sl&oacute;g m&aacute;r oc ginig ocus g&aacute;irechta&iacute;g.   Doecit&iacute;s uili Bran ocus a muintir, ocus n&iacute; ant&iacute;s fria   n-accaldaim. Adaigt&iacute;s treftecha g&aacute;ire impu. F&oacute;idis Bran   fer dia muintir isin n-insi. &#7768;eris lia c&eacute;liu ocus adaiged ginig   f&oacute;u amal d&oacute;ini inna hinse</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="48%">   
<p><A NAME="page_30"><FONT SIZE=1 COLOR=GREEN>p. 30</FONT></A></p>   
<p>about the island.   Whenever his man came past Bran, his comrades would address him. But he would   not converse with them, but would only look at them&nbsp;<A NAME="fr_93"></A><A HREF="#fn_93"><FONT SIZE="1">1</FONT></A> and gape at them.   The name of this island is the Island of Joy. Thereupon they left him there.</p>   
<p>62. It was not   long thereafter when they reached the Land of Women. They saw the leader of   the women at the port. Said the chief of the women: 'Come hither on land; O   Bran son of Febal! Welcome is thy advent!' Bran did not venture to go on   shore. The woman throws a ball of thread to Bran straight over his face. Bran   put his hand on the ball, which clave to his palm. The thread of the ball was   in the woman's hand, and she pulled the coracle towards the port. Thereupon   they went into a large house, in which was a bed for every couple,&nbsp;<A NAME="fr_94"></A><A HREF="#fn_94"><FONT SIZE="1">2</FONT></A>   even thrice nine beds. The food that was put on every dish vanished not from   them. It seemed a year to them that they were there,--it chanced&nbsp;<A NAME="fr_95"></A><A HREF="#fn_95"><FONT SIZE="1">3</FONT></A> to be   many years. No savour was wanting to them.&nbsp;<A NAME="fr_96"></A><A HREF="#fn_96"><FONT SIZE="1">4</FONT></A></p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="48%">   
<p><A NAME="page_31"><FONT SIZE=1 COLOR=GREEN>p. 31</FONT></A></p>   
<p>olchene.   Immeraad in n-inis immec&uacute;airt. Intan doth&eacute;ged a &#7711;er muintire   sech Bran, adgiait&iacute;s a choc&eacute;li. N&iacute;snaiccilled san   immorru, acht dusn&eacute;ced namm&aacute; ocus adaiged ginig f&oacute;u. Is   ed ainm inna hinse so Inis Subai. Funacabsat and &iacute;arum.</p>   
<p>62. N&iacute;   bu ch&iacute;an &iacute;arsin cor&aacute;ncatar t&iacute;r inna m-ban, co   n-accatar braine inna m-ban isin phurt. Ashert t&oacute;isech inna m-ban:   'Tair ille isa t&iacute;r, a Brain made Febail! Is fochen do thichtu.'   N&iacute; lamir Bran techt isa tir. Dochuirethar in ben certli do Braun tar a   gn&uacute;is cach n-d&iacute;rech. Focheird Bran a l&aacute;im for in certli.   Lil in chertle dia dernainn. B&oacute;i sn&aacute;the inna certle   hil-l&aacute;im inna mn&aacute;, consreng in curach dochum puirt. Lotir   &iacute;arum hi tegdais m&aacute;ir. Arr&aacute;nic imde ceche l&aacute;namne   and .i. tr&iacute; n&oacute;i n-imd&aelig;. In praind dobreth for cech   m&eacute;is n&iacute;r&#8217;irchran d&oacute;ib. Ba bl&eacute;din   donarf&aacute;s d&oacute;ib buith and. Ecmaing b&aacute;tir ilbl&eacute;dni.   N&iacute;stesbi nach mlass.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_32"><FONT SIZE=1 COLOR=GREEN>p. 32</FONT></A></p>   
<p>63.   Home-sickness seized one of them, even Nechtan the son of Collbran.&nbsp;<A NAME="fr_97"></A><A HREF="#fn_97"><FONT SIZE="1">1</FONT></A>   His kindred kept praying Bran that he should go to Ireland with him. The woman   said to them their going would make them rue. However, they went, and the   woman said that none of them should touch the land, and that they should   visit and take with them the man whom they had left in the Island of Joy.</p>   
<p>64. Then they   went until they arrived at a gathering at Srub Brain.&nbsp;<A NAME="fr_98"></A><A HREF="#fn_98"><FONT SIZE="1">2</FONT></A> The men asked of   them who it was came over the sea. Said Bran: 'I am Bran the son of Febal,'   saith he. However, the other saith: 'We do not know such a one. though the   Voyage of Bran is in our ancient stories.'</p>   
<p>65. The man&nbsp;<A NAME="fr_99"></A><A HREF="#fn_99"><FONT SIZE="1">3</FONT></A> leaps from them out of the coracle. As soon as he touched the earth of   Ireland, forthwith he was a heap of ashes, as though he had been in the earth   for many hundred years. &#8217;Twas then that Bran sang this quatrain:</p>   
<p>
</p>   
<p>
</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="49%">   
<p><A NAME="page_33"><FONT SIZE=1 COLOR=GREEN>p. 33</FONT></A></p>   
<p>63. Gabais   &eacute;ulchaire fer n-d&iacute;ib .i. Necht&aacute;n mac Collbrain. Aitched   a chen&eacute;l fri Bran arat&iacute;asad leis dochom n-&Eacute;renn. Asbert   in ben robad aithrech ind &#7711;&aacute;boll. Dolotar camm&aelig;, ocus asbert in   ben arn&aacute;tuinsed nech d&iacute;ib a t&iacute;r ocus arataidlit&iacute;s   le&uacute; in fer fodn&aacute;caibset i n-Inis Subai tar &eacute;ssi a   ch&eacute;li.</p>   
<p>64. Dollotar   &iacute;arum condatornachtatar in d&aacute;il i Sruib Brain.   Iarmif&oacute;chtatar side d&oacute;ib c&iacute;a dolluide a muir. Asbert in   fer: 'Messe,' ar s&eacute;, 'Bran mac Febail.' 'N&iacute; beram aichni   inn&iacute; sin,' ol a ch&eacute;le didiu. 'At&aacute; hi senchasaib linni   chene Imram Brain.'</p>   
<p>65. Dochurethar   &uacute;adib in fer assin churuch. Amal conr&aacute;nic side fri talmain inna   H&eacute;renn, b&aacute; l&uacute;aithred foch&eacute;t&oacute;ir amal   b&iacute;d i talmain nobeth triasna hilch&eacute;ta bl&iacute;edne. Is and   cachain Bran in rand so:</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="48%">   
<p><A NAME="page_34"><FONT SIZE=1 COLOR=GREEN>p. 34</FONT></A></p>   
<p>'For Collbran's   son great was the folly<br>   To lift his hand against age,<br>   Without any one casting a wave of pure water&nbsp;<A NAME="fr_100"></A><A HREF="#fn_100"><FONT SIZE="1">1</FONT></A><br>   Over Nechtan, Collbran's son.'</p>   
<p>66. Thereupon, to   the people of the gathering Bran told all his wanderings from the beginning   until that time. And he wrote these quatrains in Ogam, and then bade them   farewell. And from that hour his wanderings are not known.</p>   
<p>&nbsp;</p>   
<p align="center">THE END</p>   
<p>&nbsp;</p>   
<p>
</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="2%">   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="48%">   
<p><A NAME="page_35"><FONT SIZE=1 COLOR=GREEN>p. 35</FONT></A></p>   
<p>'Do macc   Chollbrain ba m&oacute;r b&aacute;iss<br>   turcb&aacute;il a l&aacute;me fri &aacute;iss,<br>   cen nech dobir toind usci glain<br>   for Necht&aacute;n for mac Collbrain.</p>   
<p>66.   Adf&eacute;t &iacute;arsin Bran a imthechta ul&iacute; &oacute; thossuch   cotici sin do lucht ind airechtais, ocus scr&iacute;bais inna rundu so   tr&eacute; ogum. Ocus celebrais d&oacute;ib &iacute;arsin, ocus n&iacute;   fessa a imthechta &oacute;nd &uacute;air sin.</p>   
<p align="center">FINIT</p>   
<p>&nbsp;</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p>&nbsp;</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_6"></A><A HREF="vob02.htm#fr_6">2:1</A> Imram,   lit. 'rowing about,' denotes a voyage voluntarily undertaken, as   distinguished from <i>longes</i>, 'a voyage   of exile.'</P>
<P><A NAME="fn_7"></A><A HREF="vob02.htm#fr_7">2:2</A> <i>Echtre</i>, f. (a derivative of <i>echtar</i> = Lat. <i>extra</i>), lit. 'outing,' specially denotes expeditions and sojourns   in Fairy-land, as in <i>Echtra Bresail   Bricc maic Briuin</i> (LL. p. 170 b, 25), who stayed fifty years under Loch   L&aacute;eg; <i>Echtra Cormaic i   T&iacute;r Tairngiri</i>, Ir. Texte iii. p. 202; <i>Echtra Nerai</i> (Rev. Celt. x. p. 212), <i>Echtra Nectain maic Alfroinn</i> (LL. p. 189 b, 59) = Necht&aacute;n   mac Collbrain, infra &sect; 63, etc.</P>
<P><A NAME="fn_8"></A><A HREF="vob02.htm#fr_8">2:3</A> That it   was the branch that produced the music, when shaken, appears from a similar   incident in <i>Echtra Cormaic</i>, Ir.   Texte iii. p. 212.</P>
<P><A NAME="fn_9"></A><A HREF="vob02.htm#fr_9">4:1</A> All the   MSS. contain only twenty-eight quatrains.</P>
<P><A NAME="fn_10"></A><A HREF="vob02.htm#fr_10">4:2</A> <i>aball</i>, f., which glosses Lat. <i>malus</i> in Sg. 61 b, has come to denote   any fruit-tree, as in <i>fic-abull   m&oacute;r arsata</i>, 'a large ancient fig-tree,' LBr. 158 a, 55. CL Stokes,   Rev. Celt. x. p. 71, n. 3.</P>
<P><A NAME="fn_11"></A><A HREF="vob02.htm#fr_11">4:3</A> <i>i.e.</i> nomen regionis (gloss).</P>
<P><A NAME="fn_12"></A><A HREF="vob02.htm#fr_12">4:4</A> A <i>kenning</i> for 'crested sea-waves.' Cf. <i>groig maic Lir</i>, 'the Son of Ler's   horses,' Rev. Celt. p. 104. Zimmer misrenders: 'um welche die rosse des meeres   spielend auftauchen.'</P>
<P><A NAME="fn_13"></A><A HREF="vob02.htm#fr_13">4:5</A> Lit.   'white-sided wave-swelling.'</P>
<P><A NAME="fn_14"></A><A HREF="vob02.htm#fr_14">4:6</A> Zimmer,   following the corrupt reading of <i>R</i>   (<i>cethror</i> instead of <i>cetheoir</i>), renders: 'dem wohnsitz auf   fussen von vier mann'!</P>
<P><A NAME="fn_15"></A><A HREF="vob02.htm#fr_15">4:7</A> <i>i.e.</i> nomen regionis (gloss),   'White-Silver Plain.'</P>
<P><A NAME="fn_16"></A><A HREF="vob02.htm#fr_16">6:1</A> <i>i.e.</i> here below (gloss).</P>
<P><A NAME="fn_17"></A><A HREF="vob02.htm#fr_17">6:2</A> <i>gairim</i> is often used of the notes of   birds, <i>e.g.</i>: <i>int &eacute;n gaires isint &#7777;ail</i>, 'the bird that sings in the   willow,' Ir. Texte iii. p. 19.</P>
<P><A NAME="fn_18"></A><A HREF="vob02.htm#fr_18">6:3</A> <i>tr&aacute;tha</i>, the canonical hours, an   allusion to church music. Zimmer, wrongly, 'zu den zeiten.'</P>
<P><A NAME="fn_19"></A><A HREF="vob02.htm#fr_19">6:4</A> <i>i.e.</i> nomen regionis (gloss),   'Silver-Cloud Plain.'</P>
<P><A NAME="fn_20"></A><A HREF="vob02.htm#fr_20">6:5</A> Zimmer,   wrongly, 'vor den gerichten.'</P>
<P><A NAME="fn_21"></A><A HREF="vob02.htm#fr_21">6:6</A> Lit. 'with   harshness.' Zimmer, 'fur die kehle'?</P>
<P><A NAME="fn_22"></A><A HREF="vob02.htm#fr_22">6:7</A> Cf. <i>i lobrai ocus i n-ing&aacute;s</i>, Sergl.   Conc. 10.</P>
<P><A NAME="fn_23"></A><A HREF="vob02.htm#fr_23">6:8</A> <i>i.e.</i> nomen regionis (gloss).</P>
<P><A NAME="fn_24"></A><A HREF="vob02.htm#fr_24">8:1</A> <i>i.e.</i> regio (gloss), 'Bountiful Land.'</P>
<P><A NAME="fn_25"></A><A HREF="vob02.htm#fr_25">8:2</A> <i>dracoin</i> = Lai. dracontiae.</P>
<P><A NAME="fn_26"></A><A HREF="vob02.htm#fr_26">8:3</A> 'Mane'   and 'hair' are frequent kennings in Irish poetry for the crest and spray of a   wave, <i>e.g.</i>: <i>in n-ed maras mong for muir</i>, 'while a 'ested wave remains on the   sea,' Ir. Texte iii. p. 16. Cf. also the adj. <i>tibrech</i>, 'hairy' (from <i>tibre   .i. finda na gr&uacute;aide flacbas in altan dia h&eacute;se</i>, Harl. 5280,   fo. 41 a) in <i>&uacute;as tuind tibrig</i>,   LL. 17 b, 2 = <i>fri tuinn tibhrigh</i>,   wrongly explained by O'Clery, s.v. <i>tibhrigh</i>.</P>
<P><A NAME="fn_27"></A><A HREF="vob02.htm#fr_27">8:4</A> <i>i.e.</i> insola (gloss), <i>i.e.</i> nomen regionis (gloss), 'Gentle   Land.'</P>
<P><A NAME="fn_28"></A><A HREF="vob02.htm#fr_28">8:5</A> Cf. Sg.   122 b, where <i>c&eacute;itegrinne   f&iacute;no</i> glosses 'nectar.'</P>
<P><A NAME="fn_29"></A><A HREF="vob02.htm#fr_29">8:6</A> 'Plain   of the Sea.'</P>
<P><A NAME="fn_30"></A><A HREF="vob02.htm#fr_30">8:7</A> <i>i.e.</i> regio (gloss), 'Plain of   Sports.'</P>
<P><A NAME="fn_31"></A><A HREF="vob02.htm#fr_31">10:1</A> Lit.   'against which the sea beats.'</P>
<P><A NAME="fn_32"></A><A HREF="vob02.htm#fr_32">10:2</A> Lit.   'it increases music.'</P>
<P><A NAME="fn_33"></A><A HREF="vob02.htm#fr_33">10:3</A> Here   and in &sect; 60 the nominative Emne is used instead of Emain (&sect;&sect;   3, 10).</P>
<P><A NAME="fn_34"></A><A HREF="vob02.htm#fr_34">10:4</A> Ir. <i>brec</i>, 'variegated,' probably referring   to their dress. Cf. <i>c&oacute;&iacute;ca   ingen ildathach</i>, Sergl. Conc. 45.</P>
<P><A NAME="fn_35"></A><A HREF="vob02.htm#fr_35">10:5</A> <i>i.e.</i> nomen regionis (gloss), 'Very   Gentle Land.'</P>
<P><A NAME="fn_36"></A><A HREF="vob02.htm#fr_36">12:1</A> Or,   perhaps, if we read <i>la suthaini   s&iacute;ne</i>, 'It is through lasting weather (lit. lastingness of weather)   that silver drops on the lands.'</P>
<P><A NAME="fn_37"></A><A HREF="vob02.htm#fr_37">12:2</A> <i>i.e.</i> mare, 'Plain of Sports.'</P>
<P><A NAME="fn_38"></A><A HREF="vob02.htm#fr_38">12:3</A> <i>i.e.</i> nomen regions, 'Many-coloured   Land.'</P>
<P><A NAME="fn_39"></A><A HREF="vob02.htm#fr_39">12:4</A> This   quatrain reappears in a somewhat modified form in a poem (Laud 615, p. 18)   addressed to Colum Cille by Mongan, who had come from the Land of Promise (<i>T&iacute;r Tairngiri</i>) to meet the   saint at Carraic Eolairg on Lough Foyle. See Appendix, p. 88.</P>
<P><A NAME="fn_40"></A><A HREF="vob02.htm#fr_40">14:1</A> <i>i.e.</i> Christ (gloss).</P>
<P><A NAME="fn_41"></A><A HREF="vob02.htm#fr_41">14:2</A> Lit.   'upon its ridge-poles or roof-trees,' alluding probably to the lowly birth of   Christ.</P>
<P><A NAME="fn_42"></A><A HREF="vob02.htm#fr_42">14:3</A> Cf. <i>ar att&uacute; cen tosach cen forcenn</i>   gl. qui ante creatur&aelig; exordia idem esse non desinas, Ml. 110 d, is.</P>
<P><A NAME="fn_43"></A><A HREF="vob02.htm#fr_43">14:4</A> Cf.   Stokes, Goid. p. 182: <i>beith fo   &eacute;toil mac Maire</i>, 'to he under the unwill of Mary's Son.'</P>
<P><A NAME="fn_44"></A><A HREF="vob02.htm#fr_44">14:5</A> An   allusion to baptism.</P>
<P><A NAME="fn_45"></A><A HREF="vob02.htm#fr_45">16:1</A> Zimmer   renders 'ob sin gegangen.' But <i>c&iacute;a</i>   here means 'whither' (=Doric &#0960;&#0949;&#8150;, Strachan). Cf. <i>nocon&#7711;ess c&iacute;a deochatar</i>, LL.   290 a, 27. <i>ni fetatar cia deochaid   n&oacute; can donluid</i>, Sergl. Conc. 12, etc. In the sense of 'whether,' <i>c&iacute;a</i> occurs only in the phrase <i>c&iacute;a . . . cenco</i>, 'whether . . .   or not,' <i>e.g.</i>: <i>f&oacute; leiss c&iacute;a nothiasta ass, f&oacute; leiss cenco   tiasta</i>, LL. 109a, 30; <i>c&iacute;a   fogabad cenco fagbad, rabeindse ar a chind</i>, LL. 51 b, 17.</P>
<P><A NAME="fn_46"></A><A HREF="vob02.htm#fr_46">16:2</A> Lit.   'men of the same age.'</P>
<P><A NAME="fn_47"></A><A HREF="vob02.htm#fr_47">16:3</A> The   MSS. again contain only twenty-eight quatrains.</P>
<P><A NAME="fn_48"></A><A HREF="vob02.htm#fr_48">16:4</A> Ir. <i>slonnud</i> means to make known one's   name, or patronymic, as in Rawl. B. 502, fo. 73 a, 2: <i>Buchet a ainm, mac hui Inbl&aelig; a slonnud</i>, or one's native   place, as in LU. 15 b, 5: <i>ro   &iacute;arfaig Finnan a slonniud de. Asbert friu: de Ultaib dam-sa</i>.</P>
<P><A NAME="fn_49"></A><A HREF="vob02.htm#fr_49">18:1</A> Or <i>Mag Mell</i> may here be a   place-name. Cf. &sect; 39. It is the most frequent designation of the Irish   elysium.</P>
<P><A NAME="fn_50"></A><A HREF="vob02.htm#fr_50">18:2</A> This seems to be the meaning of the verb <i>tibrim</i>, another example of which occurs in Rev. Celt. xi. p. 130:   <i>ni &#7711;uil tr&aacute;ich nach tiprai tonn</i>,   which I ought to have rendered 'there is no strand that a wave does not   beat'</P>
<P><A NAME="fn_51"></A><A HREF="vob02.htm#fr_51">18:3</A> 'Plain of Sports,' glossed by 'mare' above, &sect; 23.</P>
<P><A NAME="fn_52"></A><A HREF="vob02.htm#fr_52">18:4</A> This I take to be the meaning of <i>&eacute;comras</i>,   the negative of <i>comras</i>, 'smooth,'   which occurs in <i>cornaib sruachaib   comrasaib</i> (LL. 276 a, 6), 'with hooped smooth horns.' Stokes conjectures <i>-ras</i> to be cognate with W. <i>rhathu</i>, 'to file.'</P>
<P><A NAME="fn_53"></A><A HREF="vob02.htm#fr_53">18:5</A> <i>i.e.</i> The salmon which Bran sees are   calves and are lambs (gloss).</P>
<P><A NAME="fn_54"></A><A HREF="vob02.htm#fr_54">20:1</A>   'Pleasant, or Happy Plain.' See note on &sect; 34.</P>
<P><A NAME="fn_55"></A><A HREF="vob02.htm#fr_55">20:2</A> <i>i.e.</i> There were many hosts near him,   and Bran did not see them (gloss).</P>
<P><A NAME="fn_56"></A><A HREF="vob02.htm#fr_56">20:3</A> This   rendering rests on the very doubtful connection of <i>drepa</i> with Lat. <i>drappus</i>,   from which it might be a loan. Should we compare the obscure line <i>drengaitir</i> (<i>sic</i> legendem?) <i>dreppa daena</i>,   Goid. p. 176?</P>
<P><A NAME="fn_57"></A><A HREF="vob02.htm#fr_57">20:4</A> A mere   guess at the meaning of <i>imrborbach</i>.</P>
<P><A NAME="fn_58"></A><A HREF="vob02.htm#fr_58">20:5</A> Lit. 'a   wood under mast (acorns) in which is beauty.'</P>
<P><A NAME="fn_59"></A><A HREF="vob02.htm#fr_59">22:1</A> I take <i>foirbthe</i> to be the neuter form of the   passive participle of <i>forbenim</i> used   as a substantive.</P>
<P><A NAME="fn_60"></A><A HREF="vob02.htm#fr_60">22:2</A> <i>i.e.</i> of the grave.</P>
<P><A NAME="fn_61"></A><A HREF="vob02.htm#fr_61">22:3</A> I take <i>mbeth</i> to be the 3rd sing. injunctive   of <i>biu</i>, with the relative <i>n</i> prefixed.</P>
<P><A NAME="fn_62"></A><A HREF="vob02.htm#fr_62">22:4</A> <i>i.e.</i> to Adam in Paradise.</P>
<P><A NAME="fn_63"></A><A HREF="vob02.htm#fr_63">22:5</A> This   rendering of <i>saibse</i> (<i>saibsi</i>) <i>ceni</i> is not much better than a guess. Perhaps <i>s&aacute;ibse</i> is a noun derived from <i>s&aacute;ib</i>, 'false.'</P>
<P><A NAME="fn_64"></A><A HREF="vob02.htm#fr_64">22:6</A> viz. Adam.</P>
<P><A NAME="fn_65"></A><A HREF="vob02.htm#fr_65">22:7</A> Cf. LU.   17 b; 26: <i>do bithaitreb p&eacute;ne   ocus r&eacute;ge cen nach cr&iacute;ch etir</i> = LL. 281 a, 38: <i>do bithaittreb p&eacute;ne ocus   r&eacute;gc cen nach n-d&iacute;l etir</i>.</P>
<P><A NAME="fn_66"></A><A HREF="vob02.htm#fr_66">22:8</A> <i>i.e.</i> worshipping idols (gloss).</P>
<P><A NAME="fn_67"></A><A HREF="vob02.htm#fr_67">22:9</A> <i>i.e.</i> Christ (gloss).</P>
<P><A NAME="fn_68"></A><A HREF="vob02.htm#fr_68">24:1</A> <i>i.e.</i> to Ireland.</P>
<P><A NAME="fn_69"></A><A HREF="vob02.htm#fr_69">24:2</A> <i>i.e.</i> to the wife of Fiachna, king of   the Ulster Dalriada, whose royal seat was Rathmore, in Moylinny (Linemag),   co. Antrim.</P>
<P><A NAME="fn_70"></A><A HREF="vob02.htm#fr_70">24:3</A> <i>i.e.</i> 'the Conception of Mongan'   (gloss).</P>
<P><A NAME="fn_71"></A><A HREF="vob02.htm#fr_71">24:4</A> <i>i.e.</i> Mangan son of Fiachna (gloss).</P>
<P><A NAME="fn_72"></A><A HREF="vob02.htm#fr_72">24:5</A> Lit.   'will lie a vigorous lying.'</P>
<P><A NAME="fn_73"></A><A HREF="vob02.htm#fr_73">24:6</A> 'Fair   Lady,' the name of Fiachne's wife. Gilla Modutn, in his poem <i>Senchas Ban</i> (LL. 140 a, 37), written   in 1147 A.D., makes her the daughter of Demm&aacute;n Dublacha's son.</P>
<P><A NAME="fn_74"></A><A HREF="vob02.htm#fr_74">24:7</A> This is   a guess at the meaning of <i>moithfe</i>.   I take it to stand for <i>m&oacute;ithfe</i>,   from <i>m&oacute;ithaim</i>, mod. <i>maothaim</i>, 'I soften.'</P>
<P><A NAME="fn_75"></A><A HREF="vob02.htm#fr_75">24:8</A> <i>i froiss</i> may mean 'in a shower'; but <i>fross</i> is also used metaphorically in   the sense of 'attack, onset.' Cf.</P>
<P><A NAME="fn_76"></A><A HREF="vob02.htm#fr_76">26:1</A> <i>i.e.</i> post mortem (gloss).</P>
<P><A NAME="fn_77"></A><A HREF="vob02.htm#fr_77">26:2</A> <i>i.e.</i> famous, without end (<i>anforcnedach</i>? cf. LU. 26 b, 27), <i>i.e.</i> in futuro corpore (gloss).</P>
<P><A NAME="fn_78"></A><A HREF="vob02.htm#fr_78">26:3</A> Cf <i>nosilis r&oacute;i</i>, LU. 66 b, 26.</P>
<P><A NAME="fn_79"></A><A HREF="vob02.htm#fr_79">26:4</A> The   translation of this quatrain is very uncertain, as the Irish text is   hopelessly corrupt in several places.</P>
<P><A NAME="fn_80"></A><A HREF="vob02.htm#fr_80">26:5</A> As to   this meaning of airchend see Windisch, Bea. d. s&auml;chs. Gesellschaft der   Wissenschaften, 19.7. 1890.</P>
<P><A NAME="fn_81"></A><A HREF="vob02.htm#fr_81">26:6</A> <i>i.e.</i> proprinm iloch (gloss). Here <i>iloch</i> is obscure to me. One expects a   word for 'island.' Islay is also referred to in Boirche's poem on the death   of Mongan (Four Masters, A.D. 620). According to Cinaed ua Hartaca&iacute;n   (+975), Mongan was killed by a host from Cantire (<i>la f&eacute;in Cindt&iacute;re</i>, LL. 31 b, 42).</P>
<P><A NAME="fn_82"></A><A HREF="vob02.htm#fr_82">26:7</A> This   refers to Mongan's death at the hands of Artur mac Bicoir.</P>
<P><A NAME="fn_83"></A><A HREF="vob02.htm#fr_83">28:1</A> <i>i.e.</i> in corpora (gloss).</P>
<P><A NAME="fn_84"></A><A HREF="vob02.htm#fr_84">28:2</A> <i>i.e.</i> this is the 'Death of Mongan,' a   stone from a sling was thrown at him (gloss); <i>i.e.</i> a stone at the fight in Mongan's stronghold (gloss).</P>
<P><A NAME="fn_85"></A><A HREF="vob02.htm#fr_85">28:3</A> <i>i.e.</i> a stronghold (gloss). Senlabor   has not been identified.</P>
<P><A NAME="fn_86"></A><A HREF="vob02.htm#fr_86">28:4</A> Not   identified.</P>
<P><A NAME="fn_87"></A><A HREF="vob02.htm#fr_87">28:5</A> <i>i.e.</i> the angels.</P>
<P><A NAME="fn_88"></A><A HREF="vob02.htm#fr_88">28:6</A> <i>i.e.</i> in a chariot</P>
<P><A NAME="fn_89"></A><A HREF="vob02.htm#fr_89">28:7</A> Cf.   note on &sect; 19.</P>
<P><A NAME="fn_90"></A><A HREF="vob02.htm#fr_90">28:8</A> The   Irish <i>dath</i>, 'colour,' is often used   in the sense of 'kind, sort.'</P>
<P><A NAME="fn_91"></A><A HREF="vob02.htm#fr_91">28:9</A> <i>treftech</i>, a derivative from <i>trefet</i>, 'blowing.' Cf. <i>trefet i. s&eacute;itedh, ut est: for   trefet a t&oacute;na</i> H. 3, 18, p. 51, and see O&#8217;Dav. p. 122, s.v. <i>treifet</i>. In Laws i. p. 126, 5 (cf. p.   144, 1) it means 'bellows.'</P>
<P><A NAME="fn_92"></A><A HREF="vob02.htm#fr_92">28:10</A> viz.   Bran.</P>
<P><A NAME="fn_93"></A><A HREF="vob02.htm#fr_93">30:1</A> Zimmer,   adopting the corrupt reading of <i>R</i> (<i>na mn&aacute;</i> instead of <i>namm&aacute;</i>) renders: 'sondern   blickte die frauen an.' No women have been mentioned.</P>
<P><A NAME="fn_94"></A><A HREF="vob02.htm#fr_94">30:2</A> Zimmer   renders 'ehepaar.' But there is no reason for being so particular.</P>
<P><A NAME="fn_95"></A><A HREF="vob02.htm#fr_95">30:3</A> For   this use of <i>&eacute;cmaing</i> = 'it really   was,' cf. Ir. Texte iii. p. 17:</p>   
<p><DIR><DIR>'Andarlium ba   sl&uacute;aiged fer,<br>   G&oacute;idil co ler iar n-gail gairg:<br>   eccmuing ba r&iacute;. Midi m&aacute;ir<br>   doluid do d&aacute;im &oacute;enaig aird.'</DIR></p>   
<p>'Methought it   was a hosting of men,<br>   Gaels in numbers after fierce prowess;<br>   But it was the king of great Meath,<br>   Going to the company of a noble gathering.'</DIR></p>   
<p></P>
<P><A NAME="fn_96"></A><A HREF="vob02.htm#fr_96">30:4</A> <i>i.e.</i> every man found in his food and   drink the taste that he especially desired, a common incident in Irish   story-telling.</P>
<P><A NAME="fn_97"></A><A HREF="vob02.htm#fr_97">32:1</A> He was the   hero of a tale, the title of which figures in the list of sagas in LL. p. 170   b as <i>Echtra Nectain maic Alfroinn</i>.   This tale is not now known to exist; it probably contained the incidents here   narrated.</P>
<P><A NAME="fn_98"></A><A HREF="vob02.htm#fr_98">32:2</A>   O&#8217;Curry, MS. Mat. p. 477, note 15, says that there are two places of   this name--one in the west of Kerry, the other, now called Staoove or Shruve   Brin, at the entrance to Lough Foyle, a little to the south of Inishowen   Head. As the ancient Irish imagined Mag Mell to be in the south or south-west   of Ireland (see Stokes, Rev. Celt. xv. p. 438), it seems natural that Bran   coming from there should arrive at a place in Kerry. Otherwise, from Bran's   connection with Lough Foyle, so called from his father Febal, the latter   place might seem to be meant. See its dindsenches in Rev. Celt xv. p. 450,   where Srub Brain is said to mean 'Raven's Stream.' Stokes thinks that this   Srub Brain is the place in Donegal; but, considering that numbers 50 to 53 of   the Rennes Dindsenchas all refer to places in Kerry, I believe the West Kerry   place is meant.</P>
<P><A NAME="fn_99"></A><A HREF="vob02.htm#fr_99">32:3</A> viz.   Nechtan mac Collbrain.</P>
<P><A NAME="fn_100"></A><A HREF="vob02.htm#fr_100">34:1</A> <i>i.e.</i> holy water.</P>
<p><HR>
<CENTER>
<A HREF="vob03.htm">Next: Notes</A></CENTER>
</BODY>
</HTML>
