<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Voyage of Bran, by Kuno Meyer [1895], full text at Intangible Textual Heritage">
<META name="keywords" content="Mythology Legend Folklore Ireland Voyage Bran">
<TITLE>The Voyage of Bran: Appendix: XI. From MS. Laud 615, p. 18.</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Myths/Sagas</A>&nbsp;
<A HREF="../index.htm">Celtic</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="vob13.htm">Previous</A>&nbsp;
</CENTER>
<HR>
</p>  
<p><A NAME="page_88"><FONT SIZE=1 COLOR=GREEN>p. 88</FONT></A></p>  <h3 align="center" align="center">From MS. Laud 615, p. 18.</h3>  <h3 align="center" align="center">Mongan cecinitdo Colum Cille.</h3>  
<p>Caomh-Colum c&aacute;idh ciuin cub<i>aid</i> cob<i>said</i> comdalach com ramach cumachtach Cille mirbuilech,</p>  
<p><DIR>[5] ag nach fail gradh il&#7777;elba,<br> cabras da mainib gan dimda<br> gach dam imda ilarda,<br> nach fail <i>tar</i>ut na&nbsp;<A NAME="fr_167"></A><A HREF="#fn_167"><FONT SIZE="1">1</FONT></A> fich na ferg,<br> gnais derg lethan lainnerdha,<br> [10] corp gel ar n-derbad a r&uacute;in,<br> ocus cl&uacute; gan imharbus,<br> rosg glas gan locht is gan lasg<br> ocus folt cas coinnelda.&nbsp;<A NAME="fr_168"></A><A HREF="#fn_168"><FONT SIZE="1">2</FONT></A></p>  
<p>Foghar gotha Coluim Cille,<br> [15] lor a binne os gach cleir,<br> co tend cuig <i>fichet d&eacute;c</i> ceimenn,<br> aidble remenn, sedh ba reil.</p>  
<p>Mac Eit[h]ni is Fei[d]limid finn<br> cuigi romcinn Dia do cein<br> a Tir Tarrngaire na finn,<br> [20] mar a cantar f&iacute;r gan br&eacute;ig.</p>  
<p>Tri caoguit inis rea rim<br> ma docuired on rig r<i>&eacute;d</i>,&nbsp;<A NAME="fr_169"></A><A HREF="#fn_169"><FONT SIZE="1">3</FONT></A><br> in gach innsi dar mo leighend<br> tri coibheis Eirenn fodein.</DIR></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><DIR>[25] Mar domsd&iacute;ur mac De gu haghmar,<br> om tir fein tang ane<br> gu Carraig Eolairg gan mebail,<br> cu bord Locha Febail fein. <A NAME="page_89"><FONT SIZE=1 COLOR=GREEN>p. 89</FONT></A><br> Loch Febail fial nocho m&iacute;bladh<br> ag d&iacute;l<i>ad</i> aidh<i>ed</i>&nbsp;<A NAME="fr_170"></A><A HREF="#fn_170"><FONT SIZE="1">1</FONT></A> o N&eacute;ill.</p>  
<p>Colum Cille c&aacute;in gan g&oacute;,<br> briathra an laoich gersat ra l&oacute;,<br> ant&eacute; nach cabair na fainn [5]<br> noca carann&nbsp;<A NAME="fr_171"></A><A HREF="#fn_171"><FONT SIZE="1">2</FONT></A> caom-Choluim.<br> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Caomh-Cholum caidh.</DIR></p>  
<p>Beloved, chaste, gentle, just, firm, disputant, combative, <A HREF="errata.htm#1">powerful</A>, miraculous Colum Cille,</p>  
<p><DIR>'Who loveth not many possessions, [10]<br> Who with his gifts without displeasure<br> Helpeth every numerous multitudinous band.<br> Over thee there is neither wrath nor anger.<br> Red broad radiant face,<br> White body that hath proved mysteries, [15]<br> And fame without sin,<br> Grey eye without fault and without . . .,<br> And curly luminous hair.</p>  
<p>The sound of Colum Cilia's voice--<br> Abundant its sweetness above every train, [20]<br> To the end of fifteen score paces,<br> Vastness of courses! it was clear.&nbsp;<A NAME="fr_172"></A><A HREF="#fn_172"><FONT SIZE="1">3</FONT></A></p>  
<p>The son of Ethne and of Fedlimid the Fair,<br> To him God sent me from afar,<br> From the Land of Promise of the blessed, [25]<br> Where truth is sung without falsehood.</p>  
<p>Thrice fifty isles are counted,<br> As they were set by the bright King;<br> In every isle, by my lore!<br> There is three times the size of Erin herself. [30]</DIR></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_90"><FONT SIZE=1 COLOR=GREEN>p. 90</FONT></A></p>  
<p><DIR>As the Son of God directed me prosperously,<br> From my own land I have come yesterday<br> To Carraic Eolairg without disgrace,<br> To the edge of Lough Foyle itself.<br> [5] Loch Foyle, hospitable without ill-fame,<br> Contenting the guests of the Ui N&eacute;ill.</p>  
<p>Colum Cille, fair without falsehood,<br> Though the words of the warrior were . . .<br> He that doth not help the weak,<br> [10] He is no friend of beloved Colum.'</DIR></p>  
<p>&nbsp;</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_167"></A><A HREF="vob14.htm#fr_167">88:1</A> This <i>na</i> is superfluous; it spoils the metre.</P>
<P><A NAME="fn_168"></A><A HREF="vob14.htm#fr_168">88:2</A> [30] In the notes on F&eacute;line Oengusso, p. ci., these lines are as follows:</p>  
<p><DIR>"Colam c&aacute;incruth cumachtach,<br> drech derg lethan lainderda,<br> corp geal, cl&uacute; cen imarba,<br> folt cass, suil glas chaindelta.</DIR></p>  
<p></P>
<P><A NAME="fn_169"></A><A HREF="vob14.htm#fr_169">88:3</A> Read <i>r&eacute;il</i>.</P>
<P><A NAME="fn_170"></A><A HREF="vob14.htm#fr_170">89:1</A> Read <i>&aacute;ighadh</i>.</P>
<P><A NAME="fn_171"></A><A HREF="vob14.htm#fr_171">89:2</A> Read cara.</P>
<P><A NAME="fn_172"></A><A HREF="vob14.htm#fr_172">89:3</A> This quatrain is also found in Three Middle-Irish Homilies, p. 102, in F&eacute;lire Oengusso, p. ci, and in Goidelica, p. 163. Instead of <i>c&oacute;ic fichet d&eacute;c</i> read <i>c&oacute;ic c&eacute;t d&eacute;ac</i>. <i>D&eacute;ac</i> having become a monosyllable, <i>c&eacute;t</i> was changed into <i>fichet</i> to make up the seven syllables.</P><p>&nbsp;</p>  </div>  </BODY>
</HTML>
