<HTML>
<HEAD>
<META name="description" content="SBE 48: The Vedanta-Sutras with commentary by Ramanuja, George Thibaut, tr., at Intangible Textual Heritage">
<META name="keywords" content="Hindu Hinduism Vedanta Ramanuja SBE48">
<TITLE>SBE 48: The Vedanta-Sutras with commentary by Ramanuja, George Thibaut, tr.: Third P&acirc;da: 7. Or not, on account of difference of subject-matter; as in the case of the attribute of being higher than the high</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe48390.htm">Previous</A>&nbsp;
<A HREF="sbe48392.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<P>7. Or not, on account of difference of subject-matter; as in the case of the attribute of being higher than the high, and so on.</P>
<P>There is no unity of the two vidy&acirc;s, since the subject-matter of the two differs. For the tale in the <I>Kh</I>&acirc;ndogya-text, which begins 'when the Devas and the Asuras struggled together,' connects itself with the pra<I>n</I>ava (the syllable Om) which is introduced as the object of meditation in <I>Kh</I>&aacute;nd. I, 1, 1, 'Let a man meditate on the syllable Om as the Udg&icirc;tha'; and the clause forming part of the tale,'they meditated on that chief breath as Udg&icirc;tha.' therefore refers to a meditation on the pra<I>n</I>ava which is a part only of the Udg&icirc;tha. In the text of the V&acirc;<I>g</I>a-saneyins; on the other hand, there is nothing to correspond to the introductory passage which in the <I>Kh</I>&acirc;ndogya-text determines the subject-matter, and the text clearly states that the meditation refers to the whole Udg&icirc;tha (not only the pra<I>n</I>ava). And this difference of leading subject-matter implies difference of matter enjoined, and this again difference of the character of meditation, and hence there is no unity of vidy&acirc;s. Thus the object of meditation for the <I>Kh</I>andogas is the pra<I>n</I>ava viewed under the form of Pr&acirc;<I>n</I>a; while for the V&acirc;<I>g</I>asaneyins it is the Udg&acirc;tri (who sings the Udg&icirc;tha), imaginatively identified with Pr&acirc;<I>n</I>a. Nor does there arise, on this latter account, a contradiction between the later and the earlier part of the story of the V&acirc;<I>g</I>asaneyins. For as a meditation on the Udg&acirc;t<I>ri</I> necessarily</P>
<P><A NAME="page_635"><FONT SIZE=1 COLOR=GREEN>p. 635</FONT></A></P>
<P>extends to the Udg&icirc;tha, which is the object of the activity of singing, the latter also helps to bring about the result, viz. the mastering of enemies.--There is thus no unity of vidy&acirc;, although there may be non-difference of injunction, and so on.--'As in the case of the attribute of being higher than the high,' &amp;c. In one and the same <I>s</I>&acirc;kh&acirc; there are two meditations, in each of which the highest Self is enjoined to be viewed under the form of the pra<I>n</I>ava (<I>Kh</I>. Up. I, 6; I, 9), and in so far the two vidy&acirc;s are alike. But while the former text enjoins that the pra<I>n</I>ava has to be viewed under the form of a golden man, in the latter he has to be viewed as possessing the attributes of being higher than the high, and owing to this difference of attributes the two meditations must be held separate (<I>a fortiori</I>, then, those meditations are separate which have different objects of meditation).</P>
<P><HR>
<CENTER>
<A HREF="sbe48392.htm">Next: 8. If that be declared on account of name; we object</A></CENTER>
</BODY>
</HTML>
