<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Thirty Minor Upanishads, tr. by K. Narayanasvami Aiyar, [1914], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Upanishad Hinduism Upanishads Yoga Yogic Text Texts">
<TITLE>Thirty Minor Upanishads: 8. Skan&#7693;a-Upanisha&#7693; of K&#7771;sh&#7751;a-Yajurve&#7693;a</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="tmu09">Previous</A>&nbsp;
<A HREF="tmu11">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0031574GO/internetsacredte">Buy this Book on Kindle</A></CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>Thirty Minor Upanishads</I>, tr. by K. Narayanasvami Aiyar, [1914], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_41"><font size="1" color="green">p. 41</font></A></p>  <h3 align="center" align="center">SKAN&#7692;A&nbsp;<A NAME="fr_15"></A><A HREF="#fn_15"><FONT SIZE="1">1</FONT></A>-UPANISHA&#7692;</h3>  <h3 align="center" align="center">OF</h3>  <h3 align="center" align="center">K&#7770;SH&#7750;A-YAJURVE&#7692;A</h3>  
<p><span style="font-variant:small-caps;">Om</span>. O Mah&#257;&#7693;eva (Lord of &#7692;evas), I am indestructible through a small portion of Thy grace. I am replete with Vij&ntilde;&#257;na. I am &#346;iva (Bliss). What is higher than It? Truth does not shine as such on account of the display of the anta&#7717;kara&#7751;a (internal organs). Through the destruction of the anta&#7717;kara&#7751;a, Hari abides as Samvi&#7789; (Consciousness) alone. As I also am of the form of Samvi&#7789;, I am without birth. What is higher than It? All inert things being other (than &#256;&#7789;m&#257;) perish like dream. That Achyu&#7789;a (the indestructible or Vish&#7751;u), who is the seer of the conscious and the inert, is of the form of J&ntilde;&#257;na. He only is Mah&#257;&#7693;eva. He only is Mah&#257;-Hari (Mah&#257;vish&#7751;u). He only is the Jyo&#7789;is of all Jyo&#7789;is (or Light of all lights). He only is Parame&#347;vara. He only is Parabrahman. That Brahman I am. There is no doubt (about it). J&#299;va is &#346;iva. &#346;iva is J&#299;va. That J&#299;va is &#346;iva alone. Bound by husk, it is paddy; freed from husk, it is rice. In like manner J&#299;va is bound (by karma). If karma perishes, he (J&#299;va) is Sa&#7693;&#257;&#347;iva. So long as he is bound by the bonds of karma, he is J&#299;va. If freed from its bonds, then he is Sa&#7693;&#257;&#347;iva. Prostrations on account of &#346;iva who is of the form of Vish&#7751;u, and on account of Vish&#7751;u who is of the form of &#346;iva. The heart of Vish&#7751;u is &#346;iva. The heart of &#346;iva is Vish&#7751;u. As I see no difference&nbsp;<A NAME="fr_16"></A><A HREF="#fn_16"><FONT SIZE="1">2</FONT></A> (between these two), therefore to me are prosperity and life. There is no difference&#8212;between &#346;iva and</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_42"><font size="1" color="green">p. 42</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Ke&#347;ava (Vish&#7751;u). The body is said to be the divine temple. The &#346;iva (in the body) is the God Sa&#7693;&#257;&#347;iva&nbsp;<A NAME="fr_17"></A><A HREF="#fn_17"><FONT SIZE="1">1</FONT></A> (in the temple).</p>  
<p>Having given up the cast-off offerings of aj&ntilde;&#257;na, one should worship Him with the thought "I am He". To see (oneself) as not different (from Him) is (j&ntilde;&#257;na) wisdom. To make the mind free from sensual objects is &#7693;hy&#257;na (meditation). The giving up of the stains of the mind is sn&#257;na (bathing). The subjugation of the senses is &#347;oucha (cleansing). The nectar of Brahman should be drunk. For the upkeep of the body, one should go about for alms and eat. He should dwell alone in a solitary place without a second. He should be with the sole thought of the non-dual One. The wise person who conducts himself thus, attains salvation. Prostrations on account of &#346;r&#299;ma&#7789; Param-Jyo&#7789;is (Supreme Light) abode! May prosperity and long life attend (me). O Narasimha!&nbsp;<A NAME="fr_18"></A><A HREF="#fn_18"><FONT SIZE="1">2</FONT></A> O Lord of &#7692;evas! through Thy grace, persons cognize the true nature of Brahman that is unthinkable, undifferentiated, endless, and immutable, through the forms of the Gods, Brahma, N&#257;r&#257;ya&#7751;a, and &#346;a&#7749;kara.</p>  
<p>Like the eye (which sees without any obstacle the things) spread in the &#257;k&#257;&#347;, so the wise always see the supreme abode of Vish&#7751;u. Brahmans with divine eyes who are always spiritually awake, praise in diverse ways and illuminate the supreme abode of Vish&#7751;u. Thus is the teaching of the Ve&#7693;as for salvation.</p>  
<p>Thus is the Upanisha&#7693;.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_15"></A><A HREF="tmu10.htm#fr_15">41:1</A> Skan&#7693;a is the son of &#346;iva and is represented on earth by Sana&#7789;kum&#257;ra.</P>
<P><A NAME="fn_16"></A><A HREF="tmu10.htm#fr_16">41:2</A> This will give a rude shock to the followers of &#346;iva and Vish&#7751;u in India, who, wage useless war as to the supremacy of Vish&#7751;u and &#346;iva.</P>
<P><A NAME="fn_17"></A><A HREF="tmu10.htm#fr_17">42:1</A> Sa&#7693;&#257;siva, lit., eternal bliss. This is one of the names applied to &#346;iva as also Mah&#257;&#7693;eva.</P>
<P><A NAME="fn_18"></A><A HREF="tmu10.htm#fr_18">42:2</A> Narasimha, lit., Man-lion. This refers to one of the incarnations of Vish&#7751;u when he killed the evil power Hira&#7751;yakasipu.</P>
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="tmu11">Next: 9. Pai&#7749;gala-Upanisha&#7693; of &#346;ukla-Yajurve&#7693;a</A></CENTER>
</div>
</BODY>
</HTML>
