<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Thirty Minor Upanishads, tr. by K. Narayanasvami Aiyar, [1914], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Upanishad Hinduism Upanishads Yoga Yogic Text Texts">
<TITLE>Thirty Minor Upanishads: 20. Bhikshuka-Upanisha&#7693; of &#346;ukla-Yajurve&#7693;a</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Hinduism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="tmu21.htm">Previous</A>&nbsp;
<A HREF="tmu23.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0031574GO/internetsacredte">Buy this Book on Kindle</A></CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>Thirty Minor Upanishads</I>, tr. by K. Narayanasvami Aiyar, [1914], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_132"><font size="1" color="green">p. 132</font></A></p>  <h3 align="center" align="center">BHIKSHUKA&nbsp;<A NAME="fr_101"></A><A HREF="#fn_100"><FONT SIZE="1">1</FONT></A>-UPANISHA&#7692;</h3>  <h3 align="center" align="center">OF</h3>  <h3 align="center" align="center">&#346;UKLA-YAJURVE&#7692;A</h3>  
<p><span style="font-variant:small-caps;">Among</span> bhikshus (religious mendicants) who long for moksha (salvation), there are four&nbsp;<A NAME="fr_102"></A><A HREF="#fn_101"><FONT SIZE="1">2</FONT></A> kinds, <i>viz</i>., Kut&#299;chaka, Bah&#363;&#7693;aka, Hamsa, and Paramahamsa. Gau&#7789;ama, Bh&#257;ra&#7693;v&#257;ja, Y&#257;j&ntilde;avalkya, Vasishtha and others belong to the first kind. They take eight mouthfuls (of food daily) and strive after moksha alone through the path of yoga. The second kind carry three (bamboo) staves (tied together) and a waterpot, and wear tuft of hair (&#347;ikh&#257;), sacred thread (yaj&ntilde;opav&#299;&#7789;a) and red-coloured cloth. They take eight mouthfuls of food in the house of Brahma&#7771;shis, abstain from flesh and alcohol and strive after emancipation alone through the path of yoga. Then the Hamsas should live not more than a night in a village, five nights in a town, and seven nights in a sacred place, partaking daily of cow's urine and cow's dung, observing Ch&#257;n&#7693;r&#257;ya&#7751;a&nbsp;<A NAME="fr_103"></A><A HREF="#fn_102"><FONT SIZE="1">3</FONT></A> and striving after moksha alone through the path of yoga. Paramahamsas like Samvar&#7789;aka, &#256;ru&#7751;&#299;, &#346;we&#7789;ake&#7789;u, Jadabhara&#7789;a, &#7692;a&#7789;&#7789;&#257;&#7789;reya, &#346;uka, V&#257;ma&#7693;eva, H&#257;r&#299;&#7789;aka and others take eight mouthfuls and strive after moksha alone through the path of yoga. They live clothed or naked at the foot of trees, in ruined houses, or in burning grounds. With</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_133"><font size="1" color="green">p. 133</font></A></p>  
<p>them, there are no dualities as &#7693;harma and a&#7693;harma, gain and loss, and purity and impurity. They look upon gold and stone and clod of earth with the same eye (of indifference), live on alms, begging from all without any distinction of caste and look upon everything as &#256;&#7789;m&#257; alone. Being (naked) as nature made them, being free from the sense of duality and from covetousness, being engaged in pure contemplation (&#347;ukla&#7693;hy&#257;na), meditating on &#256;&#7789;m&#257;, and begging at stated times, simply to keep the body and soul together, they reside in ruined houses, temples, straw-huts, ant-hills, the foot of trees, potteries, the places of agniho&#7789;ra, the sand in the bed of rivers, mountain-caves, cavities, the hollows of trees, waterfalls, and s&#7789;ha&#7751;dila (the level square piece of ground prepared for sacrifice). Having advanced far in the path of Brahman, and being pure in mind, they quit this body through the methods prescribed for Paramahamsa Sanny&#257;sins. These are the Paramahamsas. Such is the Upanisha&#7693;.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_100"></A><A HREF="tmu22.htm#fr_101">132:1</A> One who lives on bhiksh&#257; or alms. Hence a religious mendicant.</P>
<P><A NAME="fn_101"></A><A HREF="tmu22.htm#fr_102">132:2</A> In N&#257;ra&#7693;aparivr&#257;jaka Upanisha&#7693; there are stated to be six kinds.</P>
<P><A NAME="fn_102"></A><A HREF="tmu22.htm#fr_103">132:3</A> A religious expiatory ceremony regulated by the moon's age diminishing the daily consumption of food daily by one mouthful for the dark half of the month beginning with fifteen at the full moon until it is reduced to one at the new moon and then increasing it in like manner during the fortnight of the moon's increase.&#8212;<span style="font-variant:small-caps;">Wilson</span>.</P>
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="tmu23.htm">Next: 21. Nara&#7693;aparivr&#257;jaka-Upanisha&#7693; of A&#7789;harva&#7751;ave&#7693;a</A></CENTER>
</div>
</BODY>
</HTML>
