<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Thirty Minor Upanishads, tr. by K. Narayanasvami Aiyar, [1914], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Hindu Upanishad Hinduism Upanishads Yoga Yogic Text Texts">
<TITLE>Thirty Minor Upanishads: 19. Kalisan&#7789;&#257;ra&#7751;a Upanisha&#7693; of K&#7771;sh&#7751;a-Yajurve&#7693;a</TITLE>
</HEAD>
<BODY>
<CENTER>
<div class="filenav">
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Hinduism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="tmu20">Previous</A>&nbsp;
<A HREF="tmu22">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B0031574GO/internetsacredte">Buy this Book on Kindle</A></CENTER>
</div>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"></A><BR><I>Thirty Minor Upanishads</I>, tr. by K. Narayanasvami Aiyar, [1914], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_130"><font size="1" color="green">p. 130</font></A></p>  <h3 align="center" align="center">KALISAN&#7788;&#256;RA&#7750;A UPANISHA&#7692;&nbsp;<A NAME="fr_97"></A><A HREF="#fn_96"><FONT SIZE="1">1</FONT></A></h3>  <h3 align="center" align="center">OF</h3>  <h3 align="center" align="center">K&#7770;SH&#7750;A-YAJURVE&#7692;A</h3>  
<p><span style="font-variant:small-caps;">At</span> the end of &#7692;v&#257;para yuga, N&#257;ra&#7693;a&nbsp;<A NAME="fr_98"></A><A HREF="#fn_97"><FONT SIZE="1">2</FONT></A> went to Brahma and addressed him thus: "O Lord, how shall I, roaming&nbsp;<A NAME="fr_99"></A><A HREF="#fn_98"><FONT SIZE="1">3</FONT></A> over the earth, be able to cross Kali?" To which Brahma thus replied: "Well asked. Hearken to that which all &#346;ru&#7789;is (the Ve&#7693;as) keep secret and hidden, through which one may cross the sams&#257;ra (mundane existence) of Kali. He shakes off (the evil effects of) Kali through the mere uttering of the name of the Lord N&#257;r&#257;ya&#7751;a, who is the primeval Purusha." Again N&#257;ra&#7693;a asked Brahma: "What is the name?" To which Hira&#7751;yagarbha (Brahma) replied thus: (the words are:) "1. Har&#275;, 2. R&#257;ma, 3. Har&#275;, 4. R&#257;ma, 5. R&#257;ma, 6. R&#257;ma, 7. Har&#275;, 8. Har&#275;; 9. Har&#275; 10. K&#7771;sh&#7751;a, 11. Har&#275;, 12. K&#7771;sh&#7751;a, 13. K&#7771;sh&#7751;a, 14. K&#7771;sh&#7751;a 15. Har&#275;, 16. Har&#275;. These sixteen names (words) are destructive of the evil effects of Kali. No better means than this is to be seen in all the Ve&#7693;as. These (sixteen names) destroy the &#257;vara&#7751;a (or the centripetal force which produces the sense of individuality) of j&#299;va surrounded by the sixteen kal&#257;s (rays). Then like the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><a name="page_131"><font size="1" color="green">p. 131</font></A></p>  
<p>sphere of the sun which shines fully after the clouds (screening it) disperse, Parabrahman (alone) shines."</p>  
<p>N&#257;ra&#7693;a asked: "O Lord, what are the rules to be observed with reference to it?" To which Brahma replied that there were no rules for it. Whoever in a pure or an impure state, utters these always, attains the same world of, or proximity with, or the same form of, or absorption into Brahma.</p>  
<p>Whoever utters three and a half kotis&nbsp;<A NAME="fr_100"></A><A HREF="#fn_99"><FONT SIZE="1">1</FONT></A> (or thirty-five millions) times this man&#7789;ra composed of sixteen names (or words) crosses the sin of the murder of a Br&#257;hma&#7751;a. He becomes purified from the sin of the theft of gold. He becomes purified from the sin of cohabitation with a woman of low caste. He is purified from the sins of wrong done to pi&#7789;&#7771;s, &#7693;evas, and men. Having given up all &#7693;harmas, he becomes freed at once from all sins. He is at once released from all bondage. That he is at once released from all bondage is the Upanisha&#7693;.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_96"></A><A HREF="tmu21.htm#fr_97">130:1</A> This Upanisha&#7693; treats of the means of crossing Kali completely: N&#257;ra&#7693;a having asked the question in &#7692;v&#257;para yuga&#8212;the third of the four yugas.</P>
<P><A NAME="fn_97"></A><A HREF="tmu21.htm#fr_98">130:2</A> N&#257;ra&#7693;a is called Kali-K&#257;raka or the generator of kali or strife and discord. If N&#257;ra&#7693;a is himself the strife-maker, why should he go to Brahma for the means of crossing Kali? N&#257;ra&#7693;a being himself an adjuster of the laws of karma, this Upanisha&#7693; gives the means of getting over strife, etc., in this Kali-age when the whole of nature is thrown off its balance by the depraved tendencies of men. The jive, has sixteen kal&#257;s, corresponding to which sixteen man&#7789;ras or words are given.</P>
<P><A NAME="fn_98"></A><A HREF="tmu21.htm#fr_99">130:3</A> The story is that he was cursed by &#7692;aksha to roam over the worlds with a lute in his hand (<i>viz</i>., to adjust the laws of harmony).</P>
<P><A NAME="fn_99"></A><A HREF="tmu21.htm#fr_100">131:1</A> This number can be reached by uttering the man&#7789;ra completely within one year if uttered at the rate of a lakh per day: and within ten years if uttered at the rate of 10,000 per day; and within 100 years if uttered at the rate of 1,000 <i>per diem</i>.</P>
<p><div class="filenav">
<HR>
<CENTER>
<A HREF="tmu22">Next: 20. Bhikshuka-Upanisha&#7693; of &#346;ukla-Yajurve&#7693;a</A></CENTER>
</div>
</BODY>
</HTML>
