[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](rom)  [Next](co2.md) 

------------------------------------------------------------------------

### Amharic Bible: 1 Corinthians

<span id="an_1:1">1:1</span> በእግዚአብሔር ፈቃድ የኢየሱስ ክርስቶስ ሐዋርያ ሊሆን የተጠራ ጳውሎስ
ወንድሙም ሶስቴንስ፥

<span id="an_1:2">1:2</span> በቆሮንቶስ ላለች ለእግዚአብሔር ቤተ ክርስቲያን፥ በክርስቶስ ኢየሱስ
ለተቀደሱት፥ የእነርሱና የእኛ ጌታ የሆነውን የጌታችንን የኢየሱስ ክርስቶስን ስም በየስፍራው ከሚጠሩት ሁሉ ጋር
ቅዱሳን ለመሆን ለተጠሩት፤

<span id="an_1:3">1:3</span> ከእግዚአብሔር ከአባታችን ከጌታም ከኢየሱስ ክርስቶስ ጸጋና ሰላም
ለእናንተ ይሁን።

<span id="an_1:4">1:4</span> በክርስቶስ ኢየሱስ ስላመናችሁ በተሰጣችሁ በእግዚአብሔር ጸጋ ምክንያት
ሁልጊዜ ስለ እናንተ አምላክን አመሰግናለሁ፤

<span id="an_1:5">1:5</span> ለክርስቶስ መመስከሬ በእናንተ ዘንድ እንደ ጸና፥ በነገር ሁሉ በቃልም
ሁሉ በእውቀትም ሁሉ በእርሱ ባለ ጠጎች እንድትሆኑ ተደርጋችኋልና።

<span id="an_1:7">1:7</span> እንደዚህ የጌታችንን የኢየሱስ ክርስቶስን መገለጥ ስትጠባበቁ አንድ
የጸጋ ስጦታ እንኳ አይጎድልባችሁም፤

<span id="an_1:8">1:8</span> እርሱም ደግሞ በጌታችን በኢየሱስ ክርስቶስ ቀን ያለ ነቀፋ እንድትሆኑ
እስከ ፍጻሜ ድረስ ያጸናችኋል።

<span id="an_1:9">1:9</span> ወደ ልጁ ወደ ጌታችን ወደ ኢየሱስ ክርስቶስ ኅብረት የጠራችሁ
እግዚአብሔር የታመነ ነው።

<span id="an_1:10">1:10</span> ነገር ግን፥ ወንድሞች ሆይ፥ ሁላችሁ አንድ ንግግር እንድትናገሩ
በአንድ ልብና በአንድ አሳብም የተባበራችሁ እንድትሆኑ እንጂ መለያየት በመካከላችሁ እንዳይሆን በጌታችን በኢየሱስ
ክርስቶስ ስም እለምናችኋለሁ።

<span id="an_1:11">1:11</span> ወንድሞቼ ሆይ፥ በመካከላችሁ ክርክር እንዳለ ስለ እናንተ የቀሎዔ
ቤተ ሰዎች አስታውቀውኛልና።

<span id="an_1:12">1:12</span> ይህንም እላለሁ። እያንዳንዳችሁ። እኔ የጳውሎስ ነኝ፥ እኔስ
የአጵሎስ ነኝ፥ እኔ ግን የኬፋ ነኝ፥ እኔስ የክርስቶስ ነኝ ትላላችሁ።

<span id="an_1:13">1:13</span> ክርስቶስ ተከፍሎአልን? ጳውሎስስ ስለ እናንተ ተሰቀለን? ወይስ
በጳውሎስ ስም ተጠመቃችሁን?

<span id="an_1:14">1:14</span> በስሜ እንደ ተጠመቃችሁ ማንም እንዳይል ከቀርስጶስና ከጋይዮስ
በቀር ከእናንተ አንድን እንኳ ስላላጠመቅሁ እግዚአብሔርን አመሰግናለሁ።

<span id="an_1:16">1:16</span> የእስጢፋኖስንም ቤተ ሰዎች ደግሞ አጥምቄአለሁ፤ ጨምሬ ሌላ አጥምቄ
እንደ ሆነ አላውቅም።

<span id="an_1:17">1:17</span> ለማጥመቅ ክርስቶስ አልላከኝምና፥ ወንጌልን ልሰብክ እንጂ፤
የክርስቶስ መስቀል ከንቱ እንዳይሆን በቃል ጥበብ አይደለም።

<span id="an_1:18">1:18</span> የመስቀሉ ቃል ለሚጠፉት ሞኝነት፥ ለእኛ ለምንድን ግን
የእግዚአብሔር ኃይል ነውና።

<span id="an_1:19">1:19</span> የጥበበኞችን ጥበብ አጠፋለሁ የአስተዋዮችንም ማስተዋል እጥላለሁ
ተብሎ ተጽፎአልና።

<span id="an_1:20">1:20</span> ጥበበኛ የት አለ? ጻፊስ የት አለ? የዚች ዓለም መርማሪስ የት
አለ? እግዚአብሔር የዚችን ዓለም ጥበብ ሞኝነት እንዲሆን አላደረገምን?

<span id="an_1:21">1:21</span> በእግዚአብሔር ጥበብ ምክንያት ዓለም እግዚአብሔርን በጥበብዋ
ስላላወቀች፥ በስብከት ሞኝነት የሚያምኑትን ሊያድን የእግዚአብሔር በጎ ፈቃድ ሆኖአልና።

<span id="an_1:22">1:22</span> መቼም አይሁድ ምልክትን ይለምናሉ የግሪክ ሰዎችም ጥበብን ይሻሉ፥

<span id="an_1:23">1:23</span> እኛ ግን የተሰቀለውን ክርስቶስን እንሰብካለን፤ ይህም ለአይሁድ
ማሰናከያ ለአሕዛብም ሞኝነት ነው፥

<span id="an_1:24">1:24</span> ለተጠሩት ግን፥ አይሁድ ቢሆኑ የግሪክ ሰዎችም ቢሆኑ፥
የእግዚአብሔር ኃይልና የእግዚአብሔር ጥበብ የሆነው ክርስቶስ ነው።

<span id="an_1:25">1:25</span> ከሰው ይልቅ የእግዚአብሔር ሞኝነት ይጠበባልና፥ የእግዚአብሔርም
ድካም ከሰው ይልቅ ይበረታልና።

<span id="an_1:26">1:26</span> ወንድሞች ሆይ፥ መጠራታችሁን ተመልከቱ፤ እንደ ሰው ጥበብ ጥበበኞች
የሆኑ ብዙዎች፥ ኀያላን የሆኑ ብዙዎች፥ ባላባቶች የሆኑ ብዙዎች አልተጠሩም።

<span id="an_1:27">1:27</span> ነገር ግን እግዚአብሔር ጥበበኞችን እንዲያሳፍር የዓለምን ሞኝ
ነገር መረጠ፤ ብርቱንም ነገር እንዲያሳፍር እግዚአብሔር የዓለምን ደካማ ነገር መረጠ፤

<span id="an_1:28">1:28</span> እግዚአብሔርም የሆነውን ነገር እንዲያጠፋ የዓለምን ምናምንቴ ነገር
የተናቀውንም ነገር ያልሆነውንም ነገር መረጠ፥

<span id="an_1:29">1:29</span> ሥጋን የለበሰ ሁሉ በእግዚአብሔር ፊት እንዳይመካ።

<span id="an_1:30">1:30</span> ነገር ግን። የሚመካ በእግዚአብሔር ይመካ ተብሎ እንደ ተጻፈው
ይሆን ዘንድ፥ ከእግዚአብሔር ዘንድ ጥበብና ጽድቅ ቅድስናም ቤዛነትም በተደረገልን በክርስቶስ ኢየሱስ የሆናችሁ
ከእርሱ ነው።

<span id="an_2:1">2:1</span> እኔም፥ ወንድሞች ሆይ፥ ወደ እናንተ በመጣሁ ጊዜ በቃልና በጥበብ
ብልጫ ለእግዚአብሔር ምስክርነቴን ለእናንተ እየነገርሁ አልመጣሁም።

<span id="an_2:2">2:2</span> በመካከላችሁ ሳለሁ ከኢየሱስ ክርስቶስ በቀር እርሱም እንደተሰቀለ ሌላ
ነገር እንዳላውቅ ቆርጬ ነበርና።

<span id="an_2:3">2:3</span> እኔም በድካምና በፍርሃት በብዙ መንቀጥቀጥም በእናንተ ዘንድ ነበርሁ፤

<span id="an_2:4">2:4</span> እምነታችሁም በእግዚአብሔር ኃይል እንጂ በሰው ጥበብ እንዳይሆን፥
ቃሌም ስብከቴም መንፈስንና ኃይልን በመግለጥ ነበረ እንጂ፥ በሚያባብል በጥበብ ቃል አልነበረም።

<span id="an_2:6">2:6</span> በበሰሉት መካከል ግን ጥበብን እንናገራለን፥ ነገር ግን የዚችን ዓለም
ጥበብ አይደለም የሚሻሩትንም የዚችን ዓለም ገዦች ጥበብ አይደለም፤

<span id="an_2:7">2:7</span> ነገር ግን እግዚአብሔር አስቀድሞ ከዘመናት በፊት ለክብራችን
የወሰነውን፥ ተሰውሮም የነበረውን የእግዚአብሔርን ጥበብ በምሥጢር እንናገራለን።

<span id="an_2:8">2:8</span> ከዚችም ዓለም ገዦች አንዱ እንኳ ይህን ጥበብ አላወቀም፤ አውቀውስ
ቢሆኑ የክብርን ጌታ ባልሰቀሉትም ነበር፤

<span id="an_2:9">2:9</span> ነገር ግን። ዓይን ያላየችው ጆሮም ያልሰማው በሰውም ልብ ያልታሰበው
እግዚአብሔር ለሚወዱት ያዘጋጀው ተብሎ እንድተጻፈ፥ እንዲህ እንናገራለን።

<span id="an_2:10">2:10</span> መንፈስም የእግዚአብሔርን ጥልቅ ነገር ስንኳ ሳይቀር ሁሉን
ይመረምራልና ለእኛ እግዚአብሔር በመንፈሱ በኩል ገለጠው።

<span id="an_2:11">2:11</span> በእርሱ ውስጥ ካለው ከሰው መንፈስ በቀር ለሰው ያለውን የሚያውቅ
ሰው ማን ነው? እንዲሁም ደግሞ ከእግዚአብሔር መንፈስ በቀር ለእግዚአብሔር ያለውን ማንም አያውቅም።

<span id="an_2:12">2:12</span> እኛ ግን ከእግዚአብሔር እንዲያው የተሰጠንን እናውቅ ዘንድ
ከእግዚአብሔር የሆነውን መንፈስ እንጂ የዓለምን መንፈስ አልተቀበልንም።

<span id="an_2:13">2:13</span> መንፈሳዊውን ነገር ከመንፈሳዊው ነገር ጋር አስተያይተን መንፈስ
በሚያስተምረን ቃል ይህን ደግሞ እንናገራለን እንጂ የሰው ጥበብ በሚያስተምረን ቃል አይደለም።

<span id="an_2:14">2:14</span> ለፍጥረታዊ ሰው የእግዚአብሔር መንፈስ ነገር ሞኝነት ነውና
አይቀበለውም፤ በመንፈስም የሚመረመር ስለ ሆነ ሊያውቀው አይችልም።

<span id="an_2:15">2:15</span> መንፈሳዊ ሰው ግን ሁሉን ይመረምራል ራሱ ግን በማንም
አይመረመርም።

<span id="an_2:16">2:16</span> እንዲያስተምረው የጌታን ልብ ማን አውቆት ነው? እኛ ግን
የክርስቶስ ልብ አለን።

<span id="an_3:1">3:1</span> እኔም፥ ወንድሞች ሆይ፥ የሥጋ እንደ መሆናችሁ፥ በክርስቶስም ሕፃናት
እንደ መሆናችሁ እንጂ መንፈሳውያን እንደ መሆናችሁ ልናገራችሁ አልቻልሁም።

<span id="an_3:2">3:2</span> ገና ጽኑ መብል ለመብላት አትችሉም ነበርና ወተት ጋትኋችሁ፤

<span id="an_3:3">3:3</span> ገና ሥጋውያን ናችሁና እስከ አሁን ድረስ ገና አትችሉም። ቅናትና
ክርክር ስለሚገኝባችሁ ሥጋውያን መሆናችሁ አይደላችሁምን? እንደ ሰው ልማድስ አትመላለሱምን?

<span id="an_3:4">3:4</span> አንዱ። እኔ የጳውሎስ ነኝ፥ ሁለተኛውም። እኔ የአጵሎስ ነኝ ቢል
ሰዎች ብቻ መሆናችሁ አይደለምን?

<span id="an_3:5">3:5</span> አጵሎስ እንግዲህ ምንድር ነው? ጳውሎስስ ምንድር ነው? በእነርሱ እጅ
ያመናችሁ አገልጋዮች ናቸው፤ ለእያንዳንዳቸውም ጌታ እንደ ሰጣቸው ያገለግላሉ።

<span id="an_3:6">3:6</span> እኔ ተከልሁ አጵሎስም አጠጣ ነገር ግን እግዚአብሔር ያሳድግ ነበር፤

<span id="an_3:7">3:7</span> እንግዲያስ የሚያሳድግ እግዚአብሔር እንጂ የሚተክል ቢሆን ወይም
የሚያጠጣ ቢሆን አንዳች አይደለም።

<span id="an_3:8">3:8</span> የሚተክልና የሚያጠጣ አንድ ናቸው፥ ነገር ግን እያንዳንዱ እንደ ራሱ
ድካም መጠን የራሱን ደመወዝ ይቀበላል።

<span id="an_3:9">3:9</span> የእግዚአብሔር እርሻ ናችሁ፤ የእግዚአብሔር ሕንፃ ናችሁ፤ ከእርሱ ጋር
አብረን የምንሠራ ነንና።

<span id="an_3:10">3:10</span> የእግዚአብሔር ጸጋ እንደ ተሰጠኝ መጠን እንደ ብልሃተኛ የአናጺ
አለቃ መሠረትን መሠረትሁ፥ ሌላውም በላዩ ያንጻል። እያንዳንዱ ግን በእርሱ ላይ እንዴት እንዲያንጽ ይጠንቀቅ።

<span id="an_3:11">3:11</span> ከተመሠረተው በቀር ማንም ሌላ መሠረት ሊመሠርት አይችልምና፥
እርሱም ኢየሱስ ክርስቶስ ነው።

<span id="an_3:12">3:12</span> ማንም ግን በዚህ መሠረት ላይ በወርቅ ቢሆን በብርም በከበረ
ድንጋይም በእንጨትም በሣርም ወይም በአገዳ ቢያንጽ፥ የእያንዳንዱ ሥራ ይገለጣል፤

<span id="an_3:13">3:13</span> በእሳት ስለሚገለጥ ያ ቀን ያሳያልና፥ የእያንዳንዱም ሥራ እንዴት
መሆኑን እሳቱ ይፈትነዋል።

<span id="an_3:14">3:14</span> ማንም በእርሱ ላይ ያነጸው ሥራ ቢጸናለት ደመወዙን ይቀበላል፤

<span id="an_3:15">3:15</span> የማንም ሥራ የተቃጠለበት ቢሆን ይጎዳበታል፥ እርሱ ራሱ ግን
ይድናል ነገር ግን በእሳት እንደሚድን ይሆናል።

<span id="an_3:16">3:16</span> የእግዚአብሔር ቤተ መቅደስ እንደ ሆናችሁ የእግዚአብሔርም መንፈስ
እንዲኖርባችሁ አታውቁምን?

<span id="an_3:17">3:17</span> ማንም የእግዚአብሔርን ቤተ መቅደስ ቢያፈርስ እግዚአብሔር እርሱን
ያፈርሰዋል፤ የእግዚአብሔር ቤተ መቅደስ ቅዱስ ነውና፥ ያውም እናንተ ናችሁ።

<span id="an_3:18">3:18</span> ማንም ራሱን አያታልል፤ ከእናንተ ማንም በዚች ዓለም ጥበበኛ የሆነ
ቢመስለው ጥበበኛ ይሆን ዘንድ ሞኝ ይሁን።

<span id="an_3:19">3:19</span> የዚህች ዓለም ጥበብ በእግዚአብሔር ፊት ሞኝነት ነውና። እርሱ
ጥበበኞችን በተንኰላቸው የሚይዝ፤ ደግሞም። ጌታ የጥበበኞችን አሳብ ከንቱ እንደ ሆነ ያውቃል ተብሎ ተጽፎአልና።

<span id="an_3:21">3:21</span> ስለዚህም ማንም በሰው አይመካ። ነገር ሁሉ የእናንተ ነውና፤

<span id="an_3:22">3:22</span> ጳውሎስ ቢሆን አጵሎስም ቢሆን ኬፋም ቢሆን ዓለምም ቢሆን ሕይወትም
ቢሆን ሞትም ቢሆን ያለውም ቢሆን የሚመጣውም ቢሆን፥

<span id="an_3:23">3:23</span> ሁሉ የእናንተ ነው፥ እናንተም የክርስቶስ ናችሁ ክርስቶስም
የእግዚአብሔር ነው።

<span id="an_4:1">4:1</span> እንዲሁ ሰው እኛን እንደ ክርስቶስ ሎሌዎችና እንደ እግዚአብሔር
ምሥጢር መጋቢዎች ይቍጠረን።

<span id="an_4:2">4:2</span> እንደዚህም ሲሆን፥ በመጋቢዎች ዘንድ የታመነ ሆኖ መገኘት ይፈለጋል።

<span id="an_4:3">4:3</span> ነገር ግን በእናንተ ዘንድ ወይም በሌላ ሰው ዘንድ ብፈረድ ለእኔ
ምንም አይደለም፤ እኔም በራሴ እንኳ አልፈርድም፤

<span id="an_4:4">4:4</span> በራሴ ላይ ምንም አላውቅምና፥ ነገር ግን በዚህ አልጸድቅም፤ እኔን
የሚፈርድ ግን ጌታ ነው።

<span id="an_4:5">4:5</span> ስለዚህም በጨለማ የተሰወረውን ደግሞ ወደ ብርሃን የሚያወጣ የልብንም
ምክር የሚገልጥ ጌታ እስኪመጣ ድረስ ጊዜው ሳይደርስ አንዳች አትፍረዱ፤ በዚያን ጊዜም ለእያንዳንዱ ምስጋናው
ከእግዚአብሔር ዘንድ ይሆናል።

<span id="an_4:6">4:6</span> ወንድሞች ሆይ፥ ስለ አንዱ በአንዱ ላይ አንዳችሁም እንዳይታበዩ።
ከተጻፈው አትለፍ የሚለውን በእኛ ትማሩ ዘንድ፥ ይህን በእናንተ ምክንያት ስለ ራሴና ስለ አጵሎስ እንደ ምሳሌ
ተናገርሁ።

<span id="an_4:7">4:7</span> አንተ እንድትበልጥ ማን አድርጎሃል? ያልተቀበልኸውስ ምን አለህ?
የተቀበልህ ከሆንህ ግን እንዳልተቀበልህ የምትመካ ስለ ምንድር ነው?

<span id="an_4:8">4:8</span> አሁን ጠግባችኋል፤ አሁንስ ባለ ጠጎች ሆናችኋል፤ ያለ እኛ
ነግሣችኋል፤ እኛ ደግሞ ከእናንተ ጋር እንድንነግሥ ብትነግሡ መልካም ይሆን ነበር።

<span id="an_4:9">4:9</span> ለዓለም ለመላእክትም ለሰዎችም መጫወቻ ሆነናልና፤ እግዚአብሔር እኛን
ሐዋርያቱን ሞት እንደ ተፈረደባቸው ሰዎች ከሁሉ ይልቅ የኋለኞች እንዳደረገን ይመስለኛልና።

<span id="an_4:10">4:10</span> እኛ ስለ ክርስቶስ ሞኞች ነን እናንተ ግን በክርስቶስ ልባሞች
ናችሁ፤ እኛ ደካሞች ነን እናንተ ግን ኃይለኞች ናችሁ፤ እናንተ የከበራችሁ ናችሁ እኛ ግን የተዋረድን ነን።

<span id="an_4:11">4:11</span> እስከዚህ ሰዓት ድረስ እንራባለን፥ እንጠማለን፥ እንራቆታለን፥
እንጐሰማለን፥ እንንከራተታለን፥

<span id="an_4:12">4:12</span> በገዛ እጃችን እየሠራን እንደክማለን፤ ሲሰድቡን እንመርቃለን፥
ሲያሳድዱን እንታገሣለን፥ ክፉ ሲናገሩን እንማልዳለን፤

<span id="an_4:13">4:13</span> እስከ አሁን ድረስ የዓለም ጥራጊ የሁሉም ጉድፍ ሆነናል።

<span id="an_4:14">4:14</span> እንደምወዳችሁ ልጆቼ አድርጌ ልገሥጻችሁ እንጂ ላሳፍራችሁ ይህን
አልጽፍም።

<span id="an_4:15">4:15</span> በክርስቶስ አእላፍ ሞግዚቶች ቢኖሩአችሁ ብዙ አባቶች የሉአችሁም
እኔ በክርስቶስ ኢየሱስ በወንጌል ወልጄአችኋለሁና።

<span id="an_4:16">4:16</span> እንግዲህ እኔን የምትመስሉ ሁኑ ብዬ እለምናችኋለሁ።

<span id="an_4:17">4:17</span> ስለዚህ የምወደውንና የታመነውን በጌታ ልጄ የሆነውን ጢሞቴዎስን
ልኬላችኋለሁ፥ እኔም በየስፍራው በአብያተ ክርስቲያናት ሁሉ እንደማስተምር በክርስቶስ ኢየሱስ የሚሆነውን መንገዴን
እርሱ ያሳስባችኋል።

<span id="an_4:18">4:18</span> አንዳንዱ ግን ወደ እናንተ የማልመጣ እየመሰላቸው የታበዩ አሉ፤

<span id="an_4:19">4:19</span> ነገር ግን ጌታ ቢፈቅድ ፈጥኜ ወደ እናንተ እመጣለሁ፥
የትዕቢተኞችንም ኃይል አውቃለሁ እንጂ ቃላቸውን አይደለም፤

<span id="an_4:20">4:20</span> የእግዚአብሔር መንግሥት በኃይል ነው እንጂ በቃል አይደለምና።

<span id="an_4:21">4:21</span> ምን ትወዳላችሁ? በበትር ወይስ በፍቅርና በየውሃት መንፈስ
ልምጣባችሁን?

<span id="an_5:1">5:1</span> በአጭር ቃል በእናንተ መካከል ዝሙት እንዳለ ይወራል የዚያም ዓይነት
ዝሙት በአሕዛብስ እንኳ የማይገኝ ነው፥ የአባቱን ሚስት ያገባ ሰው ይኖራልና።

<span id="an_5:2">5:2</span> እናንተም ታብያችኋል፤ ይልቅስ እንድታዝኑ አይገባችሁምን? ይህን ሥራ
የሠራው ከመካከላችሁ ይወገድ።

<span id="an_5:3">5:3</span> እኔ ምንም እንኳ በሥጋ ከእናንተ ጋር ባልሆን፥ በመንፈስ ከእናንተ
ጋር ነኝ፥ ከእናንተም ጋር እንዳለሁ ሆኜ ይህን እንደዚህ በሠራው ላይ በጌታችን በኢየሱስ ክርስቶስ ስም አሁን
ፈርጄበታለሁ፤ እናንተና መንፈሴም ከጌታችን ከኢየሱስ ክርስቶስ ኃይል ጋር ተሰብስበን፥

<span id="an_5:5">5:5</span> መንፈሱ በጌታ በኢየሱስ ቀን ትድን ዘንድ እንደዚህ ያለው ለሥጋው
ጥፋት ለሰይጣን እንዲሰጥ ፍርዴ ነው።

<span id="an_5:6">5:6</span> መመካታችሁ መልካም አይደለም። ጥቂት እርሾ ሊጡን ሁሉ እንዲያቦካ
አታውቁምን?

<span id="an_5:7">5:7</span> እንግዲህ ያለ እርሾ እንዳላችሁ አዲሱን ሊጥ ትሆኑ ዘንድ አሮጌውን
እርሾ አስወግዱ። ፋሲካችን ክርስቶስ ታርዶአልና፤

<span id="an_5:8">5:8</span> ስለዚህ በቅንነትና በእውነት ቂጣ በዓልን እናድርግ እንጂ በአሮጌ
እርሾ በክፋትና በግፍ እርሾም አይደለም።

<span id="an_5:9">5:9</span> ከሴሰኞች ጋር እንዳትተባበሩ በመልእክቴ ጻፍሁላችሁ።

<span id="an_5:10">5:10</span> በጠቅላላው የዚህን ዓለም ሴሰኞችን፥ ወይም ገንዘብን የሚመኙትን
ነጣቂዎችንም፥ ወይም ጣዖትን የሚያመልኩትን አላልሁም፤ ይህስ ቢሆን ከዓለም ልትወጡ ይገባችሁ ነበር።

<span id="an_5:11">5:11</span> አሁን ግን ወንድሞች ከሚባሉት አንዱ ሴሰኛ ወይም ገንዘብን የሚመኝ
ወይም ጣዖትን የሚያመልክ ወይም ተሳዳቢ ወይም ሰካር ወይም ነጣቂ ቢሆን ከእርሱ ጋር እንዳትተባበሩ እጽፍላችኋለሁ፤
እንደነዚህ ካለው ጋር መብል እንኳን አትብሉ።

<span id="an_5:12">5:12</span> በውጭ ባሉ ሰዎች ላይ መፍረድ ምን አግዶኝ? በውስጥ ባሉ ሰዎች
ላይ እናንተ አትፈርዱምን?

<span id="an_5:13">5:13</span> በውጭ ባሉቱ ግን እግዚአብሔር ይፈርድባቸዋል። ክፉውን ከመካከላችሁ
አውጡት።

<span id="an_6:1">6:1</span> ከእናንተ አንዱ ከባልንጀራው ጋር ሙግት ቢኖረው በቅዱሳን ፊት
በመፋረድ ፋንታ በዓመፀኞች ፊት ሊፋረድ ይደፍራልን?

<span id="an_6:2">6:2</span> ቅዱሳን በዓለም ላይ እንዲፈርዱ አታውቁምን? በዓለምስ ላይ ብትፈርዱ
ከሁሉ ይልቅ ትንሽ ስለሚሆን ነገር ልትፈርዱ አትበቁምን?

<span id="an_6:3">6:3</span> የትዳር ጉዳይ ይቅርና በመላእክት እንኳ እንድንፈርድ አታውቁምን?

<span id="an_6:4">6:4</span> እንግዲህ ስለ ትዳር ጉዳይ የፍርድ ቤት ቢያስፈልጋችሁ በቤተ
ክርስቲያን የተናቁትን ሰዎች ፈራጆች አድርጋችሁ ታስቀምጣላችሁን?

<span id="an_6:5">6:5</span> አሳፍራችሁ ዘንድ ይህን እላለሁ። እንደዚህ ነውን? በወንድሞች መካከል
ሽማግሌ ሊሆን የሚችል አንድ አስተዋይ ሰው በእናንተ ዘንድ አይገኝምን?

<span id="an_6:6">6:6</span> ነገር ግን ወንድም ወንድሙን ይከሳል፥ ይህም በማያምኑ ፊት
ይደረጋልን?

<span id="an_6:7">6:7</span> እንግዲህ ፈጽሞ የእርስ በርስ ሙግት እንዳለባችሁ በእናንተ ጉድለት
ነው። ብትበደሉ አይሻልምን? ብትታለሉስ አይሻልምን?

<span id="an_6:8">6:8</span> ነገር ግን እናንተ ትበድላላችሁ ታታልሉማላችሁ፥ ያውም ወንድሞቻችሁን።

<span id="an_6:9">6:9</span> ወይስ ዓመፀኞች የእግዚአብሔርን መንግሥት እንዳይወርሱ አታውቁምን?
አትሳቱ፤ ሴሰኞች ቢሆን ወይም ጣዖትን የሚያመልኩ ወይም አመንዝሮች ወይም ቀላጮች ወይም ከወንድ ጋር ዝሙት የሚሠሩ

<span id="an_6:10">6:10</span> ወይም ሌቦች ወይም ገንዘብን የሚመኙ ወይም ሰካሮች ወይም
ተሳዳቢዎች ወይም ነጣቂዎች የእግዚአብሔርን መንግሥት አይወርሱም።

<span id="an_6:11">6:11</span> ከእናንተም አንዳንዶቹ እንደ እነዚህ ነበራችሁ፤ ነገር ግን በጌታ
በኢየሱስ ክርስቶስ ስም በአምላካችንም መንፈስ ታጥባችኋል፥ ተቀድሳችኋል፥ ጸድቃችኋል።

<span id="an_6:12">6:12</span> ሁሉ ተፈቅዶልኛል፥ ሁሉ ግን አይጠቅምም። ሁሉ ተፈቅዶልኛል፥ በእኔ
ላይ ግን አንድ ነገር እንኳ አይሠለጥንብኝም።

<span id="an_6:13">6:13</span> መብል ለሆድ ነው፥ ሆድም ለመብል ነው፤ እግዚአብሔር ግን ይህንም
ያንም ያጠፋቸዋል። ሥጋ ግን ለጌታ ነው እንጂ ለዝሙት አይደለም፤ ጌታም ለሥጋ ነው፤

<span id="an_6:14">6:14</span> እግዚአብሔርም ጌታንም አስነሣ እኛንም በኃይሉ ያስነሣናል።

<span id="an_6:15">6:15</span> ሥጋችሁ የክርስቶስ ብልቶች እንደ ሆነ አታውቁምን? እንግዲህ
የክርስቶስን ብልቶች ወስጄ የጋለሞታ ብልቶች ላድርጋቸውን? አይገባም።

<span id="an_6:16">6:16</span> ወይስ ከጋለሞታ ጋር የሚተባበር አንድ ሥጋ እንዲሆን አታውቁምን?
ሁለቱ አንድ ሥጋ ይሆናሉ ተብሎአልና።

<span id="an_6:17">6:17</span> ከጌታ ጋር የሚተባበር ግን አንድ መንፈስ ነው።

<span id="an_6:18">6:18</span> ከዝሙት ሽሹ። ሰው የሚያደርገው ኃጢአት ሁሉ ከሥጋ ውጭ ነው፤
ዝሙትን የሚሠራ ግን በገዛ ሥጋው ላይ ኃጢአትን ይሠራል።

<span id="an_6:19">6:19</span> ወይስ ሥጋችሁ ከእግዚአብሔር የተቀበላችሁት በእናንተ የሚኖረው
የመንፈስ ቅዱስ ቤተ መቅደስ እንደ ሆነ አታውቁምን? በዋጋ ተገዝታችኋልና ለራሳችሁ አይደላችሁም፤ ስለዚህ በሥጋችሁ
እግዚአብሔርን አክብሩ።

<span id="an_7:1">7:1</span> ስለ ጻፋችሁልኝስ ነገር፥ ከሴት ጋር አለመገናኘት ለሰው መልካም ነው።

<span id="an_7:2">7:2</span> ነገር ግን ስለ ዝሙት ጠንቅ ለእያንዳንዱ ለራሱ ሚስት ትኑረው
ለእያንዳንዲቱ ደግሞ ለራስዋ ባል ይኑራት።

<span id="an_7:3">7:3</span> ባል ለሚስቱ የሚገባትን ያድርግላት፥ እንደዚሁም ደግሞ ሚስቲቱ
ለባልዋ።

<span id="an_7:4">7:4</span> ሚስት በገዛ ሥጋዋ ላይ ሥልጣን የላትም፥ ሥልጣን ለባልዋ ነው እንጂ፤
እንዲሁም ደግሞ ባል በገዛ ሥጋው ላይ ሥልጣን የለውም፥ ሥልጣን ለሚስቱ ነው እንጂ።

<span id="an_7:5">7:5</span> ለጸሎት ትተጉ ዘንድ ተስማምታችሁ ለጊዜው ካልሆነ በቀር፥ እርስ
በርሳችሁ አትከላከሉ፤ ራሳችሁን ስለ አለመግዛት ሰይጣን እንዳይፈታተናችሁ ደግሞ አብራችሁ ሁኑ።

<span id="an_7:6">7:6</span> ዳሩ ግን ይህን እንደ ፈቃድ እላለሁ እንጂ እንደ ትእዛዝ አይደለም።

<span id="an_7:7">7:7</span> ሰው ሁሉ እንደ እኔ ሊሆን እወዳለሁና፤ ነገር ግን እያንዳንዱ
ከእግዚአብሔር ለራሱ የጸጋ ስጦታ አለው፥ አንዱ እንደዚህ ሁለተኛውም እንደዚያ።

<span id="an_7:8">7:8</span> ላላገቡና ለመበለቶች ግን እላለሁ። እንደ እኔ ቢኖሩ ለእነርሱ መልካም
ነው፤

<span id="an_7:9">7:9</span> ነገር ግን በምኞት ከመቃጠል መጋባት ይሻላልና ራሳቸውን መግዛት
ባይችሉ ያግቡ።

<span id="an_7:10">7:10</span> ሚስትም ከባልዋ አትለያይ፥ ብትለያይ ግን ሳታገባ ትኑር ወይም
ከባልዋ ትታረቅ፥ ባልም ሚስቱን አይተዋት ብዬ የተጋቡትን አዛቸዋለሁ፥ እኔ ግን አላዝም፥ ጌታ እንጂ።

<span id="an_7:12">7:12</span> ሌሎችንም እኔ እላለሁ፥ ጌታም አይደለም፤ ከወንድሞች ወገን
ያላመነች ሚስት ያለችው ቢኖር እርስዋም ከእርሱ ጋር ልትቀመጥ ብትስማማ፥ አይተዋት፤

<span id="an_7:13">7:13</span> ያላመነ ባል ያላት ሚስትም ብትኖር ይህ ከእርስዋ ጋር ሊቀመጥ
ቢስማማ፥ አትተወው።

<span id="an_7:14">7:14</span> ያላመነ ባል በሚስቱ ተቀድሶአልና፥ ያላመነችም ሚስት በባልዋ
ተቀድሳለች፤ አለዚያ ልጆቻችሁ ርኵሳን ናቸው፤ አሁን ግን የተቀደሱ ናቸው።

<span id="an_7:15">7:15</span> የማያምን ግን ቢለይ ይለይ፤ ወንድም ቢሆን ወይም እኅት እንዲህ
በሚመስል ነገር አይገዙም፤ እግዚአብሔር ግን በሰላም ጠርቶናል።

<span id="an_7:16">7:16</span> አንቺ ሴት፥ ባልሽን ታድኚ እንደ ሆንሽ ምን ታውቂአለሽ? ወይስ
አንተ ሰው፥ ሚስትህን ታድን እንደ ሆንህ ምን ታውቃለህ?

<span id="an_7:17">7:17</span> ብቻ ለእያንዳንዱ እግዚአብሔር እንደ ከፈለለት እያንዳንዱም
እግዚአብሔር እንደ ጠራው እንዲሁ ይመላለስ። እንዲሁም በአብያተ ክርስቲያናት ሁሉ እደነግጋለሁ።

<span id="an_7:18">7:18</span> ማንም ተገርዞ ሳለ ተጠርቶ እንደ ሆነ፥ ወደ አለመገረዝ አይመለስ፤
ማንም ሳይገረዝ ተጠርቶ እንደ ሆነ አይገረዝ።

<span id="an_7:19">7:19</span> መገረዝ ቢሆን አለመገረዝም ቢሆን ከንቱ ነው፥ የእግዚአብሔርን
ትእዛዝ መጠበቅ ነው እንጂ።

<span id="an_7:20">7:20</span> እያንዳንዱ በተጠራበት መጠራት እንደዚሁ ይኑር።

<span id="an_7:21">7:21</span> ባሪያ ሆነህ ተጠርተህ እንደ ሆነ አይገድህም፤ አርነት ልትወጣ
ቢቻልህ ግን አርነትን ተቀበል።

<span id="an_7:22">7:22</span> ባሪያ ሆኖ በጌታ የተጠራ የጌታ ነጻ ነውና፤ እንዲሁም ነጻ ሆኖ
የተጠራ የክርስቶስ ባሪያ ነው።

<span id="an_7:23">7:23</span> በዋጋ ተገዝታችኋል፤ የሰው ባሪያዎች አትሁኑ።

<span id="an_7:24">7:24</span> ወንድሞች ሆይ፥ እያንዳንዱ በተጠራበት እንደዚሁ ሆኖ በእግዚአብሔር
ዘንድ ይኑር።

<span id="an_7:25">7:25</span> ስለ ደናግልም የጌታ ትእዛዝ የለኝም፥ ነገር ግን የታመንሁ እሆን
ዘንድ ከጌታ ምሕረትን የተቀበልሁ እንደ መሆኔ ምክር እመክራለሁ።

<span id="an_7:26">7:26</span> እንግዲህ ስለ አሁኑ ችግር ይህ መልካም ይመስለኛል፤ ሰው እንዲህ
ሆኖ ቢኖር መልካም ነው።

<span id="an_7:27">7:27</span> በሚስት ታስረህ እንደ ሆንህ መፋታትን አትሻ፤ በሚስት አልታሰርህ
እንደ ሆንህ ሚስትን አትሻ።

<span id="an_7:28">7:28</span> ብታገባ ግን ኃጢአት አትሠራም ድንግሊቱም ብታገባ ኃጢአት
አትሠራም፤ ነገር ግን እንዲህ በሚያደርጉ በሥጋቸው ላይ መከራ ይሆንባቸዋል፥ እኔም እራራላችሁ ነበር።

<span id="an_7:29">7:29</span> ዳሩ ግን፥ ወንድሞች ሆይ፥ ይህን እናገራለሁ፤ ዘመኑ አጭር
ሆኖአል፤ ከእንግዲህ ወዲህ ሚስቶች ያሉአቸው እንደሌላቸው ይሁኑ፥

<span id="an_7:30">7:30</span> የሚያለቅሱም እንደማያለቅሱ፥ ደስ የሚላቸውም ደስ እንደማይላቸው፥

<span id="an_7:31">7:31</span> የሚገዙም ምንም እንደሌላቸው፥ በዚችም ዓለም የሚጠቀሙ በሙሉ
እንደማይጠቀሙባት ይሁኑ፤ የዚች ዓለም መልክ አላፊ ነውና።

<span id="an_7:32">7:32</span> ነገር ግን ያለ አሳብ ልትኖሩ እወዳለሁ። ያላገባው ጌታን እንዴት
ደስ እንዲያሰኘው የጌታን ነገር ያስባል፤

<span id="an_7:33">7:33</span> ያገባው ግን ሚስቱን እንዴት ደስ እንዲያሰኛት የዓለምን ነገር
ያስባል፥ ልቡም ተከፍሎአል።

<span id="an_7:34">7:34</span> ያልተጋባች ሴትና ድንግል በሥጋም በነፍስም እንዲቀደሱ የጌታን
ነገር ያስባሉ፤ የተጋባች ግን ባልዋን እንዴት ደስ እንድታሰኘው የዓለምን ነገር ታስባለች።

<span id="an_7:35">7:35</span> ይህንም ለራሳችሁ ጥቅም እላለሁ፤ በአገባብ እንድትኖሩ ሳትባክኑም
በጌታ እንድትጸኑ ነው እንጂ ላጠምዳችሁ ብዬ አይደለም።

<span id="an_7:36">7:36</span> ዳሩ ግን ማግባት ወደሚገባው ዕድሜ በደረሰ ጊዜ ስለ ድንግልናው
ያፈረ ሰው ቢኖር፥ የወደደውን ያድርግ፤ ኃጢአት የለበትም፤ ይጋቡ።

<span id="an_7:37">7:37</span> ሳይናወጥ በልቡ የጸና ግን ግድ የለበትም፥ የወደደውን እንዲያደርግ
ተፈቅዶለታል፤ ድንግልናውንም በልቡ ይጠብቅ ዘንድ ቢጸና፥ መልካም አደረገ።

<span id="an_7:38">7:38</span> እንዲሁም ድንግልን ያገባ መልካም አደረገ ያላገባም የተሻለ
አደረገ።

<span id="an_7:39">7:39</span> ሴት ባልዋ በሕይወት ሳለ የታሰረች ናት፤ ባልዋ ቢሞት ግን በጌታ
ይሁን እንጂ የወደደችውን ልታገባ ነጻነት አላት።

<span id="an_7:40">7:40</span> እንደ ምክሬ ግን እንዳለች ብትኖር ደስተኛ ናት፤ እኔም ደግሞ
የእግዚአብሔር መንፈስ በእኔ ያለ ይመስለኛል።

<span id="an_8:1">8:1</span> ለጣዖት ስለ ተሠዋ ሥጋም፥ ሁላችን እውቀት እንዳለን እናውቃለን።
እውቀት ያስታብያል ፍቅር ግን ያንጻል።

<span id="an_8:2">8:2</span> ማንም አንዳች የሚያውቅ ቢመስለው ሊያውቅ እንደሚገባው ገና አላወቀም፤

<span id="an_8:3">8:3</span> ማንም ግን እግዚአብሔርን ቢወድ እርሱ በእርሱ ዘንድ የታወቀ ነው።

<span id="an_8:4">8:4</span> እንግዲህ ለጣዖት የተሠዋውን ሥጋ ስለ መብላት፥ ጣዖት ሁሉ በዓለም
ከንቱ እንደ ሆነ ከአንዱም በቀር ማንም አምላክ እንደሌለ እናውቃለን።

<span id="an_8:5">8:5</span> መቼም ብዙ አማልክትና ብዙ ጌቶች አሉ፤ ነገር ግን በሰማይ ሆነ
በምድርም ሆነ አማልክት የተባሉ ምንም ቢኖሩ፥

<span id="an_8:6">8:6</span> ለእኛስ ነገር ሁሉ ከእርሱ የሆነ እኛም ለእርሱ የሆንን አንድ አምላክ
አብ አለን፥ ነገር ሁሉም በእርሱ በኩል የሆነ እኛም በእርሱ በኩል የሆንን አንድ ጌታ ኢየሱስ ክርስቶስ አለን።

<span id="an_8:7">8:7</span> ነገር ግን ይህ እውቀት በሁሉ ዘንድ አይገኝም፤ አንዳንዶች ግን
ጣዖትን እስከ አሁን ድረስ ስለ ለመዱ። ለጣዖት የተሠዋ ነው ብለው ይበላሉና ሕሊናቸው ደካማ ስለ ሆነ ይረክሳል።

<span id="an_8:8">8:8</span> መብል ግን ወደ እግዚአብሔር አያቀርበንም፤ ባንበላም ምንም
አይጎድለንም ብንበላም ምንም አይተርፈንም።

<span id="an_8:9">8:9</span> ዳሩ ግን ይህ መብታችሁ ለደካሞች ዕንቅፋት እንዳይሆንባቸው ተጠንቀቁ።

<span id="an_8:10">8:10</span> አንተ እውቀት ያለህ በጣዖት ቤት በማዕድ ስትቀመጥ አንድ ሰው
ቢያይህ፥ ደካማ ሰው ቢሆን ለጣዖት የተሠዋውን ለመብላት ሕሊናው አይታነጽበትምን?

<span id="an_8:11">8:11</span> በአንተ እውቀትም ይህ ደካማ ይጠፋል፥ እርሱም ክርስቶስ የሞተለት
ወንድም ነው።

<span id="an_8:12">8:12</span> እንዲህም ወንድሞችን እየበደላችሁ ደካማም የሆነውን ሕሊናቸውን
እያቆሰላችሁ ክርስቶስን ትበድላላችሁ።

<span id="an_8:13">8:13</span> ስለዚህም መብል ወንድሜን የሚያሰናክለው ከሆነ፥ ወንድሜን
እንዳላሰናክለው ለዘላለም ከቶ ሥጋ አልበላም።

<span id="an_9:1">9:1</span> እኔ ነጻ አይደለሁምን? ሐዋርያስ አይደለሁምን? ጌታችንን ኢየሱስ
ክርስቶስንስ አላየሁትምን? እናንተስ በጌታ ሥራዬ አይደላችሁምን?

<span id="an_9:2">9:2</span> የሐዋርያነቴ ማኅተም በጌታ እናንተ ናችሁና ለሌሎች ሐዋርያ ባልሆን
ለእናንተስ ምንም ቢሆን ሐዋርያ ነኝ።

<span id="an_9:3">9:3</span> ለሚመረምሩኝ መልሴ ይህ ነው። ልንበላና ልንጠጣ መብት የለንምን?

<span id="an_9:5">9:5</span> እንደ ሌሎቹ ሐዋርያትና እንደ ጌታ ወንድሞች እንደ ኬፋም፥ እኅት
ሚስታችንን ይዘን ልንዞር መብት የለንምን?

<span id="an_9:6">9:6</span> ወይስ ሥራን ለመተው መብት የሌለን እኔና በርናባስ ብቻ ነን?

<span id="an_9:7">9:7</span> ከቶ በገዛ ገንዘቡ በወታደርነት የሚያገለግል ማን ነው? ወይስ ወይን
ተክሎ ፍሬውን የማይበላ ማን ነው? ወይስ መንጋ እየጠበቀ ከመንጋው ወተት የማይጠጣ ማን ነው?

<span id="an_9:8">9:8</span> ይህን በሰው ሥልጣን ብቻ እላለሁን?

<span id="an_9:9">9:9</span> ሕግስ ደግሞ ያን አይልምን? የሚያበራየውን በሬ አፉን አትሰር ተብሎ
በሙሴ ሕግ ተጽፎአልና። እግዚአብሔርስ ስለ በሬዎች ይገደዋልን?

<span id="an_9:10">9:10</span> ይህን የሚለው ፈጽሞ ስለ እኛ አይደለምን? የሚያርስ በተስፋ
ሊያርስ የሚያበራይም እንዲካፈል በተስፋ ሊያበራይ ስለሚገባው በእውነት ስለ እኛ ተጽፎአል።

<span id="an_9:11">9:11</span> እኛ መንፈሳዊን ነገር የዘራንላችሁ ከሆንን የእናንተን የሥጋዊን
ነገር እኛ ብናጭድ ትልቅ ነገር ነውን?

<span id="an_9:12">9:12</span> ሌሎች በእናንተ ላይ ይህን መብት የሚካፈሉ ከሆኑ እኛማ ይልቁን
እንዴታ? ነገር ግን የክርስቶስን ወንጌል እንዳንከለክል በሁሉ እንታገሣለን እንጂ በዚህ መብት አልተጠቀምንም።

<span id="an_9:13">9:13</span> በመቅደስ ነገር የሚያገለግሉ ከመቅደስ የሆነውን ነገርን
እንዲመገቡ፥ በመሠዊያውም የሚጸኑ ከመሠዊያው እንዲካፈሉ አታውቁምን?

<span id="an_9:14">9:14</span> እንዲሁ ደግሞ ወንጌልን የሚሰብኩ ከወንጌል ቀለብ እንዲቀበሉ ጌታ
ደንግጎአል።

<span id="an_9:15">9:15</span> እኔ ግን ከእነዚህ ሁሉ ምንም አልተጠቀምሁም። እንዲህ እንዲሆንልኝ
ይህን አልጽፍም፤ ማንም ትምክህቴን ከንቱ ከሚያደርግብኝ ሞት ይሻለኛልና።

<span id="an_9:16">9:16</span> ወንጌልን ብሰብክ እንኳ የምመካበት የለኝም፤ ግድ ደርሶብኝ ነውና፤
ወንጌልንም ባልሰብክ ወዮልኝ።

<span id="an_9:17">9:17</span> ይህን በፈቃዴ ባደርገው ደመወዝ አለኝና፤ ያለ ፈቃዴ ግን ባደርገው
መጋቢነት በአደራ ተሰጥቶኛል።

<span id="an_9:18">9:18</span> እንግዲህ ደመወዜ ምንድር ነው? ወንጌልን እየሰበክሁ በወንጌል
ካለኝ መብት በሙሉ እንዳልጠቀም ወንጌልን ያለ ዋጋ ብናገር ነው።

<span id="an_9:19">9:19</span> ከሰው ሁሉ አርነት የወጣሁ ስሆን የሚበልጡትን እንድጠቅም እንደ
ባሪያ ራሴን ለሁሉ አስገዛለሁ።

<span id="an_9:20">9:20</span> አይሁድንም እጠቅም ዘንድ ከአይሁድ ጋር እንደ አይሁዳዊ ሆንሁ፤
ከሕግ በታች ያሉትን እጠቅም ዘንድ፥ እኔ ራሴ ከሕግ በታች ሳልሆን፥ ከሕግ በታች ላሉት ከሕግ በታች እንዳለሁ
ሆንሁ፤

<span id="an_9:21">9:21</span> ሕግ የሌላቸውን እጠቅም ዘንድ፥ ያለ እግዚአብሔር ህግ ሳልኖር
ነገር ግን በክርስቶስ ሕግ በታች ሳለሁ፥ ሕግ ለሌላቸው ሕግ እንደ ሌለኝ ሆንሁ፤

<span id="an_9:22">9:22</span> ደካሞችን እጠቅም ዘንድ ለደካሞች እንደ ደካማ ሆንሁ፤ በሁሉ
መንገድ አንዳንዶችን አድን ዘንድ፥ ከሁሉ ጋር በሁሉ ነገር እንደ እነርሱ ሆንሁ።

<span id="an_9:23">9:23</span> በወንጌልም ማኅበረተኛ እሆን ዘንድ ስለ ወንጌል ሁሉን አደርጋለሁ።

<span id="an_9:24">9:24</span> በእሽቅድምድም ስፍራ የሚሮጡት፥ ሁሉ እንዲሮጡ ነገር ግን አንዱ
ብቻ ዋጋውን እንዲቀበል አታውቁምን? እንዲሁም ታገኙ ዘንድ ሩጡ።

<span id="an_9:25">9:25</span> የሚታገልም ሁሉ በነገር ሁሉ ሰውነቱን ይገዛል፤ እነዚያም
የሚጠፋውን አክሊል ሊያገኙ ነው፥ እኛ ግን የማይጠፋውን።

<span id="an_9:26">9:26</span> ስለዚህ እኔ ያለ አሳብ እንደሚሮጥ ሁሉ እንዲሁ አልሮጥም፥ ነፋስን
እንደሚጎስም ሁሉ እንዲሁ አልጋደልም፤

<span id="an_9:27">9:27</span> ነገር ግን ለሌሎች ከሰበክሁ በኋላ ራሴ የተጣልሁ እንዳልሆን
ሥጋዬን እየጎሰምሁ አስገዛዋለሁ።

<span id="an_10:1">10:1</span> ወንድሞች ሆይ፥ ይህን ታውቁ ዘንድ እወዳለሁ። አባቶቻችን ሁሉ
ከደመና በታች ነበሩ ሁሉም በባሕር መካከል ተሻገሩ፤

<span id="an_10:2">10:2</span> ሁሉም ሙሴን ይተባበሩ ዘንድ በደመናና በባሕር ተጠመቁ፤

<span id="an_10:3">10:3</span> ሁሉም ያን መንፈሳዊ መብል በሉ ሁሉም ያን መንፈሳዊ መጠጥ ጠጡ፤

<span id="an_10:4">10:4</span> ይከተላቸው ከነበረው ከመንፈሳዊ ዓለት ጠጥተዋልና፥ ያም ዓለት
ክርስቶስ ነበረ።

<span id="an_10:5">10:5</span> እግዚአብሔር ግን ከእነርሱ በሚበዙት ደስ አላለውም፥ በምድረ በዳ
ወድቀዋልና።

<span id="an_10:6">10:6</span> እነዚህም ክፉ ነገር እንደ ተመኙ እኛ ደግሞ እንዳንመኝ ይህ ምሳሌ
ሆነልን።

<span id="an_10:7">10:7</span> ሕዝብም ሊበሉ ሊጠጡም ተቀመጡ ሊዘፍኑም ተነሡ ተብሎ እንደ ተጻፈ
ከእነርሱ አንዳንዶቹ እንዳደረጉት ጣዖትን የምታመልኩ አትሁኑ።

<span id="an_10:8">10:8</span> ከእነርሱም አንዳንዶቹ እንደ ሴሰኑ በአንድ ቀንም ሁለት እልፍ
ከሦስት ሺህ እንደ ወደቁ አንሴስን።

<span id="an_10:9">10:9</span> ከእነርሱም አንዳንዶቹ ጌታን እንደ ተፈታተኑት በእባቦቹም እንደ
ጠፉ ጌታን አንፈታተን።

<span id="an_10:10">10:10</span> ከእነርሱም አንዳንዶቹ እንዳንጎራጎሩ በሚያጠፋውም እንደ ጠፉ
አታንጐርጕሩ።

<span id="an_10:11">10:11</span> ይህም ሁሉ እንደ ምሳሌ ሆነባቸው፥ እኛንም የዘመናት መጨረሻ
የደረሰብንን ሊገሥጸን ተጻፈ።

<span id="an_10:12">10:12</span> ስለዚህ እንደ ቆመ የሚመስለው እንዳይወድቅ ይጠንቀቅ።

<span id="an_10:13">10:13</span> ለሰው ሁሉ ከሚሆነው በቀር ምንም ፈተና አልደረሰባችሁም፤ ነገር
ግን ከሚቻላችሁ መጠን ይልቅ ትፈተኑ ዘንድ የማይፈቅድ እግዚአብሔር የታመነ ነው፥ ትታገሡም ዘንድ እንድትችሉ
ከፈተናው ጋር መውጫውን ደግሞ ያደርግላችኋል።

<span id="an_10:14">10:14</span> ስለዚህ፥ ወዳጆቼ ሆይ፥ ጣዖትን ከማምለክ ሽሹ።

<span id="an_10:15">10:15</span> ልባሞች እንደ መሆናችሁ እላለሁ፤ በምለው ነገር እናንተ ፍረዱ።

<span id="an_10:16">10:16</span> የምንባርከው የበረከት ጽዋ ከክርስቶስ ደም ጋር ኅብረት ያለው
አይደለምን? የምንቆርሰውስ እንጀራ ከክርስቶስ ሥጋ ጋር ኅብረት ያለው አይደለምን?

<span id="an_10:17">10:17</span> አንድ እንጀራ ስለ ሆነ፥ እኛ ብዙዎች ስንሆን አንድ ሥጋ ነን፤
ሁላችን ያን አንዱን እንጀራ እንካፈላለንና።

<span id="an_10:18">10:18</span> በሥጋ የሆነውን እስራኤል ተመልከቱ፤ መሥዋዕቱን የሚበሉ
የመሠዊያው ማኅበረተኞች አይደሉምን?

<span id="an_10:19">10:19</span> እንግዲህ ምን እላለሁ? ለጣዖት የተሠዋ ምናምን ነው እላለሁን?
ወይስ ጣዖት ምናምን እንዲሆን እላለሁን?

<span id="an_10:20">10:20</span> አይደለም፤ ነገር ግን አሕዛብ የሚሠዉት ለአጋንንት እንዲሆን
እንጂ ለእግዚአብሔር እንዳይሠዉ እላለሁ፤ ከአጋንንትም ጋር ማኅበረተኞች እንድትሆኑ አልወድም።

<span id="an_10:21">10:21</span> የጌታን ጽዋና የአጋንንትን ጽዋ ልትጠጡ አትችሉም፤ ከጌታ
ማዕድና ከአጋንንት ማዕድ ልትካፈሉ አትችሉም።

<span id="an_10:22">10:22</span> ወይስ ጌታን እናስቀናውን? እኛስ ከእርሱ ይልቅ እንበረታለንን?

<span id="an_10:23">10:23</span> ሁሉ ተፈቅዶልኛል፥ ሁሉ ግን የሚጠቅም አይደለም፤ ሁሉ
ተፈቅዶልኛል፥ ነገር ግን ሁሉ የሚያንጽ አይደለም።

<span id="an_10:24">10:24</span> እያንዳንዱ የባልንጀራውን ጥቅም እንጂ አንድ ስንኳ የራሱን
ጥቅም አይፈልግ።

<span id="an_10:25">10:25</span> በሥጋ ገበያ የሚሸጠውን ሁሉ ከሕሊና የተነሣ ሳትመራመሩ ብሉ፤

<span id="an_10:26">10:26</span> ምድርና በእርስዋ የሞላባት ሁሉ የጌታ ነውና።

<span id="an_10:27">10:27</span> ከማያምኑ ሰዎች አንዱም ቢጠራችሁ ልትሄዱም ብትወዱ ከሕሊና
የተነሣ ሳትመራመሩ የሚያቀርቡላችሁን ሁሉ ብሉ።

<span id="an_10:28">10:28</span> ማንም ግን። ይህ ለጣዖት የተሠዋ ነው ቢላችሁ ከዚያ
ካስታወቃችሁና ከሕሊና የተነሣ አትብሉ፤

<span id="an_10:29">10:29</span> ስለ ባልንጀራህ ሕሊና እንጂ ስለ ገዛ ሕሊናህ አልናገርም።
አርነቴ በሌላ ሰው ሕሊና የሚፈርድ Avረ ስለ ምንድር ነው?

<span id="an_10:30">10:30</span> እኔም በጸጋ ብበላ፥ በነገሩ ስለማመሰግንበት ስለ ምን
እሰደባለሁ?

<span id="an_10:31">10:31</span> እንግዲህ የምትበሉ ወይም የምትጠጡ ብትሆኑ ወይም ማናቸውን
ነገር ብታደርጉ ሁሉን ለእግዚአብሔር ክብር አድርጉት።

<span id="an_10:32">10:32</span> እኔ ደግሞ ብዙዎቹ ይድኑ ዘንድ ለጥቅማቸው እንጂ የራሴን ጥቅም
ሳልፈልግ በሁሉ ነገር ሰውን ሁሉ ደስ እንደማሰኝ፥ ለአይሁድም ለግሪክም ሰዎች ለእግዚአብሔር ቤተ ክርስቲያንም
ማሰናከያ አትሁኑ።

<span id="an_11:1">11:1</span> እኔ ክርስቶስን እንደምመስል እኔን ምሰሉ።

<span id="an_11:2">11:2</span> ወንድሞች ሆይ፥ በሁሉ ስለምታስቡኝና አሳልፌ እንደ ሰጠኋችሁ ወግን
ፈጽማችሁ ስለ ያዛችሁ አመሰግናችኋለሁ።

<span id="an_11:3">11:3</span> ነገር ግን የወንድ ሁሉ ራስ ክርስቶስ፥ የሴትም ራስ ወንድ፥
የክርስቶስም ራስ እግዚአብሔር እንደ ሆነ ልታውቁ እወዳለሁ።

<span id="an_11:4">11:4</span> ራሱን ተከናንቦ የሚጸልይ ወይም ትንቢት የሚናገር ወንድ ሁሉ ራሱን
ያዋርዳል።

<span id="an_11:5">11:5</span> ራስዋን ሳትሸፍን ግን የምትጸልይ ወይም ትንቢት የምትናገር ሴት
ሁሉ ራስዋን ታዋርዳለች፤ እንደ ተላጨች ያህል አንድ ነውና።

<span id="an_11:6">11:6</span> ሴትም ራስዋን ባትሸፍን ጠጉርዋን ደግሞ ትቆረጥ፤ ለሴት ግን
ጠጉርዋን መቆረጥ ወይም መላጨት የሚያሳፍር ከሆነ ራስዋን ትሸፍን።

<span id="an_11:7">11:7</span> ወንድ የእግዚአብሔር ምሳሌና ክብር ስለ ሆነ ራሱን መከናነብ
አይገባውም፤ ሴት ግን የወንድ ክብር ናት።

<span id="an_11:8">11:8</span> ሴት ከወንድ ናት እንጂ ወንድ ከሴት አይደለምና።

<span id="an_11:9">11:9</span> ሴት ስለ ወንድ ተፈጠረች እንጂ ወንድ ስለ ሴት አልተፈጠረምና።

<span id="an_11:10">11:10</span> ስለዚህ ሴት ከመላእክት የተነሣ በራስዋ ሥልጣን ሊኖራት
ይገባል።

<span id="an_11:11">11:11</span> ነገር ግን በጌታ ዘንድ ሴት ያለ ወንድ ወንድም ያለ ሴት
አይሆንም።

<span id="an_11:12">11:12</span> ሴት ከወንድ እንደ ሆነች እንዲሁ ወንድ ደግሞ በሴት ነውና፤
ሁሉም ከእግዚአብሔር ነው።

<span id="an_11:13">11:13</span> በእናንተ በራሳችሁ መካከል ፍረዱ፤ ሴት ራስዋን ሳትሸፍን ወደ
እግዚአብሔር ልትጸልይ ይገባታልን?

<span id="an_11:14">11:14</span> ወንድ ጠጉሩን ቢያስረዝም ነውር እንዲሆንበት፥ ሴት ግን
ጠጉርዋን ብታስረዝም ክብር እንዲሆንላት ተፈጥሮ እንኳ አያስተምራችሁምን? ጠጉርዋ መጎናጸፊያ ሊሆን ተሰጥቶአታልና።

<span id="an_11:16">11:16</span> ዳሩ ግን ማንም ሊከራከር ቢፈቅድ፥ እኛ ወይም የእግዚአብሔር
አብያተ ክርስቲያናት እንዲህ ያለ ልማድ የለንም።

<span id="an_11:17">11:17</span> ነገር ግን በምትሰበሰቡበት ጊዜ ለሚከፋ እንጂ ለሚሻል ስላልሆነ
ይህን ትእዛዝ ስሰጥ የማመሰግናችሁ አይደለም።

<span id="an_11:18">11:18</span> በመጀመሪያ ወደ ማኅበር ስትሰበሰቡ በመካከላችሁ መለያየት
እንዳለ እሰማለሁና፥ በአንድ በኩልም አምናለሁ።

<span id="an_11:19">11:19</span> በእናንተ ዘንድ የተፈተኑት እንዲገለጡ በመካከላችሁ ወገኖች
ደግሞ ሊሆኑ ግድ ነውና።

<span id="an_11:20">11:20</span> እንግዲህ አብራችሁ ስትሰበሰቡ የምትበሉት የጌታ እራት
አይደለም፤

<span id="an_11:21">11:21</span> በመብላት ጊዜ እያንዳንዱ የራሱን እራት ይበላልና፥ አንዱም
ይራባል አንዱ ግን ይሰክራል።

<span id="an_11:22">11:22</span> የምትበሉባቸውና የምትጠጡባቸው ቤቶች የላችሁምን? ወይስ
የእግዚአብሔርን ማኅበር ትንቃላችሁን አንዳችም የሌላቸውን ታሳፍራላችሁን? ምን ልበላችሁ? በዚህ ነገር
ላመስግናችሁን? አላመሰግናችሁም።

<span id="an_11:23">11:23</span> ለእናንተ ደግሞ አሳልፌ የሰጠሁትን እኔ ከጌታ ተቀብያለሁና፤

<span id="an_11:24">11:24</span> ጌታ ኢየሱስ አልፎ በተሰጠበት በዚያች ሌሊት እንጀራን አንሥቶ
አመሰገነ፥ ቆርሶም። እንካችሁ ብሉ፤ ይህ ስለ እናንተ የሚሆን ሥጋዬ ነው፤ ይህን ለመታሰቢያዬ አድርጉት አለ።

<span id="an_11:25">11:25</span> እንደዚሁም ከእራት በኋላ ጽዋውን ደግሞ አንሥቶ። ይህ ጽዋ
በደሜ የሚሆን አዲስ ኪዳን ነው፤ በጠጣችሁት ጊዜ ሁሉ ይህን ለመታሰቢያዬ አድርጉት አለ።

<span id="an_11:26">11:26</span> ይህን እንጀራ በበላችሁ ጊዜ ሁሉ፥ ይህንም ጽዋ በጠጣችሁ ጊዜ
ሁሉ ጌታ እስኪመጣ ድረስ ሞቱን ትናገራላችሁና።

<span id="an_11:27">11:27</span> ስለዚህ ሳይገባው ይህን እንጀራ የበላ ወይም የጌታን ጽዋ የጠጣ
ሁሉ የጌታ ሥጋና ደም ዕዳ አለበት።

<span id="an_11:28">11:28</span> ሰው ግን ራሱን ይፈትን፥ እንዲሁም ከእንጀራው ይብላ ከጽዋውም
ይጠጣ፤

<span id="an_11:29">11:29</span> ሳይገባው የሚበላና የሚጠጣ የጌታን ሥጋ ስለማይለይ ለራሱ ፍርድ
ይበላልና፥ ይጠጣልምና።

<span id="an_11:30">11:30</span> ስለዚህ በእናንተ ዘንድ የደከሙና የታመሙ ብዙዎች አሉ
አያሌዎችም አንቀላፍተዋል።

<span id="an_11:31">11:31</span> ራሳችንን ብንመረምር ግን ባልተፈረደብንም ነበር፤

<span id="an_11:32">11:32</span> ነገር ግን በተፈረደብን ጊዜ ከዓለም ጋር እንዳንኮነን በጌታ
እንገሠጻለን።

<span id="an_11:33">11:33</span> ስለዚህ፥ ወንድሞቼ ሆይ፥ ለመብላት በተሰበሰባችሁ ጊዜ እርስ
በርሳችሁ ተጠባበቁ።

<span id="an_11:34">11:34</span> ማንም የራበው ቢኖር ለፍርድ እንዳትሰበሰቡ በቤቱ ይብላ።
የቀረውንም ነገር በመጣሁ ጊዜ እደነግጋለሁ።

<span id="an_12:1">12:1</span> ስለ መንፈሳዊ ነገርም፥ ወንድሞች ሆይ፥ ታውቁ ዘንድ እወዳለሁ።

<span id="an_12:2">12:2</span> አሕዛብ ሳላችሁ በማናቸውም ጊዜ እንደምትመሩ ድምፅ ወደሌላቸው ወደ
ጣዖታት እንደ ተወሰዳችሁ ታውቃላችሁ።

<span id="an_12:3">12:3</span> ስለዚህ ማንም በእግዚአብሔር መንፈስ ሲናገር። ኢየሱስ የተረገመ
ነው የሚል እንደሌለ፥ በመንፈስ ቅዱስም ካልሆነ በቀር። ኢየሱስ ጌታ ነው ሊል አንድ እንኳ እንዳይችል
አስታውቃችኋለሁ።

<span id="an_12:4">12:4</span> የጸጋም ስጦታ ልዩ ልዩ ነው መንፈስ ግን አንድ ነው፤

<span id="an_12:5">12:5</span> አገልግሎትም ልዩ ልዩ ነው ጌታም አንድ ነው፤

<span id="an_12:6">12:6</span> አሠራርም ልዩ ልዩ ነው፥ ሁሉን በሁሉ የሚያደርግ እግዚአብሔር ግን
አንድ ነው።

<span id="an_12:7">12:7</span> ነገር ግን መንፈስ ቅዱስን መግለጥ ለእያንዳንዱ ለጥቅም ይሰጠዋል።

<span id="an_12:8">12:8</span> ለአንዱ ጥበብን መናገር በመንፈስ ይሰጠዋልና፥ ለአንዱም በዚያው
መንፈስ እውቀትን መናገር ይሰጠዋል፥

<span id="an_12:9">12:9</span> ለአንዱም በዚያው መንፈስ እምነት፥ ለአንዱም በአንዱ መንፈስ
የመፈወስ ስጦታ፥ ለአንዱም ተአምራትን ማድረግ፥

<span id="an_12:10">12:10</span> ለአንዱም ትንቢትን መናገር፥ ለአንዱም መናፍስትን መለየት፥
ለአንዱም በልዩ ዓይነት ልሳን መናገር፥ ለአንዱም በልሳኖች የተነገረውን መተርጎም ይሰጠዋል፤

<span id="an_12:11">12:11</span> ይህን ሁሉ ግን ያ አንዱ መንፈስ እንደሚፈቅድ ለእያንዳንዱ
ለብቻው እያካፈለ ያደርጋል።

<span id="an_12:12">12:12</span> አካልም አንድ እንደ ሆነ ብዙም ብልቶች እንዳሉበት ነገር ግን
የአካል ብልቶች ሁሉ ብዙዎች ሳሉ አንድ አካል እንደ ሆኑ፥ ክርስቶስ ደግሞ እንዲሁ ነው፤

<span id="an_12:13">12:13</span> አይሁድ ብንሆን የግሪክ ሰዎችም ብንሆን ባሪያዎችም ብንሆን
ጨዋዎችም ብንሆን እኛ ሁላችን በአንድ መንፈስ አንድ አካል እንድንሆን ተጠምቀናልና። ሁላችንም አንዱን መንፈስ
ጠጥተናል።

<span id="an_12:14">12:14</span> አካል ብዙ ብልቶች እንጂ አንድ ብልት አይደለምና።

<span id="an_12:15">12:15</span> እግር። እኔ እጅ አይደለሁምና የአካል ክፍል አይደለሁም ብትል፥
ይህን በማለትዋ የአካል ክፍል መሆንዋ ይቀራልን?

<span id="an_12:16">12:16</span> ጆሮም። እኔ ዓይን አይደለሁምና የአካል ክፍል አይደለሁም ቢል፥
ይህን በማለቱ የአካል ክፍል መሆኑ ይቀራልን?

<span id="an_12:17">12:17</span> አካል ሁሉ ዓይን ቢሆን መስማት ወዴት በተገኘ? ሁሉም መስማት
ቢሆን ማሽተት ወዴት በተገኘ?

<span id="an_12:18">12:18</span> አሁን ግን እግዚአብሔር እንደ ወደደ ብልቶችን እያንዳንዳቸው
በአካል አድርጎአል።

<span id="an_12:19">12:19</span> ሁሉም አንድ ብልት ቢሆንስ አካል ወዴት በሆነ?

<span id="an_12:20">12:20</span> ዳሩ ግን አሁን ብልቶች ብዙዎች ናቸው አካል ግን አንድ ነው።

<span id="an_12:21">12:21</span> ዓይን እጅን። አታስፈልገኝም ልትለው አትችልም፥ ወይም ራስ
ደግሞ እግሮችን። አታስፈልጉኝም ሊላቸው አይችልም።

<span id="an_12:22">12:22</span> ነገር ግን ደካሞች የሚመስሉ የአካል ብልቶች ይልቁን
የሚያስፈልጉ ናቸው፤

<span id="an_12:23">12:23</span> ከአካልም ብልቶች ያልከበሩ ሆነው የሚመስሉን በሚበዛ ክብር
እናለብሳቸዋለን፥ በምናፍርባቸውም ብልቶቻችን ክብር ይጨመርላቸዋል፤

<span id="an_12:24">12:24</span> ክብር ያላቸው ብልቶቻችን ግን ይህ አያስፈልጋቸውም። ነገር ግን
ብልቶች እርስ በርሳቸው በትክክል ይተሳሰቡ ዘንድ እንጂ በአካል መለያየት እንዳይሆን፥ ለጎደለው ብልት የሚበልጥ
ክብር እየሰጠ እግዚአብሔር አካልን አገጣጠመው።

<span id="an_12:26">12:26</span> አንድም ብልት ቢሣቀይ ብልቶች ሁሉ ከእርሱ ጋር ይሣቀያሉ፤
አንድ ብልትም ቢከበር ብልቶች ሁሉ ከእርሱ ጋር ደስ ይላቸዋል።

<span id="an_12:27">12:27</span> እናንተም የክርስቶስ አካል ናችሁ እያንዳንዳችሁም ብልቶች
ናችሁ።

<span id="an_12:28">12:28</span> እግዚአብሔርም በቤተ ክርስቲያን አንዳንዶቹን አስቀድሞ
ሐዋርያትን፥ ሁለተኛም ነቢያትን፥ ሦስተኛም አስተማሪዎችን፥ ቀጥሎም ተአምራት ማድረግን፥ ቀጥሎም የመፈወስን ስጦታ፥
እርዳታንም፥ አገዛዝንም፥ የልዩ ልዩ ዓይነት ልሳኖችንም አድርጎአል።

<span id="an_12:29">12:29</span> ሁሉ ሐዋርያት ናቸውን? ሁሉስ ነቢያት ናቸውን? ሁሉስ
አስተማሪዎች ናቸውን? ሁሉስ ተአምራትን ይሠራሉን?

<span id="an_12:30">12:30</span> ሁሉስ የመፈወስ ስጦታ አላቸውን? ሁሉስ በልሳኖች ይናገራሉን?
ሁሉስ ይተረጉማሉን?

<span id="an_12:31">12:31</span> ነገር ግን የሚበልጠውን የጸጋ ስጦታ በብርቱ ፈልጉ። ደግሞም
ከሁሉ የሚበልጥ መንገድ አሳያችኋለሁ።

<span id="an_13:1">13:1</span> በሰዎችና በመላእክት ልሳን ብናገር ፍቅር ግን ከሌለኝ እንደሚጮኽ
ናስ ወይም እንደሚንሽዋሽዋ ጸናጽል ሆኜአለሁ።

<span id="an_13:2">13:2</span> ትንቢትም ቢኖረኝ ምሥጢርንም ሁሉና እውቀትን ሁሉ ባውቅ፥
ተራሮችንም እስካፈልስ ድረስ እምነት ሁሉ ቢኖረኝ ፍቅር ግን ከሌለኝ ከንቱ ነኝ።

<span id="an_13:3">13:3</span> ድሆችንም ልመግብ ያለኝን ሁሉ ባካፍል፥ ሥጋዬንም ለእሳት መቃጠል
አሳልፌ ብሰጥ ፍቅር ግን ከሌለኝ ምንም አይጠቅመኝም።

<span id="an_13:4">13:4</span> ፍቅር ይታገሣል፥ ቸርነትንም ያደርጋል፤ ፍቅር አይቀናም፤ ፍቅር
አይመካም፥ አይታበይም፤

<span id="an_13:5">13:5</span> የማይገባውን አያደርግም፥ የራሱንም አይፈልግም፥ አይበሳጭም፥
በደልን አይቆጥርም፤

<span id="an_13:6">13:6</span> ከእውነት ጋር ደስ ይለዋል እንጂ ስለ ዓመፃ ደስ አይለውም፤

<span id="an_13:7">13:7</span> ሁሉን ይታገሣል፥ ሁሉን ያምናል፥ ሁሉን ተስፋ ያደርጋል፥ በሁሉ
ይጸናል።

<span id="an_13:8">13:8</span> ፍቅር ለዘወትር አይወድቅም፤ ትንቢት ቢሆን ግን ይሻራል፤ ልሳኖች
ቢሆኑ ይቀራሉ፤ እውቀትም ቢሆን ይሻራል።

<span id="an_13:9">13:9</span> ከእውቀት ከፍለን እናውቃለንና፥ ከትንቢትም ከፍለን እንናገራለንና፤

<span id="an_13:10">13:10</span> ፍጹም የሆነ ሲመጣ ግን ተከፍሎ የነበረው ይሻራል።

<span id="an_13:11">13:11</span> ልጅ ሳለሁ እንደ ልጅ እናገር ነበር፥ እንደ ልጅም አስብ
ነበር፥ እንደ ልጅም እቈጥር ነበር፤ ጎልማሳ ሆኜ ግን የልጅነትን ጠባይ ሽሬአለሁ።

<span id="an_13:12">13:12</span> ዛሬስ በመስተዋት በድንግዝግዝ እንደምናይ ነን በዚያን ጊዜ ግን
ፊት ለፊት እናያለን፤ ዛሬስ ከእውቀት ከፍዬ አውቃለሁ በዚያን ጊዜ ግን እኔ ደግሞ እንደ ታወቅሁ አውቃለሁ።

<span id="an_13:13">13:13</span> እንዲህም ከሆነ፥ እምነት ተስፋ ፍቅር እነዚህ ሦስቱ ጸንተው
ይኖራሉ፤ ከእነዚህም የሚበልጠው ፍቅር ነው።

<span id="an_14:1">14:1</span> ፍቅርን ተከታተሉ፥ መንፈሳዊ ስጦታንም ይልቁንም ትንቢት መናገርን
በብርቱ ፈልጉ።

<span id="an_14:2">14:2</span> በልሳን የሚናገርስ ለእግዚአብሔር እንጂ ለሰው አይናገርም፤
የሚያስተውለው የለምና፥ በመንፈስ ግን ምሥጢርን ይናገራል፤

<span id="an_14:3">14:3</span> ትንቢትን የሚናገር ግን ለማነጽና ለመምከር ለማጽናናትም ለሰው
ይናገራል።

<span id="an_14:4">14:4</span> በልሳን የሚናገር ራሱን ያንጻል፤ ትንቢትን የሚናገር ግን ማኅበሩን
ያንጻል።

<span id="an_14:5">14:5</span> ሁላችሁ በልሳኖች ልትናገሩ እወድ ነበር፥ ትንቢትን ልትናገሩ ግን
ከዚህ ይልቅ እወዳለሁ፤ ማኅበሩ ይታነጽ ዘንድ ንግግሩን ባይተረጐም በልሳኖች ከሚናገር ትንቢትን የሚናገር ይበልጣል።

<span id="an_14:6">14:6</span> አሁን ግን፥ ወንድሞች ሆይ፥ ወደ እናንተ መጥቼ በልሳኖች ብናገር፥
በመግለጥ ወይም በእውቀት ወይም በትንቢት ወይም በትምህርት ካልነገርኋችሁ ምን እጠቅማችኋለሁ?

<span id="an_14:7">14:7</span> ነፍስ የሌለበት ነገር እንኳ ዋሽንትም ክራርም ቢሆን ድምፅ ሲሰጥ
የድምፁን ልዩነት ባይገልጥ በዋሽንት የሚነፋው ወይስ በክራር የሚመታው መዝሙር እንዴት ይታወቃል?

<span id="an_14:8">14:8</span> ደግሞም መለከት የማይገለጥን ድምፅ ቢሰጥ ለጦርነት ማን ይዘጋጃል?

<span id="an_14:9">14:9</span> እንዲሁ እናንተ ደግሞ የተገለጠውን ቃል በአንደበት ባትናገሩ ሰዎች
የምትናገሩትን እንዴት አድርገው ያስተውሉታል? ለነፋስ የምትናገሩ ትሆናላችሁና።

<span id="an_14:10">14:10</span> በዓለም ምናልባት ቁጥር የሌለው የቋንቋ ዓይነት ይኖራል ቋንቋም
የሌለው ሕዝብ የለም፤

<span id="an_14:11">14:11</span> እንግዲህ የቋንቋውን ፍች ባላውቅ ለሚናገረው እንግዳ እሆናለሁ፥
የሚናገረውም ለእኔ እንግዳ ይሆናል።

<span id="an_14:12">14:12</span> እንዲሁ ደግሞ እናንተ መንፈሳዊ ስጦታን በብርቱ የምትፈልጉ
ከሆናችሁ ቤተ ክርስቲያንን ለማነጽ እንዲበዛላችሁ ፈልጉ።

<span id="an_14:13">14:13</span> ስለዚህ በልሳን የሚናገር እንዲተረጉም ይጸልይ።

<span id="an_14:14">14:14</span> በልሳን ብጸልይ መንፈሴ ይጸልያል አእምሮዬ ግን ያለ ፍሬ ነው።

<span id="an_14:15">14:15</span> እንግዲህ ምንድር ነው? በመንፈስ እጸልያለሁ በአእምሮም ደግሞ
እጸልያለሁ፤ በመንፈስ እዘምራለሁ በአእምሮም ደግሞ እዘምራለሁ።

<span id="an_14:16">14:16</span> እንዲያማ ካልሆነ፥ አንተ በመንፈስ ብትባርክ ባልተማሩት ስፍራ
የተቀመጠው የምትለውን ካላወቀ እንዴት አድርጎ ለምስጋናህ አሜን ይላል?

<span id="an_14:17">14:17</span> አንተማ መልካም ታመሰግናለህ፥ ሌላው ግን አይታነጽበትም።

<span id="an_14:18">14:18</span> ከሁላችሁ ይልቅ በልሳኖች እናገራለሁና እግዚአብሔርን
አመሰግናለሁ፤

<span id="an_14:19">14:19</span> ነገር ግን ሌሎችን ደግሞ አስተምር ዘንድ በማኅበር እልፍ ቃላት
በልሳን ከመናገር ይልቅ አምስት ቃላት በአእምሮዬ ልናገር እወዳለሁ።

<span id="an_14:20">14:20</span> ወንድሞች ሆይ፥ በአእምሮ ሕፃናት አትሁኑ፤ ለክፋት ነገር
ሕፃናት ሁኑ እንጂ በአእምሮ የበሰሉ ሁኑ።

<span id="an_14:21">14:21</span> ሌሎችን ልሳኖች በሚናገሩ ሰዎችና በሌላ አንደበት ለዚህ ሕዝብ
እነግራቸዋለሁ፥ እንዲህም ቢሆን አይሰሙኝም ይላል ጌታ ተብሎ በሕግ ተጽፎአል።

<span id="an_14:22">14:22</span> እንግዲያስ በልሳኖች መናገር ለማያምኑ ምልክት ነው እንጂ
ለሚያምኑ አይደለም፥ ትንቢት ግን ለሚያምኑ እንጂ ለማያምኑ አይደለም።

<span id="an_14:23">14:23</span> እንግዲህ ማኅበር ሁሉ አብረው ቢሰበሰቡ ሁሉም በልሳኖች
ቢናገሩና ያልተማሩ ወይም የማያምኑ ሰዎች ቢገቡ። አብደዋል አይሉምን?

<span id="an_14:24">14:24</span> ሁሉ ትንቢት ቢናገሩ ግን የማያምን ወይም ያልተማረ ሰው ቢገባ
በሁሉ ይወቀሳል፥ በሁሉም ይመረመራል፤

<span id="an_14:25">14:25</span> በልቡም የተሰወረ ይገለጣል እንዲሁም። እግዚአብሔር በእውነት
በመካከላቸው ነው ብሎ እየተናገረ በፊቱ ወድቆ ለእግዚአብሔር ይሰግዳል።

<span id="an_14:26">14:26</span> እንግዲህ፥ ወንድሞች ሆይ፥ ምንድር ነው? በምትሰበሰቡበት ጊዜ
ለእያንዳንዱ መዝሙር አለው፥ ትምህርት አለው፥ መግለጥ አለው፥ በልሳን መናገር አለው፥ መተርጐም አለው፤ ሁሉ ለማነጽ
ይሁን።

<span id="an_14:27">14:27</span> በልሳን የሚናገር ቢኖር ሁለት ወይም ቢበዛ ሦስት ሆነው
በተራቸው ይናገሩ አንዱም ይተርጉም፤

<span id="an_14:28">14:28</span> የሚተረጉም ባይኖር ግን በማኅበር መካከል ዝም ይበልና ለራሱና
ለእግዚአብሔር ይናገር።

<span id="an_14:29">14:29</span> ነቢያትም ሁለት ወይም ሦስት ሆነው ይናገሩ ሌሎችም ይለዩአቸው፤

<span id="an_14:30">14:30</span> በዚያ ለሚቀመጥ ለሌላ ግን አንድ ነገር ቢገለጥለት ፊተኛው ዝም
ይበል።

<span id="an_14:31">14:31</span> ሁሉም እንዲማሩ ሁሉም እንዲመከሩ ሁላችሁ በእያንዳንዳችሁ
ትንቢት ልትናገሩ ትችላላችሁ።

<span id="an_14:32">14:32</span> የነቢያትም መናፍስት ለነቢያት ይገዛሉ፤

<span id="an_14:33">14:33</span> እግዚአብሔርስ የሰላም አምላክ ነው እንጂ የሁከት አምላክ
አይደለምና፤ በቅዱሳንም አብያተ ክርስቲያናት ሁሉ እንዲህ ነው።

<span id="an_14:34">14:34</span> ሴቶች በማኅበር ዝም ይበሉ፤ ሕግ ደግሞ እንደሚል እንዲገዙ
እንጂ እንዲናገሩ አልተፈቀደላቸውምና።

<span id="an_14:35">14:35</span> ለሴት በማኅበር መካከል መናገር ነውር ነውና፥ ምንም ሊማሩ
ቢወዱ በቤታቸው ባሎቻቸውን ይጠይቁ።

<span id="an_14:36">14:36</span> ምን ነው? የእግዚአብሔር ቃል የወጣ ከእናንተ ነውን? ወይስ
ወደ እናንተ ብቻ ደርሶአልን?

<span id="an_14:37">14:37</span> ማንም ነቢይ ወይም መንፈሳዊ የሆነ ቢመስለው ይህች የጻፍሁላችሁ
የጌታ ትእዛዝ እንደ ሆነች ይወቅ፤

<span id="an_14:38">14:38</span> ማንም የማያውቅ ቢኖር ግን አይወቅ።

<span id="an_14:39">14:39</span> ስለዚህ፥ ወንድሞች ሆይ፥ ትንቢት ለመናገር በብርቱ ፈልጉ፥
በልሳኖች ከመናገርም አትከልክሉ፤

<span id="an_14:40">14:40</span> ነገር ግን ሁሉ በአገባብና በሥርዓት ይሁን።

<span id="an_15:1">15:1</span> ወንድሞች ሆይ፥ የሰበክሁላችሁን ደግሞም የተቀበላችሁትን በእርሱም
ደግሞ የቆማችሁበትን በእርሱም ደግሞ የምትድኑበትን ወንጌል አሳስባችኋለሁ፤

<span id="an_15:2">15:2</span> በከንቱ ካላመናችሁ በቀር፥ ብታስቡት፥ በምን ቃል እንደ
ሰበክሁላችሁ አሳስባችኋለሁ።

<span id="an_15:3">15:3</span> እኔ ደግሞ የተቀበልሁትን ከሁሉ በፊት አሳልፌ ሰጠኋችሁ እንዲህ
ብዬ። መጽሐፍ እንደሚል ክርስቶስ ስለ ኃጢአታችን ሞተ፥ ተቀበረም፥

<span id="an_15:4">15:4</span> መጽሐፍም እንደሚል በሦስተኛው ቀን ተነሣ፥

<span id="an_15:5">15:5</span> ለኬፋም ታየ በኋላም ለአሥራ ሁለቱ፤

<span id="an_15:6">15:6</span> ከዚያም በኋላ ከአምስት መቶ ለሚበዙ ወንድሞች በአንድ ጊዜ ታየ፤
ከእነርሱም የሚበዙቱ እስከ አሁን አሉ አንዳንዶች ግን አንቀላፍተዋል፤

<span id="an_15:7">15:7</span> ከዚያም በኋላ ለያዕቆብ ኋላም ለሐዋርያት ሁሉ ታየ፤

<span id="an_15:8">15:8</span> ከሁሉም በኋላ እንደ ጭንጋፍ ለምሆን ለእኔ ደግሞ ታየኝ።

<span id="an_15:9">15:9</span> እኔ ከሐዋርያት ሁሉ የማንስ ነኝና፥ የእግዚአብሔርን ቤተ
ክርስቲያን ስላሳደድሁ ሐዋርያ ተብዬ ልጠራ የማይገባኝ፤

<span id="an_15:10">15:10</span> ነገር ግን በእግዚአብሔር ጸጋ የሆንሁ እኔ ነኝ፤ ለእኔም
የተሰጠኝ ጸጋው ከንቱ አልነበረም ከሁላቸው ይልቅ ግን ደከምሁ፥ ዳሩ ግን ከእኔ ጋር ያለው የእግዚአብሔር ጸጋ ነው
እንጂ እኔ አይደለሁም።

<span id="an_15:11">15:11</span> እንግዲህስ እኔ ብሆን እነርሱም ቢሆኑ እንዲሁ እንሰብካለን
እንዲሁም አመናችሁ።

<span id="an_15:12">15:12</span> ክርስቶስ ከሙታን እንደ ተነሣ የሚሰበክ ከሆነ ግን ከእናንተ
አንዳንዶቹ። ትንሣኤ ሙታን የለም እንዴት ይላሉ?

<span id="an_15:13">15:13</span> ትንሣኤ ሙታንስ ከሌለ ክርስቶስ አልተነሣማ፤

<span id="an_15:14">15:14</span> ክርስቶስም ካልተነሣ እንግዲያስ ስብከታችን ከንቱ ነው
እምነታችሁም ደግሞ ከንቱ ናት፤

<span id="an_15:15">15:15</span> ደግሞም። ክርስቶስን አስነሥቶታል ብለን በእግዚአብሔር ላይ ስለ
መሰከርን ሐሰተኞች የእግዚአብሔር ምስክሮች ሆነን ተገኝተናል፤ ሙታን ግን የማይነሡ ከሆነ እርሱን አላስነሣውም።

<span id="an_15:16">15:16</span> ሙታን የማይነሡ ከሆነ ክርስቶስ አልተነሣማ፤

<span id="an_15:17">15:17</span> ክርስቶስም ካልተነሣ እምነታችሁ ከንቱ ናት፤ እስከ አሁን ድረስ
በኃጢአታችሁ አላችሁ።

<span id="an_15:18">15:18</span> እንግዲያስ በክርስቶስ ያንቀላፉት ደግሞ ጠፍተዋላ።

<span id="an_15:19">15:19</span> በዚች ሕይወት ብቻ ክርስቶስን ተስፋ ያደረግን ከሆነ፥ ከሰው
ሁሉ ይልቅ ምስኪኖች ነን።

<span id="an_15:20">15:20</span> አሁን ግን ክርስቶስ ላንቀላፉት በኩራት ሆኖ ከሙታን
ተነሥቶአል።

<span id="an_15:21">15:21</span> ሞት በሰው በኩል ስለ መጣ ትንሣኤ ሙታን በሰው በኩል
ሆኖአልና።

<span id="an_15:22">15:22</span> ሁሉ በአዳም እንደሚሞቱ እንዲሁ ሁሉ በክርስቶስ ደግሞ ሕያዋን
ይሆናሉና።

<span id="an_15:23">15:23</span> ነገር ግን እያንዳንዱ በራሱ ተራ ይሆናል፤ ክርስቶስ እንደ
በኩራት ነው፥ በኋላም በመምጣቱ ለክርስቶስ የሆኑት ናቸው፤

<span id="an_15:24">15:24</span> በኋላም፥ መንግሥቱን ለእግዚአብሔር ለአባቱ አሳልፎ በሰጠ ጊዜ
አለቅነትንም ሁሉና ሥልጣንን ሁሉ ኃይልንም በሻረ ጊዜ፥ ፍጻሜ ይሆናል።

<span id="an_15:25">15:25</span> ጠላቶቹን ሁሉ ከእግሩ በታች እስኪያደርግ ድረስ ሊነግሥ
ይገባዋልና።

<span id="an_15:26">15:26</span> የኋለኛው ጠላት የሚሻረው ሞት ነው፤

<span id="an_15:27">15:27</span> ሁሉን ከእግሩ በታች አስገዝቶአልና። ነገር ግን። ሁሉ
ተገዝቶአል ሲል፥ ሁሉን ካስገዛለት በቀር መሆኑ ግልጥ ነው።

<span id="an_15:28">15:28</span> ሁሉ ከተገዛለት በኋላ ግን እግዚአብሔር ሁሉ በሁሉ ይሆን ዘንድ
በዚያን ጊዜ ልጁ ራሱ ደግሞ ሁሉን ላስገዛለት ይገዛል።

<span id="an_15:29">15:29</span> እንዲያማ ካልሆነ፥ ስለ ሙታን የሚጠመቁ ምን ያደርጋሉ? ሙታንስ
ከቶ የማይነሡ ከሆነ፥ ስለ እነርሱ የሚጠመቁ ስለ ምንድር ነው?

<span id="an_15:30">15:30</span> እኛስ ዘወትር በሚያስፈራ ኑሮ የምንኖር ስለ ምንድር ነው?

<span id="an_15:31">15:31</span> በጌታችን በክርስቶስ ኢየሱስ ባለኝ በእናንተ ትምክህት
እየማልሁ፥ ወንድሞች ሆይ፥ ዕለት ዕለት እሞታለሁ።

<span id="an_15:32">15:32</span> እንደ ሰው በኤፌሶን ከአውሬ ጋር ከታገልሁ፥ ሙታንስ የማይነሡ
ከሆነ፥ ምን ይጠቅመኛል? ነገ እንሞታለንና እንብላና እንጠጣ።

<span id="an_15:33">15:33</span> አትሳቱ፤ ክፉ ባልንጀርነት መልካሙን አመል ያጠፋል።

<span id="an_15:34">15:34</span> በጽድቅ ንቁ ኃጢአትንም አትሥሩ፤ እግዚአብሔርን የማያውቁ
አሉና፤ አሳፍራችሁ ዘንድ ይህን እላለሁ።

<span id="an_15:35">15:35</span> ነገር ግን ሰው። ሙታን እንዴት ይነሣሉ? በምንስ ዓይነት አካል
ይመጣሉ? የሚል ይኖር ይሆናል።

<span id="an_15:36">15:36</span> አንተ ሞኝ፥ አንተ የምትዘራው ካልሞተ ሕያው አይሆንም፤

<span id="an_15:37">15:37</span> የምትዘራውም፥ ስንዴ ቢሆን ከሌላም ዓይነት የአንዱ ቢሆን፥
ቅንጣት ብቻ ነው እንጂ የምትዘራው የሚሆነውን አካል አይደለም፤

<span id="an_15:38">15:38</span> እግዚአብሔር ግን እንደ ወደደ አካልን ይሰጠዋል ከዘሮችም
ለእያንዳንዱ የገዛ አካሉን ይሰጠዋል።

<span id="an_15:39">15:39</span> ሥጋ ሁሉ አንድ አይደለም፥ የሰው ሥጋ ግን አንድ ነው፥
የእንስሳም ሥጋ ሌላ ነው፥ የወፎችም ሥጋ ሌላ ነው፥ የዓሣም ሥጋ ሌላ ነው።

<span id="an_15:40">15:40</span> ደግሞ ሰማያዊ አካል አለ፥ ምድራዊም አካል አለ፤ ነገር ግን
የሰማያዊ አካል ክብር ልዩ ነው፥ የምድራዊም አካል ክብር ልዩ ነው።

<span id="an_15:41">15:41</span> የፀሐይ ክብር አንድ ነው የጨረቃም ክብር ሌላ ነው የከዋክብትም
ክብር ሌላ ነው፤ በክብር አንዱ ኮከብ ከሌላው ኮከብ ይለያልና።

<span id="an_15:42">15:42</span> የሙታን ትንሣኤ ደግሞ እንዲሁ ነው። በመበስበስ ይዘራል፥
ባለመበስበስ ይነሣል፤

<span id="an_15:43">15:43</span> በውርደት ይዘራል፥ በክብር ይነሣል፤ በድካም ይዘራል፥ በኃይል
ይነሣል፤

<span id="an_15:44">15:44</span> ፍጥረታዊ አካል ይዘራል፥ መንፈሳዊ አካል ይነሣል። ፍጥረታዊ
አካል ካለ መንፈሳዊ አካል ደግሞ አለ።

<span id="an_15:45">15:45</span> እንዲሁ ደግሞ። ፊተኛው ሰው አዳም ሕያው ነፍስ ሆነ ተብሎ
ተጽፎአል፤ ኋለኛው አዳም ሕይወትን የሚሰጥ መንፈስ ሆነ።

<span id="an_15:46">15:46</span> ነገር ግን አስቀድሞ ፍጥረታዊው ቀጥሎም መንፈሳዊው ነው እንጂ
መንፈሳዊው መጀመሪያ አይደለም።

<span id="an_15:47">15:47</span> የፊተኛው ሰው ከመሬት መሬታዊ ነው፤ ሁለተኛው ሰው ከሰማይ
ነው።

<span id="an_15:48">15:48</span> መሬታዊው እንደ ሆነ መሬታውያን የሆኑት ደግሞ እንዲሁ ናቸው፥
ሰማያዊው እንደ ሆነ ሰማያውያን የሆኑት ደግሞ እንዲሁ ናቸው።

<span id="an_15:49">15:49</span> የዚያንም የመሬታዊውን መልክ እንደ ለበስን የሰማያዊውን መልክ
ደግሞ እንለብሳለን።

<span id="an_15:50">15:50</span> ነገር ግን፥ ወንድሞች ሆይ፥ ይህን እላለሁ። ሥጋና ደም
የእግዚአብሔርን መንግሥት ሊወርሱ አይችሉም፥ የሚበሰብሰውም የማይበሰብሰውን አይወርስም።

<span id="an_15:51">15:51</span> እነሆ፥ አንድ ምሥጢር እነግራችኋለሁ፤ ሁላችን አናንቀላፋም
ነገር ግን የኋለኛው መለከት ሲነፋ ሁላችን በድንገት በቅጽበት ዓይን እንለወጣለን፤ መለከት ይነፋልና ሙታንም
የማይበሰብሱ ሆነው ይነሣሉ እኛም እንለወጣለን።

<span id="an_15:53">15:53</span> ይህ የሚበሰብሰው የማይበሰብሰውን ሊለብስ ይህም የሚሞተው
የማይሞተውን ሊለብስ ይገባዋልና።

<span id="an_15:54">15:54</span> ዳሩ ግን ይህ የሚበሰብሰው የማይበሰብሰውን ሲለብስ ይህም
የሚሞተው የማይሞተውን ሲለብስ፥ በዚያን ጊዜ። ሞት ድል በመነሣት ተዋጠ ተብሎ የተጻፈው ቃል ይፈጸማል።

<span id="an_15:55">15:55</span> ሞት ሆይ፥ መውጊያህ የት አለ? ሲኦል ሆይ፥ ድል መንሣትህ የት
አለ?

<span id="an_15:56">15:56</span> የሞት መውጊያ ኃጢአት ነው የኃጢአትም ኃይል ሕግ ነው፤

<span id="an_15:57">15:57</span> ነገር ግን በጌታችን በኢየሱስ ክርስቶስ በኩል ድል መንሣትን
ለሚሰጠን ለእግዚአብሔር ምስጋና ይሁን።

<span id="an_15:58">15:58</span> ስለዚህ፥ የተወደዳችሁ ወንድሞቼ ሆይ፥ ድካማችሁ በጌታ ከንቱ
እንዳይሆን አውቃችኋልና የምትደላደሉ፥ የማትነቃነቁም፥ የጌታም ሥራ ሁልጊዜ የሚበዛላችሁ ሁኑ።

<span id="an_16:1">16:1</span> ለቅዱሳንም ገንዘብን ስለ ማዋጣት፥ ለገላትያ አብያተ ክርስቲያናት
እንደ ደነገግሁት እናንተ ደግሞ እንዲሁ አድርጉ።

<span id="an_16:2">16:2</span> እኔ ስመጣ ይህ የገንዘብ ማዋጣት ያን ጊዜ እንዳይሆን፥ ከእናንተ
እያንዳንዱ በየሳምንቱ በፊተኛው ቀን እንደ ቀናው መጠን እያስቀረ በቤቱ ያስቀምጥ።

<span id="an_16:3">16:3</span> ስመጣም ማናቸውም ቢሆኑ የታመኑ የሚመስሉአችሁ ሰዎች ቸርነታችሁን
ወደ ኢየሩሳሌም ያደርሱ ዘንድ ደብዳቤ ሰጥቼ እልካቸዋለሁ፤

<span id="an_16:4">16:4</span> እኔ ደግሞ ልሄድ የሚገባኝ ብሆን ከእኔ ጋር አብረው ይሄዳሉ።

<span id="an_16:5">16:5</span> በመቄዶንያም ሳልፍ ወደ እናንተ እመጣለሁ፤ በመቄዶንያ አድርጌ
አልፋለሁና፤

<span id="an_16:6">16:6</span> እናንተም ወደምሄድበት ወደ ማናቸውም ስፍራ በጉዞዬ እንድትረዱኝ
ምናልባት በእናንተ ዘንድ እቆይ ወይም እከርም ይሆናል።

<span id="an_16:7">16:7</span> አሁን እግረ መንገዴን ሳልፍ ልጎበኛችሁ አልወድምና፤ ጌታ ቢፈቅደው
የሆነውን ዘመን በእናንተ ዘንድ ልሰነብት ተስፋ አደርጋለሁና።

<span id="an_16:8">16:8</span> በኤፌሶን ግን እስከ በዓለ ኀምሳ ድረስ እሰነብታለሁ።

<span id="an_16:9">16:9</span> ሥራ የሞላበት ትልቅ በር ተከፍቶልኛልና ተቃዋሚዎችም ብዙ ናቸው።

<span id="an_16:10">16:10</span> ጢሞቴዎስም የመጣ እንደ ሆነ በእናንተ ዘንድ ያለ ፍርሃት
እንዲኖር ተጠንቀቁ፤ እንደ እኔ ደግሞ የጌታን ሥራ ይሠራልና፤ እንግዲህ ማንም አይናቀው።

<span id="an_16:11">16:11</span> ነገር ግን ከወንድሞቹ ጋር እጠብቀዋለሁና ወደ እኔ ይመጣ ዘንድ
በሰላም በጉዞው እርዱት።

<span id="an_16:12">16:12</span> ስለ ወንድማችን ስለ አጵሎስ ግን ከወንድሞቹ ጋር ወደ እናንተ
ሊሄድ እጅግ አድርጌ ለምኜው ነበር፤ ዛሬም ለመምጣት ከቶ ፈቃድ አልነበረውም፥ ሲመቸው ግን ይመጣል።

<span id="an_16:13">16:13</span> ንቁ፥ በሃይማኖት ቁሙ፥ ጎልምሱ ጠንክሩ።

<span id="an_16:14">16:14</span> በእናንተ ዘንድ ሁሉ በፍቅር ይሁን።

<span id="an_16:15">16:15</span> ወንድሞች ሆይ፥ የእስጢፋኖስ ቤተ ሰዎች የአካይያ በኩራት እንደ
ሆኑ ቅዱሳንንም ለማገልገል ራሳቸውን እንደ ሰጡ ታውቃላችሁ፤

<span id="an_16:16">16:16</span> እንደ እነርሱ ላሉትና አብሮ ለሚሠራ ለሚደክምም ሁሉ እናንተም
እንድትገዙ እለምናችኋለሁ።

<span id="an_16:17">16:17</span> በእስጢፋኖስና በፈርዶናጥስ በአካይቆስም መምጣት ደስ ይለኛል፥
እናንተ ስለሌላችሁ የጎደለኝን ፈጽመዋልና፤ መንፈሴንና መንፈሳችሁን አሳርፈዋልና።

<span id="an_16:18">16:18</span> እንግዲህ እንደነዚህ ያሉትን እወቁአቸው።

<span id="an_16:19">16:19</span> የእስያ አብያተ ክርስቲያናት ሰላምታ ያቀርቡላችኋል። አቂላና
ጵርስቅላ በቤታቸው ካለች ቤተ ክርስቲያን ጋር በጌታ እጅግ ሰላምታ ያቀርቡላችኋል።

<span id="an_16:20">16:20</span> ወንድሞች ሁሉ ሰላምታ ያቀርቡላችኋል። በተቀደሰ አሳሳም እርስ
በርሳችሁ ሰላምታ ተሰጣጡ።

<span id="an_16:21">16:21</span> እኔ ጳውሎስ ይህን ሰላምታ በገዛ እጄ ጽፌአለሁ።

<span id="an_16:22">16:22</span> ጌታን ኢየሱስ ክርስቶስን የማይወድ ቢኖር የተረገመ ይሁን።
ጌታችን ሆይ፥ ና።

<span id="an_16:23">16:23</span> የጌታ የኢየሱስ ክርስቶስ ጸጋ ከእናንተ ጋር ይሁን።

<span id="an_16:24">16:24</span> ፍቅሬ በክርስቶስ ኢየሱስ ከሁላችሁ ጋር ነው። አሜን።

------------------------------------------------------------------------

[Next: 2 Corinthians](co2.md)
