[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jo2)  [Next](jde.md) 

------------------------------------------------------------------------

### Amharic Bible: 3 John

<span id="an_1:1">1:1</span> ሽማግሌው በእውነት እኔ ለምወደው ለተወደደው ለጋይዮስ።

<span id="an_1:2">1:2</span> ወዳጅ ሆይ፥ ነፍስህ እንደሚከናወን፥ በነገር ሁሉ እንዲከናወንልህና
ጤና እንዲኖርህ እጸልያለሁ።

<span id="an_1:3">1:3</span> ወንድሞች መጥተው አንተ በእውነት እንደምትሄድ ስለ እውነትህ ሲመሰክሩ
እጅግ ደስ ብሎኛልና።

<span id="an_1:4">1:4</span> ልጆቼ በእውነት እንዲሄዱ ከመስማት ይልቅ የሚበልጥ ደስታ የለኝም።

<span id="an_1:5">1:5</span> ወዳጅ ሆይ፥ ምንም እንግዶች ቢሆኑ፥ ለወንድሞች በምታደርገው ሁሉ
የታመነ ሥራ ትሠራለህ፥ እነርሱም በማኅበር ፊት ስለ ፍቅርህ መስክረዋል፤

<span id="an_1:6">1:6</span> ለእግዚአብሔር እንደሚገባ አድርገህ በጉዞአቸው ብትረዳ መልካም
ታደርጋለህ፤

<span id="an_1:7">1:7</span> ከአሕዛብ አንዳች ሳይቀበሉ ስለ ስሙ ወጥተዋልና።

<span id="an_1:8">1:8</span> እንግዲህ ከእውነት ጋር አብረን እንድንሠራ እኛ እንዲህ ያሉትን
በእንግድነት ልንቀበል ይገባናል።

<span id="an_1:9">1:9</span> ወደ ቤተ ክርስቲያን ጻፍሁ፤ ዳሩ ግን ዋናቸው ሊሆን የሚወድ
ዲዮጥራጢስ አይቀበለንም።

<span id="an_1:10">1:10</span> ስለዚህ፥ እኔ ብመጣ፥ በእኛ ላይ በክፉ ቃል እየለፈለፈ
የሚያደርገውን ሥራውን አሳስባለሁ፤ ይህም ሳይበቃው እርሱ ራሱ ወንድሞችን አይቀበልም፥ ሊቀበሉአቸውም የሚወዱትን
ከልክሎ ከቤተ ክርስቲያን ያወጣቸዋል።

<span id="an_1:11">1:11</span> ወዳጅ ሆይ፥ በጎ የሆነውን እንጂ ክፉን አትምሰል። በጎ የሚያደርግ
ከእግዚአብሔር ነው፤ ክፉን የሚያደርግ ግን እግዚአብሔርን አላየውም።

<span id="an_1:12">1:12</span> ለድሜጥሮስ ሁሉ ይመሰክሩለታል፥ እውነት ራስዋም ትመሰክርለታለች፤
እኛም ደግሞ እንመሰክርለታለን፥ ምስክርነታችንም እውነት እንደ ሆነ ታውቃላችሁ።

<span id="an_1:13">1:13</span> ልጽፍልህ የምፈልገው ብዙ ነገር ነበረኝ፥ ዳሩ ግን በቀለምና
በብርዕ ልጽፍልህ አልወድም፤

<span id="an_1:14">1:14</span> ነገር ግን ወዲያው ላይህ ተስፋ አደርጋለሁ፥ አፍ ለአፍም
እንነጋገራለን። ሰላም ለአንተ ይሁን። ወዳጆች ሰላምታ ያቀርቡልሃል። ወዳጆችን በየስማቸው እየጠራህ ሰላምታ
አቅርብልኝ።

------------------------------------------------------------------------

[Next: Jude](jde.md)
