[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](luk)  [Next](act.md) 

------------------------------------------------------------------------

### Amharic Bible: John

<span id="an_1:1">1:1</span> በመጀመሪያው ቃል ነበረ፥ ቃልም በእግዚአብሔር ዘንድ ነበረ፥ ቃልም
እግዚአብሔር ነበረ።

<span id="an_1:2">1:2</span> ይህ በመጀመሪያው በእግዚአብሔር ዘንድ ነበረ።

<span id="an_1:3">1:3</span> ሁሉ በእርሱ ሆነ፥ ከሆነውም አንዳች ስንኳ ያለ እርሱ አልሆነም።

<span id="an_1:4">1:4</span> በእርሱ ሕይወት ነበረች፥ ሕይወትም የሰው ብርሃን ነበረች።

<span id="an_1:5">1:5</span> ብርሃንም በጨለማ ይበራል፥ ጨለማም አላሸነፈውም።

<span id="an_1:6">1:6</span> ከእግዚአብሔር የተላከ ስሙ ዮሐንስ የሚባል አንድ ሰው ነበረ፤

<span id="an_1:7">1:7</span> ሁሉ በእርሱ በኩል እንዲያምኑ ይህ ስለ ብርሃን ይመሰክር ዘንድ
ለምስክር መጣ።

<span id="an_1:8">1:8</span> ስለ ብርሃን ሊመሰክር መጣ እንጂ፥ እርሱ ብርሃን አልነበረም።

<span id="an_1:9">1:9</span> ለሰው ሁሉ የሚያበራው እውነተኛው ብርሃን ወደ ዓለም ይመጣ ነበር።

<span id="an_1:10">1:10</span> በዓለም ነበረ፥ ዓለሙም በእርሱ ሆነ፥ ዓለሙም አላወቀውም።

<span id="an_1:11">1:11</span> የእርሱ ወደ ሆነው መጣ፥ የገዛ ወገኖቹም አልተቀበሉትም።

<span id="an_1:12">1:12</span> ለተቀበሉት ሁሉ ግን፥ በስሙ ለሚያምኑት ለእነርሱ የእግዚአብሔር
ልጆች ይሆኑ ዘንድ ሥልጣንን ሰጣቸው፤

<span id="an_1:13">1:13</span> እነርሱም ከእግዚአብሔር ተወለዱ እንጂ ከደም ወይም ከሥጋ ፈቃድ
ወይም ከወንድ ፈቃድ አልተወለዱም።

<span id="an_1:14">1:14</span> ቃልም ሥጋ ሆነ፤ ጸጋንና እውነትንም ተመልቶ በእኛ አደረ፥ አንድ
ልጅም ከአባቱ ዘንድ እንዳለው ክብር የሆነው ክብሩን አየን።

<span id="an_1:15">1:15</span> ዮሐንስ ስለ እርሱ መሰከረ እንዲህም ብሎ ጮኸ። ከእኔ በኋላ
የሚመጣው እርሱ ከእኔ በፊት ነበረና ከእኔ ይልቅ የከበረ ሆኖአል፤ ስለ እርሱ ያልሁት ይህ ነበረ።

<span id="an_1:16">1:16</span> እኛ ሁላችን ከሙላቱ ተቀብለን በጸጋ ላይ ጸጋ ተሰጥቶናልና ሕግ
በሙሴ ተሰጥቶ ነበርና፤

<span id="an_1:17">1:17</span> ጸጋና እውነት ግን በኢየሱስ ክርስቶስ ሆነ።

<span id="an_1:18">1:18</span> መቼም ቢሆን እግዚአብሔርን ያየው አንድ ስንኳ የለም፤ በአባቱ
እቅፍ ያለ አንድ ልጁ እርሱ ተረከው።

<span id="an_1:19">1:19</span> አይሁድም። አንተ ማን ነህ? ብለው ይጠይቁት ዘንድ ከኢየሩሳሌም
ካህናትንና ሌዋውያንን በላኩበት ጊዜ፥ የዮሐንስ ምስክርነት ይህ ነው።

<span id="an_1:20">1:20</span> መሰከረም አልካደምም፤ እኔ ክርስቶስ አይደለሁም ብሎ መሰከረ።

<span id="an_1:21">1:21</span> እንኪያስ ማን ነህ? ኤልያስ ነህን? ብለው ጠየቁት። አይደለሁም
አለ። ነቢዩ ነህን? አይደለሁም ብሎ መለሰ።

<span id="an_1:22">1:22</span> እንኪያስ። ማን ነህ? ለላኩን መልስ እንድንሰጥ፤ ስለራስህ ምን
ትላለህ? አሉት።

<span id="an_1:23">1:23</span> እርሱም። ነቢዩ ኢሳይያስ እንዳለ። የጌታን መንገድ አቅኑ ብሎ
በምድረ በዳ የሚጮኽ ሰው ድምፅ እኔ ነኝ አለ።

<span id="an_1:24">1:24</span> የተላኩትም ከፈሪሳውያን ነበሩና። እንኪያስ አንተ ክርስቶስ ወይም
ኤልያስ ወይም ነቢዩ ካይደለህ፥ ስለ ምን ታጠምቃለህ? ብለው ጠየቁት።

<span id="an_1:26">1:26</span> ዮሐንስ መልሶ። እኔ በውኃ አጠምቃለሁ፤ ዳሩ ግን እናንተ
የማታውቁት በመካከላችሁ ቆሞአል፤

<span id="an_1:27">1:27</span> እኔ የጫማውን ጠፍር ልፈታ የማይገባኝ፥ ከእኔ በኋላ የሚመጣው
ከእኔ ይልቅ የሚከብር ይህ ነው አላቸው።

<span id="an_1:28">1:28</span> ይህ ነገር ዮሐንስ ያጠምቅበት በነበረው በዮርዳኖስ ማዶ በቢታንያ
በቤተ ራባ ሆነ።

<span id="an_1:29">1:29</span> በነገው ዮሐንስ ኢየሱስን ወደ እርሱ ሲመጣ አይቶ እንዲህ አለ።
እነሆ የዓለምን ኃጢአት የሚያስወግድ የእግዚአብሔር በግ።

<span id="an_1:30">1:30</span> አንድ ሰው ከእኔ በኋላ ይመጣል፥ ከእኔም በፊት ነበርና ከእኔ
ይልቅ የከበረ ሆኖአል ብዬ ስለ እርሱ ያልሁት ይህ ነው።

<span id="an_1:31">1:31</span> እኔም አላውቀውም ነበር፥ ዳሩ ግን ለእስራኤል ይገለጥ ዘንድ
ስለዚህ በውኃ እያጠመቅሁ እኔ መጣሁ።

<span id="an_1:32">1:32</span> ዮሐንስም እንዲህ ብሎ መሰከረ። መንፈስ ከሰማይ እንደ ርግብ ሆኖ
ሲወርድ አየሁ፤ በእርሱ ላይም ኖረ።

<span id="an_1:33">1:33</span> እኔም አላውቀውም ነበር፥ ዳሩ ግን በውኃ አጠምቅ ዘንድ የላከኝ
እርሱ። መንፈስ ሲወርድበትና ሲኖርበት የምታየው፥ በመንፈስ ቅዱስ የሚያጠምቅ እርሱ ነው አለኝ።

<span id="an_1:34">1:34</span> እኔም አይቻለሁ እርሱም የእግዚአብሔር ልጅ እንደ ሆነ
መስክሬአለሁ።

<span id="an_1:35">1:35</span> በነገው ደግሞ ዮሐንስ ከደቀ መዛሙርቱም ሁለት ቆመው ነበር፥

<span id="an_1:36">1:36</span> ኢየሱስም ሲሄድ ተመልክቶ። እነሆ የእግዚአብሔር በግ አለ።

<span id="an_1:37">1:37</span> ሁለቱም ደቀ መዛሙርት ሲናገር ሰምተው ኢየሱስን ተከተሉት።

<span id="an_1:38">1:38</span> ኢየሱስም ዘወር ብሎ ሲከተሉትም አይቶ። ምን ትፈልጋላችሁ?
አላቸው። እነርሱም። ረቢ፥ ወዴት ትኖራለህ? አሉት፤ ትርጓሜው መምህር ሆይ ማለት ነው።

<span id="an_1:40">1:40</span> መጥታችሁ እዩ አላቸው። መጥተው የሚኖርበትን አዩ፥ በዚያም ቀን
በእርሱ ዘንድ ዋሉ፤ አሥር ሰዓት ያህል ነበረ።

<span id="an_1:41">1:41</span> ከዮሐንስ ዘንድ ሰምተው ከተከተሉት ከሁለቱ አንዱ የስምዖን ጴጥሮስ
ወንድም እንድርያስ ነበረ።

<span id="an_1:42">1:42</span> እርሱ አስቀድሞ የራሱን ወንድም ስምዖንን አገኘውና። መሢሕን
አግኝተናል አለው፤ ትርጓሜውም ክርስቶስ ማለት ነው።

<span id="an_1:43">1:43</span> ወደ ኢየሱስም አመጣው። ኢየሱስም ተመልክቶ። አንተ የዮና ልጅ
ስምዖን ነህ፤ አንተ ኬፋ ትባላለህ አለው፤ ትርጓሜው ጴጥሮስ ማለት ነው።

<span id="an_1:44">1:44</span> በነገው ኢየሱስ ወደ ገሊላ ሊወጣ ወደደ፥ ፊልጶስንም አገኘና።
ተከተለኝ አለው።

<span id="an_1:45">1:45</span> ፊልጶስም ከእንድርያስና ከጴጥሮስ ከተማ ከቤተ ሳይዳ ነበረ።

<span id="an_1:46">1:46</span> ፊልጶስ ናትናኤልን አግኝቶ። ሙሴ በሕግ ነቢያትም ስለ እርሱ
የጻፉትን የዮሴፍን ልጅ የናዝሬቱን ኢየሱስን አግኝተነዋል አለው።

<span id="an_1:47">1:47</span> ናትናኤልም። ከናዝሬት መልካም ነገር ሊወጣ ይችላልን? አለው።
ፊልጶስ። መጥተህ እይ አለው።

<span id="an_1:48">1:48</span> ኢየሱስ ናትናኤልን ወደ እርሱ ሲመጣ አይቶ ስለ እርሱ። ተንኰል
የሌለበት በእውነት የእስራኤል ሰው እነሆ አለ።

<span id="an_1:49">1:49</span> ናትናኤልም። ከወዴት ታውቀኛለህ? አለው። ኢየሱስም መልሶ። ፊልጶስ
ሳይጠራህ፥ ከበለስ በታች ሳለህ፥ አየሁህ አለው።

<span id="an_1:50">1:50</span> ናትናኤልም መልሶ። መምህር ሆይ፥ አንተ የእግዚአብሔር ልጅ ነህ፤
አንተ የእስራኤል ንጉሥ ነህ አለው።

<span id="an_1:51">1:51</span> ኢየሱስም መልሶ። ከበለስ በታች አየሁህ ስላልሁህ አመንህን? ከዚህ
የሚበልጥ ነገር ታያለህ አለው።

<span id="an_1:52">1:52</span> እውነት እውነት እላችኋለሁ፥ ሰማይ ሲከፈት የእግዚአብሔርም
መላእክት በሰው ልጅ ላይ ሲወጡና ሲወርዱ ታያላችሁ አለው።

<span id="an_2:1">2:1</span> በሦስተኛውም ቀን በገሊላ ቃና ሰርግ ነበረ፥ የኢየሱስም እናት በዚያ
ነበረች፤

<span id="an_2:2">2:2</span> ኢየሱስም ደግሞ ደቀ መዛሙርቱም ወደ ሰርጉ ታደሙ።

<span id="an_2:3">2:3</span> የወይን ጠጅም ባለቀ ጊዜ የኢየሱስ እናት። የወይን ጠጅ እኮ የላቸውም
አለችው።

<span id="an_2:4">2:4</span> ኢየሱስም። አንቺ ሴት፥ ከአንቺ ጋር ምን አለኝ? ጊዜዬ ገና
አልደረሰም አላት።

<span id="an_2:5">2:5</span> እናቱም ለአገልጋዮቹ። የሚላችሁን ሁሉ አድርጉ አለቻቸው።

<span id="an_2:6">2:6</span> አይሁድም እንደሚያደርጉት የማንጻት ልማድ ስድስት የድንጋይ ጋኖች
በዚያ ተቀምጠው ነበር፥ እያንዳንዳቸውም ሁለት ወይም ሦስት እንስራ ይይዙ ነበር።

<span id="an_2:7">2:7</span> ኢየሱስም። ጋኖቹን ውኃ ሙሉአቸው አላቸው። እስከ አፋቸውም ሙሉአቸው
አላቸው። እስከ አፋቸውም ሞሉአቸው።

<span id="an_2:8">2:8</span> አሁን ቀድታችሁ ለአሳዳሪው ስጡት አላቸው፤ ሰጡትም።

<span id="an_2:9">2:9</span> አሳዳሪውም የወይን ጠጅ የሆነውን ውሃ በቀመሰ ጊዜ ከወዴት እንደ መጣ
አላወቀም፤ ውኃውን የቀዱት አገልጋዮች ግን ያውቁ ነበር፤ አሳዳሪው ሙሽራውን ጠርቶ።

<span id="an_2:10">2:10</span> ሰው ሁሉ አስቀድሞ መልካሙን የወይን ጠጅ ያቀርባል፥ ከሰከሩም
በኋላ መናኛውን፤ አንተስ መልካሙን የወይን ጠጅ እስከ አሁን አቆይተሃል አለው።

<span id="an_2:11">2:11</span> ኢየሱስ ይህን የምልክቶች መጀመሪያ በገሊላ ቃና አደረገ፤ ክብሩንም
ገለጠ፥ ደቀ መዛሙርቱም በእርሱ አመኑ።

<span id="an_2:12">2:12</span> ከዚህ በኋላ ከእናቱና ከወንድሞቹ ከደቀ መዛሙርቱም ጋር ወደ
ቅፍርናሆም ወረደ፥ በዚያም ጥቂት ቀን ኖሩ።

<span id="an_2:13">2:13</span> የአይሁድ ፋሲካም ቀርቦ ነበር፥ ኢየሱስም ወደ ኢየሩሳሌም ወጣ።

<span id="an_2:14">2:14</span> በመቅደስም በሬዎችንና በጎችን ርግቦችንም የሚሸጡትን ገንዘብ
ለዋጮችንም ተቀምጠው አገኘ፤

<span id="an_2:15">2:15</span> የገመድም ጅራፍ አበጅቶ ሁሉን በጎችንም በሬዎችንም ከመቅደስ
አወጣቸው፥ የለዋጮችንም ገንዘብ አፈሰሰ ገበታዎቻቸውንም ገለበጠ፥

<span id="an_2:16">2:16</span> ርግብ ሻጪዎችንም። ይህን ከዚህ ውሰዱ፤ የአባቴን ቤት የንግድ ቤት
አታድርጉት አላቸው።

<span id="an_2:17">2:17</span> ደቀ መዛሙርቱም። የቤትህ ቅናት ይበላኛል ተብሎ እንደ ተጻፈ
አሰቡ።

<span id="an_2:18">2:18</span> ስለዚህ አይሁድ መልሰው። ይህን ስለምታደርግ ምን ምልክት
ታሳየናለህ? አሉት።

<span id="an_2:19">2:19</span> ኢየሱስም መልሶ። ይህን ቤተ መቅደስ አፍርሱት፥ በሦስት ቀንም
አነሣዋለሁ አላቸው።

<span id="an_2:20">2:20</span> ስለዚህ አይሁድ። ይህ ቤተ መቅደስ ከአርባ ስድስት ዓመት ጀምሮ
ይሠራ ነበር፥ አንተስ በሦስት ቀን ታነሣዋለህን? አሉት።

<span id="an_2:21">2:21</span> እርሱ ግን ስለ ሰውነቱ ቤተ መቅደስ ይል ነበር።

<span id="an_2:22">2:22</span> ስለዚህ ከሙታን ከተነሣ በኋላ ደቀ መዛሙርቱ ይህን እንደ ተናገረ
አሰቡና መጽሐፍንና ኢየሱስ የተናገረውን ቃል አመኑ።

<span id="an_2:23">2:23</span> በፋሲካ በዓልም በኢየሩሳሌም ሳለ፥ ያደረገውን ምልክት ባዩ ጊዜ
ብዙ ሰዎች በስሙ አመኑ፤

<span id="an_2:24">2:24</span> ነገር ግን ኢየሱስ ሰዎችን ሁሉ ያውቅ ነበር፤ ስለ ሰውም ማንም
ሊመሰክር አያስፈልገውም ነበርና አይተማመናቸውም ነበር፤ ራሱ በሰው ያለውን ያውቅ ነበርና።

<span id="an_3:1">3:1</span> ከፈሪሳውያንም ወገን የአይሁድ አለቃ የሆነ ኒቆዲሞስ የሚባል አንድ
ሰው ነበረ፤ እርሱም በሌሊት ወደ ኢየሱስ መጥቶ።

<span id="an_3:2">3:2</span> መምህር ሆይ፥ እግዚአብሔር ከእርሱ ጋር ከሆነ በቀር አንተ
የምታደርጋቸውን እነዚህን ምልክቶች ሊያደርግ የሚችል የለምና መምህር ሆነህ ከእግዚአብሔር ዘንድ እንደ መጣህ
እናውቃለን አለው።

<span id="an_3:3">3:3</span> ኢየሱስም መልሶ። እውነት እውነት እልሃለሁ፥ ሰው ዳግመኛ ካልተወለደ
በቀር የእግዚአብሔርን መንግሥት ሊያይ አይችልም አለው።

<span id="an_3:4">3:4</span> ኒቆዲሞስም። ሰው ከሸመገለ በኋላ እንዴት ሊወለድ ይችላል? ሁለተኛ
ወደ እናቱ ማኅፀን ገብቶ ይወለድ ዘንድ ይችላልን? አለው።

<span id="an_3:5">3:5</span> ኢየሱስም መለሰ፥ እንዲህ ሲል። እውነት እውነት እልሃለሁ፥ ሰው
ከውኃና ከመንፈስ ካልተወለደ በቀር ወደ እግዚአብሔር መንግሥት ሊገባ አይችልም።

<span id="an_3:6">3:6</span> ከሥጋ የተወለደ ሥጋ ነው፥ ከመንፈስም የተወለደ መንፈስ ነው።

<span id="an_3:7">3:7</span> ዳግመኛ ልትወለዱ ያስፈልጋችኋል ስላልሁህ አታድንቅ።

<span id="an_3:8">3:8</span> ነፋስ ወደሚወደው ይነፍሳል፥ ድምፁንም ትሰማለህ፥ ነገር ግን ከወዴት
እንደ መጣ ወዴትም እንዲሄድ አታውቅም፤ ከመንፈስ የተወለደ ሁሉ እንዲሁ ነው።

<span id="an_3:9">3:9</span> ኒቆዲሞስ መልሶ። ይህ እንዴት ሊሆን ይችላል? አለው።

<span id="an_3:10">3:10</span> ኢየሱስም መልሶ እንዲህ አለው። አንተ የእስራኤል መምህር ስትሆን
ይህን አታውቅምን?

<span id="an_3:11">3:11</span> እውነት እውነት እልሃለሁ፥ የምናውቀውን እንናገራለን ያየነውንም
እንመሰክራለን፥ ምስክራችንንም አትቀበሉትም።

<span id="an_3:12">3:12</span> ስለ ምድራዊ ነገር በነገርኋችሁ ጊዜ ካላመናችሁ፥ ስለ ሰማያዊ
ነገር ብነግራችሁ እንዴት ታምናላችሁ?

<span id="an_3:13">3:13</span> ከሰማይም ከወረደ በቀር ወደ ሰማይ የወጣ ማንም የለም፥ እርሱም
በሰማይ የሚኖረው የሰው ልጅ ነው።

<span id="an_3:14">3:14</span> ሙሴም በምድረ በዳ እባብን እንደ ሰቀለ እንዲሁ በእርሱ የሚያምን
ሁሉ የዘላለም ሕይወት እንዲኖረው እንጂ እንዳይጠፋ የሰው ልጅ ይሰቀል ይገባዋል።

<span id="an_3:16">3:16</span> በእርሱ የሚያምን ሁሉ የዘላለም ሕይወት እንዲኖረው እንጂ
እንዳይጠፋ እግዚአብሔር አንድያ ልጁን እስኪሰጥ ድረስ ዓለሙን እንዲሁ ወዶአልና።

<span id="an_3:17">3:17</span> ዓለም በልጁ እንዲድን ነው እንጂ፥ በዓለም እንዲፈርድ እግዚአብሔር
ወደ ዓለም አልላከውምና።

<span id="an_3:18">3:18</span> በእርሱ በሚያምን አይፈረድበትም፤ በማያምን ግን በአንዱ
በእግዚአብሔር ልጅ ስም ስላላመነ አሁን ተፈርዶበታል።

<span id="an_3:19">3:19</span> ብርሃንም ወደ ዓለም ስለ መጣ ሰዎችም ሥራቸው ክፉ ነበርና
ከብርሃን ይልቅ ጨለማን ስለ ወደዱ ፍርዱ ይህ ነው።

<span id="an_3:20">3:20</span> ክፉ የሚያደርግ ሁሉ ብርሃንን ይጠላልና፥ ሥራውም እንዳይገለጥ ወደ
ብርሃን አይመጣም፤

<span id="an_3:21">3:21</span> እውነትን የሚያደርግ ግን ሥራው በእግዚአብሔር ተደርጎ እንደ ሆነ
ይገለጥ ዘንድ ወደ ብርሃን ይመጣል።

<span id="an_3:22">3:22</span> ከዚህ በኋላ ኢየሱስ ከደቀ መዛሙርቱ ጋር ወደ ይሁዳ አገር መጣ፥
በዚያም ከእነርሱ ጋር ተቀምጦ ያጠምቅ ነበር።

<span id="an_3:23">3:23</span> ዮሐንስም ደግሞ በሳሌም አቅራቢያ በሄኖን በዚያ ብዙ ውኃ ነበርና
ያጠምቅ ነበር፥

<span id="an_3:24">3:24</span> እየመጡም ይጠመቁ ነበር ዮሐንስ ገና ወደ ወኅኒ አልተጨመረም
ነበርና።

<span id="an_3:25">3:25</span> ስለዚህም በዮሐንስ ደቀ መዛሙርትና በአይሁድ መካከል ስለ ማንጻት
ክርክር ሆነ።

<span id="an_3:26">3:26</span> ወደ ዮሐንስም መጥተው። መምህር ሆይ፥ በዮርዳኖስ ማዶ ከአንተ ጋር
የነበረው አንተም የመሰከርህለት፥ እነሆ፥ እርሱ ያጠምቃል ሁሉም ወደ እርሱ ይመጣሉ አሉት።

<span id="an_3:27">3:27</span> ዮሐንስ መለሰ፥ እንዲህ ሲል። ከሰማይ ካልተሰጠው ሰው እንዳች
ሊቀበል አይችልም።

<span id="an_3:28">3:28</span> እናንተ። እኔ ክርስቶስ አይደለሁም፥ ነገር ግን። ከእርሱ በፊት
ተልኬአለሁ እንዳልሁ ራሳችሁ ትመሰክሩልኛላችሁ።

<span id="an_3:29">3:29</span> ሙሽራይቱ ያለችው እርሱ ሙሽራ ነው፤ ቆሞ የሚሰማው ሚዜው ግን
በሙሽራው ድምጽ እጅግ ደስ ይለዋል። እንግዲህ ይህ ደስታዬ ተፈጸመ።

<span id="an_3:30">3:30</span> እርሱ ሊልቅ እኔ ግን ላንስ ያስፈልጋል።

<span id="an_3:31">3:31</span> ከላይ የሚመጣው ከሁሉ በላይ ነው፤ ከምድር የሚሆነው የምድር ነው
የምድሩንም ይናገራል። ከሰማይ የሚመጣው ከሁሉ በላይ ነው።

<span id="an_3:32">3:32</span> ያየውንና የሰማውንም ይህን ይመሰክራል፥ ምስክሩንም የሚቀበለው
የለም።

<span id="an_3:33">3:33</span> ምስክሩን የተቀበለ እግዚአብሔር እውነተኛ እንደ ሆነ አተመ።

<span id="an_3:34">3:34</span> እግዚአብሔር የላከው የእግዚአብሔርን ቃል ይናገራልና፤ እግዚአብሔር
መንፈሱን ሰፍሮ አይሰጥምና።

<span id="an_3:35">3:35</span> አባት ልጁን ይወዳል ሁሉንም በእጁ ሰጥቶታል።

<span id="an_3:36">3:36</span> በልጁ የሚያምን የዘላለም ሕይወት አለው፤ በልጁ የማያምን ግን
የእግዚአብሔር ቍጣ በእርሱ ላይ ይኖራል እንጂ ሕይወትን አያይም።

<span id="an_4:1">4:1</span> እንግዲህ። ኢየሱስ ከዮሐንስ ይልቅ ደቀ መዛሙርት ያደርጋል ያጠምቅማል
ማለትን ፈሪሳውያን እንደ ሰሙ ጌታ ባወቀ ጊዜ፥

<span id="an_4:2">4:2</span> ይሁዳን ትቶ ወደ ገሊላ ደግሞ ሄደ፤ ዳሩ ግን ደቀ መዛሙርቱ እንጂ
ኢየሱስ ራሱ አላጠመቀም።

<span id="an_4:4">4:4</span> በሰማርያም ሊያልፍ ግድ ሆነበት።

<span id="an_4:5">4:5</span> ስለዚህ ያዕቆብ ለልጁ ለዮሴፍ በሰጠው ስፍራ አጠገብ ወደምትሆን ሲካር
ወደምትባል የሰማርያ ከተማ መጣ፤

<span id="an_4:6">4:6</span> በዚያም የያዕቆብ ጕድጓድ ነበረ። ኢየሱስም መንገድ ከመሄድ ደክሞ
በጕድጓድ አጠገብ እንዲህ ተቀመጠ፤ ጊዜውም ስድስት ሰዓት ያህል ነበረ።

<span id="an_4:7">4:7</span> ከሰማርያ አንዲት ሴት ውኃ ልትቀዳ መጣች። ኢየሱስም። ውኃ አጠጪኝ
አላት፤

<span id="an_4:8">4:8</span> ደቀ መዛሙርቱ ምግብ ሊገዙ ወደ ከተማ ሄደው ነበርና።

<span id="an_4:9">4:9</span> ስለዚህ ሳምራዊቲቱ። አንተ የይሁዳ ሰው ስትሆን ሳምራዊት ሴት ከምሆን
ከእኔ መጠጥ እንዴት ትለምናለህ? አለችው፤ አይሁድ ከሳምራውያን ጋር አይተባበሩም ነበርና።

<span id="an_4:10">4:10</span> ኢየሱስ መልሶ። የእግዚአብሔርን ስጦታና። ውኃ አጠጪኝ የሚልሽ ማን
መሆኑንስ ብታውቂ፥ አንቺ ትለምኚው ነበርሽ የሕይወትም ውኃ ይሰጥሽ ነበር አላት።

<span id="an_4:11">4:11</span> ሴቲቱ። ጌታ ሆይ፥ መቅጃ የለህም ጕድጓዱም ጥልቅ ነው፤ እንግዲህ
የሕይወት ውኃ ከወዴት ታገኛለህ?

<span id="an_4:12">4:12</span> በእውኑ አንተ ይህን ጕድጓድ ከሰጠን ከአባታችን ከያዕቆብ
ትበልጣለህን? ራሱም ልጆቹም ከብቶቹም ከዚህ ጠጥተዋል አለችው።

<span id="an_4:13">4:13</span> ኢየሱስም መልሶ። ከዚህ ውኃ የሚጠጣ ሁሉ እንደ ገና ይጠማል፤

<span id="an_4:14">4:14</span> እኔ ከምሰጠው ውኃ የሚጠጣ ሁሉ ግን ለዘላለም አይጠማም፥ እኔ
የምሰጠው ውኃ በእርሱ ውስጥ ለዘላለም ሕይወት የሚፈልቅ የውኃ ምንጭ ይሆናል እንጂ አላት።

<span id="an_4:15">4:15</span> ሴቲቱ። ጌታ ሆይ፥ እንዳልጠማ ውኃም ልቀዳ ወደዚህ እንዳልመጣ
ይህን ውኃ ስጠኝ አለችው።

<span id="an_4:16">4:16</span> ኢየሱስም። ሂጂና ባልሽን ጠርተሽ ወደዚህ ነዪ አላት።

<span id="an_4:17">4:17</span> ሴቲቱ መልሳ። ባል የለኝም አለችው። ኢየሱስ። ባል የለኝም
በማለትሽ መልካም ተናገርሽ፤

<span id="an_4:18">4:18</span> አምስት ባሎች ነበሩሽና፥ አሁን ከአንቺ ጋር ያለው ባልሽ
አይደለም፤ በዚህስ እውነት ተናገርሽ አላት።

<span id="an_4:19">4:19</span> ሴቲቱ። ጌታ ሆይ፥ አንተ ነቢይ እንደ ሆንህ አያለሁ።

<span id="an_4:20">4:20</span> አባቶቻችን በዚህ ተራራ ሰገዱ፤ እናንተም። ሰው ሊሰግድበት
የሚገባው ስፍራ በኢየሩሳሌም ነው ትላላችሁ አለችው።

<span id="an_4:21">4:21</span> ኢየሱስም እንዲህ አላት። አንቺ ሴት፥ እመኚኝ፥ በዚህ ተራራ ወይም
በኢየሩሳሌም ለአብ የማትሰግዱበት ጊዜ ይመጣል።

<span id="an_4:22">4:22</span> እናንተስ ለማታውቁት ትሰግዳላችሁ፤ እኛ መዳን ከአይሁድ ነውና
ለምናውቀው እንሰግዳለን።

<span id="an_4:23">4:23</span> ነገር ግን በእውነት የሚሰግዱ ለአብ በመንፈስና በእውነት
የሚሰግዱበት ጊዜ ይመጣል አሁንም ሆኖአል፤ አብ ሊሰግዱለት እንደ እነዚህ ያሉትን ይሻልና፤

<span id="an_4:24">4:24</span> እግዚአብሔር መንፈስ ነው፥ የሚሰግዱለትም በመንፈስና በእውነት
ሊሰግዱለት ያስፈልጋቸዋል።

<span id="an_4:25">4:25</span> ሴቲቱ። ክርስቶስ የሚባል መሲሕ እንዲመጣ አውቃለሁ፤ እርሱ ሲመጣ
ሁሉን ይነግረናል አለችው።

<span id="an_4:26">4:26</span> ኢየሱስ። የምናገርሽ እኔ እርሱ ነኝ አላት።

<span id="an_4:27">4:27</span> በዚያም ጊዜ ደቀ መዛሙርቱ መጡና ከሴት ጋር በመነጋገሩ ተደነቁ፤
ነገር ግን። ምን ትፈልጊያለሽ? ወይም። ስለ ምን ትናገራታለህ? ያለ ማንም አልነበረም።

<span id="an_4:28">4:28</span> ሴቲቱም እንስራዋን ትታ ወደ ከተማ ሄደች ለሰዎችም።

<span id="an_4:29">4:29</span> ያደረግሁትን ሁሉ የነገረኝን ሰው ኑና እዩ፤ እንጃ እርሱ ክርስቶስ
ይሆንን? አለች።

<span id="an_4:30">4:30</span> ከከተማ ወጥተው ወደ እርሱ ይመጡ ነበር።

<span id="an_4:31">4:31</span> ይህም ሲሆን ሳለ ደቀ መዛሙርቱ። መምህር ሆይ፥ ብላ ብለው
ለመኑት።

<span id="an_4:32">4:32</span> እርሱ ግን። እናንተ የማታውቁት የምበላው መብል ለእኔ አለኝ
አላቸው።

<span id="an_4:33">4:33</span> ስለዚህ ደቀ መዛሙርቱ። የሚበላው አንዳች ሰው አምጥቶለት ይሆንን?
ተባባሉ።

<span id="an_4:34">4:34</span> ኢየሱስም እንዲህ አላቸው። የእኔስ መብል የላከኝን ፈቃድ አደርግ
ዘንድ ሥራውንም እፈጽም ዘንድ ነው።

<span id="an_4:35">4:35</span> እናንተ። ገና አራት ወር ቀርቶአል መከርም ይመጣል ትሉ የለምን?
እነሆ እላችኋለሁ፥ ዓይናችሁን አንሡ አዝመራውም አሁን እንደ ነጣ እርሻውን ተመልከቱ።

<span id="an_4:36">4:36</span> የሚያጭድ ደመወዝን ይቀበላል፥ የሚዘራና የሚያጭድም አብረው ደስ
እንዲላቸው ለዘላለም ሕይወት ፍሬን ይሰበስባል።

<span id="an_4:37">4:37</span> አንዱ ይዘራል አንዱም ያጭዳል የሚለው ቃል በዚህ እውነት
ሆኖአልና።

<span id="an_4:38">4:38</span> እኔም እናንተ ያልደከማችሁበትን ታጭዱ ዘንድ ሰደድኋችሁ፤ ሌሎች
ደከሙ እናንተም በድካማቸው ገባችሁ።

<span id="an_4:39">4:39</span> ሴቲቱም። ያደረግሁትን ሁሉ ነገረኝ ብላ ስለ መሰከረችው ቃል
ከዚያች ከተማ የሰማርያ ሰዎች ብዙ አመኑበት።

<span id="an_4:40">4:40</span> የሰማርያ ሰዎችም ወደ እርሱ በመጡ ጊዜ በእነርሱ ዘንድ እንዲኖር
ለመኑት፤ በዚያም ሁለት ቀን ያህል ኖረ።

<span id="an_4:41">4:41</span> ስለ ቃሉ ከፊተኞች ይልቅ ብዙ ሰዎች አመኑ፤

<span id="an_4:42">4:42</span> ሴቲቱንም። አሁን የምናምን ስለ ቃልሽ አይደለም፥ እኛ ራሳችን
ሰምተነዋልና፤ እርሱም በእውነት ክርስቶስ የዓለም መድኃኒት እንደ ሆነ እናውቃለን ይሉአት ነበር።

<span id="an_4:43">4:43</span> ከሁለቱ ቀኖችም በኋላ ከዚያ ወጥቶ ወደ ገሊላ ሄደ።

<span id="an_4:44">4:44</span> ነቢይ በገዛ አገሩ እንዳይከበር ኢየሱስ ራሱ መስክሮአልና።

<span id="an_4:45">4:45</span> ወደ ገሊላም በመጣ ጊዜ፥ የገሊላ ሰዎች ራሳቸው ደግሞ ለበዓል
መጥተው ነበርና በበዓል በኢየሩሳሌም ያደረገውን ሁሉ ስላዩ ተቀበሉት።

<span id="an_4:46">4:46</span> ኢየሱስም ውኃውን የወይን ጠጅ ወዳደረገባት ወደ ገሊላ ቃና ዳግመኛ
መጣ። በቅፍርናሆምም ልጁ የታመመበት ከንጉሥ ቤት አንድ ሹም ነበረ።

<span id="an_4:47">4:47</span> እርሱም ኢየሱስ ከይሁዳ ወደ ገሊላ እንደ መጣ ሰምቶ ልጁ ሊሞት
ስላለው ወደ እርሱ ሄደ ወርዶም እንዲፈውስለት ለመነው።

<span id="an_4:48">4:48</span> ስለዚህም ኢየሱስ። ምልክትና ድንቅ ነገር ካላያችሁ ከቶ አታምኑም
አለው።

<span id="an_4:49">4:49</span> ሹሙም። ጌታ ሆይ፥ ብላቴናዬ ሳይሞት ውረድ አለው።

<span id="an_4:50">4:50</span> ኢየሱስም። ሂድ፤ ልጅህ በሕይወት አለ አለው። ሰውዬውም ኢየሱስ
የነገረውን ቃል አምኖ ሄደ።

<span id="an_4:51">4:51</span> እርሱም ሲወርድ ሳለ ባሮቹ ተገናኙትና። ብላቴናህ በሕይወት አለ
ብለው ነገሩት።

<span id="an_4:52">4:52</span> እርሱም በጎ የሆነበትን ሰዓት ጠየቃቸው፤ እነርሱም። ትናንት
በሰባት ሰዓት ንዳዱ ለቀቀው አሉት።

<span id="an_4:53">4:53</span> አባቱም ኢየሱስ። ልጅህ በሕይወት አለ ባለው በዚያ ሰዓት እንደ
ሆነ አወቀ፤ እርሱም ከቤተ ሰዎቹ ሁሉ ጋር አመነ።

<span id="an_4:54">4:54</span> ይህም ደግሞ ኢየሱስ ከይሁዳ ወደ ገሊላ መጥቶ ያደረገው ሁለተኛ
ምልክት ነው።

<span id="an_5:1">5:1</span> ከዚህ በኋላ የአይሁድ በዓል ነበረ፥ ኢየሱስም ወደ ኢየሩሳሌም ወጣ።

<span id="an_5:2">5:2</span> በኢየሩሳሌምም በበጎች በር አጠገብ በዕብራይስጥ ቤተ ሳይዳ የምትባል
አንዲት መጠመቂያ ነበረች፤ አምስትም መመላለሻ ነበረባት።

<span id="an_5:3">5:3</span> በእነዚህ ውስጥ የውኃውን መንቀሳቀስ እየጠበቁ በሽተኞችና ዕውሮች
አንካሶችም ሰውነታቸውም የሰለለ ብዙ ሕዝብ ይተኙ ነበር።

<span id="an_5:4">5:4</span> አንዳንድ ጊዜ የጌታ መልአክ ወደ መጠመቂያይቱ ወርዶ ውኃውን ያናውጥ
ነበርና፤ እንግዲህ ከውኃው መናወጥ በኋላ በመጀመሪያ የገባ ከማናቸው ካለበት ደዌ ጤናማ ይሆን ነበር።

<span id="an_5:5">5:5</span> በዚያም ከሠላሳ ስምንት ዓመት ጀምሮ የታመመ አንድ ሰው ነበረ፤

<span id="an_5:6">5:6</span> ኢየሱስ ይህን ሰው ተኝቶ ባየ ጊዜ፥ እስከ አሁን ብዙ ዘመን እንዲሁ
እንደ ነበረ አውቆ። ልትድን ትወዳለህን? አለው።

<span id="an_5:7">5:7</span> ድውዩም። ጌታ ሆይ፥ ውኃው በተናወጠ ጊዜ በመጠመቂያይቱ ውስጥ
የሚያኖረኝ ሰው የለኝም ነገር ግን እኔ ስመጣ ሳለሁ ሌላው ቀድሞኝ ይወርዳል ብሎ መለሰለት።

<span id="an_5:8">5:8</span> ኢየሱስ። ተነሣና አልጋህን ተሸክመህ ሂድ አለው።

<span id="an_5:9">5:9</span> ወዲያውም ሰውዬው ዳነ አልጋውንም ተሸክሞ ሄደ።

<span id="an_5:10">5:10</span> ያም ቀን ሰንበት ነበረ። ስለዚህ አይሁድ የተፈወሰውን ሰው።
ሰንበት ነው አልጋህንም ልትሸከም አልተፈቀደልህም አሉት።

<span id="an_5:11">5:11</span> እርሱ ግን። ያዳነኝ ያ ሰው። አልጋህን ተሸክመህ ሂድ አለኝ ብሎ
መለሰላቸው።

<span id="an_5:12">5:12</span> እነርሱም። አልጋህን ተሸክመህ ሂድ ያለህ ሰው ማን ነው? ብለው
ጠየቁት።

<span id="an_5:13">5:13</span> ዳሩ ግን በዚያ ስፍራ ሕዝብ ሰለ ነበሩ ኢየሱስ ፈቀቅ ብሎ ነበርና
የተፈወሰው ሰው ማን እንደ ሆነ አላወቀም።

<span id="an_5:14">5:14</span> ከዚህ በኋላ ኢየሱስ በመቅደስ አገኘውና። እነሆ፥ ድነሃል፤ ከዚህ
የሚብስ እንዳይደርስብህ ወደ ፊት ኃጢአት አትሥራ አለው።

<span id="an_5:15">5:15</span> ሰውዬው ሄዶ ያዳነው ኢየሱስ እንደ ሆነ ለአይሁድ ነገረ።

<span id="an_5:16">5:16</span> ስለዚህም በሰንበት ይህን ስላደረገ አይሁድ ኢየሱስን ያሳድዱት
ነበር ሊገድሉትም ይፈልጉ ነበር።

<span id="an_5:17">5:17</span> ኢየሱስ ግን። አባቴ እስከ ዛሬ ይሠራል እኔም ደግሞ እሠራለሁ ብሎ
መለሰላቸው።

<span id="an_5:18">5:18</span> እንግዲህ ሰንበትን ስለ ሻረ ብቻ አይደለም፥ ነገር ግን ደግሞ
ራሱን ከእግዚአብሔር ጋር አስተካክሎ። እግዚአብሔር አባቴ ነው ስላለ፥ ስለዚህ አይሁድ ሊገድሉት አብዝተው ይፈልጉት
ነበር።

<span id="an_5:19">5:19</span> ስለዚህ ኢየሱስ መለሰ እንዲህም አላቸው። እውነት እውነት
እላችኋለሁ፥ አብ ሲያደርግ ያየውን ነው እንጂ ወልድ ከራሱ ሊያደርግ ምንም አይችልም፤ ያ የሚያደርገውን ሁሉ ወልድ
ደግሞ ይህን እንዲሁ ያደርጋልና።

<span id="an_5:20">5:20</span> አብ ወልድን ይወዳልና፥ የሚያደርገውንም ሁሉ ያሳየዋል፤ እናንተም
ትደነቁ ዘንድ ከዚህ የሚበልጥ ሥራ ያሳየዋል።

<span id="an_5:21">5:21</span> አብ ሙታንን እንደሚያነሣ ሕይወትም እንደሚሰጣቸው፥ እንዲሁ ወልድ
ደግሞ ለሚወዳቸው ሕይወትን ይሰጣቸዋል።

<span id="an_5:22">5:22</span> ሰዎች ሁሉ አብን እንደሚያከብሩት ወልድን ያከብሩት ዘንድ፥ ፍርድን
ሁሉ ለወልድ ሰጠው እንጂ አብ በአንድ ሰው ስንኳ አይፈርድም። ወልድን የማያከብር የላከውን አብን አያከብርም።

<span id="an_5:24">5:24</span> እውነት እውነት እላችኋለሁ፥ ቃሌን የሚሰማ የላከኝንም የሚያምን
የዘላለም ሕይወት አለው፥ ከሞትም ወደ ሕይወት ተሻገረ እንጂ ወደ ፍርድ አይመጣም።

<span id="an_5:25">5:25</span> እውነት እውነት እላችኋለሁ፥ ሙታን የእግዚአብሔርን ልጅ ድምፅ
የሚሰሙበት ሰዓት ይመጣል እርሱም አሁን ነው፤ የሚሰሙትም በሕይወት ይኖራሉ።

<span id="an_5:26">5:26</span> አብ በራሱ ሕይወት እንዳለው እንዲሁ ደግሞ ለወልድ በራሱ ሕይወት
እንዲኖረው ሰጥቶታልና።

<span id="an_5:27">5:27</span> የሰው ልጅም ስለ ሆነ ይፈርድ ዘንድ ሥልጣን ሰጠው።

<span id="an_5:28">5:28</span> በመቃብር ያሉቱ ሁሉ ድምፁን የሚሰሙበት ሰዓት ይመጣል፤ መልካምም
ያደረጉ ለሕይወት ትንሣኤ ክፉም ያደረጉ ለፍርድ ትንሣኤ ይወጣሉና በዚህ አታድንቁ።

<span id="an_5:30">5:30</span> እኔ ከራሴ አንዳች ላደርግ አይቻለኝም፤ እንደ ሰማሁ እፈርዳለሁ
ፍርዴም ቅን ነው፥ የላከኝን ፈቃድ እንጂ ፈቃዴን አልሻምና።

<span id="an_5:31">5:31</span> እኔ ስለ እኔ ስለ ራሴ ብመሰክር ምስክሬ እውነት አይደለም፤

<span id="an_5:32">5:32</span> ስለ እኔ የሚመሰክር ሌላ ነው፥ እርሱም ስለ እኔ የሚመሰክረው
ምስክር እውነት እንደ ሆነ አውቃለሁ።

<span id="an_5:33">5:33</span> እናንተ ወደ ዮሐንስ ልካችኋል እርሱም ለእውነት መስክሮአል።

<span id="an_5:34">5:34</span> እኔ ግን ከሰው ምስክር አልቀበልም፥ እናንተ እንድትድኑ ይህን
እላለሁ እንጂ።

<span id="an_5:35">5:35</span> እርሱ የሚነድና የሚያበራ መብራት ነበረ፥ እናንተም ጥቂት ዘመን
በብርሃኑ ደስ ሊላችሁ ወደዳችሁ።

<span id="an_5:36">5:36</span> እኔ ግን ከዮሐንስ ምስክር የሚበልጥ ምስክር አለኝ፤ አብ ልፈጽመው
የሰጠኝ ሥራ፥ ይህ የማደርገው ሥራ፥ አብ እንደ ላከኝ ስለ እኔ ይመሰክራልና።

<span id="an_5:37">5:37</span> የላከኝ አብም እርሱ ስለ እኔ መስክሮአል። ድምፁን ከቶ
አልሰማችሁም፥ መልኩንም አላያችሁም፤

<span id="an_5:38">5:38</span> እርሱም የላከውን እናንተ አታምኑምና በእናንተ ዘንድ የሚኖር ቃሉ
የላችሁም።

<span id="an_5:39">5:39</span> እናንተ በመጻሕፍት የዘላለም ሕይወት እንዳላችሁ ይመስላችኋልና
እነርሱን ትመረምራላችሁ፤ እነርሱም ስለ እኔ የሚመሰክሩ ናቸው፤

<span id="an_5:40">5:40</span> ነገር ግን ሕይወት እንዲሆንላችሁ ወደ እኔ ልትመጡ አትወዱም።

<span id="an_5:41">5:41</span> ከሰው ክብርን አልቀበልም፤ ዳሩ ግን የእግዚአብሔር ፍቅር በራሳችሁ
እንደ ሌላችሁ አውቃችኋለሁ።

<span id="an_5:43">5:43</span> እኔ በአባቴ ስም መጥቻለሁ አልተቀበላችሁኝምም፤ ሌላው በራሱ ስም
ቢመጣ እርሱን ትቀበሉታላችሁ።

<span id="an_5:44">5:44</span> እናንተ እርስ በርሳችሁ ክብር የምትቀባበሉ ከአንዱም ከእግዚአብሔር
ያለውን ክብር የማትፈልጉ፥ እንዴት ልታምኑ ትችላላችሁ?

<span id="an_5:45">5:45</span> እኔ በአብ ዘንድ የምከሳችሁ አይምሰላችሁ፤ የሚከሳችሁ አለ፤
እርሱም ተስፋ የምታደርጉት ሙሴ ነው።

<span id="an_5:46">5:46</span> ሙሴንስ ብታምኑት እኔን ባመናችሁ ነበር፤ እርሱ ስለ እኔ
ጽፎአልና።

<span id="an_5:47">5:47</span> መጻሕፍትን ካላመናችሁ ግን ቃሌን እንዴት ታምናላችሁ?

<span id="an_6:1">6:1</span> ከዚህ በኋላ ኢየሱስ ወደ ገሊላ ባሕር ማዶ ተሻገረ፤ እርሱም
የጥብርያዶስ ባሕር ነው።

<span id="an_6:2">6:2</span> በበሽተኞችም ያደረገውን ምልክቶች ስላዩ ብዙ ሕዝብ ተከተሉት።

<span id="an_6:3">6:3</span> ኢየሱስም ወደ ተራራ ወጣና በዚያ ከደቀ መዛሙርቱ ጋር ተቀመጠ።

<span id="an_6:4">6:4</span> የአይሁድ በዓልም ፋሲካ ቀርቦ ነበር።

<span id="an_6:5">6:5</span> ኢየሱስም ዓይኖቹን አንሥቶ ብዙ ሕዝብ ወደ እርሱ ሲመጣ አየና
ፊልጶስን። እነዚህ እንዲበሉ እንጀራ ከወዴት እንገዛለን? አለው።

<span id="an_6:6">6:6</span> ራሱ ሊያደርግ ያለውን ያውቅ ነበርና ሊፈትነው ይህን ተናገረ።

<span id="an_6:7">6:7</span> ፊልጶስ። እያንዳንዳቸው ትንሽ ትንሽ እንኳ እንዲቀበሉ የሁለት መቶ
ዲናር እንጀራ አይበቃቸውም ብሎ መለሰለት።

<span id="an_6:8">6:8</span> ከደቀ መዛሙርቱ አንዱ የስምዖን ጴጥሮስ ወንድም እንድርያስ።

<span id="an_6:9">6:9</span> አምስት የገብስ እንጀራና ሁለት ዓሣ የያዘ ብላቴና በዚህ አለ፤ ነገር
ግን እነዚህን ለሚያህሉ ሰዎች ይህ ምን ይሆናል? አለው።

<span id="an_6:10">6:10</span> ኢየሱስም። ሰዎቹን እንዲቀመጡ አድርጉ አለ። በዚያም ስፍራ ብዙ
ሣር ነበረበት። ወንዶችም ተቀመጡ ቍጥራቸውም አምስት ሺህ የሚያህል ነበር።

<span id="an_6:11">6:11</span> ኢየሱስም እንጀራውን ያዘ፥ አመስግኖም ለደቀ መዛሙርቱ ሰጠ፥ ደቀ
መዛሙርቱም ለተቀመጡት ሰዎች ሰጡአቸው እንዲሁም ከዓሣው በፈለጉት መጠን።

<span id="an_6:12">6:12</span> ከጠገቡም በኋላ ደቀ መዛሙርቱን። አንድ ስንኳ እንዳይጠፋ
የተረፈውን ቍርስራሽ አከማቹ አላቸው።

<span id="an_6:13">6:13</span> ሰለዚህ አከማቹ፥ ከበሉትም ከአምስቱ የገብስ እንጀራ የተረፈውን
ቍርስራሽ አሥራ ሁለት መሶብ ሞሉ።

<span id="an_6:14">6:14</span> ከዚህ የተነሣ ሰዎቹ ኢየሱስ ያደረገውን ምልክት ባዩ ጊዜ። ይህ
በእውነት ወደ ዓለም የሚመጣው ነቢይ ነው አሉ።

<span id="an_6:15">6:15</span> በዚህም ምክንያት ኢየሱስ ያነግሡት ዘንድ ሊመጡና ሊነጥቁት
እንዳላቸው አውቆ ደግሞ ወደ ተራራ ብቻውን ፈቀቅ አለ።

<span id="an_6:16">6:16</span> በመሸም ጊዜ ደቀ መዛሙርቱ ወደ ባሕር ወረዱ፥

<span id="an_6:17">6:17</span> በታንኳም ገብተው በባሕር ማዶ ወደ ቅፍርናሆም ይመጡ ነበር።
አሁንም ጨልሞ ነበር፤ ኢየሱስም ገና ወደ እነርሱ አልመጣም ነበር፤

<span id="an_6:18">6:18</span> ብርቱ ነፋስም ስለ ነፈሰ ባሕሩ ተናወጠ።

<span id="an_6:19">6:19</span> ሀያ አምስት ወይም ሠላሳ ምዕራፍ ከቀዘፉ በኋላም፥ ኢየሱስ በባሕር
ላይ እየሄደ ወደ ታንኳይቱ ሲቀርብ አይተው ፈሩ።

<span id="an_6:20">6:20</span> እርሱ ግን። እኔ ነኝ፤ አትፍሩ አላቸው።

<span id="an_6:21">6:21</span> ስለዚህ በታንኳይቱ ሊቀበሉት ወደዱ፤ ወዲያውም ታንኳይቱ
ወደሚሄዱበት ምድር ደረሰች።

<span id="an_6:22">6:22</span> በነገው በባሕር ማዶ ቆመው የነበሩ ሕዝቡ ከአንዲት ጀልባ በቀር
በዚያ ሌላ ጀልባ እንዳልነበረች፥ ደቀ መዛሙርቱም ለብቻቸው እንደ ሄዱ እንጂ ኢየሱስ ከደቀ መዛሙርቱ ጋር ወደ
ታንኳይቱ እንዳልገባ አዩ፤

<span id="an_6:23">6:23</span> ዳሩ ግን ሌሎች ጀልባዎች ጌታ የባረከውን እንጀራ ወደ በሉበት
ስፍራ አጠገብ ከጥብርያዶስ መጡ።

<span id="an_6:24">6:24</span> ሕዝቡም ኢየሱስ ወይም ደቀ መዛሙርቱ በዚያ እንዳልነበሩ ባዩ ጊዜ፥
ራሳቸው በጀልባዎቹ ገብተው ኢየሱስን እየፈለጉ ወደ ቅፍርናሆም መጡ።

<span id="an_6:25">6:25</span> በባሕር ማዶም ሲያገኙት። መምህር ሆይ፥ ወደዚህ መቼ መጣህ?
አሉት።

<span id="an_6:26">6:26</span> ኢየሱስም መልሶ። እውነት እውነት እላችኋለሁ፥ የምትፈልጉኝ
እንጀራን ስለ በላችሁና ስለ ጠገባችሁ ነው እንጂ ምልክቶችን ስላያችሁ አይደለም።

<span id="an_6:27">6:27</span> ለሚጠፋ መብል አትሥሩ፤ ነገር ግን ለዘላለም ሕይወት ለሚኖር መብል
የሰው ልጅ ለሚሰጣችሁ ሥሩ፤ እርሱን እግዚአብሔር አብ አትሞታልና።

<span id="an_6:28">6:28</span> እንግዲህ። የእግዚአብሔርን ሥራ እንድንሠራ ምን እናድርግ? አሉት።

<span id="an_6:29">6:29</span> ኢየሱስ መልሶ። ይህ የእግዚአብሔር ሥራ እርሱ በላከው እንድታምኑ
ነው አላቸው።

<span id="an_6:30">6:30</span> እንግዲህ። እንኪያ አይተን እንድናምንህ አንተ ምን ምልክት
ታደርጋለህ? ምንስ ትሠራለህ?

<span id="an_6:31">6:31</span> ይበሉ ዘንድ ከሰማይ እንጀራ ሰጣቸው ተብሎ እንደ ተጻፈ አባቶቻችን
በምድረ በዳ መና በሉ አሉት።

<span id="an_6:32">6:32</span> ኢየሱስም። እውነት እውነት እላችኋለሁ፥ እውነተኛ እንጀራ ከሰማይ
የሚሰጣችሁ አባቴ ነው እንጂ ከሰማይ እንጀራ የሰጣችሁ ሙሴ አይደለም፤

<span id="an_6:33">6:33</span> የእግዚአብሔር እንጀራ ከሰማይ የሚወርድ ለዓለምም ሕይወትን የሚሰጥ
ነውና አላቸው።

<span id="an_6:34">6:34</span> ስለዚህ። ጌታ ሆይ፥ ይህን እንጀራ ዘወትር ስጠን አሉት።

<span id="an_6:35">6:35</span> ኢየሱስም እንዲህ አላቸው። የሕይወት እንጀራ እኔ ነኝ፤ ወደ እኔ
የሚመጣ ከቶ አይራብም በእኔ የሚያምንም ሁልጊዜ ከቶ አይጠማም።

<span id="an_6:36">6:36</span> ነገር ግን አይታችሁኝ እንዳላመናችሁ አልኋችሁ።

<span id="an_6:37">6:37</span> አብ የሚሰጠኝ ሁሉ ወደ እኔ ይመጣል፥ ወደ እኔም የሚመጣውን ከቶ
ወደ ውጭ አላወጣውም፤

<span id="an_6:38">6:38</span> ፈቃዴን ለማድረግ አይደለም እንጂ የላከኝን ፈቃድ ለማድረግ ከሰማይ
ወርጃለሁና።

<span id="an_6:39">6:39</span> ከሰጠኝም ሁሉ አንድን ስንኳ እንዳላጠፋ በመጨረሻው ቀን
እንዳስነሣው እንጂ የላከኝ የአብ ፈቃድ ይህ ነው።

<span id="an_6:40">6:40</span> ልጅንም አይቶ በእርሱ የሚያምን ሁሉ የዘላለም ሕይወትን እንዲያገኝ
የአባቴ ፈቃድ ይህ ነው፥ እኔም በመጨረሻው ቀን አስነሣዋለሁ።

<span id="an_6:41">6:41</span> እንግዲህ አይሁድ። ከሰማይ የወረደ እንጀራ እኔ ነኝ ስላለ ስለ
እርሱ አንጐራጐሩና።

<span id="an_6:42">6:42</span> አባቱንና እናቱን የምናውቃቸው ይህ የዮሴፍ ልጅ ኢየሱስ
አይደለምን? እንግዲህ። ከሰማይ ወርጃለሁ እንዴት ይላል? አሉ።

<span id="an_6:43">6:43</span> ኢየሱስ መለሰ አላቸውም። እርስ በርሳችሁ አታንጐራጕሩ።

<span id="an_6:44">6:44</span> የላከኝ አብ ከሳበው በቀር ወደ እኔ ሊመጣ የሚችል የለም፥ እኔም
በመጨረሻው ቀን አስነሣዋለሁ።

<span id="an_6:45">6:45</span> ሁሉም ከእግዚአብሔር የተማሩ ይሆናሉ ተብሎ በነቢያት ተጽፎአል፤
እንግዲህ ከአብ የሰማ የተማረም ሁሉ ወደ እኔ ይመጣል።

<span id="an_6:46">6:46</span> አብን ያየ ማንም የለም፤ ከእግዚአብሔር ከሆነ በቀር፥ እርሱ አብን
አይቶአል።

<span id="an_6:47">6:47</span> እውነት እውነት እላችኋለሁ በእኔ የሚያምን የዘላለም ሕይወት
አለው።

<span id="an_6:48">6:48</span> የሕይወት እንጀራ እኔ ነኝ።

<span id="an_6:49">6:49</span> አባቶቻችሁ በምድረ በዳ መና በሉ ሞቱም፤

<span id="an_6:50">6:50</span> ሰው ከእርሱ በልቶ እንዳይሞት ከሰማይ አሁን የወረደ እንጀራ ይህ
ነው።

<span id="an_6:51">6:51</span> ከሰማይ የወረደ ሕያው እንጀራ እኔ ነኝ፤ ሰው ከዚህ እንጀራ ቢበላ
ለዘላለም ይኖራል፤ እኔም ስለ ዓለም ሕይወት የምሰጠው እንጀራ ሥጋዬ ነው።

<span id="an_6:52">6:52</span> እንግዲህ አይሁድ። ይህ ሰው ሥጋውን ልንበላ ይሰጠን ዘንድ እንዴት
ይችላል? ብለው እርስ በርሳቸው ተከራከሩ።

<span id="an_6:53">6:53</span> ስለዚህ ኢየሱስ እንዲህ አላቸው። እውነት እውነት እላችኋለሁ፥
የሰውን ልጅ ሥጋ ካልበላችሁ ደሙንም ካልጠጣችሁ በራሳችሁ ሕይወት የላችሁም።

<span id="an_6:54">6:54</span> ሥጋዬን የሚበላ ደሜንም የሚጠጣ የዘላለም ሕይወት አለው፥ እኔም
በመጨረሻው ቀን አስነሣዋለሁ።

<span id="an_6:55">6:55</span> ሥጋዬ እውነተኛ መብል ደሜም እውነተኛ መጠጥ ነውና።

<span id="an_6:56">6:56</span> ሥጋዬን የሚበላ ደሜንም የሚጠጣ በእኔ ይኖራል እኔም በእርሱ
እኖራለሁ።

<span id="an_6:57">6:57</span> ሕያው አብ እንደ ላከኝ እኔም ከአብ የተነሣ ሕያው እንደምሆን፥
እንዲሁ የሚበላኝ ደግሞ ከእኔ የተነሣ ሕያው ይሆናል።

<span id="an_6:58">6:58</span> ከሰማይ የወረደ እንጀራ ይህ ነው፤ አባቶቻችሁ መና በልተው እንደ
ሞቱ አይደለም፤ ይህን እንጀራ የሚበላ ለዘላለም ይኖራል

<span id="an_6:59">6:59</span> በቅፍርናሆም ሲያስተምር ይህን በምኵራብ አለ።

<span id="an_6:60">6:60</span> ከደቀ መዛሙርቱም ብዙዎች በሰሙ ጊዜ። ይህ የሚያስጨንቅ ንግግር
ነው፤ ማን ሊሰማው ይችላል? አሉ።

<span id="an_6:61">6:61</span> ኢየሱስ ግን ደቀ መዛሙርቱ ስለዚህ እንዳንጐራጐሩ በልቡ አውቆ
አላቸው። ይህ ያሰናክላችኋልን?

<span id="an_6:62">6:62</span> እንግዲህ የሰው ልጅ አስቀድሞ ወደ ነበረበት ሲወጣ ብታዩ እንዴት
ይሆናል?

<span id="an_6:63">6:63</span> ሕይወትን የሚሰጥ መንፈስ ነው፤ ሥጋ ምንም አይጠቅምም፤ እኔ
የነገርኋችሁ ቃል መንፈስ ነው ሕይወትም ነው።

<span id="an_6:64">6:64</span> ነገር ግን ከእናንተ የማያምኑ አሉ። ኢየሱስ የማያምኑት እነማን
እንደ ሆኑ አሳልፎ የሚሰጠውም ማን እንደ ሆነ ከመጀመሪያ ያውቅ ነበርና።

<span id="an_6:65">6:65</span> ደግሞ። ስለዚህ አልኋችሁ፥ ከአብ የተሰጠው ካልሆነ ወደ እኔ ሊመጣ
የሚችል የለም አለ።

<span id="an_6:66">6:66</span> ከዚህም የተነሣ ከደቀ መዛሙርቱ ብዙዎች ወደ ኋላ ተመለሱ፤ ወደ
ፊትም ከእርሱ ጋር አልሄዱም።

<span id="an_6:67">6:67</span> ኢየሱስም ለአሥራ ሁለቱ። እናንተ ደግሞ ልትሄዱ ትወዳላችሁን?
አለ።

<span id="an_6:68">6:68</span> ስምዖን ጴጥሮስ። ጌታ ሆይ፥ ወደ ማን እንሄዳለን? አንተ የዘላለም
ሕይወት ቃል አለህ፤

<span id="an_6:69">6:69</span> እኛስ አንተ ክርስቶስ የሕያው የእግዚአብሔር ልጅ እንደ ሆንህ
አምነናል አውቀናልም ብሎ መለሰለት።

<span id="an_6:70">6:70</span> ኢየሱስም። እኔ እናንተን አሥራ ሁለታችሁን የመረጥኋችሁ
አይደለምን? ከእናንተም አንዱ ዲያብሎስ ነው ብሎ መለሰላቸው።

<span id="an_6:71">6:71</span> ስለ ስምዖንም ልጅ ስለ አስቆሮቱ ይሁዳ ተናገረ፤ ከአሥራ ሁለቱ
አንዱ የሆነ እርሱ አሳልፎ ይሰጠው ዘንድ አለውና።

<span id="an_7:1">7:1</span> ከዚህም በኋላ ኢየሱስ አይሁድ ሊገድሉት ይፈልጉ ስለ ነበር በይሁዳ
ሊመላለስ አይወድም ነበርና በገሊላ ይመላለስ ነበር።

<span id="an_7:2">7:2</span> የአይሁድም የዳስ በዓል ቀርቦ ነበር።

<span id="an_7:3">7:3</span> እንግዲህ ወንድሞቹ። ደቀ መዛሙርትህ ደግሞ የምታደርገውን ሥራ
እንዲያዩ ከዚህ ተነሣና ወደ ይሁዳ ሂድ፤

<span id="an_7:4">7:4</span> ራሱ ሊገለጥ እየፈለገ በስውር የሚሠራ የለምና። እነዚህን ብታደርግ
ራስህን ለዓለም ግለጥ አሉት።

<span id="an_7:5">7:5</span> ወንድሞቹ ስንኳ አላመኑበትም ነበርና።

<span id="an_7:6">7:6</span> ኢየሱስም እንዲህ አላቸው። ጊዜዬ ገና አልደረሰም፥ ጊዜያችሁ ግን
ዘወትር የተመቸ ነው።

<span id="an_7:7">7:7</span> ዓለም እናንተን ሊጠላ አይቻለውም፤ እኔ ግን ሥራው ክፉ መሆኑን
እመሰክርበታለሁና እኔን ይጠላኛል።

<span id="an_7:8">7:8</span> እናንተ ወደዚህ በዓል ውጡ፤ እኔስ ጊዜዬ ገና ስላልተፈጸመ ወደዚህ
በዓል ገና አልወጣም።

<span id="an_7:9">7:9</span> ይህንም አላቸውና በገሊላ ቀረ።

<span id="an_7:10">7:10</span> ወንድሞቹ ግን ወደ በዓሉ ከወጡ በኋላ በዚያን ጊዜ እርሱ ደግሞ
በግልጥ ሳይሆን ተሰውሮ ወጣ።

<span id="an_7:11">7:11</span> አይሁድም። እርሱ ወዴት ነው? እያሉ በበዓሉ ይፈልጉት ነበር።

<span id="an_7:12">7:12</span> በሕዝብም መካከል ስለ እርሱ ብዙ ማንጐራጐር ነበረ፤ አንዳንዱም።
ደግ ሰው ነው፤ ሌሎች ግን። አይደለም፥ ሕዝቡን ግን ያስታል ይሉ ነበር።

<span id="an_7:13">7:13</span> ዳሩ ግን አይሁድን ስለ ፈሩ ማንም ስለ እርሱ በግልጥ አይናገርም
ነበር።

<span id="an_7:14">7:14</span> አሁንም በበዓሉ እኩሌታ ኢየሱስ ወደ መቅደስ ወጥቶ ያስተምር
ነበር።

<span id="an_7:15">7:15</span> አይሁድም። ይህ ሰው ሳይማር መጻሕፍትን እንዴት ያውቃል? ብለው
ይደነቁ ነበር።

<span id="an_7:16">7:16</span> ስለዚህ ኢየሱስ መለሰ እንዲህም አላቸው። ትምህርቴስ ከላከኝ ነው
እንጂ ከእኔ አይደለም፤

<span id="an_7:17">7:17</span> ፈቃዱን ሊያደርግ የሚወድ ቢኖር፥ እርሱ ይህ ትምህርት
ከእግዚአብሔር ቢሆን ወይም እኔ ከራሴ የምናገር ብሆን ያውቃል።

<span id="an_7:18">7:18</span> ከራሱ የሚናገር የራሱን ክብር ይፈልጋል፤ የላከውን ክብር የሚፈልግ
ግን እርሱ እውነተኛ ነው በእርሱም ዓመፃ የለበትም።

<span id="an_7:19">7:19</span> ሙሴ ሕግን አልሰጣችሁምን? ከእናንተ ግን ሕግን የሚያደርግ አንድ
ስንኳ የለም። ልትገድሉኝ ስለ ምን ትፈልጋላችሁ?

<span id="an_7:20">7:20</span> ሕዝቡ መለሱና። ጋኔን አለብህ፤ ማን ሊገድልህ ይፈልጋል? አሉት።

<span id="an_7:21">7:21</span> ኢየሱስ መለሰ አላቸውም። አንድ ሥራ አደረግሁ ሁላችሁም
ታደንቃላችሁ።

<span id="an_7:22">7:22</span> ስለዚህ ሙሴ መገረዝን ሰጣችሁ፤ ከአባቶችም ነው እንጂ ከሙሴ
አይደለም፤ በሰንበትም ሰውን ትገርዛላችሁ።

<span id="an_7:23">7:23</span> የሙሴ ሕግ እንዳይሻር ሰው በሰንበት መገረዝን የሚቀበል ከሆነስ
ሰውን ሁለንተናውን በሰንበት ጤናማ ስላደረግሁ ትቈጡኛላችሁን?

<span id="an_7:24">7:24</span> ቅን ፍርድ ፍረዱ እንጂ በመልክ አትፍረዱ።

<span id="an_7:25">7:25</span> እንግዲህ ከኢየሩሳሌም ሰዎች አንዳንዶቹ እንዲህ አሉ። ሊገድሉት
የሚፈልጉት ይህ አይደለምን?

<span id="an_7:26">7:26</span> እነሆም፥ በግልጥ ይናገራል አንዳችም አይሉትም። አለቆቹ ይህ ሰው
በእውነት ክርስቶስ እንደ ሆነ በእውነት አወቁን?

<span id="an_7:27">7:27</span> ነገር ግን ይህን ከወዴት እንደ ሆነ አውቀናል፤ ክርስቶስ ሲመጣ
ግን ከወዴት እንደ ሆነ ማንም አያውቅም።

<span id="an_7:28">7:28</span> እንግዲህ ኢየሱስ በመቅደስ ሲያስተምር። እኔንም ታውቁኛላችሁ
ከወዴትም እንደ ሆንሁ ታውቃላችሁ፤ እኔም በራሴ አልመጣሁም ነገር ግን እናንተ የማታውቁት የላከኝ እውነተኛ ነው፤

<span id="an_7:29">7:29</span> እኔ ግን ከእርሱ ዘንድ ነኝ እርሱም ልኮኛልና አውቀዋለሁ ብሎ
ጮኸ።

<span id="an_7:30">7:30</span> ስለዚህ ሊይዙት ይፈልጉ ነበር፤ ነገር ግን ጊዜው ገና ስላልደረሰ
ማንም እጁን አልጫነበትም።

<span id="an_7:31">7:31</span> ከሕዝቡ ግን ብዙዎች አመኑበትና። ክርስቶስ በመጣ ጊዜ ይህ
ካደረጋቸው ምልክቶች ይልቅ ያደርጋልን? አሉ።

<span id="an_7:32">7:32</span> ፈሪሳውያንም ሕዝቡ ሰለ እርሱ እንደዚህ ሲያንጐራጕሩ ሰሙ፤
የካህናት አለቆችም ፈሪሳውያም ሊይዙት ሎሌዎችን ላኩ።

<span id="an_7:33">7:33</span> ኢየሱስም። ገና ጥቂት ጊዜ ከእናንተ ጋር እቆያለሁ ወደ ላከኝም
እሄዳለሁ።

<span id="an_7:34">7:34</span> ትፈልጉኛላችሁ አታገኙኝምም፤ እኔም ወዳለሁበት እናንተ ልትመጡ
አትችሉም አለ።

<span id="an_7:35">7:35</span> እንግዲህ አይሁድ። እኛ እንዳናገኘው ይህ ወዴት ይሄድ ዘንድ
አለው? በግሪክ ሰዎች መካከል ተበትነው ወደሚኖሩት ሊሄድና የግሪክን ሰዎች ሊያስተምር አለውን?

<span id="an_7:36">7:36</span> እርሱ። ትፈልጉኛላችሁ አታገኙኝምም እኔም ወዳለሁበት እናንተ
ልትመጡ አትችሉም የሚለው ይህ ቃል ምንድር ነው? ብለው እርስ በርሳቸው ተነጋገሩ።

<span id="an_7:37">7:37</span> ከበዓሉም በታላቁ በኋለኛው ቀን ኢየሱስ ቆሞ። ማንም የተጠማ ቢኖር
ወደ እኔ ይምጣና ይጠጣ።

<span id="an_7:38">7:38</span> በእኔ የሚያምን መጽሐፍ እንዳለ፥ የሕይወት ውኃ ወንዝ ከሆዱ
ይፈልቃል ብሎ ጮኸ።

<span id="an_7:39">7:39</span> ይህን ግን በእርሱ የሚያምኑ ሊቀበሉት ስላላቸው ስለ መንፈስ
ተናገረ፤ ኢየሱስ ገና ስላልከበረ መንፈስ ገና አልወረደም ነበርና።

<span id="an_7:40">7:40</span> ስለዚህ ከሕዝቡ አያሌ ሰዎች ይህን ቃል ሲሰሙ። ይህ በእውነት
ነቢዩ ነው አሉ፤

<span id="an_7:41">7:41</span> ሌሎች። ይህ ክርስቶስ ነው አሉ፤ ሌሎች ግን። ክርስቶስ በእውኑ
ከገሊላ ይመጣልን?

<span id="an_7:42">7:42</span> ክርስቶስ ከዳዊት ዘር ዳዊትም ከነበረባት መንደር ከቤተ ልሔም
እንዲመጣ መጽሐፍ አላለምን? አሉ።

<span id="an_7:43">7:43</span> እንግዲህ ከእርሱ የተነሣ በሕዝቡ መካከል መለያየት ሆነ፤

<span id="an_7:44">7:44</span> ከእነርሱም አንዳንዶቹ ሊይዙት ወደዱ ነገር ግን እጁን ማንም
አልጫነበትም።

<span id="an_7:45">7:45</span> ሎሌዎቹም ወደ ካህናት አለቆችና ወደ ፈሪሳውያን መጡ፤ እነዚያም።
ያላመጣችሁት ስለ ምን ነው? አሉአቸው።

<span id="an_7:46">7:46</span> ሎሌዎቹ። እንደዚህ ሰው ማንም እንዲሁ ከቶ አልተናገረም ብለው
መለሱ።

<span id="an_7:47">7:47</span> እንግዲህ ፈሪሳውያን። እናንተ ደግሞ ሳታችሁን?

<span id="an_7:48">7:48</span> ከአለቆች ወይስ ከፈሪሳውያን በእርሱ ያመነ አለን?

<span id="an_7:49">7:49</span> ነገር ግን ሕግን የማያውቀው ይህ ሕዝብ ርጉም ነው ብለው
መለሱላቸው።

<span id="an_7:50">7:50</span> ከእነርሱ አንዱ በሌሊት ቀድሞ ወደ እርሱ መጥቶ የነበረ ኒቆዲሞስ።

<span id="an_7:51">7:51</span> ሕጋችን አስቀድሞ ከእርሱ ሳይሰማ ምንስ እንዳደረገ ሳያውቅ በሰው
ይፈርዳልን? አላቸው።

<span id="an_7:52">7:52</span> እነርሱም መለሱና። አንተም ደግሞ ከገሊላ ነህን? ነቢይ ከገሊላ
እንዳይነሣ መርምርና እይ አሉት።

<span id="an_7:53">7:53</span> እያንዳንዱም ወደ ቤቱ ሄደ።

<span id="an_8:1">8:1</span> ኢየሱስ ግን ወደ ደብረ ዘይት ሄደ።

<span id="an_8:2">8:2</span> ማለዳም ደግሞ ወደ መቅደስ ደረሰ ሕዝቡም ሁሉ ወደ እርሱ መጡ።
ተቀምጦም ያስተምራቸው ነበር።

<span id="an_8:3">8:3</span> ጻፎችና ፈሪሳውያንም በምንዝር የተያዘችን ሴት ወደ እርሱ አመጡ
በመካከልም እርሱዋን አቁመው።

<span id="an_8:4">8:4</span> መምህር ሆይ፥ ይህች ሴት ስታመነዝር ተገኝታ ተያዘች።

<span id="an_8:5">8:5</span> ሙሴም እንደነዚህ ያሉት እንዲወገሩ በሕግ አዘዘን፤ አንተስ ስለ
እርስዋ ምን ትላለህ? አሉት።

<span id="an_8:6">8:6</span> የሚከሱበትንም እንዲያገኙ ሊፈትኑት ይህን አሉ። ኢየሱስ ግን ጐንበስ
ብሎ በጣቱ በምድር ላይ ጻፈ፤

<span id="an_8:7">8:7</span> መላልሰው በጠየቁት ጊዜ ግን ቀና ብሎ። ከእናንተ ኃጢአት የሌለበት
አስቀድሞ በድንጋይ ይውገራት አላቸው።

<span id="an_8:8">8:8</span> ደግሞም ጐንበስ ብሎ በጣቱ በምድር ላይ ጻፈ።

<span id="an_8:9">8:9</span> እነርሱም ይህን ሲሰሙ ሕሊናቸው ወቀሳቸውና ከሽማግሌዎች ጀምረው እስከ
ኋለኞች አንድ አንድ እያሉ ወጡ፤ ኢየሱስም ብቻውን ቀረ ሴቲቱም በመካከል ቆማ ነበረች።

<span id="an_8:10">8:10</span> ኢየሱስም ቀና ብሎ ከሴቲቱ በቀር ማንንም ባላየ ጊዜ። አንቺ ሴት፥
እነዚያ ከሳሾችሽ ወዴት አሉ? የፈረደብሽ የለምን? አላት።

<span id="an_8:11">8:11</span> እርስዋም። ጌታ ሆይ፥ አንድ ስንኳ አለች። ኢየሱስም። እኔም
አልፈርድብሽም፤ ሂጂ ከአሁንም ጀምሮ ደግመሽ ኃጢአት አትሥሪ አላት።

<span id="an_8:12">8:12</span> ደግሞም ኢየሱስ። እኔ የዓለም ብርሃን ነኝ፤ የሚከተለኝ የሕይወት
ብርሃን ይሆንለታል እንጂ በጨለማ አይመላለስም ብሎ ተናገራቸው።

<span id="an_8:13">8:13</span> ፈሪሳውያንም። አንተ ስለ ራስህ ትመሰክራለህ፤ ምስክርነትህ እውነት
አይደለም አሉት።

<span id="an_8:14">8:14</span> ኢየሱስ መለሰ አላቸውም። እኔ ስለ ራሴ ምንም እንኳ ብመሰክር
ከወዴት እንደመጣሁ ወዴትም እንድሄድ አውቃለሁና ምስክርነቴ እውነት ነው፤ እናንተ ግን ከወዴት እንደ መጣሁ ወዴትም
እንድሄድ አታውቁም።

<span id="an_8:15">8:15</span> እናንተ ሥጋዊ ፍርድን ትፈርዳላችሁ፤ እኔ በአንድ ሰው ስንኳ
አልፈርድም።

<span id="an_8:16">8:16</span> የላከኝ አብ ከእኔ ጋር ነው እንጂ ብቻዬን አይደለሁምና እኔ
ብፈርድ ፍርዴ እውነት ነው።

<span id="an_8:17">8:17</span> የሁለት ሰዎችም ምስክርነት እውነት እንደ ሆነ በሕጋችሁ ተጽፎአል።

<span id="an_8:18">8:18</span> ስለ ራሴ የምመሰክር እኔ ነኝ፥ የላከኝም አብ ስለ እኔ
ይመሰክራል።

<span id="an_8:19">8:19</span> እንግዲህ። አባትህ ወዴት ነው? አሉት። ኢየሱስ መልሶ። እኔንም
ወይም አባቴንም አታውቁም፤ እኔንስ ብታውቁኝ አባቴን ደግሞ ባወቃችሁ ነበር አላቸው።

<span id="an_8:20">8:20</span> ኢየሱስ በመቅደስ ሲያስተምር በግምጃ ቤት አጠገብ ይህን ነገር
ተናገረ፤ ጊዜው ገና አልደረሰምና ማንም አልያዘውም።

<span id="an_8:21">8:21</span> ኢየሱስም ደግሞ። እኔ እሄዳለሁ ትፈልጉኛላችሁም በኃጢአታችሁም
ትሞታላችሁ እኔ ወደምሄድበት እናንተ ልትመጡ አትችሉም አላቸው።

<span id="an_8:22">8:22</span> አይሁድም። እኔ ወደ ምሄድበት እናንተ ልትመጡ አትችሉም ማለቱ
ራሱን ይገድላልን? እንጃ አሉ።

<span id="an_8:23">8:23</span> እናንተ ከታች ናችሁ፥ እኔ ከላይ ነኝ፤ እናንተ ከዚህ ዓለም
ናችሁ፥ እኔ ከዚህ ዓለም አይደለሁም።

<span id="an_8:24">8:24</span> እንግዲህ። በኃጢአታችሁ ትሞታላችሁ አልኋችሁ፤ እኔ እንደሆንሁ
ባታምኑ በኃጢአታችሁ ትሞታላችሁና አላቸው።

<span id="an_8:25">8:25</span> እንግዲህ። አንተ ማን ነህ? አሉት። ኢየሱስም። ከመጀመሪያ
ለእናንተ የተናገርሁት ነኝ።

<span id="an_8:26">8:26</span> ስለ እናንተ የምናገረው የምፈርደውም ብዙ ነገር አለኝ፤ ዳሩ ግን
የላከኝ እውነተኛ ነው እኔም ከእርሱ የሰማሁትን ይህን ለዓለም እናገራለሁ አላቸው።

<span id="an_8:27">8:27</span> ስለ አብ እንደ ነገራቸው አላስተዋሉም።

<span id="an_8:28">8:28</span> ስለዚህም ኢየሱስ። የሰውን ልጅ ከፍ ከፍ ባደረጋችሁት ጊዜ እኔ
እሆን ዘንድ አባቴም እንዳስተማረኝ እነዚህን እናገር ዘንድ እንጂ ከራሴ አንዳች እንዳላደርግ በዚያን ጊዜ
ታውቃላችሁ።

<span id="an_8:29">8:29</span> የላከኝም ከእኔ ጋር ነው፤ እኔ ደስ የሚያሰኘውን ዘወትር
አደርጋለሁና አብ ብቻዬን አይተወኝም አላቸው።

<span id="an_8:30">8:30</span> ይህን ሲናገር ብዙዎች በእርሱ አመኑ።

<span id="an_8:31">8:31</span> ኢየሱስም ያመኑትን አይሁድ። እናንተ በቃሌ ብትኖሩ በእውነት ደቀ
መዛሙርቴ ናችሁ፤

<span id="an_8:32">8:32</span> እውነትንም ታውቃላችሁ እውነትም አርነት ያወጣችኋል አላቸው።

<span id="an_8:33">8:33</span> እነርሱም መልሰው። የአብርሃም ዘር ነን ለአንድም ስንኳ ከቶ
ባሪያዎች አልሆንም፤ አንተ። አርነት ትወጣላችሁ እንዴት ትላለህ? አሉት።

<span id="an_8:34">8:34</span> ኢየሱስ መለሰ፥ እንዲህ ሲል። እውነት እውነት እላችኋለሁ፥ ኃጢአት
የሚያደርግ ሁሉ የኃጢአት ባርያ ነው።

<span id="an_8:35">8:35</span> ባርያም ለዘላለም በቤት አይኖርም፤ ልጁ ለዘላለም ይኖራል።

<span id="an_8:36">8:36</span> እንግዲህ ልጁ አርነት ቢያወጣችሁ በእውነት አርነት ትወጣላችሁ።

<span id="an_8:37">8:37</span> የአብርሃም ዘር መሆናችሁንስ አውቃለሁ ነገር ግን ቃሌ በእናንተ
አይኖርምና ልትገድሉኝ ትፈልጋላችሁ።

<span id="an_8:38">8:38</span> እኔ በአባቴ ዘንድ ያየሁትን እናገራለሁ፤ እናንተም ደግሞ
በአባታችሁ ዘንድ ያያችሁትን ታደርጋላችሁ።

<span id="an_8:39">8:39</span> መልሰውም። አባታችንስ አብርሃም ነው አሉት። ኢየሱስም። የአብሃም
ልጆች ብትሆኑ የአብርሃምን ሥራ ባደረጋችሁ ነበር።

<span id="an_8:40">8:40</span> ነገር ግን አሁን ከእግዚእብሔር የሰማሁትን እውነት የነገርኋችሁን
ሰው ልትገድሉኝ ትፈልጋላችሁ፤ አብርሃም እንዲህ አላደረገም።

<span id="an_8:41">8:41</span> እናንተ የአባታችሁን ሥራ ታደርጋላችሁ አላቸው። እኛስ ከዝሙት
አልተወለድንም አንድ አባት አለን እርሱም እግዚአብሔር ነው አሉት።

<span id="an_8:42">8:42</span> ኢየሱስም አላቸው። እግዚአብሔርስ አባታችሁ ከሆነ በወደዳችሁኝ
ነበር፤ እኔ ከእግዚአብሔር ወጥቼ መጥቻለሁና፤ እርሱ ላከኝ እንጂ ከራሴ አልመጣሁምና።

<span id="an_8:43">8:43</span> ንግግሬን የማታስተውሉ ስለ ምንድር ነው? ቃሌን ልትሰሙ ስለማትችሉ
ነው።

<span id="an_8:44">8:44</span> እናንተ ከአባታችሁ ከዲያብሎስ ናችሁ የአባታችሁንም ምኞት ልታደርጉ
ትወዳላችሁ። እርሱ ከመጀመሪያ ነፍሰ ገዳይ ነበረ፤ እውነትም በእርሱ ስለ ሌለ በእውነት አልቆመም። ሐሰትን ሲናገር
ከራሱ ይናገራል፥ ሐሰተኛ የሐሰትም አባት ነውና።

<span id="an_8:45">8:45</span> እኔ ግን እውነትን የምናገር ስለ ሆንሁ አታምኑኝም።

<span id="an_8:46">8:46</span> ከእናንተ ስለ ኃጢአት የሚወቅሰኝ ማን ነው? እውነት የምናገር
ከሆንሁ እናንተ ስለ ምን አታምኑኝም?

<span id="an_8:47">8:47</span> ከእግዚአብሔር የሆነ የእግዚአብሔርን ቃል ይሰማል፤ እናንተ
ከእግዚአብሔር አይደላችሁምና ስለዚህ አትሰሙም።

<span id="an_8:48">8:48</span> አይሁድ መልሰው። ሳምራዊ እንደ ሆንህ ጋኔንም እንዳለብህ
በማለታችን እኛ መልካም እንል የለምን? አሉት።

<span id="an_8:49">8:49</span> ኢየሱስም መለሰ፥ እንዲህ ሲል። እኔስ ጋኔን የለብኝም ነገር ግን
አባቴን አከብራለሁ እናንተም ታዋርዱኛላችሁ።

<span id="an_8:50">8:50</span> እኔ ግን የራሴን ክብር አልፈልግም፤ የሚፈልግ የሚፈርድም አለ።

<span id="an_8:51">8:51</span> እውነት እውነት እላችኋለሁ፥ ቃሌን የሚጠብቅ ቢኖር ለዘላለም ሞትን
አያይም።

<span id="an_8:52">8:52</span> አይሁድ። ጋኔን እንዳለብህ አሁን አወቅን። አብርሃም ስንኳ ሞተ
ነቢያትም፤ አንተም። ቃሌን የሚጠብቅ ቢኖር ለዘላለም ሞትን አይቀምስም ትላለህ።

<span id="an_8:53">8:53</span> በእውኑ አንተ ከሞተው ከአባታችን ከአብርሃም ትበልጣለህን?
ነቢያትም ሞቱ፤ ራስህን ማንን ታደርጋለህ? አሉት።

<span id="an_8:54">8:54</span> ኢየሱስም መለሰ አለም። እኔ ራሴን ባከብር ክብሬ ከንቱ ነው፤
የሚያከብረኝ እናንተ አምላካችን የምትሉት አባቴ ነው፤

<span id="an_8:55">8:55</span> አላወቃችሁትምም፥ እኔ ግን አውቀዋለሁ። አላውቀውም ብል እንደ
እናንተ ሐሰተኛ በሆንሁ፤ ዳሩ ግን አውቀዋለሁ ቃሉንም እጠብቃለሁ።

<span id="an_8:56">8:56</span> አባታችሁ አብርሃም ቀኔን ያይ ዘንድ ሐሤት አደረገ፥ አየም ደስም
አለው።

<span id="an_8:57">8:57</span> አይሁድም። ገና አምሳ ዓመት ያልሆነህ አብርሃምን አይተሃልን?
አሉት።

<span id="an_8:58">8:58</span> ኢየሱስም። እውነት እውነት እላችኋለሁ፥ አብርሃም ሳይወለድ እኔ
አለሁ አላቸው።

<span id="an_8:59">8:59</span> ስለዚህ ሊወግሩት ድንጋይ አነሡ፤ ኢየሱስ ግን ተሰወራቸው
ከመቅደስም ወጥቶ በመካከላቸው አልፎ ሄደ።

<span id="an_9:1">9:1</span> ሲያልፍም ከመወለዱ ጀምሮ ዕውር የሆነውን ሰው አየ።

<span id="an_9:2">9:2</span> ደቀ መዛሙርቱም። መምህር ሆይ፥ ይህ ሰው ዕውር ሆኖ እንዲወለድ
ኃጢአት የሠራ ማን ነው? እርሱ ወይስ ወላጆቹ? ብለው ጠየቁት።

<span id="an_9:3">9:3</span> ኢየሱስም እንዲህ ብሎ መለሰ። የእግዚአብሔር ሥራ በእርሱ እንዲገለጥ
ነው እንጂ እርሱ ወይም ወላጆቹ ኃጢአት አልሠሩም።

<span id="an_9:4">9:4</span> ቀን ሳለ የላከኝን ሥራ ላደርግ ይገባኛል፤ ማንም ሊሠራ የማይችልባት
ሌሊት ትመጣለች።

<span id="an_9:5">9:5</span> በዓለም ሳለሁ የዓለም ብርሃን ነኝ።

<span id="an_9:6">9:6</span> ይህን ብሎ ወደ መሬት እንትፍ አለ በምራቁም ጭቃ አድርጎ በጭቃው
የዕውሩን ዓይኖች ቀባና።

<span id="an_9:7">9:7</span> ሂድና በሰሊሆም መጠመቂያ ታጠብ አለው፤ ትርጓሜው የተላከ ነው።
ስለዚህ ሄዶ ታጠበ እያየም መጣ።

<span id="an_9:8">9:8</span> ጐረቤቶቹም ቀድሞም ሲለምን አይተውት የነበሩ። ይህ ተቀምጦ ይለምን
የነበረ አይደለምን? አሉ።

<span id="an_9:9">9:9</span> ሌሎች። እርሱ ነው አሉ፤ ሌሎች። አይደለም እርሱን ይመስላል እንጂ
አሉ፤ እርሱ። እኔ ነኝ አለ።

<span id="an_9:10">9:10</span> ታድያ። ዓይኖችህ እንዴት ተከፈቱ? አሉት።

<span id="an_9:11">9:11</span> እርሱ መልሶ። ኢየሱስ የሚባለው ሰው ጭቃ አድርጎ አይኖቼን ቀባና።
ወደ ሰሊሆም መጠመቂያ ሄደህ ታጠብ አለኝ፤ ሄጄ ታጥቤም አየሁ አለ።

<span id="an_9:12">9:12</span> ያ ሰው ወዴት ነው? አሉት። አላውቅም አለ።

<span id="an_9:13">9:13</span> በፊት ዕውር የነበረውን ሰው ወደ ፈሪሳውያን ወሰዱት።

<span id="an_9:14">9:14</span> ኢየሱስም ጭቃ አድርጎ ዓይኖቹን የከፈተበት ቀን ሰንበት ነበረ።

<span id="an_9:15">9:15</span> ስለዚህ ፈሪሳውያን ደግሞ እንዴት እንዳየ እንደ ገና ጠየቁት።
እርሱም። ጭቃ በዓይኖቼ አኖረ ታጠብሁም አያለሁም አላቸው።

<span id="an_9:16">9:16</span> ከፈሪሳውያንም አንዳንዶቹ። ይህ ሰው ሰንበትን አያከብርምና
ከእግዚአብሔር አይደለም አሉ። ሌሎች ግን። ኃጢአትኛ ሰው እንደነዚህ ያሉ ምልክቶች ሊያደርግ እንዴት ይችላል? አሉ።

<span id="an_9:17">9:17</span> በመካከላቸውም መለያየት ሆነ። ከዚህም የተነሣ ዕውሩን። አንተ
ዓይኖችህን ስለ ከፈተ ስለ እርሱ ምን ትላለህ? ደግሞ አሉት። እርሱም። ነቢይ ነው አለ።

<span id="an_9:18">9:18</span> አይሁድ የዚያን ያየውን ወላጆች እስኪጠሩ ድረስ ዕውር እንደ ነበረ
እንዳየም ስለ እርሱ አላመኑም፥

<span id="an_9:19">9:19</span> እነርሱንም። እናንተ ዕውር ሆኖ ተወለደ የምትሉት ልጃችሁ ይህ
ነውን? ታድያ አሁን እንዴት ያያል? ብለው ጠየቁአቸው።

<span id="an_9:20">9:20</span> ወላጆቹም መልሰው። ይህ ልጃችን እንደ ሆነ ዕውርም ሆኖ እንደ
ተወለደ አናውቃለን፤

<span id="an_9:21">9:21</span> ዳሩ ግን አሁን እንዴት እንዳየ አናውቅም፥ ወይም ዓይኖቹን ማን
እንደ ከፈተ እኛ አናውቅም፤ ጠይቁት እርሱ ሙሉ ሰው ነው፤ እርሱ ስለ ራሱ ይናገራል አሉ።

<span id="an_9:22">9:22</span> ወላጆቹ አይሁድን ስለ ፈሩ ይህን አሉ፤ እርሱ ክርስቶስ ነው ብሎ
የሚመሰክር ቢኖር ከምኵራብ እንዲያወጡት አይሁድ ከዚህ በፊት ተስማምተው ነበርና።

<span id="an_9:23">9:23</span> ስለዚህ ወላጆቹ። ሙሉ ሰው ነው፥ ጠይቁት አሉ።

<span id="an_9:24">9:24</span> ስለዚህ ዕውር የነበረውን ሰው ሁለተኛ ጠርተው። እግዚአብሔርን
አክብር፤ ይህ ሰው ኃጢአተኛ መሆኑን እኛ እናውቃለን አሉት።

<span id="an_9:25">9:25</span> እርሱም መልሶ። ኃጢአተኛ መሆኑን አላውቅም፤ ዕውር እንደ ነበርሁ
አሁንም እንዳይ ይህን አንድ ነገር አውቃለሁ አለ።

<span id="an_9:26">9:26</span> ደግመውም። ምን አደረገልህ? እንዴትስ ዓይኖችህን ከፈተ? አሉት።

<span id="an_9:27">9:27</span> እርሱም መልሶ። አስቀድሜ ነገርኋችሁ አልሰማችሁምም፤ ስለ ምን
ዳግመኛ ልትሰሙ ትወዳላችሁ? እናንተ ደግሞ ደቀ መዛሙርቱ ልትሆኑ ትወዳላችሁን? አላቸው።

<span id="an_9:28">9:28</span> ተሳድበውም። አንተ የእርሱ ደቀ መዝሙር ነህ፥ እኛ ግን የሙሴ ደቀ
መዛሙርት ነን፤

<span id="an_9:29">9:29</span> እግዚአብሔር ሙሴን እንደ ተናገረው እኛ እናውቃለን፥ ይህ ሰው ግን
ከወዴት እንደ ሆነ አናውቅም አሉት።

<span id="an_9:30">9:30</span> ሰውዬው መለሰ እንዲህም አላቸው። ከወዴት እንደ ሆነ እናንተ
አለማወቃችሁ ይህ ድንቅ ነገር ነው፥ ዳሩ ግን ዓይኖቼን ከፈተ።

<span id="an_9:31">9:31</span> እግዚአብሔርን የሚፈራ ፈቃዱንም የሚያደርግ ቢኖር ያንን
እግዚአብሔር ይሰማዋል እንጂ ኃጢአተኞችን እንዳይሰማ እናውቃለን።

<span id="an_9:32">9:32</span> ዕውር ሆኖ የተወለደውን ዓይኖች ማንም እንደ ከፈተ ዓለም ከተፈጠረ
ጀምሮ አልተሰማም፤

<span id="an_9:33">9:33</span> ይህ ሰው ከእግዚአብሔር ባይሆን ምንም ሊያደርግ ባልቻለም ነበር።

<span id="an_9:34">9:34</span> መልሰው። አንተ ሁለንተናህ በኃጢአት ተወለድህ፥ አንተም እኛን
ታስተምረናለህን? አሉት። ወደ ውጭም አወጡት።

<span id="an_9:35">9:35</span> ኢየሱስም ወደ ውጭ እንዳወጡት ሰማ ሲያገኘውም። አንተ
በእግዚአብሔር ልጅ ታምናለህን? አለው።

<span id="an_9:36">9:36</span> እርሱም መልሶ። ጌታ ሆይ፥ በእርሱ አምን ዘንድ ማን ነው? አለ።

<span id="an_9:37">9:37</span> ኢየሱስም። አይተኸዋልም ከአንተ ጋርም የሚናገረው እርሱ ነው
አለው።

<span id="an_9:38">9:38</span> እርሱም። ጌታ ሆይ፥ አምናለሁ አለ፤ ሰገደለትም።

<span id="an_9:39">9:39</span> ኢየሱስም። የማያዩ እንዲያዩ የሚያዩም እንዲታወሩ እኔ ወደዚህ
ዓለም ለፍርድ መጣሁ አለ።

<span id="an_9:40">9:40</span> ከፈሪሳውያንም ከእርሱ ጋር የነበሩት ይህን ሰምተው። እኛ ደግሞ
ዕውሮች ነንን? አሉት።

<span id="an_9:41">9:41</span> ኢየሱስም አላቸው። ዕውሮችስ ብትሆኑ ኃጢአት ባልሆነባችሁም ነበር፤
አሁን ግን። እናያለን ትላላችሁ፤ ኃጢአታችሁ ይኖራል።

<span id="an_10:1">10:1</span> እውነት እውነት እላችኋለሁ፥ ወደ በጎች በረት በበሩ የማይገባ
በሌላ መንገድ ግን የሚወጣ እርሱ ሌባ ወንበዴም ነው፤

<span id="an_10:2">10:2</span> በበሩ የሚገባ ግን የበጎች እረኛ ነው።

<span id="an_10:3">10:3</span> ለእርሱ በረኛው ይከፍትለታል፤ በጎቹም ድምፁን ይሰሙታል፥ የራሱንም
በጎች በየስማቸው ጠርቶ ይወስዳቸዋል።

<span id="an_10:4">10:4</span> የራሱንም ሁሉ ካወጣቸው በኋላ በፊታቸው ይሄዳል፥ በጎቹም ድምፁን
ያውቃሉና ይከተሉታል፤

<span id="an_10:5">10:5</span> ከሌላው ግን ይሸሻሉ እንጂ አይከተሉትም፥ የሌሎችን ድምፅ
አያውቁምና።

<span id="an_10:6">10:6</span> ኢየሱስ ይህን ምሳሌ ነገራቸው፤ እነርሱ ግን የነገራቸው ምን እንደ
ሆነ አላስተዋሉም።

<span id="an_10:7">10:7</span> ኢየሱስም ደግሞ አላቸው። እውነት እውነት እላችኋለሁ፥ እኔ የበጎች
በር ነኝ።

<span id="an_10:8">10:8</span> ከእኔ በፊት የመጡ ሁሉ ሌቦችና ወንበዴዎች ናቸው፤ ዳሩ ግን በጎቹ
አልሰሙአቸውም።

<span id="an_10:9">10:9</span> በሩ እኔ ነኝ፤ በእኔ የሚገባ ቢኖር ይድናል፥ ይገባልም ይወጣልም
መሰማሪያም ያገኛል።

<span id="an_10:10">10:10</span> ሌባው ሊሰርቅና ሊያርድ ሊያጠፋም እንጂ ስለ ሌላ አይመጣም፤
እኔ ሕይወት እንዲሆንላቸው እንዲበዛላቸውም መጣሁ።

<span id="an_10:11">10:11</span> መልካም እረኛ እኔ ነኝ። መልካም እረኛ ነፍሱን ስለ በጎቹ
ያኖራል።

<span id="an_10:12">10:12</span> እረኛ ያልሆነው በጎቹም የእርሱ ያልሆኑ ሞያተኛ ግን ተኵላ
ሲመጣ ባየ ጊዜ በጎቹን ትቶ ይሸሻል፤ ተኵላም ይነጥቃቸዋል በጎቹንም ይበትናቸዋል።

<span id="an_10:13">10:13</span> ሞያተኛ ስለ ሆነ ለበጎቹም ስለማይገደው ሞያተኛው ይሸሻል።

<span id="an_10:14">10:14</span> መልካም እረኛ እኔ ነኝ፥ አብም እንደሚያውቀኝ እኔም አብን
እንደማውቀው የራሴን በጎች አውቃለሁ የራሴም በጎች ያውቁኛል፤ ነፍሴንም ስለ በጎች አኖራለሁ።

<span id="an_10:16">10:16</span> ከዚህም በረት ያልሆኑ ሌሎች በጎች አሉኝ፤ እነርሱን ደግሞ
ላመጣ ይገባኛል ድምፄንም ይሰማሉ፥ አንድም መንጋ ይሆናሉ እረኛውም አንድ።

<span id="an_10:17">10:17</span> ነፍሴን ደግሞ አነሣት ዘንድ አኖራለሁና ስለዚህ አብ ይወደኛል።

<span id="an_10:18">10:18</span> እኔ በፈቃዴ አኖራታለሁ እንጂ ከእኔ ማንም አይወስዳትም።
ላኖራት ሥልጣን አለኝ ደግሞም ላነሣት ሥልጣን አለኝ ይህችን ትእዛዝ ከአባቴ ተቀበልሁ።

<span id="an_10:19">10:19</span> እንግዲህ ከዚህ ቃል የተነሣ በአይሁድ መካከል እንደ ገና
መለያየት ሆነ።

<span id="an_10:20">10:20</span> ከእነርሱም ብዙዎች። ጋኔን አለበት አብዶአልም፤ ስለ ምንስ
ትሰሙታላችሁ? አሉ።

<span id="an_10:21">10:21</span> ሌሎችም። ይህ ጋኔን ያለበት ሰው ቃል አይደለም፤ ጋኔን
የዕውሮችን ዓይኖች ሊከፍት ይችላልን? አሉ።

<span id="an_10:22">10:22</span> በኢየሩሳሌምም የመቅደስ መታደስ በዓል ሆነ፤

<span id="an_10:23">10:23</span> ክረምትም ነበረ። ኢየሱስም በመቅደስ በሰሎሞን ደጅ መመላለሻ
ይመላለስ ነበር።

<span id="an_10:24">10:24</span> አይሁድም እርሱን ከበው። እስከ መቼ ድረስ በጥርጣሪ
ታቆየናለህ? አንተ ክርስቶስ እንደ ሆንህ ገልጠህ ንገረን አሉት።

<span id="an_10:25">10:25</span> ኢየሱስም መለሰላቸው፥ እንዲህ ሲል። ነገርኋችሁ አታምኑምም እኔ
በአባቴ ስም የማደርገው ሥራ ይህ ስለ እኔ ይመሰክራል፤

<span id="an_10:26">10:26</span> እናንተ ግን እንደ ነገርኋችሁ ከበጎቼ ስላልሆናችሁ አታምኑም።

<span id="an_10:27">10:27</span> በጎቼ ድምፄን ይሰማሉ እኔም አውቃቸዋለሁ ይከተሉኝማል፤

<span id="an_10:28">10:28</span> እኔም የዘላለም ሕይወትን እሰጣቸዋለሁ፥ ለዘላለምም አይጠፉም፥
ከእጄም ማንም አይነጥቃቸውም።

<span id="an_10:29">10:29</span> የሰጠኝ አባቴ ከሁሉ ይበልጣል፥ ከአባቴም እጅ ሊነጥቃቸው ማንም
አይችልም።

<span id="an_10:30">10:30</span> እኔና አብ አንድ ነን።

<span id="an_10:31">10:31</span> አይሁድ ሊወግሩት ደግመው ድንጋይ አነሡ።

<span id="an_10:32">10:32</span> ኢየሱስ። ከአባቴ ብዙ መልካም ሥራ አሳየኋችሁ፤ ከእነርሱ ስለ
ማናቸው ሥራ ትወግሩኛላችሁ? ብሎ መለሰላቸው።

<span id="an_10:33">10:33</span> አይሁድም። ስለ መልካም ሥራ አንወግርህም፤ ስለ ስድብ፤ አንተም
ሰው ስትሆን ራስህን አምላክ ስለ ማድረግህ ነው እንጂ ብለው መለሱለት።

<span id="an_10:34">10:34</span> ኢየሱስም እንዲህ ብሎ መለሰላቸው። እኔ። አማልክት ናችሁ አልሁ
ተብሎ በሕጋችሁ የተጻፈ አይደለምን?

<span id="an_10:35">10:35</span> መጽሐፉ ሊሻር አይቻልምና እነዚያን የእግዚአብሔር ቃል
የመጣላቸውን አማልክት ካላቸው፥

<span id="an_10:36">10:36</span> የእግዚአብሔር ልጅ ነኝ ስላልሁ እናንተ አብ የቀደሰውን ወደ
ዓለምም የላከውን። ትሳደባለህ ትሉታላችሁን?

<span id="an_10:37">10:37</span> እኔ የአባቴን ሥራ ባላደርግ አትመኑኝ፤

<span id="an_10:38">10:38</span> ባደርገው ግን፥ እኔን ስንኳ ባታምኑ አብ በእኔ እንደ ሆነ
እኔም በአብ እንደ ሆንሁ ታውቁና ታስተውሉ ዘንድ ሥራውን እመኑ።

<span id="an_10:39">10:39</span> እንግዲህ ደግመው ሊይዙት ፈለጉ፤ ከእጃቸውም ወጣ።

<span id="an_10:40">10:40</span> ዮሐንስም በመጀመሪያ ያጠምቅበት ወደ ነበረው ስፍራ ወደ
ዮርዳኖስ ማዶ እንደ ገና ሄደ በዚያም ኖረ።

<span id="an_10:41">10:41</span> ብዙ ሰዎችም ወደ እርሱ መጥተው። ዮሐንስ አንድ ምልክት ስንኳ
አላደረገም፥ ነገር ግን ዮሐንስ ስለዚህ ሰው የተናገረው ሁሉ እውነት ነበረ አሉ።

<span id="an_10:42">10:42</span> በዚያም ብዙዎች በእርሱ አመኑ።

<span id="an_11:1">11:1</span> ከማርያምና ከእኅትዋ ከማርታ መንደር ከቢታንያ የሆነ አልዓዛር
የሚባል አንድ ሰው ታሞ ነበር።

<span id="an_11:2">11:2</span> ማርያምም ጌታን ሽቱ የቀባችው እግሩንም በጠጕርዋ ያበሰችው
ነበረች፤ ወንድምዋም አልዓዛር ታሞ ነበር።

<span id="an_11:3">11:3</span> ስለዚህ እኅቶቹ ጌታ ሆይ፥ እነሆ የምትወደው ታሞአል ብለው ወደ
እርሱ ላኩ።

<span id="an_11:4">11:4</span> ኢየሱስም ሰምቶ። ይህ ህመም የእግዚአብሔር ልጅ በእርሱ ይከብር
ዘንድ ስለ እግዚአብሔር ክብር ነው እንጂ ለሞት አይደለም አለ።

<span id="an_11:5">11:5</span> ኢየሱስም ማርታንና እኅትዋን አልዓዛርንም ይወድ ነበር።

<span id="an_11:6">11:6</span> እንደ ታመመም በሰማ ጊዜ ያን ጊዜ በነበረበት ስፍራ ሁለት ቀን
ዋለ፤

<span id="an_11:7">11:7</span> ከዚህም በኋላ ለደቀ መዛሙርቱ። ወደ ይሁዳ ደግሞ እንሂድ አላቸው።

<span id="an_11:8">11:8</span> ደቀ መዛሙርቱ። መምህር ሆይ፥ አይሁድ ከጥቂት ጊዜ በፊት ሊወግሩህ
ይፈልጉ ነበር፥ ደግሞም ወደዚያ ትሄዳለህን? አሉት።

<span id="an_11:9">11:9</span> ኢየሱስም መልሶ። ቀኑ አሥራ ሁለት ሰዓት አይደለምን? በቀን
የሚመላለስ ቢኖር የዚህን ዓለም ብርሃን ያያልና አይሰናከልም፤

<span id="an_11:10">11:10</span> በሌሊት የሚመላለስ ቢኖር ግን ብርሃን በእርሱ ስለ ሌለ
ይሰናከላል አላቸው።

<span id="an_11:11">11:11</span> ይህን ተናገረ፤ ከዚህም በኋላ። ወዳጃችን አልዓዛር ተኝቶአል፤
ነገር ግን ከእንቅልፉ ላስነሣው እሄዳለሁ አላቸው።

<span id="an_11:12">11:12</span> እንግዲህ ደቀ መዛሙርቱ። ጌታ ሆይ፥ ተኝቶስ እንደ ሆነ ይድናል
አሉት።

<span id="an_11:13">11:13</span> ኢየሱስስ ስለ ሞቱ ተናግሮ ነበር፤ እነርሱ ግን ስለ እንቅልፍ
መተኛት እንደ ተናገረ መሰላቸው።

<span id="an_11:14">11:14</span> እንግዲህ ያን ጊዜ ኢየሱስ በግልጥ። አልዓዛር ሞተ፤

<span id="an_11:15">11:15</span> እንድታምኑም በዚያ ባለመኖሬ ስለ እናንተ ደስ ይለኛል፤ ነገር
ግን ወደ እርሱ እንሂድ አላቸው።

<span id="an_11:16">11:16</span> ስለዚህ ዲዲሞስ የሚሉት ቶማስ ለባልንጀሮቹ ለደቀ መዛሙርት።
ከእርሱ ጋር እንሞት ዘንድ እኛ ደግሞ እንሂድ አለ።

<span id="an_11:17">11:17</span> ኢየሱስም በመጣ ጊዜ በመቃብር እስከ አሁን አራት ቀን ሆኖት
አገኘው።

<span id="an_11:18">11:18</span> ቢታንያም አሥራ አምስት ምዕራፍ ያህል ለኢየሩሳሌም ቅርብ
ነበረች።

<span id="an_11:19">11:19</span> ከአይሁድም ብዙዎች ስለ ወንድማቸው ሊያጽናኑአቸው ወደ ማርታና
ወደ ማርያም መጥተው ነበር።

<span id="an_11:20">11:20</span> ማርታም ኢየሱስ እንደ መጣ በሰማች ጊዜ ልትቀበለው ወጣች፤
ማርያም ግን በቤት ተቀምጣ ነበር።

<span id="an_11:21">11:21</span> ማርታም ኢየሱስን። ጌታ ሆይ፥ አንተ በዚህ ኖረህ ብትሆን
ወንድሜ ባልሞተም ነበር፤

<span id="an_11:22">11:22</span> አሁንም ከእግዚአብሔር የምትለምነውን ሁሉ እግዚአብሔር
እንዲሰጥህ አውቃለሁ አለችው።

<span id="an_11:23">11:23</span> ኢየሱስም። ወንድምሽ ይነሣል አላት።

<span id="an_11:24">11:24</span> ማርታም። በመጨረሻው ቀን በትንሣኤ እንዲነሣ አውቃለሁ አለችው።

<span id="an_11:25">11:25</span> ኢየሱስም። ትንሣኤና ሕይወት እኔ ነኝ፤ የሚያምንብኝ ቢሞት
እንኳ ሕያው ይሆናል፤

<span id="an_11:26">11:26</span> ሕያው የሆነም የሚያምንብኝም ሁሉ ለዘላለም አይሞትም፤ ይህን
ታምኚያለሽን? አላት።

<span id="an_11:27">11:27</span> እርስዋም። አዎን ጌታ ሆይ፤ አንተ ወደ ዓለም የሚመጣው
ክርስቶስ የእግዚአብሔር ልጅ እንደ ሆንህ እኔ አምናለሁ አለችው።

<span id="an_11:28">11:28</span> ይህንም ብላ ሄደች እኅትዋንም ማርያምን በስውር ጠርታ። መምህሩ
መጥቶአል ይጠራሽማል አለቻት።

<span id="an_11:29">11:29</span> እርስዋም በሰማች ጊዜ ፈጥና ተነሣች ወደ እርሱም መጣች፤

<span id="an_11:30">11:30</span> ኢየሱስም ማርታ በተቀበለችበት ስፍራ ነበረ እንጂ ገና ወደ
መንደሩ አልገባም ነበር።

<span id="an_11:31">11:31</span> ሲያጽናኑአት ከእርስዋ ጋር በቤት የነበሩ አይሁድም ማርያም
ፈጥና እንደ ተነሣችና እንደ ወጣች ባዩ ጊዜ፥ ወደ መቃብር ሄዳ በዚያ ልታለቅስ መስሎአቸው ተከተሉአት።

<span id="an_11:32">11:32</span> ማርያምም ኢየሱስ ወዳለበት መጥታ ባየችው ጊዜ በእግሩ ላይ
ወድቃ። ጌታ ሆይ፥ አንተ በዚህ ኖረህ ብትሆን ወንድሜ ባልሞተም ነበር አለችው።

<span id="an_11:33">11:33</span> ኢየሱስም እርስዋ ስታለቅስ ከእርስዋም ጋር የመጡት አይሁድ
ሲያለቅሱ አይቶ በመንፈሱ አዘነ በራሱም ታወከ፤

<span id="an_11:34">11:34</span> ወዴት አኖራችሁት? አለም። እነርሱም። ጌታ ሆይ፥ መጥተህ እይ
አሉት።

<span id="an_11:35">11:35</span> ኢየሱስም እንባውን አፈሰሰ።

<span id="an_11:36">11:36</span> ስለዚህ አይሁድ። እንዴት ይወደው እንደ ነበረ እዩ አሉ።

<span id="an_11:37">11:37</span> ከእነርሱ ግን አንዳንዶቹ። ይህ የዕውሩን ዓይኖች የከፈተ ይህን
ደግሞ እንዳይሞት ያደርግ ዘንድ ባልቻለም ነበርን? አሉ።

<span id="an_11:38">11:38</span> ኢየሱስም በራሱ አዝኖ ወደ መቃብሩ መጣ፤ እርሱም ዋሻ ነበረ፤
ድንጋይም ተገጥሞበት ነበር።

<span id="an_11:39">11:39</span> ኢየሱስ። ድንጋዩን አንሡ አለ። የሞተውም እኅት ማርታ። ጌታ
ሆይ፥ ከሞተ አራት ቀን ሆኖታልና አሁን ይሸታል አለችው።

<span id="an_11:40">11:40</span> ኢየሱስ። ብታምኚስ የእግዚአብሔርን ክብር እንድታዪ
አልነገርሁሽምን? አላት።

<span id="an_11:41">11:41</span> ድንጋዩንም አነሡት። ኢየሱስም ዓይኖቹን ወደ ላይ አንሥቶ።
አባት ሆይ፥ ስለ ሰማኸኝ አመሰግንሃለሁ።

<span id="an_11:42">11:42</span> ሁልጊዜም እንድትሰማኝ አወቅሁ፤ ነገር ግን አንተ እንደ ላክኸኝ
ያምኑ ዘንድ በዚህ ዙሪያ ስለ ቆሙት ሕዝብ ተናገርሁ አለ።

<span id="an_11:43">11:43</span> ይህንም ብሎ በታላቅ ድምፅ። አልዓዛር ሆይ፥ ወደ ውጭ ና ብሎ
ጮኸ።

<span id="an_11:44">11:44</span> የሞተውም እጆቹና እግሮቹ በመግነዝ እንደ ተገነዙ ወጣ፤ ፈቱም
በጨርቅ እንደ ተጠመጠመ ነበር። ኢየሱስም። ፍቱትና ይሂድ ተዉት አላቸው።

<span id="an_11:45">11:45</span> ስለዚህ ወደ ማርያም ከመጡት፥ ኢየሱስም ያደረገውን ካዩት
ከአይሁድ ብዙዎች በእርሱ አመኑ፤

<span id="an_11:46">11:46</span> ከእነርሱ አንዳንዶቹ ግን ወደ ፈሪሳውያን ሄደው ኢየሱስ
ያደረገውን ነገሩአቸው።

<span id="an_11:47">11:47</span> እንግዲህ የካህናት አለቆችና ፈሪሳውያን ሸንጎ ሰብስበው። ምን
እናድርግ? ይህ ሰው ብዙ ምልክቶች ያደርጋልና።

<span id="an_11:48">11:48</span> እንዲሁ ብንተወው ሁሉ በእርሱ ያምናሉ፤ የሮሜም ሰዎች መጥተው
አገራችንን ወገናችንንም ይወስዳሉ አሉ።

<span id="an_11:49">11:49</span> በዚያችም ዓመት ሊቀ ካህናት የነበረ ቀያፋ የሚሉት ከእነርሱ
አንዱ። እናንተ ምንም አታውቁም፤

<span id="an_11:50">11:50</span> ሕዝቡም ሁሉ ከሚጠፋ አንድ ሰው ስለ ሕዝቡ ይሞት ዘንድ
እንዲሻለን አታስቡም አላቸው።

<span id="an_11:51">11:51</span> ይህንም የተናገረ ከራሱ አይደለም፥ ነገር ግን በዚያች ዓመት
ሊቀ ካህናት ነበረና ኢየሱስ ስለ ሕዝቡ ሊሞት እንዳለው ትንቢት ተናገረ፤

<span id="an_11:52">11:52</span> ስለ ሕዝቡም ሁሉ አይደለም፥ ነገር ግን የተበተኑትን
የእግዚአብሔርን ልጆች ደግሞ በአንድነት እንዲሰበስባቸው ነው እንጂ።

<span id="an_11:53">11:53</span> እንግዲህ ከዚያ ቀን ጀምረው ሊገድሉት ተማከሩ።

<span id="an_11:54">11:54</span> ከዚያ ወዲያም ኢየሱስ በአይሁድ መካከል ተገልጦ አልተመላለሰም፤
ነገር ግን ከዚያ በምድረ በዳ አጠገብ ወዳለች ምድር፥ ኤፍሬም ወደምትባል ከተማ ሄደ፤ በዚያም ከደቀ መዛሙርቱ ጋር
ተቀመጠ።

<span id="an_11:55">11:55</span> የአይሁድም ፋሲካ ቀርቦ ነበር። ብዙ ሰዎችም ራሳቸውን ያነጹ
ዘንድ ከፋሲካ በፊት ከአገሩ ወደ ኢየሩሳሌም ወጡ።

<span id="an_11:56">11:56</span> ኢየሱስንም ይፈልጉት ነበር፤ በመቅደስም ቆመው እርስ በርሳቸው።
ምን ይመስላችኋል? ወደ በዓሉ አይመጣም ይሆንን? ተባባሉ።

<span id="an_11:57">11:57</span> የካህናት አለቆችም ፈሪሳውያንም ይይዙት ዘንድ እርሱ ያለበትን
ስፍራ የሚያውቀው ሰው ቢኖር እንዲያመለክታቸው አዘው ነበር።

<span id="an_12:1">12:1</span> ከፋሲካም በፊት በስድስተኛው ቀን ኢየሱስ ከሙታን ያስነሣው
አልዓዛር ወደ ነበረበት ወደ ቢታንያ መጣ።

<span id="an_12:2">12:2</span> በዚያም እራት አደረጉለት፤ ማርታም ታገለግል ነበር፤ አልዓዛር ግን
ከእርሱ ጋር ከተቀመጡት አንዱ ነበረ።

<span id="an_12:3">12:3</span> ማርያምም ዋጋው እጅግ የከበረ የጥሩ ናርዶስ ሽቱ ንጥር ወስዳ
የኢየሱስን እግር ቀባች፤ በጠጕርዋም እግሩን አበሰች፤ ቤቱም ከናርዶስ ሽቱ ሞላ።

<span id="an_12:4">12:4</span> ነገር ግን ከደቀ መዛሙርቱ አንዱ አሳልፎ ሊሰጠው ያለው የስምዖን
ልጅ የአስቆሮቱ ይሁዳ።

<span id="an_12:5">12:5</span> ይህ ሽቱ ለሦስት መቶ ዲናር ተሽጦ ለድሆች ያልተሰጠ ስለ ምን
ነው? አለ።

<span id="an_12:6">12:6</span> ይህንም የተናገረ ሌባ ስለ ነበረ ነው እንጂ ለድሆች ተገድዶላቸው
አይደለም፤ ከረጢትም ይዞ በውስጡ ከሚገባው ይወስድ ስለ ነበረ ነው።

<span id="an_12:7">12:7</span> ኢየሱስም። ለምቀበርበት ቀን እንድትጠብቀው ተውአት፤

<span id="an_12:8">12:8</span> ድሆችስ ሁልጊዜ ከእናንተ ጋር ይኖራሉና፥ እኔ ግን ሁልጊዜ
ከእናንተ ጋር አልኖርም አለ።

<span id="an_12:9">12:9</span> ከአይሁድም ብዙ ሕዝብ በዚያ እንደ ነበረ አውቀው መጡ፥ ከሙታንም
ያስነሣውን አልዓዛርን ደግሞ እንዲያዩ ነበረ እንጂ ስለ ኢየሱስ ብቻ አይደለም።

<span id="an_12:10">12:10</span> የካህናት አለቆችም አልዓዛርን ደግሞ ሊገድሉት ተማከሩ፥

<span id="an_12:11">12:11</span> ከአይሁድ ብዙዎች ከእርሱ የተነሣ ሄደው በኢየሱስ ያምኑ
ነበርና።

<span id="an_12:12">12:12</span> በማግሥቱ ወደ በዓሉ መጥተው የነበሩ ብዙ ሕዝብ ኢየሱስ ወደ
ኢየሩሳሌም እንዲመጣ በሰሙ ጊዜ፥

<span id="an_12:13">12:13</span> የዘንባባ ዛፍ ዝንጣፊ ይዘው ሊቀበሉት ወጡና። ሆሣዕና፤ በጌታ
ስም የሚመጣ የእስራኤል ንጉሥ የተባረከ ነው እያሉ ጮኹ።

<span id="an_12:14">12:14</span> አንቺ የጽዮን ልጅ አትፍሪ፤ እነሆ፥ ንጉሥሽ በአህያ ውርንጫ
ላይ ተቀምጦ ይመጣል ተብሎ እንደ ተጻፈ፥ ኢየሱስ የአህያ ውርንጫ አግኝቶ በእርሱ ተቀመጠ።

<span id="an_12:16">12:16</span> ደቀ መዛሙርቱም ይህን ነገር በመጀመሪያ አላስተዋሉም፤ ነገር
ግን ኢየሱስ ከከበረ በኋላ በዚያን ጊዜ ይህ ስለ እርሱ እንደ ተጻፈ ይህንም እንዳደረጉለት ትዝ አላቸው።

<span id="an_12:17">12:17</span> አልዓዛርንም ከመቃብር ጠርቶ ከሙታን ሲያስነሣው ከእርሱ ጋር
የነበሩት ሕዝብ ይመሰክሩለት ነበር።

<span id="an_12:18">12:18</span> ስለዚህ ደግሞ ሕዝቡ ይህን ምልክት እንዳደረገ ስለ ሰሙ
ሊቀበሉት ወጡ።

<span id="an_12:19">12:19</span> ሰለዚህ ፈሪሳውያን እርስ በርሳቸው። አንድ ስንኳ ልታደርጉ
እንዳይቻላችሁ ታያላችሁን? እነሆ፥ ዓለሙ በኋላው ተከትሎት ሄዶአል ተባባሉ።

<span id="an_12:20">12:20</span> በበዓሉም ሊሰግዱ ከወጡት አንዳንዶቹ የግሪክ ሰዎች ነበሩ፤

<span id="an_12:21">12:21</span> እነርሱም ከገሊላ ቤተ ሳይዳ ወደሚሆን ወደ ፊልጶስ መጥተው።
ጌታ ሆይ፥ ኢየሱስን ልናይ እንወዳለን ብለው ለመኑት።

<span id="an_12:22">12:22</span> ፊልጶስም መጥቶ ለእንድርያስ ነገረው፤ እንድርያስና ፊልጶስ
መጥተው ለኢየሱስ ነገሩት።

<span id="an_12:23">12:23</span> ኢየሱስም መለሰላቸው፥ እንዲህ ሲል። የሰው ልጅ ይከብር ዘንድ
ሰዓቱ ደርሶአል።

<span id="an_12:24">12:24</span> እውነት እውነት እላችኋለሁ፥ የስንዴ ቅንጣት በምድር ወድቃ
ካልሞተች ብቻዋን ትቀራለች፤ ብትሞት ግን ብዙ ፍሬ ታፈራለች።

<span id="an_12:25">12:25</span> ነፍሱን የሚወድ ያጠፋታል፥ ነፍሱንም በዚህ ዓለም የሚጠላ
ለዘላለም ሕይወት ይጠብቃታል።

<span id="an_12:26">12:26</span> የሚያገለግለኝ ቢኖር ይከተለኝ፥ እኔም ባለሁበት አገልጋዬ ደግሞ
በዚያ ይሆናል፤ የሚያገለግለኝም ቢኖር አብ ያከብረዋል።

<span id="an_12:27">12:27</span> አሁን ነፍሴ ታውካለች ምንስ እላለሁ? አባት ሆይ፥ ከዚህ ሰዓት
አድነኝ። ነገር ግን ስለዚህ ወደዚህ ሰዓት መጣሁ።

<span id="an_12:28">12:28</span> አባት ሆይ፥ ስምህን አክብረው። ስለዚህም። አከበርሁት ደግሞም
አከብረዋለሁ የሚል ድምፅ ከሰማይ መጣ።

<span id="an_12:29">12:29</span> በዚያ ቆመው የነበሩትም ሕዝብ በሰሙ ጊዜ። ነጐድጓድ ነው አሉ፤
ሌሎች። መልአክ ተናገረው አሉ።

<span id="an_12:30">12:30</span> ኢየሱስም መለሰ፥ እንዲህ ሲል። ይህ ድምፅ ስለ እናንተ
መጥቶአል እጂ ስለ እኔ አይደለም።

<span id="an_12:31">12:31</span> አሁን የዚህ ዓለም ፍርድ ደርሶአል፤ አሁን የዚህ ዓለም ገዥ
ወደ ውጭ ይጣላል፤

<span id="an_12:32">12:32</span> እኔም ከምድር ከፍ ከፍ ያልሁ እንደ ሆነ ሁሉን ወደ እኔ
እስባለሁ።

<span id="an_12:33">12:33</span> በምን ዓይነትም ሞት ይሞት ዘንድ እንዳለው ሲያመለክታቸው ይህን
ተናገረ።

<span id="an_12:34">12:34</span> እንግዲህ ሕዝቡ። እኛስ ክርስቶስ ለዘላለም እንዲኖር ከሕጉ
ሰምተናል፤ አንተስ የሰው ልጅ ከፍ ከፍ ይል ዘንድ እንዲያስፈልገው እንዴት ትላላህ? ይህ የሰው ልጅ ማን ነው?
ብለው መለሱለት።

<span id="an_12:35">12:35</span> ኢየሱስም። ገና ጥቂት ጊዜ ብርሃን ከእናንተ ጋር ነው። ጨለማ
እንዳይደርስባችሁ ብርሃን ሳለላችሁ ተመላለሱ፤ በጨለማም የሚመላለስ ወዴት እንዲሄድ አያውቅም።

<span id="an_12:36">12:36</span> የብርሃን ልጆች እንድትሆኑ ብርሃን ሳለላችሁ በብርሃኑ እመኑ
አላቸው። ኢየሱስም ይህን ተናግሮ ሄደና ተሰወረባቸው።

<span id="an_12:37">12:37</span> ነገር ግን ይህን ያህል ምልክት በፊታቸው ምንም ቢያደርግ፤
ነቢዩ ኢሳይያስ። ጌታ ሆይ፥ ማን ምስክርነታችንን አመነ? የእግዚአብሔርስ ክንድ ለማን ተገለጠ? ብሎ የተናገረው ቃል
ይፈጸም ዘንድ በእርሱ አላመኑም።

<span id="an_12:39">12:39</span> ኢሳይያስ ደግሞ። በዓይኖቻቸው እንዳያዩ፥ በልባቸውም
እንዳያስተውሉ፥ እንዳይመለሱም፥ እኔም እንዳልፈውሳቸው፥ ዓይኖቻቸውን አሳወረ ልባቸውንም አደነደነ ብሎአልና ስለዚህ
ማመን አቃታቸው።

<span id="an_12:41">12:41</span> ክብሩን ስለ አየ ኢሳይያስ ይህን አለ፥ ስለ እርሱም ተናገረ።

<span id="an_12:42">12:42</span> ከዚህም ጋር ከአለቆች ደግሞ ብዙዎች በእርሱ አመኑ፤ ነገር ግን
ከምኵራብ እንዳያስወጡአቸው በፈሪሳውያን ምክንያት አልመሰከሩለትም፤

<span id="an_12:43">12:43</span> ከእግዚአብሔር ክብር ይልቅ የሰውን ክብር ወደዋልና።

<span id="an_12:44">12:44</span> ኢየሱስም ጮኸ፥ እንዲህም አለ። በእኔ የሚያምን በላከኝ ማመኑ
ነው እንጂ በእኔ አይደለም፤

<span id="an_12:45">12:45</span> እኔንም የሚያይ የላከኝን ያያል።

<span id="an_12:46">12:46</span> በእኔ የሚያምን ሁሉ በጨለማ እንዳይኖር እኔ ብርሃን ሆኜ ወደ
ዓለም መጥቻለሁ።

<span id="an_12:47">12:47</span> ዓለምን ላድን እንጂ በዓለም ልፈርድ አልመጣሁምና ቃሌን ሰምቶ
የማይጠብቀው ቢኖር የምፈርድበት እኔ አይደለሁም።

<span id="an_12:48">12:48</span> የሚጥለኝ ቃሌንም የማይቀበለው እርሱ የሚፈርድበት አለው፤ እኔ
የተናገርሁት ቃል እርሱ በመጨረሻው ቀን ይፈርድበታል።

<span id="an_12:49">12:49</span> እኔ ከራሴ አልተናገርሁምና፤ ነገር ግን የላከኝ አብ እርሱ
የምለውን የምናገረውንም ትእዛዝ ሰጠኝ።

<span id="an_12:50">12:50</span> ትእዛዙም የዘላለም ሕይወት እንደ ሆነች አውቃለሁ። ስለዚህ እኔ
የምናገረውን አብ እንደ ነገረኝ እንዲሁ እናገራለሁ።

<span id="an_13:1">13:1</span> ኢየሱስም ከፋሲካ በዓል በፊት፥ ከዚህ ዓለም ወደ አብ የሚሄድበት
ሰዓት እንደ ደረሰ አውቆ፥ በዚህ ዓለም ያሉትን ወገኖቹን የወደዳቸውን እስከ መጨረሻ ወደዳቸው።

<span id="an_13:2">13:2</span> እራትም ሲበሉ ዲያብሎስ በስምዖን ልጅ በአስቆሮቱ በይሁዳ ልብ
አሳልፎ እንዲሰጠው አሳብ ካገባ በኋላ፥

<span id="an_13:3">13:3</span> ኢየሱስ አብ ሁሉን በልጁ እንደ ሰጠው ከእግዚአብሔርም እንደ ወጣ
ወደ እግዚአብሔርም እንዲሄድ አውቆ፥

<span id="an_13:4">13:4</span> ከእራት ተነሣ ልብሱንም አኖረ፥ ማበሻም ጨርቅ ወስዶ ታጠቀ፤

<span id="an_13:5">13:5</span> በኋላም በመታጠቢያው ውኃ ጨመረ፥ የደቀ መዛሙርቱንም እግር
ሊያጥብና በታጠቀበትም ማበሻ ጨርቅ ሊያብስ ጀመረ።

<span id="an_13:6">13:6</span> ወደ ስምዖን ጴጥሮስም መጣ፤ እርሱም። ጌታ ሆይ፥ አንተ የእኔን
እግር ታጥባለህን? አለው።

<span id="an_13:7">13:7</span> ኢየሱስም መልሶ። እኔ የማደርገውን አንተ አሁን አታውቅም፥ በኋላ
ግን ታስተውለዋለህ አለው።

<span id="an_13:8">13:8</span> ጴጥሮስም። የእኔን እግር ለዘላለም አታጥብም አለው። ኢየሱስም።
ካላጠብሁህ፥ ከእኔ ጋር ዕድል የለህም ብሎ መለሰለት።

<span id="an_13:9">13:9</span> ስምዖን ጴጥሮስም። ጌታ ሆይ፥ እጄንና ራሴን ደግሞ እንጂ እግሬን
ብቻ አይደለም አለው።

<span id="an_13:10">13:10</span> ኢየሱስም። የታጠበ እግሩን ከመታጠብ በቀር ሌላ አያስፈልገውም፥
ሁለንተናው ግን ንጹሕ ነው፤ እናንተም ንጹሐን ናችሁ፥ ነገር ግን ሁላችሁ አይደላችሁም አለው።

<span id="an_13:11">13:11</span> አሳልፎ የሚሰጠውን ያውቅ ነበርና፤ ስለዚህ። ሁላችሁ ንጹሐን
አይደላችሁም አለው።

<span id="an_13:12">13:12</span> እግራቸውንም አጥቦ ልብሱንም አንሥቶ ዳግመኛ ተቀመጠ፥ እንዲህም
አላቸው። ያደረግሁላችሁን ታስተውላላችሁን?

<span id="an_13:13">13:13</span> እናንተ መምህርና ጌታ ትሉኛላችሁ፤ እንዲሁ ነኝና መልካም
ትላላችሁ።

<span id="an_13:14">13:14</span> እንግዲህ እኔ ጌታና መምህር ስሆን እግራችሁን ካጠብሁ፥ እናንተ
ደግሞ እርስ በርሳችሁ እግራችሁን ትተጣጠቡ ዘንድ ይገባችኋል።

<span id="an_13:15">13:15</span> እኔ ለእናንተ እንዳደረግሁ እናንተ ደግሞ ታደርጉ ዘንድ ምሳሌ
ሰጥቻችኋለሁና።

<span id="an_13:16">13:16</span> እውነት እውነት እላችኋለሁ፥ ባሪያ ከጌታው አይበልጥም።
መልእክተኛም ከላከው አይበልጥም።

<span id="an_13:17">13:17</span> ይህን ብታውቁ፥ ብታደርጉትም ብፁዓን ናችሁ።

<span id="an_13:18">13:18</span> ስለ ሁላችሁ አልናገርም፤ እኔ የመረጥኋቸውን አውቃለሁ፤ ነገር
ግን መጽሐፍ። እንጀራዬን የሚበላ በእኔ ላይ ተረከዙን አነሣብኝ ያለው ይፈጸም ዘንድ ነው።

<span id="an_13:19">13:19</span> በሆነ ጊዜ እኔ እንደ ሆንሁ ታምኑ ዘንድ፥ ከአሁን ጀምሬ
አስቀድሞ ሳይሆን እነግራችኋለሁ።

<span id="an_13:20">13:20</span> እውነት እውነት እላችኋለሁ፥ ማናቸውን የምልከውን የሚቀበል
እኔን ይቀበላል፥ እኔንም የሚቀበል የላከኝን ይቀበላል።

<span id="an_13:21">13:21</span> ኢየሱስ ይህን ብሎ በመንፈሱ ታወከ መስክሮም። እውነት እውነት
እላችኋለሁ፥ ከእናንተ አንዱ አሳልፎ ይሰጠኛል አለ።

<span id="an_13:22">13:22</span> ደቀ መዛሙርቱ ስለ ማን እንደ ተናገረ አመንትተው እርስ
በርሳቸው ተያዩ።

<span id="an_13:23">13:23</span> ኢየሱስም ይወደው የነበረ ከደቀ መዛሙርቱ አንዱ በኢየሱስ ደረት
ላይ ተጠጋ፤

<span id="an_13:24">13:24</span> ስለዚህ ስምዖን ጴጥሮስ እርሱን ጠቅሶ። ስለማን እንደ ተናገረ
ንገረን አለው።

<span id="an_13:25">13:25</span> እርሱም በኢየሱስ ደረት እንዲህ ተጠግቶ። ጌታ ሆይ፥ ማን ነው?
አለው።

<span id="an_13:26">13:26</span> ኢየሱስም። እኔ ቍራሽ አጥቅሼ የምሰጠው እርሱ ነው ብሎ
መለሰለት። ቍራሽም አጥቅሶ ለአስቆሮቱ ለስምዖን ልጅ ለይሁዳ ሰጠው።

<span id="an_13:27">13:27</span> ቍራሽም ከተቀበለ በኋላ ያን ጊዜ ሰይጣን ገባበት። እንግዲህ
ኢየሱስ። የምታደርገውን ቶሎ ብለህ አድርግ አለው።

<span id="an_13:28">13:28</span> ነገር ግን ከተቀመጡት ስለ ምን ይህን እንዳለው ማንም
አላወቀም፤

<span id="an_13:29">13:29</span> ይሁዳ ከረጢቱን የያዘ ስለ ሆነ፥ ኢየሱስ። ለበዓሉ
የሚያስፈልገንን ግዛ፥ ወይም ለድሆች ምጽዋት እንዲሰጥ ያለው ለአንዳንዱ መስሎአቸው ነበርና።

<span id="an_13:30">13:30</span> እርሱም ቍራሹን ከተቀበለ በኋላ ወዲያው ወጣ፤ ሌሊትም ነበረ።

<span id="an_13:31">13:31</span> ከወጣም በኋላ ኢየሱስ እንዲ አለ። አሁን የሰው ልጅ ከበረ
እግዚአብሔርም ሰለ እርሱ ከበረ፤

<span id="an_13:32">13:32</span> እግዚአብሔር ስለ እርሱ የከበረ ከሆነ፥ እግዚአብሔር ደግሞ
እርሱን ራሱን ያከብረዋል ወዲያውም ያከብረዋል።

<span id="an_13:33">13:33</span> ልጆች ሆይ፥ ገና ጥቂት ጊዜ ከእናንተ ጋር ነኝ፤
ትፈልጉኛላችሁ፤ ለአይሁድም። እኔ ወደምሄድበት እናንተ ልትመጡ አይቻላችሁም እንዳልኋቸው፥ አሁን ለእናንተ ደግሞ
እላችኋለሁ።

<span id="an_13:34">13:34</span> እርስ በርሳችሁ ትዋደዱ ዘንድ፥ እንደ ወደድኋችሁ እናንተ ደግሞ
እርስ በርሳችሁ ትዋደዱ ዘንድ አዲስ ትእዛዝ እሰጣችኋለሁ።

<span id="an_13:35">13:35</span> እርስ በርሳችሁ ፍቅር ቢኖራችሁ፥ ደቀ መዛሙርቴ እንደ ሆናችሁ
ሰዎች ሁሉ በዚህ ያውቃሉ።

<span id="an_13:36">13:36</span> ስምዖን ጴጥሮስም። ጌታ ሆይ፥ ወዴት ትሄዳለህ? አለው።
ኢየሱስም። ወደምሄድበት አሁን ልትከተለኝ አትችልም፥ ነገር ግን በኋላ ትከተለኛለህ ብሎ መለሰለት።

<span id="an_13:37">13:37</span> ጴጥሮስም። ጌታ ሆይ፥ አሁን ልከተልህ አለመቻሌ ስለ ምንድር
ነው? ነፍሴን ስንኳ ስለ አንተ እሰጣለሁ አለው።

<span id="an_13:38">13:38</span> ኢየሱስም እንዲህ ብሎ መለሰለት። ነፍስህን ስለ እኔ
ትሰጣለህን? እውነት እውነት እልሃለሁ፥ ሦስት ጊዜ እስክትክደኝ ድረስ ዶሮ አይጮኽም።

<span id="an_14:1">14:1</span> ልባችሁ አይታወክ፤ በእግዚአብሔር እመኑ፥ በእኔም ደግሞ እመኑ።

<span id="an_14:2">14:2</span> በአባቴ ቤት ብዙ መኖሪያ አለ፤ እንዲህስ ባይሆን ባልኋችሁ ነበር፤
ስፍራ አዘጋጅላችሁ ዘንድ እሄዳለሁና፤

<span id="an_14:3">14:3</span> ሄጄም ስፍራ ባዘጋጅላችሁ፥ እኔ ባለሁበት እናንተ ደግሞ እንድትሆኑ
ሁለተኛ እመጣለሁ ወደ እኔም እወስዳችኋለሁ።

<span id="an_14:4">14:4</span> ወደምሄድበትም ታውቃላችሁ፥ መንገዱንም ታውቃላችሁ።

<span id="an_14:5">14:5</span> ቶማስም። ጌታ ሆይ፥ ወደምትሄድበት አናውቅም፤ እንዴትስ መንገዱን
እናውቃለን? አለው።

<span id="an_14:6">14:6</span> ኢየሱስም። እኔ መንገድና እውነት ሕይወትም ነኝ፤ በእኔ በቀር ወደ
አብ የሚመጣ የለም።

<span id="an_14:7">14:7</span> እኔንስ ብታውቁኝ አባቴን ደግሞ ባወቃችሁ ነበር። ከአሁንም
ጀምራችሁ ታውቁታላችሁ አይታችሁትማል አለው።

<span id="an_14:8">14:8</span> ፊልጶስ። ጌታ ሆይ፥ አብን አሳየንና ይበቃናል አለው።

<span id="an_14:9">14:9</span> ኢየሱስም አለው። አንተ ፊልጶስ፥ ይህን ያህል ዘመን ከእናንተ ጋር
ስኖር አታውቀኝምን? እኔን ያየ አብን አይቶአል፤ እንዴትስ አንተ። አብን አሳየን ትላለህ?

<span id="an_14:10">14:10</span> እኔ በአብ እንዳለሁ አብም በእኔ እንዳለ አታምንምን? እኔ
የምነግራችሁን ቃል ከራሴ አልናገረውም፤ ነገር ግን በእኔ የሚኖረው አብ እርሱ ሥራውን ይሠራል።

<span id="an_14:11">14:11</span> እኔ በአብ እንዳለሁ አብም በእኔ እንዳለ እመኑኝ፤ ባይሆንስ
ስለ ራሱ ስለ ሥራው እመኑኝ።

<span id="an_14:12">14:12</span> እውነት እውነት እላችኋለሁ፥ በእኔ የሚያምን እኔ የማደርገውን
ሥራ እርሱ ደግሞ ያደርጋል፤ ከዚህም የሚበልጥ ያደርጋል፥

<span id="an_14:13">14:13</span> እኔ ወደ አብ እሄዳለሁና፤ አብም ስለ ወልድ እንዲከበር በስሜ
የምትለምኑትን ሁሉ አደርገዋለሁ።

<span id="an_14:14">14:14</span> ማናቸውንም ነገር በስሜ ብትለምኑ እኔ አደርገዋለሁ።

<span id="an_14:15">14:15</span> ብትወዱኝ ትእዛዜን ጠብቁ። እኔም አብን እለምናለሁ ለዘላለምም
ከእናንተ ጋር እንዲኖር ሌላ አጽናኝ ይሰጣችኋል፤

<span id="an_14:17">14:17</span> እርሱም ዓለም የማያየውና የማያውቀው ስለ ሆነ ሊቀበለው
የማይቻለው የእውነት መንፈስ ነው፤ ነገር ግን ከእናንተ ዘንድ ስለሚኖር በውሥጣችሁም ስለሚሆን እናንተ ታውቃላችሁ።

<span id="an_14:18">14:18</span> ወላጆች እንደ ሌላቸው ልጆች አልተዋችሁም፤ ወደ እናንተ
እመጣለሁ።

<span id="an_14:19">14:19</span> ገና ጥቂት ዘመን አለ ከዚህም በኋላ ዓለም አያየኝም፤ እናንተ
ግን ታዩኛላችሁ፤ እኔ ሕያው ነኝና እናንተ ደግሞ ሕያዋን ትሆናላችሁ።

<span id="an_14:20">14:20</span> እኔ በአባቴ እንዳለሁ እናንተም በእኔ እንዳላችሁ እኔም
በእናንተ እንዳለሁ በዚያን ቀን ታውቃላችሁ።

<span id="an_14:21">14:21</span> ትእዛዜ በእርሱ ዘንድ ያለችው የሚጠብቃትም የሚወደኝ እርሱ
ነው፤ የሚወደኝንም አባቴ ይወደዋል እኔም እወደዋለሁ ራሴንም እገልጥለታለሁ።

<span id="an_14:22">14:22</span> የአስቆሮቱ ያይደለ ይሁዳ። ጌታ ሆይ፥ ለዓለም ሳይሆን ራስህን
ለእኛ ልትገልጥ ያለህ እንዴት ነው? አለው።

<span id="an_14:23">14:23</span> ኢየሱስም መለሰ አለውም። የሚወደኝ ቢኖር ቃሌን ይጠብቃል፤
አባቴም ይወደዋል ወደ እርሱም እንመጣለን በእርሱም ዘንድ መኖሪያ እናደርጋለን።

<span id="an_14:24">14:24</span> የማይወደኝ ቃሌን አይጠብቅም፤ የምትሰሙትም ቃል የላከኝ የአብ
ነው እንጂ የእኔ አይደለም።

<span id="an_14:25">14:25</span> ከእናንተ ዘንድ ስኖር ይህን ነግሬአችኋለሁ፤

<span id="an_14:26">14:26</span> አብ በስሜ የሚልከው ግን መንፈስ ቅዱስ የሆነው አጽናኝ እርሱ
ሁሉን ያስተምራችኋል እኔም የነገርኋችሁን ሁሉ ያሳስባችኋል።

<span id="an_14:27">14:27</span> ሰላምን እተውላችኋለሁ፥ ሰላሜን እሰጣችኋለሁ፤ እኔ የምሰጣችሁ
ዓለም እንደሚሰጥ አይደለም። ልባችሁ አይታወክ አይፍራም።

<span id="an_14:28">14:28</span> እኔ እሄዳለሁ ወደ እናንተም እመጣለሁ እንዳልኋችሁ ሰማችሁ።
የምትወዱኝስ ብትሆኑ ከእኔ አብ ይበልጣልና ወደ አብ በመሄዴ ደስ ባላችሁ ነበር።

<span id="an_14:29">14:29</span> ከሆነም በኋላ ታምኑ ዘንድ አሁን አስቀድሞ ሳይሆን።
ነግሬአችኋለሁ።

<span id="an_14:30">14:30</span> ከእንግዲህ ወዲህ ከእናንተ ጋር ብዙ አልናገርም፥ የዚህ ዓለም
ገዥ ይመጣልና፤ በእኔ ላይም አንዳች የለውም፤

<span id="an_14:31">14:31</span> ነገር ግን አብን እንድወድ ዓለም ሊያውቅ፥ አብም እንዳዘዘኝ፥
እንዲሁ አደርጋለሁ። ተነሡ፤ ከዚህ እንሂድ።

<span id="an_15:1">15:1</span> እውነተኛ የወይን ግንድ እኔ ነኝ፤ ገበሬውም አባቴ ነው።

<span id="an_15:2">15:2</span> ፍሬ የማያፈራውን በእኔ ያለውን ቅርንጫፍ ሁሉ ያስወግደዋል፤ ፍሬ
የሚያፈራውንም ሁሉ አብዝቶ እንዲያፈራ ያጠራዋል።

<span id="an_15:3">15:3</span> እናንተ ስለ ነገርኋችሁ ቃል አሁን ንጹሐን ናችሁ፤

<span id="an_15:4">15:4</span> በእኔ ኑሩ እኔም በእናንተ። ቅርንጫፍ በወይኑ ግንድ ባይኖር ከራሱ
ፍሬ ሊያፈራ እንዳይቻለው፥ እንዲሁ እናንተ ደግሞ በእኔ ባትኖሩ አትችሉም።

<span id="an_15:5">15:5</span> እኔ የወይን ግንድ ነኝ እናንተም ቅርንጫፎች ናችሁ። ያለ እኔ
ምንም ልታደርጉ አትችሉምና በእኔ የሚኖር እኔም በእርሱ፥ እርሱ ብዙ ፍሬ ያፈራል።

<span id="an_15:6">15:6</span> በእኔ የማይኖር ቢሆን እንደ ቅርንጫፍ ወደ ውጭ ይጣላል
ይደርቅማል፤ እነርሱንም ሰብስበው ወደ እሳት ይጥሉአቸዋል፥ ያቃጥሉአቸውማል።

<span id="an_15:7">15:7</span> በእኔ ብትኖሩ ቃሎቼም በእናንተ ቢኖሩ የምትወዱትን ሁሉ ለምኑ
ይሆንላችሁማል።

<span id="an_15:8">15:8</span> ብዙ ፍሬ ብታፈሩና ደቀ መዛሙርቴ ብትሆኑ በዚህ አባቴ ይከበራል።

<span id="an_15:9">15:9</span> አብ እንደ ወደደኝ እኔ ደግሞ ወደድኋችሁ፤ በፍቅሬ ኑሩ።

<span id="an_15:10">15:10</span> እኔ የአባቴን ትእዛዝ እንደ ጠበቅሁ በፍቅሩም እንደምኖር፥
ትእዛዜን ብትጠብቁ በፍቅሬ ትኖራላችሁ።

<span id="an_15:11">15:11</span> ደስታዬም በእናንተ እንዲሆን ደስታችሁም እንዲፈጸም ይህን
ነግሬአችኋለሁ።

<span id="an_15:12">15:12</span> እኔ እንደ ወደድኋችሁ እርስ በርሳችሁ ትዋደዱ ዘንድ ትእዛዜ
ይህች ናት።

<span id="an_15:13">15:13</span> ነፍሱን ስለ ወዳጆቹ ከመስጠት ይልቅ ከዚህ የሚበልጥ ፍቅር
ለማንም የለውም።

<span id="an_15:14">15:14</span> እኔ ያዘዝኋችሁን ሁሉ ብታደርጉ እናንተ ወዳጆቼ ናችሁ።

<span id="an_15:15">15:15</span> ከእንግዲህ ወዲህ ባሮች አልላችሁም፤ ባርያ ጌታው የሚያደርገውን
አያውቅምና፤ ወዳጆች ግን ብያችኋለሁ፥ ከአባቴ የሰማሁትን ሁሉ ለእናንተ አስታውቄአችኋለሁና።

<span id="an_15:16">15:16</span> እኔ መረጥኋችሁ እንጂ እናንተ አልመረጣችሁኝም፤ አብም በስሜ
የምትለምኑትን ሁሉ እንዲሰጣችሁ፥ ልትሄዱና ፍሬ ልታፈሩ ፍሬአችሁም ሊኖር ሾምኋችሁ።

<span id="an_15:17">15:17</span> እርስ በርሳችሁ እንድትዋደዱ ይህን አዛችኋለሁ።

<span id="an_15:18">15:18</span> ዓለም ቢጠላችሁ ከእናንተ በፊት እኔን እንደ ጠላኝ እወቁ።

<span id="an_15:19">15:19</span> ከዓለምስ ብትሆኑ ዓለም የራሱ የሆነውን ይወድ ነበር፤ ነገር
ግን እኔ ከዓለም መረጥኋችሁ እንጂ ከዓለም ስለ አይደላችሁ ስለዚህ ዓለም ይጠላችኋል።

<span id="an_15:20">15:20</span> ባርያ ከጌታው አይበልጥም ብዬ የነገርኋችሁን ቃል አስቡ። እኔን
አሳደውኝ እንደ ሆኑ እናንተን ደግሞ ያሳድዱአችኋል፤ ቃሌን ጠብቀው እንደ ሆኑ ቃላችሁን ደግሞ ይጠብቃሉ።

<span id="an_15:21">15:21</span> ዳሩ ግን የላከኝን አያውቁምና ይህን ሁሉ ሰለ ስሜ
ያደርጉባችኋል።

<span id="an_15:22">15:22</span> እኔ መጥቼ ባልነገርኋቸውስ ኃጢአት ባልሆነባቸውም ነበር፤ አሁን
ግን ለኃጢአታቸው ምክንያት የላቸውም።

<span id="an_15:23">15:23</span> እኔን የሚጠላ አባቴን ደግሞ ይጠላል።

<span id="an_15:24">15:24</span> ሌላ ሰው ያላደረገውን ሥራ በመካከላቸው ባላደረግሁ፥ ኃጢአት
ባልሆነባቸውም ነበር፤ አሁን ግን እኔንም አባቴንም አይተውማል ጠልተውማል።

<span id="an_15:25">15:25</span> ነገር ግን በሕጋቸው። በከንቱ ጠሉኝ ተብሎ የተጻፈው ቃል
ይፈጸም ዘንድ ነው።

<span id="an_15:26">15:26</span> ዳሩ ግን እኔ ከአብ ዘንድ የምልክላችሁ አጽናኝ እርሱም ከአብ
የሚወጣ የእውነት መንፈስ በመጣ ጊዜ፥ እርሱ ስለ እኔ ይመሰክራል፤

<span id="an_15:27">15:27</span> እናንተም ደግሞ ከመጀመሪያ ከእኔ ጋር ኖራችኋልና
ትመሰክራላችሁ።

<span id="an_16:1">16:1</span> እንዳትሰናከሉ ይህን ተናግሬአችኋለሁ።

<span id="an_16:2">16:2</span> ከምኵራባቸው ያወጡአችኋል፤ ከዚህ በላይ ደግሞ የሚገድላችሁ ሁሉ
እግዚአብሔርን እንደሚያገለግል የሚመስልበት ጊዜ ይመጣል።

<span id="an_16:3">16:3</span> ይህንም የሚያደርጉባችሁ አብንና እኔን ስላላወቁ ነው።

<span id="an_16:4">16:4</span> ነገር ግን ጊዜው ሲደርስ እኔ እንደ ነገርኋችሁ ታስቡ ዘንድ ይህን
ተናግሬአችኋለሁ። ከእንናንተም ጋር ስለ ነበርሁ በመጀመሪያ ይህን አልነገርኋችሁም።

<span id="an_16:5">16:5</span> አሁን ግን ወደ ላከኝ እሄዳለሁ ከእናንተም። ወዴት ትሄዳለህ? ብሎ
የሚጠይቀኝ የለም።

<span id="an_16:6">16:6</span> ነገር ግን ይህን ስለ ተናገርኋችሁ ኀዘን በልባችሁ ሞልቶአል።

<span id="an_16:7">16:7</span> እኔ ግን እውነት እነግራችኋለሁ፤ እኔ እንድሄድ ይሻላችኋል። እኔ
ባልሄድ አጽናኙ ወደ እናንተ አይመጣምና፤ እኔ ብሄድ ግን እርሱን እልክላችኋለሁ።

<span id="an_16:8">16:8</span> እርሱም መጥቶ ስለ ኃጢአት ስለ ጽድቅም ስለ ፍርድም ዓለምን
ይወቅሳል፤

<span id="an_16:9">16:9</span> ስለ ኃጢአት፥ በእኔ ስለማያምኑ ነው፤ ስለ ጽድቅም፥ ወደ አብ
ስለምሄድ ከዚህም በኋላ ስለማታዩኝ ነው፤

<span id="an_16:11">16:11</span> ስለ ፍርድም፥ የዚህ ዓለም ገዥ ስለ ተፈረደበት ነው።

<span id="an_16:12">16:12</span> የምነግራችሁ ገና ብዙ አለኝ፥ ነገር ግን አሁን ልትሸከሙት
አትችሉም።

<span id="an_16:13">16:13</span> ግን እርሱ የእውነት መንፈስ በመጣ ጊዜ ወደ እውነት ሁሉ
ይመራችኋል፤ የሚሰማውን ሁሉ ይናገራል እንጂ ከራሱ አይነግርምና፤ የሚመጣውንም ይነግራችኋል።

<span id="an_16:14">16:14</span> እርሱ ያከብረኛል፥ ለእኔ ካለኝ ወስዶ ይነግራችኋልና።

<span id="an_16:15">16:15</span> ለአብ ያለው ሁሉ የእኔ ነው፤ ስለዚህ። ለእኔ ካለኝ ወስዶ
ይነግራችኋል አልሁ።

<span id="an_16:16">16:16</span> ጥቂት ጊዜ አለ፥ አታዩኝምም፤ ደግሞም ጥቂት ጊዜ አለ፥
ታዩኛላችሁም፥ እኔ ወደ አብ እሄዳለሁና።

<span id="an_16:17">16:17</span> ከደቀ መዛሙርቱም አንዳንዶቹ እርስ በርሳቸው። ጥቂት ጊዜ አለ፥
አታዩኝምም፤ ደግሞም ጥቂት ጊዜ አለ፥ ታዩኛላችሁም፤ ደግሞ። ወደ አብ እሄዳለሁና የሚለን ይህ ምንድር ነው?
ተባባሉ።

<span id="an_16:18">16:18</span> እንግዲህ። ጥቂት የሚለው ይህ ምንድር ነው? የሚናገረውን
አናውቅም አሉ።

<span id="an_16:19">16:19</span> ኢየሱስም ሊጠይቁት እንደ ወደዱ አውቆ እንዲህ አላቸው። ጥቂት
ጊዜ አለ፥ አታዩኝምም፤ ደግሞም ጥቂት ጊዜ አለ፥ ታዩኛላችሁ ስላልሁ፥ ስለዚህ እርስ በርሳችሁ ትመራመራላችሁን?

<span id="an_16:20">16:20</span> እውነት እውነት እላችኋለሁ፥ እናንተ ታለቅሳለችሁ ሙሾም
ታወጣላችሁ፥ ዓለም ግን ደስ ይለዋል፤ እናንተም ታዝናላችሁ፥ ነገር ግን ኀዘናችሁ ወደ ደስታ ይለወጣል።

<span id="an_16:21">16:21</span> ሴት በምትወልድበት ጊዜ ወራትዋ ስለ ደረሰ ታዝናለች፤ ነገር
ግን ሕፃን ከወለደች በኋላ፥ ሰው በዓለም ተወልዶአልና ስለ ደስታዋ መከራዋን ኋላ አታስበውም።

<span id="an_16:22">16:22</span> እንግዲህ እናንተ ደግሞ አሁን ታዝናላችሁ፤ ነገር ግን እንደ
ገና አያችኋለሁ ልባችሁም ደስ ይለዋል፥ ደስታችሁንም የሚወስድባችሁ የለም።

<span id="an_16:23">16:23</span> በዚያን ቀንም ከእኔ አንዳች አትለምኑም። እውነት እውነት
እላችኋለሁ፥ አብ በስሜ የምትለምኑትን ሁሉ ይሰጣችኋል።

<span id="an_16:24">16:24</span> እስከ አሁን በስሜ ምንም አልለመናችሁም፤ ደስታችሁ ፍጹም
እንዲሆን ለምኑ ትቀበሉማላችሁ።

<span id="an_16:25">16:25</span> ይህን በምሳሌ ነግሬአችኋለሁ፤ ነገር ግን ስለ አብ ለእናንተ
በግልጥ የምናገርበት እንጂ ከዚያ ወዲያ በምሳሌ የማልናገርበት ሰዓት ይመጣል።

<span id="an_16:26">16:26</span> በዚያን ቀን በስሜ ትለምናላችሁ፤ እኔም ስለ እናንተ አብን
እንድለምን የምላችሁ አይደለሁም፤

<span id="an_16:27">16:27</span> እናንተ ስለ ወደዳችሁኝ ከእግዚአብሔርም ዘንድ እኔ እንደ ወጣሁ
ስላመናችሁ አብ እርሱ ራሱ ይወዳችኋልና።

<span id="an_16:28">16:28</span> ከአብ ወጥቼ ወደ ዓለም መጥቻለሁ፤ ደግሞ ዓለምን እተወዋለሁ
ወደ አብም እሄዳለሁ።

<span id="an_16:29">16:29</span> ደቀ መዛሙርቱ። እነሆ፥ አሁን በግልጥ ትናገራለህ በምሳሌም
ምንም አትነግርም።

<span id="an_16:30">16:30</span> ሁሉን እንድታውቅ ማንምም ሊጠይቅህ እንዳትፈልግ አሁን
እናውቃለን፤ ስለዚህ ከእግዚአብሔር እንደ ወጣህ እናምናለን አሉት።

<span id="an_16:31">16:31</span> ኢየሱስም እንዲህ ብሎ መለሰላቸው። አሁን ታምናላችሁን?

<span id="an_16:32">16:32</span> እነሆ፥ እያንዳንዳችሁ ወደ ቤት የምትበታተኑበት እኔንም ለብቻዬ
የምትተዉበት ሰዓት ይመጣል፥ አሁንም ደርሶአል፤ ነገር ግን አብ ከእኔ ጋር ስለ ሆነ ብቻዬን አይደለሁም።

<span id="an_16:33">16:33</span> በእኔ ሳላችሁ ሰላም እንዲሆንላችሁ ይህን ተናግሬአችኋለሁ።
በዓለም ሳላችሁ መከራ አለባችሁ፤ ነገር ግን አይዞአችሁ፤ እኔ ዓለምን አሸንፌዋለሁ።

<span id="an_17:1">17:1</span> ኢየሱስም ይህን ተናግሮ ወደ ሰማይ ዓይኖቹን አነሣና እንዲህ አለ።
አባት ሆይ፥ ሰዓቱ ደርሶአል፤ ልጅህ ያከብርህ ዘንድ፥ በሥጋም ሁሉ ላይ ሥልጣን እንደ ሰጠኸው፥ ለሰጠኸው ሁሉ
የዘላለምን ሕይወት ይሰጣቸው ዘንድ ልጅህን አክብረው።

<span id="an_17:3">17:3</span> እውነተኛ አምላክ ብቻ የሆንህ አንተን የላክኸውንም ኢየሱስ
ክርስቶስን ያውቁ ዘንድ ይህች የዘላለም ሕይወት ናት።

<span id="an_17:4">17:4</span> እኔ ላደርገው የሰጠኸኝን ሥራ ፈጽሜ በምድር አከበርሁህ፤

<span id="an_17:5">17:5</span> አሁንም፥ አባት ሆይ፥ ዓለም ሳይፈጠር በአንተ ዘንድ በነበረኝ
ክብር አንተ በራስህ ዘንድ አክብረኝ።

<span id="an_17:6">17:6</span> ከዓለም ለሰጠኸኝ ሰዎች ስምህን ገለጥሁላቸው። የአንተ ነበሩ
ለእኔም ሰጠሃቸው፤

<span id="an_17:7">17:7</span> ቃልህንም ጠብቀዋል። የሰጠኸኝ ሁሉ ከአንተ እንደ ሆነ አሁን
ያውቃሉ፤

<span id="an_17:8">17:8</span> የሰጠኸኝን ቃል ሰጥቻቸዋለሁና፤ እነርሱም ተቀበሉት፥ ከአንተም
ዘንድ እንደ ወጣሁ በእውነት አወቁ፥ አንተም እንደ ላክኸኝ አመኑ።

<span id="an_17:9">17:9</span> እኔ ስለ እነዚህ እለምናለሁ፤ ስለ ዓለም አልለምንም ስለ ሰጠኸኝ
እንጂ፤ የአንተ ናቸውና፤

<span id="an_17:10">17:10</span> የእኔም የሆነ ሁሉ የአንተ ነው የአንተውም የእኔ ነው፤ እኔም
ስለ እነርሱ ከብሬአለሁ።

<span id="an_17:11">17:11</span> ከዚህም በኋላ በዓለም አይደለሁም፥ እነርሱም በዓለም ናቸው፥
እኔም ወደ አንተ እመጣለሁ። ቅዱስ አባት ሆይ፥ እነዚህን የሰጠኸኝን እንደ እኛ አንድ እንዲሆኑ በስምህ ጠብቃቸው።

<span id="an_17:12">17:12</span> ከእነርሱ ጋር በዓለም ሳለሁ የሰጠኸኝን በስምህ እኔ እጠብቃቸው
ነበር፤ ጠበቅኋቸውም መጽሐፉም እንዲፈጸም ከጥፋት ልጅ በቀር ከእነርሱ ማንም አልጠፋም።

<span id="an_17:13">17:13</span> አሁንም ወደ አንተ እመጣለሁ፤ በእነርሱም ዘንድ ደስታዬ
የተፈጸመ እንዲሆንላቸው ይህን በዓለም እናገራለሁ።

<span id="an_17:14">17:14</span> እኔ ቃልህን ሰጥቻቸዋለሁ፤ እኔም ከዓለም እንዳይደለሁ ከዓለም
አይደሉምና ዓለም ጠላቸው።

<span id="an_17:15">17:15</span> ከክፉ እንድትጠብቃቸው እንጂ ከዓለም እንድታወጣቸው አልለምንም።

<span id="an_17:16">17:16</span> እኔ ከዓለም እንዳይደለሁ ከዓለም አይደሉም።

<span id="an_17:17">17:17</span> በእውነትህ ቀድሳቸው፤ ቃልህ እውነት ነው።

<span id="an_17:18">17:18</span> ወደ ዓለም እንደ ላክኸኝ እንዲሁ እኔ ወደ ዓለም ላክኋቸው፤

<span id="an_17:19">17:19</span> እነርሱም ደግሞ በእውነት የተቀደሱ እንዲሆኑ እኔ ራሴን ስለ
እነርሱ እቀድሳለሁ።

<span id="an_17:20">17:20</span> ሁሉም አንድ ይሆኑ ዘንድ፥ ከቃላቸው የተነሣ በእኔ ስለሚያምኑ
ደግሞ እንጂ ስለ እነዚህ ብቻ አልለምንም፤ አንተ እንደ ላክኸኝ ዓለም ያምን ዘንድ፥ አንተ፥ አባት ሆይ፥ በእኔ
እንዳለህ እኔም በአንተ፥ እነርሱ ደግሞ በእኛ አንድ ይሆኑ ዘንድ እለምናለሁ።

<span id="an_17:22">17:22</span> እኛም አንድ እንደ ሆንን አንድ ይሆኑ ዘንድ፤ እኔም በእነርሱ
አንተም በእኔ ስትሆን፥ በአንድ ፍጹማን እንዲሆኑ፥ የሰጠኸኝን ክብር እኔ ሰጥቻቸዋለሁ፤ እንዲሁም ዓለም አንተ እንደ
ላክኸኝ በወደድኸኝም መጠን እነርሱን እንደ ወደድሃቸው ያውቃል።

<span id="an_17:24">17:24</span> አባት ሆይ፥ ዓለም ሳይፈጠር ስለ ወደድኸኝ የሰጠኸኝን ክብሬን
እንዲያዩ እኔ ባለሁበት የሰጠኸኝ እነርሱ ደግሞ ከእኔ ጋር ይሆኑ ዘንድ እወዳለሁ።

<span id="an_17:25">17:25</span> ጻድቅ አባት ሆይ፥ ዓለም አላወቀህም፥ እኔ ግን አወቅሁህ
እነዚህም አንተ እንደ ላክኸኝ አወቁ፤

<span id="an_17:26">17:26</span> እኔንም የወደድህባት ፍቅር በእነርሱ እንድትሆን እኔም
በእነርሱ፥ ስምህን አስታወቅኋቸው አስታውቃቸውማለሁ።

<span id="an_18:1">18:1</span> ኢየሱስም ይህን ብሎ አትክልት ወዳለበት ስፍራ ወደ ቄድሮን ወንዝ
ማዶ ከደቀ መዛሙርቱ ጋር ወጣ፤ እርሱም ደቀ መዛሙርቱም በዚያ ገቡ።

<span id="an_18:2">18:2</span> ኢየሱስም ደቀ መዛሙርቱም ብዙ ጊዜ ወደዚያ ስለ ተሰበሰቡ አሳልፎ
የሰጠው ይሁዳ ደግሞ ስፍራውን ያውቅ ነበር።

<span id="an_18:3">18:3</span> ስለዚህ ይሁዳ ጭፍሮችንና ከካህናት አለቆች ከፈሪሳውያንም ሎሌዎችን
ተቀብሎ በችቦና በፋና በጋሻ ጦርም ወደዚያ መጣ።

<span id="an_18:4">18:4</span> ኢየሱስም የሚመጣበትን ሁሉ አውቆ ወጣና። ማንን ትፈልጋላችሁ
አላቸው።

<span id="an_18:5">18:5</span> የናዝሬቱን ኢየሱስን ብለው መለሱለት። ኢየሱስ። እኔ ነኝ አላቸው።
አሳልፎ የሰጠውም ይሁዳ ደግሞ ከእነርሱ ጋር ቆሞ ነበር።

<span id="an_18:6">18:6</span> እንግዲህ። እኔ ነኝ ባላቸው ጊዜ ወደ ኋላ አፈግፍገው በምድር
ወደቁ።

<span id="an_18:7">18:7</span> ደግሞም። ማንን ትፈልጋላችሁ? ብሎ ጠየቃቸው። እነርሱም።
የናዝሬቱን ኢየሱስን አሉት።

<span id="an_18:8">18:8</span> ኢየሱስ መልሶ። እኔ ነኝ አልኋችሁ፤ እንግዲህ እኔን ትፈልጉ እንደ
ሆናችሁ እነዚህ ይሂዱ ተዉአቸው አለ፤

<span id="an_18:9">18:9</span> ይህም። ከእነዚህ ከሰጠኸኝ አንዱን ስንኳ አላጠፋሁም ያለው ቃል
ይፈጸም ዘንድ ነው።

<span id="an_18:10">18:10</span> ስምዖን ጴጥሮስም ሰይፍ ስለ ነበረው መዘዘው፥ የሊቀ ካህናቱንም
ባርያ መትቶ ቀኝ ጆሮውን ቈረጠ፤ የባርያውም ስም ማልኮስ ነበረ።

<span id="an_18:11">18:11</span> ኢየሱስም ጴጥሮስን። ሰይፍህን ወደ ሰገባው ክተተው፤ አብ
የሰጠኝን ጽዋ አልጠጣትምን? አለው።

<span id="an_18:12">18:12</span> እንግዲህ የሻለቃውና ጭፍሮቹ የአይሁድም ሎሌዎች ኢየሱስን ይዘው
አሰሩት፥

<span id="an_18:13">18:13</span> አስቀድመውም ወደ ሐና ወሰዱት፤ በዚያች ዓመት ሊቀ ካህናት
ለነበረው ለቀያፋ አማቱ ነበርና።

<span id="an_18:14">18:14</span> ቀያፋም። አንድ ሰው ስለ ሕዝብ ይሞት ዘንድ ይሻላል ብሎ
ለአይሁድ የመከራቸው ነበረ።

<span id="an_18:15">18:15</span> ስምዖን ጴጥሮስም ሌላውም ደቀ መዝሙር ኢየሱስን ተከተሉ። ያም
ደቀ መዝሙር በሊቀ ካህናቱ ዘንድ የታወቀ ነበረ፥ ወደ ሊቀ ካህናቱም ግቢ ከኢየሱስ ጋር ገባ፤

<span id="an_18:16">18:16</span> ጴጥሮስ ግን በውጭ በበሩ ቆሞ ነበር። እንግዲህ በሊቀ ካህናቱ
ዘንድ የታወቀው ሌላው ደቀ መዝሙር ወጣ ለበረኛይቱም ነግሮ ጴጥሮስን አስገባው።

<span id="an_18:17">18:17</span> በረኛ የነበረችይቱም ገረድ ጴጥሮስን። አንተ ደግሞ ከዚህ ሰው
ደቀ መዛሙርት አንዱ አይደለህምን? አለችው። እርሱ። አይደለሁም አለ።

<span id="an_18:18">18:18</span> ብርድ ነበረና ባሮችና ሎሌዎች የፍም እሳት አንድደው ቆሙ
ይሞቁም ነበር፤ ጴጥሮስም ደግሞ ከእነርሱ ጋር ቆሞ ይሞቅ ነበር።

<span id="an_18:19">18:19</span> ሊቀ ካህናቱም ኢየሱስን ስለ ደቀ መዛሙርቱና ስለ ትምህርቱ
ጠየቀው።

<span id="an_18:20">18:20</span> ኢየስስም መልሶ። እኔ በግልጥ ለዓለም ተናገርሁ፤ አይሁድ ሁሉ
በሚሰበሰቡበት በምኵራብና በመቅደስ እኔ ሁልጊዜ አስተማርሁ፥ በስውርም ምንም አልተናገርሁም።

<span id="an_18:21">18:21</span> ስለምን ትጠይቀኛለህ? ለእነርሱ የተናገርሁትን የሰሙትን ጠይቅ፤
እነሆ፥ እነዚህ እኔ የነገርሁትን ያውቃሉ አለው።

<span id="an_18:22">18:22</span> ይህንም ሲል በዚያ ቆሞ የነበረው ከሎሌዎች አንዱ። ለሊቀ
ካህናቱ እንዲህ ትመልሳለህን? ብሎ ኢየሱስን በጥፊ መታው።

<span id="an_18:23">18:23</span> ኢየሱስም መልሶ። ክፉ ተናግሬ እንደ ሆንሁ ስለ ክፉ መስክር፤
መልካም ተናግሬ እንደ ሆንሁ ግን ሰለ ምን ትመታኛለህ? አለው።

<span id="an_18:24">18:24</span> ስለዚህ ሐና እንደ ታሰረ ወደ ሊቀ ካህናቱ ወደ ቀያፋ ሰደደው።

<span id="an_18:25">18:25</span> ስምዖን ጴጥሮስም ቆሞ እሳት ይሞቅ ነበር። እንግዲህ። አንተ
ደግሞ ከደቀ መዛሙርቱ አይደለህምን? አሉት። እርሱም። አይደለሁም ብሎ ካደ።

<span id="an_18:26">18:26</span> ጴጥሮስ ጆሮውን የቈረጠው ዘመድ የሆነ ከሊቀ ካህናቱ ባሮች
አንዱ። በአትክልቱ ከእርሱ ጋር እኔ አይቼህ አልነበረምን? አለው።

<span id="an_18:27">18:27</span> ጴጥሮስም እንደ ገና ካደ፥ ወዲያውም ዶሮ ጮኸ።

<span id="an_18:28">18:28</span> ኢየሱስንም ከቀያፋ ወደ ገዡ ግቢ ወሰዱት፤ ማለዳም ነበረ፤
እነርሱም የፋሲካ በግ ይበሉ ዘንድ እንጂ እንዳይረክሱ ወደ ገዡ ግቢ አልገቡም።

<span id="an_18:29">18:29</span> ስለዚህ ጲላጦስ ወደ ውጭ ወደ እነርሱ ወጥቶ። ይህን ሰው ስለ
ምን ትከሱታላችሁ አላቸው።

<span id="an_18:30">18:30</span> እነርሱም መልሰው። ይህስ ክፉ አድራጊ ባይሆን ወደ አንተ
አሳልፈን ባልሰጠነውም ነበር አሉት።

<span id="an_18:31">18:31</span> ጲላጦስም። እናንተ ወስዳችሁ እንደ ሕጋችሁ ፍረዱበት አላቸው።
አይሁድም። ለእኛስ ማንንም ልንገድል አልተፈቀደልንም አሉት፤

<span id="an_18:32">18:32</span> ኢየሱስ በምን ዓይነት ሞት ሊሞት እንዳለው ሲያመለክት
የተናገረው ቃል ይፈጸም ዘንድ ነው።

<span id="an_18:33">18:33</span> ጲላጦስም እንደ ገና ወደ ገዡ ግቢ ገባና ኢየሱስን ጠርቶ።
የአይሁድ ንጉሥ አንተ ነህን? አለው።

<span id="an_18:34">18:34</span> ኢየሱስም መልሶ። አንተ ይህን የምትለው ከራስህ ነውን ወይስ
ሌሎች ስለ እኔ ነገሩህን? አለው።

<span id="an_18:35">18:35</span> ጲላጦስ መልሶ። እኔ አይሁዳዊ ነኝን? ወገኖችህና የካህናት
አለቆች ለእኔ አሳልፈው ሰጡህ፤ ምን አድርገሃል? አለው።

<span id="an_18:36">18:36</span> ኢየሱስም መልሶ። መንግሥቴ ከዚህ ዓለም አይደለችም፤ መንግሥቴስ
ከዚህ ዓለም ብትሆን፥ ወደ አይሁድ እንዳልሰጥ ሎሌዎቼ ይዋጉልኝ ነበር፤ አሁን ግን መንግሥቴ ከዚህ አይደለችም
አለው።

<span id="an_18:37">18:37</span> ጲላጦስም። እንግዲያ ንጉሥ ነህን? አለው። ኢየሱስም መልሶ።
እኔ ንጉሥ እንደ ሆንሁ አንተ ትላለህ። እኔ ለእውነት ልመሰክር ስለዚህ ተወልጃለሁ ስለዚህም ወደ ዓለም መጥቻለሁ፤
ከእውነት የሆነ ሁሉ ድምፄን ይሰማል አለው።

<span id="an_18:38">18:38</span> ጲላጦስ። እውነት ምንድር ነው? አለው። ይህንም ብሎ ዳግመኛ
ወደ አይሁድ ወጥቶ። እኔስ አንዲት በደል ስንኳ አላገኘሁበትም።

<span id="an_18:39">18:39</span> ነገር ግን በፋሲካ አንድ ልፈታላችሁ ልማድ አላችሁ፤ እንግዲህ
የአይሁድን ንጉሥ ልፈታላችሁ ትወዳላችሁን? አላቸው።

<span id="an_18:40">18:40</span> ሁሉም ደግመው። በርባንን እንጂ ይህን አይደለም እያሉ ጮኹ።
በርባን ግን ወንበዴ ነበረ።

<span id="an_19:1">19:1</span> በዚያን ጊዜም ጲላጦስ ኢየሱስን ይዞ ገረፈው።

<span id="an_19:2">19:2</span> ወታደሮችም ከእሾህ አክሊል ጐንጕነው በራሱ ላይ አኖሩ ቀይ ልብስም
አለበሱት፤

<span id="an_19:3">19:3</span> እየቀረቡም። የአይሁድ ንጉሥ ሆይ፥ ሰላም ለአንተ ይሁን ይሉት
ነበር፤

<span id="an_19:4">19:4</span> በጥፊም ይመቱት ነበር። ጲላጦስም ደግሞ ወደ ውጭ ወጥቶ። እነሆ፥
አንዲት በደል ስንኳ እንዳላገኘሁበት ታውቁ ዘንድ እርሱን ወደ ውጭ አወጣላችኋለሁ አላቸው።

<span id="an_19:5">19:5</span> ኢየሱስም የእሾህ አክሊል ደፍቶ ቀይ ልብስም ለብሶ ወደ ውጭ ወጣ።

<span id="an_19:6">19:6</span> ጲላጦስም። እነሆ ሰውዬው አላቸው። የካህናት አለቆችና ሎሌዎች
ባዩትም ጊዜ። ስቀለው ስቀለው እያሉ ጮኹ። ጲላጦስም። እኔስ አንዲት በደል ስንኳ አላገኘሁበትምና እናንተ ወስዳችሁ
ስቀሉት አላቸው።

<span id="an_19:7">19:7</span> አይሁድም መልሰው። እኛ ሕግ አለን፥ እንደ ሕጋችንም ሊሞት
ይገባዋል፥ ራሱን የእግዚአብሔር ልጅ አድርጎአልና አሉት።

<span id="an_19:8">19:8</span> ስለዚህ ጲላጦስ ይህን ነገር በሰማ ጊዜ እግጅ ፈራ፤

<span id="an_19:9">19:9</span> ተመልሶም ወደ ገዡ ግቢ ገባና ኢየሱስን። አንተ ከወዴት ነህ?
አለው። ኢየሱስ ግን አንድ እንኳ አልመለሰለትም።

<span id="an_19:10">19:10</span> ስለዚህ ጲላጦስ። አትነግረኝምን? ልሰቅልህ ሥልጣን እንዳለኝ
ወይም ልፈታህ ሥልጣን እንዳለኝ አታውቅምን? አለው።

<span id="an_19:11">19:11</span> ኢየሱስም መልሶ። ከላይ ካልተሰጠህ በቀር በእኔ ላይ ምንም
ሥልጣን ባልነበረህም፤ ስለዚህ ለአንተ አሳልፎ የሰጠኝ ኃጢአቱ የባሰ ነው አለው።

<span id="an_19:12">19:12</span> ከዚህ በኋላ ጲላጦስ ሊፈታው ፈለገ፤ ነገር ግን አይሁድ።
ይህንስ ብትፈታው የቄሣር ወዳጅ አይደለህም፤ ራሱን ንጉሥ የሚያደርግ ሁሉ የቄሣር ተቃዋሚ ነው እያሉ ጮኹ።

<span id="an_19:13">19:13</span> ጲላጦስም ይህን ነገር ሰምቶ ኢየሱስን ወደ ውጭ አወጣው፥
በዕብራይስጥም ገበታ በተባለው ጸፍጸፍ በሚሉት ስፍራ በፍርድ ወንበር ተቀመጠ።

<span id="an_19:14">19:14</span> ለፋሲካም የማዘጋጀት ቀን ነበረ፤ ስድስት ሰዓትም የሚያህል
ነበረ፤ አይሁድንም። እነሆ ንጉሣችሁ አላቸው።

<span id="an_19:15">19:15</span> እነርሱ ግን። አስወግደው፥ አስወግደው፥ ስቀለው እያሉ ጮኹ።
ጲላጦስም። ንጉሣችሁን ልስቀለውን? አላቸው። የካህናት አለቆችም። ከቄሣር በቀር ሌላ ንጉሥ የለንም ብለው መለሱለት።

<span id="an_19:16">19:16</span> ስለዚህ በዚያን ጊዜ እንዲሰቀል አሳልፎ ሰጣቸው።

<span id="an_19:17">19:17</span> ኢየሱስንም ይዘው ወሰዱት፤ መስቀሉንም ተሸክሞ በዕብራይስጥ
ጎልጎታ ወደ ተባለው የራስ ቅል ስፍራ ወደሚሉት ወጣ።

<span id="an_19:18">19:18</span> በዚያም ሰቀሉት፥ ከእርሱም ጋር ሌሎች ሁለት፥ አንዱን በዚህ
አንዱን በዚያ ኢየሱስንም በመካከላቸው ሰቀሉ።

<span id="an_19:19">19:19</span> ጲላጦስም ደግሞ ጽሕፈት ጽፎ በመስቀሉ ላይ አኖረው፤ ጽሕፈቱም።
የአይሁድ ንጉሥ የናዝሬቱ ኢየሱስ የሚል ነበረ።

<span id="an_19:20">19:20</span> ኢየሱስም የተሰቀለበት ስፍራ ለከተማ ቅርብ ነበረና ከአይሁድ
ብዙዎች ይህን ጽሕፈት አነበቡት፤ በዕብራይስጥና በሮማይስጥ በግሪክም ተጽፎ ነበር።

<span id="an_19:21">19:21</span> ስለዚህ የአይሁድ ካህናት አለቆች ጲላጦስን። እርሱ። የአይሁድ
ንጉስ ነኝ እንዳለ እንጂ የአይሁድ ንጉሥ ብለህ አትጻፍ አሉት።

<span id="an_19:22">19:22</span> ጲላጦስም። የጻፍሁትን ጽፌአለሁ ብሎ መለሰ።

<span id="an_19:23">19:23</span> ጭፍሮችም ኢየሱስን በሰቀሉት ጊዜ ልብሶቹን ወስደው ለእያንዳንዱ
ጭፍራ አንድ ክፍል ሆኖ በአራት ከፋፈሉት፤ እጀጠባቡን ደግሞ ወሰዱ። እጀ ጠባቡም ከላይ ጀምሮ ወጥ ሆኖ የተሠራ
ነበረ እንጂ የተሰፋ አልነበረም።

<span id="an_19:24">19:24</span> ስለዚህ እርስ በርሳቸው። ለማን እንዲሆን በእርሱ ዕጣ
እንጣጣልበት እንጂ አንቅደደው ተባባሉ። ይህም። ልብሴን እርስ በርሳቸው ተከፋፈሉ በእጀ ጠባቤም ዕጣ ተጣጣሉበት
የሚለው የመጽሐፍ ቃል ይፈጸም ዘንድ ነው።

<span id="an_19:25">19:25</span> ጭፍሮችም እንዲህ አደረጉ። ነገር ግን በኢየሱስ መስቀል አጠገብ
እናቱ፥ የእናቱም እኅት፥ የቀለዮጳም ሚስት ማርያም፥ መግደላዊትም ማርያም ቆመው ነበር።

<span id="an_19:26">19:26</span> ኢየሱስም እናቱን ይወደው የነበረውንም ደቀ መዝሙር በአጠገቡ
ቆሞ ባየ ጊዜ እናቱን። አንቺ ሴት፥ እነሆ ልጅሽ አላት።

<span id="an_19:27">19:27</span> ከዚህ በኋላ ደቀ መዝሙሩን። እናትህ እነኋት አለው። ከዚህም
ሰዓት ጀምሮ ደቀ መዝሙሩ ወደ ቤቱ ወሰዳት።

<span id="an_19:28">19:28</span> ከዚህ በኋላ ኢየሱስ አሁን ሁሉ እንደተፈጸመ አውቆ የመጽሐፉ
ቃል ይፈጸም ዘንድ። ተጠማሁ አለ።

<span id="an_19:29">19:29</span> በዚያም ሆምጣጤ የሞላበት ዕቃ ተቀምጦ ነበር፤ እነርሱም
ሆምጣጤውን በሰፍነግ ሞልተው በሁሶፕም አድርገው ወደ አፉ አቀረቡለት።

<span id="an_19:30">19:30</span> ኢየሱስም ሆምጣጤውን ከተቀበለ በኋላ። ተፈጸመ አለ፥ ራሱንም
አዘንብሎ ነፍሱን አሳልፎ ሰጠ።

<span id="an_19:31">19:31</span> አይሁድም የማዘጋጀት ቀን ስለ ሆነ ያ ሰንበት ትልቅ ነበረና
ሥጋቸው በሰንበት በመስቀል ላይ እንዳይኖር፥ ጭናቸውን ሰብረው እንዲያወርዱአቸው ጲላጦስን ለመኑት።

<span id="an_19:32">19:32</span> ጭፍሮችም መጥተው የፊተኛውን ጭን ከእርሱም ጋር የተሰቀለውን
የሌላውን ጭን ሰበሩ፤

<span id="an_19:33">19:33</span> ወደ ኢየሱስ በመጡ ጊዜ ግን እርሱ ፈጽሞ እንደ ሞተ አይተው
ጭኑን አልሰበሩም፤

<span id="an_19:34">19:34</span> ነገር ግን ከጭፍሮች አንዱ ጎኑን በጦር ወጋው፤ ወዲያውም ደምና
ውኃ ወጣ።

<span id="an_19:35">19:35</span> ያየውም መስክሮአል፤ ምስክሩም እውነት ነው፤ እናንተም ደግሞ
ታምኑ ዘንድ እርሱ እውነት እንዲናገር ያውቃል።

<span id="an_19:36">19:36</span> ይህ የሆነ። ከእርሱ አጥንት አይሰበርም የሚል የመጽሐፉ ቃል
እንዲፈጸም ነው።

<span id="an_19:37">19:37</span> ደግሞም ሌላው መጽሐፍ። የወጉትን ያዩታል ይላል።

<span id="an_19:38">19:38</span> ከዚህም በኋላ አይሁድን ስለ ፈራ በስውር የኢየሱስ ደቀ መዝሙር
የነበረ የአርማትያስ ዮሴፍ የኢየሱስን ሥጋ ሊወስድ ጲላጦስን ለመነ፤ ጲላጦስም ፈቀደለት። ስለዚህም መጥቶ የኢየሱስን
ሥጋ ወሰደ።

<span id="an_19:39">19:39</span> ደግሞም አስቀድሞ በሌሊት ወደ ኢየሱስ መጥቶ የነበረ ኒቆዲሞስ
መቶ ንጥር የሚያህል የከርቤና የእሬት ቅልቅል ይዞ መጣ።

<span id="an_19:40">19:40</span> የኢየሱስንም ሥጋ ወስደው እንደ አይሁድ አገናነዝ ልማድ ከሽቱ
ጋር በተልባ እግር ልብስ ከፈኑት።

<span id="an_19:41">19:41</span> በተሰቀለበትም ስፍራ አትክልት ነበረ፥ በአትክልቱም ማንም ገና
ያልተቀበረበት አዲስ መቃብር ነበረ።

<span id="an_19:42">19:42</span> ስለዚህ መቃብሩ ቅርብ ነበረና ስለ አይሁድ ማዘጋጀት ቀን
ኢየሱስን በዚያ አኖሩት።

<span id="an_20:1">20:1</span> ከሳምንቱም በፊተኛው ቀን መግደላዊት ማርያም ገና ጨለማ ሳለ ማለዳ
ወደ መቃብር መጣች ድንጋዩም ከመቃብሩ ተፈንቅሎ አየች።

<span id="an_20:2">20:2</span> እየሮጠችም ወደ ስምዖን ጴጥሮስና ኢየሱስ ይወደው ወደ ነበረው ወደ
ሌላው ደቀ መዝሙር መጥታ። ጌታን ከመቃብር ወስደውታል ወዴትም እንዳኖሩት አናውቅም አለቻቸው።

<span id="an_20:3">20:3</span> ስለዚህ ጴጥሮስና ሌላው ደቀ መዝሙር ወጥተው ወደ መቃብሩ ሄዱ።

<span id="an_20:4">20:4</span> ሁለቱም አብረው ሮጡ፤ ሌላው ደቀ መዝሙርም ከጴጥሮስ ይልቅ ፈጥኖ
ወደ ፊት ሮጠና አስቀድሞ ከመቃብሩ ደረሰ፤

<span id="an_20:5">20:5</span> ዝቅም ብሎ ቢመለከት የተልባ እግሩን ልብስ ተቀምጦ አየ፥ ነገር
ግን አልገባም።

<span id="an_20:6">20:6</span> ስምዖን ጴጥሮስም ተከትሎት መጣ ወደ መቃብሩም ገባ፤ የተልባ
እግሩን ልብስ ተቀምጦ አየ፥

<span id="an_20:7">20:7</span> ደግሞም በራሱ የነበረውን ጨርቅ ለብቻው በአንድ ስፍራ ተጠምጥሞ
እንደ ነበረ እንጂ ከተልባ እግሩ ልብስ ጋር ተቀምጦ እንዳልነበረ አየ።

<span id="an_20:8">20:8</span> በዚያን ጊዜ አስቀድሞ ወደ መቃብር የመጣውም ሌላው ደቀ መዝሙር
ደግሞ ገባ፥ አየም፥ አመነም፤

<span id="an_20:9">20:9</span> ከሙታን ይነሣ ዘንድ እንዲገባው የሚለውን የመጽሐፉን ቃል ገና
አላወቁም ነበርና።

<span id="an_20:10">20:10</span> ደቀ መዛሙርቱም ወደ ቤታቸው ደግሞ ሄዱ።

<span id="an_20:11">20:11</span> ማርያም ግን እያለቀሰች ከመቃብሩ በስተ ውጭ ቆማ ነበር።
ስታለቅስም ወደ መቃብር ዝቅ ብላ ተመለከተች፤

<span id="an_20:12">20:12</span> ሁለት መላእክትም ነጭ ልብስ ለብሰው የኢየሱስ ሥጋ ተኝቶበት
በነበረው አንዱ በራስጌ ሌላውም በእግርጌ ተቀምጠው አየች።

<span id="an_20:13">20:13</span> እነርሱም። አንቺ ሴት፥ ስለ ምን ታለቅሻለሽ? አሉአት።
እርስዋም። ጌታዬን ወስደውታል ወዴትም እንዳኖሩት አላውቅም አለቻቸው።

<span id="an_20:14">20:14</span> ይህንም ብላ ወደ ኋላ ዘወር ስትል ኢየሱስን ቆሞ አየችው፤
ኢየሱስም እንደ ሆነ አላወቀችም።

<span id="an_20:15">20:15</span> ኢየሱስም። አንቺ ሴት፥ ስለ ምን ታለቅሻለሽ? ማንንስ
ትፈልጊያለሽ? አላት። እርስዋም የአትክልት ጠባቂ መስሎአት። ጌታ ሆይ፥ አንተ ወስደኸው እንደ ሆንህ ወዴት
እንዳኖርኸው ንገረኝ እኔም እወስደዋለሁ አለችው።

<span id="an_20:16">20:16</span> ኢየሱስም። ማርያም አላት። እርስዋ ዘወር ብላ በዕብራይስጥ።
ረቡኒ አለችው፤ ትርጓሜውም። መምህር ሆይ ማለት ነው።

<span id="an_20:17">20:17</span> ኢየሱስም። ገና ወደ አባቴ አላረግሁምና አትንኪኝ፤ ነገር ግን
ወደ ወንድሞቼ ሄደሽ። እኔ ወደ አባቴና ወደ አባታችሁ ወደ አምላኬና ወደ አምላካችሁ ዓርጋለሁ ብለሽ ንገሪአቸው
አላት።

<span id="an_20:18">20:18</span> መግደላዊት ማርያም መጥታ ጌታን እንዳየች ይህንም እንዳላት
ለደቀ መዛሙርቱ ነገረች።

<span id="an_20:19">20:19</span> ያም ቀን እርሱም ከሳምንቱ ፊተኛው በመሸ ጊዜ፥ ደቀ መዛሙርቱ
ተሰብስበው በነበሩበት፥ አይሁድን ስለ ፈሩ ደጆቹ ተዘግተው ሳሉ፥ ኢየሱስ መጣ፤ በመካከላቸውም ቆሞ። ሰላም ለእናንተ
ይሁን አላቸው።

<span id="an_20:20">20:20</span> ይህንም ብሎ እጆቹንም ጎኑንም አሳያቸው። ደቀ መዛሙርቱም ጌታን
ባዩ ጊዜ ደስ አላቸው።

<span id="an_20:21">20:21</span> ኢየሱስም ዳግመኛ። ሰላም ለእናንተ ይሁን፤ አብ እንደ ላከኝ
እኔ ደግሞ እልካችኋለሁ አላቸው።

<span id="an_20:22">20:22</span> ይህንም ብሎ እፍ አለባቸውና። መንፈስ ቅዱስን ተቀበሉ።

<span id="an_20:23">20:23</span> ኃጢአታቸውን ይቅር ያላችኋቸው ሁሉ ይቀርላቸዋል፤ የያዛችሁባቸው
ተይዞባቸዋል አላቸው።

<span id="an_20:24">20:24</span> ነገር ግን ከአሥራ ሁለቱ አንዱ ዲዲሞስ የሚሉት ቶማስ ኢየሱስ
በመጣ ጊዜ ከእነርሱ ጋር አልነበረም።

<span id="an_20:25">20:25</span> ሌሎቹም ደቀ መዛሙርቱ። ጌታን አይተነዋል አሉት። እርሱ ግን።
የችንካሩን ምልክት በእጆቹ ካላየሁ ጣቴንም በችንካሩ ምልክት ካላገባሁ እጄንም በጎኑ ካላገባሁ አላምንም አላቸው።

<span id="an_20:26">20:26</span> ከስምንት ቀን በኋላም ደቀ መዛሙርቱ ደግመው በውስጥ ነበሩ፥
ቶማስም ከእነርሱ ጋር ነበረ። ደጆች ተዘግተው ሳሉ ኢየሱስ መጣ፤ በመካከላቸውም ቆሞ። ሰላም ለእናንተ ይሁን
አላቸው።

<span id="an_20:27">20:27</span> ከዚያም በኋላ ቶማስን። ጣትህን ወደዚህ አምጣና እጆቼን እይ፤
እጅህንም አምጣና በጎኔ አግባው፤ ያመንህ እንጂ ያላመንህ አትሁን አለው።

<span id="an_20:28">20:28</span> ቶማስም። ጌታዬ አምላኬም ብሎ መለሰለት።

<span id="an_20:29">20:29</span> ኢየሱስም። ስለ አየኸኝ አምነሃል፤ ሳያዩ የሚያምኑ ብፁዓን
ናቸው አለው።

<span id="an_20:30">20:30</span> ኢየሱስም በዚህ መጽሐፍ ያልተጻፈ ሌላ ብዙ ምልክት በደቀ
መዛሙርቱ ፊት አደረገ፤

<span id="an_20:31">20:31</span> ነገር ግን ኢየሱስ እርሱ ክርስቶስ የእግዚአብሔር ልጅ እንደ
ሆነ ታምኑ ዘንድ፥ አምናችሁም በስሙ ሕይወት ይሆንላችሁ ዘንድ ይህ ተጽፎአል።

<span id="an_21:1">21:1</span> ከዚህ በኋላ ኢየሱስ በጥብርያዶስ ባሕር አጠገብ ለደቀ መዛሙርቱ
እንደ ገና ተገለጠላቸው፤

<span id="an_21:2">21:2</span> እንዲህም ተገለጠ። ስምዖን ጴጥሮስና ዲዲሞስ የሚባለው ቶማስ
ከገሊላ ቃና የሆነ ናትናኤልም የዘብዴዎስም ልጆች ከደቀ መዛሙርቱም ሌሎች ሁለት በአንድነት ነበሩ።

<span id="an_21:3">21:3</span> ስምዖን ጴጥሮስ። ዓሣ ላጠምድ እሄዳለሁ አላቸው። እነርሱም። እኛም
ከአንተ ጋር እንመጣለን አሉት። ወጥተውም ወደ ታንኳይቱ ገቡ በዚያችም ሌሊት ምንም እላጠመዱም።

<span id="an_21:4">21:4</span> በነጋም ጊዜ ኢየሱስ በባሕር ዳር ቆመ፤ ደቀ መዛሙርቱ ግን ኢየሱስ
መሆኑን አላወቁም።

<span id="an_21:5">21:5</span> ኢየሱስም። ልጆች ሆይ፥ አንዳች የሚበላ አላችሁን? አላቸው።
የለንም ብለው መለሱለት።

<span id="an_21:6">21:6</span> እርሱም። መረቡን በታንኳይቱ በስተ ቀኝ ጣሉት ታገኙማላችሁ
አላቸው። ስለዚህ ጣሉት፤ በዚህም ጊዜ ከዓሣው ብዛት የተነሣ ሊጐትቱት አቃታቸው።

<span id="an_21:7">21:7</span> ኢየሱስ ይወደው የነበረውም ደቀ መዝሙር ጴጥሮስን። ጌታ እኮ ነው
አለው። ስለዚህ ስምዖን ጴጥሮስ ጌታ መሆኑን በሰማ ጊዜ ዕራቁቱን ነበረና ልብሱን ታጥቆ ወደ ባሕር ራሱን ጣለ።

<span id="an_21:8">21:8</span> ሌሎቹ ደቀ መዛሙርት ግን ከምድር ሁለት መቶ ክንድ ያህል እንጂ
እጅግ አልራቁም ነበርና ዓሣ የሞላውን መረብ እየሳቡ በጀልባ መጡ።

<span id="an_21:9">21:9</span> ወደ ምድርም በወጡ ጊዜ ፍምና ዓሣ በላዩ ተቀምጦ እንጀራም አዩ።

<span id="an_21:10">21:10</span> ኢየሱስም። አሁን ካጠመዳችሁት ዓሣ አምጡ አላቸው።

<span id="an_21:11">21:11</span> ስምዖን ጴጥሮስም ወደ ጀልባይቱ ገብቶ መቶ አምሳ ሦስት ታላላቅ
ዓሦች ሞልቶ የነበረውን መረብ ወደ ምድር ጐተተ፤ ይህንም ያህል ብዙ ሲሆን መረቡ አልተቀደደም።

<span id="an_21:12">21:12</span> ኢየሱስም። ኑ፥ ምሳ ብሉ አላቸው። ከደቀ መዛሙርቱ አንድ
ስንኳ። አንተ ማን ነህ? ብሎ ሊመረምረው የደፈረ አልነበረም፤ ጌታ መሆኑን አውቀው ነበርና።

<span id="an_21:13">21:13</span> ኢየሱስም መጣና እንጀራ አንሥቶ ሰጣቸው፥ እንዲሁም ዓሣውን።

<span id="an_21:14">21:14</span> ኢየሱስ ከሙታን ከተነሣ በኋላ ለደቀ መዛሙርቱ ሲገለጥላቸው ይህ
ሦስተኛው ጊዜ ነበረ።

<span id="an_21:15">21:15</span> ምሳ ከበሉ በኋላም ኢየሱስ ስምዖን ጴጥሮስን። የዮና ልጅ
ስምዖን ሆይ፥ ከእነዚህ ይልቅ ትወደኛለህን? አለው። አዎን ጌታ ሆይ፥ እንድወድህ አንተ ታውቃለህ አለው። ግልገሎቼን
አሰማራ አለው።

<span id="an_21:16">21:16</span> ደግሞ ሁለተኛ። የዮና ልጅ ስምዖን ሆይ፥ ትወደኛለህን? አለው።
አዎን ጌታ ሆይ፥ እንድወድህ አንተ ታውቃለህ አለው።

<span id="an_21:17">21:17</span> ጠቦቶቼን ጠብቅ አለው። ሦስተኛ ጊዜ። የዮና ልጅ ስምዖን ሆይ፥
ትወደኛለህን? አለው። ሦስተኛ። ትወደኛለህን? ስላለው ጴጥሮስ አዘነና። ጌታ ሆይ፥ አንተ ሁሉን ታውቃለህ፤
እንድወድህ አንተ ታውቃለህ አለው። ኢየሱስም። በጎቼን አሰማራ።

<span id="an_21:18">21:18</span> እውነት እውነት እልሃለሁ፥ አንተ ጐልማሳ ሳለህ ወገብህን በገዛ
ራስህ ታጥቀህ ወደምትወደው ትሄድ ነበር፤ ነገር ግን በሸመገልህ ጊዜ እጆችህን ትዘረጋለህ፥ ሌላውም ያስታጥቅሃል
ወደማትወደውም ይወስድሃል አለው።

<span id="an_21:19">21:19</span> በምን ዓይነት ሞት እግዚአብሔርን ያከብር ዘንድ እንዳለው
ሲያመለክት ይህን አለ። ይህንም ብሎ። ተከተለኝ አለው።

<span id="an_21:20">21:20</span> ጴጥሮስም ዘወር ብሎ ኢየሱስ ይወደው የነበረውን ደቀ መዝሙር
ሲከተለው አየ፤ እርሱም ደግሞ በእራት ጊዜ በደረቱ ተጠግቶ። ጌታ ሆይ፥ አሳልፎ የሚሰጥህ ማን ነው? ያለው ነበረ።

<span id="an_21:21">21:21</span> ጴጥሮስም ይህን አይቶ ኢየሱስን። ጌታ ሆይ፥ ይህስ እንዴት
ይሆናል? አለው።

<span id="an_21:22">21:22</span> ኢየሱስም። እስክመጣ ድረስ ይኖር ዘንድ ብወድስ፥ ምን አግዶህ?
አንተ ተከተለኝ አለው።

<span id="an_21:23">21:23</span> ስለዚህ። ያ ደቀ መዝሙር አይሞትም የሚለው ይህ ነገር ወደ
ወንድሞች ወጣ፤ ነገር ግን ኢየሱስ። እስክመጣ ድረስ ይኖር ዘንድ ብወድስ ምን አግዶህ? አለው እንጂ አይሞትም
አላለውም።

<span id="an_21:24">21:24</span> ስለ እነዚህም የመሰከረ ይህንንም ጽፎ ያለ ይህ ደቀ መዝሙር
ነው፥ ምስክሩም እውነት እንደ ሆነ እናውቃለን።

<span id="an_21:25">21:25</span> ኢየሱስም ያደረገው ብዙ ሌላ ነገር ደግሞ አለ፤ ሁሉ
በእያንዳንዱ ቢጻፍ ለተጻፉት መጻሕፍት ዓለም ራሱ ባልበቃቸውም ይመስለኛል።

------------------------------------------------------------------------

[Next: Acts](act.md)
