[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](mar)  [Next](joh.md) 

------------------------------------------------------------------------

### Amharic Bible: Luke

<span id="an_1:1">1:1</span> የከበርህ ቴዎፍሎስ ሆይ፥ ከመጀመሪያው በዓይን ያዩትና የቃሉ
አገልጋዮች የሆኑት እንዳስተላለፉልን፥ በኛ ዘንድ ስለ ተፈጸመው ነገር ብዙዎች ታሪክን በየተራው ለማዘጋጀት ስለ
ሞከሩ፥ እኔ ደግሞ ስለ ተማርኸው ቃል እርግጡን እንድታውቅ በጥንቃቄ ሁሉን ከመጀመሪያው ተከትዬ በየተራው ልጽፍልህ
መልካም ሆኖ ታየኝ።

<span id="an_1:5">1:5</span> በይሁዳ ንጉሥ በሄሮድስ ዘመን ከአብያ ክፍል የሆነ ዘካርያስ የሚባል
አንድ ካህን ነበረ፤ ሚስቱም ከአሮን ልጆች ነበረች፥ ስምዋም ኤልሳቤጥ ነበረ።

<span id="an_1:6">1:6</span> ሁለቱም በጌታ ትእዛዝና ሕግጋት ሁሉ ያለ ነቀፋ እየሄዱ በእግዚአብሔር
ፊት ጻድቃን ነበሩ።

<span id="an_1:7">1:7</span> ኤልሳቤጥም መካን ነበረችና ልጅ አልነበራቸውም፤ ሁለቱም በዕድሜያቸው
አርጅተው ነበር።

<span id="an_1:8">1:8</span> እርሱም በክፍሉ ተራ በእግዚአብሔር ፊት ሲያገለግል፥

<span id="an_1:9">1:9</span> እንደ ካህናት ሥርዓት ወደ ጌታ ቤተ መቅደስ ገብቶ ለማጠን ዕጣ
ደረሰበት።

<span id="an_1:10">1:10</span> በዕጣንም ጊዜ ሕዝቡ ሁሉ በውጭ ቆመው ይጸልዩ ነበር።

<span id="an_1:11">1:11</span> የጌታም መልአክ በዕጣኑ መሠዊያ ቀኝ ቆሞ ታየው።

<span id="an_1:12">1:12</span> ዘካርያስም ባየው ጊዜ ደነገጠ፥ ፍርሃትም ወደቀበት።

<span id="an_1:13">1:13</span> መልአኩም እንዲህ አለው። ዘካርያስ ሆይ፥ ጸሎትህ ተሰምቶልሃልና
አትፍራ ሚስትህ ኤልሳቤጥም ወንድ ልጅ ትወልድልሃለች፥ ስሙንም ዮሐንስ ትለዋለህ።

<span id="an_1:14">1:14</span> ደስታና ተድላም ይሆንልሃል፥ በመወለዱም ብዙዎች ደስ ይላቸዋል።

<span id="an_1:15">1:15</span> በጌታ ፊት ታላቅ ይሆናልና፥ የወይን ጠጅና የሚያሰክር መጠጥ
አይጠጣም፤ ገናም በእናቱ ማኅፀን ሳለ መንፈስ ቅዱስ ይሞላበታል፤

<span id="an_1:16">1:16</span> ከእስራኤልም ልጆች ብዙዎችን ወደ ጌታ ወደ አምላካቸው ይመልሳል።

<span id="an_1:17">1:17</span> እርሱም የተዘጋጁትን ሕዝብ ለጌታ እንዲያሰናዳ፥ የአባቶችን ልብ
ወደ ልጆች የማይታዘዙትንም ወደ ጻድቃን ጥበብ ይመልስ ዘንድ በኤልያስ መንፈስና ኃይል በፊቱ ይሄዳል።

<span id="an_1:18">1:18</span> ዘካርያስም መልአኩን። እኔ ሽማግሌ ነኝ ምስቴም በዕድሜዋ
አርጅታለችና ይህን በምን አውቃለሁ? አለው።

<span id="an_1:19">1:19</span> መልአኩም መልሶ። እኔ በእግዚአብሔር ፊት የምቆመው ገብርኤል ነኝ፥
እንድናገርህም ይህችንም የምሥራች እንድሰብክልህ ተልኬ ነበር፤

<span id="an_1:20">1:20</span> እነሆም፥ በጊዜው የሚፈጸመውን ቃሌን ስላላመንህ፥ ይህ ነገር
እስከሚሆን ቀን ድረስ ዲዳ ትሆናለህ መናገርም አትችልም አለው።

<span id="an_1:21">1:21</span> ሕዝቡም ዘካርያስን ይጠብቁት ነበር፤ በቤተ መቅደስም ውስጥ ስለ
ዘገየ ይደነቁ ነበር።

<span id="an_1:22">1:22</span> በወጣም ጊዜ ሊነግራቸው አልቻለም፥ በቤተ መቅደስም ራእይ እንዳየ
አስተዋሉ፤ እርሱም ይጠቅሳቸው ነበር፤ ድዳም ሆኖ ኖረ።

<span id="an_1:23">1:23</span> የማገልገሉም ወራት ሲፈጸም ወደ ቤቱ ሄደ።

<span id="an_1:24">1:24</span> ከዚህም ወራት በኋላ ሚስቱ ኤልሳቤጥ ፀነሰችና። ነቀፌታዬን ከሰው
መካከል ያስወግድልኝ ዘንድ ጌታ በተመለከተበት ወራት እንዲህ አድርጎልኛል ስትል ራስዋን አምስት ወር ሰወረች።

<span id="an_1:26">1:26</span> በስድስተኛውም ወር መልአኩ ገብርኤል ናዝሬት ወደምትባል ወደ ገሊላ
ከተማ፥

<span id="an_1:27">1:27</span> ከዳዊት ወገን ለሆነው ዮሴፍ ለሚባል ሰው ወደ ታጨች ወደ አንዲት
ድንግል ከእግዚአብሔር ዘንድ ተላከ፥ የድንግሊቱም ስም ማርያም ነበረ።

<span id="an_1:28">1:28</span> መልአኩም ወደ እርስዋ ገብቶ። ደስ ይበልሽ፥ ጸጋ የሞላብሽ ሆይ፥
ጌታ ከአንቺ ጋር ነው፤ አንቺ ከሴቶች መካከል የተባረክሽ ነሽ አላት።

<span id="an_1:29">1:29</span> እርስዋም ባየችው ጊዜ ከንግግሩ በጣም ደነገጠችና። ይህ እንዴት
ያለ ሰላምታ ነው? ብላ አሰበች።

<span id="an_1:30">1:30</span> መልአኩም እንዲህ አላት። ማርያም ሆይ፥ በእግዚአብሔር ፊት ጸጋ
አግኝተሻልና አትፍሪ።

<span id="an_1:31">1:31</span> እነሆም፥ ትፀንሻለሽ ወንድ ልጅም ትወልጃለሽ፥ ስሙንም ኢየሱስ
ትዪዋለሽ።

<span id="an_1:32">1:32</span> እርሱ ታላቅ ይሆናል የልዑል ልጅም ይባላል፥ ጌታ አምላክም
የአባቱን የዳዊትን ዙፋን ይሰጠዋል፤

<span id="an_1:33">1:33</span> በያዕቆብ ቤትም ላይ ለዘለላም ይነግሣል፥ ለመንግሥቱም መጨረሻ
የለውም።

<span id="an_1:34">1:34</span> ማርያምም መልአኩን። ወንድ ስለማላውቅ ይህ እንዴት ይሆናል?
አለችው።

<span id="an_1:35">1:35</span> መልአኩም መልሶ እንዲህ አላት። መንፈስ ቅዱስ በአንቺ ላይ
ይመጣል፥ የልዑልም ኃይል ይጸልልሻል ስለዚህ ደግሞ ከአንቺ የሚወለደው ቅዱስ የእግዚአብሔር ልጅ ይባላል።

<span id="an_1:36">1:36</span> እነሆም ዘመድሽ ኤልሳቤጥ፥ እርስዋ ደግሞ በእርጅናዋ ወንድ ልጅ
ፀንሳለች፥ ለእርስዋም መካን ትባል ለነበረችው ይህ ስድስተኛ ወር ነው፤

<span id="an_1:37">1:37</span> ለእግዚአብሔር የሚሳነው ነገር የለምና።

<span id="an_1:38">1:38</span> ማርያምም። እነሆኝ የጌታ ባሪያ እንደ ቃልህ ይሁንልኝ አለች።
መልአኩም ከእርስዋ ሄደ።

<span id="an_1:39">1:39</span> ማርያምም በዚያ ወራት ተነሥታ ወደ ተራራማው አገር ወደ ይሁዳ
ከተማ ፈጥና ወጣች፥

<span id="an_1:40">1:40</span> ወደ ዘካርያስም ቤት ገብታ ኤልሳቤጥን ተሳለመቻት።

<span id="an_1:41">1:41</span> ኤልሳቤጥም የማርያምን ሰላምታ በሰማች ጊዜ ፅንሱ በማኅፀንዋ ውስጥ
ዘለለ፤ በኤልሳቤጥም መንፈስ ቅዱስ ሞላባት፥

<span id="an_1:42">1:42</span> በታላቅ ድምፅም ጮኻ እንዲህ አለች። አንቺ ከሴቶች መካከል
የተባረክሽ ነሽ፥ የማኅፀንሽም ፍሬ የተባረከ ነው።

<span id="an_1:43">1:43</span> የጌታዬ እናት ወደ እኔ ትመጣ ዘንድ እንዴት ይሆንልኛል?

<span id="an_1:44">1:44</span> እነሆ፥ የሰላምታሽ ድምጽ በጆሮዬ በመጣ ጊዜ ፅንሱ በማኅፀኔ
በደስታ ዘሎአልና።

<span id="an_1:45">1:45</span> ከጌታ፤ የተነገረላት ቃል ይፈጸማልና ያመነች ብፅዕት ናት።

<span id="an_1:46">1:46</span> ማርያምም እንዲህ አለች።

<span id="an_1:47">1:47</span> ነፍሴ ጌታን ታከብረዋለች፥ መንፈሴም በአምላኬ በመድኃኒቴ ሐሴት
ታደርጋለች፤

<span id="an_1:48">1:48</span> የባሪያይቱን ውርደት ተመልክቶአልና። እነሆም፥ ከዛሬ ጀምሮ ትውልድ
ሁሉ ብፅዕት ይሉኛል፤

<span id="an_1:49">1:49</span> ብርቱ የሆነ እርሱ በእኔ ታላቅ ሥራ አድርጎአልና፤ ስሙም ቅዱስ
ነው።

<span id="an_1:50">1:50</span> ምሕረቱም ለሚፈሩት እስከ ትውልድና ትውልድ ይኖራል።

<span id="an_1:51">1:51</span> በክንዱ ኃይል አድርጎአል፤ ትዕቢተኞችን በልባቸው አሳብ በትኖአል፤

<span id="an_1:52">1:52</span> ገዥዎችን ከዙፋናቸው አዋርዶአል፤ ትሑታንንም ከፍ አድርጎአል፤

<span id="an_1:53">1:53</span> የተራቡትን በበጎ ነገር አጥግቦአል፤ ባለ ጠጎችንም ባዶአቸውን
ሰዶአቸዋል።

<span id="an_1:54">1:54</span> ለአባቶቻችን እንደ ተናገረ፥ ለአብርሃምና ለዘሩ ለዘላለም ምሕረቱ
ትዝ እያለው እስራኤልን ብላቴናውን ረድቶአል።

<span id="an_1:56">1:56</span> ማርያምም ሦስት ወር የሚያህል በእርስዋ ዘንድ ተቀመጠች ወደ
ቤትዋም ተመለሰች።

<span id="an_1:57">1:57</span> የኤልሳቤጥም የመውለጃዋ ጊዜ ደረሰ፥ ወንድ ልጅም ወለደች።

<span id="an_1:58">1:58</span> ጎረቤቶችዋም ዘመዶችዋም ጌታ ምሕረቱን እንዳገነነላት ሰምተው
ከእርስዋ ጋር ደስ አላቸው።

<span id="an_1:59">1:59</span> በስምንተኛውም ቀን ሕፃኑን ሊገርዙት መጡ፥ በአባቱም ስም ዘካርያስ
ሊሉት ወደዱ።

<span id="an_1:60">1:60</span> እናቱ ግን መልሳ። አይሆንም፥ ዮሐንስ ይባል እንጂ አለች።

<span id="an_1:61">1:61</span> እነርሱም። ከወገንሽ ማንም በዚህ ስም የተጠራ የለም አሉአት።

<span id="an_1:62">1:62</span> አባቱንም ማን ሊባል እንዲወድ ጠቀሱት።

<span id="an_1:63">1:63</span> ብራናም ለምኖ። ስሙ ዮሐንስ ነው ብሎ ጻፈ። ሁሉም አደነቁ።

<span id="an_1:64">1:64</span> ያንጊዜም አፉ ተከፈተ መላሱም ተፈታ እግዚአብሔርንም እየባረከ
ተናገረ።

<span id="an_1:65">1:65</span> ለጎረቤቶቻቸውም ሁሉ ፍርሃት ሆነ፤ ይህም ሁሉ ነገር በይሁዳ
በተራራማው አገር ሁሉ ተወራ፤

<span id="an_1:66">1:66</span> የሰሙትም ሁሉ። እንኪያ ይህ ሕፃን ምን ይሆን? እያሉ በልባቸው
አኖሩት፤ የጌታ እጅ ከእርሱ ጋር ነበረችና።

<span id="an_1:67">1:67</span> አባቱ ዘካርያስም መንፈስ ቅዱስ ሞላበትና ትንቢት ተናገረ እንዲህም
አለ።

<span id="an_1:68">1:68</span> የእስራኤል ጌታ አምላክ ይባረክ፥ ጐብኝቶ ለሕዝቡ ቤዛ
አድርጎአልና፤

<span id="an_1:69">1:69</span> ከጥንት ጀምሮ በነበሩት በቅዱሳን ነቢያት አፍ እንደ ተናገረ፥
በብላቴናው በዳዊት ቤት የመዳን ቀንድን አስነስቶልናል፤

<span id="an_1:71">1:71</span> ማዳኑም ከወደረኞቻችንና ከሚጠሉን ሁሉ እጅ ነው፤

<span id="an_1:72">1:72</span> እንደዚህ ለአባቶቻችን ምሕረት አደረገ፤ ለአባታችን ለአብርሃምም
የማለውን መሐላውን ቅዱሱን ኪዳን አሰበ፤

<span id="an_1:74">1:74</span> በእርሱም ከጠላቶቻችን እጅ ድነን በዘመናችን ሁሉ ያለ ፍርሃት
በቅድስናና በጽድቅ በፊቱ እንድናገለግለው ሰጠን።

<span id="an_1:76">1:76</span> ደግሞም አንተ ሕፃን ሆይ፥ የልዑል ነቢይ ትባላለህ፥ መንገዱን
ልትጠርግ በጌታ ፊት ትሄዳለህና፤

<span id="an_1:77">1:77</span> እንደዚህም የኃጢአታቸው ስርየት የሆነውን የመዳን እውቀት ለሕዝቡ
ትሰጣለህ፤

<span id="an_1:78">1:78</span> ይህም ከላይ የመጣ ብርሃን በጐበኘበት በአምላካችን ምሕረትና
ርኅራኄ ምክንያት ነው፤

<span id="an_1:79">1:79</span> ብርሃኑም በጨለማና በሞት ጥላ ተቀምጠው ላሉት ያበራል
እግሮቻችንንም በሰላም መንገድ ያቀናል።

<span id="an_1:80">1:80</span> ሕፃኑም አደገ በመንፈስም ጠነከረ፥ ለእስራኤልም እስከ ታየበት ቀን
ድረስ በምድረ በዳ ኖረ።

<span id="an_2:1">2:1</span> በዚያም ወራት ዓለሙ ሁሉ እንዲጻፍ ከአውግስጦስ ቄሣር ትእዛዝ ወጣች።

<span id="an_2:2">2:2</span> ቄሬኔዎስ በሶርያ አገር ገዥ በነበረ ጊዜ ይህ የመጀመሪያ ጽሕፈት
ሆነ።

<span id="an_2:3">2:3</span> ሁሉም እያንዳንዱ ይጻፍ ዘንድ ወደ ከተማው ሄደ።

<span id="an_2:4">2:4</span> ዮሴፍም ደግሞ ከዳዊት ቤትና ወገን ስለ ነበረ ከገሊላ ከናዝሬት ከተማ
ተነሥቶ ቤተ ልሔም ወደምትባል ወደ ዳዊት ከተማ ወደ ይሁዳ፥ ፀንሳ ከነበረች ከእጮኛው ከማርያም ጋር ይጻፍ ዘንድ
ወጣ።

<span id="an_2:6">2:6</span> በዚያም ሳሉ የመውለጃዋ ወራት ደረሰ፥

<span id="an_2:7">2:7</span> የበኵር ልጅዋንም ወለደች፥ በመጠቅለያም ጠቀለለችው፤ በእንግዶችም
ማደሪያ ስፍራ ስላልነበራቸው በግርግም አስተኛችው።

<span id="an_2:8">2:8</span> በዚያም ምድር መንጋቸውን በሌሊት ሲጠብቁ በሜዳ ያደሩ እረኞች ነበሩ።

<span id="an_2:9">2:9</span> እነሆም፥ የጌታ መልአክ ወደ እነርሱ ቀረበ የጌታ ክብርም በዙሪያቸው
አበራ፥ ታላቅ ፍርሃትም ፈሩ።

<span id="an_2:10">2:10</span> መልአኩም እንዲህ አላቸው። እነሆ፥ ለሕዝቡ ሁሉ የሚሆን ታላቅ
ደስታ የምሥራች እነግራችኋለሁና አትፍሩ፤

<span id="an_2:11">2:11</span> ዛሬ በዳዊት ከተማ መድኃኒት እርሱም ክርስቶስ ጌታ የሆነ
ተወልዶላችኋልና።

<span id="an_2:12">2:12</span> ይህም ምልክት ይሆንላችኋል፤ ሕፃን ተጠቅልሎ በግርግምም ተኝቶ
ታገኛላችሁ።

<span id="an_2:13">2:13</span> ድንገትም ብዙ የሰማይ ሠራዊት ከመልአኩ ጋር ነበሩ።
እግዚአብሔርንም እያመሰገኑ።

<span id="an_2:14">2:14</span> ክብር ለእግዚአብሔር በአርያም ይሁን ሰላምም በምድር ለሰውም በጎ
ፈቃድ አሉ።

<span id="an_2:15">2:15</span> መላእክትም ከእነርሱ ተለይተው ወደ ሰማይ በወጡ ጊዜ፥ እረኞቹ
እርስ በርሳቸው። እንግዲህ እስከ ቤተ ልሔም ድረስ እንሂድ እግዚአብሔርም የገለጠልንን ይህን የሆነውን ነገር እንይ
ተባባሉ።

<span id="an_2:16">2:16</span> ፈጥነውም መጡ ማርያምንና ዮሴፍን ሕፃኑንም በግርግም ተኝቶ አገኙ።

<span id="an_2:17">2:17</span> አይተውም ስለዚህ ሕፃን የተነገረላቸውን ነገር ገለጡ።

<span id="an_2:18">2:18</span> የሰሙትን ሁሉ እረኞቹ በነገሩአቸው ነገር አደነቁ፤

<span id="an_2:19">2:19</span> ማርያም ግን ይህን ነገር ሁሉ በልብዋ እያሰበች ትጠብቀው ነበር።

<span id="an_2:20">2:20</span> እረኞችም እንደ ተባለላቸው ስለ ሰሙትና ስላዩት ሁሉ እግዚአብሔርን
እያመሰገኑና እያከበሩ ተመለሱ።

<span id="an_2:21">2:21</span> ሊገርዙት ስምንት ቀን በሞላ ጊዜ፥ በማኅፀን ሳይረገዝ በመልአኩ
እንደ ተባለ፥ ስሙ ኢየሱስ ተብሎ ተጠራ።

<span id="an_2:22">2:22</span> እንደ ሙሴም ሕግ የመንጻታቸው ወራት በተፈጸመ ጊዜ፥ በጌታ ሕግ።
የእናቱን ማኅፀን የሚከፍት ወንድ ሁሉ ለጌታ የተቀደሰ ይባላል ተብሎ እንደ ተጻፈ በጌታ ፊት ሊያቆሙት፥ በጌታም
ሕግ። ሁለት ዋሊያ ወይም ሁለት የርግብ ጫጩቶች እንደ ተባለ፥ መሥዋዕት ሊያቀርቡ ወደ ኢየሩሳሌም ወሰዱት።

<span id="an_2:25">2:25</span> እነሆም፥ በኢየሩሳሌም ስምዖን የሚባል ሰው ነበረ፥ ይህም ሰው
የእስራኤልን መጽናናት ይጠባበቅ ነበር፤ ጻድቅና ትጉህም ነበረ፥ መንፈስ ቅዱስም በእርሱ ላይ ነበረ።

<span id="an_2:26">2:26</span> በጌታም የተቀባውን ሳያይ ሞትን እንዳያይ በመንፈስ ቅዱስ ተረድቶ
ነበር።

<span id="an_2:27">2:27</span> በመንፈስም ወደ መቅደስ ወጣ፤ ወላጆቹም እንደ ሕጉ ልማድ
ያደርጉለት ዘንድ ሕፃኑን ኢየሱስን በአስገቡት ጊዜ፥

<span id="an_2:28">2:28</span> እርሱ ደግሞ ተቀብሎ አቀፈው እግዚአብሔርንም እየባረከ እንዲህ
አለ።

<span id="an_2:29">2:29</span> ጌታ ሆይ፥ አሁን እንደ ቃልህ ባሪያህን በሰላም ታሰናብተዋለህ፤

<span id="an_2:30">2:30</span> ዓይኖቼ በሰዎች ሁሉ ፊት ያዘጋጀኸውን ማዳንህን አይተዋልና፤

<span id="an_2:32">2:32</span> ይህም ለአሕዛብ ሁሉን የሚገልጥ ብርሃን ለሕዝብህም ለእስራኤል
ክብር ነው።

<span id="an_2:33">2:33</span> ዮሴፍና እናቱም ስለ እርሱ በተባለው ነገር ይደነቁ ነበር።

<span id="an_2:34">2:34</span> ስምዖንም ባረካቸው እናቱን ማርያምንም። እነሆ፥ የብዙዎች ልብ
አሳብ ይገለጥ ዘንድ፥ ይህ በእስራኤል ላሉት ለብዙዎቹ ለመውደቃቸውና ለመነሣታቸው ለሚቃወሙትም ምልክት ተሾሞአል፥
በአንቺም ደግሞ በነፍስሽ ሰይፍ ያልፋል አላት።

<span id="an_2:36">2:36</span> ከአሴር ወገንም የምትሆን የፋኑኤል ልጅ ሐና የምትባል አንዲት
ነቢይት ነበረች፤ እርስዋም ከድንግልናዋ ጀምራ ከባልዋ ጋር ሰባት ዓመት ኖረች፤

<span id="an_2:37">2:37</span> እርስዋም ሰማኒያ አራት ዓመት ያህል መበለት ሆና በጣም አርጅታ
ነበር፤ በጾምና በጸሎትም ሌሊትና ቀን እያገለገለች ከመቅደስ አትለይም ነበር።

<span id="an_2:38">2:38</span> በዚያችም ሰዓት ቀርባ እግዚአብሔርን አመሰገነች፤ የኢየሩሳሌምንም
ቤዛ ለሚጠባበቁ ሁሉ ስለ እርሱ ትናገር ነበር።

<span id="an_2:39">2:39</span> ሁሉንም እንደ ጌታ ሕግ ከፈጸሙ በኋላ፥ ወደ ገሊላ ወደ ከተማቸው
ወደ ናዝሬት ተመለሱ።

<span id="an_2:40">2:40</span> ሕፃኑም አደገ፥ ጥበብም ሞልቶበት በመንፈስ ጠነከረ፤
የእግዚአብሔርም ጸጋ በእርሱ ላይ ነበረ።

<span id="an_2:41">2:41</span> ወላጆቹም በያመቱ በፋሲካ በዓል ወደ ኢየሩሳሌም ይወጡ ነበር።

<span id="an_2:42">2:42</span> የአሥራ ሁለት ዓመት ልጅ በሆነ ጊዜ፥ እንደ በዓሉ ሥርዓት ወደ
ኢየሩሳሌም ወጡ፤

<span id="an_2:43">2:43</span> ቀኖቹንም ከፈጸሙ በኋላ፥ ሲመለሱ ብላቴናው ኢየሱስ በኢየሩሳሌም
ቀርቶ ነበር፥ ዮሴፍም እናቱም አላወቁም ነበር።

<span id="an_2:44">2:44</span> ከመንገደኞች ጋር የነበረ ስለ መሰላቸው የአንድ ቀን መንገድ ሄዱ፥
ከዘመዶቻቸውም ከሚያውቋቸውም ዘንድ ፈለጉት፤

<span id="an_2:45">2:45</span> ባጡትም ጊዜ እየፈለጉት ወደ ኢየሩሳሌም ተመለሱ።

<span id="an_2:46">2:46</span> ከሦስት ቀንም በኋላ በመምህራን መካከል ተቀምጦ ሲሰማቸውም
ሲጠይቃቸውም በመቅደስ አገኙት፤

<span id="an_2:47">2:47</span> የሰሙትም ሁሉ በማስተዋሉና በመልሱ ተገረሙ።

<span id="an_2:48">2:48</span> ባዩትም ጊዜ ተገረሙ፥ እናቱም። ልጄ ሆይ፥ ለምን እንዲህ
አደረግህብን? እነሆ፥ አባትህና እኔ እየተጨነቅን ስንፈልግህ ነበርን አለችው።

<span id="an_2:49">2:49</span> እርሱም። ስለ ምን ፈለጋችሁኝ? በአባቴ ቤት እሆን ዘንድ
እንዲገባኝ አላወቃችሁምን? አላቸው።

<span id="an_2:50">2:50</span> እነርሱም የተናገራቸውን ነገር አላስተዋሉም።

<span id="an_2:51">2:51</span> ከእነርሱም ጋር ወርዶ ወደ ናዝሬት መጣ፥ ይታዘዝላቸውም ነበር።
እናቱም ይህን ነገር ሁሉ በልብዋ ትጠብቀው ነበር።

<span id="an_2:52">2:52</span> ኢየሱስም ደግሞ በጥበብና በቁመት በሞገስም በእግዚአብሔርና በሰው
ፊት ያድግ ነበር።

<span id="an_3:1">3:1</span> ጢባርዮስ ቄሣርም በነገሠ በአሥራ አምስተኛይቱ ዓመት፥ ጴንጤናዊው
ጲላጦስም በይሁዳ ሲገዛ፥ ሄሮድስም በገሊላ የአራተኛው ክፍል ገዥ፥ ወንድሙ ፊልጶስም በኢጡርያስ በጥራኮኒዶስም አገር
የአራተኛው ክፍል ገዥ፥ ሊሳኒዮስም በሳቢላኒስ የአራተኛው ክፍል ገዥ ሆነው ሳሉ፥

<span id="an_3:2">3:2</span> ሐናና ቀያፋም ሊቃነ ካህናት ሳሉ፥ የእግዚአብሔር ቃል ወደ ዘካርያስ
ልጅ ወደ ዮሐንስ በምድረ በዳ መጣ።

<span id="an_3:3">3:3</span> በነቢዩ በኢሳይያስ ቃል መጽሐፍ። የጌታን መንገድ አዘጋጁ ጥርጊያውንም
አቅኑ እያለ በምድረ በዳ የሚጮኽ ሰው ድምፅ፤ ዐዘቅቱ ሁሉ ይሙላ ተራራውና ኮረብታውም ሁሉ ዝቅ ይበል፥ ጠማማውም
የቀና መንገድ ይሁን፥ ሸካራውም መንገድ ትክክል ይሁን፤ ሥጋም የለበሰ ሁሉ የእግዚአብሔርን ማዳን ይይ ተብሎ እንደ
ተጻፈ ለኃጢአት ስርየት የንስሐን ጥምቀት እየሰበከ በዮርዳኖስ ዙሪያ ወዳለችው አገር ሁሉ መጣ።

<span id="an_3:7">3:7</span> ስለዚህ ከእርሱ ሊጠመቁ ለወጡት ሕዝብ እንዲህ ይላቸው ነበር። እናንተ
የእፉኝት ልጆች፥ ከሚመጣው ቍጣ እንድትሸሹ ማን አመለከታችሁ?

<span id="an_3:8">3:8</span> እንግዲህ ለንስሐ የሚገባ ፍሬ አድርጉ፤ በልባችሁም። አብርሃም አባት
አለን ማለትን አትጀምሩ፤ ከእነዚህ ድንጋዮች ለአብርሃም ልጆች ሊያስነሣለት እግዚአብሔር እንዲችል እላችኋለሁና።

<span id="an_3:9">3:9</span> አሁንስ ምሳር ደግሞ በዛፎች ሥር ተቀምጦአል፤ እንግዲህ መልካም ፍሬ
የማያደርግ ዛፍ ሁሉ ይቆረጣል ወደ እሳትም ይጣላል።

<span id="an_3:10">3:10</span> ሕዝቡም። እንግዲህ ምን እናድርግ? ብለው ይጠይቁት ነበር።

<span id="an_3:11">3:11</span> መልሶም። ሁለት ልብስ ያለው ለሌለው ያካፍል፥ ምግብም ያለው
እንዲሁ ያድርግ ይል ነበር።

<span id="an_3:12">3:12</span> ቀራጮችም ደግሞ ሊጠመቁ መጥተው። መምህር ሆይ፥ ምን እናድርግ?
አሉት።

<span id="an_3:13">3:13</span> ከታዘዘላችሁ አብልጣችሁ አትውሰዱ አላቸው።

<span id="an_3:14">3:14</span> ጭፍሮችም ደግሞ። እኛ ደግሞ ምን እናድርግ? ብለው ይጠይቁት
ነበር። እርሱም። በማንም ግፍ አትሥሩ ማንንም በሐሰት አትክሰሱ፥ ደመወዛችሁም ይብቃችሁ አላቸው።

<span id="an_3:15">3:15</span> ሕዝቡም ሲጠብቁ ሳሉ ሁሉም በልባቸው ስለ ዮሐንስ። ይህ ክርስቶስ
ይሆንን? ብለው ሲያስቡ ነበር፥

<span id="an_3:16">3:16</span> ዮሐንስ መልሶ። እኔስ በውኃ አጠምቃችኋለሁ፤ ነገር ግን የጫማውን
ጠፍር መፍታት ከማይገባኝ ከእኔ የሚበረታ ይመጣል፤ እርሱ በመንፈስ ቅዱስና በእሳት ያጠምቃችኋል፤

<span id="an_3:17">3:17</span> መንሹም በእጁ ነው፥ አውድማውንም ፈጽሞ ያጠራል፥ ስንዴውንም
በጎተራው ይከታል፥ ገለባውን ግን በማይጠፋ እሳት ያቃጥለዋል አላቸው።

<span id="an_3:18">3:18</span> ስለዚህ ሕዝቡን በብዙ ሌላ ምክር እየመከራቸው ወንጌልን
ይሰብክላቸው ነበር፤

<span id="an_3:19">3:19</span> የአራተኛው ክፍል ገዥ ሄሮድስ ግን፥ ስለ ሄሮድያዳ ስለ ወንድሙ
ስለ ፊልጶስ ሚስትና ሄሮድስ ስላደረገው ሌላ ክፋት ሁሉ ዮሐንስ ስለ ገሠጸው፥

<span id="an_3:20">3:20</span> ይህን ደግሞ ከሁሉ በላይ ጨምሮ ዮሐንስን በወኅኒ አገባው።

<span id="an_3:21">3:21</span> ሕዝቡም ሁሉ ከተጠመቁ በኋላ ኢየሱስ ደግሞ ተጠመቀ። ሲጸልይም
ሰማይ ተከፈተ፥

<span id="an_3:22">3:22</span> መንፈስ ቅዱስም በአካል መልክ እንደ ርግብ በእርሱ ላይ ወረደ፤
የምወድህ ልጄ አንተ ነህ፥ በአንተ ደስ ይለኛል የሚል ድምፅም ከሰማይ መጣ።

<span id="an_3:23">3:23</span> ኢየሱስም ሊያስተምር ሲጀምር ዕድሜው ሠላሳ ዓመት ያህል ሆኖት
ነበር እንደመሰላቸው የዮሴፍ ልጅ ሆኖ፥ የኤሊ ልጅ፥

<span id="an_3:24">3:24</span> የማቲ ልጅ፥ የሌዊ ልጅ፥ የሚልኪ ልጅ፥

<span id="an_3:25">3:25</span> የዮና ልጅ፥ የዮሴፍ ልጅ፥ የማታትዩ ልጅ፥ የአሞጽ ልጅ፥ የናሆም
ልጅ፥ የኤሲሊም ልጅ

<span id="an_3:26">3:26</span> የናጌ ልጅ፥ የማአት ልጅ፥ የማታትዩ ልጅ የሴሜይ ልጅ፥ የዮሴፍ
ልጅ፥

<span id="an_3:27">3:27</span> የዮዳ ልጅ፥ የዮናን ልጅ፥ የሬስ ልጅ፥ የዘሩባቤል ልጅ፥
የሰላትያል ልጅ፥ የኔሪ ልጅ፥

<span id="an_3:28">3:28</span> የሚልኪ ልጅ፥ የሐዲ ልጅ፥ የዮሳስ ልጅ፥ የቆሳም ልጅ፥ የኤልሞዳም
ልጅ፥ የኤር ልጅ፥

<span id="an_3:29">3:29</span> የዮሴዕ ልጅ፥ የኤልዓዘር ልጅ የዮራም ልጅ፥ የማጣት ልጅ፥ የሌዊ
ልጅ፥

<span id="an_3:30">3:30</span> የስምዖን ልጅ፥ የይሁዳ ልጅ፥ የዮሴፍ ልጅ፥

<span id="an_3:31">3:31</span> የዮናን ልጅ፥ የኤልያቄም ልጅ፥ የሜልያ ልጅ፥ የማይናን ልጅ፥
የማጣት ልጅ፥ የናታን ልጅ

<span id="an_3:32">3:32</span> የዳዊት ልጅ፥ የእሴይ ልጅ፥ የኢዮቤድ ልጅ፥ የቦዔዝ ልጅ፥
የሰልሞን ልጅ፥

<span id="an_3:33">3:33</span> የነአሶን ልጅ፥ የአሚናዳብ ልጅ፥ የአራም ልጅ፥ የአሮኒ ልጅ፥
የኤስሮም ልጅ፥

<span id="an_3:34">3:34</span> የፋሬስ ልጅ፥ የይሁዳ ልጅ፥ የያዕቆብ ልጅ፥ የይስሐቅ ልጅ፥
የአብርሃም ልጅ፥ የታራ ልጅ፥

<span id="an_3:35">3:35</span> የናኮር ልጅ፥ የሴሮህ ልጅ፥ የራጋው ልጅ፥ የፋሌቅ ልጅ፥ የአቤር
ልጅ፥ የሳላ ልጅ፥

<span id="an_3:36">3:36</span> የቃይንም ልጅ፥ የአርፋክስድ ልጅ፥ የሴም ልጅ፥ የኖኅ ልጅ፥
የላሜህ ልጅ፥

<span id="an_3:37">3:37</span> የማቱሳላ ልጅ፥ የሄኖክ ልጅ፥ የያሬድ ልጅ፥

<span id="an_3:38">3:38</span> የመላልኤል ልጅ፥ የቃይናን ልጅ፥ የሄኖስ ልጅ፥ የሴት ልጅ፥
የአዳም ልጅ፥ የእግዚአብሔር ልጅ።

<span id="an_4:1">4:1</span> ኢየሱስም መንፈስ ቅዱስ መልቶበት ከዮርዳኖስ ተመለሰ፥ በመንፈስም ወደ
ምድረ በዳ ተመርቶ፥

<span id="an_4:2">4:2</span> አርባ ቀን ከዲያብሎስ ተፈተነ። በነዚያም ቀኖች ምንም አልበላም፥
ከተጨረሱም በኋላ ተራበ።

<span id="an_4:3">4:3</span> ዲያብሎስም። የእግዚአብሔር ልጅ ከሆንህ፥ ይህን ድንጋይ። እንጀራ ሁን
ብለህ እዘዝ አለው።

<span id="an_4:4">4:4</span> ኢየሱስም። ሰው በእግዚአብሔር ቃል ሁሉ እንጂ በእንጀራ ብቻ አይኖርም
ተብሎ ተጽፎአል ብሎ መለሰለት።

<span id="an_4:5">4:5</span> ዲያብሎስም ረጅም ወደ ሆነ ተራራ አውጥቶ የዓለምን መንግሥታት ሁሉ
በቅጽበት አሳየው።

<span id="an_4:6">4:6</span> ዲያብሎስም። ይህ ሥልጣን ሁሉ ክብራቸውም ለእኔ ተሰጥቶአል ለምወደውም
ለማንም እሰጠዋለሁና ለአንተ እሰጥሃለሁ፤

<span id="an_4:7">4:7</span> ስለዚህ አንተ በእኔ ፊት ብትሰግድ፥ ሁሉ ለአንተ ይሆናል አለው።

<span id="an_4:8">4:8</span> ኢየሱስም መልሶ። ለጌታ ለአምላክህ ስገድ እርሱንም ብቻ አምልክ ተብሎ
ተጽፎአል አለው።

<span id="an_4:9">4:9</span> ወደ ኢየሩሳሌም ደግሞ ወሰደው፤ በመቅደስም ጫፍ ላይ አቁሞ። ይጠብቁህ
ዘንድ መላእክቱን ስለ አንተ ያዝልሃል፥ እግርህንም በድንጋይ ከቶ እንዳትሰናከል በእጃቸው ያነሡሃል ተብሎ ተጽፎአልና
የእግዚአብሔር ልጅስ ከሆንህ፥ ከዚህ ወደ ታች ራስህን ወርውር አለው።

<span id="an_4:12">4:12</span> ኢየሱስም መልሶ። ጌታን አምላክህን አትፈታተነው ተብሎአል አለው።

<span id="an_4:13">4:13</span> ዲያቢሎስም ፈተናውን ሁሉ ከጨረሰ በኋላ እስከ ጊዜው ከእርሱ
ተለየ።

<span id="an_4:14">4:14</span> ኢየሱስም በመንፈስ ኃይል ወደ ገሊላ ተመለሰ፤ ስለ እርሱም
በዙሪያው ባለችው አገር ሁሉ ዝና ወጣ።

<span id="an_4:15">4:15</span> እርሱም በምኵራባቸው ያስተምር፥ ሁሉም ያመሰግኑት ነበር።

<span id="an_4:16">4:16</span> ወዳደገበትም ወደ ናዝሬት መጣ፤ እንደ ልማዱም በሰንበት ቀን ወደ
ምኵራብ ገባ፥ ሊያነብም ተነሣ።

<span id="an_4:17">4:17</span> የነቢዩንም የኢሳይያስን መጽሐፍ ሰጡት፥ መጽሐፉንም በተረተረ ጊዜ።
የጌታ መንፈስ በእኔ ላይ ነው፥ ለድሆች ወንጌልን እሰብክ ዘንድ ቀብቶኛልና፤ ለታሰሩትም መፈታትን ለዕውሮችም ማየትን
እሰብክ ዘንድ፥ የተጠቁትንም ነጻ አወጣ ዘንድ የተወደደችውንም የጌታን ዓመት እሰብክ ዘንድ ልኮኛል ተብሎ
የተጻፈበትን ስፍራ አገኘ።

<span id="an_4:20">4:20</span> መጽሐፉንም ጠቅልሎ ለአገልጋዩ ሰጠውና ተቀመጠ፤ በምኵራብም
የነበሩት ሁሉ ትኵር ብለው ይመለከቱት ነበር።

<span id="an_4:21">4:21</span> እርሱም። ዛሬ ይህ መጽሐፍ በጆሮአችሁ ተፈጸመ ይላቸው ጀመር።

<span id="an_4:22">4:22</span> ሁሉም ይመሰክሩለት ነበር ከአፉም ከሚወጣው ከጸጋው ቃል የተነሣ
እየተደነቁ። ይህ የዮሴፍ ልጅ አይደለምን? ይሉ ነበር።

<span id="an_4:23">4:23</span> እርሱም። ያለ ጥርጥር ይህን ምሳሌ። ባለ መድኃኒት ሆይ፥ ራስህን
ፈውስ፤ በቅፍርናሆም እንዳደረግኸው የሰማነውን ሁሉ በዚህ በገዛ አገርህ ደግሞ አድርግ ትሉኛላችሁ አላቸው።

<span id="an_4:24">4:24</span> እንዲህም አለ። እውነት እላችኋለሁ፥ ነቢይ በገዛ አገሩ ከቶ
አይወደድም።

<span id="an_4:25">4:25</span> ነገር ግን እውነት እላችኋለሁ፥ በኤልያስ ዘመን ሦስት ዓመት
ከስድስት ወር ሰማይ ተዘግቶ ሳለ በምድር ሁሉ ብርቱ ራብ በነበረ ጊዜ፥ በእስራኤል ብዙ መበለቶች ነበሩ፤

<span id="an_4:26">4:26</span> ኤልያስም በሲዶና አገር ወዳለች ወደ ሰራፕታ ወደ አንዲት መበለት
እንጂ ከእነርሱ ወደ አንዲቱ አልተላከም።

<span id="an_4:27">4:27</span> በነቢዩ በኤልሳዕ ዘመንም በእስራኤል ብዙ ለምጻሞች ነበሩ፥
ከሶርያዊው ከንዕማን በቀር ከእነርሱ አንድ ስንኳ አልነጻም።

<span id="an_4:28">4:28</span> በምኵራብም የነበሩ ሁሉ ይህን ሰምተው ቍጣ ሞላባቸው፥ ተነሥተውም
ከከተማ ወደ ውጭ አወጡት፥

<span id="an_4:29">4:29</span> ይጥሉትም ዘንድ ከተማቸው ተሠርታባት ወደ ነበረች ወደ ተራራው
አፋፍ ወሰዱት፤

<span id="an_4:30">4:30</span> እርሱ ግን በመካከላቸው አልፎ ሄደ።

<span id="an_4:31">4:31</span> ወደ ገሊላ ከተማም ወደ ቅፍርናሆም ወረደ። በሰንበትም ያስተምራቸው
ነበር፤

<span id="an_4:32">4:32</span> ቃሉ በሥልጣን ነበርና በትምህርቱ ተገረሙ።

<span id="an_4:33">4:33</span> በምኵራብም የርኵስ ጋኔን መንፈስ ያደረበት ሰው ነበረ፥ በታላቅ
ድምፅም ጮኾ።

<span id="an_4:34">4:34</span> ተው፥ የናዝሬቱ ኢየሱስ ሆይ፥ ከአንተ ጋር ምን አለን? ልታጠፋን
መጣህን? ማን እንደ ሆንህ አውቄሃለሁ፥ አንተ የእግዚአብሔር ቅዱሱ አለ።

<span id="an_4:35">4:35</span> ኢየሱስም። ዝም በል ከእርሱም ውጣ ብሎ ገሠጸው። ጋኔኑም
በመካከላቸው ጥሎት ሳይጐዳው ከእርሱ ወጣ።

<span id="an_4:36">4:36</span> ሁሉንም መደነቅ ያዛቸው፥ እርስ በርሳቸውም። ይህ ቃል ምንድር
ነው? በሥልጣንና በኃይል ርኵሳን መናፍስትን ያዝዛልና፥ ይወጡማል ብለው ተነጋገሩ።

<span id="an_4:37">4:37</span> ዝናም በዙሪያው ባለች አገር ወደ ስፍራው ሁሉ ስለ እርሱ ወጣ።

<span id="an_4:38">4:38</span> በምኵራብም ተነሥቶ ወደ ስምዖን ቤት ገባ። የስምዖንም አማት
በብርቱ ንዳድ ታማ ነበር ስለ እርስዋም ለመኑት።

<span id="an_4:39">4:39</span> በአጠገብዋም ቆሞ ንዳዱን ገሠጸውና ለቀቃት፤ ያንጊዜውንም ተነሥታ
አገለገለቻቸው።

<span id="an_4:40">4:40</span> ፀሐይም በገባ ጊዜ በልዩ ልዩ ደዌ የተያዙ በሽተኞችን ሁሉ ወደ
እርሱ አመጡአቸው፤ እርሱም በእያንዳቸው ላይ እጁን ጭኖ ፈወሳቸው።

<span id="an_4:41">4:41</span> አጋንንትም ደግሞ። አንተ ክርስቶስ የእግዚአብሔር ልጅ ነህ እያሉ
እየጮኹም ከብዙዎች ይወጡ ነበር፤ ገሠጻቸውም ክርስቶስም እንደ ሆነ አውቀውት ነበርና እንዲናገሩ አልፈቀደላቸውም።

<span id="an_4:42">4:42</span> በጸባም ጊዜ ወጥቶ ወደ ምድረ በዳ ሄደ፤ ሕዝቡም ይፈልጉት ነበር፤
ወደ እርሱም መጡ፥ ከእነርሱም ተለይቶ እንዳይሄድ ሊከለክሉት ወደዱ።

<span id="an_4:43">4:43</span> እርሱ ግን። ስለዚህ ተልኬአለሁና ለሌሎቹ ከተማዎች ደግሞ
የእግዚአብሔርን መንግሥት ወንጌል እሰብክ ዘንድ ይገባኛል አላቸው።

<span id="an_4:44">4:44</span> በገሊላም ምኵራቦች ይሰብክ ነበር።

<span id="an_5:1">5:1</span> ሕዝቡም የእግዚአብሔርን ቃል እየሰሙ ሲያስጠብቡት ሳሉ፥ እርሱ ራሱ
በጌንሳሬጥ ባሕር ዳር ቆሞ ነበር፤

<span id="an_5:2">5:2</span> በባሕር ዳርም ቆመው የነበሩትን ሁለት ታንኳዎች አየ፤ ዓሣ አጥማጆች
ግን ከእነርሱ ውስጥ ወጥተው መረቦቻቸውን ያጥቡ ነበር።

<span id="an_5:3">5:3</span> ከታንኳዎቹም የስምዖን ወደ ነበረች ወደ አንዲቱ ገብቶ ከምድር ጥቂት
ፈቀቅ እንዲያደርጋት ለመነው፤ በታንኳይቱም ተቀምጦ ሕዝቡን ያስተምር ነበር።

<span id="an_5:4">5:4</span> ነገሩንም ከጨረሰ በኋላ፥ ስምዖንን። ወደ ጥልቁ ፈቀቅ በል
መረቦቻችሁንም ለማጥመድ ጣሉ አለው።

<span id="an_5:5">5:5</span> ስምዖንም መልሶ። አቤቱ፥ ሌሊቱን ሁሉ አድረን ስንደክም ምንም
አልያዝንም፤ ነገር ግን በቃልህ መረቦቹን እጥላለሁ አለው።

<span id="an_5:6">5:6</span> ይህንም ባደረጉ ጊዜ እጅግ ብዙ ዓሣ ያዙ፤ መረቦቻቸውም ተቀደዱ።

<span id="an_5:7">5:7</span> በሌላ ታንኳም የነበሩትን ጓደኞቻቸውን መጥተው እንዲያግዙአቸው ጠቀሱ፤
መጥተውም ሁለቱ ታንኳዎች እስኪሰጥሙ ድረስ ሞሉአቸው።

<span id="an_5:8">5:8</span> ስምዖን ጴጥሮስ ግን ባየ ጊዜ በኢየሱስ ጕልበት ላይ ወድቆ። ጌታ
ሆይ፥ እኔ ኃጢአተኛ ነኝና ከኔ ተለይ አለው።

<span id="an_5:9">5:9</span> ስላጠመዱት ዓሣ እርሱ ከእርሱ ጋርም የነበሩ ሁሉ ተደንቀዋልና፥

<span id="an_5:10">5:10</span> እንዲሁም ደግሞ የስምዖን ባልንጀሮች የነበሩ የዘብዴዎስ ልጆች
ያዕቆብና ዮሐንስም ተደነቁ። ኢየሱስም ስምዖንን። አትፍራ፤ ከእንግዲህ ወዲህ ሰውን የምታጠምድ ትሆናለህ አለው።

<span id="an_5:11">5:11</span> ታንኳዎችንም ወደ ምድር አድርሰው ሁሉን ትተው ተከተሉት።

<span id="an_5:12">5:12</span> ከከተማዎችም በአንዲቱ ሳለ፥ እነሆ፥ ለምጽ የሞላበት ሰው ነበረ፤
ኢየሱስንም አይቶ በፊቱ ወደቀና። ጌታ ሆይ፥ ብትወድስ፥ ልታነጻኝ ትችላለህ ብሎ ለመነው።

<span id="an_5:13">5:13</span> እጁንም ዘርግቶ ዳሰሰውና። እወዳለሁ፥ ንጻ አለው፤ ወዲያውም ለምጹ
ለቀቀው።

<span id="an_5:14">5:14</span> እርሱም ለማንም እንዳይናገር አዘዘው፥ ነገር ግን። ሄደህ ራስህን
ለካህን አሳይ፥ ለእነርሱም ምስክር እንዲሆን ስለ መንጻትህ ሙሴ እንዳዘዘ መሥዋዕት አቅርብ አለው።

<span id="an_5:15">5:15</span> ወሬው ግን አብዝቶ ወጣ፥ ብዙ ሕዝብም ሊሰሙትና ከደዌአቸው ሊፈወሱ
ይሰበሰቡ ነበር፤

<span id="an_5:16">5:16</span> ነገር ግን እርሱ ወደ ምድረ በዳ ፈቀቅ ብሎ ይጸልይ ነበር።

<span id="an_5:17">5:17</span> አንድ ቀንም ያስተምር ነበር፤ ከገሊላና ከይሁዳ መንደሮችም ሁሉ
ከኢየሩሳሌምም መጥተው የነበሩ ፈሪሳውያንና የሕግ መምህራን ይቀመጡ ነበር፤ እርሱም እንዲፈውስ የጌታ ኃይል ሆነለት።

<span id="an_5:18">5:18</span> እነሆም፥ አንድ ሽባ በአልጋ ተሸክመው አመጡ፤ አግብተውም በፊቱ
ሊያኖሩት ይሹ ነበር።

<span id="an_5:19">5:19</span> ስለ ሕዝቡም ብዛት እንዴት አድርገው እንዲያገቡት ሲያቅታቸው፥ ወደ
ሰገነቱ ወጡ የጣራውንም ጡብ አሳልፈው በመካከል በኢየሱስ ፊት ከነአልጋው አወረዱት።

<span id="an_5:20">5:20</span> እምነታቸውንም አይቶ። አንተ ሰው፥ ኃጢአትህ ተሰረየችልህ አለው።

<span id="an_5:21">5:21</span> ጻፎችና ፈሪሳውያንም። ይህ የሚሳደብ ማን ነው? ከአንዱ
ከእግዚአብሔር በቀር ኃጢአት ሊያስተሰርይ ማን ይችላል? ብለው ያስቡ ጀመር።

<span id="an_5:22">5:22</span> ኢየሱስም አሳባቸውን እያወቀ መልሶ። በልባችሁ ምን ታስባላችሁ?

<span id="an_5:23">5:23</span> ኃጢአትህ ተሰረየችልህ ከማለት ወይስ። ተነሣና ሂድ ከማለት ማናቸው
ይቀላል?

<span id="an_5:24">5:24</span> ነገር ግን በምድር ላይ ኃጢአት ሊያስተሰርይ ለሰው ልጅ ሥልጣን
እንዳለው እንድታውቁ ብሎ፥ ሽባውን። አንተን እልሃለሁ፥ ነተሣ፥ አልጋህን ተሸክመህ ወደ ቤትህ ሂድ አለው።

<span id="an_5:25">5:25</span> በዚያን ጊዜም በፊታቸው ተነሣ፥ ተኝቶበትም የነበረውን ተሸክሞ
እግዚአብሔርን እያመሰገነ ወደ ቤቱ ሄደ።

<span id="an_5:26">5:26</span> ሁሉንም መገረም ያዛቸው፥ እግዚአብሔርንም አመስግነው። ዛሬስ ድንቅ
ነገር አየን እያሉ ፍርሃት ሞላባቸው።

<span id="an_5:27">5:27</span> ከዚህም በኋላ ወጥቶ ሌዊ የሚባል ቀራጭ በመቅረጫው ተቀምጦ
ተመለከተና። ተከተለኝ አለው።

<span id="an_5:28">5:28</span> ሁሉንም ተወ፤ ተነሥቶም ተከተለው።

<span id="an_5:29">5:29</span> ሌዊም በቤቱ ታላቅ ግብዣ አደረገለት፤ ከእነርሱም ጋር በማዕድ
ተቀምጠው የነበሩ ከቀራጮችና ከሌሎች ሰዎች ብዙ ሕዝብ ነበሩ።

<span id="an_5:30">5:30</span> ፈሪሳውያንና ጻፎቻቸውም በደቀ መዛሙርቱ ላይ። ስለ ምን ከቀራጮችና
ከኃጢአተኞች ጋር ትበላላችሁ ትጠጡማላችሁ? ብለው አንጐራጐሩ።

<span id="an_5:31">5:31</span> ኢየሱስም መልሶ። ሕመምተኞች እንጂ ባለ ጤናዎች ባለ መድኃኒት
አያስፈልጋቸውም፤

<span id="an_5:32">5:32</span> ኃጢአተኞችን ወደ ንስሐ እንጂ ጻድቃንን ልጠራ አልመጣሁም አላቸው።

<span id="an_5:33">5:33</span> እነርሱም። የዮሐንስ ደቀ መዛሙርት ስለ ምን ብዙ ይጦማሉ ጸሎትስ
ስለ ምን ያደርጋሉ፥ ደግሞም የፈሪሳውያን ደቀ መዛሙርት ስለ ምን እንደዚሁ ያደርጋሉ፤ የአንተ ደቀ መዛሙርት ግን
ይበላሉ ይጠጣሉም? አሉት።

<span id="an_5:34">5:34</span> ኢየሱስም። ሙሽራው ከእነርሱ ጋር ሳለ ሚዜዎችን ልታስጦሙ
ትችላላችሁን?

<span id="an_5:35">5:35</span> ነገር ግን ወራት ይመጣል፥ ሙሽራውም ከእነርሱ ሲወሰድ ያንጊዜ፥
በዚያ ወራት ይጦማሉ አላቸው።

<span id="an_5:36">5:36</span> ደግሞም ምሳሌ እንዲህ ሲል ነገራቸው። የአዲስ ልብስ እራፊ ባረጀ
ልብስ ላይ የሚያኖር የለም፤ ቢደረግ ግን አዲሱን ይቀደዋል ደግሞም አዲስ እራፊ ለአሮጌው አይስማማውም።

<span id="an_5:37">5:37</span> ባረጀ አቁማዳም አዲስ የወይን ጠጅ የሚያኖር የለም፤ ቢደረግ ግን
አዲሱ የወይን ጠጅ አቁማዳውን ያፈነዳል፥ እርሱም ይፈሳል አቁማዳውም ይጠፋል።

<span id="an_5:38">5:38</span> አዲሱን የወይን ጠጅ ግን በአዲስ አቁማዳ ማኖር ይገባል፥ ሁለቱም
ይጠባበቃሉ።

<span id="an_5:39">5:39</span> አሮጌ የወይን ጠጅ ሲጠጣ አዲሱን የሚሻ ማንም የለም፤ አሮጌው
ይጣፍጣል ይላልና።

<span id="an_6:1">6:1</span> በሰንበትም በእርሻ መካከል ያልፍ ነበር ደቀ መዛሙርቱም እሸት ይቀጥፉ
በእጃቸውም እያሹ ይበሉ ነበር።

<span id="an_6:2">6:2</span> ከፈሪሳውያን ግን አንዳንዶቹ። በሰንበት ሊያደርግ ያልተፈቀደውን ስለ
ምን ታደርጋላችሁ? አሉአቸው።

<span id="an_6:3">6:3</span> ኢየሱስም ለእነርሱ መልሶ። ዳዊት በተራበ ጊዜ እርሱ አብረውት ከነበሩ
ጋር ያደረገውን፥ ወደ እግዚአብሔር ቤት እንደ ገባ ከካህናት ብቻ በቀር መብላቱ ያልተፈቀደውን የመሥዋዕትን እንጀራ
ይዞ እንደ በላ፥ ከእርሱም ጋር ለነበሩት ደግሞ እንደ ሰጣቸው ይህን አላነበባችሁምን? አለ።

<span id="an_6:5">6:5</span> የሰው ልጅ የሰንበት ጌታ ነው አላቸውም።

<span id="an_6:6">6:6</span> በሌላው ሰንበትም ወደ ምኵራብ ገብቶ አስተማረ፤ በዚያም ቀኝ እጁ
የሰለለች ሰው ነበረ፤

<span id="an_6:7">6:7</span> ጻፎችና ፈሪሳውያንም መክሰሻ ሊያገኙበት በሰንበት ይፈውስ እንደ ሆነ
ይጠባበቁት ነበር።

<span id="an_6:8">6:8</span> እርሱ ግን አሳባቸውን አውቆ እጁ የሰለለችውን ሰው። ተነሣና በመካከል
ቁም አለው፤ ተነሥቶም ቆመ።

<span id="an_6:9">6:9</span> ኢየሱስም። እጠይቃችኋለሁ፤ በሰንበት በጎ ማድረግ ተፈቅዶአልን ወይስ
ክፉ? ነፍስ ማዳንን ወይስ መግደል? አላቸው።

<span id="an_6:10">6:10</span> ሁላቸውንም ዙሪያውን አየና ሰውዬውን። እጅህን ዘርጋ አለው።
እርሱም እንዲህ አደረገ፥ እጁም እንደ ሁለተኛይቱ ዳነች።

<span id="an_6:11">6:11</span> እነርሱም ቍጣ ሞላባቸው፥ በኢየሱስም ምን እንዲያደርጉበት እርስ
በርሳቸው ተባባሉ።

<span id="an_6:12">6:12</span> በነዚህም ወራት ይጸልይ ዘንድ ወደ ተራራ ወጣ፥ ሌሊቱንም ሁሉ ወደ
እግዚአብሔር ሲጸልይ አደረ።

<span id="an_6:13">6:13</span> በነጋም ጊዜ ደቀ መዛሙርቱን ጠራ፥ ከእነርሱም አሥራ ሁለት መረጠ
ደግሞም ሐዋርያት ብሎ ሰየማቸው፤

<span id="an_6:14">6:14</span> እነርሱም፥ ጴጥሮስ ብሎ እንደ ገና የሰየመው ስምዖን፥ ወንድሙም
እንድርያስ፥ ያዕቆብም ዮሐንስም፥ ፊልጶስም በርተሎሜዎስም፥

<span id="an_6:15">6:15</span> ማቴዎስም ቶማስም፥ የእልፍዮስ ልጅ ያዕቆብም ቀናተኛ የሚባለው
ስምዖንም፥

<span id="an_6:16">6:16</span> የያዕቆብ ይሁዳም፥ አሳልፎ የሰጠውም የአስቆሮቱ ይሁዳ ናቸው።

<span id="an_6:17">6:17</span> ከእነርሱም ጋር ወርዶ በተካከለ ስፍራ ቆመ፥ ከደቀ መዛሙርቱም
ወገን ብዙ ሕዝብ ነበረ፥ ደግሞም ሊሰሙትና ከደዌአቸው ሊፈወሱ ከይሁዳ ሁሉ ከኢየሩሳሌምም ከጢሮስና ከሲዶና ባሕር
ዳርም የመጡ ብዙ ሰዎች ነበሩ፤

<span id="an_6:18">6:18</span> ከርኵሳንም መናፍስት ይሠቃዩ የነበሩት ተፈወሱ፤

<span id="an_6:19">6:19</span> ከእርሱም ኃይል ወጥቶ ሁሉን ይፈውስ ነበርና ሕዝቡ ሁሉ ሊዳስሱት
ይሹ ነበር።

<span id="an_6:20">6:20</span> እርሱም ወደ ደቀ መዛሙርቱ ዓይኑን አነሣ እንዲህም አላቸው።
እናንተ ድሆች ብፁዓን ናችሁ፥ የእግዚአብሔር መንግሥት የእናንተ ነውና።

<span id="an_6:21">6:21</span> እናንተ አሁን የምትራቡ ብፁዓን ናችሁ፥ ትጠግባላችሁና። እናንተ
አሁን የምታለቅሱ ብፁዓን ናችሁ፥ ትስቃላችሁና።

<span id="an_6:22">6:22</span> ሰዎች ስለ ሰው ልጅ ሲጠሉአችሁ ሲለዩአችሁም ሲነቅፉአችሁም
ስማችሁንም እንደ ክፉ ሲያወጡ፥ ብፁዓን ናችሁ።

<span id="an_6:23">6:23</span> እነሆ፥ ዋጋችሁ በሰማይ ታላቅ ነውና በዚያን ቀን ደስ ይበላችሁ
ዝለሉም፤ አባቶቻቸው ነቢያትን እንዲህ ያደርጉባቸው ነበርና።

<span id="an_6:24">6:24</span> ነገር ግን እናንተ ባለ ጠጎች ወዮላችሁ፥ መጽናናታችሁን
ተቀብላችኋልና።

<span id="an_6:25">6:25</span> እናንተ አሁን የጠገባችሁ ወዮላችሁ፥ ትራባላችሁና። እናንተ አሁን
የምትስቁ ወዮላችሁ፥ ታዝናላችሁና ታለቅሱማላችሁ።

<span id="an_6:26">6:26</span> ሰዎች ሁሉ መልካም ሲናገሩላችሁ፥ ወዮላችሁ፤ አባቶቻቸው ለሐሰተኞች
ነቢያት እንዲሁ ያደርጉላቸው ነበርና።

<span id="an_6:27">6:27</span> ነገር ግን ለእናንተ ለምትሰሙ እላችኋለሁ፥ ጠላቶቻችሁን ውደዱ፥
ለሚጠሉአችሁ መልካም አድርጉ፥

<span id="an_6:28">6:28</span> የሚረግሙአችሁንም መርቁ፥ ስለሚበድሉአችሁም ጸልዩ።

<span id="an_6:29">6:29</span> ጕንጭህን ለሚመታህ ደግሞ ሁለተኛውን ስጠው፥ መጐናጸፊያህንም
ለሚወስድ እጀ ጠባብህን ደግሞ አትከልክለው።

<span id="an_6:30">6:30</span> ለሚለምንህ ሁሉ ስጥ፥ ገንዘብህንም የሚወስድ እንዲመልስ
አትጠይቀው።

<span id="an_6:31">6:31</span> ሰዎችም ሊያደርጉላችሁ እንደምትወዱ እናንተ ደግሞ እንዲሁ
አድርጉላቸው።

<span id="an_6:32">6:32</span> የሚወዱአችሁንማ ብትወዱ፥ ምን ምስጋና አላችሁ? ኃጢአተኞች ደግሞ
የሚወዱአቸውን ይወዳሉና።

<span id="an_6:33">6:33</span> መልካምም ለሚያደርጉላችሁ መልካም ብታደርጉ፥ ምን ምስጋና አላችሁ?
ኃጢአተኞች ደግሞ ያን ያደርጋሉና።

<span id="an_6:34">6:34</span> እንድትወስዱባቸው ተስፋ ለምታደርጉአቸው ብታበድሩ፥ ምን ምስጋና
አላችሁ? ኃጢአተኞች ደግሞ በትክክል እንዲቀበሉ ለኃጢአተኞች ያበድራሉ።

<span id="an_6:35">6:35</span> ነገር ግን ጠላቶቻችሁን ውደዱ፤ መልካም አድርጉ፤ ምንም ተስፋ
ሳታደርጉም አበድሩ፥ ዋጋችሁም ታላቅ ይሆናል፥ የልዑልም ልጆች ትሆናላችሁ፥ እርሱ ለማያመሰግኑ ለክፉዎችም ቸር
ነውና።

<span id="an_6:36">6:36</span> አባታችሁ ርኅሩኅ እንደ ሆነ ርኅሩኆች ሁኑ።

<span id="an_6:37">6:37</span> አትፍረዱ አይፈረድባችሁምም፤ አትኰንኑ አትኰነኑምም። ይቅር በሉ
ይቅርም ትባላላችሁ።

<span id="an_6:38">6:38</span> ስጡ ይሰጣችሁማል፤ በምትሰፍሩበት መስፈሪያ ተመልሶ
ይሰፈርላችኋልና፥ የተጨቈነና የተነቀነቀ የተትረፈረፈም መልካም መስፈሪያ በእቅፋችሁ ይሰጣችኋል።

<span id="an_6:39">6:39</span> ምሳሌም አላቸው። ዕውር ዕውርን ሊመራ ይችላልን? ሁለቱ በጕድጓድ
አይወድቁምን?

<span id="an_6:40">6:40</span> ደቀ መዝሙር ከመምህሩ አይበልጥም፤ ፈጽሞ የተማረ ሁሉ ግን እንደ
መምህሩ ይሆናል።

<span id="an_6:41">6:41</span> በወንድምህም ዓይን ያለውን ጉድፍ ስለ ምን ታያለህ፥ በራስህ ዓይን
ግን ያለውን ምሰሶ ስለ ምን አትመለከትም?

<span id="an_6:42">6:42</span> በዓይንህ ያለውን ምሰሶ ራስህ ሳታይ፥ እንዴት ወንድምህን። ወንድሜ
ሆይ፥ በዓይንህ ያለውን ጉድፍ ላውጣ ፍቀድልኝ ልትል ትችላለህ? አንተ ግብዝ፥ አስቀድመህ ከዓይንህ ምሰሶውን አውጣ
ከዚያም በኋላ በወንድምህ ዓይን ያለውን ጉድፍ ታወጣ ዘንድ አጥርተህ ታያለህ።

<span id="an_6:43">6:43</span> ክፉ ፍሬ የሚያደርግ መልካም ዛፍ የለምና፥ እንዲሁም መልካም ፍሬ
የሚያደርግ ክፉ ዛፍ የለም።

<span id="an_6:44">6:44</span> ዛፍ ሁሉ ከፍሬው ይታወቃልና፤ ከእሾህ በለስ አይለቅሙም፥ ከአጣጥ
ቍጥቋጦም ወይን አይቈርጡም።

<span id="an_6:45">6:45</span> በልብ ሞልቶ ከተረፈው አፉ ይናገራልና መልካም ሰው ከልብ መልካም
መዝገብ መልካሙን ያወጣል፥ ክፉ ሰውም ከልብ ክፉ መዝገብ ክፉውን ያወጣል።

<span id="an_6:46">6:46</span> ስለ ምን። ጌታ ሆይ፥ ጌታ ሆይ፥ ትሉኛላችሁ፥ የምለውንም
አታደርጉም?

<span id="an_6:47">6:47</span> ወደ እኔ የሚመጣ ሁሉ ቃሌንም ሰምቶ የሚያደርገው፥ ማንን
እንዲመስል አሳያችኋለሁ።

<span id="an_6:48">6:48</span> ቤት ሲሠራ አጥልቆ የቆፈረ በዓለት ላይም የመሠረተ ሰውን
ይመስላል፤ ጐርፍም በመጣ ጊዜ ወንዙ ያን ቤት ገፋው፥ በዓለት ላይም ስለ ተመሠረተ ሊያናውጠው አልቻለም።

<span id="an_6:49">6:49</span> ሰምቶ የማያደርገው ግን ያለ መሠረት በምድር ላይ ቤቱን የሠራ
ሰውን ይመስላል፤ ወንዙም ገፋው ወዲያውም ወደቀ የዚያ ቤት አወዳደቅም ታላቅ ሆነ።

<span id="an_7:1">7:1</span> ቃሉን ሁሉ በሕዝብ ጆሮዎች በጨረሰ ጊዜ ወደ ቅፍርናሆም ገባ።

<span id="an_7:2">7:2</span> አንድ የመቶ አለቃም ነበረ፤ የሚወደውም ባሪያው ታሞ ሊሞት ቀርቦ
ነበር።

<span id="an_7:3">7:3</span> ስለ ኢየሱስም በሰማ ጊዜ የአይሁድን ሽማግሎች ወደ እርሱ ላከና መጥቶ
ባሪያውን እንዲያድን ለመነው።

<span id="an_7:4">7:4</span> እነርሱም ወደ ኢየሱስ መጥተው። ይህን ልታደርግለት ይገባዋል፤

<span id="an_7:5">7:5</span> ሕዝባችንን ይወዳልና ምኵራብም ራሱ ሠርቶልናል ብለው አጽንተው
ለመኑት።

<span id="an_7:6">7:6</span> ኢየሱስም ከእነርሱ ጋር ሄደ። አሁንም ወደ ቤቱ በቀረበ ጊዜ የመቶው
አለቃ ወዳጆቹን ወደ እርሱ ላከ፤ አለውም። ጌታ ሆይ በቤቴ ጣራ በታች ልትገባ አይገባኝምና አትድከም፤

<span id="an_7:7">7:7</span> ስለዚህም ወደ አንተ ልመጣ እንዲገባኝ ሰውነቴን አልቈጠርሁትም፤ ነገር
ግን ቃል ተናገር፥ ብላቴናዬም ይፈወሳል።

<span id="an_7:8">7:8</span> እኔ ደግሞ ከሌሎች በታች የምገዛ ሰው ነኝ፥ ከእኔም በታች ወታደሮች
አሉኝ፥ አንዱንም። ሂድ ብለው ይሄዳል፥ ሌላውንም። ና ብለው ይመጣል፥ ባሪያዬንም። ይህን አድርግ ብለው ያደርጋል።

<span id="an_7:9">7:9</span> ኢየሱስም ይህን ሰምቶ በእርሱ ተደነቀ፥ ዘወርም ብሎ ለተከተሉት
ሕዝብ። እላችኋለሁ፥ በእስራኤልስ እንኳ እንዲህ ያለ ትልቅ እምነት አላገኘሁም አላቸው።

<span id="an_7:10">7:10</span> የተላኩትም ወደ ቤት ተመልሰው ባሪያውን ባለ ጤና ሆኖ አገኙት።

<span id="an_7:11">7:11</span> በነገውም ናይን ወደምትባል ወደ አንዲት ከተማ ሄደ፥ ደቀ
መዛሙርቱም ብዙ ሕዝብም ከእርሱ ጋር አብረው ሄዱ።

<span id="an_7:12">7:12</span> ወደ ከተማይቱም በር በቀረበ ጊዜ፥ እነሆ፥ የሞተ ሰው ተሸክመው
አወጡ፤ እርሱም ለእናቱ አንድ ልጅ ነበረ፥ እርስዋም መበለት ነበረች፥ ብዙም የከተማ ሕዝብ ከእርስዋ ጋር አብረው
ነበሩ።

<span id="an_7:13">7:13</span> ጌታም ባያት ጊዜ አዘነላትና። አታልቅሽ አላት።

<span id="an_7:14">7:14</span> ቀርቦም ቃሬዛውን ነካ፥ የተሸከሙትም ቆሙ፤ አለውም። አንተ ጐበዝ፥
እልሃለሁ፥ ተነሣ።

<span id="an_7:15">7:15</span> የሞተውም ቀና ብሎ ተቀመጠ ሊናገርም ጀመረ፥ ለእናቱም ሰጣት።

<span id="an_7:16">7:16</span> ሁሉንም ፍርሃት ያዛቸውና። ታላቅ ነቢይ በእኛ መካከል ተነሥቶአል፥
ደግሞ። እግዚአብሔር ሕዝቡን ጐበኘ እያሉ እግዚአብሔርን አመሰገኑ።

<span id="an_7:17">7:17</span> ይህም ዝና ስለ እርሱ በይሁዳ ሁሉ በዙሪያውም ባለች አገር ሁሉ
ወጣ።

<span id="an_7:18">7:18</span> ደቀ መዛሙርቱም ለዮሐንስ እነዚህን ሁሉ አወሩ።

<span id="an_7:19">7:19</span> ዮሐንስም ከደቀ መዛሙርቱ ሁለት ወደ እርሱ ጠርቶ። የሚመጣው አንተ
ነህን ወይስ ሌላውን እንጠብቅ? ብሎ ወደ ኢየሱስ ላከ።

<span id="an_7:20">7:20</span> ሰዎቹም ወደ እርሱ መጥተው። መጥምቁ ዮሐንስ። የሚመጣው አንተ
ነህን ወይስ ሌላውን እንጠብቅ? ብሎ ወደ አንተ ላከን አሉት።

<span id="an_7:21">7:21</span> በዚያች ሰዓት ከደዌና ከሥቃይ ከክፉዎች መናፍስትም ብዙዎችን
ፈወሰ፥ ለብዙ ዕውሮችም ማየትን ሰጠ።

<span id="an_7:22">7:22</span> ኢየሱስም መልሶ። ሄዳችሁ ያያችሁትን የሰማችሁትንም ለዮሐንስ
አውሩለት፤ ዕውሮች ያያሉ፥ አንካሶችም ይሄዳሉ፥ ለምጻሞችም ይነጻሉ፥ ደንቆሮዎችም ይሰማሉ፥ ሙታንም ይነሣሉ፥
ለድሆችም ወንጌል ይሰበካል፤

<span id="an_7:23">7:23</span> በእኔም የማይሰናከለው ሁሉ ብፁዕ ነው አላቸው።

<span id="an_7:24">7:24</span> የዮሐንስ መልክተኞችም ከሄዱ በኋላ፥ ለሕዝቡ ስለ ዮሐንስ ይናገር
ጀመር እንዲህም አለ። ምን ልታዩ ወደ ምድረ በዳ ወጣችሁ? ነፋስ የሚወዘውዘውን ሸምበቆን? ወይስ ምን ልታዩ
ወጣችሁ?

<span id="an_7:25">7:25</span> ቀጭን ልብስ የለበሰውን ሰውን? እነሆ፥ ጌጠኛ ልብስ የሚለብሱና
በቅምጥልነት የሚኖሩ በነገሥታት ቤት አሉ።

<span id="an_7:26">7:26</span> ወይስ ምን ልታዩ ወጣችሁ? ነቢይን? አዎን እላችኋለሁ፥ ከነቢይም
የሚበልጠውን።

<span id="an_7:27">7:27</span> እነሆ፥ መንገድህን በፊትህ የሚጠርግ መልክተኛዬን በፊትህ እልካለሁ
ተብሎ የተጻፈለት ይህ ነው።

<span id="an_7:28">7:28</span> እላችኋለሁ፥ ከሴቶች ከተወለዱት መካከል ከመጥምቁ ዮሐንስ የሚበልጥ
ማንም የለም፤ በእግዚአብሔር መንግሥት ግን ከሁሉ የሚያንሰው ይበልጠዋል።

<span id="an_7:29">7:29</span> የሰሙትም ሕዝብ ሁሉ ቀራጮች እንኳ ሳይቀሩ በዮሐንስ ጥምቀት
ተጠምቀው እግዚአብሔርን አጸደቁ፤

<span id="an_7:30">7:30</span> ፈሪሳውያንና ሕግ አዋቂዎች ግን በእርሱ ስለ አልተጠመቁ
የእግዚአብሔርን ምክር ከራሳቸው ጣሉ።

<span id="an_7:31">7:31</span> እንግዲህ የዚችን ትውልድ ሰዎች በምን አስመስላቸዋለሁ? ማንንስ
ይመስላሉ?

<span id="an_7:32">7:32</span> በገበያ የሚቀመጡትን ልጆች ይመስላሉ፥ እርስ በርሳቸውም
እየተጠራሩ። እንቢልታ ነፋንላችሁ አልዘፈናችሁምም፤ ሙሾ አወጣንላችሁ አላለቀሳችሁምም ይላል።

<span id="an_7:33">7:33</span> መጥምቁ ዮሐንስ እንጀራ ሳይበላ የወይን ጠጅም ሳይጠጣ መጥቶ
ነበርና። ጋኔን አለበት አላችሁት።

<span id="an_7:34">7:34</span> የሰው ልጅ እየበላና እየጠጣ መጥቶአልና። እነሆ፥ በላተኛና የወይን
ጠጅ ጠጭ፥ የቀራጮችና የኃጢአተኞች ወዳጅ አላችሁት።

<span id="an_7:35">7:35</span> ጥበብም ለልጆችዋ ሁሉ ጸደቀች።

<span id="an_7:36">7:36</span> ከፈሪሳውያንም አንድ ከእርሱ ጋር ይበላ ዘንድ ለመነው፤ በፈሪሳዊው
ቤትም ገብቶ በማዕድ ተቀመጠ።

<span id="an_7:37">7:37</span> እነሆም በዚያች ከተማ ኃጢአተኛ የነበረች አንዲት ሴት፤ በፈሪሳዊው
ቤት በማዕድ እንደ ተቀመጠ ባወቀች ጊዜ፥ ሽቱ የሞላበት የአልባስጥሮስ ቢልቃጥ አመጣች።

<span id="an_7:38">7:38</span> በስተ ኋላውም በእግሩ አጠገብ ቆማ እያለቀሰች በእንባዋ እግሩን
ታርስ ጀመረች፥ በራስ ጠጕርዋም ታብሰው እግሩንም ትስመው ሽቱም ትቀባው ነበረች።

<span id="an_7:39">7:39</span> የጠራው ፈሪሳዊም አይቶ። ይህስ ነቢይ ቢሆን፥ ይህች የምትዳስሰው
ሴት ማን እንደ ሆነች እንዴትስ እንደ ነበረች ባወቀ ነበር፥ ኃጢአተኛ ናትና ብሎ በልቡ አሰበ።

<span id="an_7:40">7:40</span> ኢየሱስም መልሶ። ስምዖን ሆይ፥ የምነግርህ ነገር አለኝ አለው።
እርሱም። መምህር ሆይ፥ ተናገር አለ።

<span id="an_7:41">7:41</span> ለአንድ አበዳሪ ሁለት ተበዳሪዎች ነበሩት በአንዱ አምስት መቶ
ዲናር ነበረበት በሁለተኛውም አምሳ።

<span id="an_7:42">7:42</span> የሚከፍሉትም ቢያጡ ለሁለቱም ተወላቸው። እንግዲህ ከእነርሱ አብልጦ
የሚወደው ማንኛው ነው?

<span id="an_7:43">7:43</span> ስምዖንም መልሶ። ብዙ የተወለቱ ይመስለኛል አለ። እርሱም።
በእውነት ፈረድህ አለው።

<span id="an_7:44">7:44</span> ወደ ሴቲቱም ዘወር ብሎ ስምዖንን እንዲህ አለው። ይህችን ሴት
ታያለህን? እኔ ወደ ቤትህ ገባሁ፥ ውኃ ስንኳ ለእግሬ አላቀረብህልኝም፤ እርስዋ ግን በእንባዋ እግሬን አራሰች
በጠጕርዋም አበሰች።

<span id="an_7:45">7:45</span> አንተ አልሳምኸኝም፤ እርስዋ ግን ከገባሁ ጀምራ እግሬን ከመሳም
አላቋረጠችም።

<span id="an_7:46">7:46</span> አንተ ራሴን ዘይት አልቀባኸኝም፤ እርስዋ ግን እግሬን ሽቱ ቀባች።

<span id="an_7:47">7:47</span> ስለዚህ እልሃለሁ፥ እጅግ ወዳለችና ብዙ ያለው ኃጢአትዋ
ተሰርዮላታል፤ ጥቂት ግን የሚሰረይለት ጥቂት ይወዳል።

<span id="an_7:48">7:48</span> እርስዋንም። ኃጢአትሽ ተሰርዮልሻል አላት።

<span id="an_7:49">7:49</span> ከእርሱም ጋር በማዕድ ተቀምጠው የነበሩት በልባቸው። ኃጢአትን
እንኳ የሚያስተሰርይ ይህ ማን ነው? ይሉ ጀመር።

<span id="an_7:50">7:50</span> ሴቲቱንም። እምነትሽ አድኖሻል፤ በሰላም ሂጂ አላት።

<span id="an_8:1">8:1</span> ከዚህም በኋላ እየሰበከና ስለ እግዚአብሔር መንግሥት የምሥራች
እየተናገረ በየከተማይቱ በየመንደሩም ያልፍ ነበር፤

<span id="an_8:2">8:2</span> አሥራ ሁለቱም ከእርሱ ጋር ነበሩ፥ ከክፉዎች መናፍስትና ከደዌም
ተፈውሰው የነበሩ አንዳንድ ሴቶች፤ እነርሱም ሰባት አጋንንት የወጡላት መግደላዊት የምትባል ማርያም፥

<span id="an_8:3">8:3</span> የሄሮድስ አዛዥ የኩዛ ሚስት ዮሐናም ሶስናም ብዙዎች ሌሎችም ሆነው
በገንዘባቸው ያገለግሉት ነበር።

<span id="an_8:4">8:4</span> ብዙ ሕዝብም በተሰበሰቡ ጊዜ ከከተማዎችም ሁሉ ወደ እርሱ በመጡ ጊዜ
በምሳሌ እንዲህ ሲል ተናገራቸው።

<span id="an_8:5">8:5</span> ዘሪ ዘሩን ሊዘራ ወጣ። ሲዘራም አንዳንዱ በመንገድ ዳር ወደቀ
ተረገጠም፥ የሰማይ ወፎችም በሉት።

<span id="an_8:6">8:6</span> ሌላውም በዓለት ላይ ወደቀ፥ በበቀለም ጊዜ እርጥበት ስላልነበረው
ደረቀ።

<span id="an_8:7">8:7</span> ሌላውም በእሾህ መካከል ወደቀ፥ እሾሁም አብሮ በቀለና አነቀው።

<span id="an_8:8">8:8</span> ሌላውም በመልካም መሬት ላይ ወደቀ፤ በበቀለም ጊዜ መቶ እጥፍ አፈራ።
ይህን በተናገረ ጊዜ። የሚሰማ ጆሮ ያለው ይስማ ብሎ ጮኸ።

<span id="an_8:9">8:9</span> ደቀ መዛሙርቱም። ይህ ምሳሌ ምንድር ነው? ብለው ጠየቁት።

<span id="an_8:10">8:10</span> እርሱም እንዲህ አለ። ለእናንተ የእግዚአብሔርን መንግሥት ምሥጢር
ማወቅ ተሰጥቶአችኋል፤ ለሌሎች ግን እያዩ እንዳያዩ እየሰሙም እንዳያስተውሉ በምሳሌ ነው።

<span id="an_8:11">8:11</span> ምሳሌው ይህ ነው። ዘሩ የእግዚአብሔር ቃል ነው።

<span id="an_8:12">8:12</span> በመንገድ ዳርም ያሉት የሚሰሙ ናቸው፤ ከዚህ በኋላም ዲያብሎስ
ይመጣል አምነውም እንዳይድኑ ቃሉን ከልባቸው ይወስዳል።

<span id="an_8:13">8:13</span> በዓለት ላይም ያሉት ሲሰሙ ቃሉን በደስታ የሚቀበሉ ናቸው፤
እነርሱም ለጊዜው ብቻ ያምናሉ እንጂ በፈተና ጊዜ የሚክዱ ሥር የሌላቸው ናቸው።

<span id="an_8:14">8:14</span> በእሾህ መካከልም የወደቀ እነዚህ የሚሰሙት ናቸው፤ መንገዳቸውንም
ሄደው በሕይወት ዘመን በአሳብና በባለ ጠግነት ምቾት ይታነቃሉ፥ ሙሉ ፍሬም አያፈሩም።

<span id="an_8:15">8:15</span> በመልካም መሬት ላይም የወደቀ እነርሱ በመልካምና በበጎ ልብ ቃሉን
ሰምተው የሚጠብቁት በመጽናትም ፍሬ የሚያፈሩ ናቸው።

<span id="an_8:16">8:16</span> መብራትንም አብርቶ በዕቃ የሚከድነው ወይም ከአልጋ በታች
የሚያኖረው የለም፥ የሚገቡት ሰዎች ብርሃኑን እንዲያዩ በመቅረዝ ላይ ያኖረዋል እንጂ።

<span id="an_8:17">8:17</span> የማይገለጥ የተሰወረ የለምና፥ የማይታወቅም ወደ ግልጥም የማይመጣ
የተሸሸገ የለም።

<span id="an_8:18">8:18</span> እንግዲህ እንዴት እንድትሰሙ ተጠበቁ፤ ላለው ሁሉ ይሰጠዋልና፥
ከሌለውም ሁሉ፥ ያው ያለው የሚመስለው እንኳ ይወሰድበታል።

<span id="an_8:19">8:19</span> እናቱና ወንድሞቹም ወደ እርሱ መጡ፥ ከሕዝቡም ብዛት የተነሣ
ሊያገኙት አልተቻላቸውም።

<span id="an_8:20">8:20</span> እናትህና ወንድሞችህ ሊያዩህ ወድደው በውጭ ቆመዋል ብለው ነገሩት።

<span id="an_8:21">8:21</span> እርሱም መልሶ። እናቴና ወንድሞቼስ የእግዚአብሔርን ቃል ሰምተው
የሚያደርጉት እነዚህ ናቸው አላቸው።

<span id="an_8:22">8:22</span> ከዕለታቱም በአንዱ እርሱ ከደቀ መዛሙርቱ ጋር ወደ ታንኳ ገብቶ።
ወደ ባሕር ማዶ እንሻገር አላቸው፤ ተነሡም።

<span id="an_8:23">8:23</span> ሲሄዱም አንቀላፋ። ዓውሎ ነፋስም በባሕር ላይ ወረደ፥ ውኃውም
ታንኳይቱን ይሞላ ነበርና ይጨነቁ ነበር።

<span id="an_8:24">8:24</span> ቀርበውም። አቤቱ፥ አቤቱ ጠፋን እያሉ አስነሡት። እርሱም ነቅቶ
ነፋሱንና የውኃውን ማዕበል ገሠጻቸው፤ ተዉም፥ ጽጥታም ሆነ።

<span id="an_8:25">8:25</span> እርሱም። እምነታችሁ የት ነው? አላቸው። ፈርተውም ተደነቁ፥ እርስ
በርሳቸውም። እንዲህ ነፋሳትንና ውኃን እንኳ የሚያዝ ለእርሱም የሚታዘዙለት ይህ ማን ነው? አሉ።

<span id="an_8:26">8:26</span> በገሊላም አንጻር ወዳለችው ወደ ጌርጌሴኖን አገር በታንኳ ደረሱ።

<span id="an_8:27">8:27</span> ወደ ምድርም በወጣ ጊዜ አጋንንት ያደሩበት አንድ ሰው ከከተማ
ወጥቶ ተገናኘው፥ ከብዙ ዘመንም ጀምሮ ልብስ ሳይለብስ በመቃብር እንጂ በቤት አይኖርም ነበር።

<span id="an_8:28">8:28</span> ኢየሱስንም ባየ ጊዜ ጮኾ በፊቱ ተደፋ በታላቅ ድምፅም። የልዑል
እግዚአብሔር ልጅ ኢየሱስ ሆይ፥ ከአንተ ጋር ምን አለኝ? እንዳትሣቀየኝ እለምንሃለሁ አለ።

<span id="an_8:29">8:29</span> ርኵሱን መንፈስ ከሰውዬው እንዲወጣ ያዘው ነበርና። ብዙ ዘመንም
ይዞት ነበርና፥ በሰንሰለትና በእግር ብረትም ታስሮ ይጠበቅ ነበር፤ እስራቱንም ሰብሮ በጋኔኑ ወደ ምድረ በዳ ይነዳ
ነበር።

<span id="an_8:30">8:30</span> ኢየሱስም። ስምህ ማን ነው? ብሎ ጠየቀው። እርሱም ብዙዎች
አጋንንት ገብተውበት ነበርና። ሌጌዎን አለው።

<span id="an_8:31">8:31</span> ወደ ጥልቁም ሊሄዱ እንዳያዛቸው ለመኑት።

<span id="an_8:32">8:32</span> በዚያም በተራራው የብዙ እሪያ መንጋ ይሰማሩ ነበር፤ ወደ እነርሱም
ሊገቡ እንዲፈቅድላቸው ለመኑት፤ ፈቀደላቸውም።

<span id="an_8:33">8:33</span> አጋንንትም ከሰውዬው ወጥተው ወደ እሪያዎች ገቡ፥ መንጋውም ከአፋፉ
ወደ ባሕር ተጣደፉና ሰጠሙ።

<span id="an_8:34">8:34</span> እረኞችም የሆነውን ባዩ ጊዜ ሸሽተው በከተማውና በአገሩ አወሩት።

<span id="an_8:35">8:35</span> የሆነውን ነገር ሊያዩ ወጥተውም ወደ ኢየሱስ መጡ፥ አጋንንትም
የወጡለትን ሰው ለብሶ ልቡም ተመልሶ በኢየሱስ እግር አጠገብ ተቀምጦ አገኙትና ፈሩ።

<span id="an_8:36">8:36</span> ያዩትም ደግሞ አጋንንት ያደሩበት ሰው እንዴት እንደ ዳነ
አወሩላቸው።

<span id="an_8:37">8:37</span> በዙሪያውም በጌርጌሴኖን አገር ያሉት ሕዝብ ሁሉ ታላቅ ፍርሃት
ይዞአቸዋልና ከእነርሱ እንዲሄድ ለመኑት በታንኳም ገብቶ ተመለሰ።

<span id="an_8:38">8:38</span> አጋንንት የወጡለት ሰውም ከእርሱ ጋር ይኖር ዘንድ ለመነው፤

<span id="an_8:39">8:39</span> ነገር ግን። ወደ ቤትህ ተመለስ፥ እግዚአብሔር እንዴት ያለ ታላቅ
ነገር እንዳደረግልህ ንገር ብሎ አሰናበተው። ኢየሱስም እንዴት ያለ ታላቅ ነገር እንዳደረገለት በከተማው ሁሉ
እየሰበከ ሄደ።

<span id="an_8:40">8:40</span> ኢየሱስም በተመለሰ ጊዜ ሁሉ ይጠብቁት ነበርና ሕዝቡ ተቀበሉት።

<span id="an_8:41">8:41</span> እነሆም፥ ኢያኢሮስ የሚባል ሰው መጣ፥ እርሱም የምኵራብ አለቃ
ነበረ በኢየሱስም እግር ላይ ወድቆ ወደ ቤቱ እንዲገባ ለመነው፤

<span id="an_8:42">8:42</span> አሥራ ሁለት ዓመት የሆናት አንዲት ሴት ልጅ ነበረችውና፤ እርስዋም
ለሞት ቀርባ ነበረች። ሲሄድም ሕዝቡ ያጨናንቁት ነበር።

<span id="an_8:43">8:43</span> ከአሥራ ሁለት ዓመትም ጀምሮ ደም የሚፈሳት ሴት ነበረች፥
ትዳርዋንም ሁሉ ለባለመድኃኒቶች ከስራ ማንም ሊፈውሳት አልተቻለውም።

<span id="an_8:44">8:44</span> በኋላውም ቀርባ የልብሱን ጫፍ ዳሰሰች፥ የደምዋም ፈሳሽ በዚያን
ጊዜ ቆመ።

<span id="an_8:45">8:45</span> ኢየሱስም። የዳሰሰኝ ማን ነው? አለ። ሁሉም በካዱ ጊዜ፥ ጴጥሮስና
ከእርሱ ጋር የነበሩት። አቤቱ፥ ሕዝቡ ያጫንቁሃልና ያጋፉህማል፤ የዳሰሰኝ ማን ነው ትላለህን? አሉ።

<span id="an_8:46">8:46</span> ኢየሱስ ግን። አንድ ሰው ዳስሶኛል፥ ኃይል ከእኔ እንደ ወጣ እኔ
አውቃለሁና አለ።

<span id="an_8:47">8:47</span> ሴቲቱም እንዳልተሰወረች ባየች ጊዜ እየተንቀጠቀጠች መጥታ በፊቱ
ተደፋች፥ በምን ምክንያትም እንደ ዳሰሰችው ፈጥናም እንደ ተፈወሰች በሕዝቡ ሁሉ ፊት አወራች።

<span id="an_8:48">8:48</span> እርሱም። ልጄ ሆይ፥ እምነትሽ አድኖሻል፤ በሰላም ሂጂ አላት።

<span id="an_8:49">8:49</span> እርሱም ገና ሲናገር አንድ ሰው ከምኵራብ አለቃው ቤት መጥቶ።
ልጅህ ሞታለች፤ እንግዲህ መምህሩን አታድክም አለ።

<span id="an_8:50">8:50</span> ኢየሱስ ግን ሰምቶ። አትፍራ፤ እመን ብቻ ትድንማለች ብሎ
መለሰለት።

<span id="an_8:51">8:51</span> ወደ ቤትም ሲገባ ከጴጥሮስና ከያዕቆብ ከዮሐንስም ከብላቴናይቱም
አባትና እናት በቀር ማንም ከእርሱ ጋር ይገባ ዘንድ አልፈቀደም።

<span id="an_8:52">8:52</span> ሁሉም እያለቀሱላት ዋይ ዋይ ይሉ ነበር። እርሱ ግን። አታልቅሱ፤
ተኝታለች እንጂ አልሞተችም አለ።

<span id="an_8:53">8:53</span> እንደ ሞተችም አውቀው በጣም ሳቁበት።

<span id="an_8:54">8:54</span> እርሱ ግን እጅዋን ይዞ። አንቺ ብላቴና፥ ተነሺ ብሎ ጮኸ።

<span id="an_8:55">8:55</span> ነፍስዋም ተመለሰች፥ ፈጥናም ቆመች፥ የምትበላውንም እንዲሰጡአት
አዘዘ።

<span id="an_8:56">8:56</span> ወላጆችዋም ተገረሙ፤ እርሱ ግን የሆነውን ለማንም እንዳይነግሩ
አዘዛቸው።

<span id="an_9:1">9:1</span> አሥራ ሁለቱንም ሐዋርያት በአንድነት ወደ እርሱ ጠርቶ በአጋንንት ሁሉ
ላይ ደዌንም ይፈውሱ ዘንድ ኃይልና ሥልጣን ሰጣቸው፤

<span id="an_9:2">9:2</span> የእግዚአብሔርንም መንግሥት እንዲሰብኩና ድውዮችን እንዲፈውሱ ላካቸው፥

<span id="an_9:3">9:3</span> እንዲህም አላቸው። በትርም ቢሆን፥ ከረጢትም ቢሆን፥ እንጀራም ቢሆን፥
ብርም ቢሆን ለመንገድ ምንም አትያዙ፥ ሁለት እጀ ጠባብም አይሁንላችሁ።

<span id="an_9:4">9:4</span> በማናቸውም በምትገቡበት ቤት በዚያ ተቀመጡ ከዚያም ውጡ።

<span id="an_9:5">9:5</span> ማናቸውም የማይቀበሉአችሁ ቢሆኑ፥ ከዚያ ከተማ ወጥታችሁ ምስክር
እንዲሆንባቸው ከእግራችሁ ትቢያ አራግፉ።

<span id="an_9:6">9:6</span> ወጥተውም ወንጌልን እየሰበኩና በስፍራው ሁሉ እየፈወሱ በየመንደሩ
ያልፉ ነበር።

<span id="an_9:7">9:7</span> የአራተኛው ክፍል ገዥ ሄሮድስም የተደረገውን ነገር ሁሉ ሰምቶ፥
አንዳንድ ሰዎች።

<span id="an_9:8">9:8</span> ዮሐንስ ከሙታን ተነሣ፥ ሌሎችም። ኤልያስ ተገለጠ፥ ሌሎችም። ከቀደሙት
ነቢያት አንዱ ተነሥቶአል ይሉ ስለ ነበሩ አመነታ።

<span id="an_9:9">9:9</span> ሄሮድስም። ዮሐንስንስ እኔ ራሱን አስቈረጥሁት፤ ይህ እንዲህ ያለ
ነገር የምሰማበት ማን ነው? አለ። ሊያየውም ይሻ ነበር።

<span id="an_9:10">9:10</span> ሐዋርያትም ተመልሰው ያደረጉትን ሁሉ ነገሩት። ከእርሱ ጋርም
ወስዶአቸው ቤተ ሳይዳ ከምትባል ከተማ አጠገብ ወደ ምድረ በዳ ለብቻው ፈቀቅ አለ።

<span id="an_9:11">9:11</span> ሕዝቡም አውቀው ተከተሉት፤ ተቀብሎአቸውም ስለ እግዚአብሔር
መንግሥት ይነግራቸው ነበር፥ መፈወስ ያስፈለጋቸውንም ፈወሳቸው።

<span id="an_9:12">9:12</span> ቀኑም ይመሽ ጀመር፤ አሥራ ሁለቱም ቀርበው። በዚህ በምድረ በዳ
ነንና በዙሪያችን ወዳሉ መንደሮችና ገጠሮች ሄደው እንዲያድሩና ምግብ እንዲያገኙ ሕዝቡን አሰናብት አሉት።

<span id="an_9:13">9:13</span> እርሱ ግን። እናንተ የሚበሉትን ስጡአቸው አላቸው። እነርሱም።
ሄደን ለዚህ ሁሉ ሕዝብ ምግብ ካልገዛን፥ ከአምስት እንጀራና ከሁለት ዓሣ የሚበልጥ የለንም አሉት፤

<span id="an_9:14">9:14</span> አምስት ሺህ ሰዎች ያህሉ ነበርና። ለደቀ መዛሙርቱ። በየክፍሉ
አምሳ አምሳውን አስቀምጡአቸው አላቸው።

<span id="an_9:15">9:15</span> እንዲህም አደረጉ ሁሉንም አስቀመጡአቸው።

<span id="an_9:16">9:16</span> አምስቱንም እንጀራና ሁለቱን ዓሣ ይዞ፥ ወደ ሰማይ አሻቅቦ አየና
ባረካቸው ቆርሶም ለሕዝቡ እንዲያቀርቡ ለደቀ መዛርሙርቱ ሰጠ።

<span id="an_9:17">9:17</span> ሁሉም በልተው ጠገቡ፥ ከእነርሱም የተረፈውን ቍርስራሽ አሥራ ሁለት
መሶብ ወሰዱ።

<span id="an_9:18">9:18</span> ለብቻውም ሲጸልይ ደቀ መዛሙርቱ ከእርሱ ጋር ነበሩና። ሕዝቡ እኔ
ማን እንደ ሆንሁ ይላሉ? ብሎ ጠየቃቸው።

<span id="an_9:19">9:19</span> እነርሱም መልሰው። መጥምቁ ዮሐንስ፥ ሌሎችም። ኤልያስ፥ ሌሎችም።
ከቀደሙት ነቢያት አንዱ ተነሥቶአል ይላሉ አሉት።

<span id="an_9:20">9:20</span> እናንተስ እኔ ማን እንደ ሆንሁ ትላላችሁ? አላቸው። ጴጥሮስም
መልሶ። ከእግዚአብሔር የተቀባህ ነህ አለ።

<span id="an_9:21">9:21</span> እርሱ ግን። የሰው ልጅ ብዙ መከራ ሊቀበል በሽማግሌዎችም በካህናት
አለቆችም በጻፎችም ሊጣል ሊገደልም በሦስተኛውም ቀን ሊነሣ ይገባዋል ብሎ ለማንም ይህን እንዳይናገሩ አስጠንቅቆ
አዘዘ።

<span id="an_9:23">9:23</span> ለሁሉም እንዲህ አላቸው። በኋላዬ ሊመጣ የሚወድ ቢኖር፥ ራሱን
ይካድ መስቀሉንም ዕለት ዕለት ተሸክሞ ይከተለኝ።

<span id="an_9:24">9:24</span> ነፍሱን ሊያድን የሚወድ ሁሉ ያጠፋታልና፤ ስለ እኔ ነፍሱን
የሚያጠፋ ሁሉ ግን እርሱ ያድናታል።

<span id="an_9:25">9:25</span> ሰው ዓለሙን ሁሉ አትርፎ ራሱን ቢያጠፋ ወይም ቢያጐድል ምን
ይጠቅመዋል?

<span id="an_9:26">9:26</span> በእኔና በቃሌ የሚያፍር ሁሉ፥ የሰው ልጅ በክብሩ በአባቱና
በቅዱሳን መላእክቱ ክብርም ሲመጣ በእርሱ ያፍርበታል።

<span id="an_9:27">9:27</span> እውነት እላችኋለሁ፥ በዚህ ከሚቆሙት ሰዎች የእግዚአብሔርን
መንግሥት እስኪያዩ ድረስ ሞትን የማይቀምሱ አንዳንድ አሉ።

<span id="an_9:28">9:28</span> ከዚህም ቃል በኋላ ስምንት ቀን ያህል ቈይቶ ጴጥሮስንና ዮሐንስን
ያዕቆብንም ይዞ ሊጸልይ ወደ ተራራ ወጣ።

<span id="an_9:29">9:29</span> ሲጸልይም የፊቱ መልክ ተለወጠ፤ ልብሱም ተብለጭልጮ ነጭ ሆነ።

<span id="an_9:30">9:30</span> እነሆም፥ ሁለት ሰዎች እነርሱም ሙሴና ኤልያስ ከእርሱ ጋር
ይነጋገሩ ነበር፤

<span id="an_9:31">9:31</span> በክብርም ታይተው በኢየሩሳሌም ሊፈጽም ስላለው ስለ መውጣቱ ይናገሩ
ነበር።

<span id="an_9:32">9:32</span> ነገር ግን ጴጥሮስንና ከእርሱ ጋር የነበሩት እንቅልፍ ከበደባቸው፤
ነቅተው ግን ክብሩንና ከእርሱ ጋር ቆመው የነበሩትን ሁለት ሰዎች አዩ።

<span id="an_9:33">9:33</span> ከእርሱም ሲለዩ ጴጥሮስ ኢየሱስን። አቤቱ፥ በዚህ መሆን ለእኛ
መልካም ነውና አንድ ለአንተ አንድም ለሙሴ አንድም ለኤልያስ ሦስት ዳሶች እንሥራ አለው፤ የሚለውንም አያውቅም
ነበር።

<span id="an_9:34">9:34</span> ይህንም ሲናገር ደመና መጣና ጋረዳቸው፤ ወደ ደመናውም ሲገቡ ሳሉ
ፈሩ።

<span id="an_9:35">9:35</span> ከደመናውም። የመረጥሁት ልጄ ይህ ነው፥ እርሱን ስሙት የሚል ድምፅ
መጣ።

<span id="an_9:36">9:36</span> ድምፁም ከመጣ በኋላ ኢየሱስ ብቻውን ሆኖ ተገኘ። እነርሱም ዝም
አሉ ካዩትም ነገር በዚያ ወራት ምንም ለማንም አላወሩም።

<span id="an_9:37">9:37</span> በነገውም ከተራራ ሲወርዱ ብዙ ሕዝብ ተገናኙት።

<span id="an_9:38">9:38</span> እነሆም፥ ከሕዝቡ አንድ ሰው እንዲህ እያለ ጮኸ። መምህር ሆይ፥
ለእኔ አንድ ልጅ ነውና ልጄን እንድታይልኝ እለምንሃለሁ።

<span id="an_9:39">9:39</span> እነሆም፥ ጋኔን ይይዘዋል፥ ድንገትም ይጮኻል አረፋም እያስደፈቀው
ያንፈራግጠዋል፥ እየቀጠቀጠም በጭንቅ ይለቀዋል፤

<span id="an_9:40">9:40</span> ደቀ መዛሙርትህንም እንዲያወጡት ለመንሁ፥ አልቻሉምም።

<span id="an_9:41">9:41</span> ኢየሱስም መልሶ። እናንተ የማታምን ጠማማ ትውልድ፥ እስከ መቼ
ከእናንተ ጋር እኖራለሁ? እስከ መቼስ እታገሣችኋለሁ? ልጅህን ወደዚህ አምጣው አለ።

<span id="an_9:42">9:42</span> ሲቀርብም ጋኔኑ ጣለውና አንፈራገጠው፤ ኢየሱስ ግን ርኵሱን መንፈስ
ገሥጾ ብላቴናውን ፈወሰው ለአባቱም መለሰው።

<span id="an_9:43">9:43</span> ሁሉም ከእግዚአብሔር ታላቅነት የተነሣ ተገረሙ። ሁሉም ኢየሱስ
ባደረገው ሁሉ ሲደነቁ፥

<span id="an_9:44">9:44</span> ለደቀ መዛሙርቱ። የሰው ልጅ በሰው እጅ ይሰጥ ዘንድ አለውና
እናንተ ይህን ቃል በጆሮአችሁ አኑሩ አለ።

<span id="an_9:45">9:45</span> እነርሱ ግን ይህን ነገር አላስተዋሉም፥ እንዳይገባቸውም
ተሰውሮባቸው ነበር፤ ስለዚህ ነገርም እንዳይጠይቁት ፈሩ።

<span id="an_9:46">9:46</span> ከእነርሱም ማን እንዲበልጥ ክርክር ተነሣባቸው።

<span id="an_9:47">9:47</span> ኢየሱስም የልባቸውን አሳብ አውቆ ሕፃንን ያዘ፤ በአጠገቡም አቁሞ።

<span id="an_9:48">9:48</span> ማንም ይህን ሕፃን በስሜ የሚቀበል እኔን ይቀበላል፤ የሚቀበለኝም
ሁሉ የላከኝን ይቀበላል፤ ከሁላችሁ የሚያንስ እርሱ ታላቅ ነውና አላቸው።

<span id="an_9:49">9:49</span> ዮሐንስም መልሶ። አቤቱ፥ አንድ ሰው በስምህ አጋንንትን ሲያወጣ
አየነው፥ ከእኛ ጋርም ስለማይከተል ከለከልነው አለው።

<span id="an_9:50">9:50</span> ኢየሱስ ግን። የማይቃወማችሁ ከእናንተ ጋር ነውና አትከልክሉት
አለው።

<span id="an_9:51">9:51</span> የሚወጣበትም ወራት በቀረበ ጊዜ ወደ ኢየሩሳሌም ለመሄድ ፊቱን
አቀና፥

<span id="an_9:52">9:52</span> በፊቱም መልክተኞችን ሰደደ። ሄደውም ሊያሰናዱለት ወደ አንድ ወደ
ሳምራውያን መንደር ገቡ፤

<span id="an_9:53">9:53</span> ፊቱም ወደ ኢየሩሳሌም እንደሚሄድ ስለ ነበረ አልተቀበሉትም።

<span id="an_9:54">9:54</span> ደቀ መዛሙርቱም ያዕቆብና ዮሐንስ አይተው። ጌታ ሆይ፥ ኤልያስ
ደግሞ እንዳደረገ እሳት ከሰማይ ወርዶ ያጥፋቸው እንል ዘንድ ትወዳለህን? አሉት።

<span id="an_9:55">9:55</span> እርሱ ግን ዘወር ብሎ ገሠጻቸውና። ምን ዓይነት መንፈስ እንደ
ሆነላችሁ አታውቁም፤

<span id="an_9:56">9:56</span> የሰው ልጅ የሰውን ነፍስ ሊያድን እንጂ ሊያጠፋ አልመጣም አለ።
ወደ ሌላ መንደርም ሄዱ።

<span id="an_9:57">9:57</span> እነርሱም በመንገድ ሲሄዱ አንድ ሰው። ጌታ ሆይ፥ ወደ ምትሄድበት
ሁሉ እከተልሃለሁ አለው።

<span id="an_9:58">9:58</span> ኢየሱስም። ለቀበሮዎች ጕድጓድ ለሰማይም ወፎች መሳፈሪያ አላቸው፥
ለሰው ልጅ ግን ራሱን የሚያስጠጋበት የለውም አለው።

<span id="an_9:59">9:59</span> ሌላውንም። ተከተለኝ አለው። እርሱ ግን። ጌታ ሆይ፥ አስቀድሜ
ልሂድና አባቴን እቀብር ዘንድ ፍቀድልኝ አለ።

<span id="an_9:60">9:60</span> ኢየሱስም። ሙታናቸውን እንዲቀብሩ ሙታንን ተዋቸው፤ አንተስ ሄደህ
የእግዚአብሔርን መንግሥት ስበክ አለው።

<span id="an_9:61">9:61</span> ደግሞ ሌላው። ጌታ ሆይ፥ እከተልሃለሁ፤ ነገር ግን አስቀድሜ ከቤቴ
ሰዎች እንድሰናበት ፍቀድልኝ አለ።

<span id="an_9:62">9:62</span> ኢየሱስ ግን። ማንም ዕርፍ በእጁ ይዞ ወደ ኋላ የሚመለከት
ለእግዚአብሔር መንግሥት የተገባ አይደለም አለው።

<span id="an_10:1">10:1</span> ከዚህም በኋላ ጌታ ሌሎቹን ሰብዓ ሾመ፥ ሁለት ሁለትም አድርጎ
እርሱ ሊሄድበት ወዳለው ከተማና ስፍራ ሁሉ በፊቱ ላካቸው።

<span id="an_10:2">10:2</span> አላቸውም። መከሩስ ብዙ ነው፥ ሠራተኞች ግን ጥቂቶች ናቸው፤
እንግዴህ የመከሩን ጌታ ለመከሩ ሠራተኞች እንዲልክ ለምኑት።

<span id="an_10:3">10:3</span> ሂዱ፤ እነሆ፥ እንደ በጎች በተኵላዎች መካከል እልካችኋለሁ።

<span id="an_10:4">10:4</span> ኮረጆም ከረጢትም ጫማም አትያዙ፤ በመንገድም ለማንም እጅ አትንሡ።

<span id="an_10:5">10:5</span> ወደምትገቡበት ቤት ሁሉ አስቀድማችሁ። ሰላም ለዚህ ቤት ይሁን
በሉ።

<span id="an_10:6">10:6</span> በዚያም የሰላም ልጅ ቢኖር፥ ሰላማችሁ ያድርበታል፤ አለዚያም
ይመለስላችኋል።

<span id="an_10:7">10:7</span> በዚያም ቤት ከእነርሱ ዘንድ ካለው እየበላችሁና እየጠጣችሁ
ተቀመጡ፤ ለሠራተኛ ደመወዙ ይገባዋልና። ከቤት ወደ ቤት አትተላለፉ።

<span id="an_10:8">10:8</span> ወደምትገቡባትም ከተማ ሁሉ ቢቀበሉአችሁ፥ ያቀረቡላችሁን ብሉ፤

<span id="an_10:9">10:9</span> በእርስዋም ያሉትን ድውዮችን ፈውሱና። የእግዚአብሔር መንግሥት ወደ
እናንተ ቀረበች በሉአቸው።

<span id="an_10:10">10:10</span> ነገር ግን ወደምትገቡባት ከተማ ሁሉ ባይቀበሉአችሁ፥ ወደ
አደባባይዋ ወጥታችሁ።

<span id="an_10:11">10:11</span> ከከተማችሁ የተጣበቀብንን ትቢያ እንኳን እናራግፍላችኋለን፤
የእግዚአብሔር መንግሥት ግን ወደ እናንተ እንደ ቀረበች ይህን እወቁ በሉ።

<span id="an_10:12">10:12</span> እላችኋለሁ፥ በዚያን ቀን ከዚያች ከተማ ይልቅ ለሰዶም
ይቀልላታል።

<span id="an_10:13">10:13</span> ወዮልሽ ኮራዚን፥ ወዮልሽ ቤተ ሳይዳ፤ በእናንተ የተደረገው
ተአምራት በጢሮስና በሲዶና ተደርጎ ቢሆን፥ ማቅ ለብሰው በአመድም ተቀምጠው ከብዙ ጊዜ በፊት ንስሐ በገቡ ነበር።

<span id="an_10:14">10:14</span> ነገር ግን በፍርድ ከእናንተ ይልቅ ለጢሮስና ለሲዶና
ይቀልላቸዋል።

<span id="an_10:15">10:15</span> አንቺም ቅፍርናሆም፥ እስከ ሰማይ ከፍ አልሽን? ወደ ሲኦል
ትወርጃለሽ።

<span id="an_10:16">10:16</span> የሚሰማችሁ እኔን ይሰማል፥ እናንተንም የጣለ እኔን ይጥላል፤
እኔንም የጣለ የላከኝን ይጥላል።

<span id="an_10:17">10:17</span> ሰብዓውም በደስታ ተመልሰው። ጌታ ሆይ፥ አጋንንት ስንኳ በስምህ
ተገዝተውልናል አሉት።

<span id="an_10:18">10:18</span> እንዲህም አላቸው ሰይጣንን እንደ መብረቅ ከሰማይ ሲወድቅ
አየሁ።

<span id="an_10:19">10:19</span> እነሆ፥ እባቡንና ጊንጡን ትረግጡ ዘንድ፥ በጠላትም ኃይል ሁሉ
ላይ ሥልጣን ሰጥቻችኋለሁ፥ የሚጐዳችሁም ምንም የለም።

<span id="an_10:20">10:20</span> ነገር ግን መናፍስት ስለ ተገዙላችሁ በዚህ ደስ አይበላችሁ፥
ስማችሁ ግን በሰማያት ሰለ ተጻፈ ደስ ይበላችሁ።

<span id="an_10:21">10:21</span> በዚያን ሰዓት ኢየሱስ በመንፈስ ቅዱስ ሐሤት አደረገና።
የሰማይና የምድር ጌታ አባት ሆይ፥ ይህን ከጥበበኞችና ከአስተዋዮች ሰውረህ ለሕፃናት ስለ ገለጥህላቸው አመሰግናለሁ፤
አዎን አባት ሆይ፥ ፈቃድህ በፊትህ እንዲህ ሆኖአልና።

<span id="an_10:22">10:22</span> ሁሉ ከአባቴ ዘንድ ተሰጥቶኛል፥ ወልድንም ማን እንደ ሆነ ከአብ
በቀር የሚያውቅ የለም፥ አብንም ማን እንደ ሆነ ከወልድ በቀር ወልድም ሊገልጥለት ከሚፈቅድ በቀር የሚያውቅ የለም
አለ።

<span id="an_10:23">10:23</span> ወደ ደቀ መዛሙርቱም ዘወር ብሎ ለብቻቸው። የምታዩትን የሚያዩ
ዓይኖች ብፁዓን ናቸው።

<span id="an_10:24">10:24</span> እላችኋለሁና፥ እናንተ የምታዩትን ብዙዎች ነቢያትና ነገሥታት
ሊያዩ ወደዱ አላዩምም፥ የምትሰሙትንም ሊሰሙ ወድደው አልሰሙም አለ።

<span id="an_10:25">10:25</span> እነሆም፥ አንድ ሕግ አዋቂ ሊፈትነው ተነሥቶ። መምህር ሆይ፥
የዘላለምን ሕይወት እንድወርስ ምን ላድርግ? አለው።

<span id="an_10:26">10:26</span> እርሱም በሕግ የተጻፈው ምንድር ነው? እንዴትስ ታነባለህ?
አለው።

<span id="an_10:27">10:27</span> እርሱም መልሶ። ጌታ አምላክህን በፍጹም ልብህ በፍጹም ነፍስህም
በፍጹም ኃይልህም በፍጹም አሳብህም ውደድ፥ ባልንጀራህንም እንደ ራስህ ውደድ አለው።

<span id="an_10:28">10:28</span> ኢየሱስም። እውነት መለስህ፤ ይህን አድርግ በሕይወትም ትኖራለህ
አለው።

<span id="an_10:29">10:29</span> እርሱ ግን ራሱን ሊያጸድቅ ወድዶ ኢየሱስን። ባልንጀራዬስ ማን
ነው? አለው።

<span id="an_10:30">10:30</span> ኢየሱስም መልሶ እንዲህ አለ። አንድ ሰው ከኢየሩሳሌም ወደ
ኢያሪኮ ወረደ በወንበዴዎችም እጅ ወደቀ፤ እነርሱም ደግሞ ገፈፉት ደበደቡትም በሕይወትና በሞት መካከልም ትተውት
ሄዱ።

<span id="an_10:31">10:31</span> ድንገትም አንድ ካህን በዚያ መንገድ ወረደ አይቶትም ገለል ብሎ
አለፈ።

<span id="an_10:32">10:32</span> እንዲሁም ደግሞ አንድ ሌዋዊ ወደዚያ ስፍራ መጣና አይቶት ገለል
ብሎ አለፈ።

<span id="an_10:33">10:33</span> አንድ ሳምራዊ ግን ሲሄድ ወደ እርሱ መጣ አይቶትም አዘነለት፥

<span id="an_10:34">10:34</span> ቀርቦም ዘይትና የወይን ጠጅ በቍስሎቹ ላይ አፍስሶ አሰራቸው፥
በራሱ አህያም ላይ አስቀምጦት ወደ እንግዶች ማደርያ ወሰደው ጠበቀውም።

<span id="an_10:35">10:35</span> በማግሥቱም ሁለት ዲናር አውጥቶ ለባለቤቱ ሰጠና። ጠብቀው፥
ከዚህም በላይ የምትከስረውን ሁሉ እኔ ስመለስ እከፍልሃለሁ አለው።

<span id="an_10:36">10:36</span> እንግዲህ ከነዚህ ከሦስቱ በወንበዴዎች እጅ ለወደቀው ባልንጀራ
የሆነው ማንኛው ይመስልሃል?

<span id="an_10:37">10:37</span> እርሱም። ምሕረት ያደረገለት አለ። ኢየሱስም። ሂድ አንተም
እንዲሁ አድርግ አለው።

<span id="an_10:38">10:38</span> ሲሄዱም እርሱ ወደ አንዲት መንደር ገባ፤ ማርታ የተባለች
አንዲት ሴትም በቤትዋ ተቀበለችው።

<span id="an_10:39">10:39</span> ለእርስዋም ማርያም የምትባል እኅት ነበረቻት፥ እርስዋም ደግሞ
ቃሉን ልትሰማ በኢየሱስ እግር አጠገብ ተቀምጣ ነበረች።

<span id="an_10:40">10:40</span> ማርታ ግን አገልግሎት ስለ በዛባት ባከነች፤ ቀርባም። ጌታ
ሆይ፥ እኔ እንድሠራ እኅቴ ብቻዬን ስትተወኝ አይገድህምን? እንኪያስ እንድታግዘኝ ንገራት አለችው።

<span id="an_10:41">10:41</span> ኢየሱስም መልሶ። ማርታ፥ ማርታ፥ በብዙ ነገር ትጨነቂአለሽ
ትታወኪማለሽ፥

<span id="an_10:42">10:42</span> የሚያስፈልገው ግን ጥቂት ወይም አንድ ነገር ነው፤ ማርያምም
መልካም ዕድልን መርጣለች ከእርስዋም አይወሰድባትም አላት።

<span id="an_11:1">11:1</span> እርሱም በአንድ ስፍራ ይጸልይ ነበር፥ በጨረሰም ጊዜ ከደቀ
መዛሙርቱ አንዱ። ጌታ ሆይ፥ ዮሐንስ ደቀ መዛሙርቱን እንዳስተማረ እንጸልይ ዘንድ አስተምረን አለው።

<span id="an_11:2">11:2</span> አላቸውም። ስትጸልዩ እንዲህ በሉ። በሰማያት የምትኖር አባታችን
ሆይ፤ ስምህ ይቀደስ፤ መንግሥትህ ትምጣ፤ ፈቃድህ በሰማይ እንደ ሆነች እንዲሁ በምድር ትሁን፤

<span id="an_11:3">11:3</span> የዕለት እንጀራችንን ዕለት ዕለት ስጠን፤

<span id="an_11:4">11:4</span> ኃጢአታችንንም ይቅር በለን፥ እኛ ደግሞ የበደሉንን ሁሉ ይቅር
ብለናልና፤ ከክፉ አድነን እንጂ ወደ ፈተና አታግባን።

<span id="an_11:5">11:5</span> እንዲህም አላቸው። ከእናንተ ማናቸውም ወዳጅ ያለው፥ በእኩል
ሌሊትስ ወደ እርሱ ሄዶ። ወዳጄ ሆይ፥ ሦስት እንጀራ አበድረኝ፥

<span id="an_11:6">11:6</span> አንድ ወዳጄ ከመንገድ ወደ እኔ መጥቶ የማቀርብለት የለኝምና
ይላልን?

<span id="an_11:7">11:7</span> ያም ከውስጥ መልሶ። አታድክመኝ፤ አሁን ደጁ ተቈልፎአል ልጆቼም
ከእኔ ጋር በአልጋ ላይ አሉ፤ ተነሥቼ ልሰጥህ አልችልም ይላልን?

<span id="an_11:8">11:8</span> እላችኋለሁ፥ ወዳጅ ስለ ሆነ ተነሥቶ ባይሰጠው እንኳ፥ ስለ
ንዝነዛው ተነስቶ የሚፈልገውን ሁሉ ይሰጠዋል።

<span id="an_11:9">11:9</span> እኔም እላችኋለሁ። ለምኑ፥ ይሰጣችሁማል፤ ፈልጉ፥ ታገኙማላችሁ፤
መዝጊያን አንኳኩ፥ ይከፍትላችሁማል።

<span id="an_11:10">11:10</span> የሚለምን ሁሉ ይቀበላልና፥ የሚፈልግም ያገኛል፥ መዝጊያውንም
ለሚያንኳኳው ይከፈትለታል።

<span id="an_11:11">11:11</span> አባት ከሆናችሁ ከእናንተ ከማንኛችሁም ልጁ እንጀራ ቢለምነው፥
እርሱም ድንጋይ ይሰጠዋልን? ዓሣ ደግሞ ቢለምነው በዓሣ ፋንታ እባብ ይሰጠዋልን?

<span id="an_11:12">11:12</span> ወይስ እንቍላል ቢለምነው ጊንጥ ይሰጠዋልን?

<span id="an_11:13">11:13</span> እንኪያስ እናንተ ክፉዎች ስትሆኑ ለልጆቻችሁ መልካም ስጦታ
መስጠት ካወቃችሁ፥ በሰማይ ያለው አባት ለሚለምኑት እንዴት አብልጦ መንፈስ ቅዱስን ይሰጣቸው?

<span id="an_11:14">11:14</span> ዲዳውንም ጋኔን ያወጣ ነበር፤ ጋኔኑም ከወጣ በኋላ ዲዳው
ተናገረ ሕዝቡም ተደነቁ፤

<span id="an_11:15">11:15</span> ነገር ግን ከእነርሱ አንዳንዱ። በብዔል ዜቡል በአጋንንት አለቃ
አጋንንትን ያወጣል አሉ።

<span id="an_11:16">11:16</span> ሌሎችም ሲፈትኑት ከሰማይ ምልክት ከእርሱ ይፈልጉ ነበር።

<span id="an_11:17">11:17</span> እርሱ ግን አሳባቸውን አውቆ እንዲህ አላቸው። እርስ በርስዋ
የምትለያይ መንግሥት ሁሉ ትጠፋለች፤ ቤትም በቤት ላይ ይወድቃል።

<span id="an_11:18">11:18</span> እኔ አጋንንትን በብዔል ዜቡል እንዳወጣ ትላላችሁና ሰይጣን
ደግሞ እርስ በርሱ ከተለያየ መንግሥቱ እንዴት ትቆማለች?

<span id="an_11:19">11:19</span> እኔስ በብዔል ዜቡል አጋንንትን የማወጣ ከሆንሁ፥ ልጆቻችሁ
በማን ያወጡአቸዋል? ስለዚህ እነርሱ ፈራጆች ይሆኑባችኋል።

<span id="an_11:20">11:20</span> እኔ ግን በእግዚአብሔር ጣት አጋንንትን የማወጣ ከሆንሁ፥
እንግዲህ የእግዚአብሔር መንግሥት ወደ እናንተ ደርሳለች።

<span id="an_11:21">11:21</span> ኃይለኛ ሰው ጋሻና ጦር ይዞ የራሱን ግቢ ቢጠብቅ፥ ያለው
ገንዘቡ በሰላም ይሆናል፤

<span id="an_11:22">11:22</span> ከእርሱ ይልቅ የሚበረታ መጥቶ ሲያሸንፈው ግን፥ ታምኖበት
የነበረውን ጋሻና ጦር ይወስድበታል ምርኮውንም ያካፍላል።

<span id="an_11:23">11:23</span> ከእኔ ጋር ያልሆነ ይቃወመኛል፥ ከእኔ ጋርም የማያከማች
ይበትናል።

<span id="an_11:24">11:24</span> ርኵስ መንፈስ ከሰው በወጣ ጊዜ ዕረፍትን እየፈለገ ውኃ
በሌለበት ቦታ ያልፋል፤ ባያገኝም። ወደ ወጣሁበት ቤቴ እመለሳለሁ ይላል፤

<span id="an_11:25">11:25</span> ሲመጣም ተጠርጎ አጊጦም ያገኘዋል።

<span id="an_11:26">11:26</span> ከዚያ ወዲያ ይሄድና ከእርሱ የከፉትን ሌሎችን ሰባት አጋንንት
ከእርሱ ጋር ይይዛል፥ ገብተውም በዚያ ይኖራሉ፤ ለዚያም ሰው ከፊተኛው ይልቅ የኋለኛው ይብስበታል።

<span id="an_11:27">11:27</span> ይህንም ሲናገር፥ ከሕዝቡ አንዲት ሴት ድምፅዋን ከፍ አድርጋ።
የተሸከመችህ ማኅፀንና የጠባሃቸው ጡቶች ብፁዓን ናቸው አለችው።

<span id="an_11:28">11:28</span> እርሱ ግን። አዎን፥ ብፁዓንስ የእግዚአብሔርን ቃል ሰምተው
የሚጠብቁት ናቸው አለ።

<span id="an_11:29">11:29</span> ብዙ ሕዝብም በተሰበሰቡ ጊዜ እንዲህ ይል ጀመር። ይህ ትውልድ
ክፉ ነው፤ ምልክት ይፈልጋል፥ ከነቢዩም ከዮናስ ምልክት በቀር ምልክት አይሰጠውም።

<span id="an_11:30">11:30</span> ዮናስ ለነነዌ ሰዎች ምልክት እንደ ሆናቸው፥ እንዲሁ ደግሞ
የሰው ልጅ ለዚህ ትውልድ ምልክት ይሆናል።

<span id="an_11:31">11:31</span> ንግሥተ አዜብ በፍርድ ከዚህ ትውልድ ሰዎች ጋር ተነሥታ
ትፈርድባቸዋለች፤ የሰሎሞንን ጥበብ ለመስማት ከምድር ዳር መጥታለችና፥ እነሆም፥ ከሰሎሞን የሚበልጥ ከዚህ አለ።

<span id="an_11:32">11:32</span> የነነዌ ሰዎች በፍርድ ከዚህ ትውልድ ጋር ተነሥተው
ይፈርዱበታል፤ በዮናስ ስብከት ንስሐ ገብተዋልና፥ እነሆም፥ ከዮናስ የሚበልጥ ከዚህ አለ።

<span id="an_11:33">11:33</span> መብራትንም አብርቶ በስውር ወይም በእንቅብ በታች የሚያኖረው
የለም፥ የሚገቡ ሰዎች ብርሃኑን እንዲያዩ በመቅረዝ ላይ ያኖረዋል እንጂ።

<span id="an_11:34">11:34</span> የሰውነትህ መብራት ዓይንህ ናት። ዓይንህ ጤናማ በሆነች ጊዜ
ሰውነትህ ሁሉ ደግሞ ብሩህ ይሆናል። ዓይንህ ታማሚ በሆነች ጊዜ ግን ሰውነትህ ደግሞ የጨለመ ይሆናል።

<span id="an_11:35">11:35</span> እንግዲህ በአንተ ያለው ብርሃን ጨለማ እንዳይሆን ተመልከት።

<span id="an_11:36">11:36</span> እንግዲህ ሰውነትህ ሁሉ የጨለማ ቍራጭ የሌለበት ብሩህ ቢሆን፥
መብራት በደመቀ ብርሃን እንደሚያበራልህ በጭራሽ ብሩህ ይሆናል።

<span id="an_11:37">11:37</span> ይህንንም ሲናገር አንድ ፈሪሳዊ ከእርሱ ጋር ምሳ ይበላ ዘንድ
ለመነው ገብቶም ተቀመጠ።

<span id="an_11:38">11:38</span> ከምሳም በፊት አስቀድሞ እንዳልታጠበ ባየው ጊዜ ፈሪሳዊው
ተደነቀ።

<span id="an_11:39">11:39</span> ጌታም እንዲህ አለው። አሁን እናንተ ፈሪሳውያን የጽዋውንና
የወጭቱን ውጭ ታጠራላችሁ፥ ውስጣችሁ ግን ቅሚያና ክፋት ሞልቶበታል

<span id="an_11:40">11:40</span> እናንት ደንቆሮዎች፥ የውጭውን የፈጠረ የውስጡን ደግሞ
አልፈጠረምን?

<span id="an_11:41">11:41</span> ነገር ግን በውስጥ ያለውን ምጽዋት አድርጋችሁ ስጡ፥ እነሆም፥
ሁሉ ንጹሕ ይሆንላችኋል።

<span id="an_11:42">11:42</span> ነገር ግን እናንተ ፈሪሳውያን፥ ከአዝሙድና ከጤና አዳም
ከአትክልትም ሁሉ አሥራት ስለምታወጡ፥ ፍርድንና እግዚአብሔርን መውደድ ስለምትተላለፉ፥ ወዮላችሁ፤ ነገር ግን ሌላውን
ሳትተዉ ይህን ልታደርጉት ይገባችሁ ነበር።

<span id="an_11:43">11:43</span> እናንተ ፈሪሳውያን፥ በምኵራብ የከበሬታ ወንበር በገበያም
ሰላምታ ስለምትወዱ፥ ወዮላችሁ።

<span id="an_11:44">11:44</span> እናንተ ግብዞች ጻፎችና ፈሪሳውያን፥ ሰዎች ሳያውቁ በላዩ
የሚሄዱበት የተሰወረ መቃብር ስለምትመስሉ፥ ወዮላችሁ።

<span id="an_11:45">11:45</span> ከሕግ አዋቂዎችም አንዱ መልሶ። መምህር ሆይ፥ ይህን ማለትህ
እኛን ደግሞ መስደብህ ነው አለው።

<span id="an_11:46">11:46</span> እርሱም እንዲህ አለ። እናንተ ደግሞ ሕግ አዋቂዎች፥ አስቸጋሪ
ሸክም ለሰዎች ስለምታሸክሙ፥ ራሳችሁም በአንዲት ጣታችሁ ስንኳ ሸክሙን ስለማትነኩት፥ ወዮላችሁ።

<span id="an_11:47">11:47</span> አባቶቻችሁ የገደሉአቸውን የነቢያትን መቃብር ስለምትሠሩ፥
ወዮላችሁ።

<span id="an_11:48">11:48</span> እንግዲህ ለአባቶቻችሁ ሥራ ትመሰክራላችሁ ትስማማላችሁም፤
እነርሱ ገድለዋቸዋልና፥ እናንተም መቃብራቸውን ትሠራላችሁ።

<span id="an_11:49">11:49</span> ስለዚህ ደግሞ የእግዚአብሔር ጥበብ እንዲህ አለች። ወደ እነርሱ
ነቢያትንና ሐዋርያትን እልካለሁ፥ ከእነርሱም ይገድላሉ ያሳድዱማል፥

<span id="an_11:50">11:50</span> ዓለም ከተፈጠረ ጀምሮ የፈሰሰው የነቢያት ሁሉ ደም፥

<span id="an_11:51">11:51</span> ከአቤል ደም ጀምሮ በመሠዊያውና በቤተ መቅደስ መካከል እስከ
ጠፋው እስከ ዘካርያስ ደም ድረስ፥ ከዚህ ትውልድ እንዲፈለግ አዎን እላችኋለሁ፥ ከዚህ ትውልድ ይፈለጋል።

<span id="an_11:52">11:52</span> እናንተ ሕግ አዋቂዎች፥ የእውቀትን መክፈቻ ስለ ወሰዳችሁ፥
ወዮላችሁ ራሳችሁ አልገባችሁም የሚገቡትንም ከለከላችሁ።

<span id="an_11:53">11:53</span> ይህንም ሲናገራቸው፥ ጻፎችና ፈሪሳውያን በአፉ የተናገረውን
ሊነጥቁ ሲያደቡ፥ እጅግ ይቃወሙና ስለ ብዙ ነገር እንዲናገር ያነሣሡ ጀመር።

<span id="an_12:1">12:1</span> በዚያን ጊዜ የሕዝብ አእላፍ እርስ በርሳቸው እስኪረጋገጡ ድረስ
ተሰብስበው ሳሉ፥ ለደቀ መዛሙርቱ እንዲህ ይል ጀመር። አስቀድማችሁ ከፈሪሳውያን እርሾ ተጠበቁ፥ እርሱም ግብዝነት
ነው።

<span id="an_12:2">12:2</span> ነገር ግን የማይገለጥ የተከደነ፥ የማይታወቅም የተሰወረ ምንም
የለም።

<span id="an_12:3">12:3</span> ስለዚህ በጨለማ የምትናገሩት ሁሉ በብርሃን ይሰማል፥ በእልፍኝም
ውስጥ በጆሮ የምትናገሩት በሰገነት ላይ ይሰበካል።

<span id="an_12:4">12:4</span> ለእናንተም ለወዳጆቼ እላችኋለሁ፥ ሥጋን የሚገድሉትን በኋላም አንድ
ስንኳ የሚበልጥ ሊያደርጉ የማይችሉትን አትፍሩ።

<span id="an_12:5">12:5</span> እኔ ግን የምትፈሩትን አሳያችኋለሁ፤ ከገደለ በኋላ ወደ ገሃነም
ለመጣል ሥልጣን ያለውን ፍሩ። አዎን እላችኋለሁ፥ እርሱን ፍሩ።

<span id="an_12:6">12:6</span> አምስት ድንቢጦች በአሥር ሳንቲም ይሸጡ የለምን? ከእነርሱም
አንዲቱ ስንኳ በእግዚአብሔር ፊት አትረሳም።

<span id="an_12:7">12:7</span> ነገር ግን የእናንተ የራሳችሁ ጠጕር ሁሉ እንኳ የተቈጠረ ነው፤
እንግዲያስ አትፍሩ ከብዙ ድንቢጦች ትበልጣላችሁ።

<span id="an_12:8">12:8</span> እላችሁማለሁ፥ በሰው ፊት የሚመሰክርልኝ ሁሉ፥ የሰው ልጅ ደግሞ
በእግዚአብሔር መላእክት ፊት ይመሰክርለታል፤

<span id="an_12:9">12:9</span> በሰውም ፊት የሚክደኝ በእግዚአብሔር መላእክት ፊት ይካዳል።

<span id="an_12:10">12:10</span> በሰው ልጅም ላይ ቃል የሚናገር ሁሉ ይሰረይለታል፤ መንፈስ
ቅዱስን የሚሰድብ ግን አይሰረይለትም።

<span id="an_12:11">12:11</span> ወደ ምኵራቦችና ወደ መኳንንቶችም ወደ ገዢዎችም ሲጐትቱአችሁ፥
እንዴት ወይም ምን እንድትመልሱ ወይም እንድትናገሩ አትጨነቁ፤

<span id="an_12:12">12:12</span> መንፈስ ቅዱስ በዚያች ሰዓት ልትናገሩ የሚገባችሁን
ያስተምራችኋልና።

<span id="an_12:13">12:13</span> ከሕዝቡም አንድ ሰው። መምህር ሆይ፥ ርስቱን ከእኔ ጋር
እንዲካፈል ለወንድሜ ንገረው አለው።

<span id="an_12:14">12:14</span> እርሱም። አንተ ሰው፥ ፈራጅና አካፋይ በላያችሁ አንድሆን ማን
ሾመኝ? አለው።

<span id="an_12:15">12:15</span> የሰው ሕይወት በገንዘቡ ብዛት አይደለምና ተጠንቀቁ፥
ከመጐምጀትም ሁሉ ተጠበቁ አላቸው።

<span id="an_12:16">12:16</span> ምሳሌም ነገራቸው እንዲህ ሲል። አንድ ባለ ጠጋ ሰው እርሻ
እጅግ ፍሬያም ሆነችለት።

<span id="an_12:17">12:17</span> እርሱም። ፍሬዬን የማከማችበት ስፍራ አጥቻለሁና ምን ላድርግ?
ብሎ በልቡ አሰበ።

<span id="an_12:18">12:18</span> እንዲህ አደርጋለሁ፤ ጐተራዬን አፍርሼ ሌላ የሚበልጥ እሠራለሁ፥
በዚያም ፍሬዬንና በረከቴን ሁሉ አከማቻለሁ፤

<span id="an_12:19">12:19</span> ነፍሴንም። አንቺ ነፍሴ፥ ለብዙ ዘመን የሚቀር ብዙ በረከት
አለሽ፤ ዕረፊ፥ ብዪ፥ ጠጪ፥ ደስ ይበልሽ እላታለሁ አለ።

<span id="an_12:20">12:20</span> እግዚአብሔር ግን። አንተ ሰነፍ፥ በዚች ሌሊት ነፍስህን ከአንተ
ሊወስዱአት ይፈልጓታል፤ ይህስ የሰበሰብኸው ለማን ይሆናል? አለው።

<span id="an_12:21">12:21</span> ለራሱ ገንዘብ የሚያከማች፥ በእግዚአብሔር ዘንድም ባለ ጠጋ
ያልሆነ እንዲህ ነው።

<span id="an_12:22">12:22</span> ለደቀ መዛሙርቱም እንዲህ አለ። ስለዚህ እላችኋለሁ፥ ለነፍሳችሁ
በምትበሉት ወይም ለሰውነታችሁ በምትለብሱት አትጨነቁ።

<span id="an_12:23">12:23</span> ነፍስ ከመብል ሰውነትም ከልብስ ይበልጣልና።

<span id="an_12:24">12:24</span> ቍራዎችን ተመልከቱ፤ አይዘሩም አያጭዱምም፥ ዕቃ ቤትም ወይም
ጎተራ የላቸውም፥ እግዚአብሔርም ይመግባቸዋል፤ እናንተስ ከወፎች እንዴት ትበልጣላችሁ?

<span id="an_12:25">12:25</span> ከእናንተ ተጨንቆ በቁመቱ ላይ አንድ ክንድ መጨመር የሚችል ማን
ነው?

<span id="an_12:26">12:26</span> እንግዲህ ትንሹን ነገር ስንኳ የማትችሉ ከሆናችሁ፥ ስለ ምን
በሌላ ትጨነቃላችሁ?

<span id="an_12:27">12:27</span> አበቦችን እንዴት እንዲያድጉ ተመልከቱ፤ አይደክሙም
አይፈትሉምም፤ ነገር ግን እላችኋለሁ፥ ሰሎሞንስ እንኳ በክብሩ ሁሉ ከእነዚህ እንደ አንዲቱ አለበሰም።

<span id="an_12:28">12:28</span> እግዚአብሔር ግን ዛሬ ያለውን ነገም ወደ እቶን የሚጣለውን
በሜዳ የሆነውን ሣር እንዲህ የሚያለብሰው ከሆነ፥ እናንተ እምነት የጐደላችሁ፥ እናንተንማ ይልቁን እንዴት?

<span id="an_12:29">12:29</span> እናንተም የምትበሉትን የምትጠጡትንም አትፈልጉ፥ አታወላውሉም፤

<span id="an_12:30">12:30</span> ይህንስ ሁሉ በዓለም ያሉ አሕዛብ ይፈልጉታልና፤ የእናንተም
አባት ይህ እንዲያስፈልጋችሁ ያውቃል።

<span id="an_12:31">12:31</span> ዳሩ ግን መንግሥቱን ፈልጉ ይህም ሁሉ ይጨመርላችኋል።

<span id="an_12:32">12:32</span> አንተ ታናሽ መንጋ፥ መንግሥትን ሊሰጣችሁ የአባታችሁ በጎ ፈቃድ
ነውና አትፍሩ።

<span id="an_12:33">12:33</span> ያላችሁን ሽጡ ምጽዋትም ስጡ፤ ሌባ በማይቀርብበት ብልም
በማያጠፋበት በሰማያት የማያልቅ መዝገብ የሚሆኑትን የማያረጁትንም ኮረጆዎች ለራሳችሁ አድርጉ፤

<span id="an_12:34">12:34</span> መዝገባችሁ ባለበት ልባችሁ ደግሞ በዚያ ይሆናልና።

<span id="an_12:35">12:35</span> ወገባችሁ የታጠቀ መብራታችሁም የበራ ይሁን፤

<span id="an_12:36">12:36</span> እናንተም ጌታቸው መጥቶ ደጁን ሲያንኳኳ ወዲያው እንዲከፍቱለት
ከሰርግ እስኪመለስ ድረስ የሚጠብቁ ሰዎችን ምሰሉ

<span id="an_12:37">12:37</span> ጌታቸው በመጣ ጊዜ ሲተጉ የሚያገኛቸው እነዚያ ባሪያዎች ብፁዓን
ናቸው፤ እውነት እላችኋለሁ፥ ታጥቆ በማዕድ ያስቀምጣቸዋል ቀርቦም ያገለግላቸዋል።

<span id="an_12:38">12:38</span> ከሌሊቱም በሁለተኛው ወይም በሦስተኛው ክፍል መጥቶ እንዲሁ
ቢያገኛቸው፥ እነዚያ ባሪያዎች ብፁዓን ናቸው።

<span id="an_12:39">12:39</span> ይህን ግን እወቁ ባለቤት በምን ሰዓት ሌባ እንዲመጣ ቢያውቅ
ኖሮ፥ በነቃ፥ ቤቱም እንዲቆፈር ባልፈቀደም ነበር።

<span id="an_12:40">12:40</span> እናንተ ደግሞ ተዘጋጅታችሁ ኑሩ፥ የሰው ልጅ በማታስቡበት ሰዓት
ይመጣልና።

<span id="an_12:41">12:41</span> ጴጥሮስም። ጌታ ሆይ፥ ይህን ምሳሌ ለእኛ ወይስ ደግሞ ለሁሉ
ትናገራለህን? አለው።

<span id="an_12:42">12:42</span> ጌታም አለ። እንኪያስ ምግባቸውን በጊዜው ይሰጣቸው ዘንድ ጌታው
በቤተ ሰዎቹ ላይ የሚሾመው ታማኝና ልባም መጋቢ ማን ነው?

<span id="an_12:43">12:43</span> ጌታው መጥቶ እንዲህ ሲያደርግ የሚያገኘው ያ ባሪያ ብፁዕ ነው።

<span id="an_12:44">12:44</span> እውነት እላችኋለሁ፥ ባለው ሁሉ ላይ ይሾመዋል።

<span id="an_12:45">12:45</span> ያ ባሪያ ግን። ጌታዬ እስኪመጣ ይዘገያል ብሎ በልቡ ቢያስብ
ሎሌዎችንና ገረዶችንም ይመታ ይበላም ይጠጣም ይሰክርም ዘንድ ቢጀምር፥

<span id="an_12:46">12:46</span> የዚያ ባሪያ ጌታ ባልጠበቃት ቀን ባላወቃትም ሰዓት ይመጣል፥
ከሁለትም ይሰነጥቀዋል እድሉንም ከማይታመኑ ጋር ያደርጋል።

<span id="an_12:47">12:47</span> የጌታውንም ፈቃድ አውቆ ያልተዘጋጀ እንደ ፈቃዱም ያላደረገ ያ
ባሪያ እጅግ ይገረፋል፤

<span id="an_12:48">12:48</span> ያላወቀ ግን መገረፍ የሚገባውንም ያደረገ ጥቂት ይገረፋል።
ብዙም ከተሰጠው ሰው ሁሉ ከእርሱ ብዙ ይፈለግበታል፥ ብዙ አደራም ከተሰጠው ከእርሱ አብዝተው ይሹበታል።

<span id="an_12:49">12:49</span> በምድር ላይ እሳት ልጥል መጣሁ፥ አሁንም የነደደ ከሆነ ዘንድ
ምን እፈልጋለሁ?

<span id="an_12:50">12:50</span> ነገር ግን የምጠመቃት ጥምቀት አለችኝ፥ እስክትፈጸምም ድረስ
እንዴት እጨነቃለሁ?

<span id="an_12:51">12:51</span> በምድር ላይ ሰላምንም ለመስጠት የመጣሁ ይመስላችኋልን?
እላችኋለሁ፥ አይደለም፥ መለያየትን እንጂ።

<span id="an_12:52">12:52</span> ከአሁን ጀምሮ በአንዲት ቤት አምስት ሰዎች ይኖራሉና፤ ሦስቱም
በሁለቱ ላይ ሁለቱም በሦስቱ ላይ ተነሥተው ይለያያሉ።

<span id="an_12:53">12:53</span> አባት በልጁ ላይ ልጅም በአባቱ ላይ፥ እናት በልጅዋ ላይ
ልጅዋም በእናትዋ ላይ፥ አማት በምራትዋ ላይ ምራትም በአማትዋ ላይ ተነሥተው ይለያያሉ።

<span id="an_12:54">12:54</span> ደግሞም ሕዝቡን እንዲህ አለ። ደመና ከምዕራብ ሲወጣ ባያችሁ
ጊዜ፥ ወዲያው። ዝናብ ይመጣል ትላላችሁ፥ እንዲሁም ይሆናል፤

<span id="an_12:55">12:55</span> በአዜብም ነፋስ ሲነፍስ። ትኩሳት ይሆናል ትላላችሁ፥ ይሆንማል።

<span id="an_12:56">12:56</span> እናንት ግብዞች፥ የምድሩንና የሰማዩን ፊት ልትመረምሩ
ታውቃላችሁ፥ ነገር ግን ይህን ዘመን የማትመረምሩ እንዴት ነው?

<span id="an_12:57">12:57</span> ራሳችሁ ደግሞ ጽድቅን የማትፈርዱ ስለ ምን ነው?

<span id="an_12:58">12:58</span> ከባላጋራህ ጋር ወደ ሹም ብትሄድ፥ ወደ ዳኛ እንዳይጐትትህ
ዳኛውም ለሎሌው አሳልፎ እንዳይሰጥህ ሎሌውም በወኅኒ እንዳይጥልህ፥ ገና በመንገድ ሳለህ ከባላጋራህ እንድትታረቅ
ትጋ።

<span id="an_12:59">12:59</span> እልሃለሁ፥ የመጨረሻዋን ግማሽ ሳንቲም እስክትከፍል ድረስ ከዚያ
ከቶ አትወጣም።

<span id="an_13:1">13:1</span> በዚያን ጊዜም ሰዎች መጥተው ጲላጦስ ደማቸውን ከመሥዋዕታቸው ጋር
ስላደባለቀው ስለ ገሊላ ሰዎች አወሩለት።

<span id="an_13:2">13:2</span> ኢየሱስም መልሶ እንዲህ አላቸው። እነዚህ የገሊላ ሰዎች ይህ ስለ
ደረሰባቸው ከገሊላ ሰዎች ሁሉ ይልቅ ኃጢአተኞች የሆኑ ይመስሉአችኋልን?

<span id="an_13:3">13:3</span> እላችኋለሁ፥ አይደለም፤ ነገር ግን ንስሐ ባትገቡ ሁላችሁ እንዲሁ
ትጠፋላችሁ።

<span id="an_13:4">13:4</span> ወይስ በሰሌሆም ግንቡ የወደቀባቸውና የገደላቸው እነዚያ አሥራ
ስምንት ሰዎች በኢየሩሳሌም ከሚኖሩት ሁሉ ይልቅ በደለኞች ይመስሉአችኋልን? አይደለም፥ እላችኋለሁ፤

<span id="an_13:5">13:5</span> ነገር ግን ንስሐ ባትገቡ ሁላችሁ እንደዚሁ ትጠፋላችሁ።

<span id="an_13:6">13:6</span> ይህንም ምሳሌ አለ። ለአንድ ሰው በወይኑ አትክልት የተተከለች
በለስ ነበረችው፥ ፍሬም ሊፈልግባት መጥቶ ምንም አላገኘም።

<span id="an_13:7">13:7</span> የወይን አትክልት ሠራተኛውንም። እነሆ፥ ከዚህች በለስ ፍሬ ልፈልግ
ሦስት ዓመት እየመጣሁ ምንም አላገኘሁም፤ ቍረጣት፤ ስለ ምን ደግሞ መሬቱን ታጐሳቍላለች? አለው።

<span id="an_13:8">13:8</span> እርሱ ግን መልሶ። ጌታ ሆይ፥ ዙሪያዋን እስክኰተኵትላትና ፋንድያ
እስካፈስላት ድረስ በዚች ዓመት ደግሞ ተዋት።

<span id="an_13:9">13:9</span> ወደ ፊትም ብታፈራ፥ ደኅና ነው፤ ያለዚያ ግን ትቈርጣታለህ አለው።

<span id="an_13:10">13:10</span> በሰንበትም በአንድ ምኵራብ ያስተምር ነበር።

<span id="an_13:11">13:11</span> እነሆም፥ ከአሥራ ስምንት ዓመት ጀምሮ የድካም መንፈስ ያደረባት
ሴት ነበረች፥ እርስዋም ጐባጣ ነበረች ቀንታም ልትቆም ከቶ አልተቻላትም።

<span id="an_13:12">13:12</span> ኢየሱስም ባያት ጊዜ ጠራትና። አንቺ ሴት፥ ከድካምሽ ተፈትተሻል
አላት፥ እጁንም ጫነባት፤

<span id="an_13:13">13:13</span> ያን ጊዜም ቀጥ አለች፥ እግዚአብሔርንም አመሰገነች።

<span id="an_13:14">13:14</span> የምኵራብ አለቃ ግን ኢየሱስ በሰንበት ስለ ፈወሰ ተቈጥቶ
መለሰና ሕዝቡን። ሊሠራባቸው የሚገባ ስድስት ቀኖች አሉ፤ እንግዲህ በእነርሱ መጥታችሁ ተፈወሱ እንጂ በሰንበት
አይደለም አለ።

<span id="an_13:15">13:15</span> ጌታም መልሶ። እናንተ ግብዞች፥ ከእናንተ እያንዳንዱ በሰንበት
በሬውን ወይስ አህያውን ከግርግሙ ፈትቶ ውኃ ሊያጠጣው ይወስደው የለምን?

<span id="an_13:16">13:16</span> ይህችም የአብርሃም ልጅ ሆና ከአሥራ ስምንት ዓመት ጀምሮ
ሰይጣን ያሰራት በሰንበት ቀን ከዚህ እስራት ልትፈታ አይገባምን? አለው።

<span id="an_13:17">13:17</span> ይህንም ሲናገር ሳለ የተቃወሙት ሁሉ አፈሩ፤ ከእርሱም
በተደረገው ድንቅ ሁሉ ሕዝቡ ሁሉ ደስ አላቸው።

<span id="an_13:18">13:18</span> እርሱም። የእግዚአብሔር መንግሥት ምን ትመስላለች፥ በምንስ
አስመስላታለሁ?

<span id="an_13:19">13:19</span> ሰው ወስዶ በአትክልቱ የጣላትን የሰናፍጭ ቅንጣት ትመስላለች፤
አደገችም ታላቅ ዛፍም ሆነች፥ የሰማይ ወፎችም በቅርንጫፎችዋ ሰፈሩ አለ።

<span id="an_13:20">13:20</span> ደግሞም፥ የእግዚአብሔርን መንግሥት በምን አስመስላታለሁ?

<span id="an_13:21">13:21</span> ሴት ወስዳ ሁሉ እስኪቦካ ድረስ በሦስት መስፈሪያ ዱቄት
የሸሸገችውን እርሾ ትመስላለች አለ።

<span id="an_13:22">13:22</span> ወደ ኢየሩሳሌም ሲሄድ ከተማዎችንና መንደሮችን እያስተማረ ያልፍ
ነበር።

<span id="an_13:23">13:23</span> አንድ ሰውም። ጌታ ሆይ፥ የሚድኑ ጥቂቶች ናቸውን? አለው።
እርሱም እንዲህ አላቸው።

<span id="an_13:24">13:24</span> በጠበበው በር ለመግባት ተጋደሉ፤ እላችኋለሁና፥ ብዙዎች ሊገቡ
ይፈልጋሉ አይችሉምም።

<span id="an_13:25">13:25</span> ባለቤቱ ተነሥቶ በሩን ከቈለፈ በኋላ፥ እናንተ በውጭ ቆማችሁ።
ጌታ ሆይ፥ ጌታ ሆይ፥ ክፈትልን እያላችሁ በሩን ልታንኳኩ ትጀምራላችሁ እርሱም መልሶ። ከወዴት እንደ ሆናችሁ
አላውቃችሁም ይላችኋል።

<span id="an_13:26">13:26</span> በዚያን ጊዜም። በፊትህ በላን ጠጣንም በአደባባያችንም
አስተማርህ ልትሉ ትጀምራላችሁ፤

<span id="an_13:27">13:27</span> እርሱም። እላችኋለሁ፥ ከወዴት እንደ ሆናችሁ አላውቃችሁም፤
ሁላችሁ ዓመፀኞች፥ ከእኔ ራቁ ይላችኋል።

<span id="an_13:28">13:28</span> አብርሃምንና ይስሐቅን ያዕቆብንም ነቢያትንም ሁሉ በእግዚአብሔር
መንግሥት ባያችሁ ጊዜ፥ እናንተ ግን ወደ ውጭ ተጥላችሁ ስትቀሩ፥ በዚያ ልቅሶና ጥርስ ማፋጨት ይሆናል።

<span id="an_13:29">13:29</span> ከምሥራቅና ከምዕራብም ከሰሜንና ከደቡብም ይመጣሉ፥
በእግዚአብሔርም መንግሥት በማዕድ ይቀመጣሉ።

<span id="an_13:30">13:30</span> እነሆም፥ ከኋለኞች ፊተኞች የሚሆኑ አሉ፥ ከፊተኞችም ኋለኞች
የሚሆኑ አሉ።

<span id="an_13:31">13:31</span> በዚያን ሰዓት ከፈሪሳውያን አንዳንዱ ቀርበው። ሄሮድስ ሊገድልህ
ይወዳልና ከዚህ ውጣና ሂድ አሉት።

<span id="an_13:32">13:32</span> እንዲህም አላቸው። ሄዳችሁ ለዚያች ቀበሮ። እነሆ፥ ዛሬና ነገ
አጋንንትን አወጣለሁ በሽተኞችንም እፈውሳለሁ፥ በሦስተኛውም ቀን እፈጸማለሁ በሉአት።

<span id="an_13:33">13:33</span> ዳሩ ግን ነቢይ ከኢየሩሳሌም ውጭ ይጠፋ ዘንድ አይገባውምና
ዛሬና ነገ ከነገ በስቲያም ልሄድ ያስፈልገኛል።

<span id="an_13:34">13:34</span> ኢየሩሳሌም፥ ኢየሩሳሌም፥ ነቢያትን የምትገድል ወደ እርስዋ
የተላኩትንም የምትወግር፥ ዶሮ ጫጩቶችዋን በክንፎችዋ በታች እንደምትሰበስብ ልጆችሽን እሰበስብ ዘንድ ስንት ጊዜ
ወደድሁ፥ እናንተም አልወደዳችሁም።

<span id="an_13:35">13:35</span> እነሆ፥ ቤታችሁ የተፈታ ሆኖ ይቀርላችኋል። እላችኋለሁም፥ በጌታ
ስም የሚመጣ የተባረከ ነው እስክትሉ ድረስ ከእንግዲህ ወዲህ አታዩኝም።

<span id="an_14:1">14:1</span> በሰንበትም ከፈሪሳውያን አለቆች ወደ አንዱ ቤት እንጀራ ሊበላ
በገባ ጊዜ እነርሱ ይጠባበቁት ነበር።

<span id="an_14:2">14:2</span> እነሆም፥ ሆዱ የተነፋ ሰው በፊቱ ነበረ።

<span id="an_14:3">14:3</span> ኢየሱስም መልሶ። በሰንበት መፈወስ ተፈቅዶአልን ወይስ
አልተፈቀደም? ብሎ ለሕግ አዋቂዎችና ለፈሪሳውያን ተናገረ።

<span id="an_14:4">14:4</span> እነርሱ ግን ዝም አሉ። ይዞም ፈወሰውና አሰናበተው።

<span id="an_14:5">14:5</span> ከእናንተ አህያው ወይስ በሬው በጕድጓድ ቢወድቅ በሰንበት ወዲያው
የማያወጣው ማን ነው? አላቸው።

<span id="an_14:6">14:6</span> ስለዚህ ነገርም ሊመልሱለት አልተቻላቸውም።

<span id="an_14:7">14:7</span> የታደሙትንም የከበሬታ ስፍራ እንደ መረጡ ተመልክቶ ምሳሌ ነገራቸው
እንዲህ ሲል።

<span id="an_14:8">14:8</span> ማንም ለሰርግ ቢጠራህ በከበሬታ ስፍራ አትቀመጥ፤ ምናልባት ከአንተ
ይልቅ የከበረ ተጠርቶ ይሆናልና አንተን እርሱንም የጠራ መጥቶ።

<span id="an_14:9">14:9</span> ለዚህ ስፍራ ተውለት ይልሃል፥ በዚያን ጊዜም እያፈርህ በዝቅተኛው
ስፍራ ልትሆን ትጀምራለህ።

<span id="an_14:10">14:10</span> ነገር ግን በተጠራህ ጊዜ፥ የጠራህ መጥቶ። ወዳጄ ሆይ፥ ወደ
ላይ ውጣ እንዲልህ፥ ሄደህ በዝቅተኛው ስፍራ ተቀመጥ፤ ያን ጊዜም ከአንተ ጋር በተቀመጡት ሁሉ ፊት ክብር
ይሆንልሃል።

<span id="an_14:11">14:11</span> ራሱን ከፍ የሚያደርግ ሁሉ ይዋረዳልና፥ ራሱንም የሚያዋርድ ከፍ
ይላል።

<span id="an_14:12">14:12</span> የጠራውንም ደግሞ እንዲህ አለው። ምሳ ወይም እራት ባደረግህ
ጊዜ፥ እነርሱ ደግሞ በተራቸው ምናልባት እንዳይጠሩህ ብድራትም እንዳይመልሱልህ፥ ወዳጆችህንና ወንድሞችህን
ዘመዶችህንም ባለ ጠጎች ጎረቤቶችህንም አትጥራ።

<span id="an_14:13">14:13</span> ነገር ግን ግብዣ ባደረግህ ጊዜ ድሆችንና ጕንድሾችን
አንካሶችንም ዕውሮችንም ጥራ፤

<span id="an_14:14">14:14</span> የሚመልሱት ብድራት የላቸውምና ብፁዕ ትሆናለህ፤ በጻድቃን
ትንሣኤ ይመለስልሃልና።

<span id="an_14:15">14:15</span> ከተቀመጡትም አንዱ ይህን ሰምቶ። በእግዚአብሔር መንግሥት
እንጀራ የሚበላ ብፁዕ ነው አለው።

<span id="an_14:16">14:16</span> እርሱ ግን እንዲህ አለው። አንድ ሰው ታላቅ እራት አድርጎ
ብዙዎችን ጠራ፤

<span id="an_14:17">14:17</span> በእራትም ሰዓት የታደሙትን። አሁን ተዘጋጅቶአልና ኑ እንዲላቸው
ባሪያውን ላከ።

<span id="an_14:18">14:18</span> ሁላቸውም በአንድነት ያመካኙ ጀመር። የፊተኛው። መሬት
ገዝቼአለሁ ወጥቼም ላየው በግድ ያስፈልገኛል፤ ይቅር እንድትለኝ እለምንሃለሁ አለው።

<span id="an_14:19">14:19</span> ሌላውም። አምስት ጥምድ በሬዎች ገዝቼአለሁ ልፈትናቸውም
እሄዳለሁ፤ ይቅር እንድትለኝ እለምንሃለሁ አለው።

<span id="an_14:20">14:20</span> ሌላውም። ሚስት አግብቼአለሁ ስለዚህም ልመጣ አልችልም አለው።

<span id="an_14:21">14:21</span> ባሪያውም ደርሶ ይህን ለጌታው ነገረው። በዚያን ጊዜ ባለቤቱ
ተቆጥቶ ባሪያውን። ወደ ከተማ ጎዳናና ወደ ስላች ፈጥነህ ውጣ ድሆችንና ጕንድሾችን አንካሶችንና ዕውሮችንም ወደዚህ
አግባ አለው።

<span id="an_14:22">14:22</span> ባሪያውም። ጌታ ሆይ፥ እንዳዘዝኸኝ ተደርጎአል፥ ገናም ስፍራ
አለ አለው።

<span id="an_14:23">14:23</span> ጌታውም ባሪያውን። ቤቴ እንዲሞላ ወደ መንገድና ወደ ቅጥር
ውጣና ይገቡ ዘንድ ግድ በላቸው፤

<span id="an_14:24">14:24</span> እላችኋለሁና፥ ከታደሙት ከእነዚያ ሰዎች አንድ ስንኳ እራቴን
አይቀምስም አለው።

<span id="an_14:25">14:25</span> ብዙም ሕዝብ ከእርሱ ጋር ይሄዱ ነበር፥ ዘወር ብሎም እንዲህ
አላቸው።

<span id="an_14:26">14:26</span> ማንም ወደ እኔ የሚመጣ ቢኖር አባቱንና እናቱን ሚስቱንም
ልጆቹንም ወንድሞቹንም እኅቶቹንም የራሱን ሕይወት ስንኳ ሳይቀር ባይጠላ፥ ደቀ መዝሙሬ ሊሆን አይችልም።

<span id="an_14:27">14:27</span> ማንም መስቀሉን ተሸክሞ በኋላዬ የማይመጣ፥ ደቀ መዝሙሬ ሊሆን
አይችልም።

<span id="an_14:28">14:28</span> ከእናንተ ግንብ ሊሠራ የሚወድ ለመደምደሚያ የሚበቃ ያለው እንደ
ሆነ አስቀድሞ ተቀምጦ ከሳራውን የማይቈጥር ማን ነው?

<span id="an_14:29">14:29</span> ያለዚያ መሠረቱን ቢመሠርት፥ ሊደመድመውም ቢያቅተው፥ ያዩት
ሁሉ።

<span id="an_14:30">14:30</span> ይህ ሰው ሊሠራ ጀምሮ ሊደመድመው አቃተው ብለው ሊዘብቱበት
ይጀምራሉ።

<span id="an_14:31">14:31</span> ወይም ሌላውን ንጉሥ በጦርነት ሊጋጠም የሚሄድ፥ ከሁለት እልፍ
ጋር የሚመጣበትን በአንድ እልፍ ሊገናኝ የሚችል እንደ ሆነ አስቀድሞ ተቀምጦ የማያስብ ንጉሥ ማን ነው?

<span id="an_14:32">14:32</span> ባይሆንስ ሌላው ገና ሩቅ ሳለ መልክተኞች ልኮ ዕርቅ ይለምናል።

<span id="an_14:33">14:33</span> እንግዲህ እንደዚሁ ማንም ከእናንተ ያለውን ሁሉ የማይተው ደቀ
መዝሙሬ ሊሆን አይችልም።

<span id="an_14:34">14:34</span> ጨው መልካም ነው፤ ጨው አልጫ ቢሆን ግን በምን ይጣፈጣል?

<span id="an_14:35">14:35</span> ለምድር ቢሆን ለፍግ መቈለያም ቢሆን አይረባም፤ ወደ ውጭ
ይጥሉታል። የሚሰማ ጆሮ ያለው ይስማ።

<span id="an_15:1">15:1</span> ቀራጮችና ኃጢአተኞችም ሁሉ ሊሰሙት ወደ እርሱ ይቀርቡ ነበር።

<span id="an_15:2">15:2</span> ፈሪሳውያንና ጻፎችም። ይህስ ኃጢአተኞችን ይቀበላል ከእነርሱም ጋር
ይበላል ብለው እርስ በርሳቸው አንጐራጐሩ።

<span id="an_15:3">15:3</span> ይህንም ምሳሌ ነገራቸው እንዲህ ሲል።

<span id="an_15:4">15:4</span> መቶ በግ ያለው ከእነርሱም አንዱ ቢጠፋ፥ ዘጠና ዘጠኙን በበረሃ
ትቶ የጠፋውን እስኪያገኘው ድረስ ሊፈልገው የማይሄድ ከእናንተ ማን ነው?

<span id="an_15:5">15:5</span> ባገኘውም ጊዜ ደስ ብሎት በጫንቃው ይሸከመዋል፤

<span id="an_15:6">15:6</span> ወደ ቤትም በመጣ ጊዜ ወዳጆቹንና ጐረቤቶቹን በአንድነት ጠርቶ።
የጠፋውን በጌን አግኝቼዋለሁና ከእኔ ጋር ደስ ይበላችሁ ይላቸዋል።

<span id="an_15:7">15:7</span> እላችኋለሁ፥ እንዲሁ ንስሐ ከማያስፈልጋቸው ከዘጠና ዘጠኝ ጻድቃን
ይልቅ ንስሐ በሚገባ በአንድ ኃጢአተኛ በሰማይ ደስታ ይሆናል።

<span id="an_15:8">15:8</span> ወይም አሥር ድሪም ያላት አንድ ድሪም ቢጠፋባት፥ መብራት አብርታ
ቤትዋንም ጠርጋ እስክታገኘው ድረስ አጥብቃ የማትፈልግ ሴት ማን ናት?

<span id="an_15:9">15:9</span> ባገኘችውም ጊዜ ወዳጆችዋንና ጐረቤቶችዋን በአንድነት ጠርታ።
የጠፋውን ድሪሜን አግኝቼዋለሁና ከእኔ ጋር ደስ ይበላችሁ ትላቸዋለች።

<span id="an_15:10">15:10</span> እላችኋለሁ፥ እንዲሁ ንስሐ በሚገባ በአንድ ኃጢአተኛ
በእግዚአብሔር መላእክት ፊት ደስታ ይሆናል።

<span id="an_15:11">15:11</span> እንዲህም አለ። አንድ ሰው ሁለት ልጆች ነበሩት።

<span id="an_15:12">15:12</span> ከእነርሱም ታናሹ አባቱን። አባቴ ሆይ፥ ከገንዘብህ የሚደርሰኝን
ክፍል ስጠኝ አለው። ገንዘቡንም አካፈላቸው።

<span id="an_15:13">15:13</span> ከጥቂት ቀንም በኋላ ታናሹ ልጅ ገንዘቡን ሁሉ ሰብስቦ ወደ ሩቅ
አገር ሄደ፥ ከዚያም እያባከነ ገዘቡን በተነ።

<span id="an_15:14">15:14</span> ሁሉንም ከከሰረ በኋላ በዚያች አገር ጽኑ ራብ ሆነ፥ እርሱም
ይጨነቅ ጀመር።

<span id="an_15:15">15:15</span> ሄዶም ከዚያች አገር ሰዎች ከአንዱ ጋር ተዳበለ፥ እርሱም እሪያ
ሊያሰማራ ወደ ሜዳ ሰደደው።

<span id="an_15:16">15:16</span> እሪያዎችም ከሚበሉት አሰር ሊጠግብ ይመኝ ነበር፥ የሚሰጠውም
አልነበረም።

<span id="an_15:17">15:17</span> ወደ ልቡም ተመልሶ እንዲህ አለ። እንጀራ የሚተርፋቸው የአባቴ
ሞያተኞች ስንት ናቸው? እኔ ግን ከዚህ በራብ እጠፋለሁ።

<span id="an_15:18">15:18</span> ተነሥቼም ወደ አባቴ እሄዳለሁና። አባቴ ሆይ፥ በሰማይና በፊትህ
በደልሁ፥

<span id="an_15:19">15:19</span> ወደ ፊትም ልጅህ ልባል አይገባኝም፤ ከሞያተኞችህ እንደ አንዱ
አድርገኝ እለዋለሁ።

<span id="an_15:20">15:20</span> ተነሥቶም ወደ አባቱ መጣ። እርሱም ገና ሩቅ ሳለ አባቱ አየውና
አዘነለት፥ ሮጦም አንገቱን አቀፈውና ሳመው።

<span id="an_15:21">15:21</span> ልጁም። አባቴ ሆይ፥ በሰማይና በፊትህ በደልሁ፥ ወደ ፊትም
ልጅህ ልባል አይገባኝም አለው።

<span id="an_15:22">15:22</span> አባቱ ግን ባሪያዎቹን አለ። ፈጥናችሁ ከሁሉ የተሻለ ልብስ
አምጡና አልብሱት፥ ለእጁ ቀለበት ለእግሩም ጫማ ስጡ፤

<span id="an_15:23">15:23</span> የሰባውን ፊሪዳ አምጥታችሁ እረዱት፥ እንብላም ደስም ይበለን፤

<span id="an_15:24">15:24</span> ይህ ልጄ ሞቶ ነበርና ደግሞም ሕያው ሆኖአል፤ ጠፍቶም ነበር
ተገኝቶአልም። ደስም ይላቸው ጀመር።

<span id="an_15:25">15:25</span> ታላቁ ልጁ በእርሻ ነበረ፤ መጥቶም ወደ ቤት በቀረበ ጊዜ
የመሰንቆና የዘፈን ድምፅ ሰማ፤

<span id="an_15:26">15:26</span> ከብላቴናዎችም አንዱን ጠርቶ። ይህ ምንድር ነው? ብሎ ጠየቀ።

<span id="an_15:27">15:27</span> እርሱም። ወንድምህ መጥቶአልና በደኅና ስላገኘው አባትህ
የሰባውን ፊሪዳ አረደለት አለው።

<span id="an_15:28">15:28</span> ተቈጣም ሊገባም አልወደደም፤ አባቱም ወጥቶ ለመነው።

<span id="an_15:29">15:29</span> እርሱ ግን መልሶ አባቱን። እነሆ፥ ይህን ያህል ዓመት እንደ
ባሪያ ተገዝቼልሃለሁ ከትእዛዝህም ከቶ አልተላለፍሁም፤ ለእኔም ከወዳጆቼ ጋር ደስ እንዲለኝ አንድ ጥቦት ስንኳ
አልሰጠኸኝም፤

<span id="an_15:30">15:30</span> ነገር ግን ገንዘብህን ከጋለሞቶች ጋር በልቶ ይህ ልጅህ በመጣ
ጊዜ፥ የሰባውን ፊሪዳ አረድህለት አለው።

<span id="an_15:31">15:31</span> እርሱ ግን። ልጄ ሆይ፥ አንተ ሁልጊዜ ከእኔ ጋር ነህ፥ ለእኔም
የሆነ ሁሉ የአንተ ነው፤

<span id="an_15:32">15:32</span> ዳሩ ግን ይህ ወንድምህ ሞቶ ነበረ ሕያው ስለ ሆነ ጠፍቶም
ነበር ስለ ተገኘ ደስ እንዲለን ፍሥሐም እንድናደርግ ይገባናል አለው።

<span id="an_16:1">16:1</span> ደግሞም ለደቀ መዛሙርቱ እንዲህ አለ። መጋቢ የነበረው አንድ ባለ
ጠጋ ሰው ነበረ፥ በእርሱ ዘንድ። ይህ ሰው ያለህን ይበትናል ብለው ከሰሱት።

<span id="an_16:2">16:2</span> ጠርቶም። ይህ የምሰማብህ ምንድር ነው? ወደ ፊት ለእኔ መጋቢ
ልትሆን አትችልምና የመጋቢነትህን ሂሳብ አስረክበኝ አለው።

<span id="an_16:3">16:3</span> መጋቢውም በልቡ። ጌታዬ መጋቢነቱን ከእኔ ይወስዳልና ምን ላድርግ?
ለመቈፈር ኃይል የለኝም፥ መለመንም አፍራለሁ።

<span id="an_16:4">16:4</span> ከመጋቢነቱ ብሻር በቤታቸው እንዲቀበሉኝ የማደርገውን አውቃለሁ
አለ።

<span id="an_16:5">16:5</span> የጌታውንም ባለ ዕዳዎች እያንዳንዳቸውን ጠርቶ የፊተኛውን። ለጌታዬ
ምን ያህል ዕዳ አለብህ? አለው።

<span id="an_16:6">16:6</span> እርሱም። መቶ ማድጋ ዘይት አለ። ደብዳቤህን እንካ ፈጥነህም
ተቀምጠህ አምሳ ብለህ ጻፍ አለው።

<span id="an_16:7">16:7</span> በኋላም ሌላውን። አንተስ ስንት ዕዳ አለብህ? አለው። እርሱም።
መቶ ጫን ስንዴ አለ። ደብዳቤህን እንካ ሰማንያ ብለህም ጻፍ አለው።

<span id="an_16:8">16:8</span> ጌታውም ዓመፀኛውን መጋቢ በልባምነት ስላደረገ አመሰገነው የዚህ
ዓለም ልጆች ለትውልዳቸው ከብርሃን ልጆች ይልቅ ልባሞች ናቸውና።

<span id="an_16:9">16:9</span> እኔም እላችኋለሁ፥ የዓመፃ ገንዘብ ሲያልቅ በዘላለም ቤቶች
እንዲቀበሉአችሁ፥ በእርሱ ወዳጆችን ለራሳችሁ አድርጉ።

<span id="an_16:10">16:10</span> ከሁሉ በሚያንስ የታመነ በብዙ ደግሞ የታመነ ነው፥ ከሁሉ
በሚያንስም የሚያምፅ በብዙ ደግሞ ዓመፀኛ ነው።

<span id="an_16:11">16:11</span> እንግዲያስ በዓመፃ ገንዘብ ካልታመናችሁ፥ እውነተኛውን ገንዘብ
ማን አደራ ይሰጣችኋል?

<span id="an_16:12">16:12</span> በሌላ ሰው ገንዘብ ካልታመናችሁ፥ የእናንተን ማን ይሰጣችኋል?

<span id="an_16:13">16:13</span> ለሁለት ጌቶች መገዛት የሚቻለው ባርያ ማንም የለም፤ ወይም
አንዱን ይጠላልና ሁለተኛውንም ይወዳል፥ ወይም ወደ አንዱ ይጠጋል ሁለተኛውንም ይንቃል። ለእግዚአብሔርና ለገንዘብ
መገዛት አትችሉም።

<span id="an_16:14">16:14</span> ገንዘብንም የሚወዱ ፈሪሳውያን ይህን ሁሉ ሰምተው ያፌዙበት
ነበር።

<span id="an_16:15">16:15</span> እንዲህም አላቸው። ራሳችሁን በሰው ፊት የምታጸድቁ እናንተ
ናችሁ፥ ነገር ግን እግዚአብሔር ልባችሁን ያውቃል፤ በሰው ዘንድ የከበረ በእግዚአብሔር ፊት ርኵሰት ነውና።

<span id="an_16:16">16:16</span> ሕግና ነቢያት እስከ ዮሐንስ ነበሩ፤ ከዚያ ጀምሮ የእግዚአብሔር
መንግሥት ይሰበካል፤ ሁሉም ወደ እርስዋ በኃይል ይገቡባታል።

<span id="an_16:17">16:17</span> ነገር ግን ከሕግ አንዲት ነጥብ ከምትወድቅ ሰማይና ምድር
ሊያልፍ ይቀላል።

<span id="an_16:18">16:18</span> ሚስቱንም የሚፈታ ሁሉ ሌላይቱንም የሚያገባ ያመነዝራል፥
ከባልዋም የተፈታችውን የሚያገባ ያመነዝራል።

<span id="an_16:19">16:19</span> ቀይ ልብስና ቀጭን የተልባ እግር የለበሰ አንድ ባለ ጠጋ ሰው
ነበረ፥ ዕለት ዕለትም እየተመቸው በደስታ ይኖር ነበር።

<span id="an_16:20">16:20</span> አልዓዛርም የሚባል አንድ ድሀ በቍስል ተወርሶ በደጁ ተኝቶ
ነበር፥

<span id="an_16:21">16:21</span> ከባለ ጠጋውም ማዕድ ከሚወድቀው ፍርፋሪ ሊጠግብ ይመኝ ነበር፤
ውሾች እንኳ መጥተው ቍስሎቹን ይልሱ ነበር።

<span id="an_16:22">16:22</span> ድሀውም ሞተ፥ መላእክትም ወደ አብርሃም እቅፍ ወሰዱት፤ ባለ
ጠጋው ደግሞ ሞተና ተቀበረ።

<span id="an_16:23">16:23</span> በሲኦልም በሥቃይ ሳለ አሻቅቦ አብርሃምን በሩቅ አየ
አልዓዛርንም በእቅፉ።

<span id="an_16:24">16:24</span> እርሱም እየጮኸ። አብርሃም አባት ሆይ፥ ማረኝ፥ በዚህ ነበልባል
እሣቀያለሁና የጣቱን ጫፍ በውኃ ነክሮ መላሴን እንዲያበርድልኝ አልዓዛርን ስደድልኝ አለ።

<span id="an_16:25">16:25</span> አብርሃም ግን። ልጄ ሆይ፥ አንተ በሕይወትህ ሳለህ መልካም
እንደ ተቀበልህ አስብ አልዓዛርም እንዲሁ ክፉ፤ አሁን ግን እርሱ በዚህ ይጽናናል አንተም ትሣቀያለህ።

<span id="an_16:26">16:26</span> ከዚህም ሁሉ ጋር ከዚህ ወደ እናንተ ሊያልፉ የሚፈልጉ
እንዳይችሉ፥ ወዲያ ያሉ ደግሞ ወደ እኛ እንዳይሻገሩ በእኛና በእናንተ መካከል ታላቅ ገደል ተደርጎአል አለ።

<span id="an_16:27">16:27</span> እርሱም። እንኪያስ፥ አባት ሆይ፥ ወደ አባቴ ቤት እንድትሰደው
እለምንሃለሁ፤ አምስት ወንድሞች አሉኝና፤

<span id="an_16:28">16:28</span> እነርሱ ደግሞ ወደዚህ ሥቃይ ስፍራ እንዳይመጡ ይመስክርላቸው
አለ።

<span id="an_16:29">16:29</span> አብርሃም ግን። ሙሴና ነቢያት አሉአቸው፤ እነርሱን ይስሙ
አለው።

<span id="an_16:30">16:30</span> እርሱም። አይደለም፥ አብርሃም አባት ሆይ፥ ነገር ግን ከሙታን
አንዱ ቢሄድላቸው ንስሐ ይገባሉ አለ።

<span id="an_16:31">16:31</span> ሙሴንና ነቢያትንም የማይሰሙ ከሆነ፥ ከሙታንም እንኳ አንድ
ቢነሣ አያምኑም አለው።

<span id="an_17:1">17:1</span> ለደቀ መዛሙርቱም እንዲህ አለ። መሰናክል ግድ ሳይመጣ አይቀርም፥
ነገር ግን መሰናክሉን ለሚያመጣው ወዮለት፤

<span id="an_17:2">17:2</span> ከእነዚህ ከታናናሾች አንዱን ከማሰናከል ይልቅ የወፍጮ ድንጋይ
በአንገቱ ታስሮ ወደ ባሕር ቢጣል ይጠቅመው ነበር።

<span id="an_17:3">17:3</span> ለራሳችሁ ተጠንቀቁ። ወንድምህ ቢበድልህ ገሥጸው፥ ቢጸጸትም ይቅር
በለው።

<span id="an_17:4">17:4</span> በቀንም ሰባት ጊዜ እንኳ ቢበድልህ በቀንም ሰባት ጊዜ። ተጸጸትሁ
እያለ ወደ አንተ ቢመለስ፥ ይቅር በለው።

<span id="an_17:5">17:5</span> ሐዋርያትም ጌታን። እምነት ጨምርልን አሉት።

<span id="an_17:6">17:6</span> ጌታም አለ። የሰናፍጭ ቅንጣት የሚያህል እምነት ቢኖራችሁ፥ ይህን
ሾላ። ተነቅለህ ወደ ባሕር ተተከል ብትሉት፥ ይታዘዝላችሁ ነበር።

<span id="an_17:7">17:7</span> ከእናንተም የሚያርስ ወይም ከብትን የሚጠብቅ ባሪያ ያለው፥ ከእርሻ
ሲመለስ። ወዲያው ቅረብና በማዕድ ተቀመጥ የሚለው ማን ነው?

<span id="an_17:8">17:8</span> የምበላውን እራቴን አሰናዳልኝ፥ እስክበላና እስክጠጣ ድረስ ታጥቀህ
አገልግለኝ፥ በኋላም አንተ ብላና ጠጣ የሚለው አይደለምን?

<span id="an_17:9">17:9</span> ያንን ባሪያ ያዘዘውን ስላደረገ ያመሰግነዋልን?

<span id="an_17:10">17:10</span> እንዲሁ እናንተ ደግሞ የታዘዛችሁትን ሁሉ ባደረጋችሁ ጊዜ።
የማንጠቅም ባሪያዎች ነን፥ ልናደርገው የሚገባንን አድርገናል በሉ።

<span id="an_17:11">17:11</span> ወደ ኢየሩሳሌምም ሲሄድ በገሊላና በሰማርያ መካከል አለፈ።

<span id="an_17:12">17:12</span> ወደ አንዲት መንደርም ሲገባ በሩቅ የቆሙት አሥር ለምጻሞች
ተገናኙት፤

<span id="an_17:13">17:13</span> እነርሱም እየጮኹ። ኢየሱስ ሆይ፥ አቤቱ፥ ማረን አሉ።

<span id="an_17:14">17:14</span> አይቶም። ሂዱ፥ ራሳችሁን ለካህናት አሳዩ አላቸው።

<span id="an_17:15">17:15</span> እነሆም፥ ሲሄዱ ነጹ። ከእነርሱም አንዱ እንደ ተፈወሰ ባየ ጊዜ
በታላቅ ድምፅ እግዚአብሔርን እያከበረ ተመለሰ፥

<span id="an_17:16">17:16</span> እያመሰገነውም በእግሩ ፊት በግንባሩ ወደቀ፤ እርሱም ሳምራዊ
ነበረ።

<span id="an_17:17">17:17</span> ኢየሱስም መልሶ። አሥሩ አልነጹምን? ዘጠኙስ ወዴት አሉ?

<span id="an_17:18">17:18</span> ከዚህ ከልዩ ወገን በቀር እግዚአብሔርን ሊያከብሩ የተመለሱ
አልተገኙም አለ።

<span id="an_17:19">17:19</span> እርሱንም። ተነሣና ሂድ፤ እምነትህ አድኖሃል አለው።

<span id="an_17:20">17:20</span> ፈሪሳውያንም። የእግዚአብሔር መንግሥት መቼ ትመጣለች ብለው
ቢጠይቁት፥ መልሶ። የእግዚአብሔር መንግሥት በመጠባበቅ አትመጣም፤

<span id="an_17:21">17:21</span> ደግሞም። እንኋት በዚህ ወይም። እንኋት በዚያ አይሉአትም።
እነሆ፥ የእግዚአብሔር መንግሥት በመካከላችሁ ናትና አላቸው።

<span id="an_17:22">17:22</span> ለደቀ መዛሙርቱም እንዲህ አለ። ከሰው ልጅ ቀኖች አንዱን ልታዩ
የምትመኙበት ወራት ይመጣል አታዩትምም።

<span id="an_17:23">17:23</span> እነርሱም። እነሆ በዚህ፥ ወይም። እነሆ በዚያ ይሉአችኋል፤
አትሂዱ አትከተሉአቸውም።

<span id="an_17:24">17:24</span> መብረቅ በርቆ ከሰማይ በታች ካለ ከአንድ አገር ከሰማይ በታች
ወዳለው ወደ ሌላ አገር እንደሚያበራ፥ የሰው ልጅ በቀኑ እንዲህ ይሆናል።

<span id="an_17:25">17:25</span> አስቀድሞ ግን ብዙ መከራ እንዲቀበል ከዚህም ትውልድ እንዲጣል
ይገባዋል።

<span id="an_17:26">17:26</span> በኖኅ ዘመንም እንደ ሆነ፥ በሰው ልጅ ዘመን ደግሞ እንዲሁ
ይሆናል።

<span id="an_17:27">17:27</span> ኖኅ ወደ መርከብ እስከ ገባበት ቀን ድረስ፥ ይበሉና ይጠጡ
ያገቡና ይጋቡም ነበር፥ የጥፋት ውኃም መጣ ሁሉንም አጠፋ።

<span id="an_17:28">17:28</span> እንዲሁ በሎጥ ዘመን እንደ ሆነ፤ ይበሉ ይጠጡም ይገዙም ይሸጡም
ይተክሉም ቤትም ይሠሩ ነበር፤

<span id="an_17:29">17:29</span> ሎጥ ከሰዶም በወጣበት ቀን ግን ከሰማይ እሳትና ዲን ዘነበ
ሁሉንም አጠፋ።

<span id="an_17:30">17:30</span> የሰው ልጅ በሚገለጥበት ቀን እንዲሁ ይሆናል።

<span id="an_17:31">17:31</span> በዚያም ቀን በሰገነት ያለ በቤቱ ያለውን ዕቃ ሊወስድ
አይውረድ፥ እንዲሁም በእርሻ ያለ ወደ ኋላው አይመለስ።

<span id="an_17:32">17:32</span> የሎጥን ሚስት አስቡአት።

<span id="an_17:33">17:33</span> ነፍሱን ሊያድን የሚፈልግ ሁሉ ያጠፋታል፥ ነፍሱንም የሚያጠፋ
ሁሉ በሕይወት ይጠብቃታል።

<span id="an_17:34">17:34</span> እላችኋለሁ፥ በዚያች ሌሊት ሁለት ሰዎች በአንድ አልጋ ይሆናሉ፤
አንዱ ይወሰዳል ሁለተኛውም ይቀራል።

<span id="an_17:35">17:35</span> ሁለት ሴቶች በአንድ ወፍጮ ይፈጫሉ፤ አንዲቱ ትወሰዳለች
ሁለተኛይቱም ትቀራለች።

<span id="an_17:36">17:36</span> ሁለት ሰዎች በእርሻ ይሆናሉ፤ አንዱ ይወሰዳል ሁለተኛውም
ይቀራል።

<span id="an_17:37">17:37</span> መልሰውም። ጌታ ሆይ፥ ወዴት ነው? አሉት። እርሱም። ሥጋ
ወዳለበት በዚያ አሞራዎች ይሰበሰባሉ አላቸው።

<span id="an_18:1">18:1</span> ሳይታክቱም ዘወትር ሊጸልዩ እንዲገባቸው የሚል ምሳሌን ነገራቸው፥

<span id="an_18:2">18:2</span> እንዲህ ሲል። በአንዲት ከተማ እግዚአብሔርን የማይፈራ ሰውንም
የማያፍር አንድ ዳኛ ነበረ።

<span id="an_18:3">18:3</span> በዚያችም ከተማ አንዲት መበለት ነበረች፥ ወደ እርሱም እየመጣች።
ከባላጋራዬ ፍረድልኝ ትለው ነበር።

<span id="an_18:4">18:4</span> አያሌ ቀንም አልወደደም፤ ከዚህ በኋላ ግን በልቡ። ምንም
እግዚአብሔርን ባልፈራ ሰውንም ባላፍር፥

<span id="an_18:5">18:5</span> ይህች መበለት ስለምታደክመኝ ሁልጊዜም እየመጣች እንዳታውከኝ
እፈርድላታለሁ አለ።

<span id="an_18:6">18:6</span> ጌታም አለ። ዓመፀኛው ዳኛ ያለውን ስሙ።

<span id="an_18:7">18:7</span> እግዚአብሔር እንኪያስ ቀንና ሌሊት ወደ እርሱ ለሚጮኹ
ለሚታገሣቸውም ምርጦቹ አይፈርድላቸውምን?

<span id="an_18:8">18:8</span> እላችኋለሁ፥ ፈጥኖ ይፈርድላቸዋል። ነገር ግን የሰው ልጅ በመጣ
ጊዜ በምድር እምነትን ያገኝ ይሆንን?

<span id="an_18:9">18:9</span> ጻድቃን እንደ ሆኑ በራሳቸው ለሚታመኑና ሌሎቹን ሁሉ በጣም ለሚንቁ
ይህን ምሳሌ ነገራቸው፥

<span id="an_18:10">18:10</span> እንዲህ ሲል። ሁለት ሰዎች ሊጸልዩ ወደ መቅደስ ወጡ፥ አንዱ
ፈሪሳዊ ሁለተኛውም ቀራጭ።

<span id="an_18:11">18:11</span> ፈሪሳዊም ቆሞ በልቡ ይህን ሲጸልይ። እግዚአብሔር ሆይ፥ እንደ
ሌላ ሰው ሁሉ፥ ቀማኞችና ዓመፀኞች አመንዝሮችም፥ ወይም እንደዚህ ቀራጭ ስላልሆንሁ አመሰግንሃለሁ፤

<span id="an_18:12">18:12</span> በየሳምንቱ ሁለት ጊዜ እጦማለሁ፥ ከማገኘውም ሁሉ አሥራት
አወጣለሁ አለ።

<span id="an_18:13">18:13</span> ቀራጩ ግን በሩቅ ቆሞ ዓይኖቹን ወደ ሰማይ ሊያነሣ እንኳ
አልወደደም፥ ነገር ግን። አምላክ ሆይ፥ እኔን ኃጢአተኛውን ማረኝ እያለ ደረቱን ይደቃ ነበር።

<span id="an_18:14">18:14</span> እላችኋለሁ፥ ከዚያ ይልቅ ይህ ጻድቅ ሆኖ ወደ ቤቱ ተመለሰ፤
ራሱን ከፍ የሚያደርግ ሁሉ ይዋረዳልና፥ ራሱን ግን የሚያዋርድ ከፍ ይላል።

<span id="an_18:15">18:15</span> እንዲዳስሳቸውም ሕፃናትን ደግሞ ወደ እርሱ አመጡ፤ ደቀ
መዛሙርቱም አይተው ገሠጹአቸው።

<span id="an_18:16">18:16</span> ኢየሱስ ግን ሕፃናትን ወደ እርሱ ጠርቶ። ሕፃናት ወደ እኔ
ይመጡ ዘንድ ተዉአቸው አትከልክሉአቸውም፤ የእግዚአብሔር መንግሥት እንደ እነዚህ ላሉት ናትና።

<span id="an_18:17">18:17</span> እውነት እላችኋለሁ፥ የእግዚአብሔርን መንግሥት እንደ ሕፃን
የማይቀበላት ሁሉ ከቶ አይገባባትም አለ።

<span id="an_18:18">18:18</span> ከአለቆችም አንዱ። ቸር መምህር፥ የዘላለምን ሕይወት እንድወርስ
ምን ላድርግ? ብሎ ጠየቀው።

<span id="an_18:19">18:19</span> ኢየሱስም። ስለ ምን ቸር ትለኛለህ? ከአንዱ ከእግዚአብሔር
በቀር ቸር ማንም የለም።

<span id="an_18:20">18:20</span> ትእዛዛቱን ታውቃለህ፥ አታመንዝር፥ አትግደል፥ አትስረቅ፥
በሐሰት አትመስክር፥ አባትህንና እናትህን አክብር አለው።

<span id="an_18:21">18:21</span> እርሱም። ይህን ሁሉ ከሕፃንናቴ ጀምሬ ጠብቄአለሁ አለ።

<span id="an_18:22">18:22</span> ኢየሱስም ይህን ሰምቶ። አንዲት ገና ቀርታሃለች፤ ያለህን ሁሉ
ሽጠህ ለድሆች ስጥ፥ በሰማይም መዝገብ ታገኛለህ፥ መጥተህም ተከተለኝ አለው።

<span id="an_18:23">18:23</span> እርሱ ግን ይህን ሰምቶ እጅግ ባለ ጠጋ ነበርና ብዙ አዘነ።

<span id="an_18:24">18:24</span> ኢየሱስም ብዙ እንዳዘነ አይቶ። ገንዘብ ላላቸው ወደ
እግዚአብሔር መንግሥት መግባት እንዴት ጭንቅ ይሆናል።

<span id="an_18:25">18:25</span> ባለ ጠጋ ወደ እግዚአብሔር መንግሥት ከሚገባ ይልቅ ግመል
በመርፌ ቀዳዳ ሊገባ ይቀላል አለ።

<span id="an_18:26">18:26</span> የሰሙትም። እንግዲህ ማን ሊድን ይችላል? አሉ።

<span id="an_18:27">18:27</span> እርሱ ግን። በሰው ዘንድ የማይቻል በእግዚአብሔር ዘንድ ይቻላል
አለ።

<span id="an_18:28">18:28</span> ጴጥሮስም። እነሆ፥ እኛ ሁሉን ትተን ተከተልንህ አለ።

<span id="an_18:29">18:29</span> እርሱም። እውነት እላችኋለሁ፥ ስለ እግዚአብሔር መንግሥት ቤትን
ወይም ወላጆችን ወይም ወንድሞችን ወይም ሚስትን ወይም ልጆችን የተወ፥

<span id="an_18:30">18:30</span> በዚህ ዘመን ብዙ እጥፍ በሚመጣውም ዓለም የዘላለምን ሕይወት
የማይቀበል ማንም የለም አላቸው።

<span id="an_18:31">18:31</span> አሥራ ሁለቱንም ወደ እርሱ አቅርቦ እንዲህ አላቸው። እነሆ፥
ወደ ኢየሩሳሌም እንወጣለን፥ ስለ ሰው ልጅም በነቢያት የተጻፈው ሁሉ ይፈጸማል።

<span id="an_18:32">18:32</span> ለአሕዛብ አሳልፈው ይሰጡታልና፥ ይዘብቱበትማል ያንገላቱትማል
ይተፉበትማል፤

<span id="an_18:33">18:33</span> ከገረፉትም በኋላ ይገድሉታል፥ በሦስተኛውም ቀን ይነሣል።

<span id="an_18:34">18:34</span> እነርሱም ከዚህ ነገር ምንም አላስተዋሉም፥ ይህም ቃል
ተሰውሮባቸው ነበር፥ የተናገረውንም አላወቁም።

<span id="an_18:35">18:35</span> ወደ ኢያሪኮም በቀረበ ጊዜ አንድ ዕውር እየለመነ በመንገድ ዳር
ተቀምጦ ነበር።

<span id="an_18:36">18:36</span> ሕዝብም ሲያልፍ ሰምቶ። ይህ ምንድር ነው? ብሎ ጠየቀ።

<span id="an_18:37">18:37</span> እነርሱም። የናዝሬቱ ኢየሱስ ያልፋል ብለው አወሩለት።

<span id="an_18:38">18:38</span> እርሱም። የዳዊት ልጅ፥ ኢየሱስ ሆይ፥ ማረኝ እያለ ጮኸ።

<span id="an_18:39">18:39</span> በስተ ፊት ይሄዱ የነበሩትም ዝም እንዲል ገሠጹት፤ እርሱ ግን።
የዳዊት ልጅ ሆይ፥ ማረኝ እያለ አብዝቶ ጮኸ።

<span id="an_18:40">18:40</span> ኢየሱስም ቆሞ ወደ እርሱ እንዲያመጡት አዘዘ። በቀረበም ጊዜ።
ምን ላደርግልህ ትወዳለህ? ብሎ ጠየቀው።

<span id="an_18:41">18:41</span> እርሱም። ጌታ ሆይ፥ አይ ዘንድ ነው አለው።

<span id="an_18:42">18:42</span> ኢየሱስም። እይ፤ እምነትህ አድኖሃል አለው።

<span id="an_18:43">18:43</span> በዚያን ጊዜም አየ፥ እግዚአብሔንም እያከበረ ተከተለው። ሕዝቡም
ሁሉ አይተው እግዚአብሔርን አመሰገኑ።

<span id="an_19:1">19:1</span> ወደ ኢያሪኮም ገብቶ ያልፍ ነበር። እነሆም ዘኬዎስ የሚባል ሰው፥
እርሱም የቀራጮች አለቃ ነበረ፥ ባለ ጠጋም ነበረ።

<span id="an_19:3">19:3</span> ኢየሱስንም የትኛው እንደ ሆነ ሊያይ ይፈልግ ነበር፤ ቁመቱም አጭር
ነበረና ስለ ሕዝቡ ብዛት አቃተው።

<span id="an_19:4">19:4</span> በዚያችም መንገድ ያልፍ ዘንድ አለውና ያየው ዘንድ ወደ ፊት ሮጦ
በአንድ ሾላ ላይ ወጣ።

<span id="an_19:5">19:5</span> ኢየሱስም ወደዚያ ስፍራ በደረሰ ጊዜ፥ አሻቅቦ አየና። ዘኬዎስ
ሆይ፥ ዛሬ በቤትህ እውል ዘንድ ይገባኛልና ፈጥነህ ውረድ አለው።

<span id="an_19:6">19:6</span> ፈጥኖም ወረደ በደስታም ተቀበለው።

<span id="an_19:7">19:7</span> ሁሉም አይተው። ከኃጢአተኛ ሰው ጋር ሊውል ገባ ብለው አንጐራጐሩ።

<span id="an_19:8">19:8</span> ዘኬዎስ ግን ቆሞ ጌታን። ጌታ ሆይ፥ ካለኝ ሁሉ እኵሌታውን ለድሆች
እሰጣለሁ፤ ማንንም በሐሰት ከስሼ እንደ ሆንሁ አራት እጥፍ እመልሳለሁ አለው።

<span id="an_19:9">19:9</span> ኢየሱስም። እርሱ ደግሞ የአብርሃም ልጅ ነውና ዛሬ ለዚህ ቤት
መዳን ሆኖለታል፤

<span id="an_19:10">19:10</span> የሰው ልጅ የጠፋውን ሊፈልግና ሊያድን መጥቶአለና አለው።

<span id="an_19:11">19:11</span> እነርሱም ይህን ሲሰሙ፥ ወደ ኢየሩሳሌም መቅረቡ ስለ ሆነ
የእግዚአብሔርም መንግሥት ፈጥኖ ሊገለጥ እንዳለው ስለ መሰላቸው ምሳሌ ጭምር ተናገረ።

<span id="an_19:12">19:12</span> ስለዚህም እንዲህ አላቸው። አንድ መኰንን ለራሱ መንግሥትን ይዞ
ሊመለሰ ወደ ሩቅ አገር ሄደ።

<span id="an_19:13">19:13</span> አሥር ባሪያዎችንም ጠርቶ አሥር ምናን ሰጣቸውና። እስክመጣ
ድረስ ነግዱ አላቸው።

<span id="an_19:14">19:14</span> የአገሩ ሰዎች ግን ይጠሉት ነበርና። ይህ በላያችን ሊነግሥ
አንወድም ብለው በኋላው መልክተኞችን ላኩ።

<span id="an_19:15">19:15</span> መንግሥትንም ይዞ በተመለሰ ጊዜ፥ ገንዘብ የሰጣቸውን እነዚህን
ባሪያዎች ነግደው ምን ያህል እንዳተረፉ ያውቅ ዘንድ እንዲጠሩለት አዘዘ።

<span id="an_19:16">19:16</span> የፊተኛውም ደርሶ። ጌታ ሆይ፥ ምናንህ አሥር ምናን አተረፈ
አለው።

<span id="an_19:17">19:17</span> እርሱም። መልካም፥ አንተ በጎ ባሪያ፥ በጥቂት የታመንህ ስለ
ሆንህ በአሥር ከተማዎች ላይ ሥልጣን ይሁንልህ አለው።

<span id="an_19:18">19:18</span> ሁለተኛውም መጥቶ። ጌታ ሆይ፥ ምናንህ አምስት ምናን አተረፈ
አለው።

<span id="an_19:19">19:19</span> ይህንም ደግሞ። አንተም በአምስት ከተማዎች ላይ ሁን አለው።

<span id="an_19:20">19:20</span> ሌላውም መጥቶ። ጌታ ሆይ፥ በጨርቅ ጠቅልዬ የጠበቅኋት ምናንህ
እነሆ፤

<span id="an_19:21">19:21</span> ፈርቼሃለሁና፥ ጨካኝ ሰው ስለ ሆንህ፤ ያላኖርኸውን ትወስዳለህ
ያልዘራኸውንም ታጭዳለህ አለው።

<span id="an_19:22">19:22</span> እርሱም። አንተ ክፉ ባሪያ፥ አፍህ በተናገረው እፈርድብሃለሁ።
እኔ ያላኖርሁትን የምወስድና ያልዘራሁትን የማጭድ ጨካኝ ሰው እንደ ሆንሁ አወቅህ፤ ምን ነው ገንዘቤን ለለዋጮች
አደራ ያልሰጠኸው?

<span id="an_19:23">19:23</span> እኔም መጥቼ ከትርፉ ጋር እወስደው ነበር አለው።

<span id="an_19:24">19:24</span> በዚያም ቆመው የነበሩትን። ምናኑን ውሰዱበት አሥሩ ምናን
ላለውም ስጡት አላቸው።

<span id="an_19:25">19:25</span> እነርሱም። ጌታ ሆይ፥ አሥር ምናን አለው አሉት።

<span id="an_19:26">19:26</span> እላችኋለሁ፥ ላለው ሁሉ ይሰጠዋል፥ ከሌለው ግን ያው ያለው
ስንኳ ይወሰድበታል።

<span id="an_19:27">19:27</span> ነገር ግን እነዚያን በላያቸው ልነግሥ ያልወደዱትን ጠላቶቼን
ወደዚህ አምጡአቸው በፊቴም እረዱአቸው።

<span id="an_19:28">19:28</span> ይህንም ከተናገረ በኋላ፥ ወደ ኢየሩሳሌም ሲወጣ ይቀድማቸው
ነበር።

<span id="an_19:29">19:29</span> ደብረ ዘይትም በሚባል ተራራ አጠገብ ወዳሉት ወደ ቤተ ፋጌና
ወደ ቢታንያ በቀረበ ጊዜ፥ ከደቀ መዛሙርቱ ሁለቱን ላከና።

<span id="an_19:30">19:30</span> በፊታችሁ ወዳለችው መንደር ሂዱ፥ ወደ እርስዋም ገብታችሁ ከሰው
ማንም ገና ያልተቀመጠበት ውርንጫ ታስሮ ታገኛላችሁ፥ ፈትታችሁም አምጡት።

<span id="an_19:31">19:31</span> ማንም። ስለ ምን ትፈቱታላችሁ? ብሎ ቢጠይቃችሁ፥ እንዲሁ።
ለጌታ ያስፈልገዋል በሉ አላቸው።

<span id="an_19:32">19:32</span> የተላኩትም ሄደው እንዳላቸው አገኙ።

<span id="an_19:33">19:33</span> እነርሱም ውርንጫውን ሲፈቱ ጌቶቹ። ውርንጫውን ስለ ምን
ትፈቱታላችሁ? አሉአቸውም

<span id="an_19:34">19:34</span> እነርሱም። ለጌታ ያስፈልገዋል አሉ።

<span id="an_19:35">19:35</span> ወደ ኢየሱስም አመጡት፥ በውርንጫውም ላይ ልብሳቸውን ጭነው
ኢየሱስን አስቀመጡት።

<span id="an_19:36">19:36</span> ሲሄድም ልብሳቸውን በመንገድ ያነጥፉ ነበር።

<span id="an_19:37">19:37</span> ወደ ደብረ ዘይት ቍልቍለትም አሁን በቀረበ ጊዜ፥ ደቀ መዛሙርቱ
ሁላቸው ደስ እያላቸው ተአምራትን ሁሉ ስላዩ በታላቅ ድምፅ እግዚአብሔርን ሊያመሰግኑ ጀምረው።

<span id="an_19:38">19:38</span> በጌታ ስም የሚመጣ ንጉሥ የተባረከ ነው፤ በሰማይ ሰላም
በአርያምም ክብር አሉ።

<span id="an_19:39">19:39</span> ከሕዝብም መካከል ከፈሪሳውያን አንዳንዱ። መምህር ሆይ፥ ደቀ
መዛሙርትህን ገሥጻቸው አሉት።

<span id="an_19:40">19:40</span> መልሶም። እላችኋለሁ፥ እነዚህ ዝም ቢሉ ድንጋዮች ይጮኻሉ
አላቸው።

<span id="an_19:41">19:41</span> ሲቀርብም ከተማይቱን አይቶ አለቀሰላት፥

<span id="an_19:42">19:42</span> እንዲህ እያለ። ለሰላምሽ የሚሆነውን በዚህ ቀን አንቺስ ስንኳ
ብታውቂ፤ አሁን ግን ከዓይንሽ ተሰውሮአል።

<span id="an_19:43">19:43</span> ወራት ይመጣብሻልና፥ ጠላቶችሽም ቅጥር ይቀጥሩብሻል ይከቡሻልም
በየበኵሉም ያስጨንቁሻል፤

<span id="an_19:44">19:44</span> አንቺንም በአንቺም ውስጥ የሚኖሩትን ልጆችሽን ወደ ታች
ይጥላሉ፥ በአንቺ ውስጥም ድንጋይ በድንጋይ ላይ አይተዉም፥ የመጐብኘትሽን ዘመን አላወቅሽምና።

<span id="an_19:45">19:45</span> ወደ መቅደስም ገብቶ በእርሱ የሚሸጡትን የሚገዙትንም ያወጣ
ጀመር፤

<span id="an_19:46">19:46</span> እርሱም። ቤቴ የጸሎት ቤት ይሆናል ተብሎ ተጽፎአል፤ እናንተ
ግን የወንበዴዎች ዋሻ አደረጋችሁት አላቸው።

<span id="an_19:47">19:47</span> ዕለት ዕለትም በመቅደስ ያስተምር ነበር፤ ነገር ግን የካህናት
አለቆችና ጻፎች የሕዝቡ ታላላቆችም ሊገድሉት ይፈልጉ ነበር፥

<span id="an_19:48">19:48</span> የሚያደርጉበትንም አጡ፤ ሕዝቡ ሁሉ ሲሰሙት ተንጠልጥለውበት
ነበርና።

<span id="an_20:1">20:1</span> አንድ ቀንም ሕዝቡን በመቅደስ ሲያስተምር ወንጌልንም ሲሰብክላቸው፥
የካህናት አለቆችና ጻፎች ከሽማግሌዎች ጋር ወደ እርሱ ቀረቡና።

<span id="an_20:2">20:2</span> እስኪ ንገረን፤ እነዚህን በምን ሥልጣን ታደርጋለህ ወይስ ይህን
ሥልጣን የሰጠህ ማን ነው? ብለው ተናገሩት።

<span id="an_20:3">20:3</span> መልሶም። እኔ ደግሞ አንዲት ነገር እጠይቃችኋለሁ፥ እናንተም
ንገሩኝ፤

<span id="an_20:4">20:4</span> የዮሐንስ ጥምቀት ከሰማይ ነበረችን ወይስ ከሰው? አላቸው።

<span id="an_20:5">20:5</span> እርስ በርሳቸውም ሲነጋገሩ። ከሰማይ ብንል። ስለ ምን
አላመናችሁበትም? ይለናል፤

<span id="an_20:6">20:6</span> ከሰው ብንል ግን ሕዝቡ ሁሉ ይወግሩናል፤ ዮሐንስ ነቢይ እንደ
ነበረ ሁሉ ያምኑ ነበርና አሉ።

<span id="an_20:7">20:7</span> መልሰውም። ከወዴት እንደ ሆነ አናውቅም አሉት።

<span id="an_20:8">20:8</span> ኢየሱስም። እኔም በምን ሥልጣን እነዚህን እንዳደርግ አልነግራችሁም
አላቸው።

<span id="an_20:9">20:9</span> ይህንም ምሳሌ ለሕዝቡ ይላቸው ጀመር። አንድ ሰው የወይን አትክልት
ተከለ ለገበሬዎችም አከራይቶ ለብዙ ዘመን ወደ ሌላ አገር ሄደ።

<span id="an_20:10">20:10</span> በጊዜውም ከወይኑ አትክልት ፍሬ እንዲሰጡት አንድ ባሪያ ወደ
ገበሬዎች ላከ፤ ገበሬዎቹ ግን ደበደቡት ባዶውንም ሰደዱት።

<span id="an_20:11">20:11</span> ጨምሮም ሌላውን ባሪያ ላከ፤ እነርሱም ያን ደግሞ ደበደቡት
አዋርደውም ባዶውን ሰደዱት።

<span id="an_20:12">20:12</span> ጨምሮም ሦስተኛውን ላከ፤ እነርሱም ይህን ደግሞ አቍሰለው
አወጡት።

<span id="an_20:13">20:13</span> የወይኑም አትክልት ጌታ። ምን ላድርግ? የምወደውን ልጄን
እልካለሁ፤ ምናልባት እርሱን አይተው ያፍሩታል አለ።

<span id="an_20:14">20:14</span> ገበሬዎቹ ግን አይተውት እርስ በርሳቸው ሲነጋገሩ። ወራሹ ይህ
ነው፤ ርስቱ ለእኛ እንዲሆን ኑ እንግደለው አሉ።

<span id="an_20:15">20:15</span> ከወይኑም አትክልት ወደ ውጭ አውጥተው ገደሉት። እንግዲህ
የወይኑ አትክልት ጌታ ምን ያደርጋቸዋል?

<span id="an_20:16">20:16</span> ይመጣል እነዚህንም ገበሬዎች ያጠፋል፥ የወይኑንም አትክልት
ለሌሎች ይሰጣል። ይህንም በሰሙ ጊዜ። ይህስ አይሁን አሉ።

<span id="an_20:17">20:17</span> እርሱ ግን ወደ እነርሱ ተመልክቶ። እንግዲህ። ግንበኞች የናቁት
ድንጋይ እርሱ የማዕዘን ራስ ሆነ ተብሎ የተጻፈው ይህ ምንድር ነው?

<span id="an_20:18">20:18</span> በዚያም ድንጋይ ላይ የሚወድቅ ሁሉ ይቀጠቀጣል፤ የሚወድቅበትን
ሁሉ ግን ይፈጨዋል አለ።

<span id="an_20:19">20:19</span> የካህናት አለቆችና ጻፎችም ይህን ምሳሌ በእነርሱ ላይ እንደ
ተናገረ አውቀው በዚያች ሰዓት እጃቸውን ሊጭኑበት ፈለጉ ነገር ግን ሕዝቡን ፈሩ።

<span id="an_20:20">20:20</span> ሲጠባበቁም ወደ ገዢ ግዛትና ሥልጣን አሳልፈው እንዲሰጡት
ጻድቃን መስለው በቃሉ የሚያጠምዱትን ሸማቂዎች ሰደዱበት።

<span id="an_20:21">20:21</span> ጠይቀውም። መምህር ሆይ፥ እውነትን እንድትናገርና እንድታስተምር
ለሰው ፊትም እንዳታደላ እናውቃለን፥ በእውነት የእግዚአብሔርን መንገድ ታስተምራለህ እንጂ፤

<span id="an_20:22">20:22</span> ለቄሣር ግብር ልንሰጥ ተፈቅዶአልን? ወይስ አልተፈቀደም?
አሉት።

<span id="an_20:23">20:23</span> እርሱ ግን ተንኰላቸውንም ተመልክቶ። ስለ ምን ትፈትኑኛላችሁ?
አንድ ዲናር አሳዩኝ፤

<span id="an_20:24">20:24</span> መልኩ ጽሕፈቱስ የማን ነው? አላቸው። መልሰውም። የቄሣር ነው
አሉት።

<span id="an_20:25">20:25</span> እርሱም። እንኪያስ የቄሣርን ለቄሣር የእግዚአብሔርንም
ለእግዚአብሔር አስረክቡ አላቸው።

<span id="an_20:26">20:26</span> በሕዝቡም ፊት በቃሉ ሊያጠምዱት አልቻሉም በመልሱም እየተደነቁ
ዝም አሉ።

<span id="an_20:27">20:27</span> ትንሣኤ ሙታንንም የሚክዱ ከሰዱቃውያን አንዳንዶቹ ቀርበው
ጠየቁት፥

<span id="an_20:28">20:28</span> እንዲህ ሲሉ። መምህር ሆይ፥ ሙሴ። ሚስት ያለችው የአንድ ሰው
ወንድም ልጅ ሳይወልድ ቢሞት፥ ወንድሙ ሚስቱን አግብቶ ለወንድሙ ዘር ይተካ ብሎ ጻፈልን።

<span id="an_20:29">20:29</span> እንግዲያስ ሰባት ወንድማማች ነበሩ፤ የፊተኛውም ሚስት አግብቶ
ልጅ ሳይወልድ ሞተ፤

<span id="an_20:30">20:30</span> ሁለተኛውም አገባት፥ ሦስተኛውም፥ እንዲሁም ሰባቱ ደግሞ ልጅ
ሳይተዉ ሞቱ።

<span id="an_20:32">20:32</span> ከሁሉም በኋላ ሴቲቱ ደግሞ ሞተች።

<span id="an_20:33">20:33</span> እንግዲህ ሰባቱ አግብተዋታልና ሴቲቱ በትንሣኤ ከእነርሱ
ለማንኛቸው ሚስት ትሆናለች?

<span id="an_20:34">20:34</span> ኢየሱስም መልሶ እንዲህ አላቸው። የዚህ ዓለም ልጆች ያገባሉ
ይጋባሉም፥

<span id="an_20:35">20:35</span> ያን ዓለምና ከሙታን ትንሣኤ ሊያገኙ የሚገባቸው እነዚያ ግን
አያገቡም አይጋቡምም፥ እንደ መላእክት ናቸውና፥

<span id="an_20:36">20:36</span> ሊሞቱም ወደ ፊት አይቻላቸውም፥ የትንሣኤም ልጆች ስለ ሆኑ
የእግዚአብሔር ልጆች ናቸው።

<span id="an_20:37">20:37</span> ሙታን እንዲነሡ ግን ሙሴ ደግሞ በቍጥቋጦው ዘንድ ጌታን
የአብርሃም አምላክ የይስሐቅም አምላክ የያዕቆብም አምላክ በማለቱ አስታወቀ፤

<span id="an_20:38">20:38</span> ሁሉ ለእርሱ ሕያዋን ስለ ሆኑ፥ የሕያዋን አምላክ ነው እንጂ
የሙታን አይደለም።

<span id="an_20:39">20:39</span> ከጻፎችም አንዳንዶቹ መልሰው። መምህር ሆይ፥ መልካም ተናገርህ
አሉት።

<span id="an_20:40">20:40</span> ወደ ፊትም አንድ ነገር ስንኳ ሊጠይቁት አልደፈሩም።

<span id="an_20:41">20:41</span> እንዲህም አላቸው። ክርስቶስ የዳዊት ልጅ ነው እንዴት ይላሉ?

<span id="an_20:42">20:42</span> ዳዊትም ራሱ በመዝሙራት መጽሐፍ። ጌታ ጌታዬን። ጠላቶችህን
ለእግርህ መርገጫ እስካደርግልህ ድረስ በቀኜ ተቀመጥ አለው ይላል።

<span id="an_20:44">20:44</span> እንግዲህ ዳዊት። ጌታ ብሎ ይጠራዋል፥ እንዴትስ ልጁ ይሆናል?

<span id="an_20:45">20:45</span> ሕዝቡም ሁሉ ሲሰሙ ደቀ መዛሙርቱን።

<span id="an_20:46">20:46</span> ረጃጅም ልብስ ለብሰው መዞር ከሚፈልጉ፥ በገበያም ሰላምታ፥
በምኵራብም የከበሬታ ወንበር፥ በምሳም የከበሬታ ስፍራ ከሚወዱ ከጻፎች ተጠበቁ፤

<span id="an_20:47">20:47</span> የመበለቶችን ቤት የሚበሉ ጸሎታቸውንም በማስረዘም የሚያመካኙ፥
እነዚህ የባሰ ፍርድ ይቀበላሉ አለ።

<span id="an_21:1">21:1</span> ዓይኑንም አንሥቶ መባቸውን በመዝገብ የሚጥሉ ባለ ጠጎችን አየ።

<span id="an_21:2">21:2</span> አንዲትም ድሀ መበለት ሁለት ሳንቲም በዚያ ስትጥል አየና።

<span id="an_21:3">21:3</span> እውነት እላችኋለሁ፥ ይህች ድሀ መበለት ከሁሉ ይልቅ አብልጣ
ጣለች፤

<span id="an_21:4">21:4</span> እነዚህ ሁሉ ከትርፋቸው ወደ እግዚአብሔር መዝገብ ጥለዋልና፤ ይህች
ግን ከጕድለትዋ የነበራትን ትዳርዋን ሁሉ ጣለች አለ።

<span id="an_21:5">21:5</span> አንዳንዶቹም ስለ መቅደስ በመልካም ድንጋይና በተሰጠው ሽልማት
እንዳጌጠ ሲነጋገሩ። ይህማ የምታዩት ሁሉ፥

<span id="an_21:6">21:6</span> ድንጋይ በድንጋይ ላይ ሳይፈርስ በዚህ የማይቀርበት ዘመን ይመጣል
አለ።

<span id="an_21:7">21:7</span> እነርሱም። መምህር ሆይ፥ እንግዲህ ይህ መቼ ይሆናል? ይህስ ይሆን
ዘንድ እንዳለው ምልክቱ ምንድር ነው? ብለው ጠየቁት።

<span id="an_21:8">21:8</span> እንዲህም አለ። እንዳትስቱ ተጠንቀቁ፤ ብዙዎች። እኔ ነኝ፥ ዘመኑም
ቀርቦአል እያሉ በስሜ ይመጣሉና፤ እነርሱን ተከትላችሁ አትሂዱ።

<span id="an_21:9">21:9</span> ጦርንና ሁከትንም በሰማችሁ ጊዜ አትደንግጡ፤ ይህ አስቀድሞ ይሆን
ዘንድ ግድ ነውና፥ ነገር ግን መጨረሻው ወዲያው አይሆንም።

<span id="an_21:10">21:10</span> በዚያን ጊዜ እንዲህ አላቸው። ሕዝብ በሕዝብ ላይ፥ መንግሥትም
በመንግሥት ላይ ይነሣል፤

<span id="an_21:11">21:11</span> ታላቅም የምድር መናወጥና በልዩ ልዩ ስፍራ ቸነፈር ራብም
ይሆናል፤ የሚያስፈራም ነገር ከሰማይም ታላቅ ምልክት ይሆናል።

<span id="an_21:12">21:12</span> ከዚህም ሁሉ በፊት እጃቸውን በላያችሁ ይጭናሉ ያሳድዱአችሁማል፤
ስለ ስሜም ወደ ምኵራብና ወደ ወኅኒ አሳልፈው ይሰጡአችኋል፥ ወደ ነገሥታትና ወደ ገዥዎችም ይወስዱአችኋል፤

<span id="an_21:13">21:13</span> ይህም ለምስክርነት ይሆንላችኋል።

<span id="an_21:14">21:14</span> ሰለዚህ እንዴት እንድትመልሱ አስቀድማችሁ እንዳታስቡ በልባችሁ
አኑሩት፤

<span id="an_21:15">21:15</span> ወደረኞቻችሁ ሁሉ ሊቃወሙና ሊከራከሩ የማይችሉትን አፍና ጥበብ
እሰጣችኋለሁና።

<span id="an_21:16">21:16</span> ወላጆችም ስንኳ ወንድሞችም ዘመዶችም ወዳጆችም አሳልፈው
ይሰጡአችኋል፥ ከእናንተም አንዳንዱን ይገድላሉ፤

<span id="an_21:17">21:17</span> በሁሉም ስለ ስሜ የተጠላችሁ ትሆናላችሁ።

<span id="an_21:18">21:18</span> ከራሳችሁም አንዲት ጠጉር ስንኳ አትጠፋም፤

<span id="an_21:19">21:19</span> በመታገሣችሁም ነፍሳችሁን ታገኛላችሁ።

<span id="an_21:20">21:20</span> ኢየሩሳሌም ግን በጭፍራ ተከባ ስታዩ በዚያን ጊዜ ጥፋትዋ እንደ
ቀረበ እወቁ።

<span id="an_21:21">21:21</span> የዚያን ጊዜ በይሁዳ ያሉ ወደ ተራራዎች ይሽሹ፥ በመካከልዋም
ያሉ ከእርስዋ ፈቀቅ ይበሉ፥ በገጠር ያሉም ወደ እርስዋ አይግቡ፤

<span id="an_21:22">21:22</span> የተጻፈው ሁሉ እንዲፈጸም ይህ የበቀል ጊዜ ነውና።

<span id="an_21:23">21:23</span> በዚያን ወራት ለእርጕዞችና ለሚያጠቡ ወዮላቸው፤ ታላቅ ችግር
በምድር ላይ፥ በዚህም ሕዝብ ላይ ቍጣ ይሆናልና፤

<span id="an_21:24">21:24</span> በሰይፍ ስለትም ይወድቃሉ፤ ወደ አሕዛብ ሁሉም ይማረካሉ፤
የአሕዛብም ዘመን እስኪፈጸም ድረስ ኢየሩሳሌም በአሕዛብ የተረገጠች ትሆናለች።

<span id="an_21:25">21:25</span> በፀሐይና በጨረቃም በከዋክብትም ምልክት ይሆናል፤ በምድር ላይም
አሕዛብ ከባሕሩና ከሞገዱም ድምፅ የተነሣ እያመነቱ ይጨነቃሉ፤

<span id="an_21:26">21:26</span> ሰዎችም ከፍርሃትና በዓለም የሚመጣበትን ከመጠበቅ የተነሣ
ይደክማሉ፤ የሰማያት ኃይላት ይናወጣሉና።

<span id="an_21:27">21:27</span> በዚያን ጊዜም የሰው ልጅ በኃይልና በብዙ ክብር በደመና ሲመጣ
ያዩታል።

<span id="an_21:28">21:28</span> ይህም ሊሆን ሲጀምር ቤዛችሁ ቀርቦአልና አሻቅባችሁ ራሳችሁን
አንሡ።

<span id="an_21:29">21:29</span> ምሳሌንም ነገራቸው እንዲህ ሲል። በለስንና ዛፎችን ሁሉ እዩ፤

<span id="an_21:30">21:30</span> ሲያቈጠቍጡ ተመልክታችሁ በጋ አሁን እንደ ቀረበ ራሳችሁ
ታውቃላችሁ።

<span id="an_21:31">21:31</span> እንዲሁ ደግሞ እናንተ ይህ ሁሉ መሆኑን ስታዩ የእግዚአብሔር
መንግሥት እንደ ቀረበች እወቁ።

<span id="an_21:32">21:32</span> እውነት እላችኋለሁ፥ ይህ ሁሉ እስኪሆን ድረስ ይህ ትውልድ
አያልፍም።

<span id="an_21:33">21:33</span> ሰማይና ምድር ያልፋሉ ቃሌ ግን አያልፍም።

<span id="an_21:34">21:34</span> ነገር ግን ልባችሁ በመጠጥ ብዛትና በስካር ስለ ትዳርም በማሰብ
እንዳይከብድ፥ ያ ቀንም በድንገት እንዳይመጣባችሁ ለራሳችሁ ተጠንቀቁ፤

<span id="an_21:35">21:35</span> በምድር ሁሉ ላይ በሚቀመጡ ሁሉ እንደ ወጥመድ ይደርስባቸዋልና።

<span id="an_21:36">21:36</span> እንግዲህ ሊመጣ ካለው ከዚህ ሁሉ ለማምለጥ፥ በሰው ልጅም ፊት
ለመቆም እንድትችሉ ስትጸልዩ ሁል ጊዜ ትጉ።

<span id="an_21:37">21:37</span> ዕለት ዕለትም በመቅደስ ያስተምር ነበር፥ ሌሊት ግን ደብረ
ዘይት ወደምትባል ተራራ ወጥቶ ያድር ነበር።

<span id="an_21:38">21:38</span> ሕዝቡም ሁሉ ይሰሙት ዘንድ ማልደው በመቅደስ ወደ እርሱ ይመጡ
ነበር።

<span id="an_22:1">22:1</span> ፋሲካም የሚባለው የቂጣ በዓል ቀረበ።

<span id="an_22:2">22:2</span> የካህናት አለቆችና ጻፎችም እንዴት እንዲያጠፉት ይፈልጉ ነበር፤
ሕዝቡን ይፈሩ ነበርና።

<span id="an_22:3">22:3</span> ሰይጣንም ከአሥራ ሁለቱ ቍጥር አንዱ በነበረው የአስቆሮቱ በሚባለው
በይሁዳ ገባ፤

<span id="an_22:4">22:4</span> ሄዶም እንዴት አሳልፎ እንዲሰጣቸው ከካህናት አለቆችና ከመቅደስ
አዛዦች ጋር ተነጋገረ።

<span id="an_22:5">22:5</span> እነርሱም ደስ አላቸው፥ ገንዘብም ሊሰጡት ተዋዋሉ።

<span id="an_22:6">22:6</span> እሺም አለ፥ ሕዝብም በሌለበት አሳልፎ እንዲሰጣቸው ምቹ ጊዜ
ይፈልግ ነበር።

<span id="an_22:7">22:7</span> ፋሲካንም ሊያርዱበት የሚገባው የቂጣ በዓል ደረሰ፤

<span id="an_22:8">22:8</span> ጴጥሮስንና ዮሐንስንም። ፋሲካን እንድንበላ ሄዳችሁ አዘጋጁልን ብሎ
ላካቸው።

<span id="an_22:9">22:9</span> እነርሱም። ወዴት እናዘጋጅ ዘንድ ትወዳለህ? አሉት።

<span id="an_22:10">22:10</span> እርሱም አላቸው። እነሆ፥ ወደ ከተማ ስትገቡ ማድጋ ውኃ
የተሸከመ ሰው ይገናኛችኋል፤ ወደ ሚገባበት ቤት ተከተሉት፤

<span id="an_22:11">22:11</span> ለባለቤቱም። መምህሩ። ከደቀ መዛሙርቴ ጋር ፋሲካን የምበላበት
የእንግዳ ቤት ክፍል ወዴት ነው? ይልሃል በሉት፤

<span id="an_22:12">22:12</span> ያም በደርብ ላይ ያለውን የተነጠፈ ታላቅ አዳራሽ ያሳያችኋል፤
በዚያም አሰናዱልን።

<span id="an_22:13">22:13</span> ሄደውም እንዳላቸው አገኙና ፋሲካን አሰናዱ።

<span id="an_22:14">22:14</span> ሰዓቱም በደረሰ ጊዜ ከአሥራ ሁለቱ ሐዋርያት ጋር በማዕድ
ተቀመጠ።

<span id="an_22:15">22:15</span> እርሱም። ከመከራዬ በፊት ከእናንተ ጋር ይህን ፋሲካ ልበላ
እጅግ እመኝ ነበር፤

<span id="an_22:16">22:16</span> እላችኋለሁና፥ በእግዚአብሔር መንግሥት እስኪፈጸም ድረስ፥ ወደ
ፊት ከዚህ አልበላም አላቸው።

<span id="an_22:17">22:17</span> ጽዋንም ተቀበለ አመስግኖም። ይህን እንካችሁ በመካከላችሁም
ተካፈሉት፤

<span id="an_22:18">22:18</span> እላችኋለሁና፥ የእግዚአብሔር መንግሥት እስክትመጣ ድረስ ከአሁን
ጀምሮ ከወይኑ ፍሬ አልጠጣም አለ።

<span id="an_22:19">22:19</span> እንጀራንም አንሥቶ አመሰገነ ቆርሶም ሰጣቸውና። ስለ እናንተ
የሚሰጠው ሥጋዬ ይህ ነው፤ ይህን ለመታሰቢያዬ አድርጉት አለ።

<span id="an_22:20">22:20</span> እንዲሁም ከእራት በኋላ ጽዋውን አንሥቶ እንዲህ አለ። ይህ ጽዋ
ስለ እናንተ በሚፈሰው በደሜ የሚሆን አዲስ ኪዳን ነው።

<span id="an_22:21">22:21</span> ነገር ግን አሳልፎ የሚሰጠኝ እጅ እነሆ በማዕድ ከእኔ ጋር
ናት።

<span id="an_22:22">22:22</span> የሰው ልጅስ እንደ ተወሰነው ይሄዳል፥ ነገር ግን አልፎ
ለሚሰጥበት ለዚያ ሰው ወዮለት።

<span id="an_22:23">22:23</span> ከእነርሱም ይህን ሊያደርግ ያለው ማን እንደ ሆነ እርስ
በርሳቸው ይጠያየቁ ጀመር።

<span id="an_22:24">22:24</span> ደግሞም ማናቸውም ታላቅ ሆኖ እንዲቈጠር በመካከላቸው ክርክር
ሆነ።

<span id="an_22:25">22:25</span> እንዲህም አላቸው። የአሕዛብ ነገሥታት ይገዙአቸዋል፥ በላያቸውም
የሚሠለጥኑት ቸርነት አድራጊዎች ይባላሉ።

<span id="an_22:26">22:26</span> እናንተ ግን እንዲህ አትሁኑ፤ ነገር ግን ከእናንተ ታላቅ የሆነ
በመካከላችሁ እንደ ታናሽ፥ የሚገዛም እንደሚያገለግል ይሁን።

<span id="an_22:27">22:27</span> በማዕድ የተቀመጠ ወይስ የሚያገለግል ማናቸው ታላቅ ነው?
የተቀመጠው አይደለምን? እኔ ግን በመካከላችሁ እንደሚያገለግል ነኝ።

<span id="an_22:28">22:28</span> ነገር ግን እናንተ በፈተናዎቼ ከእኔ ጋር ጸንታችሁ የኖራችሁ
ናችሁ፤

<span id="an_22:29">22:29</span> አባቴ እኔን እንደ ሾመኝ እኔ ደግሞ በመንግሥቴ ከማዕዴ ትበሉና
ትጠጡ ዘንድ፥ በአሥራ ሁለቱ በእስራኤል ነገድ ስትፈርዱ በዙፋኖች ትቀመጡ ዘንድ ለመንግሥት እሾማችኋለሁ።

<span id="an_22:31">22:31</span> ጌታም። ስምዖን ስምዖን ሆይ፥ እነሆ፥ ሰይጣን እንደ ስንዴ
ሊያበጥራችሁ ለመነ፤

<span id="an_22:32">22:32</span> እኔ ግን እምነትህ እንዳይጠፋ ስለ አንተ አማለድሁ፤ አንተም
በተመለስህ ጊዜ ወንድሞችህን አጽና አለ።

<span id="an_22:33">22:33</span> እርሱም። ጌታ ሆይ፥ ወደ ወኅኒም ወደ ሞትም ከአንተ ጋር
ለመሄድ የተዘጋጀሁ ነኝ አለው።

<span id="an_22:34">22:34</span> እርሱ ግን። ጴጥሮስ ሆይ፥ እልሃለሁ፥ እንዳታውቀኝ ሦስት ጊዜ
እስክትክደኝ ድረስ ዛሬ ዶሮ አይጮኽም አለው።

<span id="an_22:35">22:35</span> ደግሞም። ያለ ኮረጆና ያለ ከረጢት ያለ ጫማም በላክኋችሁ ጊዜ፥
አንዳች ጐደለባችሁን? አላቸው። እነርሱም። አንዳች እንኳ አሉ።

<span id="an_22:36">22:36</span> እርሱም። አሁን ግን ኮረጆ ያለው ከእርሱ ጋር ይውሰድ፥
ከረጢትም ያለው እንዲሁ፤ የሌለውም ልብሱን ሽጦ ሰይፍ ይግዛ።

<span id="an_22:37">22:37</span> እላችኋለሁና፥ ይህ። ከዓመፀኞች ጋር ተቈጠረ ተብሎ የተጻፈው
በእኔ ሊፈጸም ግድ ነው፤ አዎን፥ ስለ እኔ የሚሆነው አሁን ይፈጸማልና አላቸው።

<span id="an_22:38">22:38</span> እነርሱም። ጌታ ሆይ፥ እነሆ፥ በዚህ ሁለት ሰይፎች አሉ አሉት።
እርሱም። ይበቃል አላቸው።

<span id="an_22:39">22:39</span> ወጥቶም እንደ ልማዱ ወደ ደብረ ዘይት ሄደ፤ ደቀ መዛሙርቱም
ደግሞ ተከተሉት።

<span id="an_22:40">22:40</span> ወደ ስፍራውም ደርሶ። ወደ ፈተና እንዳትገቡ ጸልዩ አላቸው።

<span id="an_22:41">22:41</span> ከእነርሱም የድንጋይ ውርወራ የሚያህል ራቀ፥ ተንበርክኮም።
አባት ሆይ፥

<span id="an_22:42">22:42</span> ብትፈቅድ ይህችን ጽዋ ከእኔ ውሰድ፤ ነገር ግን የእኔ ፈቃድ
አይሁን የአንተ እንጂ እያለ ይጸልይ ነበር።

<span id="an_22:43">22:43</span> ከሰማይም መጥቶ የሚያበረታ መልአክ ታየው።

<span id="an_22:44">22:44</span> በፍርሃትም ሲጣጣር አጽንቶ ይጸልይ ነበር፤ ወዙም በምድር ላይ
እንደሚወርድ እንደ ደም ነጠብጣብ ነበረ።

<span id="an_22:45">22:45</span> ከጸሎትም ተነሥቶ ወደ ደቀ መዛሙርቱ መጣና ከኀዘን የተነሣ
ተኝተው ሲያገኛቸው።

<span id="an_22:46">22:46</span> ስለ ምን ትተኛላችሁ? ወደ ፈተና እንዳትገቡ ተነሥታችሁ ጸልዩ
አላቸው።

<span id="an_22:47">22:47</span> ገናም ሲናገር እነሆ፥ ሰዎች መጡ፤ ከአሥራ ሁለቱ አንዱም ይሁዳ
የሚባለው ይቀድማቸው ነበር፥ ሊስመውም ወደ ኢየሱስ ቀረበ።

<span id="an_22:48">22:48</span> ኢየሱስ ግን። ይሁዳ ሆይ፥ በመሳም የሰውን ልጅ አሳልፈህ
ትሰጣለህን? አለው።

<span id="an_22:49">22:49</span> በዙሪያውም የነበሩት የሚሆነውን ባዩ ጊዜ። ጌታ ሆይ፥ በሰይፍ
እንምታቸውን? አሉት።

<span id="an_22:50">22:50</span> ከእነርሱም አንዱ የሊቀ ካህናቱን ባሪያ መትቶ ቀኝ ጆሮውን
ቈረጠው።

<span id="an_22:51">22:51</span> ኢየሱስ ግን መልሶ። ይህንስ ፍቀዱ አለ፤ ጆሮውንም ዳስሶ
ፈወሰው።

<span id="an_22:52">22:52</span> ኢየሱስም ወደ እርሱ ለመጡበት ለካህናት አለቆችና ለመቅደስ
አዛዦች ለሽማግሌዎችም። ወንበዴን እንደምትይዙ ሰይፍና ጐመድ ይዛችሁ ወጣችሁን?

<span id="an_22:53">22:53</span> በመቅደስ ዕለት ዕለት ከእናንተ ጋር ስሆን እጆቻችሁን
አልዘረጋችሁብኝም፤ ይህ ግን ጊዜያችሁና የጨለማው ሥልጣን ነው አላቸው።

<span id="an_22:54">22:54</span> ይዘውም ወሰዱት ወደ ሊቀ ካህናት ቤትም አገቡት፤ ጴጥሮስም ርቆ
ይከተለው ነበር።

<span id="an_22:55">22:55</span> በግቢ መካከልም እሳት አንድደው በአንድነት ተቀምጠው ሳሉ
ጴጥሮስ በመካከላቸው ተቀመጠ።

<span id="an_22:56">22:56</span> በብርሃኑም በኩል ተቀምጦ ሳለ አንዲት ገረድ አየችውና ትኵር
ብላ። ይህ ደግሞ ከእርሱ ጋር ነበረ አለች።

<span id="an_22:57">22:57</span> እርሱ ግን። አንቺ ሴት፥ አላውቀውም ብሎ ካደ።

<span id="an_22:58">22:58</span> ከጥቂት ጊዜም በኋላ ሌላው አይቶት። አንተ ደግሞ ከእነርሱ
ወገን ነህ አለው። ጴጥሮስ ግን። አንተ ሰው፥ እኔ አይደለሁም አለ።

<span id="an_22:59">22:59</span> አንድ ሰዓትም የሚያህል ቆይቶ ሌላው አስረግጦ። እርሱ የገሊላ
ሰው ነውና በእውነት ይህ ደግሞ ከእርሱ ጋር ነበረ አለ።

<span id="an_22:60">22:60</span> ጴጥሮስ ግን። አንተ ሰው፥ የምትለውን አላውቅም አለ። ያን
ጊዜም ገና ሲናገር ዶሮ ጮኸ።

<span id="an_22:61">22:61</span> ጌታም ዘወር ብሎ ጴጥሮስን ተመለከተው፤ ጴጥሮስም። ዛሬ ዶሮ
ሳይጮኽ ሦስት ጊዜ ትክደኛለህ እንዳለው የጌታ ቃል ትዝ አለው።

<span id="an_22:62">22:62</span> ጴጥሮስም ወደ ውጭ ወጥቶ ምርር ብሎ አለቀሰ።

<span id="an_22:63">22:63</span> ኢየሱስንም የያዙት ሰዎች ይዘብቱበትና ይደበድቡት ነበር፤

<span id="an_22:64">22:64</span> ሸፍነውም ፊቱን ይመቱት ነበርና። በጥፊ የመታህ ማን ነው?
ትንቢት ተናገር እያሉ ይጠይቁት ነበር።

<span id="an_22:65">22:65</span> ሌላም ብዙ ነገር እየተሳደቡ በእርሱ ላይ ይናገሩ ነበር።

<span id="an_22:66">22:66</span> በነጋም ጊዜ የሕዝቡ ሽማግሌዎችና የካህናት አለቆች ጻፎችም
ተሰብስበው ወደ ሸንጎአቸው ወሰዱትና

<span id="an_22:67">22:67</span> ክርስቶስ አንተ ነህን? ንገረን አሉት። እርሱ ግን እንዲህ
አላቸው። ብነግራችሁ አታምኑም፤

<span id="an_22:68">22:68</span> ብጠይቅም አትመልሱልኝም አትፈቱኝምም።

<span id="an_22:69">22:69</span> ነገር ግን ከአሁን ጀምሮ የሰው ልጅ በእግዚአብሔር ኃይል ቀኝ
ይቀመጣል።

<span id="an_22:70">22:70</span> ሁላቸውም። እንግዲያስ አንተ የእግዚአብሔር ልጅ ነህን? አሉት።
እርሱም። እኔ እንደ ሆንሁ እናንተ ትላላችሁ አላቸው።

<span id="an_22:71">22:71</span> እነርሱም። ራሳችን ከአፉ ሰምተናልና ከእንግዲህ ወዲህ ምን
ምስክር ያስፈልገናል? አሉ።

<span id="an_23:1">23:1</span> ሁሉም በሞላው ተነሥተው ወደ ጲላጦስ ወሰዱትና።

<span id="an_23:2">23:2</span> ይህ ሕዝባችንን ሲያጣምም ለቄሣርም ግብር እንዳይሰጥ ሲከለክል
ደግሞም። እኔ ክርስቶስ ንጉሥ ነኝ ሲል አገኘነው ብለው ይከሱት ጀመር።

<span id="an_23:3">23:3</span> ጲላጦስም። አንተ የአይሁድ ንጉሥ ነህን? ብሎ ጠየቀው። እርሱም
መልሶ። አንተ አልህ አለው።

<span id="an_23:4">23:4</span> ጲላጦስም ለካህናት አለቆችና ለሕዝቡ። በዚህ ሰው አንድ በደል
ስንኳ አላገኘሁበትም አለ።

<span id="an_23:5">23:5</span> እነርሱ ግን አጽንተው። ከገሊላ ጀምሮ እስከዚህ ድረስ በይሁዳ ሁሉ
እያስተማረ ሕዝቡን ያውካል አሉ።

<span id="an_23:6">23:6</span> ጲላጦስ ግን። ገሊላ ሲሉ በሰማ ጊዜ። የገሊላ ሰው ነውን? ብሎ
ጠየቀ፤

<span id="an_23:7">23:7</span> ከሄሮድስም ግዛት እንደ ሆነ ባወቀ ጊዜ ወደ ሄሮድስ ሰደደው፤
እርሱ ደግሞ በዚያ ጊዜ በኢየሩሳሌም ነበረና።

<span id="an_23:8">23:8</span> ሄሮድስም ኢየሱስን ባየው ጊዜ እጅግ ደስ አለው፤ ስለ እርሱ ስለ
ሰማ ከብዙ ጊዜ ጀምሮ ሊያየው ይመኝ ነበርና፥ ምልክትም ሲያደርግ ሊያይ ተስፋ ያደርግ ነበር።

<span id="an_23:9">23:9</span> በብዙ ቃልም ጠየቀው፤ እርሱ ግን አንድ ስንኳ አልመለሰለትም።

<span id="an_23:10">23:10</span> የካህናት አለቆችና ጻፎችም አጽንተው ሲከሱት ቆመው ነበር።

<span id="an_23:11">23:11</span> ሄሮድስም ከሠራዊቱ ጋር ናቀው ዘበተበትም፥ የጌጥ ልብስም
አልብሶ ወደ ጲላጦስ መልሶ ሰደደው።

<span id="an_23:12">23:12</span> ሄሮድስና ጲላጦስም በዚያን ቀን እርስ በርሳቸው ወዳጆች ሆኑ፥
ቀድሞ በመካከላቸው ጥል ነበረና።

<span id="an_23:13">23:13</span> ጲላጦስም፥ የካህናትን አለቆችና መኳንንትን ሕዝቡንም በአንድነት
ጠርቶ እንዲህ አላቸው።

<span id="an_23:14">23:14</span> ሕዝቡን ያጣምማል ብላችሁ ይህን ሰው ወደ እኔ አመጣችሁት፤
እነሆም፥ በፊታችሁ መርምሬ ከምትከሱበት ነገር አንድ በደል ስንኳ በዚህ ሰው አላገኘሁበትም።

<span id="an_23:15">23:15</span> ሄሮድስም ደግሞ ምንም አላገኘም፤ ወደ እኛ መልሶታልና፤
እነሆም፥ ለሞት የሚያደርሰው ምንም አላደረገም፤

<span id="an_23:16">23:16</span> እንግዲያስ ቀጥቼ እፈታዋለሁ። በበዓሉ አንድ ይፈታላቸው ዘንድ
ግድ ነበረና።

<span id="an_23:18">23:18</span> ሁላቸውም በአንድነት። ይህን አስወግድ፥ በርባንንም ፍታልን
እያሉ ጮኹ፤

<span id="an_23:19">23:19</span> እርሱም ሁከትን በከተማ አንሥቶ ሰውን ስለ ገደለ በወኅኒ ታስሮ
ነበር።

<span id="an_23:20">23:20</span> ጲላጦስም ኢየሱስን ሊፈታ ወድዶ ዳግመኛ ተናገራቸው፤

<span id="an_23:21">23:21</span> ነገር ግን እነርሱ። ስቀለው ስቀለው እያሉ ይጮኹ ነበር።

<span id="an_23:22">23:22</span> ሦስተኛም። ምን ነው? ያደረገውስ ክፋት ምንድር ነው? ለሞት
የሚያደርሰው በደል አላገኘሁበትም፤ ስለዚህ ቀጥቼ እፈታዋለሁ አላቸው።

<span id="an_23:23">23:23</span> እነርሱ ግን እንዲሰቀል በታላቅ ድምፅ አጽንተው ለመኑት።
የእነርሱ ጩኸትና የካህናት አለቆችም ቃል በረታ።

<span id="an_23:24">23:24</span> ጲላጦስም ልመናቸው እንዲሆንላቸው ፈረደበት።

<span id="an_23:25">23:25</span> ያንን የለመኑትንም፥ ስለ ሁከት ሰውንም ስለ መግደል በወኅኒ
ታስሮ የነበረውን አስፈታላቸው፥ ኢየሱስን ግን ለፈቃዳቸው አሳልፎ ሰጠው።

<span id="an_23:26">23:26</span> በወሰዱትም ጊዜ ስምዖን የተባለ የቀሬናን ሰው ከገጠር ሲመጣ
ይዘው ከኢየሱስ በኋላ መስቀሉን እንዲሸከም ጫኑበት።

<span id="an_23:27">23:27</span> ዋይ ዋይ ከሚሉና ሙሾ ከሚያወጡ ሴቶችና ከሕዝቡ እጅግ ብዙዎች
ተከተሉት።

<span id="an_23:28">23:28</span> ኢየሱስ ግን ወደ እነርሱ ዘወር ብሎ እንዲህ አለ። እናንተ
የኢየሩሳሌም ልጆች፥ ለእኔስ አታልቅሱልኝ፤ ዳሩ ግን። መካኖችና ያልወለዱ ማኅፀኖች ያላጠቡ ጡቶችም ብፁዓን ናቸው
የሚሉበት ጊዜ እነሆ ይመጣልና ለራሳችሁና ለልጆቻችሁ አልቅሱ።

<span id="an_23:30">23:30</span> በዚያን ጊዜ ተራራዎችን። በላያችን ውደቁ፥ ኮረብቶችንም።
ሰውሩን ይሉ ዘንድ ይጀምራሉ፤

<span id="an_23:31">23:31</span> በእርጥብ እንጨት እንዲህ የሚያደርጉ ከሆኑ፥ በደረቀውስ እንዴት
ይሆን?

<span id="an_23:32">23:32</span> ሌሎችንም ሁለት ክፉ አድራጊዎች ደግሞ ከእርሱ ጋር ይገድሉ
ዘንድ ወሰዱ።

<span id="an_23:33">23:33</span> ቀራንዮም ወደሚባል ስፍራ በደረሱ ጊዜ፥ በዚያ እርሱን ክፉ
አድራጊዎቹንም አንዱን በቀኝ ሁለተኛውንም በግራ ሰቀሉ።

<span id="an_23:34">23:34</span> ኢየሱስም። አባት ሆይ፥ የሚያደርጉትን አያውቁምና ይቅር በላቸው
አለ። ልብሱንም ተካፍለው ዕጣ ተጣጣሉበት።

<span id="an_23:35">23:35</span> ሕዝቡም ቆመው ይመለከቱ ነበር። መኳንንቱም ደግሞ። ሌሎችን
አዳነ፤ እርሱ በእግዚአብሔር የተመረጠው ክርስቶስ ከሆነ፥ ራሱን ያድን እያሉ ያፌዙበት ነበር።

<span id="an_23:36">23:36</span> ጭፍሮችም ደግሞ ወደ እርሱ ቀርበው ሆምጣጤም አምጥተው።

<span id="an_23:37">23:37</span> አንተስ የአሁድ ንጉሥ ከሆንህ፥ ራስህን አድን እያሉ ይዘብቱበት
ነበር።

<span id="an_23:38">23:38</span> ይህ የአይሁድ ንጉሥ ነው ተብሎ በግሪክና በሮማይስጥ
በዕብራይስጥም ፊደል የተጻፈ ጽሕፈት ደግሞ በእርሱ ላይ ነበረ።

<span id="an_23:39">23:39</span> ከተሰቀሉት ከክፉ አድራጊዎቹም አንዱ። አንተስ ክርስቶስ
አይደለህምን? ራስህንም እኛንም አድን ብሎ ሰደበው።

<span id="an_23:40">23:40</span> ሁለተኛው ግን መልሶ። አንተ እንደዚህ ባለ ፍርድ ሳለህ
እግዚአብሔርን ከቶ አትፈራውምን?

<span id="an_23:41">23:41</span> ስለ አደረግነውም የሚገባንን እንቀበላለንና በእኛስ እውነተኛ
ፍርድ ነው፤ ይህ ግን ምንም ክፋት አላደረገም ብሎ ገሠጸው።

<span id="an_23:42">23:42</span> ኢየሱስንም። ጌታ ሆይ፥ በመንግሥትህ በመጣህ ጊዜ አስበኝ
አለው።

<span id="an_23:43">23:43</span> ኢየሱስም። እውነት እልሃለሁ፥ ዛሬ ከእኔ ጋር በገነት ትሆናለህ
አለው።

<span id="an_23:44">23:44</span> ስድስት ሰዓትም ያህል ነበረ፥ ጨለማም እስከ ዘጠኝ ሰዓት
በምድር ሁሉ ላይ ሆነ፥ ፀሐይም ጨለመ፥

<span id="an_23:45">23:45</span> የቤተ መቅደስም መጋረጃ ከመካከሉ ተቀደደ።

<span id="an_23:46">23:46</span> ኢየሱስም በታላቅ ድምፅ ጮኾ። አባት ሆይ፥ ነፍሴን በእጅህ
አደራ እሰጣለሁ አለ። ይህንም ብሎ ነፍሱን ሰጠ።

<span id="an_23:47">23:47</span> የመቶ አለቃውም የሆነውን ነገር ባየ ጊዜ። ይህ ሰው በእውነት
ጻድቅ ነበረ ብሎ እግዚአብሔርን አከበረ።

<span id="an_23:48">23:48</span> ይህንም ለማየት ተከማችተው የነበሩ ሕዝብ ሁሉ፥ የሆነውን ባዩ
ጊዜ፥ ደረታቸውን እየደቁ ተመለሱ።

<span id="an_23:49">23:49</span> የሚያውቁቱ ግን ሁሉ ከገሊላ የተከተሉት ሴቶችም ይህን እያዩ
በሩቅ ቆመው ነበር።

<span id="an_23:50">23:50</span> እነሆም፥ በጎና ጻድቅ ሰው የሸንጎ አማካሪም የሆነ ዮሴፍ
የሚባል ሰው ነበረ፤

<span id="an_23:51">23:51</span> ይህም በምክራቸውና በሥራቸው አልተባበረም ነበር፤ አርማትያስም
ከምትባል ከአይሁድ ከተማ ሆኖ እርሱ ደግሞ የእግዚአብሔርን መንግሥት ይጠባበቅ ነበር።

<span id="an_23:52">23:52</span> ይኸውም ወደ ጲላጦስ ቀርቦ የኢየሱስን ሥጋ ለመነው፤

<span id="an_23:53">23:53</span> አውርዶም በተልባ እግር ልብስ ከፈነው፥ ማንም ገና
ባልተቀበረበት ከዓለትም በተወቀረ መቃብር አኖረው።

<span id="an_23:54">23:54</span> የመዘጋጀት ቀንም ነበረ፤ ሰንበትም ሊጀምር ነበረ።

<span id="an_23:55">23:55</span> ከገሊላም ከእርሱ ጋር የመጡት ሴቶች ተከትለው መቃብሩን
ሥጋውንም እንዴት እንዳኖሩት አዩ።

<span id="an_23:56">23:56</span> ተመልሰውም ሽቱና ቅባት አዘጋጁ። በሰንበትም እንደ ትእዛዙ
ዐረፉ።

<span id="an_24:1">24:1</span> ነገር ግን ከሳምንቱ በመጀመሪያው ቀን ያዘጋጁትን ሽቱ ይዘው
ከእነርሱም ጋር አንዳንዶቹ ወደ መቃብሩ እጅግ ማልደው መጡ።

<span id="an_24:2">24:2</span> ድንጋዩንም ከመቃብሩ ተንከባሎ አገኙት፥

<span id="an_24:3">24:3</span> ገብተውም የጌታን የኢየሱስን ሥጋ አላገኙም።

<span id="an_24:4">24:4</span> እነርሱም በዚህ ሲያመነቱ፥ እነሆ፥ ሁለት ሰዎች የሚያንጸባርቅ
ልብስ ለብሰው ወደ እነርሱ ቀረቡ፤

<span id="an_24:5">24:5</span> ፈርተውም ፊታቸውን ወደ ምድር አቀርቅረው ሳሉ፥ እንዲህ አሉአቸው።
ሕያውን ከሙታን መካከል ስለ ምን ትፈልጋላችሁ? ተነሥቶአል እንጂ በዚህ የለም።

<span id="an_24:6">24:6</span> የሰው ልጅ በኃጢአተኞች እጅ አልፎ ሊሰጥና ሊሰቀል በሦስተኛውም
ቀን ሊነሣ ግድ ነው እያለ ገና በገሊላ ሳለ ለእናንተ እንደ ተናገረ አስቡ።

<span id="an_24:8">24:8</span> ቃሎቹንም አሰቡ፥ ከመቃብሩም ተመልሰው ይህን ሁሉ ለአሥራ አንዱና
ለሌሎች ሁሉ ነገሩአቸው።

<span id="an_24:10">24:10</span> ይህንም ለሐዋርያት የነገሩአቸው መግደላዊት ማርያምና ዮሐና
የያዕቆብም እናት ማርያም ከእነርሱም ጋር የነበሩት ሌሎች ሴቶች ነበሩ።

<span id="an_24:11">24:11</span> ይህም ቃል ቅዠት መስሎ ታያቸውና አላመኑአቸውም።

<span id="an_24:12">24:12</span> ጴጥሮስ ግን ተነሥቶ ወደ መቃብር ሮጠ፤ በዚያም ዝቅ ብሎ
ሲመለከት የተልባ እግር ልብስን ብቻ አየ፤ በሆነውም ነገር እየተደነቀ ወደ ቤቱ ሄደ።

<span id="an_24:13">24:13</span> እነሆም፥ ከእነርሱ ሁለቱ በዚያ ቀን ከኢየሩሳሌም ስድሳ ምዕራፍ
ያህል ወደሚርቅ ኤማሁስ ወደሚባል መንደር ይሄዱ ነበር፤

<span id="an_24:14">24:14</span> ስለዚህም ስለ ሆነው ነገር ሁሉ እርስ በርሳቸው ይነጋገሩ
ነበር።

<span id="an_24:15">24:15</span> ሲነጋገሩና ሲመራመሩም፥ ኢየሱስ ራሱ ቀርቦ ከእነርሱ ጋር ይሄድ
ነበር፤

<span id="an_24:16">24:16</span> ነገር ግን እንዳያውቁት ዓይናቸው ተይዞ ነበር።

<span id="an_24:17">24:17</span> እርሱም። እየጠወለጋችሁ ስትሄዱ፥ እርስ በርሳችሁ
የምትነጋገሩአቸው እነዚህ ነገሮች ምንድር ናቸው? አላቸው።

<span id="an_24:18">24:18</span> ቀለዮጳ የሚባልም አንዱ መልሶ። አንተ በኢየሩሳሌም እንግዳ
ሆነህ ለብቻህ ትኖራለህን? በእነዚህ ቀኖች በዚያ የሆነውን ነገር አታውቅምን? አለው።

<span id="an_24:19">24:19</span> እርሱም። ይህ ምንድር ነው? አላቸው። እነርሱም እንዲህ አሉት።
በእግዚአብሔርና በሕዝቡ ሁሉ ፊት በሥራና በቃል ብርቱ ነቢይ ስለ ነበረው ስለ ናዝሬቱ ስለ ኢየሱስ፤

<span id="an_24:20">24:20</span> እርሱንም የካህናት አለቆችና መኳንንቶቻችን ለሞት ፍርድ እንዴት
አሳልፈው እንደ ሰጡትና እንደ ሰቀሉት ነው።

<span id="an_24:21">24:21</span> እኛ ግን እስራኤልን እንዲቤዥ ያለው እርሱ እንደ ሆነ ተስፋ
አድርገን ነበር፤ ደግሞም ከዚህ ሁሉ ጋር ይህ ከሆነ ዛሬ ሦስተኛው ቀን ነው።

<span id="an_24:22">24:22</span> ደግሞም ከእኛ ውስጥ ማልደው ከመቃብሩ ዘንድ የነበሩት አንዳንድ
ሴቶች አስገረሙን፤

<span id="an_24:23">24:23</span> ሥጋውንም ባጡ ጊዜ። ሕያው ነው የሚሉ የመላእክትን ራእይ ደግሞ
አየን ሲሉ መጥተው ነበር።

<span id="an_24:24">24:24</span> ከእኛም ጋር ከነበሩት ወደ መቃብር ሄደው ሴቶች እንደ ተናገሩት
ሆኖ አገኙት፥ እርሱን ግን አላዩትም።

<span id="an_24:25">24:25</span> እርሱም። እናንተ የማታስተውሉ፥ ነቢያትም የተናገሩትን ሁሉ
ልባችሁ ከማመን የዘገየ፤

<span id="an_24:26">24:26</span> ክርስቶስ ይህን መከራ ይቀበል ዘንድና ወደ ክብሩ ይገባ ዘንድ
ይገባው የለምን? አላቸው።

<span id="an_24:27">24:27</span> ከሙሴና ከነቢያት ሁሉ ጀምሮ ስለ እርሱ በመጻሕፍት ሁሉ
የተጻፈውን ተረጐመላቸው።

<span id="an_24:28">24:28</span> ወደሚሄዱበትም መንደር ቀረቡ፥ እርሱም ሩቅ የሚሄድ መሰላቸው።

<span id="an_24:29">24:29</span> እነርሱ። ከእኛ ጋር እደር፥ ማታ ቀርቦአልና ቀኑም ሊመሽ
ጀምሮአል ብለው ግድ አሉት፤ ከእነርሱም ጋር ሊያድር ገባ።

<span id="an_24:30">24:30</span> ከእነርሱም ጋር በማዕድ ተቀምጦ ሳለ እንጀራውን አንሥቶ
ባረከው፥ ቈርሶም ሰጣቸው፤

<span id="an_24:31">24:31</span> ዓይናቸውም ተከፈተ፥ አወቁትም፤ እርሱም ከእነርሱ ተሰወረ።

<span id="an_24:32">24:32</span> እርስ በርሳቸውም። በመንገድ ሲናገረን መጻሕፍትንም ሲከፍትልን
ልባችን ይቃጠልብን አልነበረምን? ተባባሉ።

<span id="an_24:33">24:33</span> በዚያችም ሰዓት ተነሥተው ወደ ኢየሩሳሌም ተመለሱ፥ አሥራ
አንዱና ከእነርሱ ጋር የነበሩትም። ጌታ በእውነት ተነሥቶአል ለስምዖንም ታይቶአል እያሉ በአንድነት ተሰብስበው
አገኙአቸው።

<span id="an_24:35">24:35</span> እነርሱም በመንገድ የሆነውን እንጀራውንም በቈረሰ ጊዜ እንዴት
እንደ ታወቀላቸው ተረኩላቸው።

<span id="an_24:36">24:36</span> ይህንም ሲነጋገሩ ኢየሱስ ራሱ በመካከላቸው ቆሞ። ሰላም
ለእናንተ ይሁን አላቸው።

<span id="an_24:37">24:37</span> ነገር ግን ደነገጡና ፈሩ መንፈስም ያዩ መሰላቸው።

<span id="an_24:38">24:38</span> እርሱም። ስለ ምን ትደነግጣላችሁ? ስለ ምንስ አሳብ በልባችሁ
ይነሣል?

<span id="an_24:39">24:39</span> እኔ ራሴ እንደ ሆንሁ እጆቼንና እግሮቼን እዩ፤ በእኔ
እንደምታዩት፥ መንፈስ ሥጋና አጥንት የለውምና እኔን ዳስሳችሁ እዩ አላቸው።

<span id="an_24:40">24:40</span> ይህንም ብሎ እጆቹንና እግሮቹን አሳያቸው።

<span id="an_24:41">24:41</span> እነርሱም ከደስታ የተነሣ ገና ስላላመኑ ሲደነቁ ሳሉ። በዚህ
አንዳች የሚበላ አላችሁን? አላቸው።

<span id="an_24:42">24:42</span> እነርሱም ከተጠበሰ ዓሣ አንድ ቁራጭ፥ ከማር ወለላም ሰጡት፤

<span id="an_24:43">24:43</span> ተቀብሎም በፊታቸው በላ።

<span id="an_24:44">24:44</span> እርሱም። ከእናንተ ጋር ሳለሁ በሙሴ ሕግና በነቢያት
በመዝሙራትም ስለ እኔ የተጻፈው ሁሉ ይፈጸም ዘንድ ይገባል ብዬ የነገርኋችሁ ቃሌ ይህ ነው አላቸው።

<span id="an_24:45">24:45</span> በዚያን ጊዜም መጻሕፍትን ያስተውሉ ዘንድ አእምሮአቸውን
ከፈተላቸው፤

<span id="an_24:46">24:46</span> እንዲህም አላቸው። ክርስቶስ መከራ ይቀበላል በሦስተኛውም ቀን
ከሙታን ይነሣል፥

<span id="an_24:47">24:47</span> በስሙም ንስሐና የኃጢአት ስርየት ከኢየሩሳሌም ጀምሮ በአሕዛብ
ሁሉ ይሰበካል ተብሎ እንዲሁ ተጽፎአል።

<span id="an_24:48">24:48</span> እናንተም ለዚህ ምስክሮች ናችሁ።

<span id="an_24:49">24:49</span> እነሆም፥ አባቴ የሰጠውን ተስፋ እኔ እልክላችኋለሁ፤ እናንተ
ግን ከላይ ኃይል እስክትለብሱ ድረስ በኢየሩሳሌም ከተማ ቆዩ።

<span id="an_24:50">24:50</span> እስከ ቢታንያም አወጣቸው እጆቹንም አንሥቶ ባረካቸው።

<span id="an_24:51">24:51</span> ሲባርካቸውም ከእነርሱ ተለየ ወደ ሰማይም ዐረገ።

<span id="an_24:52">24:52</span> እነርሱም፤ ሰገዱለትና በብዙ ደስታ ወደ ኢየሩሳሌም ተመለሱ፥

<span id="an_24:53">24:53</span> ዘወትርም እግዚአብሔርን እያመሰገኑና እየባረኩ በመቅደስ ኖሩ።

------------------------------------------------------------------------

[Next: John](joh.md)
