[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](mat)  [Next](luk.md) 

------------------------------------------------------------------------

### Amharic Bible: Mark

<span id="an_1:1">1:1</span> የእግዚአብሔር ልጅ የኢየሱስ ክርስቶስ ወንጌል መጀመሪያ።

<span id="an_1:2">1:2</span> እነሆ፥ መንገድህን የሚጠርግ መልክተኛዬን በፊትህ እልካለሁ የጌታን
መንገድ አዘጋጁ ጥርጊያውንም አቅኑ እያለ በምድረ በዳ የሚጮኽ ሰው ድምፅ ተብሎ በነቢዩ በኢሳይያስ እንደ ተጻፈ፥

<span id="an_1:4">1:4</span> ዮሐንስ በምድረ በዳ እያጠመቀ የንስሐንም ጥምቀት ለኃጢአት ስርየት
እየሰበከ መጣ።

<span id="an_1:5">1:5</span> የይሁዳም አገር ሁሉ የኢየሩሳሌምም ሰዎች ሁሉ ወደ እርሱ ይወጡ
ነበር፥ ኃጢአታቸውንም እየተናዘዙ በዮርዳኖስ ወንዝ ከእርሱ ይጠመቁ ነበር።

<span id="an_1:6">1:6</span> ዮሐንስም የግመል ጠጉር ለብሶ በወገቡ ጠፍር ይታጠቅ አንበጣና የበረሀ
ማርም ይበላ ነበር።

<span id="an_1:7">1:7</span> ተጎንብሼ የጫማውን ጠፍር መፍታት የማይገባኝ ከእኔ የሚበረታ በኋላዬ
ይመጣል።

<span id="an_1:8">1:8</span> እኔ በውኃ አጠመቅኋችሁ እርሱ ግን በመንፈስ ቅዱስ ያጠምቃችኋል እያለ
ይሰብክ ነበር።

<span id="an_1:9">1:9</span> በዚያ ወራትም ኢየሱስ ከገሊላ ናዝሬት መጥቶ ከዮሐንስ በዮርዳኖስ
ወንዝ ተጠመቀ።

<span id="an_1:10">1:10</span> ወዲያውም ከውኃው በወጣ ጊዜ ሰማያት ሲቀደዱ መንፈስም እንደ ርግብ
ሲወርድበት አየና። የምወድህ ልጄ አንተ ነህ፥

<span id="an_1:11">1:11</span> በአንተ ደስ ይለኛል የሚል ድምፅ ከሰማያት መጣ።

<span id="an_1:12">1:12</span> ወዲያውም መንፈስ ወደ ምድረ በዳ አወጣው።

<span id="an_1:13">1:13</span> በምድረ በዳም ከሰይጣን እየተፈተነ አርባ ቀን ሰነበተ ከአራዊትም
ጋር ነበረ፥ መላእክቱም አገለገሉት።

<span id="an_1:14">1:14</span> ዮሐንስም አልፎ ከተሰጠ በኋላ ኢየሱስ የእግዚአብሔርን መንግሥት
ወንጌል እየሰበከና። ዘመኑ ተፈጸመ የእግዚአብሔርም መንግሥት ቀርባለች ንስሐ ግቡ በወንጌልም እመኑ እያለ ወደ ገሊላ
መጣ።

<span id="an_1:16">1:16</span> በገሊላ ባሕርም አጠገብ ሲያልፍ ስምዖንን ወንድሙንም እንድርያስን
መረባቸውን ወደ ባሕር ሲጥሉ አየ፥ ዓሣ አጥማጆች ነበሩና።

<span id="an_1:17">1:17</span> ኢየሱስም። በኋላዬ ኑና ሰዎችን አጥማጆች እንድትሆኑ አደርጋችኋለሁ
አላቸው።

<span id="an_1:18">1:18</span> ወዲያውም መረባቸውን ትተው ተከተሉት።

<span id="an_1:19">1:19</span> ከዚያም ጥቂት እልፍ ብሎ የዘብዴዎስን ልጅ ያዕቆብን ወንድሙንም
ዮሐንስን ደግሞ በታንኳ ላይ መረባቸውን ሲያበጁ አየ።

<span id="an_1:20">1:20</span> ወዲያውም ጠራቸው አባታቸውንም ዘብዴዎስን ከሞያተኞቹ ጋር በታንኳ
ላይ ትተው ተከትለውት ሄዱ።

<span id="an_1:21">1:21</span> ወደ ቅፍርናሆምም ገቡ፤ ወዲያውም በሰንበት ወደ ምኵራብ ገብቶ
አስተማረ።

<span id="an_1:22">1:22</span> እንደ ባለ ሥልጣን ያስተምራቸው ነበር እንጂ እንደ ጻፎች
አይደለምና በትምህርቱ ተገረሙ።

<span id="an_1:23">1:23</span> በዚያን ጊዜም በምኩራባቸው ርኵስ መንፈስ ያለው ሰው ነበረ፤

<span id="an_1:24">1:24</span> እርሱም። የናዝሬቱ ኢየሱስ ሆይ፥ ከአንተ ጋር ምን አለን?
ልታጠፋን መጣህን? ማን እንደ ሆንህ አውቄአለሁ፥ የእግዚአብሔር ቅዱሱ ብሎ ጮኸ።

<span id="an_1:25">1:25</span> ኢየሱስም። ዝም በል ከእርሱም ውጣ ብሎ ገሠጸው።

<span id="an_1:26">1:26</span> ርኵሱም መንፈስ አንፈራገጠውና በታላቅ ድምፅ ጮኾ ከእርሱ ወጣ።

<span id="an_1:27">1:27</span> ሁሉም። ይህ ምንድር ነው? በሥልጣን ርኵሳን መናፍስትን ያዝዛል፤
እነርሱም ይታዘዙለታልና ይህ አዲስ ትምህርት ምንድር ነው? ብለው እስኪጠያየቁ ድረስ አደነቁ።

<span id="an_1:28">1:28</span> ዝናውም ወዲያው በየስፍራው ወደ ገሊላ ዙሪያ ሁሉ ወጣ።

<span id="an_1:29">1:29</span> ወዲያውም ከምኵራብ ወጥቶ ከያዕቆብና ከዮሐንስ ጋር ወደ ስምዖንና
ወደ እንድርያስ ቤት ገባ።

<span id="an_1:30">1:30</span> የስምዖንም አማት በንዳድ ታማ ተኝታ ነበር፥ ስለ እርስዋም ወዲያው
ነገሩት።

<span id="an_1:31">1:31</span> ቀርቦም እጅዋን ይዞ አስነሣት ንዳዱም ወዲያው ለቀቃትና
አገለገለቻቸው።

<span id="an_1:32">1:32</span> ፀሐይም ገብቶ በመሸ ጊዜ፥ የታመሙትንና አጋንንት ያደረባቸውን ሁሉ
ወደ እርሱ አመጡ፤

<span id="an_1:33">1:33</span> ከተማይቱም ሁላ በደጅ ተሰብስባ ነበር።

<span id="an_1:34">1:34</span> በልዩ ልዩ ደዌም የታመሙትን ብዙዎችን ፈወሰ፥ ብዙዎችንም አጋንንት
አወጣ፥ አጋንንትም ክርስቶስ መሆኑን አውቀው ነበርና ሊናገሩ አልፈቀደላቸውም።

<span id="an_1:35">1:35</span> ማለዳም ተነሥቶ ገና ሌሊት ሳለ ወጣ ወደ ምድረ በዳም ሄዶ በዚያ
ጸለየ።

<span id="an_1:36">1:36</span> ስምዖንና ከእርሱ ጋር የነበሩትም ገሥግሠው ተከተሉት፥

<span id="an_1:37">1:37</span> ባገኙትም ጊዜ። ሁሉ ይፈልጉሃል አሉት።

<span id="an_1:38">1:38</span> እርሱም። በዚያ ደግሞ ልሰብክ ወደ ሌላ ስፍራ በቅርብ ወዳሉ
መንደሮች እንሂድ ስለዚህ ወጥቻለሁና አላቸው።

<span id="an_1:39">1:39</span> በምኵራባቸውም እየሰበከ አጋንንትንም እያወጣ ወደ ገሊላ ሁሉ መጣ።

<span id="an_1:40">1:40</span> ለምጻምም ወደ እርሱ መጥቶ ተንበረከከና። ብትወድስ ልታነጻኝ
ትችላለህ ብሎ ለመነው።

<span id="an_1:41">1:41</span> ኢየሱስም አዘነለት እጁንም ዘርግቶ ዳሰሰውና። እወድዳለሁ፤ ንጻ
አለው።

<span id="an_1:42">1:42</span> በተናገረም ጊዜ ለምጹ ወዲያው ለቀቀውና ነጻ።

<span id="an_1:43">1:43</span> በብርቱም ተናግሮ ወዲያው አወጣው፤

<span id="an_1:44">1:44</span> ለማንም አንዳች እንዳትናገር ተጠንቀቅ፥ ነገር ግን ሄደህ ራስህን
ለካህን አሳይ ለእነርሱም ምስክር እንዲሆን ስለ መንጻትህ ሙሴ ያዘዘውን አቅርብ አለው።

<span id="an_1:45">1:45</span> እርሱ ግን ሲወጣ ብዙ ሊሰብክና ነገሩን ሊያወራ ጀመረ፥ ስለዚህም
ኢየሱስ ተገልጦ ወደ ከተማ መግባት ወደ ፊት ተሳነው፥ ነገር ግን በውጭ በምድረ በዳ ይኖር ነበር፤ ከየስፍራውም ወደ
እርሱ ይመጡ ነበር።

<span id="an_2:1">2:1</span> ከጥቂት ቀን በኋላ ወደ ቅፍርናሆም ደግሞ ገብቶ በቤት እንደ ሆነ
ተሰማ።

<span id="an_2:2">2:2</span> በደጅ ያለው ስፍራም እስኪጠባቸው ድረስ ብዙ ሰዎች ተሰበሰቡ፤ ቃሉንም
ይነግራቸው ነበር።

<span id="an_2:3">2:3</span> አራት ሰዎችም የተሸከሙትን ሽባ አመጡለት።

<span id="an_2:4">2:4</span> ስለ ሕዝቡም ብዛት ወደ እርሱ ማቅረብ ቢያቅታቸው እርሱ ያለበትን
የቤቱን ጣራ አነሡ፥ ነድለውም ሽባው የተኛበትን አልጋ አወረዱ።

<span id="an_2:5">2:5</span> ኢየሱስም እምነታቸውን አይቶ ሽባውን። አንተ ልጅ፥ ኃጢአትህ
ተሰረየችልህ አለው።

<span id="an_2:6">2:6</span> ከጻፎችም አንዳንዶቹ በዚያ ተቀምጠው ነበር በልባቸውም። ይህ ሰው ስለ
ምን እንደዚህ ያለ ስድብ ይናገራል?

<span id="an_2:7">2:7</span> ከአንዱ ከእግዚአብሔር በቀር ኃጢአት ሊያስተሰርይ ማን ይችላል? ብለው
አሰቡ።

<span id="an_2:8">2:8</span> ወዲያውም ኢየሱስ በልባቸው እንዲህ እንዳሰቡ በመንፈስ አውቆ እንዲህ
አላቸው። በልባችሁ ይህን ስለ ምን ታስባላችሁ?

<span id="an_2:9">2:9</span> ሽባውን። ኃጢአትህ ተሰረየችልህ ከማለት ወይስ። ተነሣ አልጋህንም
ተሸከምና ሂድ ከማለት ማናቸው ይቀላል?

<span id="an_2:10">2:10</span> ነገር ግን ለሰው ልጅ በምድር ላይ ኃጢአትን ሊያስተሰርይ ሥልጣን
እንዳለው እንድታውቁ፤

<span id="an_2:11">2:11</span> ሽባውን። አንተን እልሃለሁ፥ ተነሣ፥ አልጋህን ተሸከምና ወደ ቤትህ
ሂድ አለው።

<span id="an_2:12">2:12</span> ተነሥቶም ወዲያው አልጋውን ተሸክሞ በሁሉ ፊት ወጣ፥ ስለዚህም
ሰዎች ሁሉ ተገረሙና። እንዲህ ያለ ከቶ አላየንም ብለው እግዚአብሔርን አከበሩ።

<span id="an_2:13">2:13</span> ደግሞም በባሕር አጠገብ ወጣ፤ ሕዝቡም ሁሉ ወደ እርሱ መጡና
አስተማራቸው።

<span id="an_2:14">2:14</span> ሲያልፍም በመቅረጫው ተቀምጦ የነበረውን የእልፍዮስን ልጅ ሌዊን
አየና። ተከተለኝ አለው። ተነሥቶም ተከተለው።

<span id="an_2:15">2:15</span> በቤቱም በማዕድ ተቀምጦ ሳለ፥ ብዙ ቀራጮችና ኃጢአተኞች ከኢየሱስና
ከደቀ መዛሙርቱ ጋር ተቀመጡ፤ ብዙ ነበሩ ይከተሉትም ነበር።

<span id="an_2:16">2:16</span> ጻፎችና ፈሪሳውያንም ከቀራጮችና ከኃጢአተኞች ጋር ሲበላ አይተው
ለደቀ መዛሙርቱ። ከቀራ ጮችና ከኃጢአተኞች ጋር የሚበላና የሚጠጣ ስለ ምንድር ነው? አሉ።

<span id="an_2:17">2:17</span> ኢየሱስም ሰምቶ። ሕመምተኞች እንጂ ብርቱዎች ባለ መድኃኒት
አያስፈልጋቸውም ኃጢአተኞችን እንጂ ጻድቃንን ልጠራ አልመጣሁም አላቸው።

<span id="an_2:18">2:18</span> የዮሐንስ ደቀ መዛሙርትና ፈሪሳውያን ይጦሙ ነበር። መጥተውም።
የዮሐንስና የፈሪሳውያን ደቀ መዛሙርት የሚጦሙት የአንተ ደቀ መዛሙርት ግን የማይጦሙት ስለ ምንድር ነው? አሉት።

<span id="an_2:19">2:19</span> ኢየሱስም አላቸው። ሙሽራው ከእነርሱ ጋር ሳለ ሚዜዎች ሊጦሙ
ይችላሉን? ሙሽራው ከእነርሱ ጋር ሳለ ሊጦሙ አይችሉም።

<span id="an_2:20">2:20</span> ነገር ግን ሙሽራው ከእነርሱ የሚወሰድበት ወራት ይመጣል፥ በዚያ
ወራትም ይጦማሉ።

<span id="an_2:21">2:21</span> በአረጀ ልብስ አዲስ እራፊ የሚጥፍ የለም፤ ቢደረግ ግን፥ አዲሱ
መጣፊያ አሮጌውን ይቦጭቀዋል፥ መቀደዱም የባሰ ይሆናል።

<span id="an_2:22">2:22</span> በአረጀ አቁማዳም አዲስ የወይን ጠጅ የሚያኖር የለም፤ ቢደረግ
ግን፥ የወይን ጠጁ አቁማዳውን ያፈነዳል የወይኑም ጠጅ ይፈሳል አቁማዳውም ይጠፋል አዲሱን የወይን ጠጅ ግን በአዲስ
አቁማዳ ያኖራሉ።

<span id="an_2:23">2:23</span> በሰንበትም በእርሻ መካከል ሲያልፍ ደቀ መዛሙርቱ እየሄዱ እሸት
ይቀጥፉ ጀመር።

<span id="an_2:24">2:24</span> ፈሪሳውያንም። እነሆ፥ በሰንበት ያልተፈቀደውን ስለ ምን ያደርጋሉ?
አሉት።

<span id="an_2:25">2:25</span> እርሱም። ዳዊት ባስፈለገውና በተራበ ጊዜ፥ እርሱ አብረውት
ከነበሩት ጋር ያደረገውን፥ አብያተር ሊቀ ካህናት በነበረ ጊዜ ወደ እግዚአብሔር ቤት እንደ ገባ፥

<span id="an_2:26">2:26</span> ከካህናት በቀር መብላት ያልተፈቀደውን የመሥዋዕትን እንጀራ እንደ
በላ፥ ከእርሱም ጋር ለነበሩት እንደ ሰጣቸው ከቶ አላነበባችሁምን? አላቸው።

<span id="an_2:27">2:27</span> ደግሞ። ሰንበት ስለ ሰው ተፈጥሮአል እንጂ ሰው ስለ ሰንበት
አልተፈጠረም፤

<span id="an_2:28">2:28</span> እንዲሁም የሰው ልጅ ለሰንበት እንኳ ጌታዋ ነው አላቸው።

<span id="an_3:1">3:1</span> ደግሞም ወደ ምኵራብ ገባ፥ በዚያም እጁ የሰለለች ሰው ነበር፤

<span id="an_3:2">3:2</span> ሊከሱትም፥ በሰንበት ይፈውሰው እንደ ሆነ ይጠባበቁት ነበር።

<span id="an_3:3">3:3</span> እጁ የሰለለችውንም ሰው። ተነሥተህ ወደ መካከል ና አለው።

<span id="an_3:4">3:4</span> በሰንበት በጎ ማድረግ ተፈቅዶአልን? ወይስ ክፉ? ነፍስ ማዳን ወይስ
መግደል? አላቸው፤ እነርሱም ዝም አሉ።

<span id="an_3:5">3:5</span> ስለ ልባቸውም ድንዛዜ አዝኖ ዙሪያውን እየተመለከተ በቍጣ አያቸው፥
ሰውየውንም። እጅህን ዘርጋ አለው።

<span id="an_3:6">3:6</span> ዘረጋትም፥ እጁም ዳነች። ፈሪሳውያንም ወጥተው ወዲያው እንዴት
አድርገው እንዲያጠፉት ከሄሮድስ ወገን ጋር ተማከሩበት።

<span id="an_3:7">3:7</span> ኢየሱስም ከደቀ መዛሙርቱ ጋር ወደ ባህር ፈቀቅ አለ፤ ከገሊላ የመጡም
ብዙ ሰዎች ተከተሉት፤

<span id="an_3:8">3:8</span> እንዴት ትልቅ ነገርም እንዳደረገው ሰምተው ብዙ ሰዎች ከይሁዳ
ከኢየሩሳሌምም ከኤዶምያስም ከዮርዳኖስ ማዶም ከጢሮስና ከሲዶና ምድርም ወደ እርሱ መጡ።

<span id="an_3:9">3:9</span> ሰዎቹም እንዳያጋፉት ታንኳን ያቆዩለት ዘንድ ደቀ መዛሙርቱን
አዘዛቸው፤

<span id="an_3:10">3:10</span> ብዙ ሰዎችን አድኖ ነበርና፥ ስለዚህም ሥቃይ ያለባቸው ሁሉ
እንዲዳስሱት ይወድቁበት ነበር።

<span id="an_3:11">3:11</span> ርኵሳን መናፍስትም ባዩት ጊዜ በፊቱ ተደፍተው። አንተ
የእግዚአብሔር ልጅ ነህ እያሉ ጮኹ።

<span id="an_3:12">3:12</span> እንዳይገልጡትም በጣም አዘዛቸው።

<span id="an_3:13">3:13</span> ወደ ተራራም ወጣ፥ ራሱም የወደዳቸውን ወደ እርሱ ጠራ፥ ወደ
እርሱም ሄዱ።

<span id="an_3:14">3:14</span> ከእርሱም ጋር እንዲኖሩና ለመስበክ እንዲልካቸው፥

<span id="an_3:15">3:15</span> ድውዮችንም ሊፈውሱ አጋንንትንም ሊያወጡ ሥልጣን ይሆንላቸው ዘንድ
አሥራ ሁለት አደረገ፤

<span id="an_3:16">3:16</span> ስምዖንንም ጴጥሮስ ብሎ ሰየመው፤

<span id="an_3:17">3:17</span> የዘብዴዎስንም ልጅ ያዕቆብን የያዕቆብንም ወንድም ዮሐንስን
ቦአኔርጌስ ብሎ ሰየማቸው፥ የነጎድጓድ ልጆች ማለት ነው፤

<span id="an_3:18">3:18</span> እንድርያስንም ፊልጶስንም በርተሎሜውስንም ማቴዎስንም ቶማስንም
የእልፍዮስን ልጅ ያዕቆብንም ታዴዎስንም ቀነናዊውንም ስምዖንን፥

<span id="an_3:19">3:19</span> አሳልፎ የሰጠውንም የአስቆሮቱን ይሁዳን።

<span id="an_3:20">3:20</span> ወደ ቤትም መጡ፤ እንጀራም መብላት ስንኳ እስኪሳናቸው ድረስ እንደ
ገና ብዙ ሰዎች ተሰበሰቡ።

<span id="an_3:21">3:21</span> ዘመዶቹም ሰምተው። አበደ ብለዋልና ሊይዙት ወጡ።

<span id="an_3:22">3:22</span> ከኢየሩሳሌም የወረዱ ጻፎችም። ብዔል ዜቡል አለበት፤ ደግሞ።
በአጋንንት አለቃ አጋንንትን ያወጣል ብለው ተናገሩ።

<span id="an_3:23">3:23</span> እነርሱንም ወደ እርሱ ጠርቶ በምሳሌ አላቸው። ሰይጣን ሰይጣንን
ሊያወጣው እንዴት ይችላል?

<span id="an_3:24">3:24</span> መንግሥትም እርስ በርስዋ ከተለያየች ያች መንግሥት ልትቆም
አትችልም፤

<span id="an_3:25">3:25</span> ቤትም እርስ በርሱ ከተለያየ ያ ቤት ሊቆም አይችልም።

<span id="an_3:26">3:26</span> ሰይጣንም ራሱን ተቃውሞ ከተለያየ፥ መጨረሻ ይሆንበታል እንጂ ሊቆም
አይችልም።

<span id="an_3:27">3:27</span> ነገር ግን አስቀድሞ ኃይለኛውን ሳያስር ወደ ኃይለኛው ቤት ገብቶ
ዕቃውን ሊበዘብዝ የሚችል የለም፥ ከዚያም ወዲያ ቤቱን ይበዘብዛል።

<span id="an_3:28">3:28</span> እውነት እላችኋለሁ፥ ለሰው ልጆች ኃጢአት ሁሉ የሚሳደቡትም ስድብ
ሁሉ ይሰረይላቸዋል፤

<span id="an_3:29">3:29</span> በመንፈስ ቅዱስ ላይ የሚሳደብ ሁሉ ግን የዘላለም ኃጢአት ዕዳ
ይሆንበታል እንጂ ለዘላለም አይሰረይለትም።

<span id="an_3:30">3:30</span> ርኵስ መንፈስ አለበት ይሉ ነበርና።

<span id="an_3:31">3:31</span> እናቱና ወንድሞቹም መጡ በውጭም ቆመው ወደ እርሱ ልከው አስጠሩት።

<span id="an_3:32">3:32</span> ብዙ ሰዎችም በዙሪያው ተቀምጠው ነበሩና። እነሆ፥ እናትህ
ወንድሞችህም በውጭ ቆመው ይፈልጉሃል አሉት።

<span id="an_3:33">3:33</span> መልሶም። እናቴ ማን ናት? ወንድሞቼስ እነ ማን ናቸው? አላቸው።

<span id="an_3:34">3:34</span> በዙሪያው ተቀምጠው ወደ ነበሩትም ተመለከተና። እነሆ እናቴ
ወንድሞቼም።

<span id="an_3:35">3:35</span> የእግዚአብሔርን ፈቃድ የሚያደርግ ሁሉ፥ እርሱ ወንድሜ ነው እኅቴም
እናቴም አለ።

<span id="an_4:1">4:1</span> ደግሞም በባሕር ዳር ሊያስተምር ጀመረ። እጅግ ብዙ ሰዎችም ወደ እርሱ
ስለ ተሰበሰቡ እርሱ በታንኳ ገብቶ በባሕር ላይ ተቀመጠ፤ ሕዝቡም ሁሉ በባሕር ዳር በምድር ላይ ነበሩ።

<span id="an_4:2">4:2</span> በምሳሌም ብዙ ያስተምራቸው ነበር፥ በትምህርቱም አላቸው። ስሙ።

<span id="an_4:3">4:3</span> እነሆ፥ ዘሪ ሊዘራ ወጣ። ሲዘራም አንዳንዱ በመንገድ ዳር ወደቀና
ወፎች መጥተው በሉት።

<span id="an_4:5">4:5</span> ሌላውም ብዙ መሬት በሌለበት በጭንጫ ላይ ወደቀና ጥልቅ መሬት
ስላልነበረው ወዲያው በቀለ፤

<span id="an_4:6">4:6</span> ፀሐይም ሲወጣ ጠወለገ፥ ሥርም ስላልነበረው ደረቀ።

<span id="an_4:7">4:7</span> ሌላውም በእሾህ መካከል ወደቀ፥ እሾህም ወጣና አነቀው፥ ፍሬም
አልሰጠም።

<span id="an_4:8">4:8</span> ሌላውም በመልካም መሬት ላይ ወደቀና ወጥቶ አድጎ ፍሬ ሰጠ፥ አንዱም
ሠላሳ አንዱም ስድሳ አንዱም መቶ አፈራ።

<span id="an_4:9">4:9</span> የሚሰማ ጆሮ ያለው ይስማ አለ።

<span id="an_4:10">4:10</span> ብቻውንም በሆነ ጊዜ፥ በዙሪያው የነበሩት ከአሥራ ሁለቱ ጋር ስለ
ምሳሌው ጠየቁት።

<span id="an_4:11">4:11</span> እንዲህም አላቸው። ለእናንተ የእግዚአብሔርን መንግሥት ምሥጢር
ማወቅ ተሰጥቶአችኋል፤ በውጭ ላሉት ግን፥ አይተው እንዲያዩ እንዳይመለከቱም፥ ሰምተውም እንዲሰሙ እንዳያስተውሉም፥
እንዳይመለሱ ኃጢአታቸውም እንዳይሰረይላቸው ነገር ሁሉ በምሳሌ ይሆንባቸዋል።

<span id="an_4:13">4:13</span> አላቸውም። ይህን ምሳሌ አታውቁምን? እንዴትስ ምሳሌዎቹን ሁሉ
ታውቃላችሁ?

<span id="an_4:14">4:14</span> ዘሪው ቃሉን ይዘራል። ቃልም በተዘራበት በመንገድ ዳር የሆኑት
እነዚህ ናቸው፥

<span id="an_4:15">4:15</span> በሰሙት ጊዜም ሰይጣን ወዲያው መጥቶ በልባቸው የተዘራውን ቃል
ይወስዳል።

<span id="an_4:16">4:16</span> እንዲሁም በጭንጫ ላይ የተዘሩት እነዚህ ናቸው፥ ቃሉንም ሰምተው
ወዲያው በደስታ ይቀበሉታል፥

<span id="an_4:17">4:17</span> ለጊዜውም ነው እንጂ በእነርሱ ሥር የላቸውም፥ ኋላም በቃሉ
ምክንያት መከራ ወይም ስደት በሆነ ጊዜ ወዲያው ይሰናከላሉ።

<span id="an_4:18">4:18</span> በእሾህም የተዘሩት ሌሎች ናቸው፥ ቃሉን የሰሙት እነዚህ ናቸው፥

<span id="an_4:19">4:19</span> የዚህም ዓለም አሳብና የባለጠግነት ማታለል የሌላውም ነገር ምኞት
ገብተው ቃሉን ያንቃሉ፥ የማያፈራም ይሆናል።

<span id="an_4:20">4:20</span> በመልካምም መሬት የተዘሩት ቃሉን ሰምተው የሚቀበሉት አንዱም ሠላሳ
አንዱም ስድሳ አንዱም መቶ ፍሬ የሚያፈሩት እነዚህ ናቸው።

<span id="an_4:21">4:21</span> እንዲህም አላቸው። መብራትን ከዕንቅብ ወይስ ከአልጋ በታች
ሊያኖሩት ያመጡታልን? በመቅረዝ ላይ ሊያኖሩት አይደለምን?

<span id="an_4:22">4:22</span> እንዲገለጥ ባይሆን የተሰወረ የለምና፤ ወደ ግልጥ እንዲመጣ እንጂ
የተሸሸገ የለም።

<span id="an_4:23">4:23</span> የሚሰማ ጆሮ ያለው ቢኖር ይስማ።

<span id="an_4:24">4:24</span> አላቸውም። ምን እንድትሰሙ ተጠበቁ። በምትሰፍሩበት መስፈሪያ
ይሰፈርላችኋል ለእናንተም ይጨመርላችኋል።

<span id="an_4:25">4:25</span> ላለው ይሰጠዋልና፤ ከሌለውም ያው ያለው እንኳ ይወሰድበታል።

<span id="an_4:26">4:26</span> እርሱም አለ። በምድር ዘርን እንደሚዘራ ሰው የእግዚአብሔር
መንግሥት እንደዚህ ናት ሌሊትና ቀን ይተኛልም ይነሣልም፥

<span id="an_4:27">4:27</span> እርሱም እንዴት እንደሚሆን ሳያውቅ ዘሩ ይበቅላል ያድግማል።

<span id="an_4:28">4:28</span> ምድሪቱም አውቃ በመጀመሪያ ቡቃያ ኋላም ዛላ ኋላም በዛላው ፍጹም
ሰብል ታፈራለች።

<span id="an_4:29">4:29</span> ፍሬ ግን ሲበስል መከር ደርሶአልና ወዲያው ማጭድ ይልካል።

<span id="an_4:30">4:30</span> እርሱም አለ። የእግዚአብሔርን መንግሥት በምን እናስመስላታለን?
ወይስ በምን ምሳሌ እንመስላታለን?

<span id="an_4:31">4:31</span> እንደ ሰናፍጭ ቅንጣት ናት፥ እርስዋም በምድር በተዘራች ጊዜ
በምድር ካለ ዘር ሁሉ ታንሳለች፤ በተዘራችም ጊዜ ትወጣለች ከአትክልትም ሁሉ የምትበልጥ ትሆናለች፥

<span id="an_4:32">4:32</span> የሰማይ ወፎችም በጥላዋ ሊሰፍሩ እስኪችሉ ታላላቅ ቅርንጫፎች
ታደርጋለች።

<span id="an_4:33">4:33</span> መስማትም በሚችሉበት መጠን እነዚህን በሚመስል በብዙ ምሳሌ ቃሉን
ይነግራቸው ነበር፤ ያለ ምሳሌ ግን አልነገራቸውም፥

<span id="an_4:34">4:34</span> ለብቻቸውም ሲሆኑ ነገሩን ሁሉ ለገዛ ደቀ መዛሙርቱ ይፈታላቸው
ነበር።

<span id="an_4:35">4:35</span> በዚያም ቀን በመሸ ጊዜ። ወደ ማዶ እንሻገር አላቸው።

<span id="an_4:36">4:36</span> ሕዝቡንም ትተው በታንኳ እንዲያው ወሰዱት፥ ሌሎች ታንኳዎችም
ከእርሱ ጋር ነበሩ።

<span id="an_4:37">4:37</span> ብርቱ ዐውሎ ነፋስም ተነሣና ውኃ በታንኳይቱ እስኪሞላ ድረስ
ማዕበሉ በታንኳይቱ ይገባ ነበር።

<span id="an_4:38">4:38</span> እርሱም በስተኋላዋ ትራስ ተንተርሶ ተኝቶ ነበር፤ አንቅተውም።
መምህር ሆይ፥ ስንጠፋ አይገድህምን? አሉት።

<span id="an_4:39">4:39</span> ነቅቶም ነፋሱን ገሠጸው ባሕሩንም። ዝም በል፥ ፀጥ በል አለው።
ነፋሱም ተወ ታላቅ ፀጥታም ሆነ።

<span id="an_4:40">4:40</span> እንዲህ የምትፈሩ ስለ ምን ነው? እንዴትስ እምነት የላችሁም?
አላቸው።

<span id="an_4:41">4:41</span> እጅግም ፈሩና። እንግዲህ ነፋስም ባሕርም የሚታዘዙለት ይህ ማን
ነው? ተባባሉ።

<span id="an_5:1">5:1</span> ወደ ባሕር ማዶም ወደ ጌርጌሴኖን አገር መጡ።

<span id="an_5:2">5:2</span> ከታንኳይቱም በወጣ ጊዜ፥ ርኵስ መንፈስ የያዘው ሰው ከመቃብር ወጥቶ
ወዲያው ተገናኘው፤

<span id="an_5:3">5:3</span> እርሱም በመቃብር ይኖር ነበር፥ በሰንሰለትም ስንኳ ማንም ሊያስረው
በዚያን ጊዜ አይችልም ነበር፤

<span id="an_5:4">5:4</span> ብዙ ጊዜ በእግር ብረትና በሰንሰለት ይታሰር ነበርና ዳሩ ግን
ሰንሰለቱን ይበጣጥስ እግር ብረቱንም ይሰባብር ነበር፥ ሊያሸንፈውም የሚችል አልነበረም፤

<span id="an_5:5">5:5</span> ሁልጊዜም ሌሊትና ቀን በመቃብርና በተራራ ሆኖ ይጮኽ ነበር ሰውነቱንም
በድንጋይ ይቧጭር ነበር።

<span id="an_5:6">5:6</span> ኢየሱስንም ከሩቅ ባየ ጊዜ ሮጦ ሰገደለት፥

<span id="an_5:7">5:7</span> በታላቅ ድምፅም እየጮኸ። የልዑል እግዚአብሔር ልጅ ኢየሱስ ሆይ፥
ከአንተ ጋር ምን አለኝ? እንዳታሠቃየኝ በእግዚአብሔር አምልሃለሁ አለ፤

<span id="an_5:8">5:8</span> አንተ ርኵስ መንፈስ፥ ከዚህ ሰው ውጣ ብሎት ነበርና።

<span id="an_5:9">5:9</span> ስምህ ማን ነው? ብሎ ጠየቀው። ብዙዎች ነንና ስሜ ሌጌዎን ነው
አለው፥

<span id="an_5:10">5:10</span> ከአገርም ውጭ እንዳይሰዳቸው አጥብቆ ለመነው።

<span id="an_5:11">5:11</span> በዚያም በተራራ ጥግ ብዙ የእሪያ መንጋ ይሰማራ ነበርና።

<span id="an_5:12">5:12</span> ወደ እሪያዎቹ እንድንገባ ስደደን ብለው ለመኑት።

<span id="an_5:13">5:13</span> ኢየሱስም ፈቀደላቸው። ርኵሳን መናፍስቱም ወጥተው ወደ እሪያዎቹ
ገቡ፥ ሁለት ሺህም የሚያህል መንጋ ከአፋፉ ወደ ባሕር ተጣደፉና በባሕር ሰጠሙ።

<span id="an_5:14">5:14</span> እረኞቹም ሸሽተው በከተማውና በአገሩ አወሩ፤ ነገሩም ምን እንደ
ሆነ ለማየት መጡ።

<span id="an_5:15">5:15</span> ወደ ኢየሱስም መጡ፥ አጋንንትም ያደሩበትን ሌጌዎንም የነበረበትን
ሰው ተቀምጦ ለብሶም ልቡም ተመልሶ አዩና ፈሩ።

<span id="an_5:16">5:16</span> ያዩት ሰዎችም አጋንንት ላደሩበት ሰው የሆነውንና ስለ እሪያዎቹ
ተረኩላቸው።

<span id="an_5:17">5:17</span> ከአገራቸውም እንዲሄድላቸው ይለምኑት ጀመር።

<span id="an_5:18">5:18</span> ወደ ታንኳይቱም በገባ ጊዜ አጋንንት አድረውበት የነበረው ሰው
ከእርሱ ጋር እንዲኖር ለመነው።

<span id="an_5:19">5:19</span> ኢየሱስም አልፈቀደለትም፥ ነገር ግን። ወደ ቤትህ በቤተ ሰዎችህ
ዘንድ ሄደህ ጌታ እንዴት ያለ ታላቅ ነገር እንዳደረገልህ እንዴትስ እንደ ማረህ አውራላቸው አለው።

<span id="an_5:20">5:20</span> ሄዶም ኢየሱስ እንዴት ያለ ታላቅ ነገር እንዳደረገለት አሥር ከተማ
በሚባል አገር ይሰብክ ጀመር፥ ሁሉም ተደነቁ።

<span id="an_5:21">5:21</span> ኢየሱስም ደግሞ በታንኳይቱ ወደ ማዶ ከተሻገረ በኋላ ብዙ ሰዎች
ወደ እርሱ ተሰበሰቡ፥ በባሕርም አጠገብ ነበረ።

<span id="an_5:22">5:22</span> ኢያኢሮስ የተባለ ከምኵራብ አለቆች አንዱ መጣ፤ ባየውም ጊዜ
በእግሩ ላይ ወደቀና።

<span id="an_5:23">5:23</span> ታናሽቱ ልጄ ልትሞት ቀርባለችና እንድትድንና በሕይወት እንድትኖር
መጥተህ እጅህን ጫንባት ብሎ አጥብቆ ለመነው።

<span id="an_5:24">5:24</span> ከእርሱም ጋር ሄደ። ብዙ ሕዝብም ተከተሉት አጋፉትም።

<span id="an_5:25">5:25</span> ከአሥራ ሁለት ዓመትም ጀምሮ ደም የሚፈሳት ሴት ነበረች፥

<span id="an_5:26">5:26</span> ከብዙ ባለ መድኃኒቶችም ብዙ ተሠቃየች፤ ገንዘብዋንም ሁሉ ከስራ
ባሰባት እንጂ ምንም አልተጠቀመችም፤

<span id="an_5:27">5:27</span> የኢየሱስንም ወሬ ሰምታ በስተኋላው በሰዎች መካከል መጥታ ልብሱን
ዳሰሰች።

<span id="an_5:28">5:28</span> ልብሱን ብቻ የዳሰስሁ እንደ ሆነ እድናለሁ ብላለችና።

<span id="an_5:29">5:29</span> ወዲያውም የደምዋ ምንጭ ደረቀ ከሥቃይዋም እንደዳነች በሰውነትዋ
አወቀች።

<span id="an_5:30">5:30</span> ወዲያውም ኢየሱስ ከእርሱ ኃይል እንደ ወጣ በገዛ ራሱ አውቆ
በሕዝቡ መካከል ዘወር ብሎ። ልብሴን የዳሰሰ ማን ነው? አለ።

<span id="an_5:31">5:31</span> ደቀ መዛሙርቱም። ሕዝቡ ሲያጋፉህ እያየህ። ማን ዳሰሰኝ ትላለህን?
አሉት።

<span id="an_5:32">5:32</span> ይህንም ያደረገችውን ለማየት ዘወር ብሎ ይመለከት ነበር።

<span id="an_5:33">5:33</span> ሴቲቱ ግን የተደረገላትን ስላወቀች፥ እየፈራች እየተንቀጠቀጠችም፥
መጥታ በፊቱ ተደፋች እውነቱንም ሁሉ ነገረችው።

<span id="an_5:34">5:34</span> እርሱም። ልጄ ሆይ፥ እምነትሽ አድኖሻል፤ በሰላም ሂጂ ከሥቃይሽም
ተፈወሽ አላት።

<span id="an_5:35">5:35</span> እርሱም ገና ሲናገር ከምኵራብ አለቃው ቤት ዘንድ የመጡት። ልጅህ
ሞታለች፤ ስለ ምን መምህሩን አሁን ታደክመዋለህ? አሉት።

<span id="an_5:36">5:36</span> ኢየሱስ ግን የተናገሩትን ቃል አድምጦ ለምኵራቡ አለቃ። እመን ብቻ
እንጂ አትፍራ አለው።

<span id="an_5:37">5:37</span> ከጴጥሮስም ከያዕቆብም ከያዕቆብም ወንድም ከዮሐንስ በቀር ማንም
እንዲከተለው አልፈቀደም።

<span id="an_5:38">5:38</span> ወደ ምኵራቡ አለቃ ቤትም መጥቶ ሰዎች ሲንጫጩና ሲያለቅሱ ዋይታም
ሲያበዙ አየ፤

<span id="an_5:39">5:39</span> ገብቶም። ስለ ምን ትንጫጫላችሁ ታለቅሳላችሁም? ብላቴናይቱ
ተኝታለች እንጂ አልሞተችም አላቸው።

<span id="an_5:40">5:40</span> በጣምም ሳቁበት። እርሱ ግን ሁሉን አስወጥቶ የብላቴናይቱን አባትና
እናትም ከእርሱ ጋር የነበሩትንም ይዞ ብላቴናይቱ ወዳለችበት ገባ።

<span id="an_5:41">5:41</span> የብላቴናይቱንም እጅ ይዞ። ጣሊታ ቁሚ አላት፤ ፍችውም አንቺ
ብላቴና ተነሽ እልሻለሁ ነው።

<span id="an_5:42">5:42</span> ብላቴናይቱም የአሥራ ሁለት ዓመት ልጅ ነበረችና ወዲያው ቆማ
ተመላለሰች። ወዲያውም ታላቅ መገረም ተገረሙ።

<span id="an_5:43">5:43</span> ይህንም ማንም እንዳያውቅ አጥብቆ አዞአቸው። የምትበላውን ስጡአት
አላቸው።

<span id="an_6:1">6:1</span> ከዚያም ወጥቶ ወደ ገዛ አገሩ መጣ ደቀ መዛሙርቱም ተከተሉት።

<span id="an_6:2">6:2</span> ሰንበትም በሆነ ጊዜ በምኵራብ ያስተምር ጀመር፤ ብዙዎችም ሰምተው
ተገረሙና። እነዚህን ነገሮች ይህ ከወዴት አገኛቸው? ለዚህ የተሰጠችው ጥበብ ምንድር ናት? በእጁም የሚደረጉ
እንደነዚህ ያሉ ተአምራት ምንድር ናቸው?

<span id="an_6:3">6:3</span> ይህስ ጸራቢው የማርያም ልጅ የያቆብም የዮሳም የይሁዳም የስምዖንም
ወንድም አይደለምን? እኅቶቹስ በዚህ በእኛ ዘንድ አይደሉምን? አሉ፤ ይሰናከሉበትም ነበር።

<span id="an_6:4">6:4</span> ኢየሱስም። ነቢይ ከገዛ አገሩና ከገዛ ዘመዶቹ ከገዛ ቤቱም በቀር
ሳይከበር አይቀርም አላቸው።

<span id="an_6:5">6:5</span> በዚያም በጥቂቶች ድውዮች ላይ እጁን ጭኖ ከመፈወስ በቀር፥ ተአምር
ሊያደርግ ምንም አልቻለም።

<span id="an_6:6">6:6</span> ስለ አለማመናቸውም ተደነቀ። በመንደሮችም እያስተማረ ይዞር ነበር።

<span id="an_6:7">6:7</span> አስራ ሁለቱንም ወደ እርሱ ጠራ ሁለት ሁለቱንም ይልካቸው ጀመር፥
በርኵሳን መናፍስትም ላይ ሥልጣን ሰጣቸው፥

<span id="an_6:8">6:8</span> ለመንገድም ከበትር በቀር እንጀራም ቢሆን ከረጢትም ቢሆን መሐለቅም
በመቀነታቸው ቢሆን እንዳይዙ አዘዛቸው።

<span id="an_6:9">6:9</span> በእግራችሁ ጫማ አድርጉ እንጂ ሁለት እጀ ጠባብ አትልበሱ አለ።

<span id="an_6:10">6:10</span> በማናቸውም ስፍራ ወደ ቤት ብትገቡ ከዚያ እስክትወጡ ድረስ በዚያው
ተቀመጡ።

<span id="an_6:11">6:11</span> ከማይቀበሉአችሁና ከማይሰሙአችሁ ስፍራ ሁሉ፥ ከዚያ ወጥታችሁ
ምስክር ይሆንባቸው ዘንድ ከእግራችሁ በታች ያለውን ትቢያ አራግፉ። እውነት እላችኋለሁ፥ ከዚያች ከተማ ይልቅ
ለሰዶምና ለገሞራ በፍርድ ቀን ይቀልላቸዋል አላቸው።

<span id="an_6:12">6:12</span> ወጥተውም ንስሐ እንዲገቡ ሰበኩ፥ ብዙ አጋንንትንም አወጡ፥

<span id="an_6:13">6:13</span> ብዙ ድውዮችንም ዘይት እየቀቡ ፈወሱአቸው።

<span id="an_6:14">6:14</span> ስሙም ተገልጦአልና ንጉሡ ሄሮድስ በሰማ ጊዜ። መጥምቁ ዮሐንስ
ከሙታን ተነሥቶአል ስለዚህም ኃይል በእርሱ ይደረጋል አለ።

<span id="an_6:15">6:15</span> ሌሎችም። ኤልያስ ነው አሉ፤ ሌሎችም። ከነቢያት እንደ አንዱ ነቢይ
ነው አሉ።

<span id="an_6:16">6:16</span> ሄሮድስ ግን ሰምቶ። እኔ ራሱን ያስቈረጥሁት ዮሐንስ ይህ ነው
እርሱ ከሙታን ተነሥቶአል አለ።

<span id="an_6:17">6:17</span> ሄሮድስ የወንድሙን የፊልጶስን ሚስት ሄሮድያዳን አግብቶ ነበርና
በእርስዋ ምክንያት ራሱ ልኮ ዮሐንስን አስይዞ በወኅኒ አሳስሮት ነበር፤

<span id="an_6:18">6:18</span> ዮሐንስ ሄሮድስን። የወንድምህ ሚስት ለአንተ ልትሆን አልተፈቀደም
ይለው ነበርና።

<span id="an_6:19">6:19</span> ሄሮድያዳ ግን ተቃውማው ልትገድለው ትፈልግ ነበር አልቻለችም፤

<span id="an_6:20">6:20</span> ሄሮድስ ዮሐንስ ጻድቅና ቅዱስ ሰው እንደ ሆነ አውቆ ይፈራውና
ይጠባበቀው ነበር፤ እርሱንም ሰምቶ በብዙ ነገር ያመነታ ነበር፤

<span id="an_6:21">6:21</span> በደስታም ይሰማው ነበር። ሄሮድስም በተወለደበት ቀን ለመኳንንቱና
ለሻለቆቹ ለገሊላም ሹማምንት ግብር ባደረገ ጊዜ ምቹ ቀን ሆነላትና

<span id="an_6:22">6:22</span> የሄሮድያዳ ልጅ ገብታ ስትዘፍን ሄሮድስንና ከእርሱ ጋር
የተቀመጡትን ደስ አሰኘቻቸው። ንጉሡም ብላቴናይቱን። የምትወጂውን ሁሉ ለምኚኝ እሰጥሽማለሁ አላት፤

<span id="an_6:23">6:23</span> የመንግሥቴ እኩሌታ ስንኳ ቢሆን የምትለምኚውን ሁሉ እሰጥሻለሁ ብሎ
ማለላት።

<span id="an_6:24">6:24</span> ወጥታም ለእናትዋ። ምን ልለምነው? አለች። እርስዋም። የመጥምቁን
የዮሐንስን ራስ አለች።

<span id="an_6:25">6:25</span> ወዲያውም ፈጥና ወደ ንጉሡ ገብታ። የመጥምቁን የዮሐንስን ራስ
በወጭት አሁን ልትሰጠኝ እወዳለሁ ብላ ለመነችው።

<span id="an_6:26">6:26</span> ንጉሡም እጅግ አዝኖ ስለ መሐላው ከእርሱም ጋር ስለ ተቀመጡት
ሊነሣት አልወደደም።

<span id="an_6:27">6:27</span> ወዲያውም ንጉሡ ባለ ወግ ልኮ ራሱን እንዲያመጣ አዘዘው። ሄዶም
በወኅኒ ራሱን ቈረጠ፥

<span id="an_6:28">6:28</span> ራሱንም በወጭት አምጥቶ ለብላቴናይቱ ሰጣት፥ ብላቴናይቱም ለእናትዋ
ሰጠች።

<span id="an_6:29">6:29</span> ደቀ መዛሙርቱም ሰምተው መጡ በድኑንም ወስደው ቀበሩት።

<span id="an_6:30">6:30</span> ሐዋርያትም ወደ ኢየሱስ ተሰብስበው ያደረጉትንና ያስተማሩትን ሁሉ
ነገሩት።

<span id="an_6:31">6:31</span> እናንት ራሳችሁ ብቻችሁን ወደ ምድረ በዳ ኑና ጥቂት ዕረፉ
አላቸው፤ የሚመጡና የሚሄዱ ብዙዎች ነበሩና፥ ለመብላት እንኳ ጊዜ አጡ።

<span id="an_6:32">6:32</span> በታንኳውም ብቻቸውን ወደ ምድረ በዳ ሄዱ።

<span id="an_6:33">6:33</span> ሰዎችም ሲሄዱ አዩአቸው ብዙዎችም አወቁአቸውና ከከተሞች ሁሉ
በእግር እየሮጡ ወዲያ ቀደሙአቸው ወደ እርሱም ተሰበሰቡ።

<span id="an_6:34">6:34</span> ኢየሱስም ወጥቶ ብዙ ሕዝብ አየና እረኛ እንደሌላቸው በጎች ስለ
ነበሩ አዘነላቸው፥ ብዙም ነገር ያስተምራቸው ጀመር።

<span id="an_6:35">6:35</span> በዚያን ጊዜም ብዙ ሰዓት ካለፈ በኋላ ደቀ መዛሙርቱ ወደ እርሱ
ቀርበው። ቦታው ምድረ በዳ ነው አሁንም መሽቶአል፤

<span id="an_6:36">6:36</span> የሚበሉት የላቸውምና በዙሪያ ወዳሉ ገጠሮችና መንደሮች ሄደው
እንጀራ ለራሳቸው እንዲገዙ አሰናብታቸው አሉት።

<span id="an_6:37">6:37</span> እርሱ ግን መልሶ። እናንተ የሚበሉትን ስጡአቸው አላቸው። ሄደን
እንጀራ በሁለት መቶ ዲናር እንግዛላቸውን? እንዲበሉም እንስጣቸውን? አሉት።

<span id="an_6:38">6:38</span> እርሱም። ስንት እንጀራ አላችሁ? ሂዱና እዩ አላቸው። ባወቁም
ጊዜ። አምስት፥ ሁለትም ዓሣ አሉት።

<span id="an_6:39">6:39</span> ሁሉንም በየክፍሉ በለመለመ ሣር ላይ እንዲያስቀምጡአቸው አዘዛቸው።

<span id="an_6:40">6:40</span> መቶ መቶውና አምሳ አምሳው እየሆኑ በተራ በተራ ተቀመጡ።

<span id="an_6:41">6:41</span> አምስቱንም እንጀራ ሁለቱንም ዓሣ ይዞ ወደ ሰማይ አሻቅቦ አየና
ባረከ፥ እንጀራውንም ቈርሶ እንዲያቀርቡላቸው ለደቀ መዛሙርቱ ሰጠ፥

<span id="an_6:42">6:42</span> ሁለቱን ዓሣ ደግሞ ለሁሉ ከፈለ። ሁሉም በልተው ጠገቡ፤

<span id="an_6:43">6:43</span> ከቍርስራሹም አሥራ ሁለት መሶብ የሞላ አነሡ ከዓሣውም ደግሞ።

<span id="an_6:44">6:44</span> እንጀራውንም የበሉት ወንዶቹ አምስት ሺህ ነበሩ።

<span id="an_6:45">6:45</span> ወዲያውም ሕዝቡን ሲያሰናብት ሳለ ደቀ መዛሙርቱ በታንኳ ገብተው
ወደ ማዶ ወደ ቤተ ሳይዳ እንዲቀድሙት ግድ አላቸው።

<span id="an_6:46">6:46</span> ካሰናበታቸውም በኋላ ሊጸልይ ወደ ተራራ ወጣ።

<span id="an_6:47">6:47</span> በመሸም ጊዜ ታንኳይቱ በባሕር መካከል ሳለች እርሱ ብቻውን በምድር
ላይ ነበረ።

<span id="an_6:48">6:48</span> ነፋስ ወደ ፊታቸው ነበረና እየቀዘፉ ሲጨነቁ አይቶ፥ ከሌሊቱ
በአራተኛው ክፍል በባሕር ላይ እየሄደ ወደ እነርሱ መጣ፤ ሊያልፋቸውም ይወድ ነበር።

<span id="an_6:49">6:49</span> እነርሱ ግን በባሕር ላይ ሲሄድ ባዩት ጊዜ ምትሀት መሰላቸውና
ጮኹ፥

<span id="an_6:50">6:50</span> ሁሉ አይተውታልና፥ ታወኩም። ወዲያውም ተናገራቸውና። አይዞአችሁ፤
እኔ ነኝ፥ አትፍሩ አላቸው።

<span id="an_6:51">6:51</span> ወደ እነርሱም ወደ ታንኳይቱ ገባ፥ ነፋሱም ተወ፤ በራሳቸውም ያለ
መጠን እጅግ ተገረሙ፤

<span id="an_6:52">6:52</span> ስለ እንጀራው አላስተዋሉምና፤ ነገር ግን ልባቸው ደንዝዞ ነበር።

<span id="an_6:53">6:53</span> ተሻግረውም ወደ ምድር ወደ ጌንሴሬጥ ደረሱ ታንኳይቱንም አስጠጉ።

<span id="an_6:54">6:54</span> ከታንኳይቱም ሲወጡ ወዲያው አውቀውት

<span id="an_6:55">6:55</span> በዚያች አገር ሁሉ ዙሪያ ሮጡና እርሱ እንዳለ ወደ ሰሙበት ስፍራ
ሕመምተኞችን በአልጋ ላይ ያመጡ ጀመር።

<span id="an_6:56">6:56</span> በገባበትም ስፍራ ሁሉ፥ መንደርም ከተማም ገጠርም ቢሆን፥ በገበያ
ድውዮችን ያኖሩ ነበር፤ የልብሱንም ጫፍ እንኳ ሊዳስሱ ይለምኑት ነበር የዳሰሱትም ሁሉ ዳኑ።

<span id="an_7:1">7:1</span> ፈሪሳውያንና ከጻፎች ወገን ከኢየሩሳሌም የመጡትም ወደ እርሱ
ተሰበሰቡ።

<span id="an_7:2">7:2</span> ከደቀ መዛሙርቱም አንዳንድ በርኵስ ማለት ባልታጠበ እጅ እንጀራ ሲበሉ
አዩ።

<span id="an_7:3">7:3</span> ፈሪሳውያንና አይሁድም ሁሉ የሽማግሎችን ወግ ሲጠብቁ እጃቸውን ደኅና
አድርገው ሳይታጠቡ አይበሉምና፥

<span id="an_7:4">7:4</span> ከገበያም ተመልሰው ካልታጠቡ አይበሉም፥ ጽዋንም ማድጋንም የናስ
ዕቃንም አልጋንም እንደ ማጠብ ሌላ ነገር ሊጠብቁት የተቀበሉት ብዙ አለ።

<span id="an_7:5">7:5</span> ፈሪሳውያንም ጻፎችም። ደቀ መዛሙርትህ እንደ ሽማግሌዎች ወግ ስለ ምን
አይሄዱም? ነገር ግን እጃቸውን ሳይታጠቡ እንጀራ ይበላሉ ብለው ጠየቁት።

<span id="an_7:6">7:6</span> እርሱ ግን እንዲህ አላቸው። ኢሳይያስ ስለ እናንተ ስለ ግብዞች። ይህ
ሕዝብ በከንፈሩ ያከብረኛል ልቡ ግን ከእኔ በጣም የራቀ ነው፤

<span id="an_7:7">7:7</span> የሰውም ሥርዓት የሆነ ትምህርት እያስተማሩ በከንቱ ያመልኩኛል ተብሎ
እንደ ተጻፈ በእውነት ትንቢት ተናገረ።

<span id="an_7:8">7:8</span> የእግዚአብሔርን ትእዛዝ ትታችሁ ጽዋን ማድጋንም እንደ ማጠብ የሰውን
ወግ ትጠብቃላችሁ፥ ይህንም የመሰለ ብዙ ሌላ ነገር ታደርጋላችሁ።

<span id="an_7:9">7:9</span> እንዲህም አላቸው። ወጋችሁን ትጠብቁ ዘንድ የእግዚአብሔርን ትእዛዝ
እጅግ ንቃችኋል።

<span id="an_7:10">7:10</span> ሙሴ። አባትህንና እናትህን አክብር፤ ደግሞ። አባቱን ወይም እናቱን
የሰደበ ፈጽሞ ይሙት ብሎአልና።

<span id="an_7:11">7:11</span> እናንተ ግን ትላላችሁ። ሰው አባቱን ወይም እናቱን። ከእኔ
የምትጠቀምበት ነገር ሁሉ ቍርባን ማለት መባ ነው ቢል፥

<span id="an_7:12">7:12</span> ለአባቱና ለእናቱ ምንም እንኳ ሊያደርግ ወደ ፊት አትፈቅዱለትም፤

<span id="an_7:13">7:13</span> ባስተላለፋችሁትም ወግ የእግዚአብሔርን ቃል ትሽራላችሁ፤ እንደዚሁም
ይህን የሚመስል ብዙ ነገር ታደርጋላችሁ።

<span id="an_7:14">7:14</span> ደግሞም ሕዝቡን ጠርቶ። ሁላችሁ እኔን ስሙ አስተውሉም።

<span id="an_7:15">7:15</span> ከሰው የሚወጡት ሰውን የሚያረክሱ ናቸው እንጂ ከሰው ውጭ
የሚገባውስ ሊያረክሰው የሚችል ምንም የለም።

<span id="an_7:16">7:16</span> የሚሰማ ጆሮ ያለው ቢኖር ይስማ አላቸው።

<span id="an_7:17">7:17</span> ከሕዝቡ ዘንድ ወደ ቤት ከገባ በኋላ ደቀ መዛሙርቱ ምሳሌውን
ጠየቁት።

<span id="an_7:18">7:18</span> እርሱም። እናንተ ደግሞ እንደዚህ የማታስተውሉ ናችሁን? ከውጭ ወደ
ሰው የሚገባ ሊያረክሰው ምንም እንዳይችል አትመለከቱምን?

<span id="an_7:19">7:19</span> ወደ ሆድ ገብቶ ወደ እዳሪ ይወጣል እንጂ ወደ ልብ አይገባምና፤
መብልን ሁሉ እያጠራ አላቸው።

<span id="an_7:20">7:20</span> እርሱም አለ። ከሰው የሚወጣው ሰውን የሚያረክስ ያ ነው።

<span id="an_7:21">7:21</span> ከውስጥ ከሰው ልብ የሚወጣ ክፉ አሳብ፥

<span id="an_7:22">7:22</span> ዝሙት፥ መስረቅ፥ መግደል፥ ምንዝርነት፥ መጐምጀት፥ ክፋት፥
ተንኰል፥ መዳራት፥ ምቀኝነት፥ ስድብ፥ ትዕቢት፥ ስንፍና ናቸውና፤

<span id="an_7:23">7:23</span> ይህ ክፉው ሁሉ ከውስጥ ይወጣል ሰውን ያረክሰዋል።

<span id="an_7:24">7:24</span> ከዚያም ተነሥቶ ወደ ጢሮስና ወደ ሲዶና አገር ሄደ። ወደ ቤትም
ገብቶ ማንም እንዳያውቅበት ወደደ ሊሰወርም አልተቻለውም፤

<span id="an_7:25">7:25</span> ወዲያው ግን ታናሺቱ ልጅዋ ርኵስ መንፈስ ያደረባት አንዲት ሴት
ስለ እርሱ ሰምታ መጣችና በእግሩ ላይ ተደፋች

<span id="an_7:26">7:26</span> ሴቲቱም ግሪክ፥ ትውልድዋም ሲሮፊኒቃዊት ነበረች፤ ከልጅዋ ጋኔን
ያወጣላት ዘንድ ለመነችው።

<span id="an_7:27">7:27</span> ኢየሱስ ግን። ልጆቹ በፊት ይጠግቡ ዘንድ ተዪ የልጆቹን እንጀራ
ይዞ ለቡችሎች መጣል አይገባምናአላት።

<span id="an_7:28">7:28</span> እርስዋም መልሳ። አዎን፥ ጌታ ሆይ፥ ቡችሎች እንኳ ከማዕድ በታች
ሆነው የልጆችን ፍርፋሪ ይበላሉ አለችው።

<span id="an_7:29">7:29</span> እርሱም። ስለዚህ ቃልሽ ሂጂ ጋኔኑ ከልጅሽ ወጥቶአል አላት።

<span id="an_7:30">7:30</span> ወደ ቤትዋም ሄዳ ጋኔኑ ወጥቶ ልጅዋም በአልጋ ላይ ተኝታ አገኘች።

<span id="an_7:31">7:31</span> ደግሞም ከጢሮስ አገር ወጥቶ በሲዶና አልፎ አሥር ከተማ በሚባል
አገር መካከል ወደ ገሊላ ባሕር መጣ።

<span id="an_7:32">7:32</span> ደንቆሮና ኰልታፋም የሆነ ሰው ወደ እርሱ አመጡ፥

<span id="an_7:33">7:33</span> እጁንም ይጭንበት ዘንድ ለመኑት። ከሕዝቡም ለይቶ ለብቻው ወሰደው፥
ጣቶቹንም በጆሮቹ አገባ እንትፍም ብሎ መላሱን ዳሰሰ፤

<span id="an_7:34">7:34</span> ወደ ሰማይም አሻቅቦ አይቶ ቃተተና። ኤፍታህ አለው፥ እርሱም
ተከፈት ማለት ነው።

<span id="an_7:35">7:35</span> ወዲያውም ጆሮቹ ተከፈቱ የመላሱም እስራት ተፈታ አጥርቶም ተናገረ።

<span id="an_7:36">7:36</span> ለማንም አትንገሩ ብሎ አዘዛቸው እነርሱ ግን ባዘዛቸውም መጠን
ይልቅ እጅግ አወሩት።

<span id="an_7:37">7:37</span> ያለ መጠንም ተገረሙና። ሁሉን ደኅና አድርጎአል፤ ደንቆሮችም
እንዲሰሙ ዲዳዎችም እንዲናገሩ ያደርጋል አሉ።

<span id="an_8:1">8:1</span> በዚያ ወራት ደግሞ ብዙ ሕዝብ ነበረ የሚበሉትም ስለሌላቸው ደቀ
መዛሙርቱን ጠርቶ።

<span id="an_8:2">8:2</span> ሕዝቡ ከእኔ ጋር እስካሁን ሦስት ቀን ውለዋልና የሚበሉት ስለሌላቸው
አዝንላቸዋለሁ፤

<span id="an_8:3">8:3</span> ከእነርሱም አንዳንዶቹ ከሩቅ መጥተዋልና ጦማቸውን ወደ ቤታቸው
ባሰናብታቸው በመንገድ ይዝላሉ አላቸው።

<span id="an_8:4">8:4</span> ደቀ መዛሙርቱም። በዚህ በምድረ በዳ እንጀራ ከየት አግኝቶ ሰው
እነዚህን ማጥገብ ይችላል? ብለው መለሱለት።

<span id="an_8:5">8:5</span> እርሱም። ስንት እንጀራ አላችሁ? ብሎ ጠየቃቸው፥ እነርሱም። ሰባት
አሉት።

<span id="an_8:6">8:6</span> ሕዝቡም በምድር እንዲቀመጡ አዘዘ። ሰባቱንም እንጀራ ይዞ አመሰገነ፥
ቈርሶም እንዲያቀርቡላቸው ለደቀ መዛሙርቱ ሰጠ፥ ለሕዝቡም አቀረቡ።

<span id="an_8:7">8:7</span> ጥቂትም ትንሽ ዓሣ ነበራቸው፤ ባረከውም ይህንም ደግሞ
እንዲያቀርቡላቸው አዘዘ።

<span id="an_8:8">8:8</span> በሉም ጠገቡም፥ የተረፈውንም ቍርስራሽ ሰባት ቅርጫት አነሡ።

<span id="an_8:9">8:9</span> የበሉትም አራት ሺህ ያህል ነበሩ።

<span id="an_8:10">8:10</span> አሰናበታቸውም። ወዲያውም ከደቀ መዛሙርቱ ጋር ወደ ታንኳይቱ ገብቶ
ወደ ዳልማኑታ አገር መጣ።

<span id="an_8:11">8:11</span> ፈሪሳውያንም ወጡና ሊፈትኑት ከሰማይ ምልክት ከእርሱ ፈልገው
ከእርሱ ጋር ይከራከሩ ጀመር።

<span id="an_8:12">8:12</span> በመንፈሱም እጅግ ቃተተና። ይህ ትውልድ ስለ ምን ምልክት
ይፈልጋል? እውነት እላችኋለሁ፥ ለዚህ ትውልድ ምልክት አይሰጠውም አለ።

<span id="an_8:13">8:13</span> ትቶአቸውም እንደ ገና ወደ ታንኳይቱ ገብቶ ወደ ማዶ ሄደ።

<span id="an_8:14">8:14</span> እንጀራ መያዝም ረሱ፥ ለእነርሱም ከአንድ እንጀራ በቀር በታንኳይቱ
አልነበራቸውም።

<span id="an_8:15">8:15</span> እርሱም። ተጠንቀቁ፤ ከፈሪሳውያንና ከሄሮድስ እርሾ ተጠበቁ ብሎ
አዘዛቸው።

<span id="an_8:16">8:16</span> እርስ በርሳቸውም። እንጀራ ስለሌለን ይሆናል ብለው ተነጋገሩ።

<span id="an_8:17">8:17</span> ኢየሱስም አውቆ እንዲህ አላቸው። እንጀራ ስለሌላችሁ ስለ ምን
ትነጋገራላችሁ? ገና አልተመለከታችሁምን? አላስተዋላችሁምን?

<span id="an_8:18">8:18</span> ልባችሁስ ደንዝዞአልን? ዓይን ሳላችሁ አታዩምን? ጆሮስ ሳላችሁ
አትሰሙምን? ትዝስ አይላችሁምን?

<span id="an_8:19">8:19</span> አምስቱን እንጀራ ለአምስት ሺህ በቈረስሁ ጊዜ፥ ቍርስራሹ የሞላ
ስንት መሶብ አነሣችሁ? እነርሱም። አሥራ ሁለት አሉት።

<span id="an_8:20">8:20</span> ሰባቱን እንጀራስ ለአራት ሺህ በቈረስሁ ጊዜ፥ ቍርስራሹ የሞላ
ስንት ቅርጫት አነሣችሁ? እነርሱም። ሰባት አሉት።

<span id="an_8:21">8:21</span> ገና አላስተዋላችሁምን? አላቸው።

<span id="an_8:22">8:22</span> ወደ ቤተ ሳይዳም መጡ። ዕውርም አመጡለት፥ እንዲዳስሰውም ለመኑት።

<span id="an_8:23">8:23</span> ዕውሩንም እጁን ይዞ ከመንደር ውጭ አወጣው፥ በዓይኑም ተፍቶበት
እጁንም ጭኖበት። አንዳች ታያለህን ብሎ ጠየቀው።

<span id="an_8:24">8:24</span> አሻቅቦም። ሰዎች እንደ ዛፍ ሲመላለሱ አያለሁ አለ።

<span id="an_8:25">8:25</span> ከዚህም በኋላ ደግሞ እጁን በዓይኑ ላይ ጫነበት አጥርቶም አየና
ዳነም ከሩቅም ሳይቀር ሁሉን ተመለከተ።

<span id="an_8:26">8:26</span> ወደ ቤቱም ሰደደውና። ወደ መንደሩ አትግባ በመንደሩም ለማንም
አንዳች አትናገር አለው።

<span id="an_8:27">8:27</span> ኢየሱስና ደቀ መዛሙርቱም በፊልጶስ ቂሣርያ ወዳሉ መንደሮች ወጡ
በመንገድም። ሰዎች እኔ ማን እንደ ሆንሁ ይላሉ? ብሎ ደቀ መዛሙርቱን ጠየቃቸው።

<span id="an_8:28">8:28</span> እነርሱም። መጥምቁ ዮሐንስ፥ ሌሎችም ኤልያስ፥ ሌሎችም ከነቢያት
አንዱ ብለው ነገሩት።

<span id="an_8:29">8:29</span> እናንተስ እኔ ማን እንደ ሆንሁ ትላላችሁ? ብሎ ጠየቃቸው።
ጴጥሮስም። አንተ ክርስቶስ ነህ ብሎ መለሰለት።

<span id="an_8:30">8:30</span> ስለ እርሱም ለማንም እንዳይናገሩ አዘዛቸው።

<span id="an_8:31">8:31</span> የሰው ልጅ ብዙ መከራ ሊቀበል፥ ከሽማግሌዎችም ከካህናት አለቆችም
ከጻፎችም ሊጣል፥ ሊገደልም ከሦስት ቀንም በኋላ ሊነሣ እንዲገባው ያስተምራቸው ጀመር፤ ቃሉንም ገልጦ ይናገር ነበር።

<span id="an_8:32">8:32</span> ጴጥሮስም ወደ እርሱ ወስዶ ይገሥጸው ጀመር።

<span id="an_8:33">8:33</span> እርሱ ግን ዘወር አለ ደቀ መዛሙርቱንም አይቶ ጴጥሮስን ገሠጸውና።
ወደ ኋላዬ ሂድ፥ አንተ ሰይጣን፤ የሰውን እንጂ የእግዚአብሔርን ነገር አታስብምና አለው።

<span id="an_8:34">8:34</span> ሕዝቡንም ከደቀ መዛሙርቱ ጋር ጠርቶ እንዲህ አላቸው። በኋላዬ
ሊመጣ የሚወድ ቢኖር፥ ራሱን ይካድ መስቀሉንም ተሸክሞ ይከተለኝ።

<span id="an_8:35">8:35</span> ነፍሱን ሊያድን የሚወድ ሁሉ ያጠፋታልና፥ ስለ እኔና ስለ ወንጌል
ነፍሱን የሚያጠፋ ሁሉ ግን ያድናታል።

<span id="an_8:36">8:36</span> ሰው ዓለምን ሁሉ ቢያተርፍ ነፍሱንም ቢያጐድል ምን ይጠቅመዋል?

<span id="an_8:37">8:37</span> ሰውስ ስለ ነፍሱ ቤዛ ምን ይሰጣል?

<span id="an_8:38">8:38</span> በዚህም በዘማዊና በኃጢአተኛ ትውልድ መካከል በእኔና በቃሌ
የሚያፍር ሁሉ፥ የሰው ልጅ ደግሞ በአባቱ ክብር ከቅዱሳን መላእክት ጋር በመጣ ጊዜ በእርሱ ያፍርበታል።

<span id="an_9:1">9:1</span> እውነት እላችኋለሁ፥ በዚህ ከቆሙት ሰዎች የእግዚአብሔር መንግሥት
በኃይል ስትመጣ እስኪያዩ ድረስ፥ ሞትን የማይቀምሱ አንዳንዶች አሉ አላቸው።

<span id="an_9:2">9:2</span> ከስድስት ቀንም በኋላ ኢየሱስ ጴጥሮስንና ያዕቆብን ዮሐንስንም ይዞ
ወደ ረጅም ተራራ ብቻቸውን አወጣቸው። በፊታቸውም ተለወጠ፥ ልብሱም አንጸባረቀ፤

<span id="an_9:3">9:3</span> አጣቢም በምድር ላይ እንደዚያ ሊያነጣው እስከማይችል በጣም ነጭ ሆነ።

<span id="an_9:4">9:4</span> ኤልያስና ሙሴም ታዩአቸው፥ ከኢየሱስም ጋር ይነጋገሩ ነበር።

<span id="an_9:5">9:5</span> ጴጥሮስም መልሶ ኢየሱስን። መምህር ሆይ፥ በዚህ መሆን ለእኛ መልካም
ነውና አንድ ለአንተ አንድም ለሙሴ አንድም ለኤልያስ ሦስት ዳሶች እንሥራ አለው።

<span id="an_9:6">9:6</span> እጅግ ስለ ፈሩ የሚለውን አያውቅም ነበር።

<span id="an_9:7">9:7</span> ደመናም መጥቶ ጋረዳቸው፥ ከደመናውም። የምወደው ልጄ ይህ ነው፥
እርሱን ስሙት የሚል ድምፅ መጣ።

<span id="an_9:8">9:8</span> ድንገትም ዞረው ሲመለከቱ ከእነርሱ ጋር ከኢየሱስ ብቻ በቀር ማንንም
አላዩም።

<span id="an_9:9">9:9</span> ከተራራውም ሲወርዱ የሰው ልጅ ከሙታን እስኪነሣ ድረስ ያዩትን ለማንም
እንዳይነግሩ አዘዛቸው።

<span id="an_9:10">9:10</span> ቃሉንም ይዘው። ከሙታን መነሣት ምንድር ነው? እያሉ እርስ
በርሳቸው ተጠያየቁ።

<span id="an_9:11">9:11</span> እነርሱም። ኤልያስ አስቀድሞ ሊመጣ እንዲገባው ጻፎች ስለ ምን
ይላሉ? ብለው ጠየቁት።

<span id="an_9:12">9:12</span> እርሱም መልሶ። ኤልያስማ አስቀድሞ ይመጣል ሁሉንም ያቀናናል፤ ስለ
ሰው ልጅም እንዴት ተብሎ ተጽፎአል? ብዙ መከራ እንዲቀበል እንዲናቅም።

<span id="an_9:13">9:13</span> ነገር ግን እላችኋለሁ፥ ኤልያስ ደግሞ መጥቶአል፥ ስለ እርሱም
እንደ ተጸፈ የወደዱትን ሁሉ አደረጉበት አላቸው።

<span id="an_9:14">9:14</span> ወደ ደቀ መዛሙርቱም በመጣ ጊዜ ብዙ ሕዝብ ሲከብቡአቸው ጻፎችም
ከእነርሱ ጋር ሲከራከሩ አየ።

<span id="an_9:15">9:15</span> ወዲያውም ሕዝቡ ሁሉ ባዩት ጊዜ ደነገጡ፥ ወደ እርሱም ሮጠው እጅ
ነሡት።

<span id="an_9:16">9:16</span> ጻፎችንም። ስለ ምን ከእነርሱ ጋር ትከራከራላችሁ? ብሎ ጠየቃቸው።

<span id="an_9:17">9:17</span> ከሕዝቡ አንዱ መልሶ። መምህር ሆይ፥ ዲዳ መንፈስ ያደረበትን ልጄን
ወደ አንተ አምጥቼአለሁ፤

<span id="an_9:18">9:18</span> በያዘውም ስፍራ ሁሉ ይጥለዋል፤ አረፋም ይደፍቃል፥ ጥርሱንም
ያፋጫል ይደርቃልም፤ እንዲያወጡለትም ለደቀ መዛሙርትህ ነገርኋቸው፥ አልቻሉምም አለው።

<span id="an_9:19">9:19</span> እርሱም መልሶ። የማታምን ትውልድ ሆይ፥ እስከመቼ ከእናንተ ጋር
እኖራለሁ? እስከ መቼስ እታገሣችኋለሁ? ወደ እኔ አምጡት አላቸው።

<span id="an_9:20">9:20</span> ወደ እርሱም አመጡት። እርሱንም ባየ ጊዜ ያ መንፈስ ወዲያው
አንፈራገጠው፤ ወደ ምድርም ወድቆ አረፋ እየደፈቀ ተንፈራፈረ።

<span id="an_9:21">9:21</span> አባቱንም። ይህ ከያዘው ስንት ዘመን ነው? ብሎ ጠየቀው። እርሱም።
ከሕፃንነቱ ጀምሮ ነው፤

<span id="an_9:22">9:22</span> ብዙ ጊዜም ሊያጠፋው ወደ እሳትም ወደ ውኃም ጣለው፤ ቢቻልህ ግን
እዘንልን እርዳንም አለው።

<span id="an_9:23">9:23</span> ኢየሱስም። ቢቻልህ ትላለህ፤ ለሚያምን ሁሉ ይቻላል አለው።

<span id="an_9:24">9:24</span> ወዲያውም የብላቴናው አባት ጮኾ። አምናለሁ፤ አለማመኔን እርዳው
አለ።

<span id="an_9:25">9:25</span> ኢየሱስም ሕዝቡ እንደ ገና ሲራወጥ አይቶ ርኵሱን መንፈስ ገሠጸና።
አንተ ዲዳ ደንቆሮም መንፈስ፥ እኔ አዝሃለሁ፥ ከእርሱ ውጣ እንግዲህም አትግባበት አለው።

<span id="an_9:26">9:26</span> ጮኾም እጅግም አንፈራግጦት ወጣ፤ ብዙዎችም። ሞተ እስኪሉ ድረስ
እንደ ሙት ሆነ።

<span id="an_9:27">9:27</span> ኢየሱስ ግን እጁን ይዞ አስነሣው ቆመም።

<span id="an_9:28">9:28</span> ወደ ቤትም ከገባ በኋላ ደቀ መዛሙርቱ። እኛ ልናወጣው ያልቻልን
ስለ ምንድር ነው? ብለው ብቻውን ጠየቁት።

<span id="an_9:29">9:29</span> ይህ ወገን በጸሎትና በጦም ካልሆነ በምንም ሊወጣ አይችልም
አላቸው።

<span id="an_9:30">9:30</span> ከዚያም ወጥተው በገሊላ በኩል አለፉ፤ ደቀ መዛሙርቱንም ያስተምር
ስለ ነበር ማንም ያውቅ ዘንድ አልወደደም፤ ለእነርሱም። የሰው ልጅ በሰዎች እጅ አልፎ ይሰጣል፥ ይገድሉትማል፥
ተገድሎም በሦስተኛው ቀን ይነሣል ይላቸው ነበር።

<span id="an_9:32">9:32</span> እነርሱም ነገሩን አላስተዋሉም፥ እንዳይጠይቁትም ፈሩ።

<span id="an_9:33">9:33</span> ወደ ቅፍርናሆምም መጣ። በቤትም ሆኖ። በመንገድ እርስ በርሳችሁ
ምን ተነጋገራችሁ? ብሎ ጠየቃቸው።

<span id="an_9:34">9:34</span> እነርሱ ግን በመንገድ። ከሁሉ የሚበልጥ ማን ይሆን? ተባብለው
ነበርና ዝም አሉ።

<span id="an_9:35">9:35</span> ተቀምጦም አሥራ ሁለቱን ጠርቶ። ሰው ፊተኛ ሊሆን ቢወድ ከሁሉ
በኋላ የሁሉም አገልጋይ ይሁን አላቸው።

<span id="an_9:36">9:36</span> ሕፃንም ይዞ በመካከላቸው አቆመው አቅፎም።

<span id="an_9:37">9:37</span> እንደዚህ ካሉ ሕፃናት አንዱን በስሜ የሚቀበል ሁሉ እኔን
ይቀበላል፤ የሚቀበለኝም ሁሉ የላከኝን እንጂ እኔን አይቀበልም አላቸው።

<span id="an_9:38">9:38</span> ዮሐንስ መልሶ። መምህር ሆይ፥ አንድ ሰው በስምህ አጋንንትን
ሲያወጣ አየነው፥

<span id="an_9:39">9:39</span> ስለማይከተለንም ከለከልነው አለው። ኢየሱስ ግን አለ። በስሜ
ተአምር ሠርቶ በቶሎ በእኔ ላይ ክፉ መናገር የሚችል ማንም የለምና አትከልክሉት፤

<span id="an_9:40">9:40</span> የማይቃወመን እርሱ ከእኛ ጋር ነውና።

<span id="an_9:41">9:41</span> የክርስቶስ ስለ ሆናችሁ በስሜ ጽዋ ውኃ የሚያጠጣችሁ ሁሉ፥ ዋጋው
እንዳይጠፋበት እውነት እላችኋለሁ።

<span id="an_9:42">9:42</span> በእኔም ከሚያምኑት ከእነዚህ ከታናናሾቹ አንዱን የሚያሰናክል ሁሉ
ትልቅ የወፍጮ ድንጋይ በአንገቱ ታስሮ ወደ ባሕር ቢጣል ይሻለው ነበር።

<span id="an_9:43">9:43</span> እጅህ ብታሰናክልህ ቍረጣት፤ ሁለት እጅ ኖሮህ ትላቸው
ወደማይሞትበት እሳቱም ወደማይጠፋበት ወደ ገሃነም ወደማይጠፋ እሳት ከመሄድ ጕንድሽ ሆነህ ወደ ሕይወት መግባት
ይሻላል።

<span id="an_9:45">9:45</span> እግርህ ብታሰናክልህ ቍረጣት፤ ሁለት እግር ኖሮህ ትላቸው
ወደማይሞትበት እሳቱም ወደማይጠፋበት ወደ ገሃነም ወደማይጠፋ እሳት ከመጣል አንካሳ ሆነህ ወደ ሕይወት መግባት
ይሻልሃል።

<span id="an_9:47">9:47</span> ዓይንህ ብታሰናክልህ አውጣት፤ ሁለት ዓይን ኖሮህ ትላቸው
ወደማይሞትበት እሳቱም ወደማይጠፋበት ወደ ገሃነመ እሳት ከመጣል አንዲት ዓይን ኖራህ ወደ እግዚአብሔር መንግሥት
መግባት ይሻልሃል።

<span id="an_9:49">9:49</span> ሰው ሁሉ በእሳት ይቀመማልና፥ መሥዋዕትም ሁሉ በጨው ይቀመማል።

<span id="an_9:50">9:50</span> ጨው መልካም ነው፤ ጨው ግን አልጫ ቢሆን በምን ታጣፍጡታላችሁ?
በነፍሳችሁ ጨው ይኑርባችሁ፥ እርስ በርሳችሁም ተስማሙ።

<span id="an_10:1">10:1</span> ከዚያም ተነሥቶ በዮርዳኖስ ማዶ ወደ ይሁዳ አገር መጣ፥ ደግሞም
ብዙ ሰዎች ወደ እርሱ ተሰበሰቡ እንደ ልማዱም ደግሞ ያስተምራቸው ነበር።

<span id="an_10:2">10:2</span> ፈሪሳውያንም ቀርበው። ሰው ሚስቱን ሊፈታ ተፈቅዶለታልን? ብለው
ሊፈትኑት ጠየቁት።

<span id="an_10:3">10:3</span> እርሱ ግን መልሶ። ሙሴ ምን አዘዛችሁ? አላቸው።

<span id="an_10:4">10:4</span> እነርሱም። ሙሴስ የፍችዋን ጽሕፈት ጽፎ እንዲፈታት ፈቀደ አሉ።

<span id="an_10:5">10:5</span> ኢየሱስም መልሶ እንዲህ አላቸው። ስለ ልባችሁ ጥንካሬ ይህችን
ትእዛዝ ጻፈላችሁ።

<span id="an_10:6">10:6</span> ከፍጥረት መጀመሪያ ግን እግዚአብሔር ወንድና ሴት አደረጋቸው፤

<span id="an_10:7">10:7</span> ስለዚህ ሰው አባቱንና እናቱን ይተዋል ከሚስቱም ጋር ይተባበራል፥

<span id="an_10:8">10:8</span> ሁለቱም አንድ ሥጋ ይሆናሉ፤ ስለዚህ አንድ ሥጋ ናቸው እንጂ ወደ
ፊት ሁለት አይደሉም።

<span id="an_10:9">10:9</span> እግዚአብሔር ያጣመረውን እንግዲህ ሰው አይለየው።

<span id="an_10:10">10:10</span> በቤትም ደግሞ ደቀ መዛሙርቱ ስለዚህ ነገር ጠየቁት።

<span id="an_10:11">10:11</span> እርሱም። ሚስቱን ፈትቶ ሌላ የሚያገባ ሁሉ በእርስዋ ላይ
ያመነዝራል፤

<span id="an_10:12">10:12</span> እርስዋም ባልዋን ፈትታ ሌላ ብታገባ ታመነዝራለች አላቸው።

<span id="an_10:13">10:13</span> እንዲዳስሳቸውም ሕፃናትን ወደ እርሱ አመጡ፤ ደቀ መዛሙርቱም
ያመጡአቸውን ገሠጹአቸው።

<span id="an_10:14">10:14</span> ኢየሱስ ግን አይቶ ተቈጣና። ሕፃናትን ወደ እኔ ይመጡ ዘንድ
ተዉ አትከልክሉአቸው፤ የእግዚአብሔር መንግሥት እንደነዚህ ላሉት ናትና።

<span id="an_10:15">10:15</span> እውነት እላችኋለሁ፤ የእግዚአብሔርን መንግሥት እንደ ሕፃን
የማይቀበላት ሁሉ ከቶ አይገባባትም አላቸው።

<span id="an_10:16">10:16</span> አቀፋቸውም እጁንም ጭኖ ባረካቸው።

<span id="an_10:17">10:17</span> እርሱም በመንገድ ሲወጣ አንድ ሰው ወደ እርሱ ሮጦ
ተንበረከከለትና። ቸር መምህር ሆይ፥ የዘላለም ሕይወትን እወርስ ዘንድ ምን ላድርግ? ብሎ ጠየቀው።

<span id="an_10:18">10:18</span> ኢየሱስም። ስለ ምን ቸር ትለኛለህ? ከአንዱ ከእግዚአብሔር
በቀር ቸር ማንም የለም።

<span id="an_10:19">10:19</span> ትእዛዛትን ታውቃለህ፤ አታመንዝር፥ አትግደል፥ አትስረቅ፥
በሐሰት አትመስክር፥ አታታልል፥ አባትህንና እናትህን አክብር አለው።

<span id="an_10:20">10:20</span> እርሱም መልሶ። መምህር ሆይ፥ ይህን ሁሉ ከሕፃንነቴ ጀምሬ
ጠብቄአለሁ አለው።

<span id="an_10:21">10:21</span> ኢየሱስም ወደ እርሱ ተመልክቶ ወደደውና። አንድ ነገር ጐደለህ፤
ሂድ፥ ያለህን ሁሉ ሽጠህ ለድሆች ስጥ፥ በሰማይም መዝገብ ታገኛለህ፥ መስቀሉንም ተሸክመህ ና፥ ተከተለኝ አለው።

<span id="an_10:22">10:22</span> ነገር ግን ስለዚህ ነገር ፊቱ ጠቈረ፥ ብዙ ንብረት ነበረውና
እያዘነም ሄደ።

<span id="an_10:23">10:23</span> ኢየሱስም ዘወር ብሎ አይቶ ደቀ መዛሙርቱን። ገንዘብ ላላቸው
ወደ እግዚአብሔር መንግሥት መግባት እንዴት ጭንቅ ይሆናል አላቸው።

<span id="an_10:24">10:24</span> ደቀ መዛሙርቱም እነዚህን ቃሎች አደነቁ። ኢየሱስም ደግሞ
መልሶ። ልጆች ሆይ፥ በገንዘብ ለሚታመኑ ወደ እግዚአብሔር መንግሥት መግባት እንዴት ጭንቅ ነው።

<span id="an_10:25">10:25</span> ባለ ጠጋ ወደ እግዚአብሔር መንግሥት ከሚገባ ግመል በመርፌ
ቀዳዳ ቢያልፍ ይቀላል አላቸው።

<span id="an_10:26">10:26</span> እነርሱም ያለ መጠን ተገረሙና እርስ በርሳቸው። እንግዲያ ማን
ሊድን ይችላል? ተባባሉ።

<span id="an_10:27">10:27</span> ኢየሱስም ተመለከታቸውና። ይህ በእግዚአብሔር ዘንድ እንጂ በሰው
ዘንድ አይቻልም፤ በእግዚአብሔር ዘንድ ሁሉ ይቻላልና አለ።

<span id="an_10:28">10:28</span> ጴጥሮስም። እነሆ፥ እኛ ሁሉን ትተን ተከተልንህ ይለው ጀመር።

<span id="an_10:29">10:29</span> ኢየሱስም መልሶ እንዲህ አለ። እውነት እላችኋለሁ፥ ስለ እኔና
ስለ ወንጌል ቤትን ወይም ወንድሞችን ወይም እኅቶችን ወይም አባትን ወይም እናትን ወይም ሚስትን ወይም ልጆችን ወይም
እርሻን የተወ፥

<span id="an_10:30">10:30</span> አሁን በዚህ ዘመን ከስደት ጋር ቤቶችን ወንድሞችንና እኅቶችንም
እናቶችንም ልጆችንም እርሻንም መቶ እጥፍ፥ በሚመጣውም ዓለም የዘላለም ሕይወት የማይቀበል ማንም የለም።

<span id="an_10:31">10:31</span> ግን ብዙ ፊተኞች ኋለኞች ኋለኞችም ፊተኞች ይሆናሉ።

<span id="an_10:32">10:32</span> ወደ ኢየሩሳሌምም ሊወጡ በመንገድ ነበሩ፥ ኢየሱስም ይቀድማቸው
ነበርና ተደነቁ፤ የተከተሉትም ይፈሩ ነበር። ደግሞም አሥራ ሁለቱን ወደ እርሱ አቅርቦ ይደርስበት ዘንድ ያለውን
ይነግራቸው ጀመር።

<span id="an_10:33">10:33</span> እነሆ፥ ወደ ኢየሩሳሌም እንወጣለን፥ የሰው ልጅም ለካህናት
አለቆችና ለጻፎች አልፎ ይሰጣል፥ የሞት ፍርድም ይፈርዱበታል፥ ለአሕዛብም አሳልፈው ይሰጡታል፥

<span id="an_10:34">10:34</span> ይዘብቱበትማል ይተፉበትማል ይገርፉትማል ይገድሉትማል፥
በሦስተኛውም ቀን ይነሣል አላቸው።

<span id="an_10:35">10:35</span> የዘብዴዎስ ልጆች ያዕቆብና ዮሐንስም ወደ እርሱ ቀርበው።
መምህር ሆይ፥ የምንለምንህን ሁሉ እንድታደርግልን እንወዳለን አሉት።

<span id="an_10:36">10:36</span> እርሱም። ምን ላደርግላችሁ ትወዳላችሁ? አላቸው።

<span id="an_10:37">10:37</span> እነርሱም። በክብርህ ጊዜ አንዳችን በቀኝ አንዳችንም በግራህ
መቀመጥን ስጠን አሉት።

<span id="an_10:38">10:38</span> ኢየሱስ ግን። የምትለምኑትን አታውቁም። እኔ የምጠጣውን ጽዋ
ልትጠጡ፥ እኔ የምጠመቀውንስ ጥምቀት ልትጠመቁ ትችላላችሁን? አላቸው።

<span id="an_10:39">10:39</span> እነርሱም። እንችላለን አሉት። ኢየሱስም። እኔ የምጠጣውን ጽዋ
ትጠጣላችሁ፥ እኔ የምጠመቀውንም ጥምቀት ትጠመቃላችሁ፤

<span id="an_10:40">10:40</span> በቀኝና በግራ መቀመጥ ግን ለተዘጋጀላቸው ነው እንጂ የምሰጥ
እኔ አይደለሁም አላቸው።

<span id="an_10:41">10:41</span> አሥሩም ሰምተው በያዕቆብና በዮሐንስ ይቈጡ ጀመር።

<span id="an_10:42">10:42</span> ኢየሱስም ወደ እርሱ ጠርቶ እንዲህ አላቸው። የአሕዛብ አለቆች
ተብሎ የምታስቡት እንዲገዙአቸው ታላላቆቻቸውም በላያቸው እንዲሠለጥኑ ታውቃላችሁ።

<span id="an_10:43">10:43</span> በእናንተስ እንዲህ አይደለም፤ ነገር ግን ማንም ከእናንተ ታላቅ
ሊሆን የሚወድ የእናንተ አገልጋይ ይሁን፥

<span id="an_10:44">10:44</span> ከእናንተም ማንም ፊተኛ ሊሆን የሚወድ የሁሉ ባሪያ ይሁን፤

<span id="an_10:45">10:45</span> እንዲሁ የሰው ልጅም ሊያገለግልና ነፍሱን ለብዙዎች ቤዛ ሊሰጥ
እንጂ እንዲያገለግሉት አልመጣም።

<span id="an_10:46">10:46</span> ወደ ኢያሪኮም መጡ። ከደቀ መዛሙርቱና ከብዙ ሕዝብ ጋር
ከኢያሪኮ ሲወጣ የጤሜዎስ ልጅ ዕውሩ በርጤሜዎስ እየለመነ በመንገድ ዳር ተቀምጦ ነበር።

<span id="an_10:47">10:47</span> የናዝሬቱ ኢየሱስም እንደ ሆነ በሰማ ጊዜ። የዳዊት ልጅ ኢየሱስ
ሆይ፥ ማረኝ እያለ ይጮኽ ጀመር።

<span id="an_10:48">10:48</span> ብዙዎችም ዝም እንዲል ገሠጹት፤ እርሱ ግን። የዳዊት ልጅ ሆይ፥
ማረኝ እያለ አብዝቶ ጮኸ።

<span id="an_10:49">10:49</span> ኢየሱስም ቆመና። ጥሩት አለ። ዕውሩንም። አይዞህ፥ ተነሣ፥
ይጠራሃል ብለው ጠሩት።

<span id="an_10:50">10:50</span> እርሱም እየዘለለ ተነሣና ልብሱን ጥሎ ወደ ኢየሱስ መጣ።

<span id="an_10:51">10:51</span> ኢየሱስም መልሶ። ምን ላደርግልህ ትወዳለህ? አለው። ዕውሩም።
መምህር ሆይ፥ አይ ዘንድ አለው።

<span id="an_10:52">10:52</span> ኢየሱስም። ሂድ፤ እምነትህ አድኖሃል አለው። ወዲያውም አየ
በመንገድም ተከተለው።

<span id="an_11:1">11:1</span> ወደ ኢየሩሳሌምም ከደብረ ዘይት አጠገብ ወዳሉቱ ወደ ቤተ ፋጌና
ወደ ቢታንያ በቀረቡ ጊዜ፥ ከደቀ መዛሙርቱ ሁለቱን ልኮ።

<span id="an_11:2">11:2</span> በፊታችሁ ወዳለችው መንደር ሂዱ፥ ወዲያውም ወደ እርስዋ ገብታችሁ
ከሰው ማንም ገና ያልተቀመጠበት ውርንጫ ታስሮ ታገኛላችሁ፤ ፈትታችሁ አምጡልኝ።

<span id="an_11:3">11:3</span> ማንም። ስለ ምን እንዲህ ታደርጋላችሁ? ቢላችሁ። ለጌታ
ያስፈልገዋል በሉት፥ ወዲያውም ደግሞ ወደዚህ ይሰደዋል አላቸው።

<span id="an_11:4">11:4</span> ሄዱም ውርንጫውንም በመንገድ መተላለፊያ በደጅ ውጭ ታስሮ አገኙት፥
ፈቱትም።

<span id="an_11:5">11:5</span> በዚያም ከቆሙት አንዳንዶቹ። ውርንጫውን የምትፈቱት ምን ልታደርጉት
ነው አሉአቸው።

<span id="an_11:6">11:6</span> እነርሱም ኢየሱስ እንዳዘዘ አሉአቸው፤ ተዉአቸውም።

<span id="an_11:7">11:7</span> ውርንጫውንም ወደ ኢየሱስ አመጡት፥ ልብሳቸውንም በላዩ ጣሉ፥
ተቀመጠበትም።

<span id="an_11:8">11:8</span> ብዙ ሰዎችም ልብሳቸውን በመንገድ ላይ አነጠፉ፥ ሌሎችም ከዛፍ
ቅጠሎችን እየቈረጡ ያነጥፉ ነበር።

<span id="an_11:9">11:9</span> የሚቀድሙትም የሚከተሉትም። ሆሣዕና፤ በጌታ ስም የሚመጣ የተባረከ
ነው፤

<span id="an_11:10">11:10</span> በጌታ ስም የምትመጣ የአባታችን የዳዊት መንግሥት የተባረከች
ናት፤ ሆሣዕና በአርያም እያሉ ይጮኹ ነበር።

<span id="an_11:11">11:11</span> ኢየሱስም ወደ ኢየሩሳሌም ወደ መቅደስ ገባ፤ ዘወር ብሎም ሁሉን
ከተመለከተ በኋላ፥ ጊዜው መሽቶ ስለ ነበረ ከአሥራ ሁለቱ ጋር ወደ ቢታንያ ወጣ።

<span id="an_11:12">11:12</span> በማግሥቱም ከቢታንያ ሲወጡ ተራበ።

<span id="an_11:13">11:13</span> ቅጠልም ያላት በለስ ከሩቅ አይቶ ምናልባት አንዳች ይገኝባት
እንደ ሆነ ብሎ መጣ፥ ነገር ግን የበለስ ወራት አልነበረምና መጥቶ ከቅጠል በቀር ምንም አላገኘባትም።

<span id="an_11:14">11:14</span> መልሶም። ከአሁን ጀምሮ ለዘላለም ማንም ከአንቺ ፍሬ አይብላ
አላት። ደቀ መዛሙርቱም ሰሙ።

<span id="an_11:15">11:15</span> ወደ ኢየሩሳሌምም መጡ። ወደ መቅደስም ገብቶ በመቅደስ
የሚሸጡትንና የሚገዙትን ያወጣ ጀመር፥ የገንዘብ ለዋጮችንም ገበታዎች የርግብ ሻጭዎችንም ወንበሮች ገለበጠ፤

<span id="an_11:16">11:16</span> ዕቃም ተሸክሞ ማንም በመቅደስ ሊያልፍ አልፈቀደም።

<span id="an_11:17">11:17</span> አስተማራቸውም። ቤቴ ለአሕዛብ ሁሉ የጸሎት ቤት ትባላለች ተብሎ
የተጻፈ አይደለምን? እናንተ ግን የወንበዶች ዋሻ አደረጋችኋት አላቸው።

<span id="an_11:18">11:18</span> የካህናት አለቆችም ጻፎችም ሰምተው፥ ሕዝቡ ሁሉ በትምህርቱ
ይገረሙ ስለ ነበር ይፈሩት ነበርና እንዴት አድርገው እንዲያጠፉት ፈለጉ።

<span id="an_11:19">11:19</span> ማታ ማታም ከከተማ ወደ ውጭ ይወጣ ነበር።

<span id="an_11:20">11:20</span> ማለዳም ሲያልፉ በለሲቱን ከሥርዋ ደርቃ አዩአት።

<span id="an_11:21">11:21</span> ጴጥሮስም ትዝ ብሎት። መምህር ሆይ፥ እነሆ፥ የረገምሃት በለስ
ደርቃለች አለው።

<span id="an_11:22">11:22</span> ኢየሱስም መልሶ እንዲህ አላቸው። በእግዚአብሔር እመኑ።

<span id="an_11:23">11:23</span> እውነት እላችኋለሁ፥ ማንም ያለው ነገር እንዲደረግለት ቢያምን
በልቡ ሳይጠራጠር፥ ይህን ተራራ። ተነቅለህ ወደ ባሕር ተወርወር ቢል ይሆንለታል።

<span id="an_11:24">11:24</span> ስለዚህ እላችኋለሁ፥ የጸለያችሁትን የለመናችሁትንም ሁሉ
እንዳገኛችሁት እመኑ፥ ይሆንላችሁማል።

<span id="an_11:25">11:25</span> ለጸሎትም በቆማችሁ ጊዜ፥ በሰማያት ያለው አባታችሁ ደግሞ
ኃጢአታችሁን ይቅር እንዲላችሁ፥ በማንም ላይ አንዳች ቢኖርባችሁ ይቅር በሉት።

<span id="an_11:26">11:26</span> እናንተ ግን ይቅር ባትሉ በሰማያት ያለው አባታችሁም
ኃጢአታችሁን ይቅር አይላችሁም።

<span id="an_11:27">11:27</span> ደግሞም ወደ ኢየሩሳሌም መጡ። እርሱም በመቅደስ ሲመላለስ፥
የካህናት አለቆችና ጻፎች ሽማግሌዎችም ወደ እርሱ መጥተው።

<span id="an_11:28">11:28</span> እነዚህን በምን ሥልጣን ታደርጋለህ? ወይስ እነዚህን ለማድረግ
ይህን ሥልጣን ማን ሰጠህ? አሉት።

<span id="an_11:29">11:29</span> ኢየሱስም። እኔም አንዲት ነገር እጠይቃችኋለሁ፥ እናንተም
መልሱልኝ፥ እኔም በምን ሥልጣን እነዚህን እንዳደርግ እነግራችኋለሁ።

<span id="an_11:30">11:30</span> የዮሐንስ ጥምቀት ከሰማይ ነበረችን ወይስ ከሰው? መልሱልኝ
አላቸው።

<span id="an_11:31">11:31</span> እርስ በርሳቸውም ሲነጋገሩ። ከሰማይ ነው ብንል። እንግዲያውስ
ስለ ምን አላመናችሁበትም? ይለናል፤

<span id="an_11:32">11:32</span> ነገር ግን። ከሰው ነው እንበልን? አሉ፤ ሁሉ ዮሐንስን
በእውነት እንደ ነቢይ ያዩት ነበርና ሕዝቡን ፈሩ።

<span id="an_11:33">11:33</span> ለኢየሱስም መልሰው። አናውቅም አሉት ኢየሱስም። እኔም በምን
ሥልጣን እነዚህን እንዳደርግ አልነግራችሁም አላቸው።

<span id="an_12:1">12:1</span> በምሳሌም ይነግራቸው ጀመር። አንድ ሰው የወይን አትክልት ተከለ፥
ቅጥርም ቀጠረለት፥ መጥመቂያም ማሰለት፥ ግንብም ሠራና ለገበሬዎች አከራይቶ ወደ ሌላ አገር ሄደ።

<span id="an_12:2">12:2</span> በጊዜውም ከወይን አትክልት ፍሬ ከገበሬዎቹ እንዲቀበል አንድ ባሪያ
ወደ ገበሬዎቹ ላከ፤

<span id="an_12:3">12:3</span> ይዘውም ደበደቡት ባዶውንም ሰደዱት።

<span id="an_12:4">12:4</span> ዳግመኛም ሌላውን ባሪያ ወደ እነርሱ ላከ እርሱንም ወግረው ራሱን
አቈሰሉት አዋርደውም ሰደዱት።

<span id="an_12:5">12:5</span> ሌላውንም ላከ፤ እርሱንም ገደሉት፥ ከሌሎችም ከብዙዎች አንዳንዱን
ደበደቡ አንዳንዱንም ገደሉ።

<span id="an_12:6">12:6</span> የሚወደው አንድ ልጅ ገና ነበረው፤ ልጄንስ ያፍሩታል ብሎ እርሱን
ከሁሉ በኋላ ወደ እነርሱ ላከ።

<span id="an_12:7">12:7</span> እነዚያ ገበሬዎች ግን እርስ በርሳቸው። ወራሹ ይህ ነው፤ ኑ፥
እንግደለው፥ ርስቱም ለኛ ይሆናል ተባባሉ።

<span id="an_12:8">12:8</span> ይዘውም ገደሉት፥ ከወይኑም አትክልት ወደ ውጭ ጣሉት።

<span id="an_12:9">12:9</span> እንግዲህ የወይኑ አትክልት ጌታ ምን ያደርጋል? ይመጣል
ገበሬዎቹንም ያጠፋል፥ የወይኑንም አትክልት ለሌሎች ይሰጣል።

<span id="an_12:10">12:10</span> ግንበኞች የናቁት ድንጋይ እርሱ የማዕዘን ራስ ሆነ፤ ይህም
ከጌታ ዘንድ ሆነ፥ ለዓይኖቻችንም ድንቅ ነው። የሚለውን ይህን መጽሐፍ አላነበባችሁምን?

<span id="an_12:12">12:12</span> ምሳሌውንም ስለ እነርሱ እንደ ተናገረ አውቀዋልና ሊይዙት
ፈለጉ፥ ነገር ግን ሕዝቡን ፈሩ። ትተውትም ሄዱ።

<span id="an_12:13">12:13</span> በንግግርም ሊያጠምዱት ከፈሪሳውያንና ከሄሮድስ ወገን የሆኑትን
ወደ እርሱ ላኩ።

<span id="an_12:14">12:14</span> መጥተውም። መምህር ሆይ፥ የሰውን ፊት ሳትመለከት በእውነት
የእግዚአብሔር መንገድ ታስተምራለህና እውነተኛ እንደ ሆንህ ለማንምም እንዳታደላ እናውቃለን፤ ለቄሣር ግብር መስጠት
ተፈቅዶአልን ወይስ አልተፈቀደም? እንስጥን ወይስ አንስጥ? አሉት።

<span id="an_12:15">12:15</span> እርሱ ግን ግብዝነታቸውን አውቆ። ለምን ትፈትኑኛላችሁ? አየው
ዘንድ አንድ ዲናር አምጡልኝ አላቸው።

<span id="an_12:16">12:16</span> እነርሱም አመጡለት። ይህች መልክ ጽሕፈቲቱስ የማን ናት?
አላቸው፤ እነርሱም። የቄሣር ናት አሉት።

<span id="an_12:17">12:17</span> ኢየሱስም መልሶ። የቄሣርን ለቄሣር የእግዚአብሔርንም
ለእግዚአብሔር አስረክቡ አላቸው። በእርሱም ተደነቁ።

<span id="an_12:18">12:18</span> ትንሣኤ ሙታን የለም የሚሉ ሰዱቃውያን ወደ እርሱ መጥተው
ጠየቁት እንዲህም አሉት።

<span id="an_12:19">12:19</span> መምህር ሆይ፥ ሙሴ። የአንድ ሰው ወንድም ሚስቱን ትቶ ልጅ
ሳያስቀር ቢሞት፥ ወንድሙ ሚስቱን አግብቶ ለወንድሙ ዘር ይተካ ብሎ ጻፈልን።

<span id="an_12:20">12:20</span> ሰባት ወንድማማቾች ነበሩ፤ ፊተኛውም ሚስት አግብቶ ዘር
ሳያስቀር ሞተ፤

<span id="an_12:21">12:21</span> ሁለተኛውም አገባት፥ ዘርም ሳይተው ሞተ፤ ሦስተኛውም እንዲሁ፤

<span id="an_12:22">12:22</span> ሰባቱም አገቡአት፥ ዘርም አላስቀሩም። ከሁሉም በኋላ ሴቲቱ
ደግሞ ሞተች።

<span id="an_12:23">12:23</span> ሰባቱ አግብተዋታልና በትንሣኤ ቀን ሲነሡ ከእነርሱ ለማናቸው
ሚስት ትሆናለች?

<span id="an_12:24">12:24</span> ኢየሱስም መልሶ እንዲህ አላቸው። መጻሕፍትንና የእግዚአብሔርን
ኃይል አታውቁምና ስለዚህ የምትስቱ አይደለምን?

<span id="an_12:25">12:25</span> ከሙታንስ ሲነሡ በሰማያት እንዳሉ መላእክት ይሆናሉ እንጂ
አያገቡም፥ አይጋቡምም።

<span id="an_12:26">12:26</span> ስለ ሙታን ግን እንዲነሡ እግዚአብሔር። እኔ የአብርሃም አምላክ
የይስሐቅም አምላክ የያዕቆብም አምላክ ነኝ እንዳለው በሙሴ መጽሐፍ በቍጥቋጦው ዘንድ የተጻፈውን አላነበባችሁምን?

<span id="an_12:27">12:27</span> የሕያዋን አምላክ ነው እንጂ የሙታን አይደለም። እንግዲህ እጅግ
ትስታላችሁ።

<span id="an_12:28">12:28</span> ከጻፎችም አንዱ ቀርቦ ሲከራከሩ ሰማና መልካም አድርጎ እንደ
መለሰላቸው አስተውሎ። ከሁሉ ፊተኛይቱ ትእዛዝ ማናቸይቱ ናት? ብሎ ጠየቀው።

<span id="an_12:29">12:29</span> ኢየሱስም መልሶ እንዲህ አለው። ከትእዛዛቱ ሁሉ ፊተኛይቱ።
እስራኤል ሆይ፥ ስማ፤ ጌታ አምላካችን አንድ ጌታ ነው፥

<span id="an_12:30">12:30</span> አንተም በፍጹም ልብህ በፍጹምም ነፍስህ በፍጹምም አሳብህ
በፍጹምም ኃይልህ ጌታ አምላክህን ውደድ የምትል ናት። ፊተኛይቱ ትእዛዝ ይህች ናት።

<span id="an_12:31">12:31</span> ሁለተኛይቱም። ባልንጀራህን እንደ ራስህ ውደድ የምትል እርስዋን
የምትመስል ይህች ናት። ከእነዚህ የምትበልጥ ሌላ ትእዛዝ የለችም።

<span id="an_12:32">12:32</span> ጻፊውም። መልካም ነው፥ መምህር ሆይ፤ አንድ ነው ከእርሱም
በቀር ሌላ የለም ብለህ በእውነት ተናገርህ፤

<span id="an_12:33">12:33</span> በፍጹም ልብ በፍጹም አእምሮም በፍጹም ነፍስም በፍጹም ኃይልም
እርሱን መውደድ፥ ባልንጀራንም እንደ ራስ መውደድ በሙሉ ከሚቃጠል መሥዋዕትና ከሌላው መሥዋዕት ሁሉ የሚበልጥ ነው
አለው።

<span id="an_12:34">12:34</span> ኢየሱስም በአእምሮ እንደ መለሰ አይቶ። አንተ ከእግዚአብሔር
መንግሥት የራቅህ አይደለህም አለው። ከዚህም በኋላ ማንም ሊጠይቀው አልደፈረም።

<span id="an_12:35">12:35</span> ኢየሱስም በመቅደስ ሲያስተምር መልሶ እንዲህ አለ። ጻፎች
ክርስቶስ የዳዊት ልጅ ነው እንዴት ይላሉ?

<span id="an_12:36">12:36</span> ዳዊት ራሱ በመንፈስ ቅዱስ። ጌታ ጌታዬን። ጠላቶችህን የእግርህ
መረገጫ እስካደርግልህ ድረስ በቀኜ ተቀመጥ አለው አለ።

<span id="an_12:37">12:37</span> ዳዊትም ራሱ ጌታ አለው፤ እንዴትስ ልጁ ይሆናል? ብዙ ሕዝብም
በደስታ ይሰሙት ነበር።

<span id="an_12:38">12:38</span> ሲያስተምርም እንዲህ አለ። ረጃጅም ልብስ ለብሰው መዞርን፥
በገበያም ሰላምታን፥ በምኵራብም የከበሬታን ወንበር፥ በግብርም የከበሬታን ስፍራ ከሚወዱ ከጻፎች ተጠበቁ፤

<span id="an_12:40">12:40</span> የመበለቶችን ቤት የሚበሉ ጸሎታቸውንም በማስረዘም የሚያመካኙ
እነዚህ የባሰ ፍርድ ይቀበላሉ።

<span id="an_12:41">12:41</span> ኢየሱስም በመዝገብ አንጻር ተቀምጦ ሕዝቡ በመዝገብ ውስጥ
ገንዘብ እንዴት እንዲጥሉ ያይ ነበር፤ ብዙ ባለ ጠጎችም ብዙ ይጥሉ ነበር፤

<span id="an_12:42">12:42</span> አንዲትም ድሀ መበለት መጥታ አንድ ሳንቲም የሚያህሉ ሁለት ናስ
ጣለች።

<span id="an_12:43">12:43</span> ደቀ መዛሙርቱንም ጠርቶ። እውነት እላችኋለሁ፥ በመዝገብ ውስጥ
ከሚጥሉት ሁሉ ይልቅ ይህች ድሀ መበለት አብልጣ ጣለች፤

<span id="an_12:44">12:44</span> ሁሉ ከትርፋቸው ጥለዋልና፥ ይህች ግን ከጕድለትዋ የነበራትን
ሁሉ ትዳርዋን ሁሉ ጣለች አላቸው።

<span id="an_13:1">13:1</span> እርሱም ከመቅደስ ሲወጣ ከደቀ መዛሙርቱ አንዱ። መምህር ሆይ፥
እንዴት ያሉ ድንጋይዎችና እንዴት ያሉ ሕንጻዎች እንደ ሆኑ እይ አለው።

<span id="an_13:2">13:2</span> ኢየሱስም መልሶ። እነዚህን ታላላቅ ሕንጻዎች ታያለህን? ድንጋይ
በድንጋይ ላይ ሳይፈርስ በዚህ አይቀርም አለው።

<span id="an_13:3">13:3</span> በመቅደስም ትይዩ በደብረ ዘይት ተቀምጦ ሳለ፥ ጴጥሮስና ያዕቆብ
ዮሐንስም እንድርያስም።

<span id="an_13:4">13:4</span> ንገረን፥ ይህ መቼ ይሆናል? ይህስ ሁሉ ይፈጸም ዘንድ እንዳለው
ምልክቱ ምንድር ነው? ብለው ለብቻቸው ጠየቁት።

<span id="an_13:5">13:5</span> ኢየሱስም መልሶ እንዲህ ይላቸው ጀመር። ማንም እንዳያስታችሁ
ተጠንቀቁ።

<span id="an_13:6">13:6</span> ብዙዎች። እኔ ነኝ እያሉ በስሜ ይመጣሉና፥ ብዙዎችንም ያስታሉ።

<span id="an_13:7">13:7</span> ጦርንም የጦርንም ወሬ በሰማችሁ ጊዜ አትደንግጡ፤ ይህ ሊሆን ግድ
ነውና፥ ነገር ግን መጨረሻው ገና ነው።

<span id="an_13:8">13:8</span> ሕዝብ በሕዝብ ላይ መንግሥትም በመንግሥት ላይ ይነሣልና፤ በልዩ
ልዩ ስፍራ የምድር መናወጥ ይሆናል፤ ራብ ይሆናል፤ እነዚህ የምጥ ጣር መጀመሪያ ናቸው።

<span id="an_13:9">13:9</span> እናንተ ግን ለራሳችሁ ተጠንቀቁ፤ ወደ ሸንጎ አሳልፈው ይሰጡአችኋል
በምኵራብም ትገረፋላችሁ ምስክርም ይሆንባቸው ዘንድ ስለ እኔ በገዥዎችና በነገሥታት ፊት ትቆማላችሁ።

<span id="an_13:10">13:10</span> አስቀድሞም ወንጌል ለአሕዛብ ሁሉ ይሰበክ ዘንድ ይገባል።

<span id="an_13:11">13:11</span> ሲጐትቱአችሁና አሳልፈው ሲሰጡአችሁም ምን እንድትናገሩ
አስቀድማችሁ አትጨነቁ፥ ዳሩ ግን በዚያች ሰዓት የሚሰጣችሁን ተናገሩ፤ የሚነግረው መንፈስ ቅዱስ ነው እንጂ እናንተ
አይደላችሁምና።

<span id="an_13:12">13:12</span> ወንድምም ወንድሙን አባትም ልጁን ለሞት አሳልፎ ይሰጣል፥
ልጆችም በወላጆቻቸው ላይ ይነሣሉ። ይገድሉአቸውማል፤

<span id="an_13:13">13:13</span> በሁሉም ዘንድ ስለ ስሜ የተጠላችሁ ትሆናላችሁ፤ እስከ መጨረሻ
የሚጸና ግን እርሱ ይድናል።

<span id="an_13:14">13:14</span> ነገር ግን በነቢዩ በዳንኤል የተባለውን የጥፋት ርኵሰት
በማይገባው ስፍራ ቆሞ ብታዩ፥ አንባቢው ያስተውል፥ በዚያን ጊዜ በይሁዳ ያሉ ወደ ተራሮች ይሽሹ፥

<span id="an_13:15">13:15</span> በሰገነትም ያለ ወደ ቤት አይውረድ ከቤቱም አንዳች ይወስድ
ዘንድ አይግባ፥

<span id="an_13:16">13:16</span> በእርሻም ያለ ልብሱን ይወስድ ዘንድ ወደ ኋላው አይመለስ።

<span id="an_13:17">13:17</span> በዚያን ወራትም ለርጉዞችና ለሚያጠቡ ወዮላቸው።

<span id="an_13:18">13:18</span> ነገር ግን ሽሽታችሁ በክረምት እንዳይሆን ጸልዩ፤

<span id="an_13:19">13:19</span> በዚያን ወራት እግዚአብሔር ከፈጠረው ከፍጥረት መጀመሪያ ጀምሮ
እስከ አሁን ድረስ ያልሆነ ደግሞም የማይሆን የመከራ ዓይነት ይሆናልና።

<span id="an_13:20">13:20</span> ጌታስ ወራቶቹን ባያሳጥር፥ ሥጋ የለበሰ ሁሉ ባልዳነም፤ ነገር
ግን ስለ መረጣቸው ምርጦች ወራቶቹን አሳጠረ።

<span id="an_13:21">13:21</span> በዚያን ጊዜም ማንም። እነሆ፥ ክርስቶስ ከዚህ አለ፥ ወይም።
እነሆ፥ ከዚያ አለ ቢላችሁ አትመኑ፤

<span id="an_13:22">13:22</span> ሐሰተኞች ክርስቶሶችና ሐሰተኞች ነቢያት ይነሣሉና፥ ቢቻላቸውስ
የተመረጡትን እንኳ ያስቱ ዘንድ ምልክትና ድንቅ ያደርጋሉ።

<span id="an_13:23">13:23</span> እናንተ ግን ተጠንቀቁ፤ እነሆ፥ አስቀድሜ ሁሉን ነገርኋችሁ።

<span id="an_13:24">13:24</span> በዚያን ወራት ግን ከዚያ መከራ በኋላ ፀሐይ ይጨልማል ጨረቃም
ብርሃንዋን አትሰጥም፥

<span id="an_13:25">13:25</span> ከዋክብትም ከሰማይ ይወድቃሉ፥ የሰማያትም ኃይላት ይናወጣሉ።

<span id="an_13:26">13:26</span> በዚያን ጊዜም የሰው ልጅ በብዙ ኃይልና ክብር በደመና ሲመጣ
ያዩታል።

<span id="an_13:27">13:27</span> በዚያን ጊዜም መላእክትን ይልካል ከአራቱ ነፋሳትም ከምድር
ዳርቻ እስከ ሰማይ ዳርቻ የተመረጡትን ይሰበስባቸዋል።

<span id="an_13:28">13:28</span> ምሳሌውንም ከበለስ ተማሩ፤ ጫፍዋ ሲለሰልስ ቅጠልዋም
ሲያቈጠቍጥ፥ ያን ጊዜ በጋ እንደ ቀረበ ታውቃላችሁ፤

<span id="an_13:29">13:29</span> እንዲሁ ደግሞ እናንተ ይህን ሁሉ መሆኑን ስታዩ ቀርቦ በደጅ
እንደ ሆነ እወቁ።

<span id="an_13:30">13:30</span> እውነት እላችኋለሁ፥ ይህ ሁሉ እስኪሆን ድረስ ይህ ትውልድ
አያልፍም።

<span id="an_13:31">13:31</span> ሰማይና ምድር ያልፋሉ ቃሌ ግን አያልፍም።

<span id="an_13:32">13:32</span> ስለዚያች ቀን ወይም ስለዚያች ሰዓት ግን የሰማይ መላእክትም
ቢሆኑ ልጅም ቢሆን ከአባት በቀር የሚያውቅ የለም።

<span id="an_13:33">13:33</span> ጊዜው መቼ እንዲሆን አታውቁምና ተጠንቀቁ፤ ትጉ፤ ጸልዩም።

<span id="an_13:34">13:34</span> ቤቱን ትቶ ወደ ሌላ አገር እንደ ሄደ ሰው ነው፥ ለባሮቹም
ሥልጣን ለእያንዳንዱም ሥራውን ሰጥቶ በረኛውን እንዲተጋ አዘዘ።

<span id="an_13:35">13:35</span> እንግዲህ በማታ ቢሆን ወይም በእኩለ ሌሊት ወይም ዶሮ ሲጮኽ
ወይም በማለዳ ቢሆን ባለቤቱ መቼ እንዲመጣ አታውቁምና

<span id="an_13:36">13:36</span> ድንገት መጥቶ ተኝታችሁ እንዳያገኛችሁ ስለዚህ ትጉ።

<span id="an_13:37">13:37</span> ለእናንተም የምነግራችሁ ለሁሉ እላለሁ፤ ትጉ።

<span id="an_14:1">14:1</span> ከሁለት ቀን በኋላ ፋሲካና የቂጣ በዓል ነበረ። የካህናት አለቆችም
ጻፎችም እንዴት አድርገው በተንኰል እንደሚይዙትና እንደሚገድሉት ይፈልጉ ነበር።

<span id="an_14:2">14:2</span> የሕዝብ ሁከት እንዳይሆን በበዓል አይሁን ይሉ ነበርና።

<span id="an_14:3">14:3</span> እርሱም በቢታንያ በለምጻሙ በስምዖን ቤት በነበረ ጊዜ፥ በማዕድ
ተቀምጦ ሳለ፥ አንዲት ሴት ዋጋው እጅግ የከበረ ጥሩ ናርዶስ ሽቱ የመላበት የአልባስጥሮስ ቢልቃጥ ይዛ መጣች፤
ቢልቃጡንም ሰብራ በራሱ ላይ አፈሰሰችው።

<span id="an_14:4">14:4</span> አንዳንዶችም። ይህ የሽቱ ጥፋት ለምንድር ነው?

<span id="an_14:5">14:5</span> ይህ ሽቱ ከሦስት መቶ ዲናር በሚበልጥ ዋጋ ተሽጦ ለድሆች ሊሰጥ
ይቻል ነበርና ብለው በራሳቸው ይቈጡ ነበር፤ እርስዋንም ነቀፉአት።

<span id="an_14:6">14:6</span> ኢየሱስ ግን እንዲህ አለ። ተዉአት፤ ስለ ምን ታደክሙአታላችሁ?
መልካም ሥራ ሠርታልኛለች።

<span id="an_14:7">14:7</span> ድሆች ሁልጊዜ ከእናንተ ጋር ይኖራሉና፥ በማናቸውም በወደዳችሁት
ጊዜ መልካም ልታደርጉላቸው ትችላላችሁ፥ እኔ ግን ሁልጊዜ ከእናንተ ጋር አልኖርም።

<span id="an_14:8">14:8</span> የተቻላትን አደረገች፤ አስቀድማ ለመቃብሬ ሥጋዬን ቀባችው።

<span id="an_14:9">14:9</span> እውነት እላችኋለሁ፥ ይህ ወንጌል በዓለሙ ሁሉ በሚሰበክበት
በማናቸውም ስፍራ፥ እርስዋ ያደረገችው ደግሞ ለእርስዋ መታሰቢያ ሊሆን ይነገራል።

<span id="an_14:10">14:10</span> ከአሥራ ሁለቱም አንዱ የአስቆሮቱ ይሁዳ አሳልፎ ሊሰጠው ወደ
ካህናት አለቆች ሄደ።

<span id="an_14:11">14:11</span> ሲሰሙም ደስ አላቸው ብርም ይሰጡት ዘንድ ተስፋ ሰጡት። በሚመች
ጊዜም እንዴት አድርጎ አሳልፎ እንዲሰጠው ይፈልግ ነበር።

<span id="an_14:12">14:12</span> ፋሲካን በሚያርዱበት በቂጣ በዓል መጀመሪያ ቀን ደቀ መዛሙርቱ።
ፋሲካን ትበላ ዘንድ ወዴት ሄደን ልናሰናዳ ትወዳለህ? አሉት።

<span id="an_14:13">14:13</span> ከደቀ መዛሙርቱም ሁለት ላከ እንዲህም አላቸው። ወደ ከተማ
ሂዱ፥ ማድጋ ውኃ የተሸከመ ሰውም ይገናኛችኋል፤

<span id="an_14:14">14:14</span> ተከተሉት፥ የሚገባበትንም የቤቱን ጌታ። መምህሩ። ከደቀ
መዛሙርቴ ጋር ፋሲካን የምበላበት የእንግዳ ቤት ወዴት ነው? ይላል በሉት።

<span id="an_14:15">14:15</span> እርሱም በደርብ ላይ ያለውን የተሰናዳና የተነጠፈ ታላቅ አዳራሽ
ያሳያችኋል፤

<span id="an_14:16">14:16</span> በዚያም አሰናዱልን። ደቀ መዛሙርቱም ወጡ ወደ ከተማም ሄደው
እንዳላቸው አገኙ፥ ፋሲካንም አሰናዱ።

<span id="an_14:17">14:17</span> በመሸም ጊዜ ከአሥራ ሁለቱ ጋር መጣ።

<span id="an_14:18">14:18</span> ተቀምጠውም ሲበሉ ኢየሱስ። እውነት እላችኋለሁ፥ ከእናንተ
አንዱ፥ እርሱም ከእኔ ጋር የሚበላው አሳልፎ ይሰጠኛል አለ።

<span id="an_14:19">14:19</span> እነርሱም ያዝኑ፥ እያንዳንዳቸውም። እኔ እሆንን? ይሉት ጀመር።

<span id="an_14:20">14:20</span> እርሱም መልሶ። ከአሥራ ሁለቱ አንዱ ከእኔ ጋር ወደ ወጭቱ
እጁን የሚያጠልቀው ነው።

<span id="an_14:21">14:21</span> የሰው ልጅስ ስለ እርሱ እንደ ተጻፈ ይሄዳል፤ ነገር ግን የሰው
ልጅ አልፎ ለሚሰጥበት ለዚያ ሰው ወዮለት፤ ያ ሰው ባልተወለደ ይሻለው ነበር አላቸው።

<span id="an_14:22">14:22</span> ሲበሉም ኢየሱስ እንጀራን አንሥቶ ባረከ ቈርሶም ሰጣቸውና።
እንካችሁ፤ ይህ ሥጋዬ ነው አለ።

<span id="an_14:23">14:23</span> ጽዋንም አንሥቶ አመስግኖም ሰጣቸው፥ ሁሉም ከእርሱ ጠጡ።

<span id="an_14:24">14:24</span> እርሱም። ይህ ስለ ብዙዎች የሚፈስ የአዲስ ኪዳን ደሜ ነው።

<span id="an_14:25">14:25</span> እውነት እላችኋለሁ፥ በእግዚአብሔር መንግሥት ከወይኑ ፍሬ
አዲሱን እስከምጠጣበት እስከዚያ ቀን ድረስ ደግሞ አልጠጣውም አላቸው።

<span id="an_14:26">14:26</span> መዝሙርም ከዘመሩ በኋላ ወደ ደብረ ዘይት ወጡ።

<span id="an_14:27">14:27</span> ኢየሱስም። በዚች ሌሊት ሁላችሁ በእኔ ትሰናከላላችሁ፤ እረኛዉን
እመታለሁ በጎችም ይበተናሉ የሚል ተጽፎአልና።

<span id="an_14:28">14:28</span> ነገር ግን ከተነሣሁ በኋላ ወደ ገሊላ እቀድማችኋለሁ አላቸው።

<span id="an_14:29">14:29</span> ጴጥሮስም። ሁሉም ቢሰናከሉ እኔ ግን ከቶ አልሰናከልም አለው።

<span id="an_14:30">14:30</span> ኢየሱስም። እውነት እልሃለሁ፥ ዛሬ በዚች ሌሊት ዶሮ ሁለት ጊዜ
ሳይጮኽ ሦስት ጊዜ ትክደኛለህ አለው።

<span id="an_14:31">14:31</span> እርሱም ቃሉን አበርትቶ። ከአንተ ጋር የምሞት እንኳ ቢሆን ከቶ
አልክድህም አለ። ሁሉም ደግሞ እንደዚሁ አሉ።

<span id="an_14:32">14:32</span> ጌቴሴማኒ ወደምትባልም ስፍራ መጡ፥ ደቀ መዛሙርቱንም። ስጸልይ
ሳለሁ፥ በዚህ ተቀመጡ አላቸው።

<span id="an_14:33">14:33</span> ጴጥሮስንና ያዕቆብን ዮሐንስንም ከእርሱ ጋር ወሰደ፤ ሊደነግጥም
ሊተክዝም ጀመረና።

<span id="an_14:34">14:34</span> ነፍሴ እስከ ሞት ድረስ እጅግ አዘነች፤ በዚህ ቈዩ ትጉም
አላቸው።

<span id="an_14:35">14:35</span> ጥቂትም ወደ ፊት እልፍ ብሎ በምድርም ወድቆ፥ ይቻልስ ቢሆን
ሰዓቲቱ ከእርሱ እንድታልፍ ጸለየና።

<span id="an_14:36">14:36</span> አባ አባት ሆይ፥ ሁሉ ይቻልሃል፤ ይህችን ጽዋ ከእኔ ውሰድ፤
ነገር ግን አንተ የምትወደው እንጂ እኔ የምወደው አይሁን አለ።

<span id="an_14:37">14:37</span> መጣም ተኝተውም አገኛቸው፥ ጴጥሮስንም። ስምዖን ሆይ፥
ተኝተሃልን? አንዲት ሰዓት ስንኳ ልትተጋ አልቻልህምን?

<span id="an_14:38">14:38</span> ወደ ፈተና እንዳትገቡ ትጉ ጸልዩም፤ መንፈስስ ተዘጋጅታለች፥
ሥጋ ግን ደካማ ነው አለው።

<span id="an_14:39">14:39</span> ደግሞም ሄዶ ያንኑ ቃል ጸለየ።

<span id="an_14:40">14:40</span> ደግሞም መጥቶ ዓይኖቻቸው በእንቅልፍ ከብደው ነበርና ተኝተው
አገኛቸው፥ የሚመልሱለትንም አላወቁም።

<span id="an_14:41">14:41</span> ሦስተኛም መጥቶ። እንግዲህስ ተኙ ዕረፉም፤ ይበቃል፤ ሰዓቲቱ
ደረሰች፤ እነሆ፥ የሰው ልጅ በኃጢአተኞች እጅ አልፎ ይሰጣል።

<span id="an_14:42">14:42</span> ተነሡ፥ እንሂድ፤ እነሆ፥ አሳልፎ የሚሰጠኝ ቀርቦአል አላቸው።

<span id="an_14:43">14:43</span> ወዲያውም ገና ሲናገር ከአሥራ ሁለቱ አንዱ ይሁዳ መጣ፥
ከእርሱም ጋር ብዙ ሰዎች ሰይፍና ጐመድ ይዘው ከካህናት አለቆችና ከጻፎች ከሽማግሌዎችም ዘንድ መጡ።

<span id="an_14:44">14:44</span> አሳልፎ የሚሰጠውም። የምስመው እርሱ ነው፤ ያዙት ተጠንቅቃችሁም
ውሰዱት ብሎ ምልክት ሰጥቶአቸው ነበር።

<span id="an_14:45">14:45</span> መጥቶም ወዲያው ወደ እርሱ ቀረበና። መምህር ሆይ፥ መምህር
ሆይ፥ ብሎ ሳመው፤

<span id="an_14:46">14:46</span> እነርሱም እጃቸውን በእርሱ ላይ ጭነው ያዙት።

<span id="an_14:47">14:47</span> በአጠገብ ከቆሙት ግን አንዱ ሰይፉን መዞ የሊቀ ካህናቱን ባሪያ
መታ ጆሮውንም ቈረጠ።

<span id="an_14:48">14:48</span> ኢየሱስም መልሶ። ወንበዴ እንደምትይዙ ሰይፍና ጐመድ ይዛችሁ
ልትይዙኝ መጣችሁን?

<span id="an_14:49">14:49</span> በመቅደስ ዕለት ዕለት እያስተማርሁ ከእናንተ ጋር ስኖር
አልያዛችሁኝም፤ ነገር ግን መጻሕፍት ይፈጸሙ ዘንድ ይህ ሆነ አላቸው።

<span id="an_14:50">14:50</span> ሁሉም ትተውት ሸሹ።

<span id="an_14:51">14:51</span> ዕርቃኑን በነጠላ የሸፈነ አንድ ጎበዝ ይከተለው ነበር፥

<span id="an_14:52">14:52</span> ጎበዛዝቱም ያዙት፤ እርሱ ግን ነጠላውን ትቶ ዕራቁቱን ሸሸ።

<span id="an_14:53">14:53</span> ኢየሱስንም ወደ ሊቀ ካህናቱ ወሰዱት፥ የካህናት አለቆችም ሁሉ
ሽማግሌዎችም ጻፎችም ተሰበሰቡ።

<span id="an_14:54">14:54</span> ጴጥሮስም እስከ ሊቀ ካህናቱ ግቢ ውስጥ በሩቁ ተከተለው፥
ከሎሌዎችም ጋር ተቀምጦ እሳት ይሞቅ ነበር።

<span id="an_14:55">14:55</span> የካህናት አለቆችም ሸንጎውም ሁሉ እንዲገድሉት በኢየሱስ ላይ
ምስክር ይፈልጉ ነበር፥ አላገኙምም፤

<span id="an_14:56">14:56</span> ብዙዎች በሐሰት ይመሰክሩበት ነበርና፥ ምስክርነታቸው ግን
አልተሰማማም።

<span id="an_14:57">14:57</span> ሰዎችም ተነሥተው። እኔ ይህን በእጅ የተሠራውን ቤተ መቅደስ
አፈርሰዋለሁ በሦስት ቀንም ሌላውን በእጅ ያልተሠራውን እሠራለሁ ሲል ሰማነው ብለው በሐሰት መሰከሩበት።

<span id="an_14:59">14:59</span> ምስክርነታቸውም እንዲሁ እንኳ አልተሰማማም።

<span id="an_14:60">14:60</span> ሊቀ ካህናቱም በመካከላቸው ተነሥቶ። አንዳች አትመልስምን?
እነዚህስ በአንተ ላይ የሚመሰክሩብህ ምንድር ነው? ብሎ ኢየሱስን ጠየቀው።

<span id="an_14:61">14:61</span> እርሱ ግን ዝም አለ አንዳችም አልመለሰም። ደግሞ ሊቀ ካህናቱ
ጠየቀውና። የቡሩክ ልጅ ክርስቶስ አንተ ነህን? አለው።

<span id="an_14:62">14:62</span> ኢየሱስም። እኔ ነኝ፤ የሰው ልጅም በኃይል ቀኝ ሲቀመጥ
በሰማይም ደመና ሲመጣ ታያላችሁ አለ።

<span id="an_14:63">14:63</span> ሊቀ ካህናቱም ልብሱን ቀደደና። ከእንግዲህ ወዲህ ምስክሮችን
ምን ያስፈልገናል?

<span id="an_14:64">14:64</span> ስድቡን ሰማችሁ፤ ምን ይመስላችኋል? አለ። እነርሱም ሁሉ። ሞት
ይገባዋል ብለው ፈረዱበት።

<span id="an_14:65">14:65</span> አንዳንዶችም ይተፉበት ፊቱንም ሸፍነው ይጐስሙትና። ትንቢት
ተናገር ይሉት ጀመር፤ ሎሌዎችም በጥፊ እየመቱ ወሰዱት።

<span id="an_14:66">14:66</span> ጴጥሮስም በግቢ ውስጥ ወደ ታች ሳለ ከሊቀ ካህናቱ ገረዶች
አንዲቱ መጣች፥

<span id="an_14:67">14:67</span> ጴጥሮስም እሳት ሲሞቅ አይታ ተመለከተችውና። አንተ ደግሞ
ከናዝሬቱ ከኢየሱስ ጋር ነበርህ አለችው።

<span id="an_14:68">14:68</span> እርሱ ግን። የምትዪውን አላውቅም አላስተውልምም ብሎ ካደ። ወደ
ውጭም ወደ ደጅ ወጣ፤ ዶሮም ጮኸ።

<span id="an_14:69">14:69</span> ገረዲቱም አይታው በዚያ ለቆሙት። ይህም ከእነርሱ ወገን ነው
ስትል ሁለተኛ ትነግራቸው ጀመር።

<span id="an_14:70">14:70</span> እርሱም ደግሞ ካደ። ጥቂት ቈይተውም በዚያ የቆሙት ዳግመኛ
ጴጥሮስን። የገሊላ ሰው ነህና ከእነርሱ ወገን በእውነት ነህ አሉት።

<span id="an_14:71">14:71</span> እርሱ ግን። ይህን የምትሉትን ሰው አላውቀውም ብሎ ይረገምና
ይምል ጀመር። ወዲያውም ዶሮ ሁለተኛ ጮኸ።

<span id="an_14:72">14:72</span> ጴጥሮስንም ኢየሱስ። ዶሮ ሁለት ጊዜ ሳይጮኽ ሦስት ጊዜ
ትክደኛለህ ያለው ቃል ትዝ አለው፤ ነገሩንም አስቦ አለቀሰ።

<span id="an_15:1">15:1</span> ወዲያውም ማለዳ የካህናት አለቆች ከሽማግሌዎችና ከጻፎች ከሸንጎውም
ሁሉ ጋር ከተማከሩ በኋላ፥ ኢየሱስን አሳስረው ወሰዱትና ለጲላጦስ አሳልፈው ሰጡት።

<span id="an_15:2">15:2</span> ጲላጦስም። አንተ የአይሁድ ንጉሥ ነህን? ብሎ ጠየቀው። እርሱም።
አንተ አልህ ብሎ መለሰለት።

<span id="an_15:3">15:3</span> የካህናት አለቆችም ብዙ ያሳጡት ነበር፤ እርሱ ግን ምንም
አልመለሰም።

<span id="an_15:4">15:4</span> ጲላጦስም ደግሞ። አንዳች አትመልስምን? እነሆ፥ በስንት ነገር
ያሳጡሃል ብሎ ጠየቀው።

<span id="an_15:5">15:5</span> ኢየሱስም ከዚያ በኋላ ጲላጦስ እስኪደነቅ ድረስ ምንም አልመለሰም።

<span id="an_15:6">15:6</span> በዚያም በዓል የለመኑትን አንድ እስረኛ ይፈታላቸው ነበር።

<span id="an_15:7">15:7</span> በዓመፅም ነፍስ ከገደሉት ከዓመፀኞች ጋር የታሰረ በርባን የተባለ
ነበረ።

<span id="an_15:8">15:8</span> ሕዝቡም ወጥተው እንደ ልማዱ ያደርግላቸው ዘንድ እየጮኹ ይለምኑት
ጀመር።

<span id="an_15:9">15:9</span> ጲላጦስም። የአይሁድን ንጉሥ እፈታላችሁ ዘንድ ትወዳላችሁን? ብሎ
መለሰላቸው፤

<span id="an_15:10">15:10</span> የካህናት አለቆች በቅንዓት አሳልፈው እንደ ሰጡት ያውቅ
ነበርና።

<span id="an_15:11">15:11</span> የካህናት አለቆች ግን በርባንን በእርሱ ፈንታ ይፈታላቸው ዘንድ
ሕዝቡን አወኩአቸው።

<span id="an_15:12">15:12</span> ጲላጦስም ዳግመኛ መልሶ። እንግዲህ የአይሁድ ንጉሥ የምትሉትን
ምን ላደርገው ትወዳላችሁ? አላቸው።

<span id="an_15:13">15:13</span> እነርሱም ዳግመኛ። ስቀለው እያሉ ጮኹ።

<span id="an_15:14">15:14</span> ጲላጦስም። ምን ነው? ያደረገው ክፋት ምንድር ነው? አላቸው።
እነርሱ ግን። ስቀለው እያሉ ጩኸት አበዙ።

<span id="an_15:15">15:15</span> ጲላጦስም የሕዝቡን ፈቃድ ሊያደርግ ወዶ በርባንን ፈታላቸው፥
ኢየሱስንም ገርፎ እንዲሰቀል አሳልፎ ሰጠ።

<span id="an_15:16">15:16</span> ወታደሮችም ፕራይቶሪዮን ወደሚባል ግቢ ውስጥ ወሰዱት፥
ጭፍራውንም ሁሉ በአንድነት ጠሩ።

<span id="an_15:17">15:17</span> ቀይ ልብስም አለበሱት፥ የእሾህ አክሊልም ጎንጉነው ደፉበት፤

<span id="an_15:18">15:18</span> የአይሁድ ንጉሥ ሆይ፥ ሰላም ለአንተ ይሁን እያሉ እጅ ይነሱት
ጀመር፤

<span id="an_15:19">15:19</span> ራሱንም በመቃ መቱት ተፉበትም፥ ተንበርክከውም ሰገዱለት።

<span id="an_15:20">15:20</span> ከተዘባበቱበትም በኋላ ቀዩን ልብስ ገፈፉት፥ ልብሱንም
አለበሱት፥ ሊሰቅሉትም ወሰዱት።

<span id="an_15:21">15:21</span> አንድ መንገድ አላፊም የአሌክስንድሮስና የሩፎስ አባት ስምዖን
የተባለ የቀሬና ሰው ከገጠር ሲመጣ መስቀሉን ይሸከም ዘንድ አስገደዱት።

<span id="an_15:22">15:22</span> ትርጓሜውም የራስ ቅል ስፍራ ወደሚሆን ጎልጎታ ወደተባለ ስፍራ
ወሰዱት።

<span id="an_15:23">15:23</span> ከርቤም የተቀላቀለበትን የወይን ጠጅ እንዲጠጣ ሰጡት፤ እርሱ
ግን አልተቀበለም።

<span id="an_15:24">15:24</span> ሰቀሉትም፥ ልብሱንም ማን ማን እንዲወስድ ዕጣ ተጣጥለው
ተካፈሉ።

<span id="an_15:25">15:25</span> በሰቀሉትም ጊዜ ሦስት ሰዓት ነበረ።

<span id="an_15:26">15:26</span> የክሱ ጽሕፈትም። የአይሁድ ንጉሥ የሚል ተጽፎ ነበር።

<span id="an_15:27">15:27</span> ከእርሱም ጋር ሁለት ወንበዶች አንዱን በቀኙ አንዱንም በግራው
ሰቀሉ።

<span id="an_15:28">15:28</span> መጽሐፍም። ከአመፀኞች ጋር ተቆጠረ ያለው ተፈጸመ።

<span id="an_15:29">15:29</span> የሚያልፉትም ራሳቸውን እየነቀነቁ ይሰድቡት ነበርና። ዋ፥ ቤተ
መቅደስን የምታፈርስ በሦስት ቀንም የምትሠራ፥

<span id="an_15:30">15:30</span> ከመስቀል ወርደህ ራስህን አድን አሉ።

<span id="an_15:31">15:31</span> እንዲሁም የካህናት አለቆች ደግሞ ከጻፎች ጋር እርስ በርሳቸው
እየተዘባበቱ። ሌሎችን አዳነ፤ ራሱን ሊያድን አይችልም፤

<span id="an_15:32">15:32</span> አይተን እናምን ዘንድ የእስራኤል ንጉሥ ክርስቶስ አሁን
ከመስቀል ይውረድ አሉ። ከእርሱም ጋር የተሰቀሉት ይነቅፉት ነበር።

<span id="an_15:33">15:33</span> ስድስት ሰዓትም በሆነ ጊዜ፥ እስከ ዘጠኝ ሰዓት በምድር ሁሉ
ላይ ጨለማ ሆነ።

<span id="an_15:34">15:34</span> በዘጠኝ ሰዓትም ኢየሱስ። ኤሎሄ፥ ኤሎሄ፥ ላማ ሰበቅታኒ? ብሎ
በታላቅ ድምፅ ጮኸ፤ ትርጓሜውም አምላኬ፥ አምላኬ፥ ለምን ተውኸኝ? ማለት ነው።

<span id="an_15:35">15:35</span> በዚያም ከቆሙት ሰዎች ሰምተው። እነሆ፥ ኤልያስን ይጠራል አሉ።

<span id="an_15:36">15:36</span> አንዱም ሮጦ ሆምጣጤ በሰፍነግ ሞላ በመቃም አድርጎ። ተዉ፤
ኤልያስ ሊያወርደው ይመጣ እንደ ሆነ እንይ እያለ አጠጣው።

<span id="an_15:37">15:37</span> ኢየሱስም በታላቅ ድምፅ ጮኸ ነፍሱንም ሰጠ።

<span id="an_15:38">15:38</span> የቤተ መቅደስም መጋረጃ ከላይ እስከ ታች ከሁለት ተቀደደ።

<span id="an_15:39">15:39</span> በዚያም በአንጻሩ የቆመ የመቶ አለቃ እንደዚህ ጮኾ ነፍሱን
እንደ ሰጠ ባየ ጊዜ። ይህ ሰው በእውነት የእግዚአብሔር ልጅ ነበረ አለ።

<span id="an_15:40">15:40</span> ሴቶችም ደግሞ በሩቅ ሆነው ይመለከቱ ነበር፤ ከእነርሱም በገሊላ
ሳለ ይከተሉትና ያገለግሉት የነበሩ መግደላዊት ማርያም የታናሹ ያዕቆብና የዮሳም እናት ማርያም ሰሎሜም ነበሩ፥
ከእርሱም ጋር ወደ ኢየሩሳሌም የወጡ ሌሎች ብዙዎች ሴቶች ነበሩ።

<span id="an_15:42">15:42</span> አሁንም በመሸ ጊዜ የሰንበት ዋዜማ የሆነ የማዘጋጀት ቀን ስለ
ነበረ፥ የከበረ አማካሪ የሆነ የአርማትያስ ዮሴፍ መጣ፥

<span id="an_15:43">15:43</span> እርሱም ደግሞ የእግዚአብሔርን መንግሥት ይጠባበቅ ነበር፤
ደፍሮም ወደ ጲላጦስ ገባና የኢየሱስን ሥጋ ለመነው።

<span id="an_15:44">15:44</span> ጲላጦስም አሁኑን እንዴት ሞተ ብሎ ተደነቀ፥ የመቶ አለቃውንም
ጠርቶ ከሞተ ቆይቶአልን? ብሎ ጠየቀው፤

<span id="an_15:45">15:45</span> ከመቶ አለቃውም ተረድቶ በድኑን ለዮሴፍ ሰጠው።

<span id="an_15:46">15:46</span> በፍታም ገዝቶ አውርዶም በበፍታ ከፈነው ከዓለትም በተወቀረ
መቃብር አኖረው፥ በመቃብሩ ደጃፍም ድንጋይ አንከባለለ።

<span id="an_15:47">15:47</span> መግደላዊትም ማርያም የዮሳም እናት ማርያም ወዴት እንዳኖሩት
ይመለከቱ ነበር።

<span id="an_16:1">16:1</span> ሰንበትም ካለፈ በኋላ መግደላዊት ማርያም የያዕቆብም እናት ማርያም
ሰሎሜም መጥተው ሊቀቡት ሽቱ ገዙ።

<span id="an_16:2">16:2</span> ከሳምንቱም በፊተኛው ቀን እጅግ በማለዳ ፀሐይ ከወጣ በኋላ ወደ
መቃብር መጡ።

<span id="an_16:3">16:3</span> እርስ በርሳቸውም። ድንጋዩን ከመቃብር ደጃፍ ማን ያንከባልልልናል?
ይባባሉ ነበር፤

<span id="an_16:4">16:4</span> ድንጋዩ እጅግ ትልቅ ነበርና፤ አሻቅበውም አይተው ድንጋዩ ተንከባሎ
እንደ ነበር ተመለከቱ።

<span id="an_16:5">16:5</span> ወደ መቃብሩም ገብተው ነጭ ልብስ የተጎናጸፈ ጎልማሳ በቀኝ በኩል
ተቀምጦ አዩና ደነገጡ።

<span id="an_16:6">16:6</span> እርሱ ግን። አትደንግጡ፤ የተሰቀለውን የናዝሬቱን ኢየሱስን
ትፈልጋላችሁ፤ ተነሥቶአል፥ በዚህ የለም፤ እነሆ እርሱን ያኖሩበት ስፍራ።

<span id="an_16:7">16:7</span> ነገር ግን ሄዳችሁ ለደቀ መዛሙርቱ ለጴጥሮስም። ወደ ገሊላ
ይቀድማችኋል፤ እንደ ነገራችሁ በዚያ ታዩታላችሁ ብላችሁ ንገሩአቸው አላቸው።

<span id="an_16:8">16:8</span> መንቀጥቀጥና መደንገጥ ይዞአቸው ነበርና ወጥተው ከመቃብር ሸሹ፤
ይፈሩ ነበርና ለማንም አንዳች አልነገሩም። እነርሱም ያዘዛቸውን ሁሉ ለጴጥሮስና ከእርሱ ጋር ላሉት በአጭሩ ተናገሩ።
ከዚህም በኋላ ኢየሱስ ራሱ ለዘላለም ድኅነት የሆነውን የማይለወጠውን ቅዱስ ወንጌል ከፀሐይ መውጫ እስከ መጥለቂያው
ድረስ በእጃቸው ላከው።

<span id="an_16:9">16:9</span> ከሳምንቱም በመጀመሪያው ቀን ማልዶ በተነሣ ጊዜ፥ አስቀድሞ ሰባት
አጋንንት ላወጣላት ለመግደላዊት ማርያም ታየ።

<span id="an_16:10">16:10</span> እርስዋ ሄዳ ከእርሱ ጋር ሆነው ለነበሩት ሲያዝኑና ሲያለቅሱ
ሳሉ አወራችላቸው፤

<span id="an_16:11">16:11</span> እነርሱም ሕያው እንደ ሆነ ለእርስዋም እንደ ታያት ሲሰሙ
አላመኑም።

<span id="an_16:12">16:12</span> ከዚህም በኋላ ከእነርሱ ለሁለቱ ወደ ባላገር ሲሄዱ በመንገድ
በሌላ መልክ ተገለጠ፤

<span id="an_16:13">16:13</span> እነርሱም ሄደው ለሌሎቹ አወሩ፤ እነዚያንም ደግሞ
አላመኑአቸውም።

<span id="an_16:14">16:14</span> ኋላም በማዕድ ተቀምጠው ሳሉ ለአሥራ አንዱ ተገለጠ፥ ተነሥቶም
ያዩትን ስላላመኑአቸው አለማመናቸውንና የልባቸውን ጥንካሬ ነቀፈ።

<span id="an_16:15">16:15</span> እንዲህም አላቸው። ወደ ዓለም ሁሉ ሂዱ ወንጌልንም ለፍጥረት
ሁሉ ስበኩ።

<span id="an_16:16">16:16</span> ያመነ የተጠመቀም ይድናል፥ ያላመነ ግን ይፈረድበታል።

<span id="an_16:17">16:17</span> ያመኑትንም እነዚህ ምልክቶች ይከተሉአቸዋል፤ በስሜ አጋንንትን
ያወጣሉ፤ በአዲስ ቋንቋ ይናገራሉ፤ እባቦችን ይይዛሉ፥

<span id="an_16:18">16:18</span> የሚገድልም ነገር ቢጠጡ አይጎዳቸውም፤ እጃቸውን በድውዮች ላይ
ይጭናሉ እነርሱም ይድናሉ።

<span id="an_16:19">16:19</span> ጌታ ኢየሱስም ከእነርሱ ጋር ከተናገረ በኋላ ወደ ሰማይ ዐረገ
በእግዚአብሔርም ቀኝ ተቀመጠ።

<span id="an_16:20">16:20</span> እነርሱም ወጥተው በየስፍራው ሁሉ ሰበኩ፥ ጌታም ከእነርሱ ጋር
ይሠራ ነበር፥ በሚከተሉትም ምልክቶች ቃሉን ያጸና ነበር።

------------------------------------------------------------------------

[Next: Luke](luk.md)
