[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](tit)  [Next](heb.md) 

------------------------------------------------------------------------

### Amharic Bible: Philemon

<span id="an_1:1">1:1</span> የክርስቶስ ኢየሱስ እስር ጳውሎስ ወንድሙም ጢሞቴዎስ፥ ለተወደደውና
አብሮን ለሚሠራ ለፊልሞና፥

<span id="an_1:2">1:2</span> ለእኅታችንም ለአፍብያ፥ ከእኛም ጋር አብሮ ወታደር ለሆነ ለአርክጳ፥
በቤትህም ላለች ቤተ ክርስቲያን፤

<span id="an_1:3">1:3</span> ከእግዚአብሔር ከአባታችን ከጌታም ከኢየሱስ ክርስቶስ ጸጋና ሰላም
ለእናንተ ይሁን።

<span id="an_1:4">1:4</span> በጌታ በኢየሱስ ዘንድ በቅዱሳንም ሁሉ ዘንድ ስላለህ ስለ ፍቅርህና
ስለ እምነትህ ሰምቼ፥ በጸሎቴ እያሳሰብሁ ሁልጊዜ አምላኬን አመሰግናለሁ፤

<span id="an_1:6">1:6</span> የእምነትህም ኅብረት፥ በእኛ ዘንድ ያለውን በጎ ነገር ሁሉ በማወቅ፥
ለክርስቶስ ኢየሱስ ፍሬ እንዲያፈራ እለምናለሁ፤

<span id="an_1:7">1:7</span> የቅዱሳን ልብ በአንተ ስራ ስለ ዐረፈ፥ ወንድሜ ሆይ፥ በፍቅርህ ብዙ
ደስታንና መጽናናትን አግኝቼአለሁና።

<span id="an_1:8">1:8</span> ስለዚህ የሚገባውን አዝህ ዘንድ በክርስቶስ ምንም እንኳ ብዙ ድፍረት
ቢኖረኝ፥

<span id="an_1:9">1:9</span> ይልቁንም እንደዚህ የሆንሁ እኔ ጳውሎስ ሽማግሌው፥ አሁንም ደግሞ
የኢየሱስ ክርስቶስ እስር የሆንሁ፥ ስለ ፍቅር እለምናለሁ።

<span id="an_1:10">1:10</span> አስቀድሞ ስላልጠቀመህ፥ አሁን ግን ለእኔም ለአንተም ስለሚጠቅም
በእስራቴ ስለ ወለድሁት ስለ ልጄ ስለ አናሲሞስ እለምንሃለሁ።

<span id="an_1:12">1:12</span> እርሱን እልከዋለሁ፤

<span id="an_1:13">1:13</span> አንተም ልቤ እንደሚሆን ተቀበለው። እኔስ በወንጌል እስራት ስለ
አንተ እንዲያገለግለኝ ለራሴ ላስቀረው እፈቅድ ነበር፥

<span id="an_1:14">1:14</span> ነገር ግን በጎነትህ በፈቃድህ እንጂ በግድ እንዳይሆን፥ ሳልማከርህ
ምንም እንኳ ላደርግ አልወደድሁም።

<span id="an_1:15">1:15</span> ተቀብለህ ለዘላለም እንድትይዘው ስለዚህ ምናልባት ለጊዜው
ተለይቶሃልና፤

<span id="an_1:16">1:16</span> ከእንግዲህ ወዲህ እንደ ባሪያ አይሆንም፥ ነገር ግን ለእኔ በተለየ
የተወደደ ወንድም ከሆነ፥ ለአንተማ ይልቅ በስጋውም በጌታም ዘንድ ከባሪያ የሚሻል የተወደደ ወንድም እንዴት
አይሆንም።

<span id="an_1:17">1:17</span> እንግዲህ እንደ ባልንጀራ ብትቈጥረኝ፥ እንደ እኔ አድርገህ
ተቀበለው።

<span id="an_1:18">1:18</span> በአንዳች ነገር የበደለህ ቢኖር ግን ወይም ብድር ያለበት
እንደሆነ፥ ይህን በእኔ ላይ ቍጠር፤

<span id="an_1:19">1:19</span> እኔ ጳውሎስ። እኔ እመልሰዋለሁ ብዬ በእጄ እጽፋለሁ፤ ከዚህም
በላይ ለእኔ የራስህ ደግሞ ብድር እንዳለብህ አልልህም።

<span id="an_1:20">1:20</span> አዎን፥ ወንድሜ ሆይ፥ በጌታ እኔ እንድጠቀምብህ ይሁን፤ በክርስቶስ
ልቤን አሳርፍልኝ።

<span id="an_1:21">1:21</span> ከምልህ ይልቅ አብልጠህ እንድታደርግ አውቄ እንድትታዘዝም ታምኜ
እጽፍልሃለሁ።

<span id="an_1:22">1:22</span> ደግሞ ከዚህም ጋር የማስተናገጃ ቤት አዘጋጅልኝ፤ በጸሎታችሁ
ለእናንተ እንድሰጥ ተስፋ አደርጋለሁና።

<span id="an_1:23">1:23</span> በክርስቶስ ኢየሱስ ከእኔ ጋር የታሰረ ኤጳፍራ

<span id="an_1:24">1:24</span> አብረውኝም የሚሰሩ ማርቆስና አርስጥሮኮስ ዴማስም ሉቃስም ሰላምታ
ያቀርቡልሃል።

<span id="an_1:25">1:25</span> የጌታችን የኢሱስ ክርስቶስ ጸጋ ከመንፈሳችሁ ጋር ይሁን፤ አሜን።

------------------------------------------------------------------------

[Next: Hebrews](heb.md)
