[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](col)  [Next](th2.md) 

------------------------------------------------------------------------

### Amharic Bible: 1 Thessalonians

<span id="an_1:1">1:1</span> ጳውሎስና ስልዋኖስ ጢሞቴዎስም፥ በእግዚአብሔር አብ በጌታ በኢየሱስ
ክርስቶስም ወደምትሆን ወደ ተሰሎንቄ ሰዎች ቤተ ክርስቲያን፤ ከእግዚአብሔር ከአባታችን ከጌታ ከኢየሱስ ክርስቶስም
ጸጋ ሰላምም ለእናንተ ይሁን።

<span id="an_1:2">1:2</span> በጸሎታችን ጊዜ ስለ እናንተ ስናሳስብ፥ የእምነታችሁን ስራ
የፍቅራችሁንም ድካም በጌታችንም በኢየሱስ ክርስቶስ ያለውን የተስፋችሁን መጽናት በአምላካችንና በአባታችን ፊት
ሳናቋርጥ እያሰብን፥ እግዚአብሔርን ሁል ጊዜ በሁላችሁ ምክንያት እናመሰግናለን፤

<span id="an_1:4">1:4</span> በእግዚአብሔር የምትወደዱ ወንድሞች ሆይ፥ እንደ ተመረጣችሁ
አውቀናልና።

<span id="an_1:5">1:5</span> ወንጌላችን በኃይልና በመንፈስ ቅዱስ በብዙ መረዳትም እንጂ በቃል ብቻ
ወደ እናንተ አልመጣምና፤ በእናንተ ዘንድ ስለ እናንተ እንዴት እንደ ነበርን ታውቃላችሁ።

<span id="an_1:6">1:6</span> ደግሞ እናንተ ቃሉን በብዙ መከራ ከመንፈስ ቅዱስ ደስታ ጋር
ተቀብላችሁ፥ እኛንና ጌታን የምትመስሉ ሆናችሁ፤

<span id="an_1:7">1:7</span> ስለዚህም በመቄዶንያና በአካይያ ላሉት ምእመናን ሁሉ ምሳሌ
ሆናችሁላቸው።

<span id="an_1:8">1:8</span> ከእናንተ ወጥቶ የጌታ ቃል በመቄዶንያና በአካይያ ብቻ አልተሰማምና፥
ነገር ግን ምንም እንድንናገር እስከማያስፈልግ ድረስ፥ በእግዚአብሔር ዘንድ የሚሆን እምነታችሁ በሁሉ ስፍራ
ተወርቶአል።

<span id="an_1:9">1:9</span> እነርሱ ራሳቸው ወደ እናንተ መግባታችን እንዴት እንደነበረ ስለ እኛ
ይናገራሉና፤ ለሕያውና ለእውነተኛ አምላክም ታገለግሉ ዘንድ፥ ከሙታንም ያስነሳውን ልጁን እርሱንም ኢየሱስን ከሚመጣው
ቍጣ የሚያድነንን ከሰማይ ትጠብቁ ዘንድ፥ ከጣዖቶች ወደ እግዚአብሔር እንዴት ዘወር እንዳላችሁ ይናገራሉ።

<span id="an_2:1">2:1</span> ወንድሞች ሆይ፥ ራሳችሁ ወደ እናንተ መግባታችን ከንቱ እንዳልሆነ
ታውቃላችሁና።

<span id="an_2:2">2:2</span> ነገር ግን እንደምታውቁት በፊልጵስዩስ አስቀድመን መከራ ተቀብለን
ተንገላትተንም፥ በብዙ ገድል የእግዚአብሔርን ወንጌል ለእናንተ እንናገር ዘንድ በአምላካችን ደፈርን።

<span id="an_2:3">2:3</span> ልመናችን ከስሕተት ወይም ከርኵሰት ወይም ከተንኰል አልነበረምና፤

<span id="an_2:4">2:4</span> ነገር ግን ወንጌልን አደራ ይሰጠን ዘንድ እግዚአብሔር የታመንን ሆነን
እንዳገኘን መጠን፥ እንዲሁ እንናገራለን፥ ልባችንን የሚመረምር እግዚአብሔርን እንጂ ሰውን ደስ እንደምናሰኝ
አይደለም።

<span id="an_2:5">2:5</span> እንደምታውቁ፥ እያቈላመጥን ከቶ አልተናገርንም፥ እግዚአብሔርም
እንደሚመሰክር እያመካኘን በመጐምጀት አልሠራንም፤

<span id="an_2:6">2:6</span> የክርስቶስም ሐዋርያት እንደ መሆናችን ልንከብድባችሁ ስንችል፥
ከእናንተ ቢሆን ወይም ከሌሎች ክብርን ከሰው አልፈለግንም።

<span id="an_2:7">2:7</span> ነገር ግን ሞግዚት የራስዋን ልጆች እንደምትከባከብ፥ በመካከላችሁ
የዋሆች ሆንን፤

<span id="an_2:8">2:8</span> እንዲሁም እያፈቀርናችሁ የእግዚአብሔርን ወንጌል ለማካፈል ብቻ ሳይሆን
የገዛ ነፍሳችንን ደግሞ እናካፍላችሁ ዘንድ በጎ ፈቃዳችን ነበረ፥ ለእኛ የተወደዳችሁ ሆናችሁ ነበርና።

<span id="an_2:9">2:9</span> ወንድሞች ሆይ፥ ድካማችንና ጥረታችን ትዝ ይላችኋልና፤ ከእናንተ
በአንዱ ስንኳ እንዳንከብድበት ሌሊትና ቀን እየሠራን፥ የእግዚአብሔርን ወንጌል ለእናንተ ሰበክን።

<span id="an_2:10">2:10</span> በእናንተ በምታምኑ ዘንድ በእንዴት ያለ ቅድስናና ጽድቅ ነቀፋም
በሌለበት ኑሮ እንደ ሄድን፥ እናንተና እግዚአብሔር ምስክሮች ናችሁ፤

<span id="an_2:11">2:11</span> ወደ መንግሥቱ ወደ ክብሩም ለጠራችሁ ለእግዚአብሔር እንደሚገባ
ትመላለሱ ዘንድ እየመከርንና እያጸናን እየመሰከርንላችሁም፥ አባት ለልጆቹ እንደሚሆን ለእያንዳንዳችሁ እንደ ሆንን
ታውቃላችሁና።

<span id="an_2:13">2:13</span> ስለዚህም የመልእክትን ቃል እርሱም የእግዚአብሔር ቃል ከእኛ
በተቀበላችሁ ጊዜ፥ በእውነት እንዳለ በእናንተ በምታምኑ ደግሞ እንደሚሠራ እንደ እግዚአብሔር ቃል እንጂ እንደ ሰው
ቃል አድርጋችሁ ስላልተቀበላችሁት፥ እኛ ደግሞ እግዚአብሔርን ሳናቋርጥ እናመሰግናለን።

<span id="an_2:14">2:14</span> እናንተ፥ ወንድሞች ሆይ፥ በይሁዳ የሚኖሩትን በክርስቶስ ኢየሱስ
ያሉትን የእግዚአብሔርን ማኅበሮች የምትመስሉ ሆናችኋልና፤ እነርሱ ከአይሁድ መከራ እንደ ተቀበሉ፥ እናንተ ደግሞ
ያንን መከራ ከአገራችሁ ሰዎች ተቀብላችኋልና።

<span id="an_2:15">2:15</span> እነዚያም ጌታን ኢየሱስን ደግሞ ገደሉ ነቢያትንም እኛንም አሳደዱ፥
እግዚአብሔርንም ደስ አያሰኙም፥ ሰዎችንም ሁሉ ይቃወማሉ፥

<span id="an_2:16">2:16</span> ሁልጊዜ ኃጢአታቸውን ይፈጽሙ ዘንድ አሕዛብ እንዲድኑ
እንዳንናገራቸው ይከለክሉናልና። ነገር ግን ቍጣው ወደ እነርሱ ፈጽሞ ደርሶአል።

<span id="an_2:17">2:17</span> እኛ ግን፥ ወንድሞች ሆይ፥ በልብ ያይደለ ፊት ለፊት ለጥቂት ጊዜ
አጥተናችሁ፥ በብዙ ናፍቆት ፊታችሁን ለማየት እጅግ ሞከርን፤

<span id="an_2:18">2:18</span> ወደ እናንተ ልንመጣ ወደን ነበርና፥ እኔ ጳውሎስም አንድና ሁለት
ጊዜ፥ ሰይጣን ግን አዘገየን።

<span id="an_2:19">2:19</span> ተስፋችን ወይስ ደስታችን ወይስ የትምክህታችን አክሊል ማን ነው?
በጌታችን በኢየሱስ ፊት በመምጣቱ እናንተ አይደላችሁምን?

<span id="an_2:20">2:20</span> እናንተ ክብራችን ደስታችንም ናችሁና።

<span id="an_3:1">3:1</span> ስለዚህ ወደ ፊት እንታገሥ ዘንድ ባልተቻለን ጊዜ፥ በአቴና ብቻችንን
ልንቀር በጎ ፈቃዳችን ሆነ።

<span id="an_3:2">3:2</span> ስለ እምነታችሁም እንዲያጸናችሁና እንዲመክራችሁ ወንድማችንን
የእግዚአብሔርንም አገልጋይ ከእኛ ጋርም አብሮ በክርስቶስ ወንጌል የሚሠራውን ጢሞቴዎስን ላክነው፤

<span id="an_3:3">3:3</span> በዚህ መከራ ማንም እንዳይናውጥ፥ ለዚህ እንደ ተመረጥን ራሳችሁ
ታውቃላችሁና።

<span id="an_3:4">3:4</span> በእውነት ከእናንተ ጋር ሳለን፥ መከራ እንቀበል ዘንድ እንዳለን
አስቀድመን እንነግራችሁ ነበር፤ እንዲሁም ደግሞ ሆነ፥ ይህንም ታውቃላችሁ።

<span id="an_3:5">3:5</span> ስለዚህ እኔ ደግሞ ወደ ፊት እታገሥ ዘንድ ባልተቻለኝ ጊዜ። ፈታኝ
ምናልባት ፈትኖአቸዋል ድካማችንም ከንቱ ሆኖአል ብዬ እምነታችሁን ለማወቅ ላክሁ።

<span id="an_3:6">3:6</span> አሁን ግን ጢሞቴዎስ ከእናንተ ዘንድ ወደ እኛ መጥቶ ስለ እምነታችሁና
ስለ ፍቅራችሁ የምስራች ብሎ በነገረን ጊዜ፥ እኛም እናያችሁ ዘንድ እንደምንናፍቅ ታዩን ዘንድ እየናፈቃችሁ ሁልጊዜ
በመልካም እንደምታስቡን በነገረን ጊዜ፥

<span id="an_3:7">3:7</span> ስለዚህ፥ ወንድሞች ሆይ፥ በእምነታችሁ በኩል በችግራችንና በመከራችን
ሁሉ ስለ እናንተ ተጽናናን፤

<span id="an_3:8">3:8</span> እናንተ በጌታ ጸንታችሁ ብትቆሙ፥ አሁን በሕይወት እንኖራለንና።

<span id="an_3:9">3:9</span> ፊታችሁን ልናይ በእምነታችሁም የጎደለውን ልንሞላበት ሌሊትና ቀን
ከመጠን ይልቅ እየጸለይን በአምላካችን ፊት ከእናንተ የተነሣ ስለምንደሰተው ደስታ ሁሉ፥ ለእግዚአብሔር በእናንተ
ምክንያት ምን ያህል ምስጋና እናስረክብ ዘንድ እንችላለን?

<span id="an_3:11">3:11</span> አምላካችንና አባታችን ራሱ ጌታችንም ኢየሱስ ክርስቶስ ወደ እናንተ
መንገዳችንን ያቅና፤

<span id="an_3:12">3:12</span> ጌታችንም ኢየሱስ ክርስቶስ ከቅዱሳኑ ሁሉ ጋር ሲመጣ፥
በአምላካችንና በአባታችን ፊት በቅድስና ነቀፋ የሌለበት አድርጎ ልባችሁን ያጸና ዘንድ፥ እኛ ደግሞ ለእናንተ
እንደምንሆን ጌታ እርስ በእርሳችሁ ያላችሁን ለሁሉም የሚሆን ፍቅራችሁን ያብዛ ይጨምርም።

<span id="an_4:1">4:1</span> እንግዲህ በቀረውስ፥ ወንድሞች ሆይ፥ ልትመላለሱ እግዚአብሔርንም ደስ
ልታሰኙ እንዴት እንደሚገባችሁ ከእኛ ዘንድ እንደ ተቀበላችሁ፥ እናንተ ደግሞ እንደምትመላለሱ፥ ከፊት ይልቅ ትበዙ
ዘንድ በጌታ በኢየሱስ እንለምናችኋለን እንመክራችሁማለን።

<span id="an_4:2">4:2</span> በጌታ በኢየሱስ የትኛውን ትእዛዝ እንደ ሰጠናችሁ ታውቃላችሁና።

<span id="an_4:3">4:3</span> ይህ የእግዚአብሔር ፈቃድ እርሱም መቀደሳችሁ ነውና፤

<span id="an_4:4">4:4</span> ከዝሙት እንድትርቁ፥ እግዚአብሔርን እንደማያውቁ አሕዛብ በፍትወት
ምኞት አይደለም እንጂ፥ ከእናንተ እያንዳንዱ የራሱን ዕቃ በቅድስናና በክብር ያገኝ ዘንድ እንዲያውቅ፤

<span id="an_4:6">4:6</span> አስቀድመን ደግሞ እንዳልናችሁና እንደ መሰከርንላችሁ፥ ጌታ ስለዚህ
ነገር ሁሉ የሚበቀል ነውና ማንም በዚህ ነገር አይተላለፍ ወንድሙንም አያታልል።

<span id="an_4:7">4:7</span> ለርኵሰት ሳይሆን እግዚአብሔር በቅድስና ጠርቶናልና።

<span id="an_4:8">4:8</span> እንግዲህ የሚጥል ሰውን የጣለ አይደለም፥ መንፈስ ቅዱስን በእናንተ
እንዲኖር የሰጠውን እግዚአብሔርን ነው እንጂ።

<span id="an_4:9">4:9</span> እናንተ ራሳችሁ እርስ በርሳችሁ ልትዋደዱ በእግዚአብሔር ተምራችኋልና
ስለ ወንድማማች መዋደድ ማንም ይጽፍላችሁ ዘንድ አያስፈልጋችሁም፤

<span id="an_4:10">4:10</span> እንዲሁ በመቄዶንያ ሁሉ ላሉት ወንድሞች ሁሉ ታደርጋላችሁና። ነገር
ግን፥ ወንድሞች ሆይ፥ ከፊት ይልቅ ልትበዙ፥ በጸጥታም ትኖሩ ዘንድ ልትቀኑ፥ የራሳችሁንም ጉዳይ ልትጠነቀቁ፥
እንዳዘዝናችሁም፥ በውጭ ባሉት ዘንድ በአገባብ እንድትመላለሱ፥ አንዳችም እንዳያስፈልጋችሁ በእጃችሁ ልትሠሩ
እንለምናችኋለን።

<span id="an_4:13">4:13</span> ነገር ግን፥ ወንድሞች ሆይ፥ ተስፋ እንደሌላቸው እንደ ሌሎች ደግሞ
እንዳታዝኑ፥ አንቀላፍተው ስላሉቱ ታውቁ ዘንድ እንወዳለን።

<span id="an_4:14">4:14</span> ኢየሱስ እንደ ሞተና እንደ ተነሣ ካመንን፥ እንዲሁም በኢየሱስ
ያንቀላፉቱን እግዚአብሔር ከእርሱ ጋር ያመጣቸዋልና።

<span id="an_4:15">4:15</span> በጌታ ቃል የምንላችሁ ይህ ነውና፤ እኛ ሕያዋን ሆነን ጌታ
እስኪመጣ ድረስ የምንቀር ያንቀላፉቱን አንቀድምም፤

<span id="an_4:16">4:16</span> ጌታ ራሱ በትእዛዝ በመላእክትም አለቃ ድምፅ በእግዚአብሔርም
መለከት ከሰማይ ይወርዳልና፥ በክርስቶስም የሞቱ አስቀድመው ይነሣሉ፤

<span id="an_4:17">4:17</span> ከዚያም በኋላ እኛ ሕያዋን ሆነን የምንቀረው፥ ጌታን በአየር
ለመቀበል ከእነርሱ ጋር በደመና እንነጠቃለን፤ እንዲሁም ሁልጊዜ ከጌታ ጋር እንሆናለን።

<span id="an_4:18">4:18</span> ስለዚህ እርስ በርሳችሁ በዚህ ቃል ተጽናኑ።

<span id="an_5:1">5:1</span> ወንድሞች ሆይ፥ ስለ ዘመናትና ስለ ወራት ምንም እንዲጻፍላችሁ
አያስፈልጋችሁም፤

<span id="an_5:2">5:2</span> የጌታ ቀን፥ ሌባ በሌሊት እንደሚመጣ፥ እንዲሁ ይመጣ ዘንድ ራሳችሁ
አጥብቃችሁ አውቃችኋልና።

<span id="an_5:3">5:3</span> ሰላምና ደኅንነት ነው ሲሉ ያን ጊዜ ምጥ እርጕዝን እንደሚይዛት ጥፋት
በድንገት ይመጣባቸዋል ከቶም አያመልጡም።

<span id="an_5:4">5:4</span> እናንተ ግን፥ ወንድሞች ሆይ፥ ቀኑ እንደ ሌባ ይደርስባችሁ ዘንድ
በጨለማ አይደላችሁም፥

<span id="an_5:5">5:5</span> ሁላችሁ የብርሃን ልጆች የቀንም ልጆች ናችሁና። እኛ ከሌሊት ወይም
ከጨለማ አይደለንም፤

<span id="an_5:6">5:6</span> እንግዲያስ እንንቃ በመጠንም እንኑር እንጂ እንደ ሌሎች አናንቀላፋ።

<span id="an_5:7">5:7</span> የሚያንቀላፉ በሌሊት ያንቀላፋሉና፥ የሚሰክሩም በሌሊት ይሰክራሉና፤

<span id="an_5:8">5:8</span> እኛ ግን ከቀን ስለ ሆንን፥ የእምነትንና የፍቅርን ጥሩር የመዳንንም
ተስፋ እንደ ራስ ቁር እየለበስን በመጠን እንኑር፤

<span id="an_5:9">5:9</span> እግዚአብሔር ለቍጣ አልመረጠንምና፥ በጌታችን በኢየሱስ ክርስቶስ
መዳንን ለማግኘት ነው እንጂ።

<span id="an_5:10">5:10</span> የምንነቃም ብንሆን፥ የምናንቀላፋም ብንሆን፥ ከእርሱ ጋር አብረን
በሕይወት እንኖር ዘንድ ስለ እኛ ሞተ።

<span id="an_5:11">5:11</span> ስለዚህ እናንተ ደግሞ እንደምታደርጉ፥ እርስ በርሳችሁ ተመካከሩ
አንዱም አንዱም ሌላውን ያንጸው።

<span id="an_5:12">5:12</span> ወንድሞች ሆይ፥ በመካከላችሁ የሚደክሙትን በጌታም የሚገዙአችሁን
የሚገሥጹአችሁንም ታውቁ ዘንድ፥ ስለ ሥራቸውም በፍቅር ከመጠን ይልቅ ታከብሩአቸው ዘንድ እንለምናችኋለን። እርስ
በርሳችሁ በሰላም ሁኑ።

<span id="an_5:14">5:14</span> ወንድሞች ሆይ፥ እንመክራችኋለን፤ ያለ ሥርዓት የሚሄዱትን
ገሥጹአቸው፤ ድፍረት የሌላቸውን አጽኑአቸው፤ ለደካሞች ትጉላቸው፤ ሰውን ሁሉ ታገሡ።

<span id="an_5:15">5:15</span> ማንም ለሌላው በክፉ ፈንታ ክፉ እንዳይመልስ ተጠንቀቁ፥ ነገር ግን
ሁልጊዜ እርስ በርሳችሁ ለሁሉም መልካሙን ለማድረግ ትጉ።

<span id="an_5:16">5:16</span> ሁልጊዜ ደስ ይበላችሁ፤

<span id="an_5:17">5:17</span> ሳታቋርጡ ጸልዩ፤ በሁሉ አመስግኑ፤ ይህ የእግዚአብሔር ፈቃድ
በክርስቶስ ኢየሱስ ወደ እናንተ ነውና።

<span id="an_5:19">5:19</span> መንፈስን አታጥፉ፤

<span id="an_5:20">5:20</span> ትንቢትን አትናቁ፤ ሁሉን ፈትኑ መልካሙንም ያዙ፤

<span id="an_5:22">5:22</span> ከማናቸውም ዓይነት ክፉ ነገር ራቁ።

<span id="an_5:23">5:23</span> የሰላምም አምላክ ራሱ ሁለንተናችሁን ይቀድስ፤ መንፈሳችሁም
ነፍሳችሁም ሥጋችሁም ጌታችን ኢየሱስ ክርስቶስ በመጣ ጊዜ ያለ ነቀፋ ፈጽመው ይጠበቁ።

<span id="an_5:24">5:24</span> የሚጠራችሁ የታመነ ነው፥ እርሱም ደግሞ ያደርገዋል።

<span id="an_5:25">5:25</span> ወንድሞች ሆይ፥ ስለ እኛ ጸልዩ።

<span id="an_5:26">5:26</span> ከወንድሞች ሁሉ ጋር በተቀደሰ አሳሳም ሰላምታ ተሰጣጡ።

<span id="an_5:27">5:27</span> ይህ መልእክት ለቅዱሳን ወንድሞች ሁሉ እንዲነበብ በጌታ
አምላችኋለሁ።

<span id="an_5:28">5:28</span> የጌታችን የኢየሱስ ክርስቶስ ጸጋ ከእናንተ ጋር ይሁን፤ አሜን።

------------------------------------------------------------------------

[Next: 2 Thessalonians](th2.md)
