<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="nsd.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Notes on the Shoshonean Dialects of Southern California, by A. L. Kroeber, [1909], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Native American Shoshone Shoshonean Linguistics Linguistic Cahuilla Gabreileno Serrano Capistrano Juaneno Chemehuevi Tubatulabatal">
<TITLE>Notes on the Shoshonean Dialects of Southern California: San Juan Capistrano</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">California</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="nsd04.htm">Previous</A>&nbsp;
<A HREF="nsd06.htm">Next</A>&nbsp;
</CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index.htm"><IMG SRC="img/tease.jpg"></A><BR><I>Notes on the Shoshonean Dialects of Southern California</I>, by A. L. Kroeber, [1909], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">SAN JUAN CAPISTRANO.</h3>  
<p>The dialect of San Juan Capistrano, sometimes called San Juane&ntilde;o, or merely Juane&ntilde;o, has always been stated to be closely related to Luise&ntilde;o. The precise degree of its similarity and the nature of its differences to Luise&ntilde;o have however never been determined. In December, 1907, it was found possible to spend a short time with an elderly Juane&ntilde;o called Jose de Gracia Cruz, born at the Mission and living almost within hail of it and the present railroad station. The vocabulary obtained from him is given below.</p>  
<p>It appears that e and a somewhat approach each other in Juane&ntilde;o, so that it is at times difficult to decide with which quality a vowel is spoken. Similarly the Juane&ntilde;o vocabulary often has e where the corresponding word as obtained in Luise&ntilde;o has a. Glottal stops, indicated by an apostrophe, are quite marked, as in Luise&ntilde;o. There are a few aspirations after vowels or final consonants, as in the words we&#145;, two, and we&#145;sa, four. Comparison with other Shoshonean dialects shows these aspirations to represent a former h, the vowel following which has been lost.</p>  
<p><A NAME="page_248"><FONT SIZE=1 COLOR=GREEN>p. 248</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Velar k, written as q, was heard a number of times from the Juane&ntilde;o informant. It seems likely that all k sounds are produced comparatively far back. <span class="it">v</span> is bilabial, as always in Shoshonean. As in the other Luise&ntilde;o-Cahuilla dialects, <span class="it">&ouml;</span> and <span class="it">&uuml;</span> are not found. A considerably palatalized t, indicated by t&#x2022;, was frequently heard where Luise&ntilde;o has t, especially when this sound is final. An sh sound with similar palatal quality has been denoted by c&#x2022;. These two sounds usually resemble t<sup>r</sup> and c<sup>r</sup> and are similar to the palatal sounds of Yokuts, Salinan, and other languages in Central California. The Dravidian sounds of the t<sup>r</sup> series are probably similar.</p>  
<p>There are instances of combinations of sounds at the ends of words due to the dropping out of unaccented vowels; for instance, nucl, fingernails, and momt&#x2022;, ocean.</p>  
<p>The possessive prefixes are:</p>  <div align="center">  <table border="0">  <tr>   <td valign="top" align="top">   
<p>1 s.</p>   </td>   <td valign="top" align="top">   
<p>no-, ne-, na-.</p>   </td>  </tr>  <tr>   <td valign="top" align="top">   
<p>2 s.</p>   </td>   <td valign="top" align="top">   
<p>o-.</p>   </td>  </tr>  <tr>   <td valign="top" align="top">   
<p>3 s.</p>   </td>   <td valign="top" align="top">   
<p>po-</p>   </td>  </tr>  <tr>   <td valign="top" align="top">   
<p>1 pl.</p>   </td>   <td valign="top" align="top">   
<p>tcum-.</p>   </td>  </tr> </table>  </div>  
<p>Before a-stems, the vowel of the prefix of the first person is a, sometimes o; before e-stems, either e or o; before i-stems, o-stems, u-stems, e, or occasionally o. There thus appears to be assimilation only by a-stems. The primary form of the vowel of the prefix thus seems to vary between o and e, the choice being determined usually, but not always, by a principle of contrast. The vowels of the prefixes of other persons, as well as the Luise&ntilde;o forms, show no- to be the probable original prefix. The ne-form is paralleled by the Cahuilla prefixes.</p>  
<p>A number of the words obtained with possessive prefixes show an ending -m, which cannot well be the plural suffix. Thus ne-mu<span class="it">v</span>um, my nose, and sepul ne-pulum, one eye. This -m recalls the final -n which is so frequent on Gabrielino forms with the possessive prefix.</p>  
<p>In discussing Cahuilla terms denoting parts of the body, it was pointed out that these lacked noun-endings, and the question was raised whether under any circumstances they could have endings, in that or other Shoshonean dialects of Southern California. Juane&ntilde;o tama-t&#x2022;, tooth, seems to answer this question,</p>  
<p><A NAME="page_249"><FONT SIZE=1 COLOR=GREEN>p. 249</FONT></A></p>  
<p>until it is remembered that tooth can denote a substance as well as an organ. The form is therefore no doubt parallel with the only other Juane&ntilde;o term denoting a part of the body found without a prefix, yu-t&#x2022;, hair, and parallel also to Luise&ntilde;o and Cahuilla yu-la, ou-la, te-il, hair, blood, bone. The question therefore remains answered negatively for the great mass and most distinctive nouns of this class.</p>  
<p>Juane&ntilde;o shows l where this is the noun-ending of Luise&ntilde;o, Agua Caliente, and Cahuilla; t or t&#x2022; as equivalent of the noun-ending t in these other dialects;&nbsp;<A NAME="fr_11"></A><A HREF="#fn_11"><FONT SIZE="1">11</FONT></A> and te as equivalent of their c. It will be recalled from what has been said in connection with Cahuilla that there is some approximation to this last equivalence in Luise&ntilde;o, where the ending c, when followed by the subjective suffix -a or other vowels, becomes tc, as in ki-tc-a, house. Juane&ntilde;o, like Cahuilla, does not show the subjective suffix -a of Luise&ntilde;o and Agua Caliente.</p>  
<p>Altogether the dialect of San Juan Capistrano shows no approximation to Gabrielino&nbsp;<A NAME="fr_12"></A><A HREF="#fn_12"><FONT SIZE="1">12</FONT></A> and cannot be considered in any way a link between the Gabrielino and Luise&ntilde;o-Cahuilla groups. Within the Luise&ntilde;o-Cahuilla group its closest relations are all to Luise&ntilde;o. It is a subdivision or dialect of Luise&ntilde;o rather than a branch of the general Luise&ntilde;o-Cahuilla group.</p>  
<p align="center"><i>Vocabulary</i>.</p>  
<p><small>One to five, sepul, we&#145;, pahai, we&#145; sa&acute;, maha&acute;r.</p>  
<p>Man, yeitc; woman, co&ntilde;w&#257;l; boy, amaiamel; girl, ne-witmal; baby, eme&acute;tikile; old man, naxanman; old woman, necimel; people, at&#257;x-em.</p>  
<p>My father, no-na&acute;; my, his mother, ne-yo&acute;, po-yo&acute;; my son, no-q&#257;&acute;m; my daughter, ne-cw&#257;&acute;m; my older brother, no-p&#257;&acute;c; my younger brother, nop&egrave;&#146;t; my older sister, no-q&egrave;&#146;s; my younger sister, ne-p&#299;&#146;t; my grandfather's father, no-piwu; my mother 's mother, no-tu.</p>  
<p>Head, hair, yut&#x2022;, ne-yu; ear, na-naqam; eye, ne-pulum; nose, ne-mu<span class="it">v</span>um; mouth, no-t&#x2022;em; tongue, ne-w&egrave;yem; tooth, tama&acute;t&#x2022;; beard, ne-m&#363;c&#x2022;; neck, no-qlem; nail, nu-cl; hand, arm, na-m&#257;; finger, thumb, ne-yo&#145;; belly, ne-le&#146;em; breast, na-&#257;lem; back-bone, na-m&#257;tcam; leg, ne-q&#257;sem; foot, ne&#146;-e&#146;;</small></p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_250"><FONT SIZE=1 COLOR=GREEN>p. 250</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> <small>(bone, ne-w&egrave;&acute;seqai); heart, ne-c&#x2022;&#363;n; liver, ne-n&ograve;m; blood, no-o&acute;u, o-ou; lungs, na-s&#x2022;<span class="it">v</span>as&#x2022;<span class="it">v</span>a; intestines, ne-c&#x2022;&#299;.</p>  
<p>House, kitc; my house, ne-ki; your house, o-ki; sweathouse, ha&acute;selitc; ceremonial enclosure, wa&acute;mgutc; my bow, ne-qutup; my arrow, no-hu&acute;; my knife, no-pq; my pipe, no-h&#363;qup; tobacco, p&#299;<span class="it">v</span>et, nep&#299;<span class="it">v</span>em; pottery jar, qa<span class="it">v</span>a&#146;mal; metate, no-t&#x2022;o&acute;; mortar, no-t&#x2022;&#333;&acute;pe.</p>  
<p>Sky, d&#363;pitc; sun, teme&#146;t; moon, m&ograve;il; star, c&#x2022;&#363;el; night, t&#363;kme&#146;t; day, teme-&ntilde;a; rain, qwacq; snow, y&#363;it; fire, qu&#146;t; smoke, q&#363;met; ashes, t&egrave;&acute;le&ntilde;etc; water, p&#257;&#146;l; land, &egrave;xel; sand, beach, &egrave;x<span class="it">v</span>el; ocean, m&ograve;mt&#x2022;; stream, wenitc; mountain, qaw&#299;&#146;tc; plain, pal<span class="it">v</span>intc; stone, t&ograve;t&#x2022;; wood, qal&#257;ut.</p>  
<p>Dog, aw&#257;l; bear, hunut&#x2022;; coyote, ano&acute;; deer, c&#x2022;&#363;kt&#x2022;; mountain sheep, b&#257;at&#x2022;; panther, tukut&#x2022;; fox, qaweutc; jackrabbit, cuitc; rabbit, d&ograve;ct; ground-squirrel, q&egrave;ntc (Luise&ntilde;o form given as q&egrave;&ntilde;itc); mole (topo), m&ograve;t.</p>  
<p>Eagle, acut; buzzard, yu&ntilde;&#257;<span class="it">v</span>itc; a hawk, p&#257;ksl; raven, <span class="sc">g</span>aw&#299;iret; crow, a&acute;lemel; owl, m&#363;t&#x2022;; small owl, qoq&#363;&acute;l.</p>  
<p>Rattlesnake, c&ograve;ut&#x2022;; snake, paxa; small fish, kuy&#363;mal; large fish, tuc&#x2022;uxo; whale, key&ograve;t.</p>  
<p>Fly, qwaal; flies, qwaalem; flea, moqw&#257;&#146;itc; louse, ola&acute;t; bees, c&#257;&acute;ca&ntilde;al-em; jicote, bumblebee, c&#x2022;aka&acute;; honey, c&#x2022;aka po-pa&acute;u, bee its-water.</p>  
<p>White, w&#257;ixant&#x2022;; black, ye<span class="it">v</span>&#257;txant&#x2022;; red, koya&acute;xu&#146;itc; large, awo&acute;lo<span class="it">v</span>; good, pol&ograve;<span class="it">v</span>; bad, h&#299;&acute;tciqute; much, muyuk; little, wena&#146;ma&#146;l.</p>  
<p>I, n&ograve;; thou, om; we, tc&#257;&#146;am; ye, omo&acute;m.</p>  
<p>This, e<span class="it">v</span>i&acute;; these, evi&acute;m; that, wena&acute;l; here, a<span class="it">v</span>a&acute;; there, wana&acute;; who, hax; what, hi&#146;ts; where, metca&acute;; near, metcqen; far, wam; up, &egrave;tc; down, t&ograve;x; north, tam&#257;mek; south, kw&#299;mek; today, pi&#299;&acute;qale; yesterday, tuku<span class="it">v</span>; tomorrow, pot&ograve;qole; yes, oh&ograve;&acute;; no, q&#257;i.</p>  
<p>Eat, natcxun; drink, pa&#146;; run, hux; dance, pel&#146;e; sing, h&egrave;lex; sleep, k&#363;pla; speak, t&egrave;le; see, t&egrave;li&#146;we; hear, naqma&acute;a; kill, m&ograve;ra; strike, c&#299;kwa; sit, pe<span class="it">v</span>e&#146;x; walk, wekale; stand, y&#363;&acute;li&ntilde;a, y&#363;&acute;da&ntilde;a.</p>  
<p>hiqas o-t&#x2022;u&ntilde;, what is your name,</p>  
<p>n&#299;k sepul, give me one.</p>  
<p>sepul ne-pulum, one (my) eye.</p>  
<p>pa&#146; p&#257;l, toma agua.</p>  
<p>pal pec&#299;&acute;tcqale, sale l&#146;agua.</p>  
<p>e<span class="it">v</span>&egrave; yuitc e&acute;xel, this land, la tierra de aqui.</p>  
<p>yemaik tapye tc&ograve;onem, long ago all died, ya se murieron todos. (Luise&ntilde;o yumaik, formerly; tap, to die, plural; tcounum, all.)</p>  
<p>non&ograve;xe &#257;&#146;aq supul, I alone remain.</p>  
<p>p&ograve;&acute;xonem at&#257;xem, puros Indios, true Indians.</p>  
<p>metca&#146;s o-ki, where is your house,</p>  
<p>tcum-tela, our language.</p>  
<p>wera&#146;x, awake!</p>  
<p>h&#363;cu-<span class="it">v</span>ai, or: h&#363;cu om wai, smoke, you!</p>  
<p>Wiy&#333;&acute;t, dios (Ouiot, Wiyot).</p>  
<p>Tci&ntilde;itcnitc, tci&ntilde;itcnic, diablo (Chinigchinich, Chungichnish).</p>  
<p>t&ograve;itc, diablo (Luise&ntilde;o towish, touch, spirit).</p>  
<p>manap t&ograve;itc, t&ograve;itc is coming.</p>  
<p>noo&acute;nwom naxa&acute;nmal, ya estoy viejo.</p>  
<p>k&#299;&acute;tcmu&ntilde;gm, southerners.</p>  
<p>naqma&acute;a no-t&egrave;le, hear my words!</small></p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_11"></A><A HREF="nsd05.htm#fr_11">249:11</A> On the other hand Juane&ntilde;o shows yu-t&#x2022;, hair, where Luise&ntilde;o has yu-la. This is one of many instances proving that the Shoshonean noun-endings can not be traced from dialect to dialect with only physiological modifications. Besides phonetic change, analogy or other psychological factors have often been of determining influence.</P>
<P><A NAME="fn_12"></A><A HREF="nsd05.htm#fr_12">249:12</A> Except the possible relation of -m to Gabrielino -n on nouns with a possessive prefix.</P>
<p><HR>
<CENTER>
<A HREF="nsd06.htm">Next: Gabrielino</A></CENTER>
</BODY>
</HTML>
