<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Most Holy Trinosophia, by Count St.Germain [1933], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Esoteric Occult Germain Trinosophia Philosophy Elemental Elementals Initiation">
<TITLE>Most Holy Trinosophia: Part Three: Parallel French and English Text of the Most Holy Trinosophia: Section Two</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Esoteric</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="mht04">Previous</A>&nbsp;
<A HREF="mht06">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0893144177/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Most Holy Trinosophia</I>, by Count St.Germain [1933], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_40"><FONT SIZE=1 COLOR=GREEN>p. 40</FONT></A></p>  
<p align="center"><A NAME="img_04000"></A>
<P ALIGN="CENTER">
<A HREF="img/04000.jpg"><IMG SRC="tn/04000.jpg"><BR><FONT SIZE=-3>Click to enlarge</FONT></A></P></p>  
<p><A NAME="page_41"><FONT SIZE=1 COLOR=GREEN>p. 41</FONT></A></p>  <h3 align="center" align="center">SECTION TWO</h3>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>IL &eacute;toit nuit   la lune cach&eacute;e par des nuages sombres ne jettoit qu&#146;une lueur incertaine sur   les blocs de lave qui environnent la Solfatara, la t&ecirc;te couverte du voile de   Lin, tenant dans mes mains le rameau d&#146;or je m&#146;avan&ccedil;ais sans crainte v&egrave;rs le   lieu ou javois re&ccedil;u l&#146;ordre de passer la nuit. Errant sur un sable br&ucirc;lant je   le sentois a chaque instant s&#146;affaisser sous mes pas les nuages   s&#146;ammoncelaient . . . sur ma t&ecirc;te, l&#146;&eacute;clair sillonnait la nue, et donnait une   teinte sanglante aux flammes du volcan . . . Enfin j&#146;arrive, je trouve un   autel de fer j&#146;y place le rameau mysteri&eacute;ux . . . Je prononce les mots   redoutables . . . &agrave; l&#146;instant la terre tremble sous mes pieds le tonnerre   &eacute;clate . . . les mugissements du V&eacute;suve</p>   
<p>&#149; r&eacute;pondent &agrave;   ces coups redoubl&eacute;s ses feux se joignent aux feux de la foudre . . . les   coeurs des Genies s&#146;&eacute;levent dans les airs et font r&eacute;p&eacute;ter aux &eacute;chos les   louanges du cr&eacute;ateur . . . la branche consacr&eacute;e que j&#146;avais plac&eacute; sur l&#146;autel   triangulaire s&#146;enfl&acirc;me tout &agrave; coup une &eacute;paisse fum&eacute;e m&#146;environne, je cesse de   voir, plong&eacute; dans les t&eacute;nebres je crus descendre dans un abime, Jignore   combien de temps je restai dans c&egrave;tte</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>IT WAS night.   The moon, veiled by dark clouds, cast but an uncertain light on the crags of   lava that hemmed in the Solfatara. My head covered with the linen veil,   holding in my hands the golden bough, I advanced without fear toward the spot   where I had been ordered to pass the night. I was groping over hot sand which   I felt give way under my every step. The clouds gathered overhead. Lightning   flashed through the night and gave to the flames of the volcano a bloodlike   appearance. At last I arrived and found an iron altar where I placed the   mysterious bough . . . I pronounce the formidable words . . . instantly the   earth trembles under my feet, thunder peals . . . Vesuvius roars in answer to   the repeated strokes; its fires join the fires of lightning . . . The choirs   of the genii rise into the air and make the echoes repeat the praises of the   Creator . . . The hallowed bough which I had placed on the triangular altar   suddenly is ablaze. A thick smoke envelops me. I cease to see. Wrapped in   darkness, I seemed to descend into an abyss. I know not how long I remained   in that situation. When I opened my eyes, I</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><A NAME="page_42"><FONT SIZE=1 COLOR=GREEN>p. 42</FONT></A></p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>situation mais   en ouvrant les yeux, je cherchai vainement les objets qui m&#146;entouraient   quelquetems auparavant; l&#146;autel le V&eacute;suve la campagne de Naples avoient fui   loin de mes yeux j&#146;&eacute;tois dans un vaste souterrain, seul, &eacute;loign&eacute; du monde   entier . . . pr&egrave;s de moi &eacute;tait une robe longue, blanche, son tissu d&eacute;li&eacute; me   sembla compos&eacute; de fil de lin, sur une masse de granit etait pos&eacute;e une lampe   de cuivre au dessus une table noire charg&eacute;e de caracteres grecs m&#146;indiquaient   la route que je devois suivre je pris la lampe et apr&egrave;s avoir revetu la robe   je m&#146;engageai dans un chemin &eacute;troit dont les parois &eacute;taient revetus de marbre   noir . . . Il avait trois mille de longueur, mes pas retentissaient d&#146;une   maniere effrayante sous ces voutes silencieuses enfin je trouvai une porte   elle conduisait &agrave; des d&eacute;gr&eacute;s, je les descendis . . . apr&egrave;s avoir march&eacute;   longtems je crus appercevoir une lueur errante devant moi je cachai ma lampe   je fixai mes yeux sur l&#146;objet que j&#146;entre, voyais il se dissipa s&#146;&eacute;vanouit   comme une ombre.</p>   
<p>Sans reproches   sur le pass&eacute; sans crainte sur l&#146;avenir je continuai ma route elle devenait de   plus en plus penible . . . toujours engag&eacute; dans des galeries compos&eacute;es de   quartiers de pierres noires . . . je n&#146;osais fixer le terme de mon voyage   souterrain enfin apr&egrave;s une marche immense, jarrivai &agrave; une place quarr&eacute;e: une   porte souvrait au milieu de chacune de ses quatre faces elles &eacute;taient de   couleur diff&eacute;rente et plac&eacute;e chacune &agrave; l&#146;un des quatre points cardinaux,   j&#146;entrai par celle du septentrion elle &eacute;toit noire, celle qui me faisoit face   &eacute;toit rouge, la porte de l&#146;orient &eacute;toit bleue, celle qui lui etait oppos&eacute;e   etait d&#146;une blancheur &eacute;clatante</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>vainly looked for   the objects which had surrounded me a little time ago. The altar, Vesuvius,   the country round Naples had vanished far from my sight. I was in a vast   cavern, alone, far away from the whole world . . . Near by me lay a long,   white robe; its loosely woven tissue seemed to me to be of linen. On a   granite boulder stood a copper lamp upon a black table covered with Greek   words indicating the way I was to follow. I took the lamp, and after having   put on the robe I entered a narrow passage the walls of which were covered   with black marble . . . It was three miles long and my steps resounded   fearfully under its silent vault. At last I found a door that opened on a   flight of steps which I descended. After having walked a long time I seemed   to see a wandering light before me. I hid my lamp and fixed my eyes on the   object which I beheld. It dissipated, vanishing like a shadow.</p>   
<p>Without   reproach of the past, without fear of the future, I went on. The way became   increasingly difficult . . . always confined within galleries composed of   black stone blocks . . . I did not dare to guess at the length of my   underground travel. At last, after a long, long march I came to a square   chamber. A door in the middle of each of its four sides opened; they were of   different colours, and each door was placed at one of the four cardinal   points. I entered through the north door which was black; the opposite one   was red; the door to the east was blue and the one facing it was of dazzling   white . . . In the middle of this chamber</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><A NAME="page_43"><FONT SIZE=1 COLOR=GREEN>p. 43</FONT></A></p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>. . au centre   de cette salle &eacute;tait une masse quarr&eacute;e, une &eacute;toile de cristal brillait sur   son milieu. On voyait une peinture sur la face septentrionale elle   repr&eacute;sentait une femme nue jusqu&#146;a la ceinture, une draperie noire lui   tomboit sur les genoux deux bandes d&#146;argent ornaient son v&ecirc;tement, dans sa   main &eacute;tait une baguette, elle la posoit sur le front d&#146;un homme plac&eacute;   vis-&agrave;-vis d&#146;elle. une table termin&eacute;e par un seul pied &eacute;tait entre eux deux   sur la table &eacute;tait une coupe et un fer de lance, Une flame soudaine s&#146;&eacute;levait   de terre. et sembloit se diriger vers l&#146;homme une inscription expliquait le   sujet de cette peinture. Une autre m&#146;indiquait les moyens que je devois   employer pour sortir de cette salle.</p>   
<p>Je voulus me retirer   apr&egrave;s avoir consid&eacute;r&eacute; le tableau et l&#146;&eacute;toile, jallais entrer dans la porte   rouge quand tournant sur ses gonds avec un bruit &eacute;pouvantable elle se referma   devant moi, je voulois tenter la m&ecirc;me &eacute;preuve sur celle que d&eacute;coroit la   couleur de ciel, elle ne se ferma point mais un bruit soudain me fit   d&eacute;tourner la t&ecirc;te, je vis l&#146;&eacute;toile sagiter, elle se d&eacute;tache, roule et se   plonge rapidement dans l&#146;ouverture de la porte blanche, je la suivis   aussit&ocirc;t.</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>was a square   mass; on its center shone a crystal star. On the north side was a painting   representing a woman naked to the waist; a black drapery fell over her knees   and two silver bands adorned her garment. In her hand was a rod which she   placed against the forehead of a man facing her across a table which stood on   a single support and bore a cup and a lance-head. A sudden flame rose from   the ground and seemed to turn toward the man. An inscription explained this   picture; another indicated the means I was to employ in order to leave this   chamber.</p>   
<p>After having contemplated   the picture and the star I was about to pass through the red door when,   turning on its hinges with terrific noise, it closed before me. I made the   same attempt with the door of sky-blue colour; it did not close but a sudden   noise induced me to turn my head. I saw the star flicker, rise from its   place, revolve, then dart rapidly through the opening of the white door. I   followed it at once.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><HR>
<CENTER>
<A HREF="mht06">Next: Section Three</A></CENTER>
</BODY>
</HTML>
