<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Most Holy Trinosophia, by Count St.Germain [1933], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Esoteric Occult Germain Trinosophia Philosophy Elemental Elementals Initiation">
<TITLE>Most Holy Trinosophia: Part Three: Parallel French and English Text of the Most Holy Trinosophia: Section Six</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Esoteric</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mht08.htm">Previous</A>&nbsp;
<A HREF="mht10.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0893144177/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Most Holy Trinosophia</I>, by Count St.Germain [1933], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_53"><FONT SIZE=1 COLOR=GREEN>p. 53</FONT></A></p>  <h3 align="center" align="center">SECTION SIX</h3>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>JE me d&eacute;tournai   et j&#146;apper&ccedil;us un palais immense, sa baze reposoit sur des nuages, des marbres   composaient sa masse; sa forme &eacute;toit triangulaire quatre &eacute;tages de colonnes   s&#146;&eacute;levaient les uns sur les autres. Une boule dor&eacute;e terminoit cet &eacute;difice le   premier rang de colonne &eacute;toit blanc, le second noir, le troisieme verd le   dernier etoit d&#146;un rouge brillant, je voulus apr&egrave;s avoir admir&eacute; cet ouvrage   des artistes &eacute;ternels retourner au lieu o&ugrave; etoient l&#146;autel, l&#146;Oiseau et le   flambeau, je voulois encore les observer ils &eacute;toient disparus, je les   cherchois des yeux quand les portes du palais s&#146;ouvrirent, un vieillard   v&eacute;n&eacute;rable en sortit, sa robe etoit semblable &agrave; la mienne except&eacute; qu&#146;un soleil   dor&eacute; brilloit sur sa poitrine sa main droite tenoit une branche verte,   l&#146;autre soutenoit un encensoir, une chaine de bois etoit attach&eacute;e &agrave; son col   une thiare pointue comme celle de Zoroastre couvroit sa t&ecirc;te blanchie il   s&#146;approcha de moi; le sourire de la bienveillance erroit sur ses levres,   Adore Dieu me dit-il en langue Persane, c&#146;est lui qui ta soutenu dans les   &eacute;preuves son esprit</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>I TURNED aside   and noticed an immense palace the base of which rested on clouds. Its mass   was composed of marble and its form was triangular. Four tiers of columns   were raised one above the other. A golden ball topped the edifice. The first   tier of columns was white, the second black, the third green and the last one   a brilliant red. I intended, after having admired this work of immortal   artists, to return to the place of the altar, the bird and the torch; I   desired to study them further. They had disappeared and with my eyes I was   searching for them when the doors of the palace opened. A venerable old man   came forth clad in a robe like mine, except that a golden sun shone on his   breast. His right hand held a green branch, the other upheld a censer. A   wooden chain was about his neck and a pointed tiara like that of Zoroaster   covered his white head. He came toward me, a benevolent smile on his lips.   "Adore God" said he to me in Persian. "It is He who sustained   thee in thy trials; His spirit was with thee. My son, thou hast let</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><A NAME="page_54"><FONT SIZE=1 COLOR=GREEN>p. 54</FONT></A></p>  
<p align="center"><A NAME="img_05400"></A>
<P ALIGN="CENTER">
<A HREF="img/05400.jpg"><IMG SRC="tn/05400.jpg"><BR><FONT SIZE=-3>Click to enlarge</FONT></A></P></p>  
<p><A NAME="page_55"><FONT SIZE=1 COLOR=GREEN>p. 55</FONT></A></p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>&eacute;toit avec toi,   mon fils,tu as laiss&eacute; fuir l&#146;occasion tu pouvais &agrave; l&#146;instant saisir l&#146;oiseau</p>   
<p align="center"><A NAME="img_05500"></A>
<IMG SRC="img/05500.jpg"></p>   
<p>le flambeau,</p>   
<p align="center"><A NAME="img_05501"></A>
<IMG SRC="img/05501.jpg"></p>   
<p>et l&#146;autel</p>   
<p align="center"><A NAME="img_05502"></A>
<IMG SRC="img/05502.jpg"></p>   
<p>tu serois serois   devenu &agrave; la fois Autel, Oiseau et Flambeau. Il faut &agrave; pr&eacute;sent pour parvenir   au lieu le plus secret du Palais des sciences sublimes que tu en parcours   tous les d&eacute;tours. viens . . . Je dois avant tout te pr&eacute;senter &agrave; mes fr&egrave;res.   Il me prit la main et m&#146;introduisit dans une vaste salle.</p>   
<p>Des yeux   vulgaires ne peuvent concevoir la forme et la richesse des orne-mens qui   l&#146;embellissoient trois cent soixante colonnes l&#146;entouraient de toutes parts,   au plafond &eacute;toit une croix rouge, blanche, bleue et noire. un anneau d&#146;or la   soutenoit. Au centre de la salle &eacute;toit un autel triangulaire compos&eacute; des   quatre &eacute;lemens sur ses trois points &eacute;taient pos&eacute;s l&#146;oiseau, l&#146;autel et le   flambeau. Ils ont chang&eacute; de nom me dit mon guide, ici on nomme l&#146;oiseau</p>   
<p align="center"><A NAME="img_05503"></A>
<IMG SRC="img/05503.jpg"></p>   
<p>l&#146;autel</p>   
<p align="center"><A NAME="img_05504"></A>
<IMG SRC="img/05504.jpg"></p>   
<p>et le flambeau</p>   
<p align="center"><A NAME="img_05505"></A>
<IMG SRC="img/05505.jpg"></p>   
<p>la salle est   appell&eacute;e</p>   
<p align="center"><A NAME="img_05506"></A>
<IMG SRC="img/05506.jpg"></p>   
<p>l&#146;autel   triangulaire</p>   
<p align="center"><A NAME="img_05507"></A>
<IMG SRC="img/05507.jpg"></p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>slip by the   opportunity. Thou couldst have seized instantly the bird,</p>   
<p align="center"><A NAME="img_05500"></A>
<IMG SRC="img/05500.jpg"></p>   
<p>the torch</p>   
<p align="center"><A NAME="img_05501"></A>
<IMG SRC="img/05501.jpg"></p>   
<p>and the altar</p>   
<p align="center"><A NAME="img_05502"></A>
<IMG SRC="img/05502.jpg"></p>   
<p>Thou wouldst   have become altar, bird and torch at one and the same time. Now, in order to   arrive at the most secret place of the Palace of sublime sciences, it will be   necessary for thee to pass through all by-ways. Come . . . I must first of   all present thee to my brothers." He took me by the hand and led me into   a vast hall.</p>   
<p>The eyes of the   vulgar cannot conceive the form and richness of the ornaments which   embellished it. Three hundred and sixty columns enclosed it on all sides. Suspended   from a golden ring in the ceiling was a cross of red, white, blue and black.   In the center of the hall was a triangular altar composed of the four   elements; on its three points were placed the bird, the altar and the torch.   "Their names are now changed," said my guide. Here the bird is   called</p>   
<p align="center"><A NAME="img_05503"></A>
<IMG SRC="img/05503.jpg"></p>   
<p>the altar</p>   
<p align="center"><A NAME="img_05504"></A>
<IMG SRC="img/05504.jpg"></p>   
<p>and the torch</p>   
<p align="center"><A NAME="img_05505"></A>
<IMG SRC="img/05505.jpg"></p>   
<p>The hall is   called</p>   
<p align="center"><A NAME="img_05506"></A>
<IMG SRC="img/05506.jpg"></p>   
<p>and the   triangular altar</p>   
<p align="center"><A NAME="img_05507"></A>
<IMG SRC="img/05507.jpg"></p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><A NAME="page_56"><FONT SIZE=1 COLOR=GREEN>p. 56</FONT></A></p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>Autour de   l&#146;autel etaient plac&eacute;s quatre-vingt-un Thr&ocirc;nes; on montait &agrave; chacun par neuf   marches de hauteur in&eacute;gale; des housses rouges les couvraient.</p>   
<p>Pendant que   j&#146;examinois les thr&ocirc;nes, le son d&#146;une trompette se fit entendre: a ce bruit   les portes de la salle</p>   
<p align="center"><A NAME="img_05600"></A>
<IMG SRC="img/05600.jpg"></p>   
<p>tournerent sur   leurs gonds pour laisser passer soix an t ed i xn e u f personnes, toutes   vetues comme mon conducteur. Elles s&#146;approcherent lentement et s&#146;assirent sur   les thr&ocirc;nes, mon guide se tint de bout aupr&egrave;s de moi. Un viellard distingu&eacute;   de ses fr&egrave;res par un manteau de pourpre dont les bords etaient charg&eacute;e de   caracteres en broderies, se leva et mon guide prenant la parole en langue   sacr&eacute;e Voila dit-il un de nos enfans que Dieu veut rendre aussi grand que ses   peres. Que la volant&eacute; du seigneur s&#146;accomplisse r&eacute;pondit le vieillard. Mon   fils ajoutatil en s&#146;adressant &agrave; moi votre temps d&#146;&eacute;preuves physiques est   accompli . . . Il vous reste &agrave; faire de grands voyage, d&eacute;sormais vous vous   appellerez</p>   
<p align="center"><A NAME="img_05601"></A>
<IMG SRC="img/05601.jpg"></p>   
<p>avant de   parcourir cet &eacute;difice, huit de mes fr&egrave;res et moi allons vous faire chacun un   pr&eacute;sent il vint &agrave; moi et me donna avec le baiser de paix. un c&ucirc;bed e terre   grise on le nomme</p>   
<p align="center"><A NAME="img_05602"></A>
<IMG SRC="img/05602.jpg"></p>   
<p>le second trois   cylindres de pierre noire appel&eacute;e</p>   
<p align="center"><A NAME="img_05603"></A>
<IMG SRC="img/05603.jpg"></p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>Around the   altar were placed eighty-one thrones, to each of which one mounted by nine   steps of unequal height, the treads being covered with red carpets.</p>   
<p>While I was   examining the thrones, a trumpet sounded whereupon the doors of the hall</p>   
<p align="center"><A NAME="img_05600"></A>
<IMG SRC="img/05600.jpg"></p>   
<p>swung on   theirhinges to let pass seventy-nine persons, all attired like my guide.   Slowly they came near and seated themselves on the thrones while my guide   stood beside me. An old man, distinguished from his brothers by a purple   mantle the hem of which was covered with embroidered characters, arose, and   my guide, addressing them in the sacred tongue, said: "Behold one of our   children whom it is the will of God to make as great as his fathers."   "May the will of the Lord be done," responded the old man, and   turning to me he added: "My son, the time of thy physical trials is now   ended . . . There remain long journeys for thee to undertake. Henceforth thy   name shall be</p>   
<p align="center"><A NAME="img_05601"></A>
<IMG SRC="img/05601.jpg"></p>   
<p>Before thou   visit this edifice, each of my eight brothers and myself will present thee   with a gift." He walked up to me and with the kiss of peace gave me a   cube of grey earth called</p>   
<p align="center"><A NAME="img_05602"></A>
<IMG SRC="img/05602.jpg"></p>   
<p>the second gave   me three cylinders of black stone called</p>   
<p align="center"><A NAME="img_05603"></A>
<IMG SRC="img/05603.jpg"></p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><A NAME="page_57"><FONT SIZE=1 COLOR=GREEN>p. 57</FONT></A></p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>le troisi&egrave;me un   mor&ccedil;eau de cristal arrondi, on l&#146;appelle</p>   
<p align="center"><A NAME="img_05700"></A>
<IMG SRC="img/05700.jpg"></p>   
<p>le quatrieme   une aigrette de plumes bleues nomm&eacute;e</p>   
<p align="center"><A NAME="img_05701"></A>
<IMG SRC="img/05701.jpg"></p>   
<p>le cinquieme y   joignit un vase d&#146;argent, qui porte le nom de</p>   
<p align="center"><A NAME="img_05702"></A>
<IMG SRC="img/05702.jpg"></p>   
<p>le sixieme une   grappe de raisin connue parmi les sages sous le nom de</p>   
<p align="center"><A NAME="img_05703"></A>
<IMG SRC="img/05703.jpg"></p>   
<p>le septi&egrave;me me   presenta une figure d&#146;oiseau semblable pour la forme &agrave;</p>   
<p align="center"><A NAME="img_05704"></A>
<IMG SRC="img/05704.jpg"></p>   
<p>mais il n&#146;avoit   pas ses brillantes couleurs, il &eacute;toit d&#146;argent, il porte le m&ecirc;me nom me   dit-il, c&#146;est &agrave; toi a lui donner les m&ecirc;mes vertus. le huiti&egrave;me me donna un   petit autel ressemblant aussi &agrave; l&#146;autel</p>   
<p align="center"><A NAME="img_05705"></A>
<IMG SRC="img/05705.jpg"></p>   
<p>enfin mon   conducteur me mit dans main un flambeau compos&eacute; comme</p>   
<p align="center"><A NAME="img_05706"></A>
<IMG SRC="img/05706.jpg"></p>   
<p>de particules   brillantes mais il etoit eteint. c&#146;est &agrave; toi ajoutatil comme ceux qui   l&#146;avoient pr&eacute;c&eacute;d&eacute; &agrave; lui donner les m&ecirc;mes vertus, r&eacute;fl&eacute;chis sur ces dons, me   dit ensuite le chef des sages tous tendent &eacute;galement &agrave; la perfection, mais   nul n&#146;est parfait par lui m&ecirc;me, c&#146;est de leur m&eacute;lange que doit sortir   l&#146;ouvrage divin. Sache encore que tous sont nuls si tu ne les emploie suivant   l&#146;ordre dans le qu&#146;el ils t&#146;ont</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>the third a small   piece of rounded crystal called</p>   
<p align="center"><A NAME="img_05700"></A>
<IMG SRC="img/05700.jpg"></p>   
<p>the fourth a   crest of blue plumes named</p>   
<p align="center"><A NAME="img_05701"></A>
<IMG SRC="img/05701.jpg"></p>   
<p>the fifth added   a silver vase which carries the name of</p>   
<p align="center"><A NAME="img_05702"></A>
<IMG SRC="img/05702.jpg"></p>   
<p>the sixth gave   me a cluster of grapes known by the sages under the name of</p>   
<p align="center"><A NAME="img_05703"></A>
<IMG SRC="img/05703.jpg"></p>   
<p>the seventh   presented me with the figure of a bird similar in its form to</p>   
<p align="center"><A NAME="img_05704"></A>
<IMG SRC="img/05704.jpg"></p>   
<p>but it had not   its brilliant hues; it was of silver. "It has the same name," he   said to me; "it is for thee to give it the same virtues." The   eighth gave me a small altar, resembling the altar</p>   
<p align="center"><A NAME="img_05705"></A>
<IMG SRC="img/05705.jpg"></p>   
<p>Finally my   guide placed in my hand a torch composed, like</p>   
<p align="center"><A NAME="img_05706"></A>
<IMG SRC="img/05706.jpg"></p>   
<p>of brilliant   particles; however, it was not lighted. "It is for thee," he added,   "like those that have preceded it to give it the same virtues."   "Reflect on these gifts" then said the chief sage. "They all   lead equally to perfection, but none of them is perfect in itself. It is from   their admixture that the divine product must come. Know also that all of them   are null if thou employ them not in the order in which thou hast received   them. The second, which serves for the use of the first, remains merely</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><A NAME="page_58"><FONT SIZE=1 COLOR=GREEN>p. 58</FONT></A></p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>&eacute;t&eacute; donn&eacute; le   second qui sert a employer le premier ne seroit qu&#146;une matiere brute sans chaleur,   sans utilit&eacute; sans le secours de celui qui vient apr&egrave;s lui, garde   soigneusement les pr&eacute;sens que tu as re&ccedil;u et commence les voyages apr&egrave;s avoir   b&ucirc; dans la coupe de vie. Il me pr&eacute;senta dans une coupe de cristal une liqueur   brillante et safran&eacute;e son gout &eacute;toit delicieux un parfum exquis s&#146;en   &eacute;xalloit. Je voulus rendre la coupe apr&egrave;s avoir tremp&eacute; mes levres dans la   liqueur . . . ach&ecirc;ve me dit le vieillard, ce breuvage sera la seule nouriture   que tu prendras pendant le temps de tes voyages. J&#146;ob&eacute;is et je sentis un feu   divin parcourir tous les fibres de mon corps, j&#146;&eacute;tois plus fort, plus   courageux, mes facult&eacute;s m&ecirc;me intellectuelles, semblaient &ecirc;tre doubl&eacute;es.</p>   
<p>Je me hatai de   donner le salut des sages &agrave; l&#146;auguste assembl&eacute;e que j&#146;allais quitter, et par   les ordres de mon conducteur, je m&#146;enfon&ccedil;ai dans une longue galerie qui se   trouvoit &agrave; ma droite.</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>crude matter   without warmth and without usefulness unless in its turn it is aided by that which   comes after it. Guard carefully the gifts thou hast received and set out upon   thy journeys after thou hast drunk from the cup of life." Hereupon he   handed me in a crystal cup a shining liquor of saffron hue; its taste was   delicious and it emitted an exquisite aroma. I was about to hand the cup back   to him after moistening my lips in the liquor, when the old man said:   "Drink it all; it will be thy only nourishment during thy   journeys." I obeyed and felt a divine fire course through all the fibers   of my body. I was stronger, braver; even my intellectual powers seemed   doubled.</p>   
<p>I hastened to   give the greeting of the wise men to the august assembly I was about to   leave, and at my guide&#146;s command I entered a long gallery on my right hand.</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><HR>
<CENTER>
<A HREF="mht10.htm">Next: Section Seven</A></CENTER>
</BODY>
</HTML>
