<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Most Holy Trinosophia, by Count St.Germain [1933], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Esoteric Occult Germain Trinosophia Philosophy Elemental Elementals Initiation">
<TITLE>Most Holy Trinosophia: Part Three: Parallel French and English Text of the Most Holy Trinosophia: Section Nine</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Esoteric</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mht11.htm">Previous</A>&nbsp;
<A HREF="mht13.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/0893144177/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Most Holy Trinosophia</I>, by Count St.Germain [1933], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_65"><FONT SIZE=1 COLOR=GREEN>p. 65</FONT></A></p>  <h3 align="center" align="center">SECTION NINE</h3>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>LA terre &eacute;toit   d&#146;une couleur fonc&eacute;e comme l&#146;eau dans la qu&#146;elle j&#146;avois voyag&eacute;, une pente   insensible me conduisit au pied de l&#146;&eacute;difice que j&#146;avois apper&ccedil;u de loin, sa   forme &eacute;toit un quarr&eacute; long, sur le fronton &eacute;toient grav&eacute;s quelques   caracteres, semblables a ceux qu&#146;employaient les Pr&ecirc;tres des anciens Persans.   l&#146;&eacute;difice entier &eacute;toit b&acirc;tide Basalte noir d&eacute;poli: les portes &eacute;toient de bois   de cipr&egrave;s; Elles s&#146;ouvrirent pour me laisser passer; un vent chaud et humide   s&#146;&eacute;levant tout &agrave; coup me poussa rapidement jusqu&#146;au milieu de la salle et en   m&ecirc;me temps referma les portes sur moi . . . Je me trouvai dans l&#146;obscurit&eacute;,   peu &agrave; peu mes yeux s&#146;accoutumerent au peu de lumiere qui r&eacute;gnoit dans cette   enceinte, et je p&ucirc;s distinguer les objets qui m&#146;entouraient. la voute, les   parois, le plancher de la salle &eacute;toient noirs comme l&#146;&eacute;b&egrave;ne, deux tableaux   peints sur la muraille fixerent mon attention l&#146;un repr&eacute;sentoit un cheval tel   que les poetes nous peignent celui qui causa la ruine de Troie. De ses flancs   entreuverts sortoit un cadavre humain. L&#146;autre peinture offroit l&#146;image d&#146;un   homme mort depuis longtems, les vils insectes enfans de la putr&eacute;faction,</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>THE earth was   as dark as the water through which I had come. A hardly perceptible slope led   me to the base of the building which I had seen from afar. On its long square   front several characters were engraved like those used by the priests of   ancient Persia. The entire building was made of rough black basalt; the   doors, of cypress wood, opened to let me pass. A warm, moist wind arose   suddenly and pushed me rapidly to the middle of the chamber at the same time   closing the doors upon me . . . I was in darkness, but gradually my eyes grew   accustomed to the meager light which reigned in this enclosure and I was able   to discern the surrounding objects. The vaulting, the walls and the floor of   the chamber were as black as ebony. Two mural paintings arrested my   attention; one represented a horse such as our poets describe as having   caused the downfall of Troy. From its gaping flanks a human corpse protruded.   The other image showed a man long dead. Vile insects bred by putrefaction   swarmed over his face and devoured the substance which had given them birth.   One of the arms of the dead man, stripped of its flesh, already showed</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><A NAME="page_66"><FONT SIZE=1 COLOR=GREEN>p. 66</FONT></A></p>  
<p align="center"><A NAME="img_06600"></A>
<P ALIGN="CENTER">
<A HREF="img/06600.jpg"><IMG SRC="tn/06600.jpg"><BR><FONT SIZE=-3>Click to enlarge</FONT></A></P></p>  
<p><A NAME="page_67"><FONT SIZE=1 COLOR=GREEN>p. 67</FONT></A></p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>s&#146;agittaient   sur son visage et d&eacute;voraient la substance qui les avoit fait na&icirc;tre, un des   bras d&eacute;charn&eacute;s de la figure morte, loissoit d&eacute;ja aper&ccedil;evoir les os; plac&eacute;   pr&egrave;s du cadavre, un homme vetu de rouge s&#146;effer&ccedil;oit de le relever, une   &eacute;toille brilloit . . . sur son front, des brodequins noirs couvroient ses   jambes, trois lames noires charg&eacute;es de caract&egrave;res d&#146;argent etoient pos&eacute;es au   dessus, entre et au dessous des tableaux. Je les lus, et m&#146;occupai &agrave;   parcourir la salle o&ugrave; je devois passer neuf jours.</p>   
<p>Dans un coin   plus obscur se trouvoit un mon&ccedil;eau de terre noire, grasse et satur&eacute;e de   particules animales, je voulus en prendre, une voix &eacute;clatante comme le son   d&#146;une trompette me le d&eacute;fendit, <i>il n&#146;y   a que quatre vingt sept ans que cette terre est pos&eacute;e dans cette salle</i> me   dit-elle . . . <i>quand treize autres   ann&eacute;es seront &eacute;coul&eacute;es, toi et les autres enfans de Dieu pourront en user</i>.   La voix se tut mais les derniers sons vibr&ecirc;rent long temps dans ce temple du   silence et de la mort. Apres y &ecirc;tre rest&eacute; le temps prescrit je sortis par la   porte oppos&eacute;e &agrave; celle par la qu&#146;elle j&#146;&eacute;tois entr&eacute;. Je revis la lumiere, mais   elle n&#146;&eacute;toit pas assez vive autour de la salle noire, pour fatiguer mes yeux   habitu&eacute;s &agrave; l&#146;obscurit&eacute;.</p>   
<p>Je vis avec   &eacute;tonnement qu&#146;il me falboit pour joindre les autres &eacute;difices traverser un lac   plus large que le premier, je marchai dans l&#146;eau pendant dix huit jours. Je   me souvins que dans la premiere travers&eacute;e les eaux du lac devenoient plus   noires et plus &eacute;paisses &agrave; mesure que j avan&ccedil;ois, au contraire dans celle ici   plus j&#146;approchais de la rive, et plus les eaux s&#146;&eacute;claircissoient. Ma robe qui   dans le palais &eacute;toit devenue</p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>the bones. A   man, dressed in red, standing by the corpse, endeavoured to lift it. A star   shone on his forehead; his legs were enclosed in black buskins. Above,   between and below the picture were three black panels bearing silver   characters. I read them and then occupied the time by making the rounds of   the hall where I was to spend nine days.</p>   
<p>In a dark   corner I found a pile of black earth which was fat and saturated with animal   particles. I was about to take some of it when a thundering voice, like the   sound of a trumpet, forbade me to do so, saying: "This earth has lain in   this hall only eighty-seven years; when thirteen more years have elapsed,   thou and the other children of God may use it." The voice fell silent,   but its last ringing sounds continued to vibrate a long time in that temple   of silence and death. After remaining in it the time prescribed, I departed   by the door opposite to the one through which I had entered. I again saw the   light, but it was not so strong around the black hall as to tire my eyes   habituated to darkness.</p>   
<p>I saw with   surprise that in order to reach the other buildings I should have to cross a   wider lake than the first one. For eighteen days I walked in the water. I   recalled that when crossing the first lake its waters became darker and   thicker as I advanced. The waters of this lake, on the contrary, became ever   clearer the closer I approached the shore. My robe, which had in the palace   become as black as the walls, seemed</p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><A NAME="page_68"><FONT SIZE=1 COLOR=GREEN>p. 68</FONT></A></p>  <table border="0" width="100%">  <tr>   <td valign="top" align="top" width="327">   
<p>noire comme les   murailles me parut alors d&#146;une teinte gris&acirc;tre, elle reprit peu &agrave; peu ses   couleurs, cependant elle n&#146;&eacute;toit pas entierement bleue, mais approchant d&#146;un   beau verd.</p>   
<p>Apr&egrave;s dix huit   jours je montai sur le rivage par un perron de marbre blanc; la salle est   nomm&eacute;e</p>   
<p align="center"><A NAME="img_06800"></A>
<IMG SRC="img/06800.jpg"></p>   
<p>le premier lac</p>   
<p align="center"><A NAME="img_06801"></A>
<IMG SRC="img/06801.jpg"></p>   
<p>le second</p>   
<p align="center"><A NAME="img_06802"></A>
<IMG SRC="img/06802.jpg"></p>   
<p>&nbsp;</p>   </td>   <td valign="top" align="top" width="50%">   
<p>to me to be of   a grayish hue; gradually it resumed its colours; however, it did not become entirely   blue but was nearer to a beautiful green.</p>   
<p>After eighteen   days I ascended the embankment by means of a white marble platform. The name   of the hall is</p>   
<p align="center"><A NAME="img_06800"></A>
<IMG SRC="img/06800.jpg"></p>   
<p>the first lake</p>   
<p align="center"><A NAME="img_06801"></A>
<IMG SRC="img/06801.jpg"></p>   
<p>the second</p>   
<p align="center"><A NAME="img_06802"></A>
<IMG SRC="img/06802.jpg"></p>   
<p>&nbsp;</p>   </td>  </tr> </table>  
<p><HR>
<CENTER>
<A HREF="mht13.htm">Next: Section Ten</A></CENTER>
</BODY>
</HTML>
