<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: D&acirc;dist&acirc;n-&icirc; D&icirc;n&icirc;k: Chapter XLIX</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe18055.htm">Previous</A>&nbsp;
<A HREF="sbe18057.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_174"><FONT SIZE=1 COLOR=GREEN>p. 174</FONT></A></p>  <h3 align="center" align="center">Chapter XLIX.</h3>  
<p>1. <I>As to</I> the forty-eighth question and reply, that which you ask is thus: <I>As to them</I> who shall buy corn and keep <I>it</I> in store until it shall become dear, <I>and</I> shall then sell it at a high price (pavan gir&acirc;n&#335;&icirc;h), what is the nature of the decision?</p>  
<p>2. The reply is this, that when there is nothing therein on account of which I <I>should</I> so deem&nbsp;<A NAME="fr_657"></A><A HREF="#fn_654"><FONT SIZE="1">1</FONT></A> <I>it</I> otherwise than due to the eating of the requisite amount (a<I>v</I>&acirc;yi<I>s</I>n) of food for one's self, that which is his controlling impulse (sa<I>r</I>d&acirc;r&icirc;h), and not the teachings of the worthy <I>and</I> good, is the internal instruction which a time of scarcity <I>has</I> taught by means of the occurrences during that time&nbsp;<A NAME="fr_658"></A><A HREF="#fn_655"><FONT SIZE="1">2</FONT></A>; but clamorous worldly profit is want of diligence (akhap&acirc;rak&acirc;n&icirc;h), for they would buy to make people distressed, and in order that they may sell again dearer. 3. Moreover, the store <I>one</I> keeps, and keeps as closed even unto the good as unto the bad--<I>and</I> though it be necessary for a man of the good <I>and</I> worthy, and they beg for <I>some</I> of the food, they shall not sell at the price it is worth at that time, on account of <I>its</I> becoming dearer--<I>one</I> keeps in store unauthorisedly <I>and</I> grievously sinfully, <I>and</I> every calamity <I>of</I> those good people they shall suffer who would not sell it at the price they beg.</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_175"><FONT SIZE=1 COLOR=GREEN>p. 175</FONT></A></p>  
<p>4. On account of that non-obtainment of corn, or that unlawfully heinous sin, and because of dearness of price it is not proper to give <I>it</I> for that non-distribution (an-af<I>s</I>&acirc;n&#335;&icirc;h) unto <I>him</I> himself, or those under <I>his</I> control, or the poor to whom it would be given by him&nbsp;<A NAME="fr_659"></A><A HREF="#fn_656"><FONT SIZE="1">1</FONT></A>; and the distribution (reshi<I>s</I>n&#335;) <I>which</I> occurs is then retaliative upon him. 5. And if the corn be spoiled&nbsp;<A NAME="fr_660"></A><A HREF="#fn_657"><FONT SIZE="1">2</FONT></A>, through keeping too long a time in store, <I>he</I> is suffering assault from the hungry <I>man</I> (g&ucirc;r<I>s</I>n&#335;) who is injured even by that damaging (b&ocirc;<I>d</I>y&ocirc;z&ecirc;<I>d</I>&icirc;h)&nbsp;<A NAME="fr_661"></A><A HREF="#fn_658"><FONT SIZE="1">3</FONT></A> of the corn; if through that un-lawful want of preservation (ad&acirc;ri<I>s</I>n&#335;&icirc;h) noxious creatures are associated with the corn, he is overwhelmed also by that heinous sin; <I>and</I>, through the profit of improper diligence <I>he</I> is unworthy.</p>  
<p>6. But if it be necessary for their own people who are under their control, on account of the fear <I>of</I> a time of scarcity, they should buy at their own suitable time, and should afford protection. 7. Or, because of the teachings of the good <I>and</I> worthy, they should buy corn at a cheap price from a place where the corn is more than the requirements of the eaters, <I>and</I> they should bring <I>it</I> unto there where corn is scarce, provided (va hat&#335;) the good <I>and</I> those requiring corn are sufficient (vas&acirc;n). 8. So that, while their information of a scarcity of corn is even</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_176"><FONT SIZE=1 COLOR=GREEN>p. 176</FONT></A></p>  
<p>from him himself to whom the price would become profit&nbsp;<A NAME="fr_662"></A><A HREF="#fn_659"><FONT SIZE="1">1</FONT></A>, or <I>is</I> the persistence of <I>these</I> same teachings of the good--so that it may become more abundant unto them than unto the bad, even in the time of scarcity <I>when</I> it is very much raised in price&nbsp;<A NAME="fr_663"></A><A HREF="#fn_660"><FONT SIZE="1">2</FONT></A>--they should buy corn <I>at</I> a cheap price during an excess of corn, so that <I>one</I> may keep <I>it</I> until the time of a period of scarcity. 9. When <I>there</I> occurs a necessity for it <I>among</I> the good he sells <I>it</I> at <I>such</I> price as <I>one</I> buys it at that time, that is, the market price (ar<I>g</I>-&icirc; shat<I>r</I>&ocirc;&icirc;k)&nbsp;<A NAME="fr_664"></A><A HREF="#fn_661"><FONT SIZE="1">3</FONT></A>; by that means, in a season of scarcity, much more is obtained in price, <I>and</I> it becomes more plentiful among the good; then a more invigorating (pa<I>d</I>&icirc;kh&ucirc;&icirc;nagtar) praise of him is commendable.</p>  
<p>10. And, yet, as regards that which is suitable profit--and also apart from the eating of corn, <I>from</I> anything eatable for the maintenance of life, <I>from</I> medicine and remedies for the healthfulness of life, and <I>from</I> whatever is for the preservation of life--it is allowable <I>that</I> they shall buy <I>and</I> shall sell dear&nbsp;<A NAME="fr_665"></A><A HREF="#fn_662"><FONT SIZE="1">4</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_654"></A><A HREF="sbe18056.htm#fr_657">174:1</A> K35 has a blank space for this word, but it is given in M14, and also occurs in a similar phrase in Chap. LIV, 6.</P>
<P><A NAME="fn_655"></A><A HREF="sbe18056.htm#fr_658">174:2</A> That is, so long as one does not lay in a store more than sufficient for one's own requirements, it is only an act of prudence taught by former experience,</P>
<P><A NAME="fn_656"></A><A HREF="sbe18056.htm#fr_659">175:1</A> That is, corn is not to be sold to a man who keeps it in store for the purpose of raising the price, nor to his people, nor is it even to be given to the poor whom he relieves, so that he may be compelled to support them out of his own stores, as a penalty.</P>
<P><A NAME="fn_657"></A><A HREF="sbe18056.htm#fr_660">175:2</A> Reading tap&acirc;h&icirc;-a&icirc;t, as in M14.</P>
<P><A NAME="fn_658"></A><A HREF="sbe18056.htm#fr_661">175:3</A> Literally 'destroying the consciousness,' or 'injuring the existence.' B&ocirc;<I>d</I>y&ocirc;z&ecirc;<I>d</I> is a technical name for sins whereby animals are ill-treated, or useful property injured (see Sls. II, 39).</P>
<P><A NAME="fn_659"></A><A HREF="sbe18056.htm#fr_662">176:1</A> And, therefore, likely to be correct, as it is given in opposition to his own interest.</P>
<P><A NAME="fn_660"></A><A HREF="sbe18056.htm#fr_663">176:2</A> M14 has 'begged at a price,' by inserting a stroke.</P>
<P><A NAME="fn_661"></A><A HREF="sbe18056.htm#fr_664">176:3</A> Without holding it back for an exorbitant rise in prices.</P>
<P><A NAME="fn_662"></A><A HREF="sbe18056.htm#fr_665">176:4</A> That is, there is no harm in speculating upon prices, except in the case of necessaries of life.</P>
<p><HR>
<CENTER>
<A HREF="sbe18057.htm">Next: Chapter L</A></CENTER>
</BODY>
</HTML>
