<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: D&acirc;dist&acirc;n-&icirc; D&icirc;n&icirc;k: Chapter XLV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe18051.htm">Previous</A>&nbsp;
<A HREF="sbe18053.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XLV.</h3>  
<p>1. The forty-fourth question is that which you ask thus: Of priesthood (a&ecirc;rpat&icirc;h) or discipleship (h&acirc;vi<I>s</I>t&icirc;h) which is the priest's duty (a&ecirc;rpat&icirc;h), <I>and</I> which the disciple<I>'s</I>; which is that which it is necessary to have in priesthood, <I>and</I> which in discipleship?</p>  
<p><A NAME="page_152"><FONT SIZE=1 COLOR=GREEN>p. 152</FONT></A></p>  
<p>2. The reply is this, that the priesthood and discipleship are connected together; the priests teach the scriptures&nbsp;<A NAME="fr_561"></A><A HREF="#fn_558"><FONT SIZE="1">1</FONT></A>, <I>and</I> the disciples learn the knowledge of the religion, that is, the Avesta and Zand&nbsp;<A NAME="fr_562"></A><A HREF="#fn_559"><FONT SIZE="1">2</FONT></A>. 3. The priest; have been disciples; through the teaching of his own priest they make the aroused existence&nbsp;<A NAME="fr_563"></A><A HREF="#fn_560"><FONT SIZE="1">3</FONT></A> of even a disciple become a priest, <I>and</I> in one body with the learner are the priesthood and discipleship. 4. Through that which he has learned as a disciple from the priest <I>he</I> is wiser, and owing to the priesthood in his own person he teaches the disciple who is a learner; the desire which is his craving for learning is also owing to that in his own priest, when <I>he was</I> a disciple unto his own priest.</p>  
<p>5. And the disciple <I>and</I> priest are even such as is said thus: 'The director (farm&acirc;<I>d</I>&acirc;r) of the profession of priests (&acirc;srav&#335;&acirc;n) of P&acirc;rs&nbsp;<A NAME="fr_564"></A><A HREF="#fn_561"><FONT SIZE="1">4</FONT></A>, <I>and</I> chieftain over the faithful and the officiating priests (mag&ocirc;pat&acirc;n) of P&acirc;rs, is the leader of the religion; and <I>his</I> disciple (ashaka<I>r</I><I>d</I>&#335;) is a disciple <I>in</I> a selected foremost position among the priests of the religion, set up (madam &acirc;<I>g</I>ast) over those acquainted with the commentary (zand-&acirc;k&acirc;s&acirc;n&#335;).' 6. The</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_153"><FONT SIZE=1 COLOR=GREEN>p. 153</FONT></A></p>  
<p>more infallible (a<I>s</I>aktar) of these is the powerful skill of the priest (a&ecirc;rpat&#335;) put forth through the ritual <I>and</I> Vispara<I>d</I>&nbsp;<A NAME="fr_565"></A><A HREF="#fn_562"><FONT SIZE="1">1</FONT></A>, and <I>his</I> skill in the commentary (zand); the skill of disciples in the Avesta is, further, fully understood, <I>and</I> sin <I>recognised</I> as oppressive, through the formulas (n&icirc;rang) of the sacred ceremony, ablution and non-ablution, purity and pollution.</p>  
<p>7. And both professions are the indispensable preservers of great decisions <I>as to</I> that which the priestly disposition <I>has</I> taught, done, and considered about the perpetual existence of every being, the complete goodness <I>and</I> final success of the non-existent evil <I>and</I> entire good of the sacred beings, the annihilation of the demons&nbsp;<A NAME="fr_566"></A><A HREF="#fn_563"><FONT SIZE="1">2</FONT></A>, <I>and</I> the complete understanding of the friends of the sacred beings.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_558"></A><A HREF="sbe18052.htm#fr_561">152:1</A> The word m&acirc;<I>d</I>ig&acirc;n means a treatise upon almost any subject, but it is specially applied to the Nasks or books of the complete ancient literature of the Ma<I>z</I><I>d</I>a-worshippers, which are now nearly all lost. It should be noted that 'teaching' and 'learning' are expressed by the same word in Pahlavi.</P>
<P><A NAME="fn_559"></A><A HREF="sbe18052.htm#fr_562">152:2</A> The Avesta is the religious literature in its original language, erroneously called Zend by Europeans, and the Zand is the Pahlavi translation of the same literature, with the Pahlavi commentary (see Bd. Introd. p. x).</P>
<P><A NAME="fn_560"></A><A HREF="sbe18052.htm#fr_563">152:3</A> Reading ham-v&icirc;kht&#335; yehev&ucirc;n&icirc;h and taking ham-v&icirc;kht&#335; as equivalent to Pers. ang&icirc;kht.</P>
<P><A NAME="fn_561"></A><A HREF="sbe18052.htm#fr_564">152:4</A> This was the post held by the author himself (see Chap. XCIV, 13).</P>
<P><A NAME="fn_562"></A><A HREF="sbe18052.htm#fr_565">153:1</A> The term ya<I>s</I>t&ocirc;, 'ritual,' means any form of prayer with ceremony, and appears to include the Yasna or chief ceremonial ritual. The Vispara<I>d</I> (here written Visp&ocirc;r&ecirc;<I>d</I>&#335;) is a particular form of ceremonial prayer, the various sections of which are interspersed among those of the Yasna and Vendid&acirc;<I>d</I> in the full liturgy of the Ma<I>z</I><I>d</I>a-worshippers; it is called Vispara<I>d</I>, 'all chiefs,' because it commences with an invocation of all the spiritual chiefs of the universe.</P>
<P><A NAME="fn_563"></A><A HREF="sbe18052.htm#fr_566">153:2</A> K35 has kha<I>s</I>&acirc;n&#335;, which might stand for khas&acirc;n&#335;, 'reptiles,' but is more probably a slight alteration of <I>s</I>&ecirc;d&acirc;n&#335;,' demons,' which would correspond to the more modern form, <I>s</I>ed&acirc;&acirc;n&#335;, in M14.</P>
<p><HR>
<CENTER>
<A HREF="sbe18053.htm">Next: Chapter XLVI</A></CENTER>
</BODY>
</HTML>
