<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: Epistle of M&acirc;n&ucirc;sk&icirc;har I: Chapter IV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe18104.htm">Previous</A>&nbsp;
<A HREF="sbe18106.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER IV.</h3>  
<p>1. I <I>have</I> also seen the spiritual life&nbsp;<A NAME="fr_1119"></A><A HREF="#fn_1115"><FONT SIZE="1">3</FONT></A> in the writing which is in such statements of incompleteness&nbsp;<A NAME="fr_1120"></A><A HREF="#fn_1116"><FONT SIZE="1">4</FONT></A>, <I>and</I> owing to the same reason they should not cease from the operation&nbsp;<A NAME="fr_1121"></A><A HREF="#fn_1117"><FONT SIZE="1">5</FONT></A> of washing you--whom may the angels protect!--with the Bareshn&ucirc;m <I>ceremony</I>&nbsp;<A NAME="fr_1122"></A><A HREF="#fn_1118"><FONT SIZE="1">6</FONT></A>. 2. Because the ancients have said that, when it shall be discarded from use, every water, fire, plant, righteous man, <I>and</I> animal, and all the creatures of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> are afflicted, diminished, and made to leap <I>away</I>. 3. As it is said in revelation that, <I>as to</I> him <I>who</I> stands <I>by</I> a dead body upon which the Nas&ucirc;<I>s</I>&nbsp;<A NAME="fr_1123"></A><A HREF="#fn_1119"><FONT SIZE="1">7</FONT></A> <I>has</I> rushed&nbsp;<A NAME="fr_1124"></A><A HREF="#fn_1120"><FONT SIZE="1">8</FONT></A>, 'anus&ocirc; z&icirc;, Spitama Zarathu<I>s</I>tra!</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_293"><FONT SIZE=1 COLOR=GREEN>p. 293</FONT></A></p>  
<p>a&ecirc;sha y&acirc;&nbsp;<A NAME="fr_1125"></A><A HREF="#fn_1121"><FONT SIZE="1">1</FONT></A> paiti-irista ava<I>d</I>&nbsp;<A NAME="fr_1126"></A><A HREF="#fn_1122"><FONT SIZE="1">2</FONT></A> hvare &acirc;-t&acirc;pay&ecirc;iti&nbsp;<A NAME="fr_1127"></A><A HREF="#fn_1123"><FONT SIZE="1">3</FONT></A>, anus&ocirc; h&acirc;u m<I>a</I>u, anus&ocirc; av&ecirc; st&acirc;r&ocirc;&nbsp;<A NAME="fr_1128"></A><A HREF="#fn_1124"><FONT SIZE="1">4</FONT></A>--discontentedly, moreover, O Zarat&ucirc;<I>s</I>t the Sp&icirc;tam&acirc;n! does the sun shine upon him who <I>has been</I> by the dead, so discontentedly [does the moon]&nbsp;<A NAME="fr_1129"></A><A HREF="#fn_1125"><FONT SIZE="1">5</FONT></A>, thus discontentedly do the stars--khshn&acirc;vay&ecirc;iti z&icirc;, Spitama Zarathu<I>s</I>tra! a&ecirc;sh&ocirc; n&acirc; y&ocirc; yao<I>z</I>d&acirc;thry&ocirc;, ya<I>d</I> a&ecirc;tem&nbsp;<A NAME="fr_1130"></A><A HREF="#fn_1126"><FONT SIZE="1">6</FONT></A> paiti-iristem fr&acirc;-nas&ucirc;m kerenaoiti--the man who is purifying propitiates <I>them</I>, O Zarat&ucirc;<I>s</I>t the Sp&icirc;tam&acirc;n! when <I>he operates on</I> him <I>who has been</I> by the dead, <I>on</I> whom the Nas&ucirc;<I>s</I> is put forth, <I>and</I> he has become <I>parted</I> from the sacred twigs&nbsp;<A NAME="fr_1131"></A><A HREF="#fn_1127"><FONT SIZE="1">7</FONT></A>--he propitiates fire, he propitiates</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_294"><FONT SIZE=1 COLOR=GREEN>p. 294</FONT></A></p>  
<p>water, he propitiates animals <I>and</I> plants&nbsp;<A NAME="fr_1132"></A><A HREF="#fn_1128"><FONT SIZE="1">1</FONT></A>, he propitiates the righteous man&nbsp;<A NAME="fr_1133"></A><A HREF="#fn_1129"><FONT SIZE="1">2</FONT></A>, he propitiates the righteous woman, both <I>of them</I>,' as <I>in</I> the Avesta&nbsp;<A NAME="fr_1134"></A><A HREF="#fn_1130"><FONT SIZE="1">3</FONT></A> of it:---khshn&acirc;vay&ecirc;iti &acirc;tarem, &amp;c.</p>  
<p>4. When <I>there</I> is no purifier all the angels of the worldly <I>existence</I> become afflicted <I>and</I> dissatisfied; and religious purifiers who are intelligent are even now not to keep backward the work of purification, just as <I>it has</I> come to them by practice from those of the primitive faith, and are not to diminish it. 5. To change a good work properly appointed they shall not accept a law which is not right, a good work not properly appointed&nbsp;<A NAME="fr_1135"></A><A HREF="#fn_1131"><FONT SIZE="1">4</FONT></A>; not to do the work thereof is accounted very sagacious <I>and</I> perfectly wise; and through your freedom from inferiority&nbsp;<A NAME="fr_1136"></A><A HREF="#fn_1132"><FONT SIZE="1">5</FONT></A> the glorifying, commendation, praise, and blessing are your own. 6. For it is said that in all the work of forming and maintaining the law (d&acirc;<I>d</I>ist&acirc;n&#335;) those of the primitive faith <I>were</I> very greatly particular about every single thing; and <I>as to</I> the whole operation of that proceeding into which they <I>have</I> entered, those of the primitive faith have become aware of the power which <I>resides</I> in true authority. 7. But, otherwise&nbsp;<A NAME="fr_1137"></A><A HREF="#fn_1133"><FONT SIZE="1">6</FONT></A>, the routine which is brought out</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_295"><FONT SIZE=1 COLOR=GREEN>p. 295</FONT></A></p>  
<p>from revelation&nbsp;<A NAME="fr_1138"></A><A HREF="#fn_1134"><FONT SIZE="1">1</FONT></A> and the teaching of the high-priests is then not authorisedly changed by that priestly man whose decree of the fifteen&nbsp;<A NAME="fr_1139"></A><A HREF="#fn_1135"><FONT SIZE="1">2</FONT></A> <I>washings</I> is written in <I>your</I> epistle&nbsp;<A NAME="fr_1140"></A><A HREF="#fn_1136"><FONT SIZE="1">3</FONT></A>; because, on account of the whole and any perversion (ga<I>s</I>tak&icirc;h) of the same writing, not of similar utterance with revelation, before which the custom did not exist, I am without doubt as to that decree.</p>  
<p>8. And in it&nbsp;<A NAME="fr_1141"></A><A HREF="#fn_1137"><FONT SIZE="1">4</FONT></A>, moreover, is written, declared, <I>and</I> contained (van<I>g</I>&icirc;<I>d</I>&#335;) that once <I>washing</I> is mentioned&nbsp;<A NAME="fr_1142"></A><A HREF="#fn_1138"><FONT SIZE="1">5</FONT></A>, until a purifier comes who is acquainted with the ritual, who washes just as declared in revelation. 9. <I>To be</I> so washed I consider just as a thing for which he is even now as <I>it were</I> a purifier who is a good washer&nbsp;<A NAME="fr_1143"></A><A HREF="#fn_1139"><FONT SIZE="1">6</FONT></A>, that of which <I>it</I> is written below <I>and</I> clearly realised that it should not be decreed; <I>and</I> through the scanty deliverance written therein&nbsp;<A NAME="fr_1144"></A><A HREF="#fn_1140"><FONT SIZE="1">7</FONT></A> <I>it</I> is manifest it would not be the statement above&nbsp;<A NAME="fr_1145"></A><A HREF="#fn_1141"><FONT SIZE="1">8</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_296"><FONT SIZE=1 COLOR=GREEN>p. 296</FONT></A></p>  
<p>10. If learned knowledge, <I>relating</I> both to that about inferior matters (a<I>g</I>&icirc;rtar&icirc;h&acirc;) and that about superior matters, <I>be</I>&nbsp;<A NAME="fr_1146"></A><A HREF="#fn_1142"><FONT SIZE="1">1</FONT></A> true authority praised <I>and</I> declared by the great primitive faith, former high-priests <I>and</I> those newly arisen (navakgandak&acirc;n&#335;) would be <I>and</I> would have been similarly forward; then, too, it would exist not so much with the priestly men <I>of</I> the time <I>as with</I> the learned officiating priests (mag&ocirc;pat&acirc;n) of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> <I>who</I> have been before. 11. And when, moreover, all the Avesta and Zand are easy <I>to</I> a priest&nbsp;<A NAME="fr_1147"></A><A HREF="#fn_1143"><FONT SIZE="1">2</FONT></A>, pre-eminently acquainted with the liturgy <I>and</I> a supreme Zarat&ucirc;<I>s</I>t, <I>he has</I> attained <I>unto, and</I> should remain with, A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> and&nbsp;<A NAME="fr_1148"></A><A HREF="#fn_1144"><FONT SIZE="1">3</FONT></A> the officiating priestship of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, and the supreme, world-managing, religion-observing (h&ucirc;-d&icirc;n nikah) sovereignty as to <I>religious</I> treatises&nbsp;<A NAME="fr_1149"></A><A HREF="#fn_1145"><FONT SIZE="1">4</FONT></A>. 12. To change then their practice in the law would be entirely an outcry apart from deliberation, and a like violation of the unanimity of the spirits who are the heads <I>and</I> guardians&nbsp;<A NAME="fr_1150"></A><A HREF="#fn_1146"><FONT SIZE="1">5</FONT></A> of the religion, <I>and of</I> the unanimity of the source of opinion of the good themselves, for the sake of <I>what is</I> not acceptable.</p>  
<p>13. But the statement above&nbsp;<A NAME="fr_1151"></A><A HREF="#fn_1147"><FONT SIZE="1">6</FONT></A> is, was, <I>and will</I> be that which remains a good idea well considered by them with the centre of thought, as to <I>its</I> well-operating</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_297"><FONT SIZE=1 COLOR=GREEN>p. 297</FONT></A></p>  
<p>characteristics, just contention, and complete powerfulness. 14. Also from the teaching of just high-priests, through the preservation of much evidence, and ascertained for the members of the assemblies of various provinces (shat<I>r</I>&ocirc;&nbsp;shat<I>r</I>&ocirc;), are shown the opinion <I>and</I> experience of most priestly men; and to make the various districts (k&ucirc;stak&#335;&nbsp;k&ucirc;stak&#335;) thrivingly steadfast, an unperverted <I>one</I> should be set up in all four quarters (p&acirc;<I>d</I>k&ocirc;s) of the same province.</p>  
<p>15. And a semblance of it is apparent even from that which the glorified N&icirc;shahp&ucirc;har, the supreme officiating priest&nbsp;<A NAME="fr_1152"></A><A HREF="#fn_1148"><FONT SIZE="1">1</FONT></A>, and also other officiating priests of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> <I>have</I> said, <I>that one is</I> not to change any teaching of theirs thereon after <I>it is</I> provided, <I>and</I> not to render useless the statements of other authority thereon. 16. But that which they should accept <I>from</I> them as a certainty is to maintain the statements of other high-priests as pre-eminent; <I>and</I> not to change the operation of statements of another description <I>has</I> appeared lawful. 17. Even so it was as that <I>same</I> N&icirc;shahp&ucirc;har, in the council of the glorified (an&ocirc;shak&#335; r&ucirc;b&acirc;n&ocirc;) Kh&ucirc;sr&ocirc;&nbsp;<A NAME="fr_1153"></A><A HREF="#fn_1149"><FONT SIZE="1">2</FONT></A>, king of</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_298"><FONT SIZE=1 COLOR=GREEN>p. 298</FONT></A></p>  
<p>kings <I>and</I> son of Kav&acirc;<I>d</I>,--by preserving old things (lig&acirc;n&#335;)--showed that way on whose thoughts they are established, and wrote them unaltered, so that such thoughts thereon became as <I>it were</I> decided; and their thoughts thereon, after such decree of his, have so become unanimous. 18. Through the importance <I>of his</I> assured rank, and the rest which was said by him in the work of sustaining the faithful, he maintains as much as the other statements, one <I>by</I> one, from the deliberative teaching of those high-priests.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1113"></A><A HREF="sbe18104.htm#fr_1117">292:1</A> J has b&ucirc;r<I>z</I>&icirc;dak&#335;, 'extolled,' instead of var<I>z</I>&icirc;dak&#335;, 'practised.'</P>
<P><A NAME="fn_1114"></A><A HREF="sbe18104.htm#fr_1118">292:2</A> Reading d&ucirc;khsharm&icirc;h as in J; the other MSS. have m instead. of &ucirc;.</P>
<P><A NAME="fn_1115"></A><A HREF="sbe18105.htm#fr_1119">292:3</A> Reading d&icirc;<I>d</I> ahv&ocirc;&icirc;h; but it can also be read stih&acirc;n&#335;&icirc;h, in which case the translation would be:--'And my worldly condition.'</P>
<P><A NAME="fn_1116"></A><A HREF="sbe18105.htm#fr_1120">292:4</A> Meaning the incomplete kind of purification which their statements complained of, or his referred to.</P>
<P><A NAME="fn_1117"></A><A HREF="sbe18105.htm#fr_1121">292:5</A> K35 and BK omit the <I>r</I> in ka<I>r</I><I>d</I>ak&#335;.</P>
<P><A NAME="fn_1118"></A><A HREF="sbe18105.htm#fr_1122">292:6</A> See App. IV.</P>
<P><A NAME="fn_1119"></A><A HREF="sbe18105.htm#fr_1123">292:7</A> The fiend of corruption (see Dd. XVII, 7).</P>
<P><A NAME="fn_1120"></A><A HREF="sbe18105.htm#fr_1124">292:8</A> The three Avesta passages here quoted, with their 'Land (Pahlavi translation), are from Vend. IX, 161-163, and are freely translated (trans. D) thus:---'It grieves the sun, indeed, O Spitama <A NAME="page_293"><FONT SIZE=1 COLOR=GREEN>p. 293</FONT></A> Zarathu<I>s</I>tra! to shine upon a man defiled by the dead; it grieves the moon, it grieves the stars. That man delights them, O Spitama Zarathu<I>s</I>tra! who cleanses from the Nasu those whom she has defiled; he delights the fire, he delights the water, he delights the earth, he delights the cow, he delights the trees, he delights the faithful, both men and women.' The Avesta text is given according to the standard edition of Westergaard (IX, 41, 42), and all variants of any importance, in the three MSS. here used, are mentioned in the notes. These passages are also referred to in Ep. II, iii, 5.</P>
<P><A NAME="fn_1121"></A><A HREF="sbe18105.htm#fr_1125">293:1</A> K35 and BK insert the last three words, anus&ocirc; &acirc;v&acirc; st&acirc;r&ocirc;, here.</P>
<P><A NAME="fn_1122"></A><A HREF="sbe18105.htm#fr_1126">293:2</A> J inserts y&acirc; here.</P>
<P><A NAME="fn_1123"></A><A HREF="sbe18105.htm#fr_1127">293:3</A> J has &acirc;-t&acirc;paya&ecirc;ta, but K35 and BK omit the word.</P>
<P><A NAME="fn_1124"></A><A HREF="sbe18105.htm#fr_1128">293:4</A> K35 and BK have khshathr&ocirc;-chinangh&ocirc;, 'of a desire of authority' (which occurs in Fravar<I>d</I>&icirc;n Yt. 112 as the name of a man) instead of av&ecirc; st&acirc;r&ocirc;, which they have inserted earlier. They also leave a blank space for the words maman akh&ucirc;<I>r</I>sand&icirc;h&acirc;, 'moreover, discontentedly' (which begin the Pahlavi translation), as if they were descended from a damaged original.</P>
<P><A NAME="fn_1125"></A><A HREF="sbe18105.htm#fr_1129">293:5</A> B All three MSS. omit the words in brackets, which are necessary to complete the Pahlavi version.</P>
<P><A NAME="fn_1126"></A><A HREF="sbe18105.htm#fr_1130">293:6</A> K35 and BK omit a&ecirc;tem.</P>
<P><A NAME="fn_1127"></A><A HREF="sbe18105.htm#fr_1131">293:7</A> J has 'who has become polluted,' which separation from the sacred twigs (see Dd. XLIII, 5), or other ceremonial apparatus, implies. The phrase is omitted in Pahl. Vend. IX, 162.</P>
<P><A NAME="fn_1128"></A><A HREF="sbe18105.htm#fr_1132">294:1</A> J has 'he propitiates plants,' as in Pahl. Vend. IX, I63.</P>
<P><A NAME="fn_1129"></A><A HREF="sbe18105.htm#fr_1133">294:2</A> Literally 'male.'</P>
<P><A NAME="fn_1130"></A><A HREF="sbe18105.htm#fr_1134">294:3</A> The initial words of which here follow their Pahlavi translation, instead of preceding it.</P>
<P><A NAME="fn_1131"></A><A HREF="sbe18105.htm#fr_1135">294:4</A> J omits these six words.</P>
<P><A NAME="fn_1132"></A><A HREF="sbe18105.htm#fr_1136">294:5</A> Reading afr&ocirc;tar&icirc;h, as in BK; K35 had originally a<I>v</I>artar&icirc;h, 'pre-eminence,' as in J, but the copyist wrote afr&ocirc; (= aparva) over the a<I>v</I>arta, as a correction, leaving it doubtful whether he meant afr&ocirc;tar&icirc;h or aparvar&icirc;h, 'want of education.'</P>
<P><A NAME="fn_1133"></A><A HREF="sbe18105.htm#fr_1137">294:6</A> That is, unless confirmed by the decisions of the ancients.</P>
<P><A NAME="fn_1134"></A><A HREF="sbe18105.htm#fr_1138">295:1</A> J has 'which is brought out with knowledge of the <I>purifying</I> cup (t&acirc;<I>s</I>t&icirc;k), with preservation of faith, and with manifestation from revelation.'</P>
<P><A NAME="fn_1135"></A><A HREF="sbe18105.htm#fr_1139">295:2</A> All three MSS. have 'sixteen' in ciphers, but it is evident that Z&acirc;<I>d</I>-sparam and his erroneous teaching of the sufficiency of fifteen washings (see Ep. III, 1, 2) are here referred to.</P>
<P><A NAME="fn_1136"></A><A HREF="sbe18105.htm#fr_1140">295:3</A> Reading <I>s</I>emag, a Huz. hybrid for n&acirc;mak.</P>
<P><A NAME="fn_1137"></A><A HREF="sbe18105.htm#fr_1141">295:4</A> The decree of Z&acirc;<I>d</I>-sparam, apparently.</P>
<P><A NAME="fn_1138"></A><A HREF="sbe18105.htm#fr_1142">295:5</A> Referring probably to Vend. VIII, 299, which provides a washing for the pointed person by himself, if he can find no one willing to purify him (see App. V).</P>
<P><A NAME="fn_1139"></A><A HREF="sbe18105.htm#fr_1143">295:6</A> That is, for such a purpose any ordinary washer would be sufficient.</P>
<P><A NAME="fn_1140"></A><A HREF="sbe18105.htm#fr_1144">295:7</A> In Pahl Vend. VIII, 299, which states that, although pure enough for ordinary purposes, he must still abstain from engaging in ceremonies for others (see App. V).</P>
<P><A NAME="fn_1141"></A><A HREF="sbe18105.htm#fr_1145">295:8</A> That is, it is very different from the propitiation mentioned in &sect; 3.</P>
<P><A NAME="fn_1142"></A><A HREF="sbe18105.htm#fr_1146">296:1</A> J has 'because if even for that about superior matters, acquaintance with religion, and learned knowledge there be,' &amp;c.</P>
<P><A NAME="fn_1143"></A><A HREF="sbe18105.htm#fr_1147">296:2</A> That is, when he knows all the scriptures and commentaries by heart.</P>
<P><A NAME="fn_1144"></A><A HREF="sbe18105.htm#fr_1148">296:3</A> J omits 'A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> and.'</P>
<P><A NAME="fn_1145"></A><A HREF="sbe18105.htm#fr_1149">296:4</A> That is, he has full authority to interpret the scriptures.</P>
<P><A NAME="fn_1146"></A><A HREF="sbe18105.htm#fr_1150">296:5</A> Reading saran sa<I>r</I>d&acirc;r&acirc;n, but in K35 the two words overlap, so that sar-sa<I>r</I>d&acirc;r&acirc;n, 'head guardians,' might be intended.</P>
<P><A NAME="fn_1147"></A><A HREF="sbe18105.htm#fr_1151">296:6</A> Probably referring to the quotation from the Vendid&acirc;<I>d</I> in &sect; 3.</P>
<P><A NAME="fn_1148"></A><A HREF="sbe18105.htm#fr_1152">297:1</A> This m&ocirc;bad of m&ocirc;bads is mentioned in Pahl. Vend. III, 151, V, 112, VI, 71, VIII, 64, XVI, 10, 17, AV. I, 35, and twenty-four times in the N&icirc;rangist&acirc;n (see Sls. I, 4 n). His name is spelt in various ways.</P>
<P><A NAME="fn_1149"></A><A HREF="sbe18105.htm#fr_1153">297:2</A> King Kh&ucirc;sr&ocirc;, son of Kav&acirc;<I>d</I>, who is best known by his title N&ocirc;shirv&acirc;n, or An&ocirc;shirv&acirc;n, 'immortal-soulled,' reigned A.D. 531-579; and the statement that N&icirc;shahp&ucirc;har was one of his councillors (made little more than three centuries after his death, and, therefore, probably correct) is of considerable importance for fixing a limit to the age of those Pahlavi books in which he is mentioned. These books are the Pahlavi N&icirc;rangist&acirc;n, a late recension of the Pahlavi Vendid&acirc;<I>d</I>, and the Book of Ar<I>d</I>&acirc;-V&icirc;r&acirc;f, in which last it is <A NAME="page_298"><FONT SIZE=1 COLOR=GREEN>p. 298</FONT></A> stated that V&icirc;r&acirc;f was called by the name of Nikhsh&acirc;p&ucirc;r by some. From the statements made in our text it seems probable that the council was employed in revising the Pahlavi Vendid&acirc;<I>d</I>, in which they were careful not to erase the opinions of older commentators, and thus confirmed their statements by their own authority. It is possible that this council was that mentioned in Byt. I, 7, where the name Nish&acirc;p&ucirc;r also occurs, but whether it refers to a man or a city is not quite certain. This council, which seems to have been summoned for condemning the heresy of Mazdak, was held probably two or three years before Kh&ucirc;sr&ocirc; came to the throne (see N&#335;ldeke: Geschichte der Perser and Araber zur Zeit der Sasaniden, p. 465).</P>
<p><HR>
<CENTER>
<A HREF="sbe18106.htm">Next: Chapter V</A></CENTER>
</BODY>
</HTML>
