<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: Epistle of M&acirc;n&ucirc;sk&icirc;har II: Chapter I</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe18112.htm">Previous</A>&nbsp;
<A HREF="sbe18114.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_325"><FONT SIZE=1 COLOR=GREEN>p. 325</FONT></A></p>  <h1 align="center">EPISTLE II.</h1>  <h4 align="center">TO HIS BROTHER, Z&Acirc;<I>D</I>-SPARAM.</h4>  
<p>Copy of an epistle of the priest M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har, son of Y&ucirc;d&acirc;n-Yim, which <I>was</I> prepared by him for the priest, <I>his</I> brother, Z&acirc;<I>d</I>-sparam&nbsp;<A NAME="fr_1259"></A><A HREF="#fn_1255"><FONT SIZE="1">1</FONT></A>.</p>  
<p>
</p>  <h3 align="center" align="center">CHAPTER I.</h3>  
<p>1. <I>In</I> the name of the sacred beings who shall keep exalted the pre-eminent success of <I>your</I> priestly lordship, accomplishing <I>your</I> wishes in both worlds, I am longing for the children--formerly promoting health of body--and <I>for</I> activity, and fully desirous, and in every mode a thanksgiver unto the sacred beings, for the well-abiding <I>eye</I>sight, peace, <I>and</I> understanding of <I>your</I> priestly lordship.</p>  
<p>2. The epistle that came <I>from</I> you in the month &Acirc;<I>v</I>&acirc;n&nbsp;<A NAME="fr_1260"></A><A HREF="#fn_1256"><FONT SIZE="1">2</FONT></A>, which N&icirc;vshahp&ucirc;har&nbsp;<A NAME="fr_1261"></A><A HREF="#fn_1257"><FONT SIZE="1">3</FONT></A> <I>was</I> ordered to write,</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_326"><FONT SIZE=1 COLOR=GREEN>p. 326</FONT></A></p>  
<p>and . . . by me from&nbsp;<A NAME="fr_1262"></A><A HREF="#fn_1258"><FONT SIZE="1">1</FONT></A> . . . . and would . . . . , have been quite desirable to increase <I>my</I> gratitude unto the sacred beings <I>for</I> the health and salutation of <I>your</I> priestly lordship, though it had been <I>merely</I> to write intelligence of your own condition; for your writing of the epistle is not such as <I>that of</I> the distant who write in duplicate, but like <I>that of</I> neighbours who think that everything new should always be really mutual information. 3. <I>As to</I> that, too, which you ordered to write about omens <I>and</I> such occurrences--for which my form of words is not as is twice specified within the epistle, and from henceforth <I>one</I> should order to write intelligence more clearly-moreover, on account of want of leisure on many subjects, my heart is not disengaged even for the understanding of omens.</p>  
<p>4. I apprize <I>your</I> priestly lordship that in this</p>  
<p>
</p>  
<p><A NAME="page_327"><FONT SIZE=1 COLOR=GREEN>p. 327</FONT></A></p>  
<p>interval (t&acirc;h&icirc;k&#335;)&nbsp;<A NAME="fr_1263"></A><A HREF="#fn_1259"><FONT SIZE="1">1</FONT></A> a written <I>statement has</I> come unto me that the good <I>people</I> of S&icirc;rk&acirc;n are, indeed, so enveloped by you <I>in</I> distress, despondency, and trouble that its counterpart <I>was</I> when <I>there was</I> a liberation of <I>our</I> glorified fathers from the state of material existence. 5. For such as the insufficiency of the whole life of such <I>was</I> then to me, so even is the wounding and damage which comes <I>now</I> to <I>my</I> understanding and intellect. 6. The whole life of such is on the confines of the pure existence, a contest <I>with</I> the complete incorrectness that remains contaminating the liturgy by which the greatest intelligence of the religion of the Ma<I>z</I><I>d</I>a-worshippers is aided; a little also, finally, of sagacity and observance of the apportionment of the more grievous impostures and more frightful delusions.</p>  
<p>7. And, first of all, as to when your completely vile idea first destroyed your own enlightenment, and quite subdued your seconding of me, is inopportune (avidan&acirc;) for me; and that ordinance&nbsp;<A NAME="fr_1264"></A><A HREF="#fn_1260"><FONT SIZE="1">2</FONT></A>, which though it be also right, is then even grandeur, because <I>it</I> is a law of the realm and an opinion of the world. 8. When even in the mansion of various thoughts, the residence of the assembly of P&acirc;rs, <I>and</I> many other conventions to deliberate, and the united opinions of a thousand priestly <I>men</I> (magav&ocirc;g) of the good religion thereon, it could remain unaltered, then, also, the various good thoughts <I>and</I> opposing considerations that, <I>along</I> with me, the</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_328"><FONT SIZE=1 COLOR=GREEN>p. 328</FONT></A></p>  
<p>minds of other heads of the religion <I>have</I> promoted, <I>and</I> shaped <I>or</I> altered decisions thereon, <I>and</I> settled and issued orders thereon, could not have seen a grievance (se<I>g</I>) <I>therein</I>. 9. And this, too, should be observed among your requirements&nbsp;<A NAME="fr_1265"></A><A HREF="#fn_1261"><FONT SIZE="1">1</FONT></A>, that when the fattiness&nbsp;<A NAME="fr_1266"></A><A HREF="#fn_1262"><FONT SIZE="1">2</FONT></A> of the body is in wrinkles (<I>k</I>&icirc;n), so that four perfect <I>ones</I> of the period are provided, even then the opinion of a high-priest of the religion is greater than every opinion, <I>but</I> the law of the realm of <I>various</I> kinds&nbsp;<A NAME="fr_1267"></A><A HREF="#fn_1263"><FONT SIZE="1">3</FONT></A> is only through the deliberation of the same perfect <I>ones</I>; to make him decide then is not proper&nbsp;<A NAME="fr_1268"></A><A HREF="#fn_1264"><FONT SIZE="1">4</FONT></A>.</p>  
<p>10. And it would be desirable for you to take account of that which is said thus: 'Thou shouldst not practise that, O Zarat&ucirc;<I>s</I>t! when thou and three or four companions, in the village of a thanksgiver of the assembly, shall say this: "Such is an evil notion."' 11. These words of his are then not taken into account by you; and <I>it</I> is <I>firmly</I> and <I>with</I> acute observation determined by you, and thought preservative for yourself, that even the sin be not privately (andarg) declared by me unto the assembly which <I>has</I> deliberated at Shir&acirc;<I>z</I>&nbsp;<A NAME="fr_1269"></A><A HREF="#fn_1265"><FONT SIZE="1">5</FONT></A>. 12. You order this, and</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_329"><FONT SIZE=1 COLOR=GREEN>p. 329</FONT></A></p>  
<p><I>it</I> is known that if it were a statement of yours in the assembly of the Tughazghuz&nbsp;<A NAME="fr_1270"></A><A HREF="#fn_1266"><FONT SIZE="1">1</FONT></A>, <I>you</I> would have been still less a speaker in private.</p>  
<p>13. I consider that you are as much under-<I>hand</I> (a&icirc;r) about this, as regards yourself, as Zarat&ucirc;<I>s</I>t&nbsp;<A NAME="fr_1271"></A><A HREF="#fn_1267"><FONT SIZE="1">2</FONT></A> the club-footed (apafr&ocirc;bd) when he arranged his garments (vakhshak&icirc;h&acirc;), and his club-foot is itself overspread thereby even to himself, so that <I>he was</I> then approved <I>as</I> good&nbsp;<A NAME="fr_1272"></A><A HREF="#fn_1268"><FONT SIZE="1">3</FONT></A> by <I>some</I> of those of Kirm&acirc;n&nbsp;<A NAME="fr_1273"></A><A HREF="#fn_1269"><FONT SIZE="1">4</FONT></A> when they heard <I>of it</I>, and those of R&acirc;&icirc;&nbsp;<A NAME="fr_1274"></A><A HREF="#fn_1270"><FONT SIZE="1">5</FONT></A> (R&acirc;<I>z</I>&icirc;k&acirc;n&#335;) wrote a reply that, if <I>he</I> should be appointed by you also at a distance, <I>he</I> would then be approved by them likewise <I>as</I> good. 14. This idea of yours is more heinous than that act of his, the reply from <I>various</I> sides is more mischievous, the disgrace among the people is more unslumberable, the load upon the soul is more consumingly heavy, and the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_330"><FONT SIZE=1 COLOR=GREEN>p. 330</FONT></A></p>  
<p>severance <I>from, and</I> contest <I>with</I>, A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> and Zarat&ucirc;<I>s</I>t become more incalculably perplexing. 15. And this, too, is my summing up (khap&icirc;r)&nbsp;<A NAME="fr_1275"></A><A HREF="#fn_1271"><FONT SIZE="1">1</FONT></A>--when your own acquaintance with the religion and salvation of soul are <I>in</I> such force--by the parable (&acirc;ngun&icirc;-a&icirc;tak&#335;) of that physician of the body who, when they asked about destroying the toothache, thereupon gave his reply thus: 'Dig <I>it</I> out!' and they rejoined thus: 'He is always wanted <I>as</I> our physician, so that he may cure even a tooth which is diseased;' I <I>would</I> extract its teeth&nbsp;<A NAME="fr_1276"></A><A HREF="#fn_1272"><FONT SIZE="1">2</FONT></A> more plentifully and <I>with</I> more suspicion than he.</p>  
<p>16. And if, also, those of the good religion in the country of Ir&acirc;n be, therefore, always in want of the learning and acquaintance with religion of <I>his</I> priestly lordship, so that he disperses the profession and the preparation <I>and</I> management of the remedy&nbsp;<A NAME="fr_1277"></A><A HREF="#fn_1273"><FONT SIZE="1">3</FONT></A> of many diseases, then he throws it away as a profession, <I>and</I> there is not much of a necessity for the wisdom <I>and</I> learning of <I>his</I> priestly lordship. 17. For <I>there</I> are <I>some</I> of the <I>present</I> time would never vouchsafe approval of a presiding fire&nbsp;<A NAME="fr_1278"></A><A HREF="#fn_1274"><FONT SIZE="1">4</FONT></A>, which is in many modes an advance of foreign habits; <I>and</I> of many <I>things</I> which are in writing, <I>of</I> a nature easier and more comfortable in a worldly <I>sense</I>, they offer and</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_331"><FONT SIZE=1 COLOR=GREEN>p. 331</FONT></A></p>  
<p>always give more than he who is a priest; and, <I>at</I> last, no one ever accepts <I>any</I> except him who is astute in evil <I>and</I> wicked&nbsp;<A NAME="fr_1279"></A><A HREF="#fn_1275"><FONT SIZE="1">1</FONT></A>.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1255"></A><A HREF="sbe18113.htm#fr_1259">325:1</A> See the heading to Ep. I.</P>
<P><A NAME="fn_1256"></A><A HREF="sbe18113.htm#fr_1260">325:2</A> The eighth month of the Parsi year, which must have been A.Y. 249 (see Ep. I, xi, 12, note). This month corresponded to the interval between the 11th November and the 10th December, 880; but it is evident from Chaps. VII, 2, VIII, 1 that this reply was written about the same time as Ep. III, that is, in the interval between the 14th June and 13th July, 881.</P>
<P><A NAME="fn_1257"></A><A HREF="sbe18113.htm#fr_1261">325:3</A> This appears to have been the original form of the name N&icirc;khshahp&ucirc;har or N&icirc;shahp&ucirc;har, applied both to a man (see Ep. I, iv, 15, 17) and to a city in Khur&acirc;s&acirc;n, and in this place it is not quite <A NAME="page_326"><FONT SIZE=1 COLOR=GREEN>p. 326</FONT></A> certain whether a man or a city is alluded to. The text, as it stands in the MSS., is as follows:--'N&acirc;mak&#335; z&icirc;tan&#335; d&ecirc;n bidan&acirc; &Acirc;<I>v</I>&acirc;n&#335; m&ucirc;n N&icirc;vshahp&ucirc;har nipi<I>s</I>tan&#335; farm&ucirc;<I>d</I>&#335; va ma<I>d</I>&#335;.' This can be translated as in our text, if the word va be omitted; but, if this word be retained and m&ucirc;n be changed into min, the translation would be as follows:--'The epistle which <I>some one was</I> ordered by you to write in the month &Acirc;<I>v</I>&acirc;n from N&icirc;vshahp&ucirc;har, and <I>which</I> came.' Now it is evident from Ep. I that Z&acirc;<I>d</I>-sparam must have been in S&icirc;rk&acirc;n for some time previous to the date of that epistle, 15th March 881, and, therefore, probably in the previous November; but, at the same time, it must be noticed that there are allusions in this second epistle (see Chaps. I, 12, V, 3) to his having been formerly at Sarakhs and among the Tughazghuz, that is, in the extreme east of Khur&acirc;s&acirc;n; it is, therefore, just possible that he may have been at N&icirc;vshahp&ucirc;har, on his way to S&icirc;rk&acirc;n in the south, in November.</P>
<P><A NAME="fn_1258"></A><A HREF="sbe18113.htm#fr_1262">326:1</A> J and BK attempt to fill up the blank with the words k&ecirc;shvar ar<I>g</I>, the value of the realm;' but the original text probably stood thus:--'and <I>was received</I> by me from <I>so and so</I>,' the names having been torn off in some intermediate MS.</P>
<P><A NAME="fn_1259"></A><A HREF="sbe18113.htm#fr_1263">327:1</A> Since he heard from his correspondent. The word cannot be t&icirc;<I>s</I>gak&#335;, 'nine days,' as that would not tally with the dates of Eps. I and III.</P>
<P><A NAME="fn_1260"></A><A HREF="sbe18113.htm#fr_1264">327:2</A> Referring probably to the Bareshn&ucirc;m ceremony which Z&acirc;<I>d</I>-sparam wished to dispense with in many cases.</P>
<P><A NAME="fn_1261"></A><A HREF="sbe18113.htm#fr_1265">328:1</A> J omits this phrase.</P>
<P><A NAME="fn_1262"></A><A HREF="sbe18113.htm#fr_1266">328:2</A> Reading m&ecirc;<I>s</I>akh or miskha; but it may be masag&icirc;h, 'squeezing.</P>
<P><A NAME="fn_1263"></A><A HREF="sbe18113.htm#fr_1267">328:3</A> J has merely the words, 'even then the opinion of the high-priest for the realm,' which gives a reverse meaning to the text.</P>
<P><A NAME="fn_1264"></A><A HREF="sbe18113.htm#fr_1268">328:4</A> It appears from this, that when a supreme high-priest became very old, his worldly duties were put in commission, by being intrusted to a committee of four of the most learned priests; but the opinion of the superannuated high-priest was still supreme in spiritual matters, though not to be trusted in worldly affairs.</P>
<P><A NAME="fn_1265"></A><A HREF="sbe18113.htm#fr_1269">328:5</A> Whither M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har had specially gone to hold this assembly before writing Ep. I (see Ep. I, iii, 13).</P>
<P><A NAME="fn_1266"></A><A HREF="sbe18113.htm#fr_1270">329:1</A> The MSS. have Tughzghuz in P&acirc;zand. Mas&#8217;&acirc;ud&icirc; states (A.D. 943) that the <I>T</I>aghazghaz were a powerful Turkish tribe who dwelt between Khur&acirc;s&acirc;n and China, in and around the town of K&ucirc;<I>s</I>&acirc;n, and not very far from the supposed sources of the Ganges. They had become Manicheans, having been converted from idolatry to the heretical form of Ma<I>z</I><I>d</I>a-worship taught by Mazdak (see Mas&#8217;&acirc;ud&icirc;, ed. Barbier de Meynard, vol. i, pp. 214, 288, 299, quoted at length in a note to Sls. VI, 7). It would seem from the allusion in our text that Z&acirc;<I>d</I>-sparam had recently been among these <I>T</I>aghazghaz, and might have imbibed some of their heretical opinions, so as to lead to this controversy with his brother and the orthodox people of S&icirc;rk&acirc;n. That he had recently been in the extreme north-east of Khur&acirc;s&acirc;n is further shown by the allusion to Sarakhs in Chap. V, 3.</P>
<P><A NAME="fn_1267"></A><A HREF="sbe18113.htm#fr_1271">329:2</A> Evidently some recent pretender to the supreme high-priesthood, who had endeavoured to conceal the deformity that disqualified him for that office.</P>
<P><A NAME="fn_1268"></A><A HREF="sbe18113.htm#fr_1272">329:3</A> That is, fit for the dignity he aspired to.</P>
<P><A NAME="fn_1269"></A><A HREF="sbe18113.htm#fr_1273">329:4</A> Here written G&icirc;rm&acirc;n (see Dd. XCIV, 13).</P>
<P><A NAME="fn_1270"></A><A HREF="sbe18113.htm#fr_1274">329:5</A> Near Teher&acirc;n.</P>
<P><A NAME="fn_1271"></A><A HREF="sbe18113.htm#fr_1275">330:1</A> J converts the phrase into 'very heinous to me,' by reading a<I>v</I>&icirc;r and adding gir&acirc;n.</P>
<P><A NAME="fn_1272"></A><A HREF="sbe18113.htm#fr_1276">330:2</A> That is, he would drive the morbid ideas from his brother's mind.</P>
<P><A NAME="fn_1273"></A><A HREF="sbe18113.htm#fr_1277">330:3</A> Meaning the practice of the Bareshn&ucirc;m ceremony, for which the priests were specially required.</P>
<P><A NAME="fn_1274"></A><A HREF="sbe18113.htm#fr_1278">330:4</A> Probably because they saw no necessity for the presence of the fire at the sacred ceremonies. He is warning his brother that his heretical teachings would soon make the people imagine that they could dispense with the priesthood altogether.</P>
<P><A NAME="fn_1275"></A><A HREF="sbe18113.htm#fr_1279">331:1</A> That is, some priest who teaches such heresies. These terms are those applied to the demons themselves in Pahl. Vend. XIX, 140, 141, 147.</P>
<p><HR>
<CENTER>
<A HREF="sbe18114.htm">Next: Chapter II</A></CENTER>
</BODY>
</HTML>
