<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: Appendix: III. The Meaning of Khv&ecirc;t&ucirc;k-das or Khv&ecirc;t&ucirc;d&acirc;<I>d</I></TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe18124.htm">Previous</A>&nbsp;
<A HREF="sbe18126.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_389"><FONT SIZE=1 COLOR=GREEN>p. 389</FONT></A></p>  <h3 align="center" align="center">III. THE MEANING OF KHV&Ecirc;T&Ucirc;K-DAS OR KHV&Ecirc;T&Ucirc;D&Acirc;<I>D</I>.</h3>  
<p>THAT the term Khv&ecirc;t&ucirc;k-das is applied to marriages between kinsfolk is admitted by the Parsis, but they consider that such marriages were never contracted by their ancestors within the first degree of relationship, because they are not so permitted among themselves at the present day. Any statements of Greek, or other foreign, writers, regarding the marriage of Persians with their mothers, sisters, or daughters, they believe to be simply calumnies due to ignorance, which it is discreditable to Europeans to quote &nbsp;<A NAME="fr_1491"></A><A HREF="#fn_1485"><FONT SIZE="1">1</FONT></A>. Such statements, they consider, may have referred to the practices of certain heretical sects, but never to those of the orthodox faith.</p>  
<p>The Parsis are, no doubt, fully justified in receiving the statements of foreign writers, regarding the customs of their ancestors, with proper caution; a caution which is quite as necessary when the statements are agreeable as when they are disagreeable to present notions. The Greeks, especially, had such a thorough contempt for all foreign customs that differed from their own, that they must have found it quite as difficult to obtain correct information, or to form an impartial opinion, about oriental habits as the average European finds it at the present time. On the other hand, the Parsis have to consider that the ancient Greek writers, whose statements they repudiate, were neither priests nor zealots, whose accounts of religious customs</p>  
<p>
</p>  
<p><A NAME="page_390"><FONT SIZE=1 COLOR=GREEN>p. 390</FONT></A></p>  
<p>might be distorted by religious prejudices, but historians accustomed to describe facts as impartially as their information and nationality would permit. It is quite possible that these writers may have assumed that such marriages were common among the Persians, merely because they had sometimes occurred among the Persian rulers; but such an assumption would be as erroneous as supposing that the marriage practices of the Israelites were similar to those of their most famous kings, David and Solomon, forgetting that an oriental sovereign is usually considered to be above the law and not subject to it.</p>  
<p>Rejecting all statements of foreigners, as liable to suspicion, unless confirmed by better evidence, it seems desirable to ascertain what information can be obtained, on this subject, from the religious books of the Parsis themselves. This matter has hitherto been too much neglected by those best acquainted with the original texts, and must be considered as only partially exhausted in the following pages.</p>  
<p>The term Khv&ecirc;t&ucirc;k-das&nbsp;<A NAME="fr_1492"></A><A HREF="#fn_1486"><FONT SIZE="1">1</FONT></A> is a Pahlavi transcription of the Avesta word <I>h</I><I>v</I>a&ecirc;tvadatha, 'a giving of, to, or by, one's own,' and is sometimes partially translated into the form Khv&ecirc;t&ucirc;k-das, or Khv&ecirc;t&ucirc;k-da<I>d</I>, in which the syllable d&acirc;<I>d</I>, 'what is given, a gift,' is merely a translation of the syllable das (Av. datha).</p>  
<p>The Avesta word <I>h</I><I>v</I>a&ecirc;tvadatha is not found in any of the G&acirc;thas, or sacred hymns, that are still extant and are usually considered the oldest portion</p>  
<p>
</p>  
<p><A NAME="page_391"><FONT SIZE=1 COLOR=GREEN>p. 391</FONT></A></p>  
<p>of the Avesta. But its former component, <I>h</I><I>v</I>a&ecirc;tu, occurs several times therein, with the meaning 'one's own, or kinsman,' as distinguished from 'friends' and 'slaves.'</p>  
<p>The earliest occurrence of the complete word is probably in Yas. XIII, 28&nbsp;<A NAME="fr_1493"></A><A HREF="#fn_1487"><FONT SIZE="1">1</FONT></A>, where it is mentioned as follows:--'I praise . . . . the righteous <I>H</I><I>v</I>a&ecirc;tvadatha, which is the greatest and best and most excellent of things that exist and will exist, which is Ahurian and Zarathu<I>s</I>trian.' This merely implies that <I>H</I><I>v</I>a&ecirc;tvadatha was a good work of much importance, which is also shown by Visp. III, 18, G&acirc;h IV, 8, and Vi<I>s</I>t&acirc;sp Yt. 17, where the <I>H</I><I>v</I>a&ecirc;tvadatha (meaning the man who has accomplished that good work) is associated with youths who are specially righteous for other reasons. But there is nothing in any of these passages to indicate the nature of the good work.</p>  
<p>In Vend. VIII, 35, 36 we are told that those who carry the dead must afterwards wash their hair and bodies with the urine 'of cattle or draught oxen, not of men or women, except the two who are <I>H</I><I>v</I>a&ecirc;tvadatha and <I>H</I><I>v</I>a&ecirc;tvadathi,' that is, male and female performers of <I>H</I><I>v</I>a&ecirc;tvadatha. This passage, therefore, proves that the good work might be accomplished by both men and women, but it does not absolutely imply that it had any connection with marriage.</p>  
<p>Turning to the Pahlavi translations of these passages we find the transcription Khv&ecirc;t&ucirc;k-das, Khv&ecirc;t&ucirc;k-dat, or Khv&ecirc;t&ucirc;k-das&icirc;h, with explanations which add very little to our knowledge of the nature of</p>  
<p>
</p>  
<p><A NAME="page_392"><FONT SIZE=1 COLOR=GREEN>p. 392</FONT></A></p>  
<p>the good work. Thus, Pahl. Yas. XI II, 28 merely states that it is 'declared about it that it is requisite to do <I>it</I>;' Pahl. Vi<I>s</I>t&acirc;sp Yt. 17&nbsp;<A NAME="fr_1494"></A><A HREF="#fn_1488"><FONT SIZE="1">1</FONT></A> asserts that 'the duty of Khv&ecirc;t&ucirc;k-das is said <I>to be</I> the greatest good work in the religion, that, owing to it, Aharman, the demon of demons, is becoming hopeless, so that the dissolution of Khv&ecirc;t&ucirc;k-das is worthy of death;' and Pahl. Vend. VIII, 36 speaks of 'the two who are a Khv&ecirc;t&ucirc;k-dat man <I>and</I> woman&nbsp;<A NAME="fr_1495"></A><A HREF="#fn_1489"><FONT SIZE="1">2</FONT></A>, that is, it is done by them.'</p>  
<p>Another reference to Khv&ecirc;t&ucirc;k-das in the Pahlavi translations of the Avesta occurs in Pahl. Yas. XLIV, 4, as follows:--'Thus I proclaim in the world that [which he who is A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> made his own] best [Khv&ecirc;t&ucirc;k-das]&nbsp;<A NAME="fr_1496"></A><A HREF="#fn_1490"><FONT SIZE="1">3</FONT></A>. By aid of righteousness A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> is aware, who created this <I>one</I>&nbsp;<A NAME="fr_1497"></A><A HREF="#fn_1491"><FONT SIZE="1">4</FONT></A> [to perform</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_393"><FONT SIZE=1 COLOR=GREEN>p. 393</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Khv&ecirc;t&ucirc;k-das]. And through fatherhood Voh&ucirc;man&nbsp;<A NAME="fr_1498"></A><A HREF="#fn_1492"><FONT SIZE="1">1</FONT></A> <I>was</I> cultivated by him, [that is, for the sake of the proper nurture of the creatures Khv&ecirc;t&ucirc;k-das <I>was</I> performed by him.] So she who is <I>his</I> daughter is acting well, [who is the fully-mindful] Spenda<I>r</I>ma<I>d</I>&nbsp;<A NAME="fr_1499"></A><A HREF="#fn_1493"><FONT SIZE="1">2</FONT></A>, [that is, she did not shrink from the act of Khv&ecirc;t&ucirc;k-das.] <I>She</I>&nbsp;<A NAME="fr_1500"></A><A HREF="#fn_1494"><FONT SIZE="1">3</FONT></A> <I>was</I> not deceived, [that is, <I>she</I> did not shrink from the act of Khv&ecirc;t&ucirc;k-das, because <I>she</I> is] an observer of everything [as regards that which is] A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>'s, [that is, through the religion of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> <I>she</I> attains to all duty and law.]' The allusions to Khv&ecirc;t&ucirc;k-das in this passage are mere interpolations introduced by the Pahlavi translators, for the sake of recommending the practice; they have no existence in the Avesta text, but they show that the Pahlavi translators understood Khv&ecirc;t&ucirc;k-das to</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_394"><FONT SIZE=1 COLOR=GREEN>p. 394</FONT></A></p>  
<p>refer to such relationship as that of father and daughter, as will appear more clearly from further allusions to the same circumstances in passages to be quoted hereafter&nbsp;<A NAME="fr_1501"></A><A HREF="#fn_1495"><FONT SIZE="1">1</FONT></A>. Regarding the age of the Pahlavi translation of the Yasna we only know for certain that it existed in its present form a thousand years ago, because a passage is quoted from it by Z&acirc;<I>d</I>-sparam, brother of the author of the D&acirc;<I>d</I>ist&acirc;n-&icirc; D&icirc;n&icirc;k and Epistles of M&acirc;n&ucirc;<I>s</I><I>k</I>&icirc;har, in his Selections&nbsp;<A NAME="fr_1502"></A><A HREF="#fn_1496"><FONT SIZE="1">2</FONT></A>, and we know that he was living in A.D. 881&nbsp;<A NAME="fr_1503"></A><A HREF="#fn_1497"><FONT SIZE="1">3</FONT></A>. But it was probably revised for the last time as early as the reign of Kh&ucirc;sr&ocirc; N&ocirc;shirv&acirc;n (A.D. 531-579), when the Pahlavi Vendid&acirc;<I>d</I> was also finally revised&nbsp;<A NAME="fr_1504"></A><A HREF="#fn_1498"><FONT SIZE="1">4</FONT></A>.</p>  
<p>The Pahlavi versions of the lost Nasks must have been nearly of the same age as those of the extant Avesta, but of the contents of these versions we possess only certain statements of later writers. According to some of the modern Persian statements the D&ucirc;b&acirc;sr&ucirc;<I>g</I>e<I>d</I> Nask contained many details about Khv&ecirc;t&ucirc;k-das, but this is contradicted by the long account of its contents given in the eighth book of the D&icirc;nka<I>r</I><I>d</I>, which was written more than a thousand years ago&nbsp;<A NAME="fr_1505"></A><A HREF="#fn_1499"><FONT SIZE="1">5</FONT></A>, and in which Khv&ecirc;t&ucirc;k-das is not once noticed. The practice is, however, mentioned several times in the D&icirc;nka<I>r</I><I>d</I>, as an important good work noticed in the Nasks, but no details are given, except in the following passages from the ninth book:--</p>  
<p>First, regarding the latter part of the eighteenth fargar<I>d</I> of the Vara<I>s</I>tm&acirc;nsar Nask:--'And this, too,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_395"><FONT SIZE=1 COLOR=GREEN>p. 395</FONT></A></p>  
<p>that thereupon they shall excite a brother <I>and</I> sister with mutual desire, so that they shall perform Khv&ecirc;t&ucirc;k-das with unanimity, and before midday are generated a radiance which is sublime, centred in the face, and peeping glances (v&ecirc;n&icirc;k&#335; Mils); and they make the radiance, <I>which</I> is openly manifest, grow up in altitude the height of three spears of a length of three reeds <I>each</I>&nbsp;<A NAME="fr_1506"></A><A HREF="#fn_1500"><FONT SIZE="1">1</FONT></A>; and after midday they have learned expulsion (r&acirc;nak&icirc;h&nbsp;<A NAME="fr_1507"></A><A HREF="#fn_1501"><FONT SIZE="1">2</FONT></A>), <I>and</I> shall renounce the fiend who is before the destroyer.' This is clearly an allusion to the Khv&ecirc;t&ucirc;k-das of brother and sister, as it can hardly be considered as merely referring to the arrangement of marriages between their children.</p>  
<p>Second, regarding the earlier part of the fourteenth fargar<I>d</I> of the Bak&ocirc; N ask:--'And this, too, that the performance of whatever would be a causer of procreation for the doers of actions is extolled <I>as</I> the perfect custom of the first Khv&ecirc;t&ucirc;k-das; because causing the procreation of the doers of actions is the fatherhood of mankind, the proper fatherhood of mankind is through the proper production of progeny, the proper production of progeny is the cultivation of progeny in one's own with the inclinations (kh&icirc;m&icirc;h&acirc;) of a first wish&nbsp;<A NAME="fr_1508"></A><A HREF="#fn_1502"><FONT SIZE="1">3</FONT></A>, and the cultivation of progeny in one's own is Khv&ecirc;t&ucirc;k-das. And he who extols the fatherhood of mankind, when <I>it is</I> a causer of the procreation of the doers of actions, has also extolled Khv&ecirc;t&ucirc;k-das. And this, too, that the proper nurture for the creatures, by him whose wish is for</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_396"><FONT SIZE=1 COLOR=GREEN>p. 396</FONT></A></p>  
<p>virtue, has taught <I>him</I> to perform Khv&ecirc;t&ucirc;k-das. Virtue is its virtue even for this reason, because, for the sake of maintaining a creature with propriety, he reckons upon the proper disposition of the multitude, that which is generated in the race by innumerable Khv&ecirc;t&ucirc;k-dases&nbsp;<A NAME="fr_1509"></A><A HREF="#fn_1503"><FONT SIZE="1">1</FONT></A>. And this, too, that Spenda<I>r</I>ma<I>d</I> is taught <I>as being</I> in daughterhood to A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> by him whose wisdom <I>consists</I> in complete mindfulness. Even on this account, because wisdom <I>and</I> complete mindfulness&nbsp;<A NAME="fr_1510"></A><A HREF="#fn_1504"><FONT SIZE="1">2</FONT></A> are within the limits of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> and Spenda<I>r</I>ma<I>d</I>; wisdom is that which is A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>'s, complete mindfulness is that which is Spenda<I>r</I>ma<I>d</I>'s, and complete mindfulness is the progeny of wisdom, just as Spenda<I>r</I>ma<I>d</I> is <I>of</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>. And from this is expressly the announcement that, by him who <I>has</I> connected complete mindfulness with wisdom, Spenda<I>r</I>ma<I>d</I> is taught <I>as being</I> in daughterhood to A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>. And this, too, the existence of the formation of that daughterhood, is taught by him whose righteousness <I>consists</I> in complete mindfulness.' This quotation merely shows that Khv&ecirc;t&ucirc;k-das referred to connections between near relations, but whether the subsequent allusions to the daughterhood of Spenda<I>r</I>ma<I>d</I> had reference to the Khv&ecirc;t&ucirc;k-das of father and daughter is less certain than in the case of Pahl. Yas. XLIV, 4, previously quoted&nbsp;<A NAME="fr_1511"></A><A HREF="#fn_1505"><FONT SIZE="1">3</FONT></A>.</p>  
<p>Third, regarding the middle of the twenty-first</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_397"><FONT SIZE=1 COLOR=GREEN>p. 397</FONT></A></p>  
<p>fargar<I>d</I> of the Bak&ocirc; Nask:--'And this, too, that a daughter is given in marriage (n&ecirc;<I>s</I>man&icirc;h) to a father, even so as a woman to another man, by him who teaches the daughter and the other woman the reverence <I>due</I> unto father and husband.' The reference here to the marriage of father and daughter is too clear to admit of mistake, though the term Khv&ecirc;t&ucirc;k-das is not mentioned.</p>  
<p>Next in age to the Pahlavi versions of the Avesta we ought perhaps to place the Book of Ar<I>d</I>&acirc;-V&icirc;r&acirc;f, because we are told (AV. I, 35), regarding V&icirc;r&acirc;f, that 'there are <I>some</I> who call <I>him by</I> the name of Nikhshahp&ucirc;r,' and this may have been the celebrated commentator of that name, who was a councillor of king Kh&ucirc;sr&ocirc; N&ocirc;shirv&acirc;n&nbsp;<A NAME="fr_1512"></A><A HREF="#fn_1506"><FONT SIZE="1">1</FONT></A>, so that we cannot safely assume that this book was written earlier than the end of the sixth century. It gives an account of heaven and hell, which Ar<I>d</I>&acirc;-V&icirc;r&acirc;f is supposed to have visited during the period of a week, while he seemed to be in a trance. In the second grade of heaven, counting upwards, he found the souls of those who had 'performed no ceremonies, chanted no sacred hymns, and practised no Khv&ecirc;t&ucirc;k-das,' but had come there 'through other good works;' and it may be noted that the two upper grades of heaven appear to have been reserved for good sovereigns, chieftains, high-priests, and others specially famous. In hell, also, he saw the soul of a woman suffering grievous punishment because she had 'violated Khv&ecirc;t&ucirc;k-das;' but this passage occurs in one MS. only. We are also told (AV. II, 1-3, 7-10) that 'V&icirc;r&acirc;f had seven sisters, and all&nbsp;<A NAME="fr_1513"></A><A HREF="#fn_1507"><FONT SIZE="1">2</FONT></A> those seven sisters</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_398"><FONT SIZE=1 COLOR=GREEN>p. 398</FONT></A></p>  
<p>were as wives of V&icirc;r&acirc;f; revelation, also, <I>was</I> easy to them, and the ritual had <I>been</I> performed . . . . they stood up and bowed, and spoke thus: "Do not this thing, ye Ma<I>z</I><I>d</I>a-worshippers! for we are seven sisters, and he is an only brother, and we are, all seven sisters, as wives&nbsp;<A NAME="fr_1514"></A><A HREF="#fn_1508"><FONT SIZE="1">1</FONT></A> of that brother."' This passage, supposing that it really refers to marriage, seems to attribute an exaggerated form of the Khv&ecirc;t&ucirc;k-das of brother and sister to V&icirc;r&acirc;f, as a proof of his extraordinary sanctity; but it can hardly be considered as a literal statement of facts, any more than the supposed case of a woman having married seven brothers successively, mentioned in Mark xii. 20-22. Luke xx. 29-32.</p>  
<p>In another Pahlavi book of about the same age, which is best known by its P&acirc;zand name, Mainy&ocirc;-i Khar<I>d</I>&nbsp;<A NAME="fr_1515"></A><A HREF="#fn_1509"><FONT SIZE="1">2</FONT></A>, we find Khv&ecirc;t&ucirc;k-das placed second among</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_399"><FONT SIZE=1 COLOR=GREEN>p. 399</FONT></A></p>  
<p>seven classes of good works (Mkh. IV, 4), and ninth among thirty-three classes of the same (Mkh. XXXVII, 12); and the dissolution of Khv&ecirc;t&ucirc;k-das is mentioned as the fourth in point of heinousness among thirty classes of sin (Mkh. XXXVI, 7).</p>  
<p>In the Bahman Ya<I>s</I>t, which may have existed in its original Pahlavi form before the Muhammadan conquest of Persia&nbsp;<A NAME="fr_1516"></A><A HREF="#fn_1510"><FONT SIZE="1">1</FONT></A>, it is stated that, even in the perplexing time of foreign conquest, the righteous man 'continues the religious practice of Khv&ecirc;t&ucirc;k-das in his family&nbsp;<A NAME="fr_1517"></A><A HREF="#fn_1511"><FONT SIZE="1">2</FONT></A>.'</p>  
<p>The third book of the D&icirc;nka<I>r</I><I>d</I>, which appears to have been compiled by the last editor&nbsp;<A NAME="fr_1518"></A><A HREF="#fn_1512"><FONT SIZE="1">3</FONT></A> of that work, contains a long defence of the practice of Khv&ecirc;t&ucirc;k-das, forming its eighty-second&nbsp;<A NAME="fr_1519"></A><A HREF="#fn_1513"><FONT SIZE="1">4</FONT></A> chapter, which may be translated as follows:--</p>  
<p>'On a grave attack (h&ucirc;-gir&acirc;yi<I>s</I>n&#335;) of a Jew upon</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_400"><FONT SIZE=1 COLOR=GREEN>p. 400</FONT></A></p>  
<p>a priest, which <I>was</I> owing to asking the reason of the custom (&acirc;hank&#335;) as to Khv&ecirc;t&ucirc;k-das; and the reply of the priest to him from the exposition of the Ma<I>z</I><I>d</I>a-worshipping religion.</p>  
<p>'That is, as <I>one</I> complaining about wounds, damage, <I>and</I> distress comes on, <I>it</I> is lawful to dispute with him in defence begirt with legal opinion (d&acirc;<I>d</I>ist&acirc;n&#335; parvand), and the consummation of the accusation of an innocent man is averted; <I>so</I> of the creatures, the invisible connection of their own power to fellow-creations <I>and</I> their own <I>race</I>, through the propitiousness of the protection <I>and</I> preserving <I>influence</I> of the sacred beings, is a girdle, <I>and</I> the consummation of the mutual assistance of men is Khv&ecirc;t&ucirc;k-das. The name is Khv&ecirc;t&ucirc;k-das, which is <I>used</I> when <I>it is</I> "a giving of <I>one's</I> own" (khv&ecirc;<I>s</I>-dahi<I>s</I>n&icirc;h), and its office (g&acirc;s) is a strong connection with one's own <I>race and</I> fellow-creations, through the protection <I>and</I> preserving <I>influence</I> of the sacred beings, which is, according to the treatises, the union of males <I>and</I> females of mankind of one's own <I>race</I> in preparation for, and connection with, the renovation <I>of the universe</I>. That union, for the sake of proceeding incalculably more correctly, is, among the innumerable similar races of mankind, that with near kinsfolk (nab&acirc;nazdi<I>s</I>t&acirc;n&#335;), <I>and</I>, among near kinsfolk, that with those next of kin (nazd-pa<I>d</I>vand&acirc;n&#335;); <I>and</I> the mutual connection of the three kinds of nearest of kin (nazd-pa<I>d</I>vandtar)--which are father and daughter, so and she who bore <I>him</I>&nbsp;<A NAME="fr_1520"></A><A HREF="#fn_1514"><FONT SIZE="1">1</FONT></A>, and brother and sister--is the most complete (a<I>v</I>&icirc;rtar) that I have considered.</p>  
<p>
</p>  
<p><A NAME="page_401"><FONT SIZE=1 COLOR=GREEN>p. 401</FONT></A></p>  
<p>'On the same subject the exposition of the obscure statements of the good religion, by a wise high-priest of the religion, is this:--"I assert that God (y&ecirc;dat&#335;) is the being, as regards the creatures, who created <I>any</I> of the creatures there are which are male, and <I>any</I> there are which are female; and that which is male is a son, and, similarly, a daughter is that which is female. The daughter of himself, the father of all, <I>was</I> Spenda<I>r</I>ma<I>d</I>&nbsp;<A NAME="fr_1521"></A><A HREF="#fn_1515"><FONT SIZE="1">1</FONT></A>, the earth, a female being of the creation; and from her he created the male G&acirc;y&ocirc;mar<I>d</I>&nbsp;<A NAME="fr_1522"></A><A HREF="#fn_1516"><FONT SIZE="1">2</FONT></A>, which is explained <I>as</I> the name for him who <I>was</I> specially the first man, since it is G&acirc;y&ocirc;mar<I>d</I> living who is speaking <I>and</I> mortal, a limitation which <I>was</I> specially his, because of these three words--which are 'living, speaking, <I>and</I> mortal'--two of the limitations, which are 'living and speaking,' <I>were</I> through the provision of <I>his</I> father, the creator, and one, which is 'mortal,' <I>was</I> proceeding from the destroyer; the same limitation is upon all mankind, who are connected with that man's lineage, until the renovation <I>of the universe</I>. And now I say, if the aid of the father <I>has</I> produced a male from the daughter, it is named a Khv&ecirc;t&ucirc;k-das of father <I>and</I> daughter&nbsp;<A NAME="fr_1523"></A><A HREF="#fn_1517"><FONT SIZE="1">3</FONT></A>."</p>  
<p>'This, too, is from the exposition of the religion, that the semen of G&acirc;y&ocirc;mar<I>d</I>--which is called seed--when he passed away, fell <I>to</I> Spenda<I>r</I>ma<I>d</I>&nbsp;<A NAME="fr_1524"></A><A HREF="#fn_1518"><FONT SIZE="1">4</FONT></A>, the earth, which <I>was</I> his own mother; and, from its being united</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_402"><FONT SIZE=1 COLOR=GREEN>p. 402</FONT></A></p>  
<p><I>there</I>with, Mashya <I>and</I> Mash&icirc;y&ocirc;&icirc;&nbsp;<A NAME="fr_1525"></A><A HREF="#fn_1519"><FONT SIZE="1">1</FONT></A> <I>were</I> the son and daughter of G&acirc;y&ocirc;mar<I>d</I> and Spenda<I>r</I>ma<I>d</I>, <I>and</I> it is named the Khv&ecirc;t&ucirc;k-das of son and mother. And Mashya and Mash&icirc;y&ocirc;&icirc;, as male and female, practised the quest of offspring, one with the other, and it is named the Khv&ecirc;t&ucirc;k-das of brother and sister. And many couples <I>were</I> begotten by them, <I>and</I> the couples became continually&nbsp;<A NAME="fr_1526"></A><A HREF="#fn_1520"><FONT SIZE="1">2</FONT></A> wife and husband&nbsp;<A NAME="fr_1527"></A><A HREF="#fn_1521"><FONT SIZE="1">3</FONT></A>; and all men, who <I>have</I> been, are, and <I>will</I> be, are from origin the seed of Khv&ecirc;t&ucirc;k-das. And this is the reason which is essential for <I>its</I> fulfilment by law, <I>that</I> where <I>its</I> contemplation (and&acirc;<I>g</I>isn&#335;) exists <I>it</I> is manifest from the increase of the people of all regions,</p>  
<p>'And I assert that the demons are enemies of man, and a non-existence of desire for them consists <I>in</I> striving for it when Khv&ecirc;t&ucirc;k-das is practised; it then becomes their&nbsp;<A NAME="fr_1528"></A><A HREF="#fn_1522"><FONT SIZE="1">4</FONT></A> reminder <I>of</I> that original practice of contemplation which is the complete gratitude of men, and <I>has</I> become his&nbsp;<A NAME="fr_1529"></A><A HREF="#fn_1523"><FONT SIZE="1">5</FONT></A> who is inimical to them. Grievous fear, distress, and anguish also come upon them, <I>their</I> power diminishes, and they less understand the purpose of causing the disturbance <I>and</I> ruin of men. And <I>it</I> is certain that making the demons distressed, suffering, frightened, <I>and</I> weakened is thus a good work, and this way of having reward and <I>of</I> recompense is the property of the practisers of such good works.</p>  
<p>'And I assert that the goodness of appearance and growth of body, the display of wisdom, temper,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_403"><FONT SIZE=1 COLOR=GREEN>p. 403</FONT></A></p>  
<p>and modesty, the excellence of skill <I>and</I> strength, and also the other qualities of children are so much <I>the more</I> as they are nearer to the original race of the begetter, and they shall receive <I>them</I> more perfectly <I>and</I> more gladly. An example is seen <I>in</I> those who <I>spring</I> from a religious <I>woman</I> who is gentle, believing the spiritual <I>existence</I>, acting modestly, of scanty strength, who is a forgiver and reverential, <I>and from</I> a mail-<I>clad</I> (gapar) warrior of worldly religion, who is large-bodied <I>and</I> possessing strength which is stimulating (&acirc;g&acirc;r) <I>his</I> stout heart while he begets. They&nbsp;<A NAME="fr_1530"></A><A HREF="#fn_1524"><FONT SIZE="1">1</FONT></A> are not completely for war--which is a continuance of lamentation (n&acirc;<I>s</I>-ravand&icirc;h)--and not for carefulness and affection for the soul; as <I>from</I> the dog <I>and</I> wolf--and not the ruin (se<I>g</I>) <I>of</I> the sheep--arises the fox, like the wolf, <I>but</I> not <I>with</I> the strength of the wolf like the dog, and it does not even possess <I>its</I> perfect shape, nor that of the dog. And <I>they are</I> like those which are born from a swift Arab horse and a native <I>dam</I>, and are not galloping like the Arab, and not kicking (pa<I>d</I>&acirc;yak) like the native. And <I>they have</I> not even the same perfect characteristics &nbsp;<A NAME="fr_1531"></A><A HREF="#fn_1525"><FONT SIZE="1">2</FONT></A>, just as the mule that <I>springs</I> from, the horse and the ass, which is not like unto either' of them, and even <I>its</I> seed is cut off thereby, <I>and its</I> lineage is not propagated forwards.</p>  
<p>'And this is the advantage from the pure preservation of race. I assert that <I>there</I> are three&nbsp;<A NAME="fr_1532"></A><A HREF="#fn_1526"><FONT SIZE="1">3</FONT></A> species</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_404"><FONT SIZE=1 COLOR=GREEN>p. 404</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> (v&acirc;g) <I>and</I> kinds of affection of sister <I>and</I> brother for that which shall be born of them:--one is this, where <I>it is</I> the offspring of brother and brother; one is this, where the offspring is that of&nbsp;<A NAME="fr_1533"></A><A HREF="#fn_1527"><FONT SIZE="1">1</FONT></A> brothers&nbsp;<A NAME="fr_1534"></A><A HREF="#fn_1528"><FONT SIZE="1">2</FONT></A> and their sister; and one is this, where <I>it is</I> the offspring of sisters&nbsp;<A NAME="fr_1535"></A><A HREF="#fn_1529"><FONT SIZE="1">3</FONT></A>. And as to the one of these where the offspring is that of&nbsp;<A NAME="fr_1536"></A><A HREF="#fn_1530"><FONT SIZE="1">4</FONT></A> a brother, and for the same reason as applies to all three&nbsp;<A NAME="fr_1537"></A><A HREF="#fn_1531"><FONT SIZE="1">5</FONT></A> species of them, the love, desire, and effort, which arise for the nurture of offspring of the three species, are in hope of benefit. And equally adapted are the offspring to the procreators; and this is the way of the increasing love of children, through the good nurture which is very hopeful.</p>  
<p>'And so, also, are those who are born of father and daughter, or son and mother. Light flashed forth (<I>g</I>ast&#335;) or unflashed (aparv&acirc;kht&#335;) is always seen at the time when it is much exposed, and pleased is he who has a child of his child, even when it is from some one of a different race and different</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_405"><FONT SIZE=1 COLOR=GREEN>p. 405</FONT></A></p>  
<p>country. That, too, <I>has</I> then become much delight (v&acirc;yag) <I>which</I> is expedient, that pleasure, sweet ness, and joy which are owing to a son that a man begets from a daughter of his own, who is also a brother <I>of that</I> same mother; and he who is born of a son and mother is also a brother <I>of that</I> same father; this is a way of much pleasure, which is a blessing of the joy, <I>and</I> no harm is therein ordained that is more than the advantage, and no vice that is more than the well-doing (kh&ucirc;p g&acirc;r). And if it be said that it is of evil appearance, it should be observed that when&nbsp;<A NAME="fr_1538"></A><A HREF="#fn_1532"><FONT SIZE="1">1</FONT></A> a wound occurs in the sexual part of a mother, or sister, or daughter, and she flees (frav&ecirc;<I>d</I>) from a medical man, and there is no opportunity for him to apply a seton (pal&icirc;t&#335;), and her father, or son, or brother is instructed in similar surgery, which is more evil <I>in</I> appearance, when they touch the part with the hand, and apply a seton, or <I>when</I> a strange man <I>does so?</I></p>  
<p>'And, when <I>it</I> is desirable to effect their union, which is the less remarkable (kam h&ucirc;-zan&acirc;kh&icirc;ktar) in evil appearance, when they are united (hamdv&acirc;<I>d</I>&icirc;-h&ecirc;nd) by them in secret, such as when the hearing of their written <I>contract</I> (nipi<I>s</I>t&#335;) of wifehood and husbandhood&nbsp;<A NAME="fr_1539"></A><A HREF="#fn_1533"><FONT SIZE="1">2</FONT></A> is accomplished in the back<I>ground</I> (dar p&ucirc;<I>s</I>t&#335;), or when the sound of drums and trumpets acquaints the whole district, where</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_406"><FONT SIZE=1 COLOR=GREEN>p. 406</FONT></A></p>  
<p>these people are renowned, that such an Ar&ucirc;man&nbsp;<A NAME="fr_1540"></A><A HREF="#fn_1534"><FONT SIZE="1">1</FONT></A> intends to effect such a purpose with the daughter, sister, or mother of such a P&acirc;rs&icirc; man?</p>  
<p>'On this account of less evil appearance is even the good appearance which is to be mutually practised; and after the mode is seen, even the advantageousness in the accomplishment of the daily duty of concealing disgrace, the mutual desire, the mutual advantage and harm, and the contentment <I>which arise</I> as to whatever has happened are also mutual assistance. Some, with a husband and faint-heartedness, <I>have</I> a disposition (<I>s</I>&acirc;n&#335;) of incapability, and the diligence which is in their reverence of the husband, who is ruler of the family (b&ucirc;nag shah), is <I>due</I> even <I>to</I> the supremacy which he would set over them through the severity of a husband. Very many others, too, who are strange women, are not content with a custom (va<I>g</I>) of this description; for they demand even ornaments to cover <I>and</I> clothe the bold <I>and</I> active <I>ones</I>, and slaves, dyes, perfumes, extensive preparations, and many other things of house-mistresses which are according to their desire, though <I>it</I> is not possible they should receive <I>them</I>. And, if <I>it</I> be not possible, they would not accept retrenchment; and, if they should not accept retrenchment, it hurries <I>on</I> brawling, abuse, and ugly words about this, and even uninterrupted falsehood (avisistak-i<I>k</I> z&ucirc;r) is diffused as regards it; of the secrets, moreover, <I>which</I> they conceal they preserve night and day a bad representation, and unobservantly. They shall take the bad <I>wife</I> to</p>  
<p>
</p>  
<p><A NAME="page_407"><FONT SIZE=1 COLOR=GREEN>p. 407</FONT></A></p>  
<p>the house of <I>her</I> father and mother, the husband is dragged to the judges, <I>and</I> they shall form a district assembly (shat<I>r</I>&ocirc; ang&ecirc;<I>z</I>&#335;) about it. And lest he <I>should</I> speak thus: "I will release <I>her</I> from wifehood <I>with</I> me&nbsp;<A NAME="fr_1541"></A><A HREF="#fn_1535"><FONT SIZE="1">1</FONT></A>," vice and fraud of many kinds <I>and</I> the misery of deformity are the faults which are also secretly attributed to him.</p>  
<p>'A wife of those three classes&nbsp;<A NAME="fr_1542"></A><A HREF="#fn_1536"><FONT SIZE="1">2</FONT></A> is to be provided, since they would not do even one of <I>these</I> things&nbsp;<A NAME="fr_1543"></A><A HREF="#fn_1537"><FONT SIZE="1">3</FONT></A>; on which account, even through advantageousness, virtuous living, precious abundance, dignity, and innocence, mutual labour is manifestly mighty <I>and</I> strong.</p>  
<p>'And if it be said that, "with all this which you explain, there is also, afterwards, a depravity (darvakh) which is hideous," it should be understood in the mind that hideousness and beauteousness are specially those <I>things</I> which <I>do</I> not <I>exist</I> in themselves, but through some one's habit of taking <I>up</I> an opinion and belief. The hideous children of many are in the ideas of procreation exceedingly handsome, and the handsome forms of many are in the ideas of a housekeeper (kh&acirc;n&#335;p&acirc;n&#335;) exceedingly ugly. We consider him also as <I>one</I> of our enemies when any one walks naked in the country, <I>which</I> you consider hideous; <I>but</I> the naked skins of</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_408"><FONT SIZE=1 COLOR=GREEN>p. 408</FONT></A></p>  
<p>the country call <I>him</I> handsome whose garments, which seem to them hideous, have fallen <I>off</I>. And we are <I>they</I> in whose ideas a nose level with the face is ugly, <I>but they</I> who account a prominent nose ugly, and say it is a walling <I>that</I> reaches between the two eyes, remain selecting a handsome <I>one</I>&nbsp;<A NAME="fr_1544"></A><A HREF="#fn_1538"><FONT SIZE="1">1</FONT></A>. And concerning handsomeness and ugliness in themselves, which are only through <I>having</I> taken <I>up</I> an opinion and belief, <I>there</I> is a change even through time and place; for <I>any</I> one of the ancients whose head <I>was</I> shaved was <I>as it were</I> ugly, and it was so settled by law that <I>it was</I> a sin worthy of death for them&nbsp;<A NAME="fr_1545"></A><A HREF="#fn_1539"><FONT SIZE="1">2</FONT></A>; then its habits (<I>s</I>&acirc;n&#335;) did not direct the customs of the country to shave the head of a man, <I>but</I> now there is a sage who has considered <I>it</I> as handsome <I>and</I> even a good work. Whoever is not clear that <I>it</I> is hideous is to think, about something threatening (gir&acirc;&icirc;), that <I>it</I> is even so not in itself, but through <I>what is</I> taken into themselves they consider that <I>it</I> is hideous.</p>  
<p>'Then for us the good work of that thing&nbsp;<A NAME="fr_1546"></A><A HREF="#fn_1540"><FONT SIZE="1">3</FONT></A>, <I>of</I> which <I>it</I> is cognizable that it is so ordained by the creator, has <I>its</I> recompense; it is the protector of the race, <I>and</I> the family is more perfect; <I>its</I> nature</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_409"><FONT SIZE=1 COLOR=GREEN>p. 409</FONT></A></p>  
<p>is without vexation (ap&icirc;<I>z</I>&acirc;r) and gathering affection, an advantage to the child--the lineage <I>being</I> exalted--gathering (a<I>v</I>ar<I>k</I>&ucirc;n) hope, offspring, and pleasure <I>it</I> is sweetness <I>to</I> the procreator, and the joy is most complete; less is the harm <I>and</I> more the advantage, little the pretence and much the skill of the graceful blandishments (n&acirc;z<I>&acirc;</I>n&#335;) which are apparent, aiding and procuring assistance (ban<I>g</I>isn&#335;), averting disaster, and conducting affairs; less is the fear, through itself is itself illustrious, and the steadfast shall abandon crime (<I>k</I>am). And all our fathers and grandfathers, by whom the same practice <I>was</I> lawfully cherished, maintained <I>it</I> handsomely in <I>their</I> homes; and to think of mankind only as regards some assistance is the enlightenment of the steadfast, a reason which is exhibiting the evidence of wisdom, that no practice of it&nbsp;<A NAME="fr_1547"></A><A HREF="#fn_1541"><FONT SIZE="1">1</FONT></A> is not expedient.</p>  
<p>'And if it be said that the law&nbsp;<A NAME="fr_1548"></A><A HREF="#fn_1542"><FONT SIZE="1">2</FONT></A> <I>has</I> afterwards commanded as regards that <I>custom</I> thus: "Ye shall not practise <I>it!</I>" every one who is cognizant of that command is to consider <I>it</I> current; <I>but</I> we are not cognizant of that command, and <I>by</I> an intelligent <I>person</I> (khap&acirc;rv&acirc;rak&#335;) this should also be seen minutely, through correct observation, that all the knowledge of men has arisen from Khv&ecirc;t&ucirc;k-das. For knowledge is generated by the union of instinctive wisdom and acquired wisdom&nbsp;<A NAME="fr_1549"></A><A HREF="#fn_1543"><FONT SIZE="1">3</FONT></A>; instinctive wisdom is the female, <I>and</I> acquired wisdom the male; and on this account, since both are an achievement by the creator, they are sister and brother. And</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_410"><FONT SIZE=1 COLOR=GREEN>p. 410</FONT></A></p>  
<p>also of everything worldly the existence, maturing, <I>and</I> arrangement are due to union in proportion; water, which is female, and fire, which is male&nbsp;<A NAME="fr_1550"></A><A HREF="#fn_1544"><FONT SIZE="1">1</FONT></A>, are accounted sister <I>and</I> brother in combination, and they seem as <I>though one</I> restrains <I>them</I> from Khv&ecirc;t&ucirc;k-das, unless, through being dissipated themselves&nbsp;<A NAME="fr_1551"></A><A HREF="#fn_1545"><FONT SIZE="1">2</FONT></A>, seed--which is progeny--arises therefrom; <I>and</I> owing to a mutual proportionableness of water and fire is the power in the brain, for if the water be more it rots <I>it</I> away, <I>and</I> if the fire be more it burns <I>it</I> away.'</p>  
<p>This elaborate defence of Khv&ecirc;t&ucirc;k-das shows clearly that, at the time it was written (about a thousand years ago), that custom was understood to include actual marriages between the nearest relatives, although those between first cousins appear to be also referred to.</p>  
<p>In the 195th&nbsp;<A NAME="fr_1552"></A><A HREF="#fn_1546"><FONT SIZE="1">3</FONT></A> chapter of the third book of the D&icirc;nka<I>r</I><I>d</I> we are told that the eighth of the ten admonitions, delivered to mankind by Zarat&ucirc;<I>s</I>t, was this:--'For the sake of much terrifying of the demons, and much lodgment of the blessing of the holy&nbsp;<A NAME="fr_1553"></A><A HREF="#fn_1547"><FONT SIZE="1">4</FONT></A> in one's body, Khv&ecirc;t&ucirc;k-das is to be practised.'</p>  
<p>And the following chapter informs us, that 'opposed to that admonition of the righteous Zarat&ucirc;<I>s</I>t, of practising Khv&ecirc;t&ucirc;k-das for the sake of much terrifying</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_411"><FONT SIZE=1 COLOR=GREEN>p. 411</FONT></A></p>  
<p>of the demons from the body of man, and the lodgment of the blessing of the holy in the body, the wicked wizard Akht&#335;&nbsp;<A NAME="fr_1554"></A><A HREF="#fn_1548"><FONT SIZE="1">1</FONT></A>, the enemy of the good <I>man</I> on account of the perplexing living which <I>would arise</I> from his practising Khv&ecirc;t&ucirc;k-das, preferred not practising Khv&ecirc;t&ucirc;k-das.'</p>  
<p>The practice is also mentioned in the 287th chapter of the same book, in the following passage:--'The welfare of the aggregate of one's own limb-formations--those which <I>exist</I> through no labour of one's own, <I>and</I> have not come to the aid of those not possessing <I>them</I> (anaf<I>s</I>man&acirc;n) owing to their own want of gratitude--even <I>one</I> of a previous formation <I>has</I> to eulogize suitably; <I>and</I> this which <I>has</I> come, completely establishing (sp&ocirc;r-nih) the Avesta, <I>one</I> calls equally splendid, by the most modestly comprehensive appellation <I>of</I> Khv&ecirc;t&ucirc;k-das.'</p>  
<p>In the sixth book of the D&icirc;nka<I>r</I><I>d</I>, which professes to be a summary of the opinions of those of the primitive faith&nbsp;<A NAME="fr_1555"></A><A HREF="#fn_1549"><FONT SIZE="1">2</FONT></A>, we are told that, 'when the good work of Khv&ecirc;t&ucirc;k-das shall diminish, darkness will increase and light will diminish.'</p>  
<p>In the seventh book of the D&icirc;nka<I>r</I><I>d</I>, which relates the marvels of the Ma<I>z</I><I>d</I>a-worshipping religion, we are informed that it was 'recounted how--G&acirc;y&ocirc;mar<I>d</I>&nbsp;<A NAME="fr_1556"></A><A HREF="#fn_1550"><FONT SIZE="1">3</FONT></A> <I>having</I> passed <I>away--it was</I> declared secondly, as regards worldly <I>beings</I>, to Masy&ecirc; and Masy&acirc;&ocirc;&ecirc;&nbsp;<A NAME="fr_1557"></A><A HREF="#fn_1551"><FONT SIZE="1">4</FONT></A>, the first progeny of G&acirc;y&ocirc;mar<I>d</I>, by the word of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>--that is, he spoke to them when they</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_412"><FONT SIZE=1 COLOR=GREEN>p. 412</FONT></A></p>  
<p>were produced by him--thus: "You are the men I produce, you are the parents of all bodily life, and so you men shall not worship the demons, for the possession of complete mindfulness&nbsp;<A NAME="fr_1558"></A><A HREF="#fn_1552"><FONT SIZE="1">1</FONT></A> <I>has been</I> perfectly supplied to you by me, so that you <I>may</I> quite full-mindfully observe duty and decrees." And the creativeness of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> <I>was</I> extolled by them, and they advanced in diligence; they also performed the will of the creator, <I>they</I> carved (park&acirc;v&icirc;n&icirc;<I>d</I>&#335;) advantage <I>out of</I> the many duties of the world, <I>and</I> practised Khv&ecirc;t&ucirc;k-das through procreation <I>and</I> the union and complete progress of the creations in the world, which are the best good works of mankind.'</p>  
<p>The following passage also occurs in the same book:--'Then Zarat&ucirc;<I>s</I>t, on becoming exalted, called out unto the material world of righteousness to extol righteousness and downcast are the demons; and, "homage <I>being</I> the Ma<I>z</I><I>d</I>a-worship of Zarat&ucirc;<I>s</I>t, the ceremonial and praise of the archangels are the best for you, I assert; and, <I>as to</I> deprecation (aya<I>z</I>i<I>s</I>n&icirc;h) of the demons, Khv&ecirc;t&ucirc;k-das is even the best intimation, so that, from the information which is given <I>as to</I> the trustworthiness of a good work, the greatest is the most intimate of them, <I>those of</I> father <I>and</I> daughter, son <I>and</I> she who bore <I>him</I>&nbsp;<A NAME="fr_1559"></A><A HREF="#fn_1553"><FONT SIZE="1">2</FONT></A>, and brother <I>and</I> sister."<I>It is</I> declared that, upon those words, innumerable demon-worshipping K&icirc;ks and Karaps&nbsp;<A NAME="fr_1560"></A><A HREF="#fn_1554"><FONT SIZE="1">3</FONT></A> disputed (s&acirc;ri<I>s</I>i<I>d</I>&#335;) with Zarat&ucirc;<I>s</I>t and strove for his death, just like this which revelation states:--"It is then the multitude clamoured (mar ba<I>r</I>&acirc; v&icirc;r&acirc;<I>d</I>) who are in the vicinity of the seat of T&ucirc;r, the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_413"><FONT SIZE=1 COLOR=GREEN>p. 413</FONT></A></p>  
<p>well-afflicting&nbsp;<A NAME="fr_1561"></A><A HREF="#fn_1555"><FONT SIZE="1">1</FONT></A> holder of decision; and the shame of the brother of T&ucirc;r arose, like <I>that of</I> a man whose shame <I>was</I> that they spoke of his Khv&ecirc;t&ucirc;k-das so that he might perform it. This T&ucirc;r <I>was</I> T&ucirc;r-&icirc; A&ucirc;rv&acirc;&icirc;t&acirc;-sang&nbsp;<A NAME="fr_1562"></A><A HREF="#fn_1556"><FONT SIZE="1">2</FONT></A>, the little-giving, <I>who</I> was like a great sovereign of that quarter; and he maintained many troops and <I>much</I> power. And the multitude told him they would seize the great <I>one</I> from him who is little&nbsp;<A NAME="fr_1563"></A><A HREF="#fn_1557"><FONT SIZE="1">3</FONT></A>. <I>But</I> T&ucirc;r-&icirc; A&ucirc;rv&acirc;&icirc;t&acirc;-sang, the little-giving <I>and</I> well-afflicting, <I>spoke</I> thus:--'<I>Should</I> I thereupon smite him, this great <I>one</I> who mingles together those propitious words for us--where we are thus without doubt <I>as to</I> one thing therein, such as Khv&ecirc;t&ucirc;k-das, that it is not necessary to perform <I>it</I>--it would make us ever doubtful that it <I>might</I> be necessary to perform it.' . . . . And Zarat&ucirc;<I>s</I>t spoke to him thus: 'I am not always that reserved speaker, by whom that I <I>have</I> mentioned is the most propitious <I>thing</I> to be obtained; and inward speaking and managing the temper are a Khv&ecirc;t&ucirc;k-das&nbsp;<A NAME="fr_1564"></A><A HREF="#fn_1558"><FONT SIZE="1">4</FONT></A>, and the high-priest <I>who has</I> performed <I>it</I> is to perform the ceremonial.'"' This passage attributes to Zarat&ucirc;<I>s</I>t himself the enforcement of next-of-kin marriage, but it is hardly necessary to point out that the D&icirc;nka<I>r</I><I>d</I> only records a tradition to that effect; which</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_414"><FONT SIZE=1 COLOR=GREEN>p. 414</FONT></A></p>  
<p>record may be quoted as evidence of the former existence of such a tradition, but not as testimony for its truth. It is also worthy of notice that this tradition clearly shows that such marriages were distasteful to the people in general but this might naturally be inferred from the efforts made by religious writers to assert the extraordinary merit of Khv&ecirc;t&ucirc;k-das, because customs which are popular and universal require no such special recommendation from the priesthood.</p>  
<p>In the D&acirc;<I>d</I>ist&acirc;n-&icirc; D&icirc;n&icirc;k (XXXVII, 82, LXIV, 6, LXV, 2, LXXVII, 4, 5) allusions are made to the Khv&ecirc;t&ucirc;d&acirc;<I>d</I>&nbsp;<A NAME="fr_1565"></A><A HREF="#fn_1559"><FONT SIZE="1">1</FONT></A> of brother and sister, formed by the progenitors of mankind. We are also told that Khv&ecirc;t&ucirc;d&acirc;<I>d</I> is to be practised till the end of the world, and that to occasion it among others is an effectual atonement for heinous sin&nbsp;<A NAME="fr_1566"></A><A HREF="#fn_1560"><FONT SIZE="1">2</FONT></A> (Dd. LXXVII, 6, 7, LXXVIII, 19); but it is not certain that the term is applied in these latter passages to marriages between the <i>nearest</i> relatives.</p>  
<p>For later particulars about Khv&ecirc;t&ucirc;k-das we have to descend to the darkest ages of Ma<I>z</I><I>d</I>a-worship, those in which the Riv&acirc;yats, or records of religious legends, customs, and decisions, began to be compiled. Of the earlier Riv&acirc;yats, such as the Sh&acirc;yast L&acirc;-sh&acirc;yast and Vi<I>g</I>irka<I>r</I><I>d</I>-&icirc; D&icirc;n&icirc;k, which were written in Pahlavi, few remain extant; but the later ones, written in Persian, are more numerous and very voluminous.</p>  
<p>A Pahlavi Riv&acirc;yat, which precedes the D&acirc;<I>d</I>ist&acirc;n-&icirc; D&icirc;n&icirc;k in many MSS. of that work, devotes several</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_415"><FONT SIZE=1 COLOR=GREEN>p. 415</FONT></A></p>  
<p>pages to the subject of Khv&ecirc;t&ucirc;d&acirc;<I>d</I>, which fully confirm the statements of the defender of the practice, quoted above from the D&icirc;nka<I>r</I><I>d</I> (III, lxxxii). The age of this Pahlavi Riv&acirc;yat is quite uncertain; it is found in MSS. written in the sixteenth century, but, as it does not mention the marriage of first cousins, it was probably compiled at a much earlier period, more especially as it is written in fairly grammatical Pahlavi. The following extracts will be sufficient to show how far it confirms the statements of the D&icirc;nka<I>r</I><I>d</I>:--</p>  
<p>'Of the good works of an infidel this is the greatest, when he comes out from the habit of infidelity into the good religion; and of <I>one</I> of the good religion, remaining backward (akha<I>r</I>-m&acirc;n) <I>at</I> the <I>time</I> when his ritual is performed, this is a great good work, when he performs a Khv&ecirc;t&ucirc;d&acirc;<I>d</I>; for through that Khv&ecirc;t&ucirc;d&acirc;<I>d</I>, which is so valuable a token of Ma<I>z</I><I>d</I>a-worship, is the destruction of demons. And of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> <I>it</I> is declared, as regards the performance of Khv&ecirc;t&ucirc;d&acirc;<I>d</I>, that, when Zarat&ucirc;<I>s</I>t sat before A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>&nbsp;<A NAME="fr_1567"></A><A HREF="#fn_1561"><FONT SIZE="1">1</FONT></A>, and Voh&ucirc;man, Ar<I>d</I>avahi<I>s</I>t, Shatva&icirc;<I>r</I>&ocirc;, Ho<I>r</I>vada<I>d</I>, Ame<I>r</I>&ocirc;da<I>d</I>, and Spenda<I>r</I>ma<I>d</I>&nbsp;<A NAME="fr_1568"></A><A HREF="#fn_1562"><FONT SIZE="1">2</FONT></A> sat around A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, and Spenda<I>r</I>ma<I>d</I> sat by his side, she had also laid a hand on his neck, <I>and</I> Zarat&ucirc;<I>s</I>t asked A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> about it thus: "Who is this <I>that</I> sits beside thee, and thou wouldst be such a friend to her, and she also would be such a friend to thee? Thou, who art A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, turnest not <I>thy</I> eyes away from her, and she turns not away</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_416"><FONT SIZE=1 COLOR=GREEN>p. 416</FONT></A></p>  
<p>from thee; thou, who art A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, dost not release her from <I>thy</I> hand, and she does not release thee from <I>her</I> hand&nbsp;<A NAME="fr_1569"></A><A HREF="#fn_1563"><FONT SIZE="1">1</FONT></A>." And A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> said: "This is Spenda<I>r</I>ma<I>d</I>, who is my daughter, the house-mistress of my heaven, and mother of the creatures &nbsp;<A NAME="fr_1570"></A><A HREF="#fn_1564"><FONT SIZE="1">2</FONT></A>." Zarat&ucirc;<I>s</I>t spoke thus: "When they say, in the world, this is a very perplexing thing, how is it proclaimed by thee--thee who art A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>--for thee <I>thyself?</I>" A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: "O Zarat&ucirc;<I>s</I>t! this should have become the best-enjoyed thing of mankind. When, since my original creation, M&acirc;har&icirc;y&acirc; <I>and</I> M&acirc;har&icirc;y&acirc;&ocirc;&icirc;h&nbsp;<A NAME="fr_1571"></A><A HREF="#fn_1565"><FONT SIZE="1">3</FONT></A> had performed it, you, also, should have performed it; because although mankind <I>have</I> turned away <I>from</I> that thing&nbsp;<A NAME="fr_1572"></A><A HREF="#fn_1566"><FONT SIZE="1">4</FONT></A>, yet they should not have turned away. Just as M&acirc;har&icirc;y&acirc; <I>and</I> M&acirc;har&icirc;y&acirc;&ocirc;&icirc;h had performed Khv&ecirc;t&ucirc;d&acirc;<I>d</I>, mankind should have performed it, <I>and</I> all mankind would have known their own lineage and race, <I>and</I> a brother would never be deserted by the affection of his brother, <I>nor</I> a sister <I>by that</I> of her sister. For all nothingness, emptiness&nbsp;<A NAME="fr_1573"></A><A HREF="#fn_1567"><FONT SIZE="1">5</FONT></A>, and drought <I>have</I> come unto mankind from the deadly <I>one</I> (mar), when men have come to them from a different country, from a different town, <I>or</I> from a different district, and <I>have</I> married their women; and when they shall have carried away their women, and they have</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_417"><FONT SIZE=1 COLOR=GREEN>p. 417</FONT></A></p>  
<p>wailed together about this, thus: 'They will always carry our daughters into perversion&nbsp;<A NAME="fr_1574"></A><A HREF="#fn_1568"><FONT SIZE="1">1</FONT></A>.'"</p>  
<p>'This, too, <I>is said</I>, that Khv&ecirc;t&ucirc;d&acirc;<I>d</I> is so miraculous that <I>it</I> is the preservation of the most grievous sin--such as witchcraft and <I>that</I> worthy of death--from hell. And the want of protection (a<I>v</I>&icirc;p&acirc;har&icirc;h) from hell <I>of one</I> unprotected from Aharman and the demons arises at that time when, owing to what <I>occurs</I> when <I>he</I> is begged by <I>some</I> one to exercise witchcraft, <I>he</I> is made worthy of death. And when they shall perform Khv&ecirc;t&ucirc;d&acirc;<I>d</I>, when the Khv&ecirc;t&ucirc;d&acirc;<I>d</I> is owing to him&nbsp;<A NAME="fr_1575"></A><A HREF="#fn_1569"><FONT SIZE="1">2</FONT></A>, the unprotected <I>one</I> is preserved from the prison of hell, <I>from</I> Aharman <I>and</I> the demons; so miraculous is Khv&ecirc;t&ucirc;d&acirc;<I>d</I>.</p>  
<p>'<I>In</I> a passage <I>it</I> is declared, that A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke unto Zarat&ucirc;<I>s</I>t thus: "These are the best four things: the ceremonial worship of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, the lord; presenting firewood, incense, and holy-water <I>to</I> the fire; propitiating a righteous man&nbsp;<A NAME="fr_1576"></A><A HREF="#fn_1570"><FONT SIZE="1">3</FONT></A>; and <I>one</I> who performs Khv&ecirc;t&ucirc;d&acirc;<I>d</I> with her who bore <I>him</I>, or a daughter, or with a sister. And of all those he is the greatest, best, and most perfect who shall perform Khv&ecirc;t&ucirc;d&acirc;<I>d</I>. . . . When S&ocirc;sh&acirc;ns comes&nbsp;<A NAME="fr_1577"></A><A HREF="#fn_1571"><FONT SIZE="1">4</FONT></A> all mankind <I>will</I> perform Khv&ecirc;t&ucirc;d&acirc;<I>d</I>, and every fiend will perish through the miracle and power of Khv&ecirc;t&ucirc;d&acirc;<I>d</I>.'</p>  
<p>It is then explained why the several merits of the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_418"><FONT SIZE=1 COLOR=GREEN>p. 418</FONT></A></p>  
<p>three classes of Khv&ecirc;t&ucirc;d&acirc;<I>d</I> are considered to stand in the same order as that in which the classes are mentioned in the preceding paragraph; also that the third class includes the case of half brothers and sisters, and the second that of an illegitimate daughter. After this we find the following legend:--</p>  
<p>And Khv&ecirc;t&ucirc;d&acirc;<I>d</I> is so miraculous, that <I>it</I> is declared, regarding Yim&nbsp;<A NAME="fr_1578"></A><A HREF="#fn_1572"><FONT SIZE="1">1</FONT></A>, that, when the glory <I>of</I> his sovereignty had departed from him, he went out to the precincts (var) of the ocean with Yimak, his sister, <I>in order</I> to flee from the people, demons, and witches of the assembly of Dah&acirc;k &nbsp;<A NAME="fr_1579"></A><A HREF="#fn_1573"><FONT SIZE="1">2</FONT></A>. And <I>they were</I> sought by them in hell and not seen; and others sought them among mankind, water, earth, and cattle, among trees, in the mountains, and in the towns, <I>but they were</I> not seen by them. Then Aharman shouted thus: "I think thus, that Yim is travelling in the precincts of the ocean." And a demon and a witch, <I>who</I> stood among <I>them, spoke</I> thus: "We <I>will</I> go and seek Yim." And they rushed <I>off and</I> went; and when they came unto those precincts where Yim was--the precincts <I>where</I> the water of T&icirc;r&nbsp;<A NAME="fr_1580"></A><A HREF="#fn_1574"><FONT SIZE="1">3</FONT></A> was--Yim spoke thus: "Who are</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_419"><FONT SIZE=1 COLOR=GREEN>p. 419</FONT></A></p>  
<p>you?" And they spoke thus: "We are those who are just like thee, who had to flee from the hands of the demons; we, too, have fled away from the demons, and we are alone. Do thou give this sister in marriage to me, while I also give this <I>one</I> unto thee!" And Yim, therefore, when the demons were not recognised by him from mankind, made the witch his own wife, and gave his sister unto the demon <I>as</I> wife. From Yim and that witch were born the bear, the ape, Gandarep&nbsp;<A NAME="fr_1581"></A><A HREF="#fn_1575"><FONT SIZE="1">1</FONT></A>, <I>and</I> G&#335;s&ucirc;bar&nbsp;<A NAME="fr_1582"></A><A HREF="#fn_1576"><FONT SIZE="1">2</FONT></A>; <I>and</I> from Yimak and that demon were born the tortoise (gasaf), the cat, the hawk (gavin<I>g</I>), the frog, the weevil (d&icirc;vak&#335;), and also as many more noxious creatures, until Yimak saw that that demon was evil, and it was necessary to demand a divorce (zan-ta<I>k</I>&acirc;) <I>from</I> him. And one day, when Yim <I>and</I> that demon had become drunk with wine, she exchanged her own position and clothing with those of the witch; and when Yim came he was drunk, <I>and</I> unwittingly lay with Yimak, who was his sister, and they came to a decision <I>as to</I> the good work of Khv&ecirc;t&ucirc;d&acirc;<I>d</I>; many demons were quite crushed <I>and</I> died, and they rushed away at once, and fell back to hell.'</p>  
<p>The fact, that the zealous writer felt that he had to force his opinions upon an unwilling people, is betrayed by the exaggerated language he uses in the following statements:--</p>  
<p>'This, too, is declared by the Avesta, that Zarat&ucirc;<I>s</I>t enquired of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> thus: "Many thoughts, many words, <I>and</I> many deeds are mentioned by</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_420"><FONT SIZE=1 COLOR=GREEN>p. 420</FONT></A></p>  
<p>thee--thee who art A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>--that it is necessary to think, speak, and do; of all <I>such</I> thoughts, words, <I>and</I> deeds which is the best, when <I>one</I> shall think, speak, <I>or</I> do it?" A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: "Many thoughts, <I>many</I> words, <I>and</I> many deeds should be proclaimed by me, O Zarat&ucirc;<I>s</I>t! <I>but</I>, of those thoughts, words, <I>and</I> deeds <I>which</I> it is necessary to think, speak, <I>and</I> do, that which is best and most perfect <I>one</I> performs by Khv&ecirc;t&ucirc;d&acirc;<I>d</I>. For <I>it</I> is declared that, the first time when he goes near to it, a thousand demons will die, and two thousand wizards <I>and</I> witches; when he goes near <I>to</I> it twice, two thousand demons will die, <I>and</I> four thousand wizards and witches; when he goes near to <I>it</I> three times, three thousand demons will die, <I>and</I> six thousand wizards <I>and</I> witches; <I>and</I> when he goes near to it four times <I>it</I> is known <I>that</I> the man and woman become righteous&nbsp;<A NAME="fr_1583"></A><A HREF="#fn_1577"><FONT SIZE="1">1</FONT></A>."</p>  
<p>'. . . . Owing to the performance of Khv&ecirc;t&ucirc;d&acirc;<I>d</I> <I>there</I> arises a destruction of demons equivalent <I>to</I> a stoppage of creation; and though, afterwards, <I>some</I> of those men <I>and</I> women shall become wizards, <I>or</I> unlawfully slaughter a thousand sheep and beasts <I>of burden</I> at one time, <I>or</I> shall present holy-water to the demons, <I>yet</I>, on account of that destruction <I>and</I> vexation of the demons, which has occurred to them owing to the Khv&ecirc;t&ucirc;d&acirc;<I>d</I>, it does not become comfortable to them while completed; and <I>it</I> is not believed by them that "the souls of those <I>people</I> will come to us."</p>  
<p>'Whoever keeps one year in a marriage of Khv&ecirc;t&ucirc;d&acirc;<I>d</I></p>  
<p>
</p>  
<p><A NAME="page_421"><FONT SIZE=1 COLOR=GREEN>p. 421</FONT></A></p>  
<p>becomes just as though one-third of all this world, with the water, with the trees, and with the corn, had been given by him, as a righteous gift, unto a righteous man. When he keeps two years in the marriage <I>it</I> is as though two-thirds of this world, with the water, trees, <I>and</I> corn, had been given by him unto a righteous man. When he keeps three years in the marriage <I>it</I> is as though all this world, with the water, with the trees, <I>and</I> with everything, had been given <I>by him</I>, as a righteous gift, unto a righteous man. <I>And</I> when he keeps four years in his marriage, and his ritual&nbsp;<A NAME="fr_1584"></A><A HREF="#fn_1578"><FONT SIZE="1">1</FONT></A> is performed, <I>it</I> is known <I>that his</I> soul thereby goes unto the supreme heaven (gar&ocirc;<I>d</I>m&acirc;n); <I>and</I> when <I>the ritual is</I> not <I>performed</I>, it goes thereby to <I>the ordinary</I> heaven (vahi<I>s</I>t&#335;).</p>  
<p>'Zarat&ucirc;<I>s</I>t enquired of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> thus: "<I>As to</I> the man who <I>practises</I> Khv&ecirc;t&ucirc;d&acirc;<I>d</I>, and his ritual is performed, <I>and</I> he also offers a ceremonial (ya<I>z</I><I>i</I><I>s</I>n&#335;a&ecirc;), is the good work of it such as <I>if one</I> without Khv&ecirc;t&ucirc;d&acirc;<I>d</I> <I>had</I> offered <I>it, or</I> which way is it?" A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> said: "<I>It</I> is just as though a hundred men without Khv&ecirc;t&ucirc;d&acirc;<I>d</I> had offered it."</p>  
<p>'Zarat&ucirc;<I>s</I>t enquired this, also, of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, that is: "How is the benediction (&acirc;f<I>r&icirc;</I>n&ocirc;) which a man who <I>practises</I> Khv&ecirc;t&ucirc;d&acirc;<I>d</I> shall offer?" A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: "As though a hundred men without Khv&ecirc;t&ucirc;d&acirc;<I>d</I> <I>should</I> offer the benediction."</p>  
<p>'And this, too, <I>was</I> asked by him, that is: "<I>As to</I> them who render assistance, <I>and one</I> meditates and attains to Khv&ecirc;t&ucirc;d&acirc;<I>d</I> <I>through</I> them, <I>and one</I>&nbsp;</p>  
<p>
</p>  
<p><A NAME="page_422"><FONT SIZE=1 COLOR=GREEN>p. 422</FONT></A></p>  
<p>performs Khv&ecirc;t&ucirc;d&acirc;<I>d</I> on account of their statements, how is <I>their</I> good work?" A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: "Like <I>his</I> who keeps in food and clothing, <I>for</I> one winter, a hundred priests--each of which priests has a hundred disciples--<I>such</I> is his good work."</p>  
<p>'Zarat&ucirc;<I>s</I>t enquired this, also, of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, that is: "<I>As to</I> them who keep a man back <I>from</I> performing Khv&ecirc;t&ucirc;d&acirc;<I>d</I>, <I>and</I> owing to their statements he shall not perform Khv&ecirc;t&ucirc;d&acirc;<I>d</I>, what is their sin?" <I>A&ucirc;ha</I>r<I>ma</I>zd <I>spoke</I>&nbsp;<A NAME="fr_1585"></A><A HREF="#fn_1579"><FONT SIZE="1">1</FONT></A> thus: "<I>Their</I> place is hell."</p>  
<p>'<I>In</I> a passage <I>it</I> is declared that, wiser than the wise, <I>and</I> more virtuous than the virtuous is <I>he</I> in whose thoughts, words, <I>and</I> deeds the demons are less predominant; <I>and</I> Aharman <I>and</I> the demons are less predominant in the body of him who <I>practises</I> Khv&ecirc;t&ucirc;d&acirc;<I>d</I>, and his ritual&nbsp;<A NAME="fr_1586"></A><A HREF="#fn_1580"><FONT SIZE="1">2</FONT></A> is performed.</p>  
<p>'<I>It</I> is declared by revelation that <I>at</I> the <I>time</I> when Zarat&ucirc;<I>s</I>t came out from the presence of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, the lord, into a worldly place where he travelled, he spoke this, that is: "Extol the religion! <I>and</I> you should perform Khv&ecirc;t&ucirc;d&acirc;<I>d</I>. I speak of the good and those existing <I>in</I> the religion; <I>as to</I> the negligent, the vile, and those in perplexity, this is said, that a thing so wondrous <I>and</I> important <I>as that</I> which is in our law <I>of</I> Khv&ecirc;t&ucirc;d&acirc;<I>d</I> could not be for performance. This is a sublime (k&icirc;rag) custom, <I>and</I>, as the best of all things, <I>one</I> asserts that it is necessary to perform it. <I>To</I> me, also, this is manifest when, through all faith <I>in</I> the law <I>of</I> those existing <I>in</I> the religion&nbsp;<A NAME="fr_1587"></A><A HREF="#fn_1581"><FONT SIZE="1">3</FONT></A>, that which is called by</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_423"><FONT SIZE=1 COLOR=GREEN>p. 423</FONT></A></p>  
<p>them a very heinous sin, through faith <I>in</I> this law <I>of</I> the good, is that which is called the most perfect <I>and</I> best good work of Ma<I>z</I><I>d</I>a-worship."</p>  
<p>'This, too, is declared by revelation, that A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke unto Zarat&ucirc;<I>s</I>t thus: "You should cause the performance of duties <I>and</I> good works." And Zarat&ucirc;<I>s</I>t spoke thus: "Which duty <I>and</I> good work <I>shall</I> I do first?" A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: "Khv&ecirc;t&ucirc;d&acirc;<I>d</I>; because that duty <I>and</I> good work is to be performed in the foremost place of all, for, in the end, it happens through Khv&ecirc;t&ucirc;d&acirc;<I>d</I>, when all who are in the world attain unto the religion&nbsp;<A NAME="fr_1588"></A><A HREF="#fn_1582"><FONT SIZE="1">1</FONT></A>."</p>  
<p>'This, too, is declared by revelation, that Zarat&ucirc;<I>s</I>t spoke unto A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> thus: In my eyes <I>it</I> is an evil (va<I>d</I>&#335;) which is performed, and <I>it is</I> perplexing that I <I>should</I> make Khv&ecirc;t&ucirc;d&acirc;<I>d</I> <I>as it were</I> fully current among mankind." A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: "In my eyes, also, <I>it</I> is just as <I>in</I> thine; but for this reason--when out of everything perfect <I>there</I> is <I>some</I> miserable evil&nbsp;<A NAME="fr_1589"></A><A HREF="#fn_1583"><FONT SIZE="1">2</FONT></A> for thee--it should not seem <I>so</I>. Do thou be diligent in performing Khv&ecirc;t&ucirc;d&acirc;<I>d</I>, and others, also, will perform <I>it</I> diligently. '</p>  
<p>The unpopularity of the practice advocated could hardly be more fully admitted than in this last paragraph, nor the objection more irrationally and dogmatically disposed of. As for the numerous quotations, which the compiler of this Pahlavi Riv&acirc;yat</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_424"><FONT SIZE=1 COLOR=GREEN>p. 424</FONT></A></p>  
<p>professes to take from the Parsi scriptures, it is hardly necessary to remark that their authenticity must be accepted with great reserve.</p>  
<p>Persian Riv&acirc;yats, copied in the seventeenth century, advocate the marriage of first cousins, and allude vaguely to those between nearer relatives as long extinct, though most of their remarks merely recommend the performance of Kh&ecirc;dy&ocirc;dath&nbsp;<A NAME="fr_1590"></A><A HREF="#fn_1584"><FONT SIZE="1">1</FONT></A>, without explaining the meaning of the term. Thus, we are informed that a person worthy of death can perform Kh&ecirc;dy&ocirc;dath as a good work, but it is better if followed by the Bareshn&ucirc;m ceremony&nbsp;<A NAME="fr_1591"></A><A HREF="#fn_1585"><FONT SIZE="1">2</FONT></A>. An unclean person can do the same, but the Bareshn&ucirc;m should precede the performance, so as to avoid sins arising from the uncleanness. The performance also destroys demons, wizards, and witches; and if arranged by any one, at his own expense, for another person, it is as meritorious as if performed by himself. But the following quotations are more descriptive of the practice&nbsp;<A NAME="fr_1592"></A><A HREF="#fn_1586"><FONT SIZE="1">3</FONT></A>:--</p>  
<p>'Again, whereas the great wisdom of the king and of the assembly of priests fully understands that the ceremony of all the religious rites&nbsp;<A NAME="fr_1593"></A><A HREF="#fn_1587"><FONT SIZE="1">4</FONT></A> is a great good work, besides that which is called Kh&ecirc;dy&ocirc;dath, yet, in these days, both have fallen out of <I>their</I> hands; but they will make an endeavour, so that they may form connection with their own, and on account of</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_425"><FONT SIZE=1 COLOR=GREEN>p. 425</FONT></A></p>  
<p>the Musulm&acirc;ns the connection is a medium <I>one</I>&nbsp;<A NAME="fr_1594"></A><A HREF="#fn_1588"><FONT SIZE="1">1</FONT></A>, better than that of an infidel. And Ormazd has said that <I>by</I> as much as the connection is nearer <I>it is</I> more of a good work; and they display <I>their</I> endeavour and effort, and give the son of a brother and daughter of a brother <I>to</I> each other. And just as this <I>is said</I>: I establish the <I>performer</I> of Kh&ecirc;dy&ocirc;dath, I establish the patrol of the country&nbsp;<A NAME="fr_1595"></A><A HREF="#fn_1589"><FONT SIZE="1">2</FONT></A>," even on this account they certainly display an endeavour.</p>  
<p>'Query:--"How are the connections that relations form?" Reply:--"A brother's children with a brother's children and a sister's children, and relations with one another form connections, <I>and</I> it is proper for them."</p>  
<p><I>Kh</I>&ecirc;dy&ocirc;dath is <I>that</I> which is a great good work, and has fallen out of their hands, owing to the reason that there is no king of the good religion; and if it be so they will make an endeavour, and will form connections with their own, and will give the son of a brother and daughter of a brother to each other, and if not it is not proper; and every such connection as is nearer is more of a good work. And the mode they will act who are at first without a king will be an infidel <I>one</I>, and to form connections among themselves will be very difficult now he (the king) is a Musulm&acirc;n, <I>but</I> that which is nearer is better and more of a good work.'</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_426"><FONT SIZE=1 COLOR=GREEN>p. 426</FONT></A></p>  
<p>These quotations indicate that a great change had crept over the meaning of Khv&ecirc;t&ucirc;k-das since the dark ages of the Pahlavi Riv&acirc;yat, previously quoted, although a tradition of the old meaning still lingered in the minds of the writers. The modern meaning is, however, most completely explained in a passage, appended to a Persian version of A&ecirc;shm's complaint to Aharman, regarding the difficulty of destroying the effect of the season-festivals, the sacred feast, and Khvet&ucirc;k-das (Sls. XVIII). After Aharman has confessed his inability to suggest a means of destroying the merit of the last, the Persian writer adds the following particulars:--</p>  
<p>'Therefore it is necessary to understand, that the chief Kh&ecirc;tvadat is that of a sister's daughter and brother's son; a medium Kh&ecirc;tvadat is that of a brother's son and a younger brother's daughter, or of a sister's son and a younger sister's daughter; and inferior to a medium Kh&ecirc;tvadat is that of a sister's son and a younger brother's daughter. It is necessary to know that any person, who performs Kh&ecirc;tvadat, if <I>his</I> soul be <I>fit</I> for hell, will arrive among the ever-stationary&nbsp;<A NAME="fr_1596"></A><A HREF="#fn_1590"><FONT SIZE="1">1</FONT></A>; if it be <I>one</I> of the ever-stationary it will arrive at heaven. Another particular is to be added: if any one, in departing, settles and strives for the connection of Kh&ecirc;tvadat of a next brother it is a good work of a thousand Tan&acirc;p&ucirc;hars&nbsp;<A NAME="fr_1597"></A><A HREF="#fn_1591"><FONT SIZE="1">2</FONT></A>; if any one strives to break off the connection of Kh&ecirc;tvadat he is worthy of death.'</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_427"><FONT SIZE=1 COLOR=GREEN>p. 427</FONT></A></p>  
<p>With this quotation, which occurs in a MS.&nbsp;<A NAME="fr_1598"></A><A HREF="#fn_1592"><FONT SIZE="1">1</FONT></A> written A.D. 1723, we may conclude our examination of all passages in the Parsi scriptures referring to Khvet&ucirc;k-das, the result of which may be summarized as follows:</p>  
<p>First, the term does not occur at all in the oldest part of the Avesta, and when it is mentioned in the later portion it is noticed merely as a good work which is highly meritorious, without any allusion to its nature; only one passage (Vend. VIII, 36) indicating that both men and women can participate in it. So far, therefore, as can be ascertained from the extant fragments of the Avesta--the only internal authority regarding the ancient practices of Ma<I>z</I><I>d</I>a-worship--the Parsis are perfectly justified in believing that their religion did not originally sanction marriages between those who are next of kin, provided they choose to ignore the statements of foreigners, as based upon imperfect information.</p>  
<p>Second, when we descend to the Pahlavi translations and writings of the better class, which, in their present form, probably range from the sixth to the ninth century, we find many allusions to Khv&ecirc;t&ucirc;k-das between those next of kin, and only one obscure reference to the marriage of first cousins&nbsp;<A NAME="fr_1599"></A><A HREF="#fn_1593"><FONT SIZE="1">2</FONT></A>. Marriages between the nearest relations are defended chiefly by reference to mythical and metaphorical</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_428"><FONT SIZE=1 COLOR=GREEN>p. 428</FONT></A></p>  
<p>statements regarding the creation, and to the practice of the progenitors of mankind; they are also advocated with all the warmth and vehemence that usually indicate much difficulty in convincing the laity, and this zealous vehemence increases as we descend to the dark ages of the Pahlavi Riv&acirc;yat&nbsp;<A NAME="fr_1600"></A><A HREF="#fn_1594"><FONT SIZE="1">1</FONT></A>, the compilation of which may perhaps be attributed to some writer of the thirteenth or fourteenth century. Unless, therefore, the Parsis determine to reject the evidence of such Pahlavi works as the Pahlavi Yasna, the book of Ar<I>d</I>&acirc;-V&icirc;r&acirc;f, the D&icirc;nka<I>r</I><I>d</I>, and the D&acirc;<I>d</I>ist&acirc;n-&icirc; D&icirc;n&icirc;k, or to attribute those books to heretical writers, they must admit that their priests, in the later years of the Sasanian dynasty, and for some centuries subsequently, strongly advocated such next-of-kin marriages, though, probably, with little success. That a practice now reprobated by all Parsis should have been formerly advocated by their priests, as a religious duty, need not excite the surprise of those who consider how slavery has been advocated by many Christians, on scriptural grounds, within the present generation, and how the execution of supposed witches was similarly advocated a few generations ago.</p>  
<p>Third, as we come to the modern writings of the Persian Riv&acirc;yats, which may have commenced about the fifteenth century, we find the present form of Khv&ecirc;t&ucirc;k-das, the marriage of first cousins (which was only slightly mentioned in the D&icirc;nka<I>r</I><I>d</I> of the ninth century), the only form in use; though obscure allusions are made to the other forms as being long extinct.</p>  
<p>
</p>  
<p><A NAME="page_429"><FONT SIZE=1 COLOR=GREEN>p. 429</FONT></A></p>  
<p>At whatever period the practice of next-of-kin marriage may have originated there were evidently two reasons for its establishment and continuance; one was the indispensable necessity of offspring&nbsp;<A NAME="fr_1601"></A><A HREF="#fn_1595"><FONT SIZE="1">1</FONT></A>, unfettered by duties towards any other family, for the purpose of maintaining the necessary periodical ceremonies for the souls of those passed away; the other was the wish of preventing any risk of religious perversion consequent upon marrying into a family of strangers or infidels. Both of these reasons must have become intensified as the Ma<I>z</I><I>d</I>a-worshippers diminished in numbers, hence the increasing vehemence of priestly advocacy, until the foreign conquerors probably interfered, and put a stop to the practice.</p>  
<p>That such marriages were not unusual among other races, in ancient times, we learn from many tales in Greek and Roman mythology, from the usual practice of the Greek dynasty of the Ptolemies in Egypt, and even from the laws prohibiting such connections in Lev. xviii. 6-16, which, as laws are not made to prohibit practices that do not exist, would hardly have been written unless the children of Israel had at one time adopted the custom to some slight extent. That Parsis now deny the existence of such marriages among their ancestors proves that they no longer approve the custom, but does not affect the historical evidence of its former</p>  
<p>
</p>  
<p><A NAME="page_430"><FONT SIZE=1 COLOR=GREEN>p. 430</FONT></A></p>  
<p>existence. Christians no longer approve the persecution and execution of women for the imaginary crime of witchcraft, but it would be both childish and useless for them to deny that their ancestors committed hundreds of such judicial murders less than two centuries ago.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1485"></A><A HREF="sbe18125.htm#fr_1491">389:1</A> See Dast&ucirc;r Peshotanji's translation of the D&icirc;nka<I>r</I><I>d</I>, D. 96, note.</P>
<P><A NAME="fn_1486"></A><A HREF="sbe18125.htm#fr_1492">390:1</A> Occasionally written Khv&ecirc;t&ucirc;k-dat, as in Pahl. Vend. VIII, 36 (see <A HREF="#page_392">p. 392</A>).</P>
<P><A NAME="fn_1487"></A><A HREF="sbe18125.htm#fr_1493">391:1</A> See p. 387, note 3.</P>
<P><A NAME="fn_1488"></A><A HREF="sbe18125.htm#fr_1494">392:1</A> The age of this Pahlavi version of the Vi<I>s</I>t&acirc;sp Vast is doubtful, and it is even possible that it may have been composed in India. The only MS. of it that I have seen belongs to Dast&ucirc;r J&acirc;m&acirc;spji Minochiharji, who kindly gave me a copy of it, but seemed doubtful about-the age of the translation. He was aware that his MS. was written some forty years ago, but he did not know from what MS. it was copied. This version is, however, mentioned in the list of Pahlavi works given in the introduction to Dast&ucirc;r Peshotanji's Pahlavi Grammar, pp. 18, 31, so that another MS. of the Pahlavi text probably exists in the library of the high-priest of the Parsis in Bombay.</P>
<P><A NAME="fn_1489"></A><A HREF="sbe18125.htm#fr_1495">392:2</A> Or, perhaps, 'man <I>and</I> wife;' as gab<I>r</I>&acirc;, 'man,' is occasionally used for 'husband,' though sh&ucirc;&icirc; is the usual word, and n&ecirc;<I>s</I>man means both 'woman' and 'wife.'</P>
<P><A NAME="fn_1490"></A><A HREF="sbe18125.htm#fr_1496">392:3</A> Written Khv&ecirc;tvadas or Khv&ecirc;t&ucirc;das in the very old MS. of Dast&ucirc;r J&acirc;m&acirc;spji Minochiharji, the text of which is followed in this translation. The phrases in brackets have no equivalents in the original Avesta text, and, therefore, merely represent the opinions of the Pahlavi translators.</P>
<P><A NAME="fn_1491"></A><A HREF="sbe18125.htm#fr_1497">392:4</A> Spenda<I>r</I>ma<I>d</I> apparently, as indicated by the sequel.</P>
<P><A NAME="fn_1492"></A><A HREF="sbe18125.htm#fr_1498">393:1</A> The Pahlavi translator seems here to understand Voh&ucirc;man not as the archangel (see Dd. III, 3), but as a title ('good-minded') of the primeval man, G&acirc;y&ocirc;mar<I>d</I>, who is supposed to have been produced by A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> out of the earth (compare Gen. ii. 7), represented by the female archangel Spenda<I>r</I>ma<I>d</I>. The term voh&ucirc;-man&ocirc; is used in Vend. XIX, 69, 76-84 for both a well-intentioned man and his clothing.</P>
<P><A NAME="fn_1493"></A><A HREF="sbe18125.htm#fr_1499">393:2</A> The female archangel, a personification of the Avesta phrase spe<I>n</I>ta &acirc;rmaiti, 'bountiful devotion;' she has special charge of the earth and virtuous women (see Bd. I, 26, Sls. XV, 20-24). She is called the daughter of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, even as the fire and Voh&ucirc;man are called his sons, because devotion (representing the earth), fire, and good thought are considered to be his most important creations. And, as the earth is also, metaphorically, the mother of man, and the creator A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> is figuratively his father, this unfortunate combination of anthropomorphisms has induced later superstition to take these statements literally, and to quote them as a justification of marriage between father and daughter.</P>
<P><A NAME="fn_1494"></A><A HREF="sbe18125.htm#fr_1500">393:3</A> This seems the most probable nominative to the verbs in this sentence, but it is by no means certain.</P>
<P><A NAME="fn_1495"></A><A HREF="sbe18125.htm#fr_1501">394:1</A> See pp. <A HREF="#page_396">396</A>, <A HREF="#page_401">401</A>, <A HREF="#page_416">416</A>.</P>
<P><A NAME="fn_1496"></A><A HREF="sbe18125.htm#fr_1502">394:2</A> See Zs. V, 4.</P>
<P><A NAME="fn_1497"></A><A HREF="sbe18125.htm#fr_1503">394:3</A> See Ep. III, 2, 17, 21.</P>
<P><A NAME="fn_1498"></A><A HREF="sbe18125.htm#fr_1504">394:4</A> See Ep. I, iv, 17, note.</P>
<P><A NAME="fn_1499"></A><A HREF="sbe18125.htm#fr_1505">394:5</A> This is proved by the long quotation from Dk. VI contained in Dd. XCIV, 1-11.</P>
<P><A NAME="fn_1500"></A><A HREF="sbe18125.htm#fr_1506">395:1</A> A height of about 42 English feet (see Dd. XLIII, 5).</P>
<P><A NAME="fn_1501"></A><A HREF="sbe18125.htm#fr_1507">395:2</A> That is, the capability of expelling the, fiends that try to take possession of man.</P>
<P><A NAME="fn_1502"></A><A HREF="sbe18125.htm#fr_1508">395:3</A> Reading g&acirc;m (= k&acirc;m), but it may be d&acirc;m, 'creature:</P>
<P><A NAME="fn_1503"></A><A HREF="sbe18125.htm#fr_1509">396:1</A> That is, the useful peculiarities of a particular breed of domestic animals are maintained and intensified by keeping up the purity of the race.</P>
<P><A NAME="fn_1504"></A><A HREF="sbe18125.htm#fr_1510">396:2</A> 'Complete mindfulness' is the usual Pahlavi explanation of Av. &acirc;rmaiti, 'devotion,' the latter component of the name Spenda<I>r</I>ma<I>d</I>.</P>
<P><A NAME="fn_1505"></A><A HREF="sbe18125.htm#fr_1511">396:3</A> See pp. <A HREF="#page_392">392</A>, <A HREF="#page_393">393</A>.</P>
<P><A NAME="fn_1506"></A><A HREF="sbe18125.htm#fr_1512">397:1</A> See Ep. I, iv, 17.</P>
<P><A NAME="fn_1507"></A><A HREF="sbe18125.htm#fr_1513">397:2</A> The word translated 'all' is the ordinary Huz. ko<I>l</I>&acirc;, equivalent <A NAME="page_398"><FONT SIZE=1 COLOR=GREEN>p. 398</FONT></A> to Pers. har, but a Parsi critic has suggested that it ought to be read kan&icirc;k, 'virgin,' so as to get rid of the idea that the sisters were married to V&icirc;r&acirc;f. This suggestion is ingenious, because the difference between ko<I>l</I>&acirc; and kan&icirc;k is very slight, when written in Pahlavi characters; but it is not very ingenuous, because the substitution of kan&icirc;k for kola, both here and in the similar phrase at the end of the passage quoted in our text, would render the sentences quite ungrammatical, as would be easily seen by any well-educated Parsi who would translate the phrases literally into modern Persian words, which would give him the following text: &acirc;n har haft &#8216;<I>h</I>v&acirc;har&acirc;n V&icirc;r&acirc;f <I>k</I>&ucirc;n zan b&ucirc;d and for the first phrase, and har haft &#8216;<I>h</I>v&acirc;har &acirc;n bir&acirc;dar zan&icirc; &ecirc;m for the second. To substitute any Persian word for 'virgin' in place of the pronoun har, in these two phrases, would evidently produce nonsense. The really doubtful point in these phrases is whether zan and zan&icirc; are to be understood as 'wife' and 'wifehood,' or merely as 'woman' and 'womankind;' but it would be unusual to use such terms for the unmarried female members of a family.</P>
<P><A NAME="fn_1508"></A><A HREF="sbe18125.htm#fr_1514">398:1</A> Or 'the womankind.'</P>
<P><A NAME="fn_1509"></A><A HREF="sbe18125.htm#fr_1515">398:2</A> From a facsimile of the only known MS. of the original Pahlavi <A NAME="page_399"><FONT SIZE=1 COLOR=GREEN>p. 399</FONT></A> text of this work, recently published by Dr. Andreas, it appears that its Pahlavi name was D&icirc;n&acirc;-&icirc; M&icirc;navad-&icirc; Khar<I>d</I> (or Ma&icirc;n&ocirc;g-&icirc; Khir<I>d</I>), 'the opinions of the spirit of wisdom.'</P>
<P><A NAME="fn_1510"></A><A HREF="sbe18125.htm#fr_1516">399:1</A> See Sacred Books of the East, vol. v, pp. liii-lvi.</P>
<P><A NAME="fn_1511"></A><A HREF="sbe18125.htm#fr_1517">399:2</A> See Byt. II, 57, 61.</P>
<P><A NAME="fn_1512"></A><A HREF="sbe18125.htm#fr_1518">399:3</A> The name of this editor was &Acirc;t&ucirc;<I>r</I>-pad, son of H&ecirc;m&icirc;<I>a</I>, as appears from the last chapter (chap. 413) of the same book. He was a contemporary of the author of the D&acirc;<I>d</I>istan-&icirc; D&icirc;n&icirc;k (see Bd. XXXIII, 11).</P>
<P><A NAME="fn_1513"></A><A HREF="sbe18125.htm#fr_1519">399:4</A> Chap. 80 in the recent edition of Dast&ucirc;r Peshotanji Behramji, because his numbers do not commence at the beginning of the book. His translation of this chapter (see pp. <A HREF="sbe18044.htm#page_90">90</A>-<A HREF="sbe18044.htm#page_102">102</A> of the English translation of his edition) differs considerably from that given in our text. This difference may be partly owing to its being translated from the Gu<I>g</I>ar&acirc;ti translation, and not direct from the original Pahlavi; but it is chiefly due to the inevitable result of attempting a free translation of difficult Pahlavi, without preparing a literal version in the first place. The translation here given is as literal as possible, but the Pahlavi text is too obscure to be yet understood with absolute certainty in some places.</P>
<P><A NAME="fn_1514"></A><A HREF="sbe18125.htm#fr_1520">400:1</A> Literally 'bearer' (b&ucirc;r<I>d</I>&acirc;r), which is not the usual word for 'mother,' but equivalent to the Av. baretar that is used in that sense.</P>
<P><A NAME="fn_1515"></A><A HREF="sbe18125.htm#fr_1521">401:1</A> See p. 393, note 2.</P>
<P><A NAME="fn_1516"></A><A HREF="sbe18125.htm#fr_1522">401:2</A> See Dd. II, 10, XXXVII, 82, LXIV, 5.</P>
<P><A NAME="fn_1517"></A><A HREF="sbe18125.htm#fr_1523">401:3</A> It is uncertain whether the high-priest's statement continues beyond this point, or not.</P>
<P><A NAME="fn_1518"></A><A HREF="sbe18125.htm#fr_1524">401:4</A> See Bd. XV, 1, 2, Dd. LXIV, 6.</P>
<P><A NAME="fn_1519"></A><A HREF="sbe18125.htm#fr_1525">402:1</A> See Dd. XXXVII, 82, LXIV, 2, LXV, 2, LXXVII, 4, where these names are spelt differently.</P>
<P><A NAME="fn_1520"></A><A HREF="sbe18125.htm#fr_1526">402:2</A> Literally 'have become and have become.'</P>
<P><A NAME="fn_1521"></A><A HREF="sbe18125.htm#fr_1527">402:3</A> See Bd. XV, 22, 24-26.</P>
<P><A NAME="fn_1522"></A><A HREF="sbe18125.htm#fr_1528">402:4</A> The demons&#8217;.</P>
<P><A NAME="fn_1523"></A><A HREF="sbe18125.htm#fr_1529">402:5</A> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>'s.</P>
<P><A NAME="fn_1524"></A><A HREF="sbe18125.htm#fr_1530">403:1</A> The offspring of such a match, which the apologist evidently considers an ill-assorted one, as tending to deteriorate the warlike qualities of the warrior's descendants, although he himself is no advocate for war.</P>
<P><A NAME="fn_1525"></A><A HREF="sbe18125.htm#fr_1531">403:2</A> As their parents.</P>
<P><A NAME="fn_1526"></A><A HREF="sbe18125.htm#fr_1532">403:3</A> Dast&ucirc;r Peshotanji has 'four,' because the Pahlavi text seems <A NAME="page_404"><FONT SIZE=1 COLOR=GREEN>p. 404</FONT></A> to speak of four species in the next sentence; here it seems to have 'six' in ciphers, but the first cipher can also be read a&ecirc;, the conditional suffix to the verb which immediately precedes the ciphers in the Pahlavi text, and the second cipher is merely 'three,' which corresponds to the three possible kinds of first cousins that are about to be detailed in the text.</P>
<P><A NAME="fn_1527"></A><A HREF="sbe18125.htm#fr_1533">404:1</A> Reading zak-&icirc; instead of z&icirc;<I>s</I> (which might be read zak&icirc;h if there were such a word).</P>
<P><A NAME="fn_1528"></A><A HREF="sbe18125.htm#fr_1534">404:2</A> Literally 'brother.'</P>
<P><A NAME="fn_1529"></A><A HREF="sbe18125.htm#fr_1535">404:3</A> Literally 'sister:</P>
<P><A NAME="fn_1530"></A><A HREF="sbe18125.htm#fr_1536">404:4</A> Reading zak-&icirc; instead of z&icirc;<I>s</I>, as before. This is Dast&ucirc;r Peshotanji's fourth species of cousinship, which he understands as meaning second cousins.</P>
<P><A NAME="fn_1531"></A><A HREF="sbe18125.htm#fr_1537">404:5</A> Reading 13, by dividing the Pahlavi cipher for 'four' into two parts, both here and near the end of the sentence. This paragraph can hardly be understood otherwise than referring to the present form of Khv&ecirc;t&ucirc;k-das, the marriage of first cousins.</P>
<P><A NAME="fn_1532"></A><A HREF="sbe18125.htm#fr_1538">405:1</A> Reading amat instead of m&ucirc;n, 'who,' (see Dd. LXII, 4 n.)</P>
<P><A NAME="fn_1533"></A><A HREF="sbe18125.htm#fr_1539">405:2</A> Showing that the practice advocated was understood to be a regular marriage (performed in private probably on account of the authorities being of a foreign faith) and not any kind of irregular intercourse. It is here approvingly contrasted with the noisy celebration of a marriage with a person of foreign faith, in accordance with foreign customs.</P>
<P><A NAME="fn_1534"></A><A HREF="sbe18125.htm#fr_1540">406:1</A> A native of Asia Minor, or any other part of the eastern empire of the Romans.</P>
<P><A NAME="fn_1535"></A><A HREF="sbe18125.htm#fr_1541">407:1</A> That is, lest he should pronounce her divorce.</P>
<P><A NAME="fn_1536"></A><A HREF="sbe18125.htm#fr_1542">407:2</A> The three nearest degrees of relationship must be meant, as the sequel admits the possibility of the union being considered objectionable; otherwise, the three kinds of first cousins might be understood.</P>
<P><A NAME="fn_1537"></A><A HREF="sbe18125.htm#fr_1543">407:3</A> As a special pleader for marriage between near relations the apologist feels himself bound to argue that all bad wives must have been strangers to the family before marriage.</P>
<P><A NAME="fn_1538"></A><A HREF="sbe18125.htm#fr_1544">408:1</A> That is, those who admire flat noses select their beauties accordingly. Beauty being merely a matter of taste, which varies with the whim of the individual and the fashion of the period.</P>
<P><A NAME="fn_1539"></A><A HREF="sbe18125.htm#fr_1545">408:2</A> This law was evidently becoming obsolete at the time the apologist was writing, and is now wholly forgotten. All Parsi laymen have their heads shaved at the present time, although the priests merely have their hair closely cut. This change of custom, in a matter settled by religious law, should warn the Parsis not to deny the possibility of other complete alterations having taken place in their religious customs.</P>
<P><A NAME="fn_1540"></A><A HREF="sbe18125.htm#fr_1546">408:3</A> Khv&ecirc;t&ucirc;k-das.</P>
<P><A NAME="fn_1541"></A><A HREF="sbe18125.htm#fr_1547">409:1</A> Khv&ecirc;t&ucirc;k-das.</P>
<P><A NAME="fn_1542"></A><A HREF="sbe18125.htm#fr_1548">409:2</A> Perhaps the law of the foreign conquerors is meant.</P>
<P><A NAME="fn_1543"></A><A HREF="sbe18125.htm#fr_1549">409:3</A> See Dd. XXXVII, 35, XL, 3.</P>
<P><A NAME="fn_1544"></A><A HREF="sbe18125.htm#fr_1550">410:1</A> See Dd. XCIII, 13 n.</P>
<P><A NAME="fn_1545"></A><A HREF="sbe18125.htm#fr_1551">410:2</A> Into the forms of moisture and warmth in the body. Water and fire in their ordinary state being incapable of combination.</P>
<P><A NAME="fn_1546"></A><A HREF="sbe18125.htm#fr_1552">410:3</A> This will be the 193rd chapter in Dast&ucirc;r Peshotanji's edition, because his numbers do not commence at the beginning of the book. A similar difference will be found in the numbering of all other chapters of the third book of the D&icirc;nka<I>r</I><I>d</I>.</P>
<P><A NAME="fn_1547"></A><A HREF="sbe18125.htm#fr_1553">410:4</A> The technical name of Yas.</P>
<P><A NAME="fn_1548"></A><A HREF="sbe18125.htm#fr_1554">411:1</A> Av. Akhtya of &Acirc;b&acirc;n Yt. 82, who propounded ninety-nine enigmas to Y&ocirc;i<I>s</I>t&ocirc; of the Fry&acirc;ns (see Dd. XC, 3).</P>
<P><A NAME="fn_1549"></A><A HREF="sbe18125.htm#fr_1555">411:2</A> See Dd. XCIV, 1 n.</P>
<P><A NAME="fn_1550"></A><A HREF="sbe18125.htm#fr_1556">411:3</A> The sole-created man (see Dd. II, 10, XXXVII, 82).</P>
<P><A NAME="fn_1551"></A><A HREF="sbe18125.htm#fr_1557">411:4</A> See p. 402, note 1.</P>
<P><A NAME="fn_1552"></A><A HREF="sbe18125.htm#fr_1558">412:1</A> See <A HREF="#page_396">396</A>, note 2.</P>
<P><A NAME="fn_1553"></A><A HREF="sbe18125.htm#fr_1559">412:2</A> See <A HREF="#page_400">400</A>, note 1.</P>
<P><A NAME="fn_1554"></A><A HREF="sbe18125.htm#fr_1560">412:3</A> See <A HREF="sbe18124.htm#page_384">384</A>, note 1.</P>
<P><A NAME="fn_1555"></A><A HREF="sbe18125.htm#fr_1561">413:1</A> The word h&ucirc;-n&ocirc;<I>s</I>ak&#335; is the Pahlavi equivalent of Av. hunu<I>s</I>t&acirc; (Yas. L, 10, b), but the meaning of both words is uncertain. This Tar seems to have been more friendly to Zarat&ucirc;<I>s</I>t than the T&ucirc;r&acirc;nians were in general, but he appears not to be mentioned in the extant Avesta.</P>
<P><A NAME="fn_1556"></A><A HREF="sbe18125.htm#fr_1562">413:2</A> As this epithet has not been found in the extant Avesta, the reading is uncertain.</P>
<P><A NAME="fn_1557"></A><A HREF="sbe18125.htm#fr_1563">413:3</A> Meaning that they demanded possession of Zarat&ucirc;<I>s</I>t in an insolent manner.</P>
<P><A NAME="fn_1558"></A><A HREF="sbe18125.htm#fr_1564">413:4</A> In a figurative sense.</P>
<P><A NAME="fn_1559"></A><A HREF="sbe18125.htm#fr_1565">414:1</A> Another form of the word Khvet&ucirc;k-das (see <A HREF="#page_390">p. 390</A>).</P>
<P><A NAME="fn_1560"></A><A HREF="sbe18125.htm#fr_1566">414:2</A> This is also stated in Sls. VII, 18.</P>
<P><A NAME="fn_1561"></A><A HREF="sbe18125.htm#fr_1567">415:1</A> As he is said to have done in heaven, when receiving instruction in the religion.</P>
<P><A NAME="fn_1562"></A><A HREF="sbe18125.htm#fr_1568">415:2</A> The archangels (see Dd. XLVIII, i n), of whom Spenda<I>r</I>ma<I>d</I> is said to be a female (see p. 393, note 2).</P>
<P><A NAME="fn_1563"></A><A HREF="sbe18125.htm#fr_1569">416:1</A> This legend is an instance of the close proximity of superstition to profanity, among uneducated and imaginative people.</P>
<P><A NAME="fn_1564"></A><A HREF="sbe18125.htm#fr_1570">416:2</A> She being a representative of the earth.</P>
<P><A NAME="fn_1565"></A><A HREF="sbe18125.htm#fr_1571">416:3</A> See <A HREF="#page_402">p. 402</A>, note 1.</P>
<P><A NAME="fn_1566"></A><A HREF="sbe18125.htm#fr_1572">416:4</A> That is, from marriage of the nearest relations, which is admitted, throughout these extracts, to be distasteful to the people; hence the vehemence with which it is advocated.</P>
<P><A NAME="fn_1567"></A><A HREF="sbe18125.htm#fr_1573">416:5</A> Literally 'air-stuffing' (v&acirc;&ecirc;-&acirc;k&icirc;n&icirc;h).</P>
<P><A NAME="fn_1568"></A><A HREF="sbe18125.htm#fr_1574">417:1</A> This fear of perversion to another faith was, no doubt, the real cause of the vehement advocacy of family marriages by the priesthood.</P>
<P><A NAME="fn_1569"></A><A HREF="sbe18125.htm#fr_1575">417:2</A> That is, when he has arranged the next-of-kin marriage of others, before his death.</P>
<P><A NAME="fn_1570"></A><A HREF="sbe18125.htm#fr_1576">417:3</A> That is, a priest.</P>
<P><A NAME="fn_1571"></A><A HREF="sbe18125.htm#fr_1577">417:4</A> Shortly before the resurrection (see Dd. II, 10).</P>
<P><A NAME="fn_1572"></A><A HREF="sbe18125.htm#fr_1578">418:1</A> The third sovereign of the world, after G&acirc;y&ocirc;mar<I>d</I> (see Dd. II, 10). This legend is also mentioned in Bd. XXIII, 1, as explaining the origin of the ape and bear.</P>
<P><A NAME="fn_1573"></A><A HREF="sbe18125.htm#fr_1579">418:2</A> The foreign king, or dynasty, that conquered Vim (see Dd. XXXVII, 97 n).</P>
<P><A NAME="fn_1574"></A><A HREF="sbe18125.htm#fr_1580">418:3</A> Evidently intended for T&icirc;<I>s</I>tar, a personification of the star Sirius, who is supposed to bring the rain from the ocean (see Dd. XCIII, 1-17). Strictly speaking T&icirc;r is the planet Mercury, the opponent of T&icirc;<I>s</I>tar, whose name is given to the fourth month, and thirteenth day of the month, in the Parsi year (see Bd. V, 1, VII, 2, XXVII, 24); but the confusion between the two names is not uncommon in the later books (comp. Sls. XXII, 13 with XXIII, 2).</P>
<P><A NAME="fn_1575"></A><A HREF="sbe18125.htm#fr_1581">419:1</A> See <A HREF="sbe18123.htm#page_371">p. 371</A>, note 3.</P>
<P><A NAME="fn_1576"></A><A HREF="sbe18125.htm#fr_1582">419:2</A> Not identified, and the reading is, therefore, uncertain.</P>
<P><A NAME="fn_1577"></A><A HREF="sbe18125.htm#fr_1583">420:1</A> Or, as stated in the Appendix to the Sh&acirc;yast L&acirc;-sh&acirc;yast (Sls. XVIII, 4), they '<I>will</I> not become parted from the possession of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> and the archangels.'</P>
<P><A NAME="fn_1578"></A><A HREF="sbe18125.htm#fr_1584">421:1</A> The proper ceremonies after his death, or for his living soul during his lifetime (see Dd. XXVIII, LXXXI).</P>
<P><A NAME="fn_1579"></A><A HREF="sbe18125.htm#fr_1585">422:1</A> The Pahlavi text is imperfect.</P>
<P><A NAME="fn_1580"></A><A HREF="sbe18125.htm#fr_1586">422:2</A> See <A HREF="#page_421">p. 421</A>, note 1.</P>
<P><A NAME="fn_1581"></A><A HREF="sbe18125.htm#fr_1587">422:3</A> That is, the general law of Ma<I>z</I><I>d</I>a-worship, as distinguished from what he is advocating as a peculiarly religious law sanctioned <A NAME="page_432"><FONT SIZE=1 COLOR=GREEN>p. 432</FONT></A> by the priests ('the good'). This is evidently an admission that the practice advocated was contrary to the ordinary laws of Ma<I>z</I><I>d</I>a-worship itself.</P>
<P><A NAME="fn_1582"></A><A HREF="sbe18125.htm#fr_1588">423:1</A> As Pahlavi writers expect them to do before the resurrection.</P>
<P><A NAME="fn_1583"></A><A HREF="sbe18125.htm#fr_1589">423:2</A> Reading va<I>d</I>&#335;-&icirc; v&ecirc;sht; but it may be '<I>something</I> is difficult and hard' (tang va sakht).</P>
<P><A NAME="fn_1584"></A><A HREF="sbe18125.htm#fr_1590">424:1</A> The Persian form of the word Khvet&ucirc;k-das. It is also written Khety&ocirc;dath in some passages, and Kh&ecirc;tvadat in others.</P>
<P><A NAME="fn_1585"></A><A HREF="sbe18125.htm#fr_1591">424:2</A> The great ceremony of purification (see App. IV).</P>
<P><A NAME="fn_1586"></A><A HREF="sbe18125.htm#fr_1592">424:3</A> The Persian Riv&acirc;yat from which all this information has been extracted is M10 (fol. 50 a).</P>
<P><A NAME="fn_1587"></A><A HREF="sbe18125.htm#fr_1593">424:4</A> See Dd. XLIV, 2 II.</P>
<P><A NAME="fn_1588"></A><A HREF="sbe18125.htm#fr_1594">425:1</A> This seems to be an allusion to some interference of the Muhammadan government with marriages of those next of kin. A similar allusion occurs in the next paragraph but one, which, with most of this paragraph, is also found in M7, fols. 229 b, 230 a.</P>
<P><A NAME="fn_1589"></A><A HREF="sbe18125.htm#fr_1595">425:2</A> This Avesta quotation, from Visp. III, 18, 19, is as follows '<I>h</I><I>v</I>a&ecirc;tvadathem &acirc;st&acirc;ya, da<FONT SIZE="-1">N</FONT>h&acirc;urva&ecirc;sem &acirc;st&acirc;ya;' and the meaning of the last term is uncertain.</P>
<P><A NAME="fn_1590"></A><A HREF="sbe18125.htm#fr_1596">426:1</A> See Dd. XX, 3.</P>
<P><A NAME="fn_1591"></A><A HREF="sbe18125.htm#fr_1597">426:2</A> See Dd. LXXVIII, 13. Geldner in his Studien zum Avesta, I, pp. 3-12, suggests that the original meaning of Av. tanuperetha and pesh&ocirc;tanu was outcast;' but, although these words are translated by Pahl. tan&acirc;p&ucirc;har, it is doubtful whether this last <A NAME="page_427"><FONT SIZE=1 COLOR=GREEN>p. 427</FONT></A> word be a mere transcript of tanuperetha (which ought to have been tan&ucirc;p&ucirc;har), or whether it expresses the different idea of tan-ap&ucirc;har, <font size="-1" color="green">'a p</font>erson without a bridge <I>to heaven</I>,' which might have been that adopted by the Pahlavi translators of the Vendid&acirc;<I>d</I>; an outcast in this world being very liable to be considered as an outcast from the next.</P>
<P><A NAME="fn_1592"></A><A HREF="sbe18125.htm#fr_1598">427:1</A> M5, fols. 54, 55.</P>
<P><A NAME="fn_1593"></A><A HREF="sbe18125.htm#fr_1599">427:2</A> In Dk. III, lxxxii (see <A HREF="#page_404">p. 404</A>).</P>
<P><A NAME="fn_1594"></A><A HREF="sbe18125.htm#fr_1600">428:1</A> See pp. <A HREF="#page_415">415</A>-423.</P>
<P><A NAME="fn_1595"></A><A HREF="sbe18125.htm#fr_1601">429:1</A> The oriental feeling of such a necessity, for the mere purpose of perpetuating the family, is abundantly manifested in the story of Lot's daughters (Gen. xix. 30-38), which is related without reproval by its writer. Also by the exceptional law requiring a man to marry his brother's wife, when the brother has died childless (Deut. xxv. 5-10).</P>
<p><HR>
<CENTER>
<A HREF="sbe18126.htm">Next: IV. The Bareshn&ucirc;m Ceremony</A></CENTER>
</BODY>
</HTML>
