<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: D&acirc;dist&acirc;n-&icirc; D&icirc;n&icirc;k: Chapter XVI</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe18023.htm">Previous</A>&nbsp;
<A HREF="sbe18025.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XVI.</h3>  
<p>1. The fifteenth question is that which you ask thus: When the dogs and birds tear it (the corpse) does the soul know <I>it</I>, and does it occur uncomfortably <I>for</I> it, or how is it?</p>  
<p>2. The reply is this, that the pain <I>occasioned</I> by the tearing and gnawing so galls (m&acirc;l&ecirc;<I>d</I>&#335;) the body of men that, though the soul <I>were</I> abiding with the body, such soul; which <I>one</I> knows is happy and immortal, <I>would</I> then depart from the body, <I>along</I> with the animating life, the informing (sin&acirc;yin&acirc;k&#335;) consciousness, <I>and</I> the remaining resources of life. 3. The body is inert, unmoving, and not to be galled; and at last no pain whatever galls <I>it</I>, nor is it perceived; and the soul, with the life, is outside of the body, and is not unsafe as regards its gnawing, but through the spiritual perception&nbsp;<A NAME="fr_100"></A><A HREF="#fn_99"><FONT SIZE="1">1</FONT></A> it sees <I>and</I> knows <I>it</I>.</p>  
<p>4. That which is wicked is then again desirous of its bodily existence&nbsp;<A NAME="fr_101"></A><A HREF="#fn_100"><FONT SIZE="1">2</FONT></A>, when it sees them thus; the wonderfully-constructed body which was its</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_37"><FONT SIZE=1 COLOR=GREEN>p. 37</FONT></A></p>  
<p>vesture, <I>and</I> is dispersed, and that spiritual life (h&ucirc;k&#335;) which was with its heart, and is even on account of this--that is: 'Because in my bodily existence and worldly progress <I>there was</I> no atonement for sin and no accumulation of righteousness'--also in mourning about it thus: 'In the prosperity which this body of mine had, it would have been possible for me to atone for sin <I>and</I> to save the soul, <I>but</I> now I am separated from every one and <I>from</I> the joy of the world, which is great hope of spiritual <I>life</I>; and I have attained to the perplexing account and more serious danger.' 5. And the gnawing becomes as grievous to it, on account of that body, as a closely-shut arsenal (afz&acirc;r b&ecirc;t&acirc;-&icirc; badt&ucirc;m) and a concealed innermost garment are useless among those with limbs <I>provided</I> with weapons and accoutrements, and are destroyed.</p>  
<p>6. And of that, too, which is righteous and <I>filled</I> with the great joy that <I>arises</I> from <I>being</I> really certain of the best existence, then also the spiritual life which was with its body, on account of the great righteousness, <I>fit</I> for the exalted (f&icirc;r&acirc;khtag&acirc;n&icirc;k), which <I>was</I> ever accumulated by it with the body, is well developed (madam h&ucirc;-t&acirc;sh&icirc;<I>d</I>&#335;), <I>and</I> the wonderfully-constructed body is destroyed in the manner of a garment, particularly when its dispersion (ap&acirc;si<I>s</I>n&#335;) occurs thereby.</p>  
<p>7. And the consciousness of men, as it sits three nights outside of the body, in the vicinity of the body, <I>has</I> to remember and expect that <I>which</I> is truly fear and trouble (kh&acirc;r) unto the demons, <I>and</I> reward, peace, and glad tidings (n&ocirc;v&icirc;k) unto the spirits of the good; and, on account of the dispersion and injuring of the body, it utters a cry spiritually,</p>  
<p><A NAME="page_38"><FONT SIZE=1 COLOR=GREEN>p. 38</FONT></A></p>  
<p>thus: 'Why do the dogs and birds gnaw this organised body, when still at last the body and life unite together at the raising of the dead?' 8. And this is the reminding of the resurrection <I>and</I> liberation, and it becomes the happiness and hope of the spirit of the body <I>and</I> the other good spirits, and the fear <I>and</I> vexation of the demons and fiends.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_99"></A><A HREF="sbe18024.htm#fr_100">36:1</A> Supposing that sin&acirc;<I>s</I>n&#335; stands for <I>s</I>in&acirc;yi<I>s</I>n&#335;; otherwise we must read 'in the spiritual places (d&icirc;v&acirc;g&acirc;n&#335;).'</P>
<P><A NAME="fn_100"></A><A HREF="sbe18024.htm#fr_101">36:2</A> This section is made still more complicated in the Pahlavi text by the division of this first phrase; half of it being placed at the beginning, and the other half at the extreme end of the sentence.</P>
<p><HR>
<CENTER>
<A HREF="sbe18025.htm">Next: Chapter XVII</A></CENTER>
</BODY>
</HTML>
