<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: D&acirc;dist&acirc;n-&icirc; D&icirc;n&icirc;k: Chapter XLVIII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe18054.htm">Previous</A>&nbsp;
<A HREF="sbe18056.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XLVIII.</h3>  
<p>1. The forty-seventh question is that which you ask thus: How is a liking for the desirableness, joy, and pleasure <I>arising</I> from the sacred ceremony (ya<I>z</I>i<I>s</I>n) friendly to A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, the archangels&nbsp;<A NAME="fr_584"></A><A HREF="#fn_581"><FONT SIZE="1">2</FONT></A>, and the guardian spirits of the righteous&nbsp;<A NAME="fr_585"></A><A HREF="#fn_582"><FONT SIZE="1">3</FONT></A>; in what manner is the perfection of him by whom the ceremony is ordered and the people of the country then exalted by them; and how <I>and</I> in what manner does it become the vexation, defeat, anguish, <I>and</I> discomfort of the evil spirit, the demons, <I>and</I> the fiends? 2. How is the purpose of the ceremony, what is the ceremony, where is the place&nbsp;<A NAME="fr_586"></A><A HREF="#fn_583"><FONT SIZE="1">4</FONT></A> when they shall perform <I>it</I>, what is good when they shall</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_160"><FONT SIZE=1 COLOR=GREEN>p. 160</FONT></A></p>  
<p>perform <I>it, and</I> how <I>is it</I> good when they shall perform <I>it?</I>&nbsp;</p>  
<p>3. The reply is this, that the great satisfaction of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> and the archangels <I>arising</I> from the sacred ceremony is in the purity of its formulary (n&icirc;rang), <I>and</I> also in this, that <I>it</I> is completely fulfilling his own blessed commands; because he ordered that entire goodness for the complete procedure of those of the good religion (b&ucirc;ndak&#335; hitd&icirc;nak&acirc;nak&icirc;h), <I>as</I> the recompense and full allotment of the sure upholder of religion <I>among</I> those who rightly recite <I>it</I>. 4. From the performance of the ceremonial of the sacred beings are the propitiation of the good spirits, the destruction (dr&ucirc;<I>g</I>i<I>s</I>n&#335;) of violence, the increase of digestiveness, the growth of plants, the prosperity of the world, <I>and</I> also the proper progress of living beings, even until the movement of the renovation <I>of the universe and</I> the immortality of the creatures arise therefrom. 5. It became <I>so</I>, it is expressly said, because the sacred beings are great; and unitedly opposing it the demons are particularly undesirous <I>of it</I>, and owing to it their defeat <I>and</I> vexation are severe; its <I>consecrated</I> cup (t&acirc;<I>s</I>t&icirc;k&#335;)&nbsp;<A NAME="fr_587"></A><A HREF="#fn_584"><FONT SIZE="1">1</FONT></A> also becomes the express preservation of the ceremony.</p>  
<p>6. And its purpose enquired about is this, that religion is transmitted clearly to the intelligent, that is, <I>it is</I> not the wisdom whose comprehension <I>exists</I> in worldly beings; and as, moreover, even that which is not understood by worldly wisdom is really the</p>  
<p>
</p>  
<p><A NAME="page_161"><FONT SIZE=1 COLOR=GREEN>p. 161</FONT></A></p>  
<p>creature of the spirits, that also which is the spiritual formulary (n&icirc;rang) is for making <I>it</I> intelligible to worldly beings through the body&nbsp;<A NAME="fr_588"></A><A HREF="#fn_585"><FONT SIZE="1">1</FONT></A>. 7. That religion which is comprehensible by the world <I>and</I> authoritative (nik&ecirc;<I>z</I>ak&#335;) is rightly connected with that which worldly beings are quite able to understand through worldly wisdom; and the understanding about its evidence as to that which is spiritual <I>and</I> powerful, apart from the worldly evidence of superiors (a<I>v</I>ar&icirc;k&acirc;n&#335;), is the right way of the intelligent. 8. That proper (k&acirc;n&#335;) purpose--in which, more-over, the ceremonial, owing to timely memory for its own completion, is unique--is this unique exhibition of purity in the pure glorifying of the heavenly angels, as is commanded; just as the purpose of the ceremonial of a season-festival <I>being</I> before the season-festival, <I>and</I> of maintaining (d&acirc;r&acirc;n) the exposure of the body of a jackal (<I>s</I>akh&acirc;l)&nbsp;<A NAME="fr_589"></A><A HREF="#fn_586"><FONT SIZE="1">2</FONT></A> <I>or</I> a man, is to make the body clean from the corrupting (nas&ucirc;<I>s</I>&icirc;k&#335;) pollution&nbsp;<A NAME="fr_590"></A><A HREF="#fn_587"><FONT SIZE="1">3</FONT></A>, <I>and</I> also from outward contamination.</p>  
<p>9. That also which might be written, as to the much retribution appointed as regards washing the limbs outside with clean moisture from clean</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_162"><FONT SIZE=1 COLOR=GREEN>p. 162</FONT></A></p>  
<p>animals&nbsp;<A NAME="fr_591"></A><A HREF="#fn_588"><FONT SIZE="1">1</FONT></A> <I>and</I> plants, and then completely washing the body with the purifying water streaming forth; as to the clean scents among those which they rightly perceive, and making the body <I>and</I> clothing&nbsp;<A NAME="fr_592"></A><A HREF="#fn_589"><FONT SIZE="1">2</FONT></A> sweet-scented; <I>and</I> as to the putting on of the white and proper garment of Voh&ucirc;man&nbsp;<A NAME="fr_593"></A><A HREF="#fn_590"><FONT SIZE="1">3</FONT></A>, and supposing the power&nbsp;<A NAME="fr_594"></A><A HREF="#fn_591"><FONT SIZE="1">4</FONT></A> of avarice <I>to be</I> the sight of distress, is <I>all</I> superfluous. 10. <I>But it</I> is needful still as regards these <I>matters</I>, that is, while <I>engaged</I> in the ceremonial <I>it is</I> not to be hurried owing to any hunger <I>or</I> thirst, owing to liability of punishment for religious practices&nbsp;<A NAME="fr_595"></A><A HREF="#fn_592"><FONT SIZE="1">5</FONT></A>, <I>or</I> even owing to deficiency&nbsp;<A NAME="fr_596"></A><A HREF="#fn_593"><FONT SIZE="1">6</FONT></A> of vacant space. 11. And before the ceremonial <I>one</I> is to eat at the appropriate time, and such food, too, as is preparable and <I>only</I> moderately troublesome (nav&acirc;s); and any of that which <I>one has</I> to perform aloud in leaving the heavenly-minded, yet moderate, duty in the abode of fires&nbsp;<A NAME="fr_597"></A><A HREF="#fn_594"><FONT SIZE="1">7</FONT></A>--which is perpetual light--is proper, pertaining to good works, and good for him, and thereby lodging in <I>him</I>. 12. And they, that is,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_163"><FONT SIZE=1 COLOR=GREEN>p. 163</FONT></A></p>  
<p>the gloomy ones&nbsp;<A NAME="fr_598"></A><A HREF="#fn_595"><FONT SIZE="1">1</FONT></A>, thereby see the service (yas&acirc;k) for them themselves is short; <I>and</I> good are <I>they</I>&nbsp;<A NAME="fr_599"></A><A HREF="#fn_596"><FONT SIZE="1">2</FONT></A> who come into the world glorified by praise.</p>  
<p>13. The position of the <I>ceremony</I>-holders&nbsp;<A NAME="fr_600"></A><A HREF="#fn_597"><FONT SIZE="1">3</FONT></A> themselves, that is, the position of the officiating priest (z&ocirc;t&#335;) <I>and</I> his co-operators, is the A&ucirc;rv&ecirc;s&nbsp;<A NAME="fr_601"></A><A HREF="#fn_598"><FONT SIZE="1">4</FONT></A> place; and, if <I>it be</I> the precinct (dargas&icirc;h) of prayers&nbsp;<A NAME="fr_602"></A><A HREF="#fn_599"><FONT SIZE="1">5</FONT></A>, <I>one</I> should wash <I>it</I> over (madam pas&acirc;y&acirc;<I>d</I>) <I>with</I> the water of purification, to make <I>it</I> clean. 14. The apparatus of the ceremonial, <I>together</I> with its own man, who is a solemnizer, and the two creatures <I>which</I> are solid&nbsp;<A NAME="fr_603"></A><A HREF="#fn_600"><FONT SIZE="1">6</FONT></A> out of these four: fire, metal, water, and plants, just as <I>one has</I> to bring <I>them</I> together in readiness, the stone A&ucirc;rv&ecirc;s, the stone <I>and</I> mortar Kh&acirc;n&nbsp;<A NAME="fr_604"></A><A HREF="#fn_601"><FONT SIZE="1">7</FONT></A>, <I>and</I> the H&ocirc;m-mortar&nbsp;<A NAME="fr_605"></A><A HREF="#fn_602"><FONT SIZE="1">8</FONT></A> (h&acirc;van&icirc;h), cups, <I>and</I> crescent-shaped (m&acirc;h-r&ucirc;p&#335;) stands&nbsp;<A NAME="fr_606"></A><A HREF="#fn_603"><FONT SIZE="1">9</FONT></A> set upon <I>it</I>, are <I>all</I> ceremoniously washed (p&acirc;<I>d</I>y&acirc;<I>v</I>&icirc;n&icirc;<I>d</I>) with the water of purification. 15. The</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_164"><FONT SIZE=1 COLOR=GREEN>p. 164</FONT></A></p>  
<p>bright fire on the clean fire-stand (&acirc;t&icirc;<I>s</I>t&#335;)&nbsp;<A NAME="fr_607"></A><A HREF="#fn_604"><FONT SIZE="1">1</FONT></A> is increased by the dry firewood delivered <I>to it</I> purified, <I>and one</I> is to put upon <I>it at</I> appropriate times the wholesome perfumes of <I>various</I> kinds of plants; and the water of purification, which is ritualistically produced&nbsp;<A NAME="fr_608"></A><A HREF="#fn_605"><FONT SIZE="1">2</FONT></A> by <I>reciting</I> the words of revelation, is in the clean metal cups. 16. The well-grown H&ocirc;m&nbsp;<A NAME="fr_609"></A><A HREF="#fn_606"><FONT SIZE="1">3</FONT></A> through which the world is possessed of creatures&nbsp;<A NAME="fr_610"></A><A HREF="#fn_607"><FONT SIZE="1">4</FONT></A>, the H&ocirc;m through which the production of Zarat&ucirc;<I>s</I>t occurred&nbsp;<A NAME="fr_611"></A><A HREF="#fn_608"><FONT SIZE="1">5</FONT></A>, is a symbol of the white G&ocirc;ker&acirc;n&ocirc;&nbsp;<A NAME="fr_612"></A><A HREF="#fn_609"><FONT SIZE="1">6</FONT></A> as</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_165"><FONT SIZE=1 COLOR=GREEN>p. 165</FONT></A></p>  
<p>regards the immortality of the renovation <I>of the universe</I> manifest therefrom, and the resting-places of its vengeance&nbsp;<A NAME="fr_613"></A><A HREF="#fn_610"><FONT SIZE="1">1</FONT></A> are the various demons; and with it <I>one</I> is to put attentively (<I>s</I>invi<I>s</I>n&#335;-dahak) in <I>its</I> appropriate place the pomegranate (hadanapag)&nbsp;<A NAME="fr_614"></A><A HREF="#fn_611"><FONT SIZE="1">2</FONT></A> plant of the A&ucirc;rvar&acirc;m. 17. The vegetable&nbsp;<A NAME="fr_615"></A><A HREF="#fn_612"><FONT SIZE="1">3</FONT></A> sacred twigs carefully girded with the vegetable belt (parvand) and girdle, <I>and</I> the metallic&nbsp;<A NAME="fr_616"></A><A HREF="#fn_613"><FONT SIZE="1">4</FONT></A> crescent-shaped <I>stands</I>--which are in the position of those who are sovereigns <I>of</I> the worldly creatures who are interpreted <I>as</I> the sacred twigs&nbsp;<A NAME="fr_617"></A><A HREF="#fn_614"><FONT SIZE="1">5</FONT></A> of the treatises--are prepared.</p>  
<p>18. <I>When</I> arranged (st&ocirc;rd&#335;) by the bringing together of clean worldly productions, so much the more purely as is possible, the arrival of the pure renders all the symbols reliable. 19. Those celebrators of whom the outside of their own bodies is defiled with their bodily refuse and in clean clothing, and <I>their</I> disposition--if&nbsp;<A NAME="fr_618"></A><A HREF="#fn_615"><FONT SIZE="1">6</FONT></A> in the religion of</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_166"><FONT SIZE=1 COLOR=GREEN>p. 166</FONT></A></p>  
<p>moderate eating in which is a thirst for lawfully drinking--is customarily sleep <I>and</I> lethargy through the tendency (r&ucirc;n&#335;) to falsehood of <I>their</I> wisdom, are to consider, even from <I>their</I> innermost hearts and minds, the retribution of the body of wrath, the falsehood, and bad thoughts in that disposition of infamy, <I>and</I> the recompense of their own renunciation <I>of it; they</I> are to atone for <I>their</I> sinfulness, <I>and</I> to seek great purification of mind. 20. And <I>having</I> acquired eyes speaking&nbsp;<A NAME="fr_619"></A><A HREF="#fn_616"><FONT SIZE="1">1</FONT></A> forth, hands in <I>a state of</I> ablution, and every other member of the body--especially there where well-accomplishable--<I>free</I> from its bodily refuse and covered <I>with</I> the clean clothing, the tongue is preserved <I>and</I> guarded <I>from</I> falsehood <I>and</I> the hand from sin, the mind is established <I>by</I> little preparation with good consideration for knowledge of the sacred beings, and even the good are to recite by direction (ra<I>d</I>&icirc;h&acirc;) the verbal renunciation <I>of sin</I>&nbsp;<A NAME="fr_620"></A><A HREF="#fn_617"><FONT SIZE="1">2</FONT></A>.</p>  
<p>21. The officiating priest (z&ocirc;t&#335;), <I>having</I> directed <I>and</I> purified the place&nbsp;<A NAME="fr_621"></A><A HREF="#fn_618"><FONT SIZE="1">3</FONT></A> of the fire with liturgical words&nbsp;<A NAME="fr_622"></A><A HREF="#fn_619"><FONT SIZE="1">4</FONT></A>, is to go <I>and</I> walk unto the place of the officiating priests&nbsp;<A NAME="fr_623"></A><A HREF="#fn_620"><FONT SIZE="1">5</FONT></A> while glorifying the sacred beings,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_167"><FONT SIZE=1 COLOR=GREEN>p. 167</FONT></A></p>  
<p><I>and</I> to consider invokable the glory given to the luminaries and the guardian spirits of the good. 22. Of those&nbsp;<A NAME="fr_624"></A><A HREF="#fn_621"><FONT SIZE="1">1</FONT></A> also who, co-operatively, conjointly, and interspersed (ham-r&ecirc;<I>s</I>), <I>have</I> each separately remained in their own places <I>and</I> thought of the sacred beings, with propitiation of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> <I>and</I> scornful notice (tar dahi<I>s</I>n&#335;) of the evil spirit, the employment stands forth prominently at the ceremonial. 23. <I>As to</I> the position of others co-operating <I>with</I> him who is an officiating priest of good leadership, there are <I>some</I> who are for the Avesta&nbsp;<A NAME="fr_625"></A><A HREF="#fn_622"><FONT SIZE="1">2</FONT></A>, there is the solitude (khad&ucirc;&icirc;<I>d</I>&acirc;r&icirc;h) by the fire, there are <I>some</I> who are bringers&nbsp;<A NAME="fr_626"></A><A HREF="#fn_623"><FONT SIZE="1">3</FONT></A> forward of water, there are <I>some</I> who are for carriers away, there are <I>some</I> who are solitary ones, there are <I>some</I> who are gregarious ones, there are <I>some</I> who are directors of duties, and their own needful arrangement in the place is arranged in the ceremony.</p>  
<p>24. In cleanliness, purity, <I>and</I> truth, as much as <I>there is</I> in <I>this</I> mingled existence&nbsp;<A NAME="fr_627"></A><A HREF="#fn_624"><FONT SIZE="1">4</FONT></A>, if <I>one has</I> to commence a ceremony glorifying the sacred beings,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_168"><FONT SIZE=1 COLOR=GREEN>p. 168</FONT></A></p>  
<p>when the righteously-disposed temperament is purified <I>along</I> with the apparatus the abundant ritualism (n&icirc;rangak&icirc;h) of the spirit is a symbol <I>and</I> reminder of the will of the sacred beings, undesired by the fiend&nbsp;<A NAME="fr_628"></A><A HREF="#fn_625"><FONT SIZE="1">1</FONT></A>, <I>and</I> remains a blessing deservedly unto those come together. 25. Then is explained the text (a<I>v</I>ist&acirc;k) of that great scripture (nask&ocirc;) which is called the H&acirc;<I>d</I>&ocirc;kht&nbsp;<A NAME="fr_629"></A><A HREF="#fn_626"><FONT SIZE="1">2</FONT></A>, <I>that</I> is itself the best of the chiefs of the scriptures, <I>and</I> of the sublime Dv&acirc;<I>z</I>dah-h&ocirc;m&acirc;st&nbsp;<A NAME="fr_630"></A><A HREF="#fn_627"><FONT SIZE="1">3</FONT></A> <I>that</I> is not recited by any voice with falsehood (&acirc;kadb&acirc;)&nbsp;<A NAME="fr_631"></A><A HREF="#fn_628"><FONT SIZE="1">4</FONT></A>, <I>and</I> is called the origin of every truth&nbsp;<A NAME="fr_632"></A><A HREF="#fn_629"><FONT SIZE="1">5</FONT></A>.'</p>  
<p>26. The pure glorification of the sacred beings is in the light, this is in the morning time (fr&acirc;yar g&acirc;s)&nbsp;<A NAME="fr_633"></A><A HREF="#fn_630"><FONT SIZE="1">6</FONT></A>; and even until night the ritualistic <I>and</I> true</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_169"><FONT SIZE=1 COLOR=GREEN>p. 169</FONT></A></p>  
<p>recitation of revelation (d&icirc;n&ocirc;) is unchangeably proceeding, undivided and faultless. 27. This, too, is in benediction of the angels; this, too, is producing restraint of the fiends; this, too, is in praise of the glorious ones, the mighty doers; this, too, is as an admonition. for creatures subject to command; this is in the true words of the ancients who <I>have</I> passed <I>away</I>; this, too, is as a suitable servant for the righteous, these good doers; this, too, is to obtain a permanence (pat&icirc;st&acirc;n) of requisites; this, too, is suitable for the discreet <I>and is</I> merciful; this, too, is as another way <I>in</I> which the promoters of good (v&ecirc;h-y&acirc;<I>v</I>k&acirc;r&acirc;n) are pardoned, as soon as the H&ocirc;m-juice (par&acirc;h&ocirc;m) is digested, through not <I>having</I> eaten from dawn till night during the pure utterance of the pure glorification. 28. And, moreover, <I>one</I> performs no work&nbsp;<A NAME="fr_634"></A><A HREF="#fn_631"><FONT SIZE="1">1</FONT></A>, nor is even a word uttered; <I>one</I> does not go to sleep, nor should they allow any pollution to the body; the sequence (pat&icirc;s&acirc;r&icirc;h) of the religious formulas is, likewise, not changed from that ordered, nor is even a detached thought away from that truth <I>and</I> purity; <I>but</I> always <I>with</I> phrases rightly consecutive <I>and</I> properly worded (h&ucirc;-sakhunag&acirc;n&#335;ih&acirc;) the Avesta is uttered; and even the manner of response of one's co-operators is <I>in</I> modes contributing to good (h&ucirc;-pa<I>d</I>&acirc;y&acirc;k&#335;), or they utter the scripture (nask).</p>  
<p>29. Since the production of stench is needing <I>something</I> essentially purifying, many formulas in the ceremonial are tokens <I>and</I> signs which, while they</p>  
<p>
</p>  
<p><A NAME="page_170"><FONT SIZE=1 COLOR=GREEN>p. 170</FONT></A></p>  
<p>are strongly manifested, are terrifying <I>and</I> vexing to the demons, <I>and</I> inviting <I>and</I> rejoicing to the angels. 30. Such as, indeed, the pure H&ocirc;m, which is squeezed out by four applications of holy-water (z&ocirc;r&icirc;h)&nbsp;<A NAME="fr_635"></A><A HREF="#fn_632"><FONT SIZE="1">1</FONT></A> with religious formulas, is noted even <I>as</I> a similitude <I>of</I> the understanding&nbsp;<A NAME="fr_636"></A><A HREF="#fn_633"><FONT SIZE="1">2</FONT></A> and birth of the four apostles bringing the good religion, who are <I>he who</I> was the blessed Zarat&ucirc;<I>s</I>t <I>and they who</I> are <I>to be</I> H&ucirc;sh&ecirc;<I>d</I>ar, H&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h, and S&ocirc;sh&acirc;ns&nbsp;<A NAME="fr_637"></A><A HREF="#fn_634"><FONT SIZE="1">3</FONT></A>. 31. As also the metal mortar (h&acirc;van) which is struck&nbsp;<A NAME="fr_638"></A><A HREF="#fn_635"><FONT SIZE="1">4</FONT></A> during the squeezing of the H&ocirc;m, and its sound is evoked along with the words of the Avesta, which becomes a reminder of the thoughts, words, and deeds on the coming of those true apostles into the world. 32. As <I>also</I> the proper rite as regards the water, that they should perform three times&nbsp;<A NAME="fr_639"></A><A HREF="#fn_636"><FONT SIZE="1">5</FONT></A>, which is showing the world the glorious seizing of water&nbsp;<A NAME="fr_640"></A><A HREF="#fn_637"><FONT SIZE="1">6</FONT></A> and formation</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_171"><FONT SIZE=1 COLOR=GREEN>p. 171</FONT></A></p>  
<p>of rain, <I>and</I> the healthfulness of the production of rain&nbsp;<A NAME="fr_641"></A><A HREF="#fn_638"><FONT SIZE="1">1</FONT></A>. 33. <I>And</I> as the purification of the milk, by the glorious ritualistic <I>product</I> (n&icirc;rang)&nbsp;<A NAME="fr_642"></A><A HREF="#fn_639"><FONT SIZE="1">2</FONT></A> taken from the purifying cattle, is divided in two, by means of which the token is that which is great, glorious, <I>and</I> good; one <I>being</I> for the daughter <I>of</I> P&acirc;&ucirc;rv&acirc;<I>g</I>&icirc;ry&acirc;&nbsp;<A NAME="fr_643"></A><A HREF="#fn_640"><FONT SIZE="1">3</FONT></A> the Ma<I>z</I><I>d</I>a-worshipper, <I>and</I> from her <I>was</I> A&ocirc;shn&ocirc;r full of wisdom; and one <I>being</I> Farhank, <I>daughter</I> of Vidhiris&acirc;&nbsp;<A NAME="fr_644"></A><A HREF="#fn_641"><FONT SIZE="1">4</FONT></A>, and from her came Ka&icirc;-Kav&acirc;<I>d</I>&nbsp;<A NAME="fr_645"></A><A HREF="#fn_642"><FONT SIZE="1">5</FONT></A>.</p>  
<p>34. And, as to the high-priests of the glorious religion, it is said many concomitants (pa<I>d</I>vand&icirc;h&acirc;) are obtained; such as, much discrimination of scripture (nask), the holy-water which is indispensable as a remedy, the healthfulness which is given in that ceremonial to the sacred fire&nbsp;<A NAME="fr_646"></A><A HREF="#fn_643"><FONT SIZE="1">6</FONT></A> which the world destroys, that pre-eminent-strength which is given at the end of the world from the ox Hadhay&atilde;<I>s</I>&nbsp;<A NAME="fr_647"></A><A HREF="#fn_644"><FONT SIZE="1">7</FONT></A> unto the good <I>people</I> scattered about (fravaft&acirc;n)--it is</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_172"><FONT SIZE=1 COLOR=GREEN>p. 172</FONT></A></p>  
<p>mingled with the fire of men's bodies&nbsp;<A NAME="fr_648"></A><A HREF="#fn_645"><FONT SIZE="1">1</FONT></A>, and they, therefore, become perfect and immortal through it--and there are also other <I>things</I>. 35. There are <I>also</I> in the ceremonial many tokens <I>and</I> signs of spiritual mysteries, glorious matters, and habitual practices of which statements <I>would</I> be very tedious.</p>  
<p>36. And if the wish (ay&ucirc;p&#335;) should be this, that they should be <I>engaged</I> in a single ceremony of the length of a day, a man who is righteous in purification, inside and outside the body, should stay away from all <I>his</I> relations and the worldly transaction of business, <I>from</I> malicious actions <I>and</I> covetous practices, separated from all lying <I>and</I> falsehood of relatives; <I>and his</I> words are to be all those which are serving the angels, glorifying, <I>and</I> begging favours. 37. Then, indeed, the way of the spirit and the harmoniousness&nbsp;<A NAME="fr_649"></A><A HREF="#fn_646"><FONT SIZE="1">2</FONT></A> of the sacred beings are manifest therefrom; <I>and</I> those which are as much the means due to the primitive good creations as is more purely possible are strengthening as regards the utility (b&ucirc;n) for offering, encouraging for purity, confounding for the confusers (g&ucirc;m&ecirc;<I>g</I>ak&acirc;n), terrifying for the fiends, and propitiating for the sacred beings.</p>  
<p>38. The ceremonial which is good is when they shall perform <I>it</I> for a pure disposition and assured wisdom, a minder of the religion of the sacred beings of the spheres, and <I>with</I> pure thoughts, just thoughts&nbsp;<A NAME="fr_650"></A><A HREF="#fn_647"><FONT SIZE="1">3</FONT></A>, wise deeds, a purified body, a tongue worthy of good</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_173"><FONT SIZE=1 COLOR=GREEN>p. 173</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> (v&ecirc;h-sa<I>z</I>&acirc;k), a scripture (nask) <I>made</I> easy&nbsp;<A NAME="fr_651"></A><A HREF="#fn_648"><FONT SIZE="1">1</FONT></A>, a true text (a<I>v</I>ist&acirc;k), ablutions performed, proper rites, undivided, and faultless. 39. Near which fashion, with like abilities, <I>and</I> innumerable times, it is very purely solemnized in the abode of the ever-growing fire, then in the abode of the other sacred fires&nbsp;<A NAME="fr_652"></A><A HREF="#fn_649"><FONT SIZE="1">2</FONT></A>, then in the abodes of Ma<I>z</I><I>d</I>a-worshippers <I>and</I> other good <I>people, and</I> then <I>in</I> other places pronounced clean. 40. That of the three <I>days</I>&nbsp;<A NAME="fr_653"></A><A HREF="#fn_650"><FONT SIZE="1">3</FONT></A> is in the abode of the fire-place which is nearest to that of the departed; the ceremony of the guardian spirits of the righteous&nbsp;<A NAME="fr_654"></A><A HREF="#fn_651"><FONT SIZE="1">4</FONT></A> is solemnized in purity there where the dwelling is which is nearest that of the departed whose soul is honoured. 41. And that for victories in war is then at its times of battle, the husbandry of S&acirc;m&nbsp;<A NAME="fr_655"></A><A HREF="#fn_652"><FONT SIZE="1">5</FONT></A> and other offenders (vin&acirc;sag&acirc;n) who <I>were</I> for keeping away husbandry, the household attendant's place for a warrior of another rank, the occasion of the outcry of those not possessing (ad&acirc;rig&acirc;n) a lodging, unto the rest of the same temperament (m&ucirc;n&ocirc;k&#335;), expressly to produce <I>and</I> maintain a proportional resemblance&nbsp;<A NAME="fr_656"></A><A HREF="#fn_653"><FONT SIZE="1">6</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_581"></A><A HREF="sbe18055.htm#fr_584">159:2</A> The archangels are usually reckoned as seven in number, because A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, their creator, is considered as presiding over the six others, whose names are Voh&ucirc;man, Ar<I>d</I>avahi<I>s</I>t, Shatva&icirc;r&ocirc;, Spenda<I>r</I>ma<I>d</I>. Ho<I>r</I>vada<I>d</I>, and Ame<I>r</I>&ocirc;da<I>d</I>. These names are merely corruptions of Avesta phrases meaning 'good thought, perfect rectitude, desirable dominion, bountiful devotion, health, and immortality,' respectively, and the archangels, or 'immortal benefactors,' are personifications of these ideas. They are said to have been the first creatures created, after the guardian spirits or prototypes of creation, the light, and the sky (see Bd. I, 8, 23-26).</P>
<P><A NAME="fn_582"></A><A HREF="sbe18055.htm#fr_585">159:3</A> See Chap. II, 5.</P>
<P><A NAME="fn_583"></A><A HREF="sbe18055.htm#fr_586">159:4</A> Or g&acirc;s may mean 'time.'</P>
<P><A NAME="fn_584"></A><A HREF="sbe18055.htm#fr_587">160:1</A> Referring probably to the cup of H&ocirc;m juice, the preparation, consecration, and use of which are essentially characteristic of the Ya<I>z</I>i<I>s</I>n or sacred ceremony, and are, therefore, supposed to be very repulsive to the demons.</P>
<P><A NAME="fn_585"></A><A HREF="sbe18055.htm#fr_588">161:1</A> That is, the purpose of the ceremonial is to afford an outward symbol of the spiritual mysteries of the religion.</P>
<P><A NAME="fn_586"></A><A HREF="sbe18055.htm#fr_589">161:2</A> This reading is uncertain, but the reference appears to be to the exposure of the dead. M14 has the sentence altered as follows:--'just as the ceremony of a season-festival is exhibited more royally (or more joyously) before the season-festival, and a man who is a judge is for the purpose of making the body clean from the corrupting pollution, and also from contamination which is even outside the body, as much as is proper.'</P>
<P><A NAME="fn_587"></A><A HREF="sbe18055.htm#fr_590">161:3</A> That is, the pollution due to the Nas&ucirc;<I>s</I>, or fiend of corruption, who is supposed to seize upon all corpses (see Chap. XVII, 7).</P>
<P><A NAME="fn_588"></A><A HREF="sbe18055.htm#fr_591">162:1</A> Referring to ceremonial purification by washing with bull's urine.</P>
<P><A NAME="fn_589"></A><A HREF="sbe18055.htm#fr_592">162:2</A> Or the clothing of the body.'</P>
<P><A NAME="fn_590"></A><A HREF="sbe18055.htm#fr_593">162:3</A> The sacred shirt (see Chaps. XXXIX, 19, XL, 2).</P>
<P><A NAME="fn_591"></A><A HREF="sbe18055.htm#fr_594">162:4</A> Reading va z&ocirc;r&icirc;h, but it may be niz&ocirc;r&icirc;h, 'weakening.'</P>
<P><A NAME="fn_592"></A><A HREF="sbe18055.htm#fr_595">162:5</A> This seems to be the meaning of min p&acirc;<I>d</I>afr&acirc;h&icirc;h-&icirc; din&ocirc;&icirc;k&icirc;h. At the time this was written the religion was often persecuted, and its ceremonies were liable to interruption; but even when such a misfortune was apprehended, they were not to be hurried over.</P>
<P><A NAME="fn_593"></A><A HREF="sbe18055.htm#fr_596">162:6</A> The word is kam&icirc;h in the MSS., but it may possibly have been k&acirc;m&icirc;h originally, in which case the meaning would be: '<I>or</I> even owing to wishing for evacuation.'</P>
<P><A NAME="fn_594"></A><A HREF="sbe18055.htm#fr_597">162:7</A> The fire temple, where the sacred fire is kept perpetually burning.</P>
<P><A NAME="fn_595"></A><A HREF="sbe18055.htm#fr_598">163:1</A> The demons. In M14 the sentence, already obscure, is altered so as to be unintelligible.</P>
<P><A NAME="fn_596"></A><A HREF="sbe18055.htm#fr_599">163:2</A> The angels. The meaning is that, by the utterance of the proper formulas at the proper times, the demons are discouraged, and the angels are induced to come to the ceremony.</P>
<P><A NAME="fn_597"></A><A HREF="sbe18055.htm#fr_600">163:3</A> Perhaps we should read s&acirc;kht&acirc;r&acirc;n, 'preparers,' as in M14, or else ya<I>s</I>t&acirc;r&acirc;n, 'solemnizers,' instead of d&acirc;<I>s</I>t&acirc;r&acirc;n, 'holders.'</P>
<P><A NAME="fn_598"></A><A HREF="sbe18055.htm#fr_601">163:4</A> This is the name of the consecrated space within which the ceremony is performed. It is often written Arv&icirc;s, but is probably to be traced to the Av. urva&ecirc;sa, 'goal.'</P>
<P><A NAME="fn_599"></A><A HREF="sbe18055.htm#fr_602">163:5</A> That is, when the place is about to be used for a ceremony.</P>
<P><A NAME="fn_600"></A><A HREF="sbe18055.htm#fr_603">163:6</A> Literally 'material;' meaning the metallic and vegetable portions of the ceremonial apparatus.</P>
<P><A NAME="fn_601"></A><A HREF="sbe18055.htm#fr_604">163:7</A> The slightly raised platform or table upon which all the apparatus, except the fire and unconsecrated water, is placed.</P>
<P><A NAME="fn_602"></A><A HREF="sbe18055.htm#fr_605">163:8</A> In which the twigs of H&ocirc;m are pounded and mixed with water.</P>
<P><A NAME="fn_603"></A><A HREF="sbe18055.htm#fr_606">163:9</A> For the Bares&ocirc;m or sacred twigs (see Chap. XLIII, 5).</P>
<P><A NAME="fn_604"></A><A HREF="sbe18055.htm#fr_607">164:1</A> A small stone platform on which the fire vase is placed, now usually called &acirc;d&ocirc;st.</P>
<P><A NAME="fn_605"></A><A HREF="sbe18055.htm#fr_608">164:2</A> Reading n&icirc;rang&icirc;k&icirc;h&acirc; d&acirc;<I>d</I> instead of the unintelligible n&icirc;rang ash&acirc;y&acirc;<I>d</I> of K35, which is very similarly written in Pahlavi; M14 has 'which one is to keep pure by the ritual of words of revelation.'</P>
<P><A NAME="fn_606"></A><A HREF="sbe18055.htm#fr_609">164:3</A> A plant said to grow among the mountains in southern Persia, which has not yet been botanically identified, but Anquetil Duperron was told that it resembled a vine without fruit. Twigs of this plant are brought to India 'by traders and are, therefore, considered impure until they have been purified, laid aside for a year, and again purified' (see Haug's Essays, p. 399). A few fragments of these twigs are pounded and mixed with water in the H&ocirc;m-mortar, and the juice is tasted by the priest who performs the ceremony. The Avesta H&ocirc;m and the Sanskrit Soma must have been originally the same plant, but both Parsis and Hindus now use plants which are no doubt mere substitutes for that original. In southern and western India the Soma plant now used by the Brahmans is the <i>Sarcostemma Brevistigma</i>, a leafless bush of green succulent branches, growing upwards, with flowers like those of an onion; when not in flower it can hardly be distinguished from the <i>Euphorbia Tirucalli</i>, or thornless milk-bush, commonly used for hedges in many parts of India.</P>
<P><A NAME="fn_607"></A><A HREF="sbe18055.htm#fr_610">164:4</A> Reading d&acirc;m-h&ocirc;mand; or it may be <I>s</I>em-h&ocirc;mand, 'renowned.'</P>
<P><A NAME="fn_608"></A><A HREF="sbe18055.htm#fr_611">164:5</A> Zarat&ucirc;<I>s</I>t is said to have been begotten in consequence of his parents drinking H&ocirc;m-juice and cow's milk infused, respectively, with his guardian spirit and glory (see Zs. XI, 10 n). K35 has h&ocirc;man, and M14 has h&ocirc;mand, instead of h&ocirc;m, in this clause.</P>
<P><A NAME="fn_609"></A><A HREF="sbe18055.htm#fr_612">164:6</A> Av. gaokerena, sometimes called g&ocirc;kar<I>d</I> in Pahlavi, the <A NAME="page_165"><FONT SIZE=1 COLOR=GREEN>p. 165</FONT></A> mythic white H&ocirc;m-tree which is said to grow in the wide-formed ocean, and from which the draught of immortality is prepared for mankind at the resurrection (see Vend. XX, 17, Bd. XVIII, 1-4, XXVII, 4, XXX, 25).</P>
<P><A NAME="fn_610"></A><A HREF="sbe18055.htm#fr_613">165:1</A> Reading ay&ecirc;ng&icirc;h nis&icirc;m, but this is uncertain.</P>
<P><A NAME="fn_611"></A><A HREF="sbe18055.htm#fr_614">165:2</A> Av. hadh&acirc;na&ecirc;pata, to represent which the Parsis now use a twig of the pomegranate bush, but it must originally have been some sweet-scented plant (see Vend. VIII, 7). The A&ucirc;rvar&acirc;m (Av. ace. urvar&atilde;m) consists of this twig, a small fragment of which is pounded with the H&ocirc;m-twigs when preparing the H&ocirc;m-juice.</P>
<P><A NAME="fn_612"></A><A HREF="sbe18055.htm#fr_615">165:3</A> From this it would appear that the practice of using metal wires, instead of twigs of trees, for the bares&ocirc;m (see Chap. XLIII, 5) was not in use a thousand years ago.</P>
<P><A NAME="fn_613"></A><A HREF="sbe18055.htm#fr_616">165:4</A> Literally 'Shatva&icirc;rian;' the archangel Shatva&icirc;<I>r</I>&ocirc; (Av. khshathra vairya, 'desirable dominion') having special charge of all metals (see Bd. XXX, 19, Sls. XV, 14-19).</P>
<P><A NAME="fn_614"></A><A HREF="sbe18055.htm#fr_617">165:5</A> Reading baresom; K35 has basom and M14 b&icirc;m-i<I>k</I>.</P>
<P><A NAME="fn_615"></A><A HREF="sbe18055.htm#fr_618">165:6</A> M14 substitutes y&ocirc;shd&acirc;sar&icirc;n&icirc;<I>d</I>&#335; for denman h&icirc;gar&icirc;n&icirc;<I>d</I>&#335;, <A NAME="page_166"><FONT SIZE=1 COLOR=GREEN>p. 166</FONT></A> and pa<I>d</I>m&ucirc;kht for va kh&icirc;m hat, so as to read 'the outside of their own bodies is purified and attired in clean clothing,' but this can hardly be reconciled with the context. The term h&icirc;gar or h&icirc;khar (Av. hikhra), here translated 'bodily refuse,' is applied to any refuse or dirt from the living body, or any <i>liquid</i> exudation from a dead one.</P>
<P><A NAME="fn_616"></A><A HREF="sbe18055.htm#fr_619">166:1</A> Reading g&ocirc;vak, but it may be y&ucirc;v&acirc;k, 'wishing,' or d&ucirc;v&acirc;k, 'flowing: M14 alters it to v&ecirc;n&acirc;k, 'looking,' which suits the eyes well enough, but hardly seems to express the author's idea.</P>
<P><A NAME="fn_617"></A><A HREF="sbe18055.htm#fr_620">166:2</A> See Chap. XLI, 5.</P>
<P><A NAME="fn_618"></A><A HREF="sbe18055.htm#fr_621">166:3</A> M14 has 'having purified around the place.'</P>
<P><A NAME="fn_619"></A><A HREF="sbe18055.htm#fr_622">166:4</A> The &Acirc;ta<I>s</I> Ny&acirc;yi<I>s</I> (see Haug's Essays, p. 403).</P>
<P><A NAME="fn_620"></A><A HREF="sbe18055.htm#fr_623">166:5</A> This place is at the end of the ceremonial area farthest from <A NAME="page_167"><FONT SIZE=1 COLOR=GREEN>p. 167</FONT></A> the fire. Here the priest first invokes the spirits in whose honour the ceremony is about to be performed, by reciting their several propitiatory formulas (see Chap. XXIX, I).</P>
<P><A NAME="fn_621"></A><A HREF="sbe18055.htm#fr_624">167:1</A> Referring to any other priests who may be present.</P>
<P><A NAME="fn_622"></A><A HREF="sbe18055.htm#fr_625">167:2</A> M14 has 'for carriers,' omitting the three clauses about the Avesta, fire, and bringing water.</P>
<P><A NAME="fn_623"></A><A HREF="sbe18055.htm#fr_626">167:3</A> Or, perhaps, 'there is <I>he</I> who may be a bringer;' and similarly in the following clauses. The plural suffix -&icirc;h&acirc; being identical in form with the P&acirc;z. conditional form of the verb 'to be,' which seems to be the origin of the adverbial suffix corresponding to -ly in English when added to an adjective; occasionally it is added to a substantive, as is probably the case here, and can then be only translated by 'may, or would, be' (see Chap. XLIV, 11).</P>
<P><A NAME="fn_624"></A><A HREF="sbe18055.htm#fr_627">167:4</A> This first clause may belong to the preceding section.</P>
<P><A NAME="fn_625"></A><A HREF="sbe18055.htm#fr_628">168:1</A> K35 has dr&ocirc;n, 'sacred cake,' instead of dr&ucirc;<I>g</I>.</P>
<P><A NAME="fn_626"></A><A HREF="sbe18055.htm#fr_629">168:2</A> The twentieth Nask, which is said to have chiefly treated of religious ceremonies and texts (see Byt. III, 25). Two Avesta fragments, published by Westergaard as Yt. XXI and XXII, are traditionally ascribed to this Nask.</P>
<P><A NAME="fn_627"></A><A HREF="sbe18055.htm#fr_630">168:3</A> Another name for the D&acirc;md&acirc;<I>d</I> Nask, from which the Bundahi<I>s</I> appears to have originated (see Zs. IX, 1). The name is also applied to a particular series of ceremonies, continued for twelve successive days in honour of each of the twenty-two sacred beings whose names are given to the 1st-7th, 9th-14th, 16th-22nd, 24th, and 26th days of the month; these ceremonies last, therefore, for 264 days (see Byt. II, 59).</P>
<P><A NAME="fn_628"></A><A HREF="sbe18055.htm#fr_631">168:4</A> It can hardly be akadb&acirc;, as that would imply that it 'is not recited by any undeceitful voice.' The use of the prefix &acirc;- in the sense of 'with' is rare, but it occurs in &acirc;pastan&ucirc;, 'pregnant,' (whence Pers. &acirc;bistan), and is noticed by Dast&ucirc;r J&acirc;m&acirc;spji in his Pahlavi Dictionary, p. 2.</P>
<P><A NAME="fn_629"></A><A HREF="sbe18055.htm#fr_632">168:5</A> Reading bun-&icirc; ko<I>l</I>&acirc; r&acirc;st&icirc;h, apparently a forerunner of the modern name Bundahi<I>s</I>.</P>
<P><A NAME="fn_630"></A><A HREF="sbe18055.htm#fr_633">168:6</A> The fr&acirc;yar period of the day corresponds to the H&acirc;van G&acirc;h or morning (compare Farh. Okh. p. 42 with Bd. XXV, 9), at which time the Yasna ceremonial should be performed when not accompanied <A NAME="page_169"><FONT SIZE=1 COLOR=GREEN>p. 169</FONT></A> by the Vendid&acirc;<I>d</I>; or, according to the text, it must be performed by daylight.</P>
<P><A NAME="fn_631"></A><A HREF="sbe18055.htm#fr_634">169:1</A> During the ceremonial.</P>
<P><A NAME="fn_632"></A><A HREF="sbe18055.htm#fr_635">170:1</A> In preparing the H&ocirc;m juice fresh holy-water (z&ocirc;r) is added four times to the H&ocirc;m-twigs which are each time pounded anew, while reciting the Ahunavar formula, and their liquor strained into a cup (see Haug's Essays, p. 402).</P>
<P><A NAME="fn_633"></A><A HREF="sbe18055.htm#fr_636">170:2</A> There is no authority for translating <I>s</I>invi<I>s</I>n&#335; by 'conception,' otherwise that meaning would suit this sentence better. M14 has yehev&ucirc;ni<I>s</I>n&#335;, 'existence,' which differs by only one extra stroke of the pen in Pahlavi.</P>
<P><A NAME="fn_634"></A><A HREF="sbe18055.htm#fr_637">170:3</A> See Chap. II, 10.</P>
<P><A NAME="fn_635"></A><A HREF="sbe18055.htm#fr_638">170:4</A> The word <I>s</I>ik&acirc;<I>v</I>&icirc;-a&icirc;t&#335; really means 'is split.' During the pounding of the H&ocirc;m-twigs the pestle is struck several times against the sides of the mortar, so as to produce a ringing sound (see Haug's Essays, p. 401).</P>
<P><A NAME="fn_636"></A><A HREF="sbe18055.htm#fr_639">170:5</A> Reading vidan&acirc;g, instead of g&ucirc;n-a&ecirc;, by transposing the first two Pahlavi characters. After the first series of poundings of the H&ocirc;m-twigs holy-water is added to them three times while reciting, each time, the Ashem-voh&ucirc; formula (ibid.).</P>
<P><A NAME="fn_637"></A><A HREF="sbe18055.htm#fr_640">170:6</A> The evaporation from the ocean, said to be effected by T&icirc;<I>s</I>tar for the production of rain (see Chap. XCIII, 2, 3).</P>
<P><A NAME="fn_638"></A><A HREF="sbe18055.htm#fr_641">171:1</A> The delightfulness of rain after an eight-months' drought cannot be adequately appreciated by a dweller in Europe.</P>
<P><A NAME="fn_639"></A><A HREF="sbe18055.htm#fr_642">171:2</A> That is, bull's urine.</P>
<P><A NAME="fn_640"></A><A HREF="sbe18055.htm#fr_643">171:3</A> The reading of this name, as well as that of A&ocirc;shn&ocirc;r, is doubtful; but if these names occur at all in the extant Avesta, they may perhaps be found in. the Aoshnara pouru-<I>g</I>&icirc;ra of Fravar<I>d</I>&icirc;n Yt. 131, &Acirc;f. Zarat. 2; the epithet pouru-<I>g</I>&icirc;ra, when it occurs after the name, would naturally be considered a patronymic, whence a father or grandfather could be easily created, if he did not exist already in legendary history.</P>
<P><A NAME="fn_641"></A><A HREF="sbe18055.htm#fr_644">171:4</A> This name is written in P&acirc;zand, and is evidently meant for the same person as the P&acirc;z. V&icirc;dharg-&acirc;fr&acirc;<I>s</I>taka of Bd. XXXI, 31.</P>
<P><A NAME="fn_642"></A><A HREF="sbe18055.htm#fr_645">171:5</A> M14 has 'from him she came unto Ka&icirc;-Kav&acirc;<I>d</I>,' which would tally better with the statements in Bd. XXXI, 25, 31.</P>
<P><A NAME="fn_643"></A><A HREF="sbe18055.htm#fr_646">171:6</A> Literally 'the fire of Varahr&acirc;n (Bahr&acirc;m).'</P>
<P><A NAME="fn_644"></A><A HREF="sbe18055.htm#fr_647">171:7</A> See Chap. XXXVII, 99.</P>
<P><A NAME="fn_645"></A><A HREF="sbe18055.htm#fr_648">172:1</A> The vital heat or Vohu-fry&atilde;n fire (see Bd. XVII, 1, 2).</P>
<P><A NAME="fn_646"></A><A HREF="sbe18055.htm#fr_649">172:2</A> Reading &acirc;hank&acirc;nak&icirc;h, as in K35; M14 has khad&ucirc;k&acirc;nak&icirc;h, 'unity,' which is a much commoner word, nearly identical with the other in its Pahlavi form.</P>
<P><A NAME="fn_647"></A><A HREF="sbe18055.htm#fr_650">172:3</A> So in the MSS., but it was probably 'true words' originally, so as to complete the triad of thought, word, and deed.</P>
<P><A NAME="fn_648"></A><A HREF="sbe18055.htm#fr_651">173:1</A> That is, learnt by heart.</P>
<P><A NAME="fn_649"></A><A HREF="sbe18055.htm#fr_652">173:2</A> Literally 'fires of Varahr&acirc;n.'</P>
<P><A NAME="fn_650"></A><A HREF="sbe18055.htm#fr_653">173:3</A> The three days after a death, during which ceremonies are performed in honour of the angel Sr&ocirc;sh, who is supposed to protect the departed soul from the demons during that period, while it is still hovering about the body (see Chap. XXVIII, 6).</P>
<P><A NAME="fn_651"></A><A HREF="sbe18055.htm#fr_654">173:4</A> On the fourth day after a death (see Chap. XXVIII, 7).</P>
<P><A NAME="fn_652"></A><A HREF="sbe18055.htm#fr_655">173:5</A> That is, Keres&acirc;sp the S&acirc;man (see Chap. XVII, 6); having been a famous warrior, his husbandry is said to be battle, the destruction of all ordinary husbandry.</P>
<P><A NAME="fn_653"></A><A HREF="sbe18055.htm#fr_656">173:6</A> That is, the ruin of people by war leads them to demand a share of the property of those more fortunate, so as to produce an equality. The whole section seems to be a bitter sarcasm upon the effects of war, representing the generals as cultivators of <A NAME="page_174"><FONT SIZE=1 COLOR=GREEN>p. 174</FONT></A> slaughter and rapine, with the soldiers as their domestic servants, driving the people into social democracy.</P>
<p><HR>
<CENTER>
<A HREF="sbe18056.htm">Next: Chapter XLIX</A></CENTER>
</BODY>
</HTML>
