<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: D&acirc;dist&acirc;n-&icirc; D&icirc;n&icirc;k: Chapter XXIV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe18030.htm">Previous</A>&nbsp;
<A HREF="sbe18032.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XXIV.</h3>  
<p>1. The twenty-third question is that which you ask thus: When he who is righteous passes away, where is the place the soul sits the first night, the second, and the third; and what does it do?</p>  
<p>2. The reply is this, that thus it is said, that the</p>  
<p><A NAME="page_54"><FONT SIZE=1 COLOR=GREEN>p. 54</FONT></A></p>  
<p>soul of man, itself the spirit of the body&nbsp;<A NAME="fr_160"></A><A HREF="#fn_159"><FONT SIZE="1">1</FONT></A>, after passing away, is three nights upon earth, doubtful about its own position (g&acirc;s)&nbsp;<A NAME="fr_161"></A><A HREF="#fn_160"><FONT SIZE="1">2</FONT></A>, and in fear of the account; and it experiences terror, distress (dahyak&#335;), and fear through anxiety about the <I>K</I>inva<I>d</I> bridge&nbsp;<A NAME="fr_162"></A><A HREF="#fn_161"><FONT SIZE="1">3</FONT></A>; and as it sits it notices about its own good works <I>and</I> sin. 3. And the soul, which in a manner <I>belongs</I> to <I>that</I> same spirit of the body which is alike experiencing and alike touching it, becomes acquainted by sight with the sin which it <I>has</I> committed, and the good works which it <I>has</I> scantily done.</p>  
<p>4. And the first night from its own good thoughts, the second night from <I>its</I> good words, and the third night from <I>its</I> good deeds it obtains pleasure for the soul; and if also, with the righteousness, there be sin which remains <I>in it</I> as its origin, the first punishment in retribution for the evil deed occurs <I>that</I> same third night. 5. The same third night, on the fresh arrival of a dawn&nbsp;<A NAME="fr_163"></A><A HREF="#fn_162"><FONT SIZE="1">4</FONT></A>, the treasurer of good works, like a handsome maiden (kan&icirc;k&#335;)&nbsp;<A NAME="fr_164"></A><A HREF="#fn_163"><FONT SIZE="1">5</FONT></A>, comes out to meet <I>it</I> with the store of its own good works; and, collected by witches (par&icirc;k&#335;-<I>k</I>ind), the sin and crime unatoned for (at&ocirc;kht&#335;) come on to the account <I>and</I> are justly accounted for&nbsp;<A NAME="fr_165"></A><A HREF="#fn_164"><FONT SIZE="1">6</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_55"><FONT SIZE=1 COLOR=GREEN>p. 55</FONT></A></p>  
<p>6. For the remaining (ketr&ucirc;n<I>d</I>) sin it undergoes punishment <I>at</I> the bridge, and the evil thoughts, evil words, and evil deeds are atoned for; and with the. good thoughts, good words, and good deeds of its own commendable and pleasing spirit it steps for-ward unto the supreme heaven (gar&ocirc;<I>d</I>m&acirc;n&ocirc;)&nbsp;<A NAME="fr_166"></A><A HREF="#fn_165"><FONT SIZE="1">1</FONT></A>, or to heaven (vahi<I>s</I>t&ocirc;), or to the ever-stationary (ham&icirc;st&acirc;nag&acirc;n&#335;) of the righteous&nbsp;<A NAME="fr_167"></A><A HREF="#fn_166"><FONT SIZE="1">2</FONT></A>, there where there is a place for it in righteousness.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_159"></A><A HREF="sbe18031.htm#fr_160">54:1</A> The 'spirit of the body' which is to some extent distinguished from the 'soul,' both in this chapter and the next, is probably the life, as described in Chap. XXIII, 7.</P>
<P><A NAME="fn_160"></A><A HREF="sbe18031.htm#fr_161">54:2</A> That is, its future position, or 'destination.'</P>
<P><A NAME="fn_161"></A><A HREF="sbe18031.htm#fr_162">54:3</A> See Chap. XXI, 2-7</P>
<P><A NAME="fn_162"></A><A HREF="sbe18031.htm#fr_163">54:4</A> Reading d&ecirc;n b&acirc;m-i nuk ay&acirc;ft&#335;.</P>
<P><A NAME="fn_163"></A><A HREF="sbe18031.htm#fr_164">54:5</A> Fully described in Hn. II, 22-32, AV. IV, 18-35, Mkh. II, 125-139</P>
<P><A NAME="fn_164"></A><A HREF="sbe18031.htm#fr_165">54:6</A> The author is more practical than most other writers on the same subject, as he assumes that the righteous soul is not absolutely righteous, nor the wicked soul absolutely wicked.</P>
<P><A NAME="fn_165"></A><A HREF="sbe18031.htm#fr_166">55:1</A> See Chap. XX, 3.</P>
<P><A NAME="fn_166"></A><A HREF="sbe18031.htm#fr_167">55:2</A> There is another place for the ever-stationary of the wicked (see Chap. XXXIII, 2).</P>
<p><HR>
<CENTER>
<A HREF="sbe18032.htm">Next: Chapter XXV</A></CENTER>
</BODY>
</HTML>
