<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part II (SBE18) E.W. West, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part II: D&acirc;dist&acirc;n-&icirc; D&icirc;n&icirc;k: Chapter XXXIII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe18039.htm">Previous</A>&nbsp;
<A HREF="sbe18041.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part II (SBE18)</I>, E.W. West, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XXXIII.</h3>  
<p>1. <I>As to</I> the thirty-second question and reply, that which you ask is thus: In which direction and which land is hell, and how is it?</p>  
<p>2. The reply is this, that the place of a soul of the wicked, after the dying off &nbsp;<A NAME="fr_243"></A><A HREF="#fn_242"><FONT SIZE="1">2</FONT></A> of the body, is in three districts (v&icirc;mand): one of them is called <I>that</I> of the ever-stationary&nbsp;<A NAME="fr_244"></A><A HREF="#fn_243"><FONT SIZE="1">3</FONT></A> of the wicked, and it is a</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_75"><FONT SIZE=1 COLOR=GREEN>p. 75</FONT></A></p>  
<p>chaos (g&ucirc;m&ecirc;<I>z</I>ak&#335;), but the evil is abundantly and considerably more than the good; and the place is terrible, dark, stinking, and grievous <I>with</I> evil. 3. And one is that which is called the worst existence, and it is there the first tormentors (v&icirc;khrun&icirc;g&acirc;n&#335;) and demons have <I>their</I> abode; it is full of evil and punishment, and there is no comfort and pleasure whatever. 4. And one is called Dr&ucirc;<I>g</I>&acirc;sk&acirc;n&nbsp;<A NAME="fr_245"></A><A HREF="#fn_244"><FONT SIZE="1">1</FONT></A>, and is at the bottom of the gloomy existence, where the head (kam&acirc;r&acirc;k&#335;) of the demons rushes; there is the populous abode of all darkness and all evil.</p>  
<p>5. These three places, collectively, are called hell, <I>which</I> is northerly, descending, and underneath this earth, even unto the utmost declivity of the sky; and its gate is in the earth, a place of the northern quarter, and is called the Arez&ucirc;r ridge&nbsp;<A NAME="fr_246"></A><A HREF="#fn_245"><FONT SIZE="1">2</FONT></A>, a mountain which, among its fellow mountains of the name of Arez&ucirc;r&nbsp;<A NAME="fr_247"></A><A HREF="#fn_246"><FONT SIZE="1">3</FONT></A> that are amid the rugged (k&ocirc;f&icirc;k) mountains, is said in revelation&nbsp;<A NAME="fr_248"></A><A HREF="#fn_247"><FONT SIZE="1">4</FONT></A> <I>to have</I> a great fame with the demons, and the rushing together and assembly of the demons in the world are on the summit of that mountain, <I>or</I> as it is called 'the head of Arez&ucirc;r.'</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_242"></A><A HREF="sbe18040.htm#fr_243">74:2</A> Literally 'dying down.'</P>
<P><A NAME="fn_243"></A><A HREF="sbe18040.htm#fr_244">74:3</A> Assuming that ham-hastak&acirc;n, 'co-existences, associates,' is meant for ham&icirc;stak&acirc;n (see the ham&icirc;st&acirc;n&icirc;k&#335; of Chap. XX, 3). From this it would appear that the place of the Ham&icirc;stak&acirc;n, intermediate between heaven and hell, was itself supposed by the author to be divided into two widely separated regions, one for the slightly righteous (see Chap. XXIV, 6), and one for the slightly wicked, as here described. No such separation is mentioned in AV. and Mkh., and the passage is omitted in M14.</P>
<P><A NAME="fn_244"></A><A HREF="sbe18040.htm#fr_245">75:1</A> The Av. dru<I>g</I>askan&atilde;m of Vend. XIX. 139, which is translated 'the slothful ones of the Dru<I>g</I>' by Darmesteter, 'the servants of the Dru<I>g</I>' by Harlez, and 'wizards' in Haug's Essays, p. 336. Dr&ucirc;<I>g</I>&acirc;sk&acirc;n is said to be a son of the evil spirit in Bd. XXXI, 6.</P>
<P><A NAME="fn_245"></A><A HREF="sbe18040.htm#fr_246">75:2</A> See Bd. XII, 8.</P>
<P><A NAME="fn_246"></A><A HREF="sbe18040.htm#fr_247">75:3</A> Bd. XII, I6 mentions another Arez&ucirc;r 'in the direction of Ar&ucirc;m.'</P>
<P><A NAME="fn_247"></A><A HREF="sbe18040.htm#fr_248">75:4</A> Vend. XIX, 142 (trans. D.) says 'they run away casting the evil eye, the wicked, evil-doing Da&ecirc;vas: "Let us gather together at the head of Arez&ucirc;ra!"'</P>
<p><HR>
<CENTER>
<A HREF="sbe18041.htm">Next: Chapter XXXIV</A></CENTER>
</BODY>
</HTML>
