<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Selections from the Poetry of the Afghans, by H.G. Raverty, [1868], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Islam Islamic Poetry Literature History Sufi Sufiism Sufis Afghanistan Afghan Pushto">
<TITLE>Selections from the Poetry of the Afghans: M&#299;rz&#257; &lt;u&gt;Kh&lt;/u&gt;&#257;n, An&#7779;&#257;r&#299;: Introduction</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Islam</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="spa05">Previous</A>&nbsp;
<A HREF="spa07">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002JTWQM0/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"><BR></A><I>Selections from the Poetry of the Afghans</I>, by H.G. Raverty, [1868], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_51"><font size="1" color="green">p. 51</font></A></p>  <h4 align="center">M&#298;RZ&#256; KH&#256;N, AN&#7778;&#256;R&#298;.</h4>  
<p>M&#298;RZ&#256; <u>KH</u>&#256;N, AN&#7778;&#256;R&#298;, was a descendant, probably <A HREF="errata.htm#3">a grandson</A>, of P&#299;r Ro<u>s&#146;h</u>&#257;n, the founder of the Ro<u>s&#146;h</u>&#257;n&#299;&#257;n sect, which made a great noise among the Af<u>gh</u>&#257;ns, about the year 1542-3 of our Era. He appears to have commenced writing poetry in the year <span style="font-variant:small-caps;">a.h.</span> 1040; and these effusions were afterwards brought together in the form of a D&#299;w&#257;n or Collection of Odes, bearing his name. Some parties contend that his real name was Fat&acute;&#7717; <u>Kh</u>&#257;n, and that he was of the Y&#363;sufz&#299; tribe of the Af<u>gh</u>&#257;ns, and that the term M&#299;rz&#257; is an assumed name, usually taken by Oriental poets. M&#299;&#7771;z&#257;, however, is a Persian word, signifying a prince or a nobleman, and also a secretary or writer, and would never be assumed by an Af<u>gh</u>&#257;n, it being a distinctive appellation applied to persons of Persian descent, by the Af<u>gh</u>&#257;ns. This statement, however, is also fully disproved, from the fact, that several old copies of his poems, which I have examined or have in my possession, end in these words: "Here ends the D&#299;w&#257;n of M&#299;&#7771;z&#257; <u>Kh</u>&#257;n, An&#7779;&#257;r&#299;."</p>  
<p>&#7730;&#257;sim &AElig;al&#299;, Afr&#299;d&#299;, an Af<u>gh</u>&#257;n poet of Hind&#363;st&#257;n, in one of his odes, states, that M&#299;rz&#257; <u>Kh</u>&#257;n was of the family of B&#257;yaz&#299;d, or B&#257;z&#299;d, An&#7779;&#257;r&#299;, who assumed the name of P&#299;r Ro<u>s&#146;h</u>&#257;n, or Saint of Light, as already mentioned. B&#257;z&#299;d himself (of whom it will be necessary to give a brief account, as M&#299;&#7771;z&#257;'s subsequent misfortunes were chiefly owing to his being a descendant of that impostor) was, altogether, a remarkable man; and the An&#7779;&#257;r&#299; tribe, to which he belonged, is an offshoot of an Arab tribe of Mad&#299;nah, mentioned in the &#7730;ur&#8217;&#257;n, which received the prophet Mu&#7717;ammad</p>  
<p><a name="page_52"><font size="1" color="green">p. 52</font></A></p>  
<p>after his flight from Makkah; and hence the name An&#7779;&#257;r&#299;, from the Arabic word <i>an&#7779;&#257;r</i>, signifying aiders, or assistants. People of this tribe are to be found, even now, scattered over Af<u>gh</u>&#257;nist&#257;n, the Panj&#257;b, and some parts of India.</p>  
<p>B&#257;z&#299;d's religion, which he instituted in the year <span style="font-variant:small-caps;">a.d.</span> 1542-3, spread rapidly amongst the Bar Pu<u>s&#146;h</u>t&#363;n, or Eastern Af<u>gh</u>&#257;ns, till, at length, he was able to assemble armies, and oppose the Mu<u>gh</u>al government. He held the same tenets as the &#7778;&#363;fis (of whose mysticisms some account has been given in the Introductory Remarks), but having been a disciple, for some time, of the notorious Mull&#257; Sul&#299;m&#257;n&#8212;known in the East as J&#257;landhar&#299; Sul&#299;m&#257;n, from the town of J&#257;landhar, in the Panj&#257;b, where he dwelt&#8212;B&#257;z&#299;d became initiated in the tenets of the Jog&#299;s, a sect among the Hind&#363;s, and became a fast convert to the creed of the Metempsychosis, or <A HREF="errata.htm#4">Pythagorean</A> system of the transmigration of souls. On these doctrines, however, he engrafted some of his own, the most remarkable of which was, that the most complete manifestations of the Divinity were made in the persons of holy men.&nbsp;<A NAME="fr_73"></A><A HREF="#fn_73"><FONT SIZE="1">*</FONT></A> The great opponent of B&#257;z&#299;d was A<u>kh</u>&#363;nd Darwezah, the greatest and most venerated of all the saints of Af<u>gh</u>&#257;nist&#257;n, who, in derision of the title of P&#299;r Ro<u>s&#146;h</u>&#257;n, or Apostle of Light, which B&#257;z&#299;d had himself assumed, conferred on him the name of P&#299;r T&#257;rik, or Apostle of Darkness, by which name he is now chiefly known.</p>  
<p>M&#299;rz&#257;, was a great traveller, and was well known from Her&#257;t to Agra, throughout the Af<u>gh</u>&#257;n country, and also in India; for he himself had numerous disciples in the mountainous parts of Af<u>gh</u>&#257;nist&#257;n&#8212;from Suw&#257;t and B&#257;jawrr, north of Pe<u>s&#146;h</u>&#257;war, as far as &#7730;andah&#257;r and Her&#257;t. He dwelt for a long period in the R&#257;jp&#363;t state of R&#257;jw&#257;rr&#257; or R&#257;jp&#363;t&#257;nah, in Hind&#363;st&#257;n, the R&#257;j&#257; of which country, although a Hind&#363;, ever treated him with great</p>  
<p>
</p>  
<p><a name="page_53"><font size="1" color="green">p. 53</font></A></p>  
<p>veneration and liberality. The Mu<u>gh</u>al Emperor, Aurangzeb, also, in whose reign M&#299;rz&#257; flourished, allowed him a regular stipend. The Emperor, however, was a great bigot, and, as is well known, was entirely in the hands of the priesthood; and, consequently, on more than one occasion, at the instigation of some of them more ignorant and bigoted than others, M&#299;rz&#257; was summoned by the monarch, to answer accusations of heresy and blasphemy, preferred against him at their instigation. The Emperor, with all his bigotry, appears, however, to have had some scruples of conscience; and, generally, had some plausible excuse to save M&#299;rz&#257; from their clutches, and himself from a bad name. The only reply the Mulls, or priests, could draw from the monarch, who is famous for personally administering justice, was, that they should enter into disputation with the accused, and if anything contrary to the</p>  
<p>lip orthodox laws of Mu&#7717;ammad could be drawn from him, he would then consent to punish M&#299;rz&#257;, but not otherwise. Notwithstanding M&#299;rz&#257;'s enemies were thirsting for his blood, still they could not succeed in drawing him into the snare they had spread for him; and the poet, very prudently, retired from the scene, fearing lest, at some time or other, they might be more successful in their machinations, and bring him to destruction; for, according to the well known Oriental proverb&#8212;"Kings and rulers have neither eyes nor ears; and between truth and falsehood they are incapable of discerning; for the words of a few designing men being sufficient to make the innocent guilty, the unfortunates are plunged into the calamity of destruction." Mira, on this account, generally confined himself, when in India, to the territories of the independent or tributary Hind&#363; princes, by whom he was honoured and respected.</p>  
<p>The poems of M&#299;rz&#257; contain many Arabic and Persian words, which most Oriental poets freely use; but his Pu<u>s&#146;h</u>to is very ancient, particularly in words used amongst the hill tribes of</p>  
<p><a name="page_54"><font size="1" color="green">p. 54</font></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Eastern Af<u>gh</u>&#257;nist&#257;n, in his day, and which are not generally understood by the people of the present time, together with some words purely Sanskrit; but these latter usually occur in the last words of a line, when at a loss for a rhyme, in which very great licence is taken and allowed, by poets, in all Oriental countries, without such words being common to the language, or used in conversation by the people. Some of the philosophers of the present day, in their blind rage for comparative philology&#8212;the hobby they ride for the time being&#8212;based merely on their own superficially theoretical, and not practical knowledge of Oriental languages and subjects&#8212;would probably consider this use of some pure Sanskrit words as conclusive and undeniable evidence to prove the Pu<u>s&#146;h</u>to or Af<u>gh</u>&#257;n language, of the Sanskrit family of tongues. They seem to forget that all those parts of Central Asia, now called Af<u>gh</u>&#257;nist&#257;n, from Kab&#363;l eastward, were, even in the days of Alexander, peopled by a Hind&#363; race, remnants of whom, existing even at the present day, lived as Helots among the Greeks, to their various Mu&#7717;ammadan conquerors, of whom the Af<u>gh</u>&#257;ns are the most recent, the Af<u>gh</u>&#257;n tribes of the Pe<u>s&#146;h</u>&#257;war district, and its northern vicinity more particularly, having arrived in those parts as recently as the beginning of the sixteenth century. They, as will also be seen from the languages of many other conquering tribes, adopted, for convenience sake, some few words of the people they conquered. However, the Sanskrit in M&#299;rz&#257;'s poems may be accounted for, from the fact of his long residence amongst Hind&#363; people.</p>  
<p>The poetry of M&#299;rz&#257; is deeply tinged with the mysticisms of the &#7778;&#363;fis, and, to some extent, with the religious tenets of his ancestor P&#299;r Ro<u>s&#146;h</u>&#257;n. His effusions are, certainly, more difficult than that of any other poet, from the fact of their being (as I think will be allowed) more sublime, and grander in conception.</p>  
<p>It is said that M&#299;rz&#257;, in the latter years of his life, married and</p>  
<p><a name="page_55"><font size="1" color="green">p. 55</font></A></p>  
<p>settled in the T&#299;-r&#257;h district, lying immediately to the south of the famous <u>Kh</u>aibar Pass, and ignored the Ro<u>s&#146;h</u>&#257;n&#299;&#257;n faith, which in his more youthful days he had adopted, and manifested great repentance for every thing he had written or said, contrary to the <i><u>sh</u>ar&aelig;</i>, or orthodox canons of the Mu&#7717;ammadan creed. On this account, he soon became great with the ecclesiastics of Pe<u>s&#146;h</u>&#257;war&#8212;a city, in those days, as famous as Bo<u>kh</u>&#257;r&#257; itself for theological learning&#8212;and thenceforth was held in high estimation by them. His descendants, on this account, are still greatly respected by the Mu&#7717;ammadans of those parts, whether Af<u>gh</u>&#257;ns or others.</p>  
<p>Nothing is known, for certain, regarding the death of M&#299;rz&#257;; for he passed a great portion of his life in Hind&#363;st&#257;n, and must have ended his days in that country.&nbsp;<A NAME="fr_74"></A><A HREF="#fn_74"><FONT SIZE="1">*</FONT></A> His descendants still dwell in the T&#299;-r&#257;h district, amongst the clan of M&#299;-&#257;n <u>Kh</u>el, and have the repute of being quiet and well behaved. There is generally one of the family who follows the life of an ascetic; and is allowed, by the simple people, to have the power of working miracles.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_73"></A><A HREF="spa06.htm#fr_73">52:*</A> <span style="font-variant:small-caps;">Elphinstone</span>: Caubul.</P>
<P><A NAME="fn_74"></A><A HREF="spa06.htm#fr_74">55:*</A> A person named M&#299;rz&#257;, son of N&#363;r-ud-D&#299;n, one of the sons of P&#299;r Ro<u>sh</u>&#257;n, lived in Sh&#257;h Jah&#257;n's reign, and was killed at the battle of Dawlat&#257;b&#257;d.</P>
<p><HR>
<CENTER>
<A HREF="spa07">Next: The Poems of M&#299;rz&#257; <u>Kh</u>&#257;n, An&#7779;&#257;r&#299;</A></CENTER>
</BODY>
</HTML>
