<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Selections from the Poetry of the Afghans, by H.G. Raverty, [1868], full text etext at Intangible Textual Heritage">
<META name="keywords" content="Islam Islamic Poetry Literature History Sufi Sufiism Sufis Afghanistan Afghan Pushto">
<TITLE>Selections from the Poetry of the Afghans: K&#257;zim &lt;u&gt;Kh&lt;/u&gt;&#257;n, &lt;u&gt;Kh&lt;/u&gt;a&lt;u&gt;tt&lt;/u&gt;ak, Surnamed &lt;u&gt;Sh&lt;/u&gt;aid&#257;: Introduction</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Islam</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="spa17">Previous</A>&nbsp;
<A HREF="spa19">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/B002JTWQM0/internetsacredte">Buy this Book on Kindle</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><A HREF="index"><IMG SRC="img/tease.jpg"><BR></A><I>Selections from the Poetry of the Afghans</I>, by H.G. Raverty, [1868], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><a name="page_305"><font size="1" color="green">p. 305</font></A></p>  <h3 align="center" align="center">K&#256;ZIM <u>KH</u>&#256;N, <u>KH</u>A<u>TT</u>AK,</h3>  <h6 align="center">SURNAMED</h6>  <h4 align="center"><u>SH</u>AID&#256;.</h4>  
<p><span style="font-variant:small-caps;">K&#257;zim <u>Kh</u>&#257;n</span> was the son of Mu&#7717;ammad Afz&#257;l <u>Kh</u>&#257;n, chief of the <u>Kh</u>a<u>tt</u>aks&#8212;and author of several extensive and valuable prose works in the Pu<u>s&#146;h</u>to language&#8212;who was son of the poet A<u>sh</u>raf <u>Kh</u>&#257;n; and hence K&#257;zim was the great-grandson of <u>Kh</u>u<u>sh</u>&#7717;&#257;l <u>Kh</u>&#257;n, already noticed. He was born some time during the five years subsequent to <span style="font-variant:small-caps;">h.</span> 1135 (<span style="font-variant:small-caps;">a.d.</span> 1722). On the death of his father, the chieftainship fell to Asad-ullah <u>Kh</u>&#257;n, K&#257;zim's elder brother, who, after a fashion too common in Eastern countries, considered it the safest and most prudent course to act with great severity towards his brothers and other near male relatives. K&#257;zim, who was quite a youth at the time, could not brook this tyrannical treatment, and therefore separated from him, and even abandoned the j&#257;g&#299;r, or grant of land, then in his possession. Asad-ullah, who appears to have been rather more favourably inclined to K&#257;zim <u>Kh</u>&#257;n than to his other brothers, on becoming acquainted with the fact of his distrust, sent for K&#257;zim, and used every endeavour to soothe his fears and set his mind at ease; and, the more effectually to bring this about, he conferred upon him an additional grant of land, and betrothed him to a daughter of one of their uncles. However, the suspicions and fears of K&#257;zim&#8212;who doubtless had heard of the treatment the sons and grandsons of <u>Kh</u>u<u>sh</u>&#7717;&#257;l had experienced at the hands of his own father&#8212;increased, at all this extreme kindness, to a greater degree than before; and he secretly</p>  
<p><a name="page_306"><font size="1" color="green">p. 306</font></A></p>  
<p>fled from his home. Some say that he had an antipathy to his young cousin as a wife; and that, at the time, he requested his brother not to betroth her to him, as he did not like her. This Asad-ullah would not listen to; and, according to the Af<u>gh</u>&#257;n custom, named her as the future wife of his younger brother. Be this, however, as it may, K&#257;zim took to a wandering life, and spent several years in Ka<u>sh</u>m&#299;r, where he acquired considerable learning. He subsequently lived a long time at Sirhind, in Upper India, but afterwards proceeded to the Af<u>gh</u>&#257;n principality of R&#257;mp&#363;r, in that country, where he took up his residence; and there he passed the greater part of his life.</p>  
<p>On several occasions his brother Asad-ullah sent many of his confidential friends to endeavour to induce him to return to his native country; but without effect. On one occasion the poet had gone as far as &#7716;asan Abd&#257;l, a town some few miles east of A<u>tt</u>ak, in the Panj&#257;b, on a pleasure excursion, with some of his particular acquaintances, at which time a number of his relatives came to see him, from the <u>Kh</u>a<u>tt</u>ak country, beyond the Indus, and only two days&#8217; journey distant; but, notwithstanding all their entreaties, he would not return home, and went back to R&#257;mp&#363;r again.</p>  
<p>When the gift of poesy was bestowed upon him, he took the poetical surname of "<u>Sh</u>aid&#257;," signifying "The Devoted" or "Lovelorn;" for he had now turned devotee, and had become the disciple of the holy men of Sirhind; and, according to the mystic doctrines of the &#7778;&#363;fis, considered himself devoted to the love of the Divine. His poetry, like that of M&#299;rz&#257;, is deeply tinged with the mysticisms of that sect.</p>  
<p>The fame of <u>Sh</u>aid&#257;'s poetry soon began to be noised abroad; and at length, M&#299;&#8217;&#257;n Mu&#7717;ammad&#299;, son of M&#299;&#8217;&#257;n &AElig;abd-ullah of Sirhind, who belonged to the family of <u>Sh</u>aid&#257;'s spiritual guide,&nbsp;<A NAME="fr_348"></A><A HREF="#fn_348"><FONT SIZE="1">*</FONT></A></p>  
<p>
</p>  
<p><a name="page_307"><font size="1" color="green">p. 307</font></A></p>  
<p>expressed a wish to be furnished with a copy, on which the poet sent him the, at present, only known copy&#8212;which now lies before me&#8212;bearing the impression of his seal. These poems were alphabetically collected into this volume in the year n. 1181 (<span style="font-variant:small-caps;">a.d.</span> 1767), and, indeed, it is supposed to be the only copy that was ever made; for until shown to them by me, the descendants of his elder and other brothers, who dwell in the vicinity of Pe<u>sh</u>&#257;war, had never seen a copy of his poems, although so celebrated among them. This unique volume, which I procured at Lahore, is most beautifully written and illuminated, and contains a number of odes inserted on the margins of the pages.</p>  
<p><u>Sh</u>aid&#257;'s poetry is highly polished, but deep and difficult; and approaches nearer to that of the Persians than of any other of the Af<u>gh</u>&#257;n poets, whose simplicity is the chief charm of their writings. The poet also introduces a greater number of Persian and Arabic words.</p>  
<p><u>Sh</u>aid&#257;'s first disappointment appears to have given him a distaste for matrimony; and he died unmarried, at R&#257;mp&#363;r, where he had dwelt so long. Soon after his decease, his relatives came and removed his remains, and conveyed them to the poet's native country; and they found a resting-place at Sar&#257;&#8217;e, where the <u>Kh</u>a<u>tt</u>ak chieftains, and their families, have, for centuries past, been interred.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_348"></A><A HREF="spa18.htm#fr_348">306:*</A> See Introduction, page <A HREF="spa03.htm#page_xiii">xiii</A>.</P>
<p><HR>
<CENTER>
<A HREF="spa19">Next: The Poems of K&#257;zim <u>Kh</u>&#257;n, <u>Kh</u>a<u>tt</u>ak</A></CENTER>
</BODY>
</HTML>
