<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Psalms of the Sisters">
<META name="keywords" content="Buddhism Women Texts">
<TITLE>Psalms of the Sisters: Canto VII. Psalms of Seven Verses</TITLE>
</HEAD>
<BODY>


<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Buddhism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pos11.htm">Previous</A>&nbsp;
<A HREF="pos13.htm">Next</A>&nbsp;
</CENTER>
<HR>

<H2 align=center><A NAME="C-VII">CANTO VII <BR>
PSALMS OF SEVEN VERSES </A></H2>

<H3 align=center><A NAME="LVIII">LVIII<BR>Uttar&#x0101;.
</A></H3>


<P>
S<small>HE</small>, too, having made her resolve under former Buddhas, and heaping up good of age-enduring efficacy in this and that rebirth, so that in her the root of good (karma) was well planted, and the requisites for emancipation were well stored up, was, in this Buddha-era, reborn at S&#x0101;vatth&#x012B;, in a certain clansman's family, and called Uttar&#x0101;. Come to years of discretion, she heard Pa&#x1E6D;&#x0101;c&#x0101;r&#x0101; preach the Norm, became thereby a believer, entered the Order, and became an Arahant. And, reflecting on her attainment, she exulted thus:
</P>

<TABLE align=center>
<TR><TD>
<B><P><A NAME="175">
'Men in their prime, with pestle and with quern <BR>
Are busied pounding rice and grinding corn.<BR>
Men in their prime gather and heap up wealth,<BR>
To have and nourish wife and children dear.</A> <A HREF="pos12.htm#94-1"><sup>287</sup></A> (175)<BR><A NAME="176">
Yours is the task to spend yourselves upon<BR>
The Buddha's will which bringeth no remorse.<BR>
Swiftly bathe ye your feet, then sit ye down (176)</A><BR><A NAME="177">
Apart. Planting your minds in Steadfastness,<BR>
With concentrated effort well composed, <BR>
Ponder how what ye do, and say, and think,<BR>
Proceeds not from a Self, is not your Self.' <A HREF="pos12.htm#94-2"><sup>288</sup></A> (177)</A><BR><A NAME="178">
The will of her who spake&#8211;Pa&#x1E6D;&#x0101;c&#x0101;r&#x0101;&#8211;<BR>
I heard and marked and forthwith carried out. <BR>
Bathing my feet, I sat me down apart. (178)</A><BR><A NAME="179">
While passed the first watch of the night there rose <BR>
Long memories of the bygone line of lives.<BR>
While passed the second watch, the Heavenly Eye, <BR>
Purview celestial, I clarified. (179)</A><BR><A NAME="180">
While passed the third watch of the night, I burst <BR>
And rent aside the gloom of ignorance.<BR>
<BR>
Now rich in Threefold Wisdom I arose: <BR>
'O Lady! verily thy will is done. (180)</A><BR><A NAME="181">
And like to Sakka o'er the thrice ten gods, <BR>
Chieftain unconquered in celestial wars, <BR>
I place thee as my chief, and so shall live. <BR>
The Threefold Wisdom have I gotten now. <BR>
From deadly drugs my soul is purified.' (181)</A>
</p></TD></TR>
</TABLE></B>

<P>
Now this Sister, one day, when under Pa&#x1E6D;&#x0101;c&#x0101;r&#x0101; she had established herself in an exercise, went into her own dwelling, and seating herself cross-legged, thought: 'I will not break up this sitting until I have emancipated my heart from all dependence on the &#x0100;savas.' Thus resolving, she incited her intellectual grasp, and gradually clarifying insight as she progressed along the Paths, she attained Arahantship, together with the power of intuition and thorough grasp of the Norm. Thus contemplating nineteen subjects <A HREF="pos12.htm#95-1"><sup>289</sup></A> in succession, with the consciousness that 'Now have I done what herein I had to do,' she uttered in her happiness the verses given above, and stretched her limbs. And when the dawn arose, and night brightened into day, she sought the Ther&#x012B;'s presence, and repeated her verses.
</P>

<HR align=center width=10%>

<P>
<A NAME="94-1"></A> <!-- <I>[Page 94]</I> -->
<BLOCKQUOTE>
<sup>287</sup> See <A HREF="pos10.htm#XLVII">Ps. xlvii.</A>, <A HREF="pos10.htm#XLVIII">xlviii.</A>
</BLOCKQUOTE>
</P>


<P>
<A NAME="94-2"></A> 
<BLOCKQUOTE>
<sup>288</sup> Lit., consider the sankh&#x0101;ras as other, not as self. 
</BLOCKQUOTE>
</P>

<P>
<A NAME="95-1"></A> <!-- <I>[Page 95]</I> -->
<BLOCKQUOTE>
<sup>289</sup> Why 'nineteen' I am unable to explain. They may be <I>bodhipakkhiy&#x0101; dhamm&#x0101;</I>&#8211;<I>e.g.</I>, the <I>satipa&#x1E6D;&#x1E6D;h&#x0101;nas</I>, the <I>bojjhangas</I>, and the Path=nineteen factors.
</BLOCKQUOTE>
</P>


<HR align=center width=30%>
<H3 align=center><A NAME="LIX">LIX<BR>C&#x0101;l&#x0101;.
</A></H3>

<P>
She, too, having made her resolve under former Buddhas, and heaping up good of age-enduring efficacy in subsequent rebirths, was, in this Buddha-era, reborn in Magadha, at the village of N&#x0101;laka, <A HREF="pos12.htm#96-1"><sup>290</sup></A> the child of Sur&#x016B;pas&#x0101;r&#x012B;, the Brahminee. And on her name-giving day they called her C&#x0101;l&#x0101;. <A HREF="pos12.htm#96-2"><sup>291</sup></A> Her younger sister was Upac&#x0101;l&#x0101;, and the youngest S&#x012B;s&#x016B;pac&#x0101;l&#x0101;, and all three were junior to their brother S&#x0101;riputta, Captain of the Norm. Now, when the three heard that their brother had left the world for the Order, they said: 'This can be no ordinary system, nor ordinary renunciation, if one like our brother have followed it!' And full of desire and longing, they too renounced the world, putting aside their weeping kinsfolk and attendants. Thereupon, with striving and endeavour, they attained Arahantship, and abode in the bliss of Nibbana.
</P>

<P>
Now, C&#x0101;l&#x0101; Bhikkhun&#x012B;, after her round and her meal, entered one day the Dark Grove to take siesta. Then M&#x0101;ra came to stir up sensual desires in her. Is it not told in the Sutta?
</P>

<P>
Again, C&#x0101;l&#x0101; Bhikkhun&#x012B;, after her round in S&#x0101;vatthi and her meal, entered one day the Pleasant Grove for siesta. And, going on down into the Dark Grove, she sat down under a tree. Then M&#x0101;ra came, and, wishing to upset the consistency of her religious life, asked her the questions in her Psalm. When she had expounded to him the virtues of the Master, and the guiding power of the Norm, she showed him how, by her own attained proficiency, he was exceeding his tether. Thereat M&#x0101;ra, dejected and melancholy, vanished. But she discoursed in exultation on what both of them had said, as follows:
</P>

<TABLE align=center>
<TR><TD>
<B><P><A NAME="182">
Lo here! a Sister who the fivefold sense <A HREF="pos12.htm#97-1"><sup>292</sup></A> <BR>
Of higher life hath trained and, self-possessed, <BR>
Herself well held in hand, hath made her way <BR>
Where lies the Holy Path, where dwells the Bliss <BR>
Of mastery over action, speech and thought. (182)</A><A NAME="183">
</P>

<P align=center><I>
M&#x0101;ra.</I>
</P>

<P>
Why now and whereto art thou seen thus garbed <BR>
And shaven like a nun, yet dost not join <BR>
Ascetics of some sect, and share their rites? <BR>
What, futile and infatuate, is thy quest? (183)</A><A NAME="184">
</P>

<P align=center><I>
C&#x0101;l&#x0101;.</I>
</P>

<P>
'Tis they that are without, caught in the net <A HREF="pos12.htm#97-2"><sup>293</sup></A> <BR>
Of the vain shibboleths on which they lean&#8211; <BR>
'Tis they that have no knowledge of the Truth, <BR>
'Tis they that lack all competence therein. (184)</A><BR><BR><A NAME="185">
Lo! in the princely S&#x0101;kiya clan is born <BR>
A Buddha, peerless 'mong the sons of men: <BR>
'Tis he hath shown the saving Truth to me <BR>
Which vain opinions doth overpass. (185)</A><BR><A NAME="186">
Even the What and Why of I<small>LL</small>, and how <BR>
Ill comes, and how Ill may be overpassed,<BR>
E'en by the Ariyan, the Eightfold Path, <BR>
That leadeth to th' abating of all Ill. (186)</A><BR><A NAME="187">
And I who heard his blessed words abide <BR>
Fain only and alway to do his will. <BR>
The Threefold Wisdom have I gotten now, <A HREF="pos12.htm#98-1"><sup>294</sup></A><BR>
And done the bidding of the Buddha blest. (187)</A><BR><A NAME="188">
On every hand the love of sense is slain. <A HREF="pos12.htm#98-2"><sup>295</sup></A> <BR>
And the thick gloom of ignorance is rent <BR>
In twain. Know this, thou Evil One, avaunt! <BR>
Here, O Destroyer! shalt thou not prevail. (188)</A>
</p></TD></TR>
</TABLE></B>


<HR align=center width=10%>

<P>
<A NAME="96-1"></A> <!-- <I>[Page 96]</I> -->
<BLOCKQUOTE>
<sup>290</sup> Called also N&#x0101;la-village. S&#x0101;riputta seems to have continued, at times, to reside there (<I>Sa&#x014B;y. N.</I>, iv. 251), and it was there that he died (<I>ibid.</I>, v. 161).
</BLOCKQUOTE>
</P>


<P>
<A NAME="96-2"></A> 
<BLOCKQUOTE>
<sup>291</sup> These three Sisters are all included in the Bhikkhun&#x012B;-Sa&#x014B;yutta as having been tempted by M&#x0101;ra; but there C&#x0101;l&#x0101;'s reply is put into S&#x012B;supac&#x0101;l&#x0101;'s mouth, Upac&#x0101;l&#x0101;'s is given to C&#x0101;l&#x0101;, and S&#x012B;supac&#x0101;l&#x0101;'s is given to Upac&#x0101;l&#x0101;. See <A HREF="pos22.htm#APPENDIX">Appendix</A>.
</BLOCKQUOTE>
</P>

<P>
<A NAME="97-1"></A> <!-- <I>[Page 97]</I> -->
<BLOCKQUOTE>
<sup>292</sup> The five <I>indriyas</I>, replacing, in the higher life, the importance, in worldly things, of the five senses&#8211;viz., faith, energy, mindfulness, concentration, and insight.
</BLOCKQUOTE>
</P>

<P>
<A NAME="97-2"></A> 
<BLOCKQUOTE>
<sup>293</sup> 'Sectaries' are termed <I>p&#x0101;sa&#x1E47;&#x1E0D;&#x0101;</I>. The Commentary connects the word with <I>p&#x0101;so</I>, snare, net, but by a false etymology. The origin of the term is obscure. 'Without' (<I>ito bahiddh&#x0101;</I>)&#8211;<I>i.e.</I>, not of us.
</BLOCKQUOTE>
</P>

<P>
<A NAME="98-1"></A> <!-- <I>[Page 98]</I> -->
<BLOCKQUOTE>
<sup>294</sup> <I>Cf.</I> <A HREF="pos07.htm#XXIV">Ps. xxiv.</A> 
</BLOCKQUOTE>
</P>

<P>
<A NAME="98-2"></A> 
<BLOCKQUOTE>
<sup>295</sup> <I>Cf.</I> <A HREF="pos08.htm#XXXV">Pss. xxxv.</A>, <A HREF="pos08.htm#XXXVI">xxxvi.</a>
</BLOCKQUOTE>
</P>

<HR align=center width=30%>
<H3 align=center><A NAME="LX">LX<BR>Upac&#x0101;l&#x0101;.
</A></H3>

<P>
Her story has been told in the foregoing number. Like C&#x0101;l&#x0101;, she, too, as Arahant, exulted, after M&#x0101;ra had tempted her in vain, as follows:
</P>

<TABLE align=center>
<TR><TD>
<B><P><A NAME="189">
Lo! here a Sister who the fivefold sense <BR>
Of higher life hath trained, with memory <BR>
And power of inward vision perfected, <BR>
And thus hath made her way into the Path <BR>
Of Holiness, by noble spirits trod. (189)</A><BR><A NAME="190"> 
</P>

<P align=center><I>
M&#x0101;ra.</I>
</P>

<P>
Why lovest thou not birth?<A HREF="pos12.htm#98-3"><sup>296</sup></A> since, being born, <BR>
Thou canst enjoy what life of sense doth bring. <BR>
Enjoy the sport of sense and take thy fill, <BR>
Lest thou too late with bitter pangs regret.</a> <A HREF="pos12.htm#98-4"><sup>297</sup></A> (190) <BR><A NAME="191"> 
</P>

<P align=center><I>
Upac&#x0101;l&#x0101;.</I>
</P>

<P>
To one that's born death cometh soon or late, <BR>
And many perils at the hands of men: <BR>
Scathe, torture, loss of limb, <A HREF="pos12.htm#99-1"><sup>298</sup></A> of liberty, <BR>
Nay, life. So Ill-ward bound is the born child. (191)</A><BR><A NAME="192">
Lo! in the princely S&#x0101;kiya clan is born <BR>
He who is Wholly Wake, Invincible. <BR>
'Tis he hath shown the saving Truth to me <BR>
By which the round of birth is overpassed, (192)</A><BR><A NAME="193">
Even the What and Why of I<small>LL</small>, and how <BR>
Ill comes, and how Ill may be overpassed, <BR>
E'en by the Ariyan, the Eightfold Path, <BR>
That leadeth to th' abating of all Ill. (193)</A><BR><BR><A NAME="194">
And I who heard his blessed words, abide <BR>
Fain only and alway to do his will. <BR>
The Threefold Wisdom have I gotten now, <BR>
And done the bidding of the Buddha blest. (194)</A><BR><A NAME="195">
On every hand the love of sense is slain. <BR>
And the thick gloom of ignorance is rent <BR>
In twain. Know this, thou Evil One, avaunt! <BR>
Here, O Destroyer! may'st thou not prevail. (195)</A>
</p></TD></TR>
</TABLE></B>


<HR align=center width=10%>

<P>
<A NAME="98-3"></A> 
<BLOCKQUOTE>
<sup>296</sup> <I>Cf.</I> <A HREF="pos22.htm#APPENDIX">Appendix</A>, where this is spoken to C&#x0101;l&#x0101;.
</BLOCKQUOTE>
</P>


<P>
<A NAME="98-4"></A> 
<BLOCKQUOTE>
<sup>297</sup> =<A HREF="pos08.htm#XXXV">Ps. xxxv.</A>
</BLOCKQUOTE>
</P>


<P>
<A NAME="99-1"></A> <!-- <I>[Page 99]</I> -->
<BLOCKQUOTE>
<sup>298</sup> Lit., 'cutting (loss) of hand or foot,' referring generally, says the Commentary, to the thirty-two constituents of the body (read <I>k&#x0101;y&#x0101;k&#x0101;r&#x0101;</I> for <I>kammakar&#x0101;</I>).
</BLOCKQUOTE>
</P>


<HR>
<CENTER>
<A HREF="pos13.htm">Next: Canto VIII. Psalms of Eight Verses</A></CENTER>
</BODY>
</HTML>
