<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Arabic Bible, full text etext at Intangible Textual Heritage">
<TITLE>Arabic Bible: Ezra</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="ch2.htm">Previous</A>&nbsp;
<A HREF="neh.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Arabic Bible: Ezra</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1604;&#1603;&#1608;&#1585;&#1588; &#1605;&#1604;&#1603; &#1601;&#1575;&#1585;&#1587; &#1593;&#1606;&#1583; &#1578;&#1605;&#1575;&#1605; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1576; &#1576;&#1601;&#1605; &#1575;&#1585;&#1605;&#1610;&#1575; &#1606;&#1576;&#1617;&#1607; &#1575;&#1604;&#1585;&#1576; &#1585;&#1608;&#1581; &#1603;&#1608;&#1585;&#1588; &#1605;&#1604;&#1603; &#1601;&#1575;&#1585;&#1587; &#1601;&#1575;&#1591;&#1604;&#1602; &#1606;&#1583;&#1575;&#1569; &#1601;&#1610; &#1603;&#1604; &#1605;&#1605;&#1604;&#1603;&#1578;&#1607; &#1608;&#1576;&#1575;&#1604;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1610;&#1590;&#1575; &#1602;&#1575;&#1574;&#1604;&#1575;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1607;&#1603;&#1584;&#1575; &#1602;&#1575;&#1604; &#1603;&#1608;&#1585;&#1588; &#1605;&#1604;&#1603; &#1601;&#1575;&#1585;&#1587;. &#1580;&#1605;&#1610;&#1593; &#1605;&#1605;&#1575;&#1604;&#1603; &#1575;&#1604;&#1575;&#1585;&#1590; &#1583;&#1601;&#1593;&#1607;&#1575; &#1604;&#1610; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1607;&#1608; &#1575;&#1608;&#1589;&#1575;&#1606;&#1610; &#1575;&#1606; &#1575;&#1576;&#1606;&#1610; &#1604;&#1607; &#1576;&#1610;&#1578;&#1575; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1610;&#1607;&#1608;&#1584;&#1575;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1605;&#1606; &#1605;&#1606;&#1603;&#1605; &#1605;&#1606; &#1603;&#1604; &#1588;&#1593;&#1576;&#1607;****&#1604;&#1610;&#1603;&#1606; &#1575;&#1604;&#1607;&#1607; &#1605;&#1593;&#1607; &#1608;&#1610;&#1589;&#1593;&#1583; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1610;&#1607;&#1608;&#1584;&#1575; &#1601;&#1610;&#1576;&#1606;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;. &#1607;&#1608; &#1575;&#1604;&#1575;&#1604;&#1607;. &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1608;&#1603;&#1604; &#1605;&#1606; &#1576;&#1602;&#1610; &#1601;&#1610; &#1575;&#1581;&#1583; &#1575;&#1604;&#1575;&#1605;&#1575;&#1603;&#1606; &#1581;&#1610;&#1579; &#1607;&#1608; &#1605;&#1578;&#1594;&#1585;&#1576; &#1601;&#1604;&#1610;&#1606;&#1580;&#1583;&#1607; &#1575;&#1607;&#1604; &#1605;&#1603;&#1575;&#1606;&#1607; &#1576;&#1601;&#1590;&#1577; &#1608;&#1576;&#1584;&#1607;&#1576; &#1608;&#1576;&#1575;&#1605;&#1578;&#1593;&#1577; &#1608;&#1576;&#1576;&#1607;&#1575;&#1574;&#1605; &#1605;&#1593; &#1575;&#1604;&#1578;&#1576;&#1585;&#1593; &#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1601;&#1602;&#1575;&#1605; &#1585;&#1572;&#1608;&#1587; &#1570;&#1576;&#1575;&#1569; &#1610;&#1607;&#1608;&#1584;&#1575; &#1608;&#1576;&#1606;&#1610;&#1575;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1608;&#1606; &#1605;&#1593; &#1603;&#1604; &#1605;&#1606; &#1606;&#1576;&#1617;&#1607; &#1575;&#1604;&#1604;&#1607; &#1585;&#1608;&#1581;&#1607; &#1604;&#1610;&#1589;&#1593;&#1583;&#1608;&#1575; &#1604;&#1610;&#1576;&#1606;&#1608;&#1575; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1608;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1608;&#1604;&#1607;&#1605; &#1575;&#1593;&#1575;&#1606;&#1608;&#1607;&#1605; &#1576;&#1570;&#1606;&#1610;&#1577; &#1601;&#1590;&#1577; &#1608;&#1576;&#1584;&#1607;&#1576; &#1608;&#1576;&#1575;&#1605;&#1578;&#1593;&#1577; &#1608;&#1576;&#1576;&#1607;&#1575;&#1574;&#1605; &#1608;&#1576;&#1578;&#1581;&#1601; &#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1603;&#1604; &#1605;&#1575; &#1578;&#1576;&#1585;&#1593; &#1576;&#1607;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1608;&#1575;&#1604;&#1605;&#1604;&#1603; &#1603;&#1608;&#1585;&#1588; &#1575;&#1582;&#1585;&#1580; &#1570;&#1606;&#1610;&#1577; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1585;&#1580;&#1607;&#1575; &#1606;&#1576;&#1608;&#1582;&#1584;&#1606;&#1575;&#1589;&#1617;&#1585; &#1605;&#1606; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1580;&#1593;&#1604;&#1607;&#1575; &#1601;&#1610; &#1576;&#1610;&#1578; &#1570;&#1604;&#1607;&#1578;&#1607;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1575;&#1582;&#1585;&#1580;&#1607;&#1575; &#1603;&#1608;&#1585;&#1588; &#1605;&#1604;&#1603; &#1601;&#1575;&#1585;&#1587; &#1593;&#1606; &#1610;&#1583; &#1605;&#1579;&#1585;&#1583;&#1575;&#1579; &#1575;&#1604;&#1582;&#1575;&#1586;&#1606; &#1608;&#1593;&#1583;&#1617;&#1607;&#1575; &#1604;&#1588;&#1610;&#1588;&#1576;&#1589;&#1617;&#1585; &#1585;&#1574;&#1610;&#1587; &#1610;&#1607;&#1608;&#1584;&#1575;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1608;&#1607;&#1584;&#1575; &#1593;&#1583;&#1583;&#1607;&#1575;. &#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1591;&#1587;&#1578;&#1575; &#1605;&#1606; &#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1601; &#1591;&#1587;&#1578; &#1605;&#1606; &#1601;&#1590;&#1577; &#1608;&#1578;&#1587;&#1593;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1587;&#1603;&#1610;&#1606;&#1575;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1608;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606; &#1602;&#1583;&#1581;&#1575; &#1605;&#1606; &#1584;&#1607;&#1576; &#1608;&#1575;&#1602;&#1583;&#1575;&#1581; &#1601;&#1590;&#1577; &#1605;&#1606; &#1575;&#1604;&#1585;&#1578;&#1576;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1575;&#1585;&#1576;&#1593; &#1605;&#1574;&#1577; &#1608;&#1593;&#1588;&#1585;&#1577; &#1608;&#1575;&#1604;&#1601; &#1605;&#1606; &#1570;&#1606;&#1610;&#1577; &#1575;&#1582;&#1585;&#1609;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1570;&#1606;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1601;&#1590;&#1577; &#1582;&#1605;&#1587;&#1577; &#1570;&#1604;&#1575;&#1601; &#1608;&#1575;&#1585;&#1576;&#1593; &#1605;&#1574;&#1577;. &#1575;&#1604;&#1603;&#1604; &#1575;&#1589;&#1593;&#1583;&#1607; &#1588;&#1610;&#1588;&#1576;&#1589;&#1617;&#1585; &#1593;&#1606;&#1583; &#1575;&#1589;&#1593;&#1575;&#1583; &#1575;&#1604;&#1587;&#1576;&#1610; &#1605;&#1606; &#1576;&#1575;&#1576;&#1604; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1576;&#1606;&#1608; &#1575;&#1604;&#1603;&#1608;&#1585;&#1577; &#1575;&#1604;&#1589;&#1575;&#1593;&#1583;&#1608;&#1606; &#1605;&#1606; &#1587;&#1576;&#1610; &#1575;&#1604;&#1605;&#1587;&#1576;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1575;&#1607;&#1605; &#1606;&#1576;&#1608;&#1582;&#1584;&#1606;&#1575;&#1589;&#1617;&#1585; &#1605;&#1604;&#1603; &#1576;&#1575;&#1576;&#1604; &#1575;&#1604;&#1609; &#1576;&#1575;&#1576;&#1604; &#1608;&#1585;&#1580;&#1593;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1610;&#1607;&#1608;&#1584;&#1575; &#1603;&#1604; &#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1609; &#1605;&#1583;&#1610;&#1606;&#1578;&#1607;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1575;&#1569;&#1608;&#1575; &#1605;&#1593; &#1586;&#1585;&#1576;&#1575;&#1576;&#1604; &#1610;&#1588;&#1608;&#1593; &#1606;&#1581;&#1605;&#1610;&#1575; &#1587;&#1585;&#1575;&#1610;&#1575; &#1585;&#1593;&#1604;&#1575;&#1610;&#1575; &#1605;&#1585;&#1583;&#1582;&#1575;&#1610; &#1576;&#1604;&#1588;&#1575;&#1606; &#1605;&#1587;&#1601;&#1575;&#1585; &#1576;&#1594;&#1608;&#1575;&#1610; &#1585;&#1581;&#1608;&#1605; &#1576;&#1593;&#1606;&#1577;. &#1593;&#1583;&#1583; &#1585;&#1580;&#1575;&#1604; &#1588;&#1593;&#1576; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1576;&#1606;&#1608; &#1601;&#1585;&#1593;&#1608;&#1588; &#1575;&#1604;&#1601;&#1575;&#1606; &#1608;&#1605;&#1574;&#1577; &#1608;&#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1587;&#1576;&#1593;&#1608;&#1606;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1576;&#1606;&#1608; &#1588;&#1601;&#1591;&#1610;&#1575; &#1579;&#1604;&#1575;&#1579; &#1605;&#1574;&#1577; &#1608;&#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1587;&#1576;&#1593;&#1608;&#1606;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1576;&#1606;&#1608; &#1570;&#1585;&#1581; &#1587;&#1576;&#1593; &#1605;&#1574;&#1577; &#1608;&#1582;&#1605;&#1587;&#1577; &#1608;&#1587;&#1576;&#1593;&#1608;&#1606;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1576;&#1606;&#1608; &#1601;&#1581;&#1579; &#1605;&#1608;&#1570;&#1576; &#1605;&#1606; &#1576;&#1606;&#1610; &#1610;&#1588;&#1608;&#1593; &#1608;&#1610;&#1608;&#1570;&#1576; &#1575;&#1604;&#1601;&#1575;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606; &#1605;&#1574;&#1577; &#1608;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1576;&#1606;&#1608; &#1593;&#1610;&#1604;&#1575;&#1605; &#1575;&#1604;&#1601; &#1608;&#1605;&#1574;&#1578;&#1575;&#1606; &#1608;&#1575;&#1585;&#1576;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#1576;&#1606;&#1608; &#1586;&#1578;&#1608; &#1578;&#1587;&#1593; &#1605;&#1574;&#1577; &#1608;&#1582;&#1605;&#1587;&#1577; &#1608;&#1575;&#1585;&#1576;&#1593;&#1608;&#1606;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1576;&#1606;&#1608; &#1586;&#1603;&#1575;&#1610; &#1587;&#1576;&#1593; &#1605;&#1574;&#1577; &#1608;&#1587;&#1578;&#1608;&#1606;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1576;&#1606;&#1608; &#1576;&#1575;&#1606;&#1610; &#1587;&#1578; &#1605;&#1574;&#1577; &#1608;&#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1575;&#1585;&#1576;&#1593;&#1608;&#1606;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1576;&#1606;&#1608; &#1576;&#1575;&#1576;&#1575;&#1610; &#1587;&#1578; &#1605;&#1574;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#1576;&#1606;&#1608; &#1593;&#1585;&#1580;&#1583; &#1575;&#1604;&#1601; &#1608;&#1605;&#1574;&#1578;&#1575;&#1606; &#1608;&#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1576;&#1606;&#1608; &#1575;&#1583;&#1608;&#1606;&#1610;&#1602;&#1575;&#1605; &#1587;&#1578; &#1605;&#1574;&#1577; &#1608;&#1587;&#1578;&#1577; &#1608;&#1587;&#1578;&#1608;&#1606;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1576;&#1606;&#1608; &#1576;&#1594;&#1608;&#1575;&#1610; &#1575;&#1604;&#1601;&#1575;&#1606; &#1608;&#1587;&#1578;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1576;&#1606;&#1608; &#1593;&#1575;&#1583;&#1610;&#1606; &#1575;&#1585;&#1576;&#1593; &#1605;&#1574;&#1577; &#1608;&#1575;&#1585;&#1576;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#1576;&#1606;&#1608; &#1570;&#1591;&#1610;&#1585; &#1605;&#1606; &#1610;&#1581;&#1586;&#1602;&#1610;&#1575; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1578;&#1587;&#1593;&#1608;&#1606;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#1576;&#1606;&#1608; &#1576;&#1610;&#1589;&#1575;&#1610; &#1579;&#1604;&#1575;&#1579; &#1605;&#1574;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#1576;&#1606;&#1608; &#1610;&#1608;&#1585;&#1577; &#1605;&#1574;&#1577; &#1608;&#1575;&#1579;&#1606;&#1575; &#1593;&#1588;&#1585;.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#1576;&#1606;&#1608; &#1581;&#1588;&#1608;&#1605; &#1605;&#1574;&#1578;&#1575;&#1606; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606;.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#1576;&#1606;&#1608; &#1580;&#1576;&#1617;&#1575;&#1585; &#1582;&#1605;&#1587;&#1577; &#1608;&#1578;&#1587;&#1593;&#1608;&#1606;.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#1576;&#1606;&#1608; &#1576;&#1610;&#1578; &#1604;&#1581;&#1605; &#1605;&#1574;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606;.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#1585;&#1580;&#1575;&#1604; &#1606;&#1591;&#1608;&#1601;&#1577; &#1587;&#1578;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606;.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#1585;&#1580;&#1575;&#1604; &#1593;&#1606;&#1575;&#1579;&#1608;&#1579; &#1605;&#1574;&#1577; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606;.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#1576;&#1606;&#1608; &#1593;&#1586;&#1605;&#1608;&#1578; &#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1575;&#1585;&#1576;&#1593;&#1608;&#1606;.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#1576;&#1606;&#1608; &#1602;&#1585;&#1610;&#1577; &#1593;&#1575;&#1585;&#1610;&#1605; &#1603;&#1601;&#1610;&#1585;&#1577; &#1608;&#1576;&#1574;&#1610;&#1585;&#1608;&#1578; &#1587;&#1576;&#1593; &#1605;&#1574;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1575;&#1585;&#1576;&#1593;&#1608;&#1606;.</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#1576;&#1606;&#1608; &#1575;&#1604;&#1585;&#1575;&#1605;&#1577; &#1608;&#1580;&#1576;&#1593; &#1587;&#1578; &#1605;&#1574;&#1577; &#1608;&#1608;&#1575;&#1581;&#1583; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606;.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#1585;&#1580;&#1575;&#1604; &#1605;&#1582;&#1605;&#1575;&#1587; &#1605;&#1574;&#1577; &#1608;&#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606;.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#1585;&#1580;&#1575;&#1604; &#1576;&#1610;&#1578; &#1575;&#1610;&#1604; &#1608;&#1593;&#1575;&#1610; &#1605;&#1574;&#1578;&#1575;&#1606; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606;.</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#1576;&#1606;&#1608; &#1606;&#1576;&#1608; &#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606;.</p> 
<p><A NAME="an_2:30">2:30</A>&nbsp;&#1576;&#1606;&#1608; &#1605;&#1594;&#1576;&#1610;&#1588; &#1605;&#1574;&#1577; &#1608;&#1587;&#1578;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606;.</p> 
<p><A NAME="an_2:31">2:31</A>&nbsp;&#1576;&#1606;&#1608; &#1593;&#1610;&#1604;&#1575;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585; &#1575;&#1604;&#1601; &#1608;&#1605;&#1574;&#1578;&#1575;&#1606; &#1608;&#1575;&#1585;&#1576;&#1593;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606;.</p> 
<p><A NAME="an_2:32">2:32</A>&nbsp;&#1576;&#1606;&#1608; &#1581;&#1575;&#1585;&#1610;&#1605; &#1579;&#1604;&#1575;&#1579; &#1605;&#1574;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606;.</p> 
<p><A NAME="an_2:33">2:33</A>&nbsp;&#1576;&#1606;&#1608; &#1604;&#1608;&#1583; &#1576;&#1606;&#1608; &#1581;&#1575;&#1583;&#1610;&#1583; &#1608;&#1575;&#1608;&#1606;&#1608; &#1587;&#1576;&#1593; &#1605;&#1574;&#1577; &#1608;&#1582;&#1605;&#1587;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606;.</p> 
<p><A NAME="an_2:34">2:34</A>&nbsp;&#1576;&#1606;&#1608; &#1575;&#1585;&#1610;&#1581;&#1575; &#1579;&#1604;&#1575;&#1579; &#1605;&#1574;&#1577; &#1608;&#1582;&#1605;&#1587;&#1577; &#1608;&#1575;&#1585;&#1576;&#1593;&#1608;&#1606;.</p> 
<p><A NAME="an_2:35">2:35</A>&nbsp;&#1576;&#1606;&#1608; &#1587;&#1606;&#1575;&#1569;&#1577; &#1579;&#1604;&#1575;&#1579;&#1577; &#1570;&#1604;&#1575;&#1601; &#1608;&#1587;&#1578; &#1605;&#1574;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606;</p> 
<p><A NAME="an_2:36">2:36</A>&nbsp;&#1575;&#1605;&#1575; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1601;&#1576;&#1606;&#1608; &#1610;&#1583;&#1593;&#1610;&#1575; &#1605;&#1606; &#1576;&#1610;&#1578; &#1610;&#1588;&#1608;&#1593; &#1578;&#1587;&#1593; &#1605;&#1574;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1577; &#1608;&#1587;&#1576;&#1593;&#1608;&#1606;.</p> 
<p><A NAME="an_2:37">2:37</A>&nbsp;&#1576;&#1606;&#1608; &#1575;&#1605;&#1617;&#1610;&#1585; &#1575;&#1604;&#1601; &#1608;&#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606;.</p> 
<p><A NAME="an_2:38">2:38</A>&nbsp;&#1576;&#1606;&#1608; &#1601;&#1588;&#1581;&#1608;&#1585; &#1575;&#1604;&#1601; &#1608;&#1605;&#1574;&#1578;&#1575;&#1606; &#1608;&#1587;&#1576;&#1593;&#1577; &#1608;&#1575;&#1585;&#1576;&#1593;&#1608;&#1606;.</p> 
<p><A NAME="an_2:39">2:39</A>&nbsp;&#1576;&#1606;&#1608; &#1581;&#1575;&#1585;&#1610;&#1605; &#1575;&#1604;&#1601; &#1608;&#1587;&#1576;&#1593;&#1577; &#1593;&#1588;&#1585;</p> 
<p><A NAME="an_2:40">2:40</A>&nbsp;&#1575;&#1605;&#1575; &#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1608;&#1606; &#1601;&#1576;&#1606;&#1608; &#1610;&#1588;&#1608;&#1593; &#1608;&#1602;&#1583;&#1605;&#1610;&#1574;&#1610;&#1604; &#1605;&#1606; &#1576;&#1606;&#1610; &#1607;&#1608;&#1583;&#1608;&#1610;&#1575; &#1575;&#1585;&#1576;&#1593;&#1577; &#1608;&#1587;&#1576;&#1593;&#1608;&#1606;</p> 
<p><A NAME="an_2:41">2:41</A>&nbsp;&#1575;&#1604;&#1605;&#1594;&#1606;&#1608;&#1606; &#1576;&#1606;&#1608; &#1570;&#1587;&#1575;&#1601; &#1605;&#1574;&#1577; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606;</p> 
<p><A NAME="an_2:42">2:42</A>&nbsp;&#1576;&#1606;&#1608; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1610;&#1606; &#1576;&#1606;&#1608; &#1588;&#1604;&#1608;&#1605; &#1576;&#1606;&#1608; &#1570;&#1591;&#1610;&#1585; &#1576;&#1606;&#1608; &#1591;&#1604;&#1605;&#1608;&#1606; &#1576;&#1606;&#1608; &#1593;&#1602;&#1617;&#1608;&#1576; &#1576;&#1606;&#1608; &#1581;&#1591;&#1610;&#1591;&#1575; &#1576;&#1606;&#1608; &#1588;&#1608;&#1576;&#1575;&#1610; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1605;&#1574;&#1577; &#1608;&#1578;&#1587;&#1593;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606;</p> 
<p><A NAME="an_2:43">2:43</A>&nbsp;&#1575;&#1604;&#1606;&#1579;&#1610;&#1606;&#1610;&#1605; &#1576;&#1606;&#1608; &#1589;&#1610;&#1581;&#1575; &#1576;&#1606;&#1608; &#1581;&#1587;&#1608;&#1601;&#1575; &#1576;&#1606;&#1608; &#1591;&#1576;&#1575;&#1593;&#1608;&#1578;</p> 
<p><A NAME="an_2:44">2:44</A>&nbsp;&#1576;&#1606;&#1608; &#1602;&#1610;&#1585;&#1608;&#1587; &#1576;&#1606;&#1608; &#1587;&#1610;&#1593;&#1607;&#1575; &#1576;&#1606;&#1608; &#1601;&#1575;&#1583;&#1608;&#1606;</p> 
<p><A NAME="an_2:45">2:45</A>&nbsp;&#1576;&#1606;&#1608; &#1604;&#1576;&#1575;&#1606;&#1577; &#1576;&#1606;&#1608; &#1581;&#1580;&#1575;&#1576;&#1577; &#1576;&#1606;&#1608; &#1593;&#1602;&#1617;&#1608;&#1576;</p> 
<p><A NAME="an_2:46">2:46</A>&nbsp;&#1576;&#1606;&#1608; &#1581;&#1575;&#1580;&#1575;&#1576; &#1576;&#1606;&#1608; &#1588;&#1605;&#1604;&#1575;&#1610; &#1576;&#1606;&#1608; &#1581;&#1575;&#1606;&#1575;&#1606;.</p> 
<p><A NAME="an_2:47">2:47</A>&nbsp;&#1576;&#1606;&#1608; &#1580;&#1583;&#1610;&#1604; &#1576;&#1606;&#1608; &#1581;&#1580;&#1585; &#1576;&#1606;&#1608; &#1585;&#1570;&#1610;&#1575;</p> 
<p><A NAME="an_2:48">2:48</A>&nbsp;&#1576;&#1606;&#1608; &#1585;&#1589;&#1610;&#1606; &#1576;&#1606;&#1608; &#1606;&#1602;&#1608;&#1583;&#1575; &#1576;&#1606;&#1608; &#1580;&#1586;&#1617;&#1575;&#1605;</p> 
<p><A NAME="an_2:49">2:49</A>&nbsp;&#1576;&#1606;&#1608; &#1593;&#1586;&#1617;&#1575; &#1576;&#1606;&#1608; &#1601;&#1575;&#1587;&#1610;&#1581; &#1576;&#1606;&#1608; &#1576;&#1610;&#1587;&#1575;&#1610;</p> 
<p><A NAME="an_2:50">2:50</A>&nbsp;&#1576;&#1606;&#1608; &#1575;&#1587;&#1606;&#1577; &#1576;&#1606;&#1608; &#1605;&#1593;&#1608;&#1606;&#1610;&#1605; &#1576;&#1606;&#1608; &#1606;&#1601;&#1608;&#1587;&#1610;&#1605;</p> 
<p><A NAME="an_2:51">2:51</A>&nbsp;&#1576;&#1606;&#1608; &#1576;&#1602;&#1576;&#1608;&#1602; &#1576;&#1606;&#1608; &#1581;&#1602;&#1608;&#1601;&#1575; &#1576;&#1606;&#1608; &#1581;&#1585;&#1581;&#1608;&#1585;</p> 
<p><A NAME="an_2:52">2:52</A>&nbsp;&#1576;&#1606;&#1608; &#1576;&#1589;&#1604;&#1608;&#1578; &#1576;&#1606;&#1608; &#1605;&#1581;&#1610;&#1583;&#1575; &#1576;&#1606;&#1608; &#1581;&#1585;&#1588;&#1575;</p> 
<p><A NAME="an_2:53">2:53</A>&nbsp;&#1576;&#1606;&#1608; &#1576;&#1585;&#1602;&#1608;&#1587; &#1576;&#1606;&#1608; &#1587;&#1610;&#1587;&#1585;&#1575; &#1576;&#1606;&#1608; &#1579;&#1575;&#1605;&#1581;</p> 
<p><A NAME="an_2:54">2:54</A>&nbsp;&#1576;&#1606;&#1608; &#1606;&#1589;&#1610;&#1581; &#1576;&#1606;&#1608; &#1581;&#1591;&#1610;&#1601;&#1575;</p> 
<p><A NAME="an_2:55">2:55</A>&nbsp;&#1576;&#1606;&#1608; &#1593;&#1576;&#1610;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1576;&#1606;&#1608; &#1587;&#1608;&#1591;&#1575;&#1610; &#1576;&#1606;&#1608; &#1607;&#1587;&#1617;&#1608;&#1601;&#1585;&#1579; &#1576;&#1606;&#1608; &#1601;&#1585;&#1608;&#1583;&#1575;</p> 
<p><A NAME="an_2:56">2:56</A>&nbsp;&#1576;&#1606;&#1608; &#1610;&#1593;&#1604;&#1577; &#1576;&#1606;&#1608; &#1583;&#1585;&#1602;&#1608;&#1606; &#1576;&#1606;&#1608; &#1580;&#1583;&#1617;&#1610;&#1604;</p> 
<p><A NAME="an_2:57">2:57</A>&nbsp;&#1576;&#1606;&#1608; &#1588;&#1601;&#1591;&#1610;&#1575; &#1576;&#1606;&#1608; &#1581;&#1591;&#1617;&#1610;&#1604; &#1576;&#1606;&#1608; &#1601;&#1608;&#1582;&#1585;&#1577; &#1575;&#1604;&#1592;&#1576;&#1575;&#1569; &#1576;&#1606;&#1608; &#1570;&#1605;&#1610;.</p> 
<p><A NAME="an_2:58">2:58</A>&nbsp;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1579;&#1610;&#1606;&#1610;&#1605; &#1608;&#1576;&#1606;&#1610; &#1593;&#1576;&#1610;&#1583; &#1587;&#1604;&#1610;&#1605;&#1575;&#1606; &#1579;&#1604;&#1575;&#1579; &#1605;&#1574;&#1577; &#1608;&#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1578;&#1587;&#1593;&#1608;&#1606;</p> 
<p><A NAME="an_2:59">2:59</A>&nbsp;&#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1593;&#1583;&#1608;&#1575; &#1605;&#1606; &#1578;&#1604; &#1605;&#1604;&#1581; &#1608;&#1578;&#1604; &#1581;&#1585;&#1588;&#1575; &#1603;&#1585;&#1608;&#1576; &#1575;&#1583;&#1617;&#1575;&#1606; &#1575;&#1605;&#1617;&#1610;&#1585;. &#1608;&#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1610;&#1593;&#1608;&#1575; &#1575;&#1606; &#1610;&#1576;&#1610;&#1606;&#1608;&#1575; &#1576;&#1610;&#1608;&#1578; &#1570;&#1576;&#1575;&#1574;&#1607;&#1605; &#1608;&#1606;&#1587;&#1604;&#1607;&#1605; &#1607;&#1604; &#1607;&#1605; &#1605;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;.</p> 
<p><A NAME="an_2:60">2:60</A>&nbsp;&#1576;&#1606;&#1608; &#1583;&#1604;&#1575;&#1610;&#1575; &#1576;&#1606;&#1608; &#1591;&#1608;&#1576;&#1610;&#1575; &#1576;&#1606;&#1608; &#1606;&#1602;&#1608;&#1583;&#1575; &#1587;&#1578; &#1605;&#1574;&#1577; &#1608;&#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606;.</p> 
<p><A NAME="an_2:61">2:61</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1576;&#1606;&#1608; &#1581;&#1576;&#1575;&#1610;&#1575; &#1576;&#1606;&#1608; &#1607;&#1602;&#1608;&#1589; &#1576;&#1606;&#1608; &#1576;&#1585;&#1586;&#1604;&#1575;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1582;&#1584; &#1575;&#1605;&#1585;&#1571;&#1577; &#1605;&#1606; &#1576;&#1606;&#1575;&#1578; &#1576;&#1585;&#1586;&#1604;&#1575;&#1610; &#1575;&#1604;&#1580;&#1604;&#1593;&#1575;&#1583;&#1610; &#1608;&#1578;&#1587;&#1605;&#1609; &#1576;&#1575;&#1587;&#1605;&#1607;&#1605;.</p> 
<p><A NAME="an_2:62">2:62</A>&nbsp;&#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1578;&#1588;&#1608;&#1575; &#1593;&#1604;&#1609; &#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1606;&#1587;&#1575;&#1576;&#1607;&#1605; &#1601;&#1604;&#1605; &#1578;&#1608;&#1580;&#1583; &#1601;&#1585;&#1584;&#1604;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1603;&#1607;&#1606;&#1608;&#1578;</p> 
<p><A NAME="an_2:63">2:63</A>&nbsp;&#1608;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1575;&#1604;&#1578;&#1585;&#1588;&#1575;&#1579;&#1575; &#1575;&#1606; &#1604;&#1575; &#1610;&#1571;&#1603;&#1604;&#1608;&#1575; &#1605;&#1606; &#1602;&#1583;&#1587; &#1575;&#1604;&#1575;&#1602;&#1583;&#1575;&#1587; &#1581;&#1578;&#1609; &#1610;&#1602;&#1608;&#1605; &#1603;&#1575;&#1607;&#1606; &#1604;&#1604;&#1575;&#1608;&#1585;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1605;&#1617;&#1610;&#1605;.</p> 
<p><A NAME="an_2:64">2:64</A>&nbsp;&#1603;&#1604; &#1575;&#1604;&#1580;&#1605;&#1607;&#1608;&#1585; &#1605;&#1593;&#1575; &#1575;&#1579;&#1606;&#1575;&#1606; &#1608;&#1575;&#1585;&#1576;&#1593;&#1608;&#1606; &#1575;&#1604;&#1601;&#1575; &#1608;&#1579;&#1604;&#1575;&#1579; &#1605;&#1574;&#1577; &#1608;&#1587;&#1578;&#1608;&#1606;</p> 
<p><A NAME="an_2:65">2:65</A>&nbsp;&#1601;&#1590;&#1604;&#1575; &#1593;&#1606; &#1593;&#1576;&#1610;&#1583;&#1607;&#1605; &#1608;&#1575;&#1605;&#1575;&#1574;&#1607;&#1605; &#1601;&#1607;&#1572;&#1604;&#1575;&#1569; &#1603;&#1575;&#1606;&#1608;&#1575; &#1587;&#1576;&#1593;&#1577; &#1570;&#1604;&#1575;&#1601; &#1608;&#1579;&#1604;&#1575;&#1579; &#1605;&#1574;&#1577; &#1608;&#1587;&#1576;&#1593;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1610;&#1606; &#1608;&#1604;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1606;&#1617;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1594;&#1606;&#1610;&#1575;&#1578; &#1605;&#1574;&#1578;&#1575;&#1606;.</p> 
<p><A NAME="an_2:66">2:66</A>&nbsp;&#1582;&#1610;&#1604;&#1607;&#1605; &#1587;&#1576;&#1593; &#1605;&#1574;&#1577; &#1608;&#1587;&#1578;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606;. &#1576;&#1594;&#1575;&#1604;&#1607;&#1605; &#1605;&#1574;&#1578;&#1575;&#1606; &#1608;&#1582;&#1605;&#1587;&#1577; &#1608;&#1575;&#1585;&#1576;&#1593;&#1608;&#1606;</p> 
<p><A NAME="an_2:67">2:67</A>&nbsp;&#1580;&#1605;&#1575;&#1604;&#1607;&#1605; &#1575;&#1585;&#1576;&#1593; &#1605;&#1574;&#1577; &#1608;&#1582;&#1605;&#1587;&#1577; &#1608;&#1579;&#1604;&#1575;&#1579;&#1608;&#1606;. &#1581;&#1605;&#1610;&#1585;&#1607;&#1605; &#1587;&#1578;&#1577; &#1570;&#1604;&#1575;&#1601; &#1608;&#1587;&#1576;&#1593; &#1605;&#1574;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606;</p> 
<p><A NAME="an_2:68">2:68</A>&nbsp;&#1608;&#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1606; &#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569; &#1593;&#1606;&#1583; &#1605;&#1580;&#1610;&#1574;&#1607;&#1605; &#1575;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1578;&#1576;&#1585;&#1593;&#1608;&#1575; &#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1576; &#1604;&#1575;&#1602;&#1575;&#1605;&#1578;&#1607; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1607;.</p> 
<p><A NAME="an_2:69">2:69</A>&nbsp;&#1575;&#1593;&#1591;&#1608;&#1575; &#1581;&#1587;&#1576; &#1591;&#1575;&#1602;&#1578;&#1607;&#1605; &#1604;&#1582;&#1586;&#1575;&#1606;&#1577; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1575;&#1581;&#1583;&#1575; &#1608;&#1587;&#1578;&#1610;&#1606; &#1575;&#1604;&#1601; &#1583;&#1585;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1582;&#1605;&#1587;&#1577; &#1570;&#1604;&#1575;&#1601; &#1605;&#1606;&#1617;&#1575; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1605;&#1574;&#1577; &#1602;&#1605;&#1610;&#1589; &#1604;&#1604;&#1603;&#1607;&#1606;&#1577;.</p> 
<p><A NAME="an_2:70">2:70</A>&nbsp;&#1601;&#1575;&#1602;&#1575;&#1605; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1608;&#1606; &#1608;&#1576;&#1593;&#1590; &#1575;&#1604;&#1588;&#1593;&#1576; &#1608;&#1575;&#1604;&#1605;&#1594;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1608;&#1606; &#1608;&#1575;&#1604;&#1606;&#1579;&#1610;&#1606;&#1610;&#1605; &#1601;&#1610; &#1605;&#1583;&#1606;&#1607;&#1605; &#1608;&#1603;&#1604; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1605;&#1583;&#1606;&#1607;&#1605;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#1608;&#1604;&#1605;&#1575; &#1575;&#1587;&#1578;&#1607;&#1604; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1608;&#1576;&#1606;&#1608; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1605;&#1583;&#1606;&#1607;&#1605; &#1575;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576; &#1603;&#1585;&#1580;&#1604; &#1608;&#1575;&#1581;&#1583; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#1608;&#1602;&#1575;&#1605; &#1610;&#1588;&#1608;&#1593; &#1576;&#1606; &#1610;&#1608;&#1589;&#1575;&#1583;&#1575;&#1602; &#1608;&#1575;&#1582;&#1608;&#1578;&#1607; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1586;&#1585;&#1576;&#1575;&#1576;&#1604; &#1576;&#1606; &#1588;&#1571;&#1604;&#1578;&#1574;&#1610;&#1604; &#1608;&#1575;&#1582;&#1608;&#1578;&#1607; &#1608;&#1576;&#1606;&#1608;&#1575; &#1605;&#1584;&#1576;&#1581; &#1575;&#1604;&#1607; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1604;&#1610;&#1589;&#1593;&#1583;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1605;&#1581;&#1585;&#1602;&#1575;&#1578; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1588;&#1585;&#1610;&#1593;&#1577; &#1605;&#1608;&#1587;&#1609; &#1585;&#1580;&#1604; &#1575;&#1604;&#1604;&#1607;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#1608;&#1575;&#1602;&#1575;&#1605;&#1608;&#1575; &#1575;&#1604;&#1605;&#1584;&#1576;&#1581; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1607; &#1604;&#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1593;&#1604;&#1610;&#1607;&#1605; &#1585;&#1593;&#1576; &#1605;&#1606; &#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610; &#1608;&#1575;&#1589;&#1593;&#1583;&#1608;&#1575; &#1593;&#1604;&#1610;&#1607; &#1605;&#1581;&#1585;&#1602;&#1575;&#1578; &#1604;&#1604;&#1585;&#1576; &#1605;&#1581;&#1585;&#1602;&#1575;&#1578; &#1575;&#1604;&#1589;&#1576;&#1575;&#1581; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1569;.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#1608;&#1581;&#1601;&#1592;&#1608;&#1575; &#1593;&#1610;&#1583; &#1575;&#1604;&#1605;&#1592;&#1575;&#1604; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1608;&#1605;&#1581;&#1585;&#1602;&#1577; &#1610;&#1608;&#1605; &#1601;&#1610;&#1608;&#1605; &#1576;&#1575;&#1604;&#1593;&#1583;&#1583; &#1603;&#1575;&#1604;&#1605;&#1585;&#1587;&#1608;&#1605; &#1571;&#1605;&#1585; &#1575;&#1604;&#1610;&#1608;&#1605; &#1576;&#1610;&#1608;&#1605;&#1607;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#1608;&#1576;&#1593;&#1583; &#1584;&#1604;&#1603; &#1575;&#1604;&#1605;&#1581;&#1585;&#1602;&#1577; &#1575;&#1604;&#1583;&#1575;&#1574;&#1605;&#1577; &#1608;&#1604;&#1604;&#1575;&#1607;&#1604;&#1617;&#1577; &#1608;&#1604;&#1580;&#1605;&#1610;&#1593; &#1605;&#1608;&#1575;&#1587;&#1605; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1577; &#1608;&#1604;&#1603;&#1604; &#1605;&#1606; &#1578;&#1576;&#1585;&#1593; &#1576;&#1605;&#1578;&#1576;&#1585;&#1593; &#1604;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#1575;&#1576;&#1578;&#1583;&#1571;&#1608;&#1575; &#1605;&#1606; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1610;&#1589;&#1593;&#1583;&#1608;&#1606; &#1605;&#1581;&#1585;&#1602;&#1575;&#1578; &#1604;&#1604;&#1585;&#1576; &#1608;&#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1585;&#1576; &#1604;&#1605; &#1610;&#1603;&#1606; &#1602;&#1583; &#1578;&#1571;&#1587;&#1587;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#1608;&#1575;&#1593;&#1591;&#1608;&#1575; &#1601;&#1590;&#1577; &#1604;&#1604;&#1606;&#1581;&#1575;&#1578;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1580;&#1575;&#1585;&#1610;&#1606; &#1608;&#1605;&#1571;&#1603;&#1604;&#1575; &#1608;&#1605;&#1588;&#1585;&#1576;&#1575; &#1608;&#1586;&#1610;&#1578;&#1575; &#1604;&#1604;&#1589;&#1610;&#1583;&#1608;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1589;&#1608;&#1585;&#1610;&#1610;&#1606; &#1604;&#1610;&#1571;&#1578;&#1608;&#1575; &#1576;&#1582;&#1588;&#1576; &#1575;&#1585;&#1586; &#1605;&#1606; &#1604;&#1576;&#1606;&#1575;&#1606; &#1575;&#1604;&#1609; &#1576;&#1581;&#1585; &#1610;&#1575;&#1601;&#1575; &#1581;&#1587;&#1576; &#1575;&#1584;&#1606; &#1603;&#1608;&#1585;&#1588; &#1605;&#1604;&#1603; &#1601;&#1575;&#1585;&#1587; &#1604;&#1607;&#1605;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#1608;&#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1605;&#1580;&#1610;&#1574;&#1607;&#1605; &#1575;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1588;&#1585;&#1593; &#1586;&#1585;&#1576;&#1575;&#1576;&#1604; &#1576;&#1606; &#1588;&#1571;&#1604;&#1578;&#1574;&#1610;&#1604; &#1608;&#1610;&#1588;&#1608;&#1593; &#1576;&#1606; &#1610;&#1608;&#1589;&#1575;&#1583;&#1575;&#1602; &#1608;&#1576;&#1602;&#1610;&#1577; &#1575;&#1582;&#1608;&#1578;&#1607;&#1605; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1610; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1575;&#1602;&#1575;&#1605;&#1608;&#1575; &#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1576;&#1606; &#1593;&#1588;&#1585;&#1610;&#1606; &#1587;&#1606;&#1577; &#1601;&#1605;&#1575; &#1601;&#1608;&#1602; &#1604;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1593;&#1604;&#1609; &#1593;&#1605;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#1608;&#1608;&#1602;&#1601; &#1610;&#1588;&#1608;&#1593; &#1605;&#1593; &#1576;&#1606;&#1610;&#1607; &#1608;&#1575;&#1582;&#1608;&#1578;&#1607; &#1602;&#1583;&#1605;&#1610;&#1574;&#1610;&#1604; &#1608;&#1576;&#1606;&#1610;&#1607; &#1576;&#1606;&#1610; &#1610;&#1607;&#1608;&#1584;&#1575; &#1605;&#1593;&#1575; &#1604;&#1604;&#1605;&#1606;&#1575;&#1592;&#1585;&#1577; &#1593;&#1604;&#1609; &#1593;&#1575;&#1605;&#1604;&#1610; &#1575;&#1604;&#1588;&#1594;&#1604; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1576;&#1606;&#1610; &#1581;&#1610;&#1606;&#1575;&#1583;&#1575;&#1583; &#1605;&#1593; &#1576;&#1606;&#1610;&#1607;&#1605; &#1608;&#1575;&#1582;&#1608;&#1578;&#1607;&#1605; &#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#1608;&#1604;&#1605;&#1575; &#1571;&#1587;&#1617;&#1587; &#1575;&#1604;&#1576;&#1575;&#1606;&#1608;&#1606; &#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1585;&#1576; &#1575;&#1602;&#1575;&#1605;&#1608;&#1575; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1576;&#1605;&#1604;&#1575;&#1576;&#1587;&#1607;&#1605; &#1576;&#1575;&#1576;&#1608;&#1575;&#1602; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1576;&#1606;&#1610; &#1570;&#1587;&#1575;&#1601; &#1576;&#1575;&#1604;&#1589;&#1606;&#1608;&#1580; &#1604;&#1578;&#1587;&#1576;&#1610;&#1581; &#1575;&#1604;&#1585;&#1576; &#1593;&#1604;&#1609; &#1578;&#1585;&#1578;&#1610;&#1576; &#1583;&#1575;&#1608;&#1583; &#1605;&#1604;&#1603; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#1608;&#1594;&#1606;&#1608;&#1575; &#1576;&#1575;&#1604;&#1578;&#1587;&#1576;&#1610;&#1581; &#1608;&#1575;&#1604;&#1581;&#1605;&#1583; &#1604;&#1604;&#1585;&#1576; &#1604;&#1575;&#1606;&#1607; &#1589;&#1575;&#1604;&#1581; &#1604;&#1575;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1576;&#1583; &#1585;&#1581;&#1605;&#1578;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;. &#1608;&#1603;&#1604; &#1575;&#1604;&#1588;&#1593;&#1576; &#1607;&#1578;&#1601;&#1608;&#1575; &#1607;&#1578;&#1575;&#1601;&#1575; &#1593;&#1592;&#1610;&#1605;&#1575; &#1576;&#1575;&#1604;&#1578;&#1587;&#1576;&#1610;&#1581; &#1604;&#1604;&#1585;&#1576; &#1604;&#1575;&#1580;&#1604; &#1578;&#1571;&#1587;&#1610;&#1587; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#1608;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1608;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1584;&#1610;&#1606; &#1585;&#1571;&#1608;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1575;&#1608;&#1604; &#1576;&#1603;&#1608;&#1575; &#1576;&#1589;&#1608;&#1578; &#1593;&#1592;&#1610;&#1605; &#1593;&#1606;&#1583; &#1578;&#1571;&#1587;&#1610;&#1587; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1605;&#1575;&#1605; &#1575;&#1593;&#1610;&#1606;&#1607;&#1605;. &#1608;&#1603;&#1579;&#1610;&#1585;&#1608;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1585;&#1601;&#1593;&#1608;&#1606; &#1575;&#1589;&#1608;&#1575;&#1578;&#1607;&#1605; &#1576;&#1575;&#1604;&#1607;&#1578;&#1575;&#1601; &#1576;&#1601;&#1585;&#1581;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#1608;&#1604;&#1605; &#1610;&#1603;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1610;&#1605;&#1610;&#1586; &#1607;&#1578;&#1575;&#1601; &#1575;&#1604;&#1601;&#1585;&#1581; &#1605;&#1606; &#1589;&#1608;&#1578; &#1576;&#1603;&#1575;&#1569; &#1575;&#1604;&#1588;&#1593;&#1576; &#1604;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1603;&#1575;&#1606; &#1610;&#1607;&#1578;&#1601; &#1607;&#1578;&#1575;&#1601;&#1575; &#1593;&#1592;&#1610;&#1605;&#1575; &#1581;&#1578;&#1609; &#1575;&#1606; &#1575;&#1604;&#1589;&#1608;&#1578; &#1587;&#1605;&#1593; &#1605;&#1606; &#1576;&#1593;&#1583;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#1608;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593; &#1575;&#1593;&#1583;&#1575;&#1569; &#1610;&#1607;&#1608;&#1584;&#1575; &#1608;&#1576;&#1606;&#1610;&#1575;&#1605;&#1610;&#1606; &#1575;&#1606; &#1576;&#1606;&#1610; &#1575;&#1604;&#1587;&#1576;&#1610; &#1610;&#1576;&#1606;&#1608;&#1606; &#1607;&#1610;&#1603;&#1604;&#1575; &#1604;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#1578;&#1602;&#1583;&#1605;&#1608;&#1575; &#1575;&#1604;&#1609; &#1586;&#1585;&#1576;&#1575;&#1576;&#1604; &#1608;&#1585;&#1572;&#1608;&#1587; &#1575;&#1604;&#1570;&#1576;&#1575;&#1569; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607;&#1605; &#1606;&#1576;&#1606;&#1610; &#1605;&#1593;&#1603;&#1605; &#1604;&#1575;&#1606;&#1606;&#1575; &#1606;&#1592;&#1610;&#1585;&#1603;&#1605; &#1606;&#1591;&#1604;&#1576; &#1575;&#1604;&#1607;&#1603;&#1605; &#1608;&#1604;&#1607; &#1602;&#1583; &#1584;&#1576;&#1581;&#1606;&#1575; &#1605;&#1606; &#1575;&#1610;&#1575;&#1605; &#1575;&#1587;&#1585;&#1581;&#1583;&#1617;&#1608;&#1606; &#1605;&#1604;&#1603; &#1575;&#1588;&#1608;&#1585; &#1575;&#1604;&#1584;&#1610; &#1575;&#1589;&#1593;&#1583;&#1606;&#1575; &#1575;&#1604;&#1609; &#1607;&#1606;&#1575;.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#1601;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605; &#1586;&#1585;&#1576;&#1575;&#1576;&#1604; &#1608;&#1610;&#1588;&#1608;&#1593; &#1608;&#1576;&#1602;&#1610;&#1577; &#1585;&#1572;&#1608;&#1587; &#1570;&#1576;&#1575;&#1569; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1604;&#1610;&#1587; &#1604;&#1603;&#1605; &#1608;&#1604;&#1606;&#1575; &#1575;&#1606; &#1606;&#1576;&#1606;&#1610; &#1576;&#1610;&#1578;&#1575; &#1604;&#1575;&#1604;&#1607;&#1606;&#1575; &#1608;&#1604;&#1603;&#1606;&#1606;&#1575; &#1606;&#1581;&#1606; &#1608;&#1581;&#1583;&#1606;&#1575; &#1606;&#1576;&#1606;&#1610; &#1604;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1603;&#1605;&#1575; &#1575;&#1605;&#1585;&#1606;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1603;&#1608;&#1585;&#1588; &#1605;&#1604;&#1603; &#1601;&#1575;&#1585;&#1587;.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#1608;&#1603;&#1575;&#1606; &#1588;&#1593;&#1576; &#1575;&#1604;&#1575;&#1585;&#1590; &#1610;&#1585;&#1582;&#1608;&#1606; &#1575;&#1610;&#1583;&#1610; &#1588;&#1593;&#1576; &#1610;&#1607;&#1608;&#1584;&#1575; &#1608;&#1610;&#1584;&#1593;&#1585;&#1608;&#1606;&#1607;&#1605; &#1593;&#1606; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#1608;&#1575;&#1587;&#1578;&#1571;&#1580;&#1585;&#1608;&#1575; &#1590;&#1583;&#1617;&#1607;&#1605; &#1605;&#1588;&#1610;&#1585;&#1610;&#1606; &#1604;&#1610;&#1576;&#1591;&#1604;&#1608;&#1575; &#1605;&#1588;&#1608;&#1585;&#1578;&#1607;&#1605; &#1603;&#1604; &#1575;&#1610;&#1575;&#1605; &#1603;&#1608;&#1585;&#1588; &#1605;&#1604;&#1603; &#1601;&#1575;&#1585;&#1587; &#1608;&#1581;&#1578;&#1609; &#1605;&#1604;&#1603; &#1583;&#1575;&#1585;&#1610;&#1608;&#1587; &#1605;&#1604;&#1603; &#1601;&#1575;&#1585;&#1587;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#1608;&#1601;&#1610; &#1605;&#1604;&#1603; &#1575;&#1581;&#1588;&#1608;&#1610;&#1585;&#1608;&#1588; &#1601;&#1610; &#1575;&#1576;&#1578;&#1583;&#1575;&#1569; &#1605;&#1604;&#1603;&#1607; &#1603;&#1578;&#1576;&#1608;&#1575; &#1588;&#1603;&#1608;&#1609; &#1593;&#1604;&#1609; &#1587;&#1603;&#1575;&#1606; &#1610;&#1607;&#1608;&#1584;&#1575; &#1608;&#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#1608;&#1601;&#1610; &#1575;&#1610;&#1575;&#1605; &#1575;&#1585;&#1578;&#1581;&#1588;&#1588;&#1578;&#1575; &#1603;&#1578;&#1576; &#1576;&#1588;&#1604;&#1575;&#1605; &#1608;&#1605;&#1579;&#1585;&#1583;&#1575;&#1579; &#1608;&#1591;&#1576;&#1574;&#1610;&#1604; &#1608;&#1587;&#1575;&#1574;&#1585; &#1585;&#1601;&#1602;&#1575;&#1574;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1585;&#1578;&#1581;&#1588;&#1588;&#1578;&#1575; &#1605;&#1604;&#1603; &#1601;&#1575;&#1585;&#1587;. &#1608;&#1603;&#1578;&#1575;&#1576;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1605;&#1603;&#1578;&#1608;&#1576;&#1577; &#1576;&#1575;&#1604;&#1575;&#1585;&#1575;&#1605;&#1610;&#1577; &#1608;&#1605;&#1578;&#1585;&#1580;&#1605;&#1577; &#1576;&#1575;&#1604;&#1575;&#1585;&#1575;&#1605;&#1610;&#1577;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#1585;&#1581;&#1608;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1608;&#1588;&#1605;&#1588;&#1575;&#1610; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1603;&#1578;&#1576;&#1575; &#1585;&#1587;&#1575;&#1604;&#1577; &#1590;&#1583; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1575;&#1604;&#1609; &#1575;&#1585;&#1578;&#1581;&#1588;&#1588;&#1578;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1607;&#1603;&#1584;&#1575;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#1603;&#1578;&#1576; &#1581;&#1610;&#1606;&#1574;&#1584; &#1585;&#1581;&#1608;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1608;&#1588;&#1605;&#1588;&#1575;&#1610; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1587;&#1575;&#1574;&#1585; &#1585;&#1601;&#1602;&#1575;&#1574;&#1607;&#1605;&#1575; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1601;&#1585;&#1587;&#1578;&#1603;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1591;&#1585;&#1601;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1601;&#1585;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1585;&#1603;&#1608;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1575;&#1576;&#1604;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1588;&#1608;&#1588;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1583;&#1607;&#1608;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1610;&#1604;&#1575;&#1605;&#1610;&#1610;&#1606;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1587;&#1576;&#1575;&#1607;&#1605; &#1571;&#1587;&#1606;&#1601;&#1617;&#1585; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1588;&#1585;&#1610;&#1601; &#1608;&#1575;&#1587;&#1603;&#1606;&#1607;&#1605; &#1605;&#1583;&#1606; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1577; &#1608;&#1587;&#1575;&#1574;&#1585; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1608;&#1575;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1587;&#1604;&#1608;&#1607;&#1575; &#1575;&#1604;&#1610;&#1607; &#1575;&#1604;&#1609; &#1575;&#1585;&#1578;&#1581;&#1588;&#1588;&#1578;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1593;&#1576;&#1610;&#1583;&#1603; &#1575;&#1604;&#1602;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1575;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#1604;&#1610;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1606; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1593;&#1583;&#1608;&#1575; &#1605;&#1606; &#1593;&#1606;&#1583;&#1603; &#1575;&#1604;&#1610;&#1606;&#1575; &#1602;&#1583; &#1571;&#1578;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1610;&#1576;&#1606;&#1608;&#1606; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1593;&#1575;&#1589;&#1610;&#1577; &#1575;&#1604;&#1585;&#1583;&#1610;&#1577; &#1608;&#1602;&#1583; &#1575;&#1603;&#1605;&#1604;&#1608;&#1575; &#1575;&#1587;&#1608;&#1575;&#1585;&#1607;&#1575; &#1608;&#1585;&#1605;&#1605;&#1608;&#1575; &#1571;&#1587;&#1587;&#1607;&#1575;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#1604;&#1610;&#1603;&#1606; &#1575;&#1604;&#1570;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1606;&#1607; &#1575;&#1584;&#1575; &#1576;&#1606;&#1610;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1571;&#1603;&#1605;&#1604;&#1578; &#1575;&#1587;&#1608;&#1575;&#1585;&#1607;&#1575; &#1604;&#1575; &#1610;&#1572;&#1583;&#1608;&#1606; &#1580;&#1586;&#1610;&#1577; &#1608;&#1604;&#1575; &#1582;&#1585;&#1575;&#1580;&#1575; &#1608;&#1604;&#1575; &#1582;&#1601;&#1575;&#1585;&#1577; &#1601;&#1575;&#1582;&#1610;&#1585;&#1575; &#1578;&#1590;&#1585; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603;.</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#1608;&#1575;&#1604;&#1570;&#1606; &#1576;&#1605;&#1575; &#1575;&#1606;&#1606;&#1575; &#1606;&#1571;&#1603;&#1604; &#1605;&#1604;&#1581; &#1583;&#1575;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1604;&#1575; &#1610;&#1604;&#1610;&#1602; &#1576;&#1606;&#1575; &#1575;&#1606; &#1606;&#1585;&#1609; &#1590;&#1585;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1584;&#1604;&#1603; &#1575;&#1585;&#1587;&#1604;&#1606;&#1575; &#1601;&#1575;&#1593;&#1604;&#1605;&#1606;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#1604;&#1603;&#1610; &#1610;&#1601;&#1578;&#1588; &#1601;&#1610; &#1587;&#1601;&#1585; &#1575;&#1582;&#1576;&#1575;&#1585; &#1570;&#1576;&#1575;&#1574;&#1603; &#1601;&#1578;&#1580;&#1583; &#1601;&#1610; &#1587;&#1601;&#1585; &#1575;&#1604;&#1575;&#1582;&#1576;&#1575;&#1585; &#1608;&#1578;&#1593;&#1604;&#1605; &#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1583;&#1610;&#1606;&#1577; &#1593;&#1575;&#1589;&#1610;&#1577; &#1608;&#1605;&#1590;&#1585;&#1617;&#1577; &#1604;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1575;&#1604;&#1576;&#1604;&#1575;&#1583; &#1608;&#1602;&#1583; &#1593;&#1605;&#1604;&#1608;&#1575; &#1593;&#1589;&#1610;&#1575;&#1606;&#1575; &#1601;&#1610; &#1608;&#1587;&#1591;&#1607;&#1575; &#1605;&#1606;&#1584; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1604;&#1584;&#1604;&#1603; &#1571;&#1582;&#1585;&#1576;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#1608;&#1606;&#1581;&#1606; &#1606;&#1593;&#1604;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1606;&#1607; &#1575;&#1584;&#1575; &#1576;&#1606;&#1610;&#1578; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1571;&#1603;&#1605;&#1604;&#1578; &#1575;&#1587;&#1608;&#1575;&#1585;&#1607;&#1575; &#1604;&#1575; &#1610;&#1603;&#1608;&#1606; &#1604;&#1603; &#1593;&#1606;&#1583; &#1584;&#1604;&#1603; &#1606;&#1589;&#1610;&#1576; &#1601;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#1601;&#1575;&#1585;&#1587;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1608;&#1575;&#1576;&#1575; &#1575;&#1604;&#1609; &#1585;&#1581;&#1608;&#1605; &#1589;&#1575;&#1581;&#1576; &#1575;&#1604;&#1602;&#1590;&#1575;&#1569; &#1608;&#1588;&#1605;&#1588;&#1575;&#1610; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1587;&#1575;&#1574;&#1585; &#1585;&#1601;&#1602;&#1575;&#1574;&#1607;&#1605;&#1575; &#1575;&#1604;&#1587;&#1575;&#1603;&#1606;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1587;&#1575;&#1605;&#1585;&#1577; &#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585;. &#1587;&#1604;&#1575;&#1605; &#1575;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1587;&#1604;&#1578;&#1605;&#1608;&#1607;&#1575; &#1575;&#1604;&#1610;&#1606;&#1575; &#1602;&#1583; &#1602;&#1585;&#1574;&#1578; &#1576;&#1608;&#1590;&#1608;&#1581; &#1575;&#1605;&#1575;&#1605;&#1610;.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#1608;&#1602;&#1583; &#1582;&#1585;&#1580; &#1605;&#1606; &#1593;&#1606;&#1583;&#1610; &#1571;&#1605;&#1585; &#1601;&#1601;&#1578;&#1588;&#1608;&#1575; &#1608;&#1608;&#1580;&#1583; &#1575;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1606;&#1584; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605;&#1577; &#1578;&#1602;&#1608;&#1605; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1608;&#1602;&#1583; &#1580;&#1585;&#1609; &#1601;&#1610;&#1607;&#1575; &#1578;&#1605;&#1585;&#1583; &#1608;&#1593;&#1589;&#1610;&#1575;&#1606;.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#1608;&#1602;&#1583; &#1603;&#1575;&#1606; &#1605;&#1604;&#1608;&#1603; &#1605;&#1602;&#1578;&#1583;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1578;&#1587;&#1604;&#1591;&#1608;&#1575; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1608;&#1602;&#1583; &#1571;&#1593;&#1591;&#1608;&#1575; &#1580;&#1586;&#1610;&#1577; &#1608;&#1582;&#1585;&#1575;&#1580;&#1575; &#1608;&#1582;&#1601;&#1575;&#1585;&#1577;.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#1601;&#1575;&#1604;&#1570;&#1606; &#1575;&#1582;&#1585;&#1580;&#1608;&#1575; &#1571;&#1605;&#1585;&#1575; &#1576;&#1578;&#1608;&#1602;&#1610;&#1601; &#1575;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1601;&#1604;&#1575; &#1578;&#1576;&#1606;&#1609; &#1607;&#1584;&#1607; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1581;&#1578;&#1609; &#1610;&#1589;&#1583;&#1585; &#1605;&#1606;&#1610; &#1571;&#1605;&#1585;.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#1601;&#1575;&#1581;&#1584;&#1585;&#1608;&#1575; &#1605;&#1606; &#1575;&#1606; &#1578;&#1602;&#1589;&#1585;&#1608;&#1575; &#1593;&#1606; &#1593;&#1605;&#1604; &#1584;&#1604;&#1603;. &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1603;&#1579;&#1585; &#1575;&#1604;&#1590;&#1585;&#1585; &#1604;&#1582;&#1587;&#1575;&#1585;&#1577; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603;.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#1581;&#1610;&#1606;&#1574;&#1584; &#1604;&#1605;&#1575; &#1602;&#1585;&#1574;&#1578; &#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1585;&#1578;&#1581;&#1588;&#1588;&#1578;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1605;&#1575;&#1605; &#1585;&#1581;&#1608;&#1605; &#1608;&#1588;&#1605;&#1588;&#1575;&#1610; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1608;&#1585;&#1601;&#1602;&#1575;&#1574;&#1607;&#1605;&#1575; &#1584;&#1607;&#1576;&#1608;&#1575; &#1576;&#1587;&#1585;&#1593;&#1577; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1575;&#1608;&#1602;&#1601;&#1608;&#1607;&#1605; &#1576;&#1584;&#1585;&#1575;&#1593; &#1608;&#1602;&#1608;&#1577;.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#1581;&#1606;&#1610;&#1574;&#1584; &#1578;&#1608;&#1602;&#1601; &#1593;&#1605;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1603;&#1575;&#1606; &#1605;&#1578;&#1608;&#1602;&#1601;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610;&#1577; &#1605;&#1606; &#1605;&#1604;&#1603; &#1583;&#1575;&#1585;&#1610;&#1608;&#1587; &#1605;&#1604;&#1603; &#1601;&#1575;&#1585;&#1587;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#1601;&#1578;&#1606;&#1576;&#1571; &#1575;&#1604;&#1606;&#1576;&#1610;&#1575;&#1606; &#1581;&#1580;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1576;&#1606; &#1593;&#1583;&#1617;&#1608; &#1604;&#1604;&#1610;&#1607;&#1608;&#1583; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1610; &#1610;&#1607;&#1608;&#1584;&#1575; &#1608;&#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1576;&#1575;&#1587;&#1605; &#1575;&#1604;&#1607; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1593;&#1604;&#1610;&#1607;&#1605;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#1581;&#1610;&#1606;&#1574;&#1584; &#1602;&#1575;&#1605; &#1586;&#1585;&#1576;&#1575;&#1576;&#1604; &#1576;&#1606; &#1588;&#1571;&#1604;&#1578;&#1574;&#1610;&#1604; &#1608;&#1610;&#1588;&#1608;&#1593; &#1576;&#1606; &#1610;&#1608;&#1589;&#1575;&#1583;&#1575;&#1602; &#1608;&#1588;&#1585;&#1593;&#1575; &#1576;&#1576;&#1606;&#1610;&#1575;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1605;&#1593;&#1607;&#1605;&#1575; &#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1575;&#1604;&#1604;&#1607; &#1610;&#1587;&#1575;&#1593;&#1583;&#1608;&#1606;&#1607;&#1605;&#1575;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1580;&#1575;&#1569; &#1575;&#1604;&#1610;&#1607;&#1605; &#1578;&#1578;&#1606;&#1575;&#1610; &#1608;&#1575;&#1604;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1608;&#1588;&#1578;&#1585; &#1576;&#1608;&#1586;&#1606;&#1575;&#1610; &#1608;&#1585;&#1601;&#1602;&#1575;&#1572;&#1607;&#1605;&#1575; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1607;&#1605; &#1607;&#1603;&#1584;&#1575;. &#1605;&#1606; &#1571;&#1605;&#1585;&#1603;&#1605; &#1575;&#1606; &#1578;&#1576;&#1606;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1578;&#1603;&#1605;&#1604;&#1608;&#1575; &#1607;&#1584;&#1575; &#1575;&#1604;&#1587;&#1608;&#1585;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#1581;&#1610;&#1606;&#1574;&#1584; &#1575;&#1582;&#1576;&#1585;&#1606;&#1575;&#1607;&#1605; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1605;&#1606;&#1608;&#1575;&#1604; &#1605;&#1575; &#1607;&#1610; &#1575;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1576;&#1606;&#1608;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1606;&#1575;&#1569;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#1608;&#1603;&#1575;&#1606;&#1578; &#1593;&#1604;&#1609; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1593;&#1610;&#1606; &#1575;&#1604;&#1607;&#1607;&#1605; &#1601;&#1604;&#1605; &#1610;&#1608;&#1602;&#1601;&#1608;&#1607;&#1605; &#1581;&#1578;&#1609; &#1608;&#1589;&#1604; &#1575;&#1604;&#1571;&#1605;&#1585; &#1575;&#1604;&#1609; &#1583;&#1575;&#1585;&#1610;&#1608;&#1587; &#1608;&#1581;&#1610;&#1606;&#1574;&#1584; &#1580;&#1575;&#1608;&#1576;&#1608;&#1575; &#1576;&#1585;&#1587;&#1575;&#1604;&#1577; &#1593;&#1606; &#1607;&#1584;&#1575;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1585;&#1587;&#1604;&#1607;&#1575; &#1578;&#1578;&#1606;&#1575;&#1610; &#1608;&#1575;&#1604;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1608;&#1588;&#1578;&#1585; &#1576;&#1608;&#1586;&#1606;&#1575;&#1610; &#1608;&#1585;&#1601;&#1602;&#1575;&#1572;&#1607;&#1605;&#1575; &#1575;&#1604;&#1575;&#1601;&#1585;&#1587;&#1603;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1575;&#1604;&#1609; &#1583;&#1575;&#1585;&#1610;&#1608;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#1575;&#1585;&#1587;&#1604;&#1608;&#1575; &#1575;&#1604;&#1610;&#1607; &#1585;&#1587;&#1575;&#1604;&#1577; &#1608;&#1603;&#1575;&#1606; &#1605;&#1603;&#1578;&#1608;&#1576;&#1575; &#1601;&#1610;&#1607;&#1575; &#1607;&#1603;&#1584;&#1575; &#1604;&#1583;&#1575;&#1585;&#1610;&#1608;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603; &#1603;&#1604; &#1587;&#1604;&#1575;&#1605;.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#1604;&#1610;&#1603;&#1606; &#1605;&#1593;&#1604;&#1608;&#1605;&#1575; &#1604;&#1583;&#1609; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1606;&#1606;&#1575; &#1584;&#1607;&#1576;&#1606;&#1575; &#1575;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1610;&#1607;&#1608;&#1584;&#1575; &#1575;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1575;&#1604;&#1607; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1608;&#1575;&#1584;&#1575; &#1576;&#1607; &#1610;&#1576;&#1606;&#1609; &#1576;&#1581;&#1580;&#1575;&#1585;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1610;&#1608;&#1590;&#1593; &#1582;&#1588;&#1576; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1591;&#1575;&#1606; &#1608;&#1607;&#1584;&#1575; &#1575;&#1604;&#1593;&#1605;&#1604; &#1610;&#1593;&#1605;&#1604; &#1576;&#1587;&#1585;&#1593;&#1577; &#1608;&#1610;&#1606;&#1580;&#1581; &#1601;&#1610; &#1575;&#1610;&#1583;&#1610;&#1607;&#1605;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#1581;&#1610;&#1606;&#1574;&#1584; &#1587;&#1571;&#1604;&#1606;&#1575; &#1575;&#1608;&#1604;&#1574;&#1603; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1608;&#1602;&#1604;&#1606;&#1575; &#1604;&#1607;&#1605; &#1607;&#1603;&#1584;&#1575;. &#1605;&#1606; &#1571;&#1605;&#1585;&#1603;&#1605; &#1576;&#1576;&#1606;&#1575;&#1569; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1578;&#1603;&#1605;&#1610;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1575;&#1587;&#1608;&#1575;&#1585;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#1608;&#1587;&#1571;&#1604;&#1606;&#1575;&#1607;&#1605; &#1575;&#1610;&#1590;&#1575; &#1593;&#1606; &#1575;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605; &#1604;&#1606;&#1593;&#1604;&#1605;&#1603; &#1608;&#1603;&#1578;&#1576;&#1606;&#1575; &#1575;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#1608;&#1576;&#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1580;&#1608;&#1575;&#1576; &#1580;&#1575;&#1608;&#1576;&#1608;&#1575; &#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1606;&#1581;&#1606; &#1593;&#1576;&#1610;&#1583; &#1575;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1606;&#1576;&#1606;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1584;&#1610; &#1576;&#1606;&#1610; &#1602;&#1576;&#1604; &#1607;&#1584;&#1607; &#1575;&#1604;&#1587;&#1606;&#1610;&#1606; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1602;&#1583; &#1576;&#1606;&#1575;&#1607; &#1605;&#1604;&#1603; &#1593;&#1592;&#1610;&#1605; &#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1575;&#1603;&#1605;&#1604;&#1607;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#1608;&#1604;&#1603;&#1606; &#1576;&#1593;&#1583; &#1575;&#1606; &#1575;&#1587;&#1582;&#1591; &#1570;&#1576;&#1575;&#1572;&#1606;&#1575; &#1575;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1583;&#1601;&#1593;&#1607;&#1605; &#1604;&#1610;&#1583; &#1606;&#1576;&#1608;&#1582;&#1584;&#1606;&#1575;&#1589;&#1617;&#1585; &#1605;&#1604;&#1603; &#1576;&#1575;&#1576;&#1604; &#1575;&#1604;&#1603;&#1604;&#1583;&#1575;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1607;&#1583;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1608;&#1587;&#1576;&#1609; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1609; &#1576;&#1575;&#1576;&#1604;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#1593;&#1604;&#1609; &#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1604;&#1603;&#1608;&#1585;&#1588; &#1605;&#1604;&#1603; &#1576;&#1575;&#1576;&#1604; &#1575;&#1589;&#1583;&#1585; &#1603;&#1608;&#1585;&#1588; &#1575;&#1604;&#1605;&#1604;&#1603; &#1571;&#1605;&#1585;&#1575; &#1576;&#1576;&#1606;&#1575;&#1569; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#1581;&#1578;&#1609; &#1575;&#1606; &#1570;&#1606;&#1610;&#1577; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1584;&#1607;&#1576; &#1608;&#1601;&#1590;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1585;&#1580;&#1607;&#1575; &#1606;&#1576;&#1608;&#1582;&#1584;&#1606;&#1575;&#1589;&#1617;&#1585; &#1605;&#1606; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1575;&#1578;&#1609; &#1576;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1576;&#1575;&#1576;&#1604; &#1575;&#1582;&#1585;&#1580;&#1607;&#1575; &#1603;&#1608;&#1585;&#1588; &#1575;&#1604;&#1605;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1576;&#1575;&#1576;&#1604; &#1608;&#1571;&#1593;&#1591;&#1610;&#1578; &#1604;&#1608;&#1575;&#1581;&#1583; &#1575;&#1587;&#1605;&#1607; &#1588;&#1610;&#1588;&#1576;&#1589;&#1617;&#1585; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604;&#1607; &#1608;&#1575;&#1604;&#1610;&#1575;.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#1608;&#1602;&#1575;&#1604; &#1604;&#1607; &#1582;&#1584; &#1607;&#1584;&#1607; &#1575;&#1604;&#1570;&#1606;&#1610;&#1577; &#1608;&#1575;&#1584;&#1607;&#1576; &#1608;&#1575;&#1581;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1604;&#1610;&#1576;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1607;.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#1581;&#1610;&#1606;&#1574;&#1584; &#1580;&#1575;&#1569; &#1588;&#1610;&#1588;&#1576;&#1589;&#1617;&#1585; &#1607;&#1584;&#1575; &#1608;&#1608;&#1590;&#1593; &#1575;&#1587;&#1575;&#1587; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1570;&#1606; &#1610;&#1576;&#1606;&#1609; &#1608;&#1604;&#1605;&#1617;&#1575; &#1610;&#1603;&#1605;&#1604;.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#1608;&#1575;&#1604;&#1570;&#1606; &#1575;&#1584;&#1575; &#1581;&#1587;&#1606; &#1593;&#1606;&#1583; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1604;&#1610;&#1601;&#1578;&#1588; &#1601;&#1610; &#1576;&#1610;&#1578; &#1582;&#1586;&#1575;&#1574;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1584;&#1610; &#1607;&#1608; &#1607;&#1606;&#1575;&#1603; &#1601;&#1610; &#1576;&#1575;&#1576;&#1604; &#1607;&#1604; &#1603;&#1575;&#1606; &#1602;&#1583; &#1589;&#1583;&#1585; &#1571;&#1605;&#1585; &#1605;&#1606; &#1603;&#1608;&#1585;&#1588; &#1575;&#1604;&#1605;&#1604;&#1603; &#1576;&#1576;&#1606;&#1575;&#1569; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1604;&#1610;&#1585;&#1587;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1610;&#1606;&#1575; &#1605;&#1585;&#1575;&#1583;&#1607; &#1601;&#1610; &#1584;&#1604;&#1603;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#1581;&#1610;&#1606;&#1574;&#1584; &#1571;&#1605;&#1585; &#1583;&#1575;&#1585;&#1610;&#1608;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1601;&#1578;&#1588;&#1608;&#1575; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1575;&#1587;&#1601;&#1575;&#1585; &#1581;&#1610;&#1579; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1582;&#1586;&#1575;&#1574;&#1606; &#1605;&#1608;&#1590;&#1608;&#1593;&#1577; &#1601;&#1610; &#1576;&#1575;&#1576;&#1604;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#1601;&#1608;&#1580;&#1583; &#1601;&#1610; &#1575;&#1581;&#1605;&#1579;&#1575; &#1601;&#1610; &#1575;&#1604;&#1602;&#1589;&#1585; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1576;&#1604;&#1575;&#1583; &#1605;&#1575;&#1583;&#1610; &#1583;&#1585;&#1580; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610;&#1607; &#1607;&#1603;&#1584;&#1575;. &#1578;&#1584;&#1603;&#1575;&#1585;.</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1575;&#1608;&#1604;&#1609; &#1604;&#1603;&#1608;&#1585;&#1588; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1605;&#1585; &#1603;&#1608;&#1585;&#1588; &#1575;&#1604;&#1605;&#1604;&#1603; &#1605;&#1606; &#1580;&#1607;&#1577; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;. &#1604;&#1610;&#1576;&#1606; &#1575;&#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1584;&#1610; &#1610;&#1584;&#1576;&#1581;&#1608;&#1606; &#1601;&#1610;&#1607; &#1584;&#1576;&#1575;&#1574;&#1581; &#1608;&#1604;&#1578;&#1608;&#1590;&#1593; &#1571;&#1587;&#1587;&#1607; &#1575;&#1585;&#1578;&#1601;&#1575;&#1593;&#1607; &#1587;&#1578;&#1608;&#1606; &#1584;&#1585;&#1575;&#1593;&#1575; &#1608;&#1593;&#1585;&#1590;&#1607; &#1587;&#1578;&#1608;&#1606; &#1584;&#1585;&#1575;&#1593;&#1575;.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#1576;&#1579;&#1604;&#1575;&#1579;&#1577; &#1589;&#1601;&#1608;&#1601; &#1605;&#1606; &#1581;&#1580;&#1575;&#1585;&#1577; &#1593;&#1592;&#1610;&#1605;&#1577; &#1608;&#1589;&#1601; &#1605;&#1606; &#1582;&#1588;&#1576; &#1580;&#1583;&#1610;&#1583;. &#1608;&#1604;&#1578;&#1593;&#1591; &#1575;&#1604;&#1606;&#1601;&#1602;&#1577; &#1605;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1605;&#1604;&#1603;.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#1608;&#1575;&#1610;&#1590;&#1575; &#1570;&#1606;&#1610;&#1577; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1605;&#1606; &#1584;&#1607;&#1576; &#1608;&#1601;&#1590;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1582;&#1585;&#1580;&#1607;&#1575; &#1606;&#1576;&#1608;&#1582;&#1584;&#1606;&#1575;&#1589;&#1617;&#1585; &#1605;&#1606; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1575;&#1578;&#1609; &#1576;&#1607;&#1575; &#1575;&#1604;&#1609; &#1576;&#1575;&#1576;&#1604; &#1601;&#1604;&#1578;&#1585;&#1583; &#1608;&#1578;&#1585;&#1580;&#1593; &#1575;&#1604;&#1609; &#1575;&#1604;&#1607;&#1610;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1575;&#1604;&#1609; &#1605;&#1603;&#1575;&#1606;&#1607;&#1575; &#1608;&#1578;&#1608;&#1590;&#1593; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607;.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#1608;&#1575;&#1604;&#1570;&#1606; &#1610;&#1575; &#1578;&#1578;&#1606;&#1575;&#1610; &#1608;&#1575;&#1604;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1608;&#1588;&#1578;&#1585; &#1576;&#1608;&#1586;&#1606;&#1575;&#1610; &#1608;&#1585;&#1601;&#1602;&#1575;&#1569;&#1603;&#1605;&#1575; &#1575;&#1604;&#1575;&#1601;&#1585;&#1587;&#1603;&#1610;&#1610;&#1606; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1575;&#1576;&#1578;&#1593;&#1583;&#1608;&#1575; &#1605;&#1606; &#1607;&#1606;&#1575;&#1603;.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#1575;&#1578;&#1585;&#1603;&#1608;&#1575; &#1593;&#1605;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575;. &#1575;&#1605;&#1575; &#1608;&#1575;&#1604;&#1610; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1608;&#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1601;&#1604;&#1610;&#1576;&#1606;&#1608;&#1575; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606;&#1607;.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#1608;&#1602;&#1583; &#1589;&#1583;&#1585; &#1605;&#1606;&#1610; &#1571;&#1605;&#1585; &#1576;&#1605;&#1575; &#1578;&#1593;&#1605;&#1604;&#1608;&#1606; &#1605;&#1593; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1607;&#1572;&#1604;&#1575;&#1569; &#1601;&#1610; &#1576;&#1606;&#1575;&#1569; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575;. &#1601;&#1605;&#1606; &#1605;&#1575;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1605;&#1606; &#1580;&#1586;&#1610;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1578;&#1593;&#1591; &#1575;&#1604;&#1606;&#1601;&#1602;&#1577; &#1593;&#1575;&#1580;&#1604;&#1575; &#1604;&#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1576;&#1591;&#1604;&#1608;&#1575;.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#1608;&#1605;&#1575; &#1610;&#1581;&#1578;&#1575;&#1580;&#1608;&#1606; &#1575;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1604;&#1579;&#1610;&#1585;&#1575;&#1606; &#1608;&#1575;&#1604;&#1603;&#1576;&#1575;&#1588; &#1608;&#1575;&#1604;&#1582;&#1585;&#1575;&#1601; &#1605;&#1581;&#1585;&#1602;&#1577; &#1604;&#1575;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1581;&#1606;&#1591;&#1577; &#1608;&#1605;&#1604;&#1581; &#1608;&#1582;&#1605;&#1585; &#1608;&#1586;&#1610;&#1578; &#1581;&#1587;&#1576; &#1602;&#1608;&#1604; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1604;&#1578;&#1593;&#1591; &#1604;&#1607;&#1605; &#1610;&#1608;&#1605;&#1575; &#1601;&#1610;&#1608;&#1605;&#1575; &#1581;&#1578;&#1609; &#1604;&#1575; &#1610;&#1607;&#1583;&#1571;&#1608;&#1575;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#1593;&#1606; &#1578;&#1602;&#1585;&#1610;&#1576; &#1585;&#1608;&#1575;&#1574;&#1581; &#1587;&#1585;&#1608;&#1585; &#1604;&#1575;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1608;&#1575;&#1604;&#1589;&#1604;&#1575;&#1577; &#1604;&#1575;&#1580;&#1604; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1576;&#1606;&#1610;&#1607;.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#1608;&#1602;&#1583; &#1589;&#1583;&#1585; &#1605;&#1606;&#1610; &#1571;&#1605;&#1585; &#1575;&#1606; &#1603;&#1604; &#1575;&#1606;&#1587;&#1575;&#1606; &#1610;&#1594;&#1610;&#1585; &#1607;&#1584;&#1575; &#1575;&#1604;&#1603;&#1604;&#1575;&#1605; &#1578;&#1587;&#1581;&#1576; &#1582;&#1588;&#1576;&#1577; &#1605;&#1606; &#1576;&#1610;&#1578;&#1607; &#1608;&#1610;&#1593;&#1604;&#1602; &#1605;&#1589;&#1604;&#1608;&#1576;&#1575; &#1593;&#1604;&#1610;&#1607;&#1575; &#1608;&#1610;&#1580;&#1593;&#1604; &#1576;&#1610;&#1578;&#1607; &#1605;&#1586;&#1576;&#1604;&#1577; &#1605;&#1606; &#1575;&#1580;&#1604; &#1607;&#1584;&#1575;.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#1608;&#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1587;&#1603;&#1606; &#1575;&#1587;&#1605;&#1607; &#1607;&#1606;&#1575;&#1603; &#1610;&#1607;&#1604;&#1603; &#1603;&#1604; &#1605;&#1604;&#1603; &#1608;&#1588;&#1593;&#1576; &#1610;&#1605;&#1583; &#1610;&#1583;&#1607; &#1604;&#1578;&#1594;&#1610;&#1610;&#1585; &#1575;&#1608; &#1604;&#1607;&#1583;&#1605; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;. &#1575;&#1606;&#1575; &#1583;&#1575;&#1585;&#1610;&#1608;&#1587; &#1602;&#1583; &#1571;&#1605;&#1585;&#1578; &#1601;&#1604;&#1610;&#1601;&#1593;&#1604; &#1593;&#1575;&#1580;&#1604;&#1575;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#1581;&#1610;&#1606;&#1574;&#1584; &#1578;&#1578;&#1606;&#1575;&#1610; &#1608;&#1575;&#1604;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1608;&#1588;&#1578;&#1585; &#1576;&#1608;&#1586;&#1606;&#1575;&#1610; &#1608;&#1585;&#1601;&#1602;&#1575;&#1572;&#1607;&#1605;&#1575; &#1593;&#1605;&#1604;&#1608;&#1575; &#1593;&#1575;&#1580;&#1604;&#1575; &#1581;&#1587;&#1576;&#1605;&#1575; &#1575;&#1585;&#1587;&#1604; &#1583;&#1575;&#1585;&#1610;&#1608;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603;.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#1608;&#1603;&#1575;&#1606; &#1588;&#1610;&#1608;&#1582; &#1575;&#1604;&#1610;&#1607;&#1608;&#1583; &#1610;&#1576;&#1606;&#1608;&#1606; &#1608;&#1610;&#1606;&#1580;&#1581;&#1608;&#1606; &#1581;&#1587;&#1576; &#1606;&#1576;&#1608;&#1577; &#1581;&#1580;&#1610; &#1575;&#1604;&#1606;&#1576;&#1610; &#1608;&#1586;&#1603;&#1585;&#1610;&#1575; &#1575;&#1576;&#1606; &#1593;&#1583;&#1617;&#1608;. &#1601;&#1576;&#1606;&#1608;&#1575; &#1608;&#1575;&#1603;&#1605;&#1604;&#1608;&#1575; &#1581;&#1587;&#1576; &#1571;&#1605;&#1585; &#1575;&#1604;&#1607; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1571;&#1605;&#1585; &#1603;&#1608;&#1585;&#1588; &#1608;&#1583;&#1575;&#1585;&#1610;&#1608;&#1587; &#1608;&#1575;&#1585;&#1578;&#1581;&#1588;&#1588;&#1578;&#1575; &#1605;&#1604;&#1603; &#1601;&#1575;&#1585;&#1587;.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#1608;&#1603;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1610;&#1578; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1579;&#1575;&#1604;&#1579; &#1605;&#1606; &#1588;&#1607;&#1585; &#1575;&#1584;&#1575;&#1585; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1575;&#1583;&#1587;&#1577; &#1605;&#1606; &#1605;&#1604;&#1603; &#1583;&#1575;&#1585;&#1610;&#1608;&#1587; &#1575;&#1604;&#1605;&#1604;&#1603;.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#1608;&#1576;&#1606;&#1608; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1608;&#1606; &#1608;&#1576;&#1575;&#1602;&#1610; &#1576;&#1606;&#1610; &#1575;&#1604;&#1587;&#1576;&#1610; &#1583;&#1588;&#1606;&#1608;&#1575; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1576;&#1601;&#1585;&#1581;.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#1608;&#1602;&#1585;&#1576;&#1608;&#1575; &#1578;&#1583;&#1588;&#1610;&#1606;&#1575; &#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1605;&#1574;&#1577; &#1579;&#1608;&#1585; &#1608;&#1605;&#1574;&#1578;&#1610; &#1603;&#1576;&#1588; &#1608;&#1575;&#1585;&#1576;&#1593; &#1605;&#1574;&#1577; &#1582;&#1585;&#1608;&#1601; &#1608;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1578;&#1610;&#1587; &#1605;&#1593;&#1586;&#1609; &#1584;&#1576;&#1610;&#1581;&#1577; &#1582;&#1591;&#1610;&#1577; &#1593;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1581;&#1587;&#1576; &#1593;&#1583;&#1583; &#1575;&#1587;&#1576;&#1575;&#1591; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#1608;&#1575;&#1602;&#1575;&#1605;&#1608;&#1575; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1601;&#1610; &#1601;&#1585;&#1602;&#1607;&#1605; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1601;&#1610; &#1575;&#1602;&#1587;&#1575;&#1605;&#1607;&#1605; &#1593;&#1604;&#1609; &#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1578;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1603;&#1605;&#1575; &#1607;&#1608; &#1605;&#1603;&#1578;&#1608;&#1576; &#1601;&#1610; &#1587;&#1601;&#1585; &#1605;&#1608;&#1587;&#1609;.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#1608;&#1593;&#1605;&#1604; &#1576;&#1606;&#1608; &#1575;&#1604;&#1587;&#1576;&#1610; &#1575;&#1604;&#1601;&#1589;&#1581; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1575;&#1608;&#1604;.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#1604;&#1575;&#1606; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1578;&#1591;&#1607;&#1585;&#1608;&#1575; &#1580;&#1605;&#1610;&#1593;&#1575;. &#1603;&#1575;&#1606;&#1608;&#1575; &#1603;&#1604;&#1607;&#1605; &#1591;&#1575;&#1607;&#1585;&#1610;&#1606; &#1608;&#1584;&#1576;&#1581;&#1608;&#1575; &#1575;&#1604;&#1601;&#1589;&#1581; &#1604;&#1580;&#1605;&#1610;&#1593; &#1576;&#1606;&#1610; &#1575;&#1604;&#1587;&#1576;&#1610; &#1608;&#1604;&#1575;&#1582;&#1608;&#1578;&#1607;&#1605; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1604;&#1575;&#1606;&#1601;&#1587;&#1607;&#1605;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#1608;&#1571;&#1603;&#1604;&#1607; &#1576;&#1606;&#1608; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1604;&#1585;&#1575;&#1580;&#1593;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1610; &#1605;&#1593; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1606;&#1601;&#1589;&#1604;&#1608;&#1575; &#1575;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1585;&#1580;&#1575;&#1587;&#1577; &#1575;&#1605;&#1605; &#1575;&#1604;&#1575;&#1585;&#1590; &#1604;&#1610;&#1591;&#1604;&#1576;&#1608;&#1575; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#1608;&#1593;&#1605;&#1604;&#1608;&#1575; &#1593;&#1610;&#1583; &#1575;&#1604;&#1601;&#1591;&#1610;&#1585; &#1587;&#1576;&#1593;&#1577; &#1575;&#1610;&#1575;&#1605; &#1576;&#1601;&#1585;&#1581; &#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1576; &#1601;&#1585;&#1581;&#1607;&#1605; &#1608;&#1581;&#1608;&#1604; &#1602;&#1604;&#1576; &#1605;&#1604;&#1603; &#1575;&#1588;&#1608;&#1585; &#1606;&#1581;&#1608;&#1607;&#1605; &#1604;&#1578;&#1602;&#1608;&#1610;&#1577; &#1575;&#1610;&#1583;&#1610;&#1607;&#1605; &#1601;&#1610; &#1593;&#1605;&#1604; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1607; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#1608;&#1576;&#1593;&#1583; &#1607;&#1584;&#1607; &#1575;&#1604;&#1571;&#1605;&#1608;&#1585; &#1601;&#1610; &#1605;&#1604;&#1603; &#1575;&#1585;&#1578;&#1581;&#1588;&#1587;&#1578;&#1575; &#1605;&#1604;&#1603; &#1601;&#1575;&#1585;&#1587; &#1593;&#1586;&#1585;&#1575; &#1576;&#1606; &#1587;&#1585;&#1575;&#1610;&#1575; &#1576;&#1606; &#1593;&#1586;&#1585;&#1610;&#1575; &#1576;&#1606; &#1581;&#1604;&#1602;&#1610;&#1575;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#1576;&#1606; &#1588;&#1604;&#1608;&#1605; &#1576;&#1606; &#1589;&#1575;&#1583;&#1608;&#1602; &#1576;&#1606; &#1575;&#1582;&#1610;&#1591;&#1608;&#1576;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#1576;&#1606; &#1575;&#1605;&#1585;&#1610;&#1575; &#1576;&#1606; &#1593;&#1586;&#1585;&#1610;&#1575; &#1576;&#1606; &#1605;&#1585;&#1575;&#1610;&#1608;&#1579;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#1576;&#1606; &#1586;&#1585;&#1581;&#1610;&#1575; &#1576;&#1606; &#1593;&#1586;&#1617;&#1610; &#1576;&#1606; &#1576;&#1602;&#1617;&#1610;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#1576;&#1606; &#1575;&#1576;&#1610;&#1588;&#1608;&#1593; &#1576;&#1606; &#1601;&#1610;&#1606;&#1581;&#1575;&#1587; &#1576;&#1606; &#1575;&#1604;&#1593;&#1575;&#1586;&#1575;&#1585; &#1576;&#1606; &#1607;&#1585;&#1608;&#1606; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1575;&#1604;&#1585;&#1575;&#1587;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#1593;&#1586;&#1585;&#1575; &#1607;&#1584;&#1575; &#1589;&#1593;&#1583; &#1605;&#1606; &#1576;&#1575;&#1576;&#1604; &#1608;&#1607;&#1608; &#1603;&#1575;&#1578;&#1576; &#1605;&#1575;&#1607;&#1585; &#1601;&#1610; &#1588;&#1585;&#1610;&#1593;&#1577; &#1605;&#1608;&#1587;&#1609; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1591;&#1575;&#1607;&#1575; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;. &#1608;&#1575;&#1593;&#1591;&#1575;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1581;&#1587;&#1576; &#1610;&#1583; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607;&#1607; &#1593;&#1604;&#1610;&#1607; &#1603;&#1604; &#1587;&#1572;&#1604;&#1607;.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#1608;&#1589;&#1593;&#1583; &#1605;&#1593;&#1607; &#1605;&#1606; &#1576;&#1606;&#1610; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1594;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1579;&#1610;&#1606;&#1610;&#1605; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1604;&#1575;&#1585;&#1578;&#1581;&#1588;&#1587;&#1578;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603;.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#1608;&#1580;&#1575;&#1569; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1601;&#1610; &#1575;&#1604;&#1587;&#1606;&#1577; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593;&#1577; &#1604;&#1604;&#1605;&#1604;&#1603;.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#1604;&#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1575;&#1608;&#1604; &#1575;&#1576;&#1578;&#1583;&#1571; &#1610;&#1589;&#1593;&#1583; &#1605;&#1606; &#1576;&#1575;&#1576;&#1604; &#1608;&#1601;&#1610; &#1575;&#1608;&#1604; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1582;&#1575;&#1605;&#1587; &#1580;&#1575;&#1569; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1581;&#1587;&#1576; &#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1593;&#1604;&#1610;&#1607;.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#1604;&#1575;&#1606; &#1593;&#1586;&#1585;&#1575; &#1607;&#1610;&#1617;&#1571; &#1602;&#1604;&#1576;&#1607; &#1604;&#1591;&#1604;&#1576; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1585;&#1576; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1576;&#1607;&#1575; &#1608;&#1604;&#1610;&#1593;&#1604;&#1617;&#1605; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1585;&#1610;&#1590;&#1577; &#1608;&#1602;&#1590;&#1575;&#1569;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#1608;&#1607;&#1584;&#1607; &#1589;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1587;&#1575;&#1604;&#1577; &#1575;&#1604;&#1578;&#1610; &#1575;&#1593;&#1591;&#1575;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1585;&#1578;&#1581;&#1588;&#1587;&#1578;&#1575; &#1604;&#1593;&#1586;&#1585;&#1575; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1575;&#1604;&#1603;&#1575;&#1578;&#1576; &#1603;&#1575;&#1578;&#1576; &#1603;&#1604;&#1575;&#1605; &#1608;&#1589;&#1575;&#1610;&#1575; &#1575;&#1604;&#1585;&#1576; &#1608;&#1601;&#1585;&#1575;&#1574;&#1590;&#1607; &#1593;&#1604;&#1609; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#1605;&#1606; &#1575;&#1585;&#1578;&#1581;&#1588;&#1587;&#1578;&#1575; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1609; &#1593;&#1586;&#1585;&#1575; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1603;&#1575;&#1578;&#1576; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1603;&#1575;&#1605;&#1604; &#1575;&#1604;&#1609; &#1570;&#1582;&#1585;&#1607;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#1602;&#1583; &#1589;&#1583;&#1585; &#1605;&#1606;&#1610; &#1571;&#1605;&#1585; &#1575;&#1606; &#1603;&#1604; &#1605;&#1606; &#1575;&#1585;&#1575;&#1583; &#1601;&#1610; &#1605;&#1604;&#1603;&#1610; &#1605;&#1606; &#1588;&#1593;&#1576; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1603;&#1607;&#1606;&#1578;&#1607; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1575;&#1606; &#1610;&#1585;&#1580;&#1593; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1605;&#1593;&#1603; &#1601;&#1604;&#1610;&#1585;&#1580;&#1593;.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1606;&#1603; &#1605;&#1585;&#1587;&#1604; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1605;&#1588;&#1610;&#1585;&#1610;&#1607; &#1575;&#1604;&#1587;&#1576;&#1593;&#1577; &#1604;&#1575;&#1580;&#1604; &#1575;&#1604;&#1587;&#1572;&#1575;&#1604; &#1593;&#1606; &#1610;&#1607;&#1608;&#1584;&#1575; &#1608;&#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1581;&#1587;&#1576; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1607;&#1603; &#1575;&#1604;&#1578;&#1610; &#1576;&#1610;&#1583;&#1603;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#1608;&#1604;&#1581;&#1605;&#1604; &#1601;&#1590;&#1577; &#1608;&#1584;&#1607;&#1576; &#1578;&#1576;&#1585;&#1617;&#1593; &#1576;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1605;&#1588;&#1610;&#1585;&#1608;&#1607; &#1604;&#1575;&#1604;&#1607; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1605;&#1587;&#1603;&#1606;&#1607;.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#1608;&#1603;&#1604; &#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1578;&#1610; &#1578;&#1580;&#1583; &#1601;&#1610; &#1603;&#1604; &#1576;&#1604;&#1575;&#1583; &#1576;&#1575;&#1576;&#1604; &#1605;&#1593; &#1578;&#1576;&#1585;&#1593;&#1575;&#1578; &#1575;&#1604;&#1588;&#1593;&#1576; &#1608;&#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1575;&#1604;&#1605;&#1578;&#1576;&#1585;&#1593;&#1610;&#1606; &#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1607;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#1604;&#1603;&#1610; &#1578;&#1588;&#1578;&#1585;&#1610; &#1593;&#1575;&#1580;&#1604;&#1575; &#1576;&#1607;&#1584;&#1607; &#1575;&#1604;&#1601;&#1590;&#1577; &#1579;&#1610;&#1585;&#1575;&#1606;&#1575; &#1608;&#1603;&#1576;&#1575;&#1588;&#1575; &#1608;&#1582;&#1585;&#1575;&#1601;&#1575; &#1608;&#1578;&#1602;&#1583;&#1605;&#1575;&#1578;&#1607;&#1575; &#1608;&#1587;&#1603;&#1575;&#1574;&#1576;&#1607;&#1575; &#1608;&#1578;&#1602;&#1585;&#1617;&#1576;&#1607;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1605;&#1584;&#1576;&#1581; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1607;&#1603;&#1605; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#1608;&#1605;&#1607;&#1605;&#1575; &#1581;&#1587;&#1606; &#1593;&#1606;&#1583;&#1603; &#1608;&#1593;&#1606;&#1583; &#1575;&#1582;&#1608;&#1578;&#1603; &#1575;&#1606; &#1578;&#1593;&#1605;&#1604;&#1608;&#1607; &#1576;&#1576;&#1575;&#1602;&#1610; &#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576; &#1601;&#1581;&#1587;&#1576; &#1575;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1607;&#1603;&#1605; &#1578;&#1593;&#1605;&#1604;&#1608;&#1606;&#1607;.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#1608;&#1575;&#1604;&#1570;&#1606;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1593;&#1591;&#1609; &#1604;&#1603; &#1604;&#1575;&#1580;&#1604; &#1582;&#1583;&#1605;&#1577; &#1576;&#1610;&#1578; &#1575;&#1604;&#1607;&#1603; &#1601;&#1587;&#1604;&#1605;&#1607;&#1575; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#1608;&#1576;&#1575;&#1602;&#1610; &#1575;&#1581;&#1578;&#1610;&#1575;&#1580; &#1576;&#1610;&#1578; &#1575;&#1604;&#1607;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1601;&#1602; &#1604;&#1603; &#1575;&#1606; &#1578;&#1593;&#1591;&#1610;&#1607; &#1601;&#1575;&#1593;&#1591;&#1607; &#1605;&#1606; &#1576;&#1610;&#1578; &#1582;&#1586;&#1575;&#1574;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603;.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#1608;&#1605;&#1606;&#1610; &#1575;&#1606;&#1575; &#1575;&#1585;&#1578;&#1581;&#1588;&#1587;&#1578;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1589;&#1583;&#1585; &#1575;&#1605;&#1585; &#1575;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1582;&#1586;&#1606;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1575;&#1606; &#1603;&#1604; &#1605;&#1575; &#1610;&#1591;&#1604;&#1576;&#1607; &#1605;&#1606;&#1603;&#1605; &#1593;&#1586;&#1585;&#1575; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1603;&#1575;&#1578;&#1576; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1604;&#1610;&#1593;&#1605;&#1604; &#1576;&#1587;&#1585;&#1593;&#1577;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#1575;&#1604;&#1609; &#1605;&#1574;&#1577; &#1608;&#1586;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1605;&#1574;&#1577; &#1603;&#1585;&#1617; &#1605;&#1606; &#1575;&#1604;&#1581;&#1606;&#1591;&#1577; &#1608;&#1605;&#1574;&#1577; &#1576;&#1579; &#1605;&#1606; &#1575;&#1604;&#1582;&#1605;&#1585; &#1608;&#1605;&#1574;&#1577; &#1576;&#1579; &#1605;&#1606; &#1575;&#1604;&#1586;&#1610;&#1578; &#1608;&#1575;&#1604;&#1605;&#1604;&#1581; &#1605;&#1606; &#1583;&#1608;&#1606; &#1578;&#1602;&#1610;&#1610;&#1583;.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#1603;&#1604; &#1605;&#1575; &#1571;&#1605;&#1585; &#1576;&#1607; &#1575;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1601;&#1604;&#1610;&#1593;&#1605;&#1604; &#1576;&#1575;&#1580;&#1578;&#1607;&#1575;&#1583; &#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1607; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1604;&#1575;&#1606;&#1607; &#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1603;&#1608;&#1606; &#1594;&#1590;&#1576; &#1593;&#1604;&#1609; &#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1576;&#1606;&#1610;&#1607;.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#1608;&#1606;&#1593;&#1604;&#1605;&#1603;&#1605; &#1575;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1594;&#1606;&#1610;&#1606; &#1608;&#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1610;&#1606; &#1608;&#1575;&#1604;&#1606;&#1579;&#1610;&#1606;&#1610;&#1605; &#1608;&#1582;&#1583;&#1575;&#1605; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1607;&#1584;&#1575; &#1604;&#1575; &#1610;&#1572;&#1584;&#1606; &#1575;&#1606; &#1610;&#1604;&#1602;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1580;&#1586;&#1610;&#1577; &#1575;&#1608; &#1582;&#1585;&#1575;&#1580; &#1575;&#1608; &#1582;&#1601;&#1575;&#1585;&#1577;.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#1575;&#1605;&#1575; &#1575;&#1606;&#1578; &#1610;&#1575; &#1593;&#1586;&#1585;&#1575; &#1601;&#1581;&#1587;&#1576; &#1581;&#1603;&#1605;&#1577; &#1575;&#1604;&#1607;&#1603; &#1575;&#1604;&#1578;&#1610; &#1576;&#1610;&#1583;&#1603; &#1590;&#1593; &#1581;&#1603;&#1575;&#1605;&#1575; &#1608;&#1602;&#1590;&#1575;&#1577; &#1610;&#1602;&#1590;&#1608;&#1606; &#1604;&#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1605;&#1606; &#1580;&#1605;&#1610;&#1593; &#1605;&#1606; &#1610;&#1593;&#1585;&#1601; &#1588;&#1585;&#1575;&#1574;&#1593; &#1575;&#1604;&#1607;&#1603; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1575; &#1610;&#1593;&#1585;&#1601;&#1608;&#1606; &#1601;&#1593;&#1604;&#1605;&#1608;&#1607;&#1605;.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#1608;&#1603;&#1604; &#1605;&#1606; &#1604;&#1575; &#1610;&#1593;&#1605;&#1604; &#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1607;&#1603; &#1608;&#1588;&#1585;&#1610;&#1593;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1601;&#1604;&#1610;&#1602;&#1590; &#1593;&#1604;&#1610;&#1607; &#1593;&#1575;&#1580;&#1604;&#1575; &#1575;&#1605;&#1575; &#1576;&#1575;&#1604;&#1605;&#1608;&#1578; &#1575;&#1608; &#1576;&#1575;&#1604;&#1606;&#1601;&#1610; &#1575;&#1608; &#1576;&#1594;&#1585;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1575;&#1604; &#1575;&#1608; &#1576;&#1575;&#1604;&#1581;&#1576;&#1587;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#1605;&#1576;&#1575;&#1585;&#1603; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607; &#1570;&#1576;&#1575;&#1574;&#1606;&#1575; &#1575;&#1604;&#1584;&#1610; &#1580;&#1593;&#1604; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1601;&#1610; &#1602;&#1604;&#1576; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1575;&#1580;&#1604; &#1578;&#1586;&#1610;&#1610;&#1606; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1584;&#1610; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#1608;&#1602;&#1583; &#1576;&#1587;&#1591; &#1593;&#1604;&#1610;&#1617; &#1585;&#1581;&#1605;&#1577; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1605;&#1588;&#1610;&#1585;&#1610;&#1607; &#1608;&#1575;&#1605;&#1575;&#1605; &#1580;&#1605;&#1610;&#1593; &#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1605;&#1604;&#1603; &#1575;&#1604;&#1605;&#1602;&#1578;&#1583;&#1585;&#1610;&#1606;. &#1608;&#1575;&#1605;&#1575; &#1575;&#1606;&#1575; &#1601;&#1602;&#1583; &#1578;&#1588;&#1583;&#1583;&#1578; &#1581;&#1587;&#1576; &#1610;&#1583; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607;&#1610; &#1593;&#1604;&#1610;&#1617; &#1608;&#1580;&#1605;&#1593;&#1578; &#1605;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1585;&#1572;&#1587;&#1575;&#1569; &#1604;&#1610;&#1589;&#1593;&#1583;&#1608;&#1575; &#1605;&#1593;&#1610;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#1608;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1585;&#1572;&#1608;&#1587; &#1570;&#1576;&#1575;&#1574;&#1607;&#1605; &#1608;&#1606;&#1587;&#1576;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1589;&#1593;&#1583;&#1608;&#1575; &#1605;&#1593;&#1610; &#1601;&#1610; &#1605;&#1604;&#1603; &#1575;&#1585;&#1578;&#1581;&#1588;&#1587;&#1578;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1605;&#1606; &#1576;&#1575;&#1576;&#1604;.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#1605;&#1606; &#1576;&#1606;&#1610; &#1601;&#1610;&#1606;&#1581;&#1575;&#1587; &#1580;&#1585;&#1588;&#1608;&#1605;. &#1605;&#1606; &#1576;&#1606;&#1610; &#1575;&#1610;&#1579;&#1575;&#1605;&#1575;&#1585; &#1583;&#1575;&#1606;&#1610;&#1575;&#1604;. &#1605;&#1606; &#1576;&#1606;&#1610; &#1583;&#1575;&#1608;&#1583; &#1581;&#1591;&#1608;&#1588;.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#1605;&#1606; &#1576;&#1606;&#1610; &#1588;&#1603;&#1606;&#1610;&#1575; &#1605;&#1606; &#1576;&#1606;&#1610; &#1601;&#1585;&#1593;&#1608;&#1588; &#1586;&#1603;&#1585;&#1610;&#1575; &#1608;&#1575;&#1606;&#1578;&#1587;&#1576; &#1605;&#1593;&#1607; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585; &#1605;&#1574;&#1577; &#1608;&#1582;&#1605;&#1587;&#1608;&#1606;.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#1605;&#1606; &#1576;&#1606;&#1610; &#1601;&#1581;&#1579; &#1605;&#1608;&#1570;&#1576; &#1575;&#1604;&#1610;&#1607;&#1608;&#1593;&#1610;&#1606;&#1575;&#1610; &#1576;&#1606; &#1586;&#1585;&#1581;&#1610;&#1575; &#1608;&#1605;&#1593;&#1607; &#1605;&#1574;&#1578;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#1605;&#1606; &#1576;&#1606;&#1610; &#1588;&#1603;&#1606;&#1610;&#1575; &#1575;&#1576;&#1606; &#1610;&#1581;&#1586;&#1610;&#1574;&#1610;&#1604; &#1608;&#1605;&#1593;&#1607; &#1579;&#1604;&#1575;&#1579; &#1605;&#1574;&#1577; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#1605;&#1606; &#1576;&#1606;&#1610; &#1593;&#1575;&#1583;&#1610;&#1606; &#1593;&#1575;&#1576;&#1583; &#1576;&#1606; &#1610;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1608;&#1605;&#1593;&#1607; &#1582;&#1605;&#1587;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#1605;&#1606; &#1576;&#1606;&#1610; &#1593;&#1610;&#1604;&#1575;&#1605; &#1610;&#1588;&#1593;&#1610;&#1575; &#1576;&#1606; &#1593;&#1579;&#1604;&#1610;&#1575; &#1608;&#1605;&#1593;&#1607; &#1587;&#1576;&#1593;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1588;&#1601;&#1591;&#1610;&#1575; &#1586;&#1576;&#1583;&#1610;&#1575; &#1576;&#1606; &#1605;&#1610;&#1582;&#1575;&#1574;&#1610;&#1604; &#1608;&#1605;&#1593;&#1607; &#1579;&#1605;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#1605;&#1606; &#1576;&#1606;&#1610; &#1610;&#1608;&#1570;&#1576; &#1593;&#1608;&#1576;&#1583;&#1610;&#1575; &#1576;&#1606; &#1610;&#1581;&#1610;&#1574;&#1610;&#1604; &#1608;&#1605;&#1593;&#1607; &#1605;&#1574;&#1578;&#1575;&#1606; &#1608;&#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1588;&#1604;&#1608;&#1605;&#1610;&#1579; &#1575;&#1576;&#1606; &#1610;&#1608;&#1588;&#1601;&#1610;&#1575; &#1608;&#1605;&#1593;&#1607; &#1605;&#1574;&#1577; &#1608;&#1587;&#1578;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1576;&#1575;&#1576;&#1575;&#1610; &#1586;&#1603;&#1585;&#1610;&#1575; &#1576;&#1606; &#1576;&#1575;&#1576;&#1575;&#1610; &#1608;&#1605;&#1593;&#1607; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1608;&#1593;&#1588;&#1585;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1593;&#1587;&#1580;&#1583; &#1610;&#1608;&#1581;&#1575;&#1606;&#1575;&#1606; &#1576;&#1606; &#1607;&#1602;&#1617;&#1575;&#1591;&#1575;&#1606; &#1608;&#1605;&#1593;&#1607; &#1605;&#1574;&#1577; &#1608;&#1593;&#1588;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1575;&#1583;&#1608;&#1606;&#1610;&#1602;&#1575;&#1605; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606; &#1608;&#1607;&#1584;&#1607; &#1575;&#1587;&#1605;&#1575;&#1572;&#1607;&#1605; &#1575;&#1604;&#1610;&#1601;&#1604;&#1591; &#1608;&#1610;&#1593;&#1610;&#1574;&#1610;&#1604; &#1608;&#1588;&#1605;&#1593;&#1610;&#1575; &#1608;&#1605;&#1593;&#1607;&#1605; &#1587;&#1578;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1576;&#1594;&#1608;&#1575;&#1610; &#1593;&#1608;&#1578;&#1575;&#1610; &#1608;&#1586;&#1576;&#1617;&#1608;&#1583; &#1608;&#1605;&#1593;&#1607;&#1605;&#1575; &#1587;&#1576;&#1593;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1584;&#1603;&#1608;&#1585;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#1601;&#1580;&#1605;&#1593;&#1578;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1606;&#1607;&#1585; &#1575;&#1604;&#1580;&#1575;&#1585;&#1610; &#1575;&#1604;&#1609; &#1575;&#1607;&#1608;&#1575; &#1608;&#1606;&#1586;&#1604;&#1606;&#1575; &#1607;&#1606;&#1575;&#1603; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1610;&#1575;&#1605;. &#1608;&#1578;&#1571;&#1605;&#1604;&#1578; &#1575;&#1604;&#1588;&#1593;&#1576; &#1608;&#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1604;&#1603;&#1606;&#1606;&#1610; &#1604;&#1605; &#1575;&#1580;&#1583; &#1575;&#1581;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1607;&#1606;&#1575;&#1603;.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#1601;&#1575;&#1585;&#1587;&#1604;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1610;&#1593;&#1586;&#1585; &#1608;&#1575;&#1585;&#1610;&#1574;&#1610;&#1604; &#1608;&#1588;&#1605;&#1593;&#1610;&#1575; &#1608;&#1575;&#1604;&#1606;&#1575;&#1579;&#1575;&#1606; &#1608;&#1610;&#1575;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1606;&#1575;&#1579;&#1575;&#1606; &#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1608;&#1586;&#1603;&#1585;&#1610;&#1575; &#1608;&#1605;&#1588;&#1604;&#1575;&#1605; &#1575;&#1604;&#1585;&#1572;&#1608;&#1587; &#1608;&#1575;&#1604;&#1609; &#1610;&#1608;&#1610;&#1575;&#1585;&#1610;&#1576; &#1608;&#1575;&#1604;&#1606;&#1575;&#1579;&#1575;&#1606; &#1575;&#1604;&#1601;&#1607;&#1610;&#1605;&#1610;&#1606;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#1608;&#1575;&#1585;&#1587;&#1604;&#1578;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1583;&#1617;&#1608; &#1575;&#1604;&#1585;&#1575;&#1587; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1605;&#1609; &#1603;&#1587;&#1601;&#1610;&#1575; &#1608;&#1580;&#1593;&#1604;&#1578; &#1601;&#1610; &#1575;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; &#1603;&#1604;&#1575;&#1605;&#1575; &#1610;&#1603;&#1604;&#1605;&#1608;&#1606; &#1576;&#1607; &#1575;&#1583;&#1617;&#1608; &#1608;&#1575;&#1582;&#1608;&#1578;&#1607; &#1575;&#1604;&#1606;&#1579;&#1610;&#1606;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1605;&#1603;&#1575;&#1606; &#1603;&#1587;&#1601;&#1610;&#1575; &#1604;&#1610;&#1571;&#1578;&#1608;&#1575; &#1575;&#1604;&#1610;&#1606;&#1575; &#1576;&#1582;&#1583;&#1575;&#1605; &#1604;&#1576;&#1610;&#1578; &#1575;&#1604;&#1607;&#1606;&#1575;.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#1601;&#1571;&#1578;&#1608;&#1575; &#1575;&#1604;&#1610;&#1606;&#1575; &#1581;&#1587;&#1576; &#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1589;&#1575;&#1604;&#1581;&#1577; &#1593;&#1604;&#1610;&#1606;&#1575; &#1576;&#1585;&#1580;&#1604; &#1601;&#1591;&#1606; &#1605;&#1606; &#1576;&#1606;&#1610; &#1605;&#1581;&#1604;&#1610; &#1576;&#1606; &#1604;&#1575;&#1608;&#1610; &#1576;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1588;&#1585;&#1576;&#1610;&#1575; &#1608;&#1576;&#1606;&#1610;&#1607; &#1608;&#1575;&#1582;&#1608;&#1578;&#1607; &#1579;&#1605;&#1575;&#1606;&#1610;&#1577; &#1593;&#1588;&#1585;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#1608;&#1581;&#1588;&#1576;&#1610;&#1575; &#1608;&#1605;&#1593;&#1607; &#1610;&#1588;&#1593;&#1610;&#1575; &#1605;&#1606; &#1576;&#1606;&#1610; &#1605;&#1585;&#1575;&#1585;&#1610; &#1608;&#1575;&#1582;&#1608;&#1578;&#1607; &#1608;&#1576;&#1606;&#1608;&#1607;&#1605; &#1593;&#1588;&#1585;&#1608;&#1606;.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#1608;&#1605;&#1606; &#1575;&#1604;&#1606;&#1579;&#1610;&#1606;&#1610;&#1605; &#1575;&#1604;&#1584;&#1610;&#1606; &#1580;&#1593;&#1604;&#1607;&#1605; &#1583;&#1575;&#1608;&#1583; &#1605;&#1593; &#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1604;&#1582;&#1583;&#1605;&#1577; &#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1579;&#1610;&#1606;&#1610;&#1605; &#1605;&#1574;&#1578;&#1610;&#1606; &#1608;&#1593;&#1588;&#1585;&#1610;&#1606;. &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1578;&#1593;&#1610;&#1606;&#1608;&#1575; &#1576;&#1575;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605;.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#1608;&#1606;&#1575;&#1583;&#1610;&#1578; &#1607;&#1606;&#1575;&#1603; &#1576;&#1589;&#1608;&#1605; &#1593;&#1604;&#1609; &#1606;&#1607;&#1585; &#1575;&#1607;&#1608;&#1575; &#1604;&#1603;&#1610; &#1606;&#1578;&#1584;&#1604;&#1604; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1607;&#1606;&#1575; &#1604;&#1606;&#1591;&#1604;&#1576; &#1605;&#1606;&#1607; &#1591;&#1585;&#1610;&#1602;&#1575; &#1605;&#1587;&#1578;&#1602;&#1610;&#1605;&#1577; &#1604;&#1606;&#1575; &#1608;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604;&#1606;&#1575; &#1608;&#1604;&#1603;&#1604; &#1605;&#1575; &#1604;&#1606;&#1575;.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#1604;&#1575;&#1606;&#1610; &#1582;&#1580;&#1604;&#1578; &#1605;&#1606; &#1575;&#1606; &#1575;&#1591;&#1604;&#1576; &#1605;&#1606; &#1575;&#1604;&#1605;&#1604;&#1603; &#1580;&#1610;&#1588;&#1575; &#1608;&#1601;&#1585;&#1587;&#1575;&#1606;&#1575; &#1604;&#1610;&#1606;&#1580;&#1583;&#1608;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1593;&#1583;&#1608; &#1601;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602; &#1604;&#1575;&#1606;&#1606;&#1575; &#1603;&#1604;&#1605;&#1606;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1575;&#1606; &#1610;&#1583; &#1575;&#1604;&#1607;&#1606;&#1575; &#1593;&#1604;&#1609; &#1603;&#1604; &#1591;&#1575;&#1604;&#1576;&#1610;&#1607; &#1604;&#1604;&#1582;&#1610;&#1585;. &#1608;&#1589;&#1608;&#1604;&#1578;&#1607; &#1608;&#1594;&#1590;&#1576;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1606; &#1610;&#1578;&#1585;&#1603;&#1607;.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#1601;&#1589;&#1605;&#1606;&#1575; &#1608;&#1591;&#1604;&#1576;&#1606;&#1575; &#1584;&#1604;&#1603; &#1605;&#1606; &#1575;&#1604;&#1607;&#1606;&#1575; &#1601;&#1575;&#1587;&#1578;&#1580;&#1575;&#1576; &#1604;&#1606;&#1575;.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#1608;&#1575;&#1601;&#1585;&#1586;&#1578; &#1605;&#1606; &#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1588;&#1585;&#1576;&#1610;&#1575; &#1608;&#1581;&#1588;&#1576;&#1610;&#1575; &#1608;&#1605;&#1593;&#1607;&#1605;&#1575; &#1605;&#1606; &#1575;&#1582;&#1608;&#1578;&#1607;&#1605;&#1575; &#1593;&#1588;&#1585;&#1577;.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;&#1608;&#1608;&#1586;&#1606;&#1578; &#1604;&#1607;&#1605; &#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1570;&#1606;&#1610;&#1577; &#1578;&#1602;&#1583;&#1605;&#1577; &#1576;&#1610;&#1578; &#1575;&#1604;&#1607;&#1606;&#1575; &#1575;&#1604;&#1578;&#1610; &#1602;&#1583;&#1605;&#1607;&#1575; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1605;&#1588;&#1610;&#1585;&#1608;&#1607; &#1608;&#1585;&#1572;&#1587;&#1575;&#1572;&#1607; &#1608;&#1580;&#1605;&#1610;&#1593; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1604;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606;.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;&#1608;&#1586;&#1606;&#1578; &#1604;&#1610;&#1583;&#1607;&#1605; &#1587;&#1578; &#1605;&#1574;&#1577; &#1608;&#1582;&#1605;&#1587;&#1610;&#1606; &#1608;&#1586;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1605;&#1574;&#1577; &#1608;&#1586;&#1606;&#1577; &#1605;&#1606; &#1570;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1605;&#1574;&#1577; &#1608;&#1586;&#1606;&#1577; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576;</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#1608;&#1593;&#1588;&#1585;&#1610;&#1606; &#1602;&#1583;&#1581;&#1575; &#1605;&#1606; &#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1601; &#1583;&#1585;&#1607;&#1605; &#1608;&#1570;&#1606;&#1610;&#1577; &#1605;&#1606; &#1606;&#1581;&#1575;&#1587; &#1589;&#1602;&#1610;&#1604; &#1580;&#1610;&#1583; &#1579;&#1605;&#1610;&#1606; &#1603;&#1575;&#1604;&#1584;&#1607;&#1576;.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;&#1608;&#1602;&#1604;&#1578; &#1604;&#1607;&#1605; &#1575;&#1606;&#1578;&#1605; &#1605;&#1602;&#1583;&#1587;&#1608;&#1606; &#1604;&#1604;&#1585;&#1576; &#1608;&#1575;&#1604;&#1570;&#1606;&#1610;&#1577; &#1605;&#1602;&#1583;&#1587;&#1577; &#1608;&#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576; &#1578;&#1576;&#1585;&#1593; &#1604;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605;.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;&#1601;&#1575;&#1587;&#1607;&#1585;&#1608;&#1575; &#1608;&#1575;&#1581;&#1601;&#1592;&#1608;&#1607;&#1575; &#1581;&#1578;&#1609; &#1578;&#1586;&#1606;&#1608;&#1607;&#1575; &#1575;&#1605;&#1575;&#1605; &#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1608;&#1585;&#1572;&#1587;&#1575;&#1569; &#1570;&#1576;&#1575;&#1569; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1601;&#1610; &#1605;&#1582;&#1575;&#1583;&#1593; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;&#1601;&#1575;&#1582;&#1584; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1608;&#1606; &#1608;&#1586;&#1606; &#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1570;&#1606;&#1610;&#1577; &#1604;&#1610;&#1571;&#1578;&#1608;&#1575; &#1576;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1575;&#1604;&#1609; &#1576;&#1610;&#1578; &#1575;&#1604;&#1607;&#1606;&#1575;</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;&#1579;&#1605; &#1585;&#1581;&#1604;&#1606;&#1575; &#1605;&#1606; &#1606;&#1607;&#1585; &#1575;&#1607;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1579;&#1575;&#1606;&#1610; &#1593;&#1588;&#1585; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1575;&#1608;&#1604; &#1604;&#1606;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1603;&#1575;&#1606;&#1578; &#1610;&#1583; &#1575;&#1604;&#1607;&#1606;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575; &#1601;&#1575;&#1606;&#1602;&#1584;&#1606;&#1575; &#1605;&#1606; &#1610;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608; &#1608;&#1575;&#1604;&#1603;&#1575;&#1605;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;&#1601;&#1571;&#1578;&#1610;&#1606;&#1575; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1608;&#1575;&#1602;&#1605;&#1606;&#1575; &#1607;&#1606;&#1575;&#1603; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1610;&#1575;&#1605;.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;&#1608;&#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1585;&#1575;&#1576;&#1593; &#1608;&#1586;&#1606;&#1578; &#1575;&#1604;&#1601;&#1590;&#1577; &#1608;&#1575;&#1604;&#1584;&#1607;&#1576; &#1608;&#1575;&#1604;&#1570;&#1606;&#1610;&#1577; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1607;&#1606;&#1575; &#1593;&#1604;&#1609; &#1610;&#1583; &#1605;&#1585;&#1610;&#1605;&#1608;&#1579; &#1576;&#1606; &#1575;&#1608;&#1585;&#1610;&#1575; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1608;&#1605;&#1593;&#1607; &#1575;&#1604;&#1593;&#1575;&#1586;&#1575;&#1585; &#1576;&#1606; &#1601;&#1610;&#1606;&#1581;&#1575;&#1587; &#1608;&#1605;&#1593;&#1607;&#1605;&#1575; &#1610;&#1608;&#1586;&#1575;&#1576;&#1575;&#1583; &#1576;&#1606; &#1610;&#1588;&#1608;&#1593; &#1608;&#1606;&#1608;&#1593;&#1583;&#1610;&#1575; &#1576;&#1606; &#1576;&#1606;&#1617;&#1608;&#1610; &#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1575;&#1606;.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;&#1576;&#1575;&#1604;&#1593;&#1583;&#1583; &#1608;&#1575;&#1604;&#1608;&#1586;&#1606; &#1604;&#1604;&#1603;&#1604; &#1608;&#1603;&#1578;&#1576; &#1603;&#1604; &#1575;&#1604;&#1608;&#1586;&#1606; &#1601;&#1610; &#1584;&#1604;&#1603; &#1575;&#1604;&#1608;&#1602;&#1578;.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;&#1608;&#1576;&#1606;&#1608; &#1575;&#1604;&#1587;&#1576;&#1610; &#1575;&#1604;&#1602;&#1575;&#1583;&#1605;&#1608;&#1606; &#1605;&#1606; &#1575;&#1604;&#1587;&#1576;&#1610; &#1602;&#1585;&#1617;&#1576;&#1608;&#1575; &#1605;&#1581;&#1585;&#1602;&#1575;&#1578; &#1604;&#1575;&#1604;&#1607; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1579;&#1608;&#1585;&#1575; &#1593;&#1606; &#1603;&#1604; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1587;&#1578;&#1577; &#1608;&#1578;&#1587;&#1593;&#1610;&#1606; &#1603;&#1576;&#1588;&#1575; &#1608;&#1587;&#1576;&#1593;&#1577; &#1608;&#1587;&#1576;&#1593;&#1610;&#1606; &#1582;&#1585;&#1608;&#1601;&#1575; &#1608;&#1575;&#1579;&#1606;&#1610; &#1593;&#1588;&#1585; &#1578;&#1610;&#1587;&#1575; &#1584;&#1576;&#1610;&#1581;&#1577; &#1582;&#1591;&#1610;&#1577;. &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1605;&#1581;&#1585;&#1602;&#1577; &#1604;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;&#1608;&#1575;&#1593;&#1591;&#1608;&#1575; &#1575;&#1608;&#1575;&#1605;&#1585; &#1575;&#1604;&#1605;&#1604;&#1603; &#1604;&#1605;&#1585;&#1575;&#1586;&#1576;&#1577; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1608;&#1604;&#1575;&#1577; &#1593;&#1576;&#1585; &#1575;&#1604;&#1606;&#1607;&#1585; &#1601;&#1575;&#1593;&#1575;&#1606;&#1608;&#1575; &#1575;&#1604;&#1588;&#1593;&#1576; &#1608;&#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#1608;&#1604;&#1605;&#1575; &#1603;&#1605;&#1604;&#1578; &#1607;&#1584;&#1607; &#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1610;&#1617; &#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1604;&#1605; &#1610;&#1606;&#1601;&#1589;&#1604; &#1588;&#1593;&#1576; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1608;&#1606; &#1605;&#1606; &#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610; &#1581;&#1587;&#1576; &#1585;&#1580;&#1575;&#1587;&#1575;&#1578;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1603;&#1606;&#1593;&#1575;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1581;&#1579;&#1617;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1601;&#1585;&#1586;&#1617;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1610;&#1576;&#1608;&#1587;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1605;&#1608;&#1606;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1608;&#1570;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1605;&#1608;&#1585;&#1610;&#1610;&#1606;.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#1604;&#1575;&#1606;&#1607;&#1605; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1605;&#1606; &#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1604;&#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1608;&#1604;&#1576;&#1606;&#1610;&#1607;&#1605; &#1608;&#1575;&#1582;&#1578;&#1604;&#1591; &#1575;&#1604;&#1586;&#1585;&#1593; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587; &#1576;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610;. &#1608;&#1603;&#1575;&#1606;&#1578; &#1610;&#1583; &#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1608;&#1604;&#1575;&#1577; &#1601;&#1610; &#1607;&#1584;&#1607; &#1575;&#1604;&#1582;&#1610;&#1575;&#1606;&#1577; &#1575;&#1608;&#1604;&#1575;.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#1601;&#1604;&#1605;&#1575; &#1587;&#1605;&#1593;&#1578; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1605;&#1586;&#1602;&#1578; &#1579;&#1610;&#1575;&#1576;&#1610; &#1608;&#1585;&#1583;&#1575;&#1574;&#1610; &#1608;&#1606;&#1578;&#1601;&#1578; &#1588;&#1593;&#1585; &#1585;&#1575;&#1587;&#1610; &#1608;&#1584;&#1602;&#1606;&#1610; &#1608;&#1580;&#1604;&#1587;&#1578; &#1605;&#1578;&#1581;&#1610;&#1617;&#1585;&#1575;.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#1601;&#1575;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1610;&#1617; &#1603;&#1604; &#1605;&#1606; &#1575;&#1585;&#1578;&#1593;&#1583; &#1605;&#1606; &#1603;&#1604;&#1575;&#1605; &#1575;&#1604;&#1607; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1605;&#1606; &#1575;&#1580;&#1604; &#1582;&#1610;&#1575;&#1606;&#1577; &#1575;&#1604;&#1605;&#1587;&#1576;&#1610;&#1610;&#1606; &#1608;&#1575;&#1606;&#1575; &#1580;&#1604;&#1587;&#1578; &#1605;&#1578;&#1581;&#1610;&#1617;&#1585;&#1575; &#1575;&#1604;&#1609; &#1578;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569;.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#1608;&#1593;&#1606;&#1583; &#1578;&#1602;&#1583;&#1605;&#1577; &#1575;&#1604;&#1605;&#1587;&#1575;&#1569; &#1602;&#1605;&#1578; &#1605;&#1606; &#1578;&#1584;&#1604;&#1604;&#1610; &#1608;&#1601;&#1610; &#1579;&#1610;&#1575;&#1576;&#1610; &#1608;&#1585;&#1583;&#1575;&#1574;&#1610; &#1575;&#1604;&#1605;&#1605;&#1586;&#1602;&#1577; &#1580;&#1579;&#1608;&#1578; &#1593;&#1604;&#1609; &#1585;&#1603;&#1576;&#1578;&#1610;&#1617; &#1608;&#1576;&#1587;&#1591;&#1578; &#1610;&#1583;&#1610;&#1617; &#1575;&#1604;&#1609; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607;&#1610;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#1608;&#1602;&#1604;&#1578;. &#1575;&#1604;&#1604;&#1607;&#1605; &#1575;&#1606;&#1610; &#1575;&#1582;&#1580;&#1604; &#1608;&#1575;&#1582;&#1586;&#1609; &#1605;&#1606; &#1575;&#1606; &#1575;&#1585;&#1601;&#1593; &#1610;&#1575; &#1575;&#1604;&#1607;&#1610; &#1608;&#1580;&#1607;&#1610; &#1606;&#1581;&#1608;&#1603; &#1604;&#1575;&#1606; &#1584;&#1606;&#1608;&#1576;&#1606;&#1575; &#1602;&#1583; &#1603;&#1579;&#1585;&#1578; &#1601;&#1608;&#1602; &#1585;&#1572;&#1608;&#1587;&#1606;&#1575; &#1608;&#1570;&#1579;&#1575;&#1605;&#1606;&#1575; &#1578;&#1593;&#1575;&#1592;&#1605;&#1578; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#1605;&#1606;&#1584; &#1575;&#1610;&#1575;&#1605; &#1570;&#1576;&#1575;&#1574;&#1606;&#1575; &#1606;&#1581;&#1606; &#1601;&#1610; &#1575;&#1579;&#1605; &#1593;&#1592;&#1610;&#1605; &#1575;&#1604;&#1609; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;. &#1608;&#1604;&#1575;&#1580;&#1604; &#1584;&#1606;&#1608;&#1576;&#1606;&#1575; &#1602;&#1583; &#1583;&#1601;&#1593;&#1606;&#1575; &#1606;&#1581;&#1606; &#1608;&#1605;&#1604;&#1608;&#1603;&#1606;&#1575; &#1608;&#1603;&#1607;&#1606;&#1578;&#1606;&#1575; &#1604;&#1610;&#1583; &#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610; &#1604;&#1604;&#1587;&#1610;&#1601; &#1608;&#1575;&#1604;&#1587;&#1576;&#1610; &#1608;&#1575;&#1604;&#1606;&#1607;&#1576; &#1608;&#1582;&#1586;&#1610; &#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1603;&#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#1608;&#1575;&#1604;&#1570;&#1606; &#1603;&#1604;&#1581;&#1610;&#1592;&#1577; &#1603;&#1575;&#1606;&#1578; &#1585;&#1571;&#1601;&#1577; &#1605;&#1606; &#1604;&#1583;&#1606; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607;&#1606;&#1575; &#1604;&#1610;&#1576;&#1602;&#1610; &#1604;&#1606;&#1575; &#1606;&#1580;&#1575;&#1577; &#1608;&#1610;&#1593;&#1591;&#1610;&#1606;&#1575; &#1608;&#1578;&#1583;&#1575; &#1601;&#1610; &#1605;&#1603;&#1575;&#1606; &#1602;&#1583;&#1587;&#1607; &#1604;&#1610;&#1606;&#1610;&#1585; &#1575;&#1604;&#1607;&#1606;&#1575; &#1575;&#1593;&#1610;&#1606;&#1606;&#1575; &#1608;&#1610;&#1593;&#1591;&#1610;&#1606;&#1575; &#1581;&#1610;&#1575;&#1577; &#1602;&#1604;&#1610;&#1604;&#1577; &#1601;&#1610; &#1593;&#1576;&#1608;&#1583;&#1610;&#1578;&#1606;&#1575;.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#1604;&#1575;&#1606;&#1606;&#1575; &#1593;&#1576;&#1610;&#1583; &#1606;&#1581;&#1606; &#1608;&#1601;&#1610; &#1593;&#1576;&#1608;&#1583;&#1610;&#1578;&#1606;&#1575; &#1604;&#1605; &#1610;&#1578;&#1585;&#1603;&#1606;&#1575; &#1575;&#1604;&#1607;&#1606;&#1575; &#1576;&#1604; &#1576;&#1587;&#1591; &#1593;&#1604;&#1610;&#1606;&#1575; &#1585;&#1581;&#1605;&#1577; &#1575;&#1605;&#1575;&#1605; &#1605;&#1604;&#1608;&#1603; &#1601;&#1575;&#1585;&#1587; &#1604;&#1610;&#1593;&#1591;&#1610;&#1606;&#1575; &#1581;&#1610;&#1575;&#1577; &#1604;&#1606;&#1585;&#1601;&#1593; &#1576;&#1610;&#1578; &#1575;&#1604;&#1607;&#1606;&#1575; &#1608;&#1606;&#1602;&#1610;&#1605; &#1582;&#1585;&#1575;&#1574;&#1576;&#1607; &#1608;&#1604;&#1610;&#1593;&#1591;&#1610;&#1606;&#1575; &#1581;&#1575;&#1574;&#1591;&#1575; &#1601;&#1610; &#1610;&#1607;&#1608;&#1584;&#1575; &#1608;&#1601;&#1610; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#1608;&#1575;&#1604;&#1570;&#1606; &#1601;&#1605;&#1575;&#1584;&#1575; &#1606;&#1602;&#1608;&#1604; &#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1575; &#1576;&#1593;&#1583; &#1607;&#1584;&#1575; &#1604;&#1575;&#1606;&#1606;&#1575; &#1602;&#1583; &#1578;&#1585;&#1603;&#1606;&#1575; &#1608;&#1589;&#1575;&#1610;&#1575;&#1603;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#1575;&#1604;&#1578;&#1610; &#1575;&#1608;&#1589;&#1610;&#1578; &#1576;&#1607;&#1575; &#1593;&#1606; &#1610;&#1583; &#1593;&#1576;&#1610;&#1583;&#1603; &#1575;&#1604;&#1575;&#1606;&#1576;&#1610;&#1575;&#1569; &#1602;&#1575;&#1574;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1604;&#1578;&#1610; &#1578;&#1583;&#1582;&#1604;&#1608;&#1606; &#1604;&#1578;&#1605;&#1578;&#1604;&#1603;&#1608;&#1607;&#1575; &#1607;&#1610; &#1575;&#1585;&#1590; &#1605;&#1578;&#1606;&#1580;&#1587;&#1577; &#1576;&#1606;&#1580;&#1575;&#1587;&#1577; &#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1575;&#1585;&#1575;&#1590;&#1610; &#1576;&#1585;&#1580;&#1575;&#1587;&#1575;&#1578;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1605;&#1604;&#1571;&#1608;&#1607;&#1575; &#1576;&#1607;&#1575; &#1605;&#1606; &#1580;&#1607;&#1577; &#1575;&#1604;&#1609; &#1580;&#1607;&#1577; &#1576;&#1606;&#1580;&#1575;&#1587;&#1578;&#1607;&#1605;.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#1608;&#1575;&#1604;&#1570;&#1606; &#1601;&#1604;&#1575; &#1578;&#1593;&#1591;&#1608;&#1575; &#1576;&#1606;&#1575;&#1578;&#1603;&#1605; &#1604;&#1576;&#1606;&#1610;&#1607;&#1605; &#1608;&#1604;&#1575; &#1578;&#1571;&#1582;&#1584;&#1608;&#1575; &#1576;&#1606;&#1575;&#1578;&#1607;&#1605; &#1604;&#1576;&#1606;&#1610;&#1603;&#1605; &#1608;&#1604;&#1575; &#1578;&#1591;&#1604;&#1576;&#1608;&#1575; &#1587;&#1604;&#1575;&#1605;&#1578;&#1607;&#1605; &#1608;&#1582;&#1610;&#1585;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1576;&#1583; &#1604;&#1603;&#1610; &#1578;&#1578;&#1588;&#1583;&#1583;&#1608;&#1575; &#1608;&#1578;&#1575;&#1603;&#1604;&#1608;&#1575; &#1582;&#1610;&#1585; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1578;&#1608;&#1585;&#1579;&#1608;&#1575; &#1576;&#1606;&#1610;&#1603;&#1605; &#1575;&#1610;&#1575;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1576;&#1583;.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#1608;&#1576;&#1593;&#1583; &#1603;&#1604; &#1605;&#1575; &#1580;&#1575;&#1569; &#1593;&#1604;&#1610;&#1606;&#1575; &#1604;&#1575;&#1580;&#1604; &#1575;&#1593;&#1605;&#1575;&#1604;&#1606;&#1575; &#1575;&#1604;&#1585;&#1583;&#1610;&#1577; &#1608;&#1570;&#1579;&#1575;&#1605;&#1606;&#1575; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577;. &#1604;&#1575;&#1606;&#1603; &#1602;&#1583; &#1580;&#1575;&#1586;&#1610;&#1578;&#1606;&#1575; &#1610;&#1575; &#1575;&#1604;&#1607;&#1606;&#1575; &#1575;&#1602;&#1604; &#1605;&#1606; &#1570;&#1579;&#1575;&#1605;&#1606;&#1575; &#1608;&#1575;&#1593;&#1591;&#1610;&#1578;&#1606;&#1575; &#1606;&#1580;&#1575;&#1577; &#1603;&#1607;&#1584;&#1607;.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#1575;&#1601;&#1606;&#1593;&#1608;&#1583; &#1608;&#1606;&#1578;&#1593;&#1583;&#1617;&#1609; &#1608;&#1589;&#1575;&#1610;&#1575;&#1603; &#1608;&#1606;&#1589;&#1575;&#1607;&#1585; &#1588;&#1593;&#1608;&#1576; &#1607;&#1584;&#1607; &#1575;&#1604;&#1585;&#1580;&#1575;&#1587;&#1575;&#1578;. &#1575;&#1605;&#1575; &#1578;&#1587;&#1582;&#1591; &#1593;&#1604;&#1610;&#1606;&#1575; &#1581;&#1578;&#1609; &#1578;&#1601;&#1606;&#1610;&#1606;&#1575; &#1601;&#1604;&#1575; &#1578;&#1603;&#1608;&#1606; &#1576;&#1602;&#1610;&#1577; &#1608;&#1604;&#1575; &#1606;&#1580;&#1575;&#1577;.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1606;&#1578; &#1576;&#1575;&#1585; &#1604;&#1575;&#1606;&#1606;&#1575; &#1576;&#1602;&#1610;&#1606;&#1575; &#1606;&#1575;&#1580;&#1610;&#1606; &#1603;&#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605;. &#1607;&#1575; &#1606;&#1581;&#1606; &#1575;&#1605;&#1575;&#1605;&#1603; &#1601;&#1610; &#1570;&#1579;&#1575;&#1605;&#1606;&#1575; &#1604;&#1575;&#1606;&#1607; &#1604;&#1610;&#1587; &#1604;&#1606;&#1575; &#1575;&#1606; &#1606;&#1602;&#1601; &#1575;&#1605;&#1575;&#1605;&#1603; &#1605;&#1606; &#1575;&#1580;&#1604; &#1607;&#1584;&#1575;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#1601;&#1604;&#1605;&#1575; &#1589;&#1604;&#1617;&#1609; &#1593;&#1586;&#1585;&#1575; &#1608;&#1575;&#1593;&#1578;&#1585;&#1601; &#1608;&#1607;&#1608; &#1576;&#1575;&#1603; &#1608;&#1587;&#1575;&#1602;&#1591; &#1575;&#1605;&#1575;&#1605; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1575;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1610;&#1607; &#1605;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1580;&#1605;&#1575;&#1593;&#1577; &#1603;&#1579;&#1610;&#1585;&#1577; &#1580;&#1583;&#1575; &#1605;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1575;&#1608;&#1604;&#1575;&#1583; &#1604;&#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1576;&#1603;&#1609; &#1576;&#1603;&#1575;&#1569; &#1593;&#1592;&#1610;&#1605;&#1575;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#1608;&#1575;&#1580;&#1575;&#1576; &#1588;&#1603;&#1606;&#1610;&#1575; &#1576;&#1606; &#1610;&#1581;&#1610;&#1574;&#1610;&#1604; &#1605;&#1606; &#1576;&#1606;&#1610; &#1593;&#1610;&#1604;&#1575;&#1605; &#1608;&#1602;&#1575;&#1604; &#1604;&#1593;&#1586;&#1585;&#1575; &#1575;&#1606;&#1606;&#1575; &#1602;&#1583; &#1582;&#1606;&#1617;&#1575; &#1575;&#1604;&#1607;&#1606;&#1575; &#1608;&#1575;&#1578;&#1582;&#1584;&#1606;&#1575; &#1606;&#1587;&#1575;&#1569; &#1594;&#1585;&#1610;&#1576;&#1577; &#1605;&#1606; &#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1575;&#1585;&#1590;. &#1608;&#1604;&#1603;&#1606; &#1575;&#1604;&#1570;&#1606; &#1610;&#1608;&#1580;&#1583; &#1585;&#1580;&#1575;&#1569; &#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1601;&#1610; &#1607;&#1584;&#1575;.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#1601;&#1604;&#1606;&#1602;&#1591;&#1593; &#1575;&#1604;&#1570;&#1606; &#1593;&#1607;&#1583;&#1575; &#1605;&#1593; &#1575;&#1604;&#1607;&#1606;&#1575; &#1575;&#1606; &#1606;&#1582;&#1585;&#1580; &#1603;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1608;&#1604;&#1583;&#1608;&#1575; &#1605;&#1606;&#1607;&#1606;&#1617; &#1581;&#1587;&#1576; &#1605;&#1588;&#1608;&#1585;&#1577; &#1587;&#1610;&#1583;&#1610; &#1608;&#1575;&#1604;&#1584;&#1610;&#1606; &#1610;&#1582;&#1588;&#1608;&#1606; &#1608;&#1589;&#1610;&#1577; &#1575;&#1604;&#1607;&#1606;&#1575; &#1608;&#1604;&#1610;&#1593;&#1605;&#1604; &#1581;&#1587;&#1576; &#1575;&#1604;&#1588;&#1585;&#1610;&#1593;&#1577;.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#1602;&#1605; &#1601;&#1575;&#1606; &#1593;&#1604;&#1610;&#1603; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1606;&#1581;&#1606; &#1605;&#1593;&#1603;. &#1578;&#1588;&#1580;&#1593; &#1608;&#1575;&#1601;&#1593;&#1604;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#1601;&#1602;&#1575;&#1605; &#1593;&#1586;&#1585;&#1575; &#1608;&#1575;&#1587;&#1578;&#1581;&#1604;&#1601; &#1585;&#1572;&#1587;&#1575;&#1569; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1608;&#1603;&#1604; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1575;&#1606; &#1610;&#1593;&#1605;&#1604;&#1608;&#1575; &#1581;&#1587;&#1576; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585; &#1601;&#1581;&#1604;&#1601;&#1608;&#1575;.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#1579;&#1605; &#1602;&#1575;&#1605; &#1593;&#1586;&#1585;&#1575; &#1605;&#1606; &#1575;&#1605;&#1575;&#1605; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1608;&#1584;&#1607;&#1576; &#1575;&#1604;&#1609; &#1605;&#1582;&#1583;&#1593; &#1610;&#1607;&#1608;&#1581;&#1575;&#1606;&#1575;&#1606; &#1576;&#1606; &#1575;&#1604;&#1610;&#1575;&#1588;&#1610;&#1576;. &#1601;&#1575;&#1606;&#1591;&#1604;&#1602; &#1575;&#1604;&#1609; &#1607;&#1606;&#1575;&#1603; &#1608;&#1607;&#1608; &#1604;&#1605; &#1610;&#1571;&#1603;&#1604; &#1582;&#1576;&#1586;&#1575; &#1608;&#1604;&#1605; &#1610;&#1588;&#1585;&#1576; &#1605;&#1575;&#1569; &#1604;&#1575;&#1606;&#1607; &#1603;&#1575;&#1606; &#1610;&#1606;&#1608;&#1581; &#1576;&#1587;&#1576;&#1576; &#1582;&#1610;&#1575;&#1606;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1576;&#1610;.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#1608;&#1575;&#1591;&#1604;&#1602;&#1608;&#1575; &#1606;&#1583;&#1575;&#1569; &#1601;&#1610; &#1610;&#1607;&#1608;&#1584;&#1575; &#1608;&#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1575;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1576;&#1606;&#1610; &#1575;&#1604;&#1587;&#1576;&#1610; &#1604;&#1603;&#1610; &#1610;&#1580;&#1578;&#1605;&#1593;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#1608;&#1603;&#1604; &#1605;&#1606; &#1604;&#1575; &#1610;&#1571;&#1578;&#1610; &#1601;&#1610; &#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1610;&#1575;&#1605; &#1581;&#1587;&#1576; &#1605;&#1588;&#1608;&#1585;&#1577; &#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1610;&#1581;&#1585;&#1617;&#1605; &#1603;&#1604; &#1605;&#1575;&#1604;&#1607; &#1608;&#1607;&#1608; &#1610;&#1601;&#1585;&#1586; &#1605;&#1606; &#1580;&#1605;&#1575;&#1593;&#1577; &#1575;&#1607;&#1604; &#1575;&#1604;&#1587;&#1576;&#1610;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#1601;&#1575;&#1580;&#1578;&#1605;&#1593; &#1603;&#1604; &#1585;&#1580;&#1575;&#1604; &#1610;&#1607;&#1608;&#1584;&#1575; &#1608;&#1576;&#1606;&#1610;&#1575;&#1605;&#1610;&#1606; &#1575;&#1604;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1601;&#1610; &#1575;&#1604;&#1579;&#1604;&#1575;&#1579;&#1577; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605; &#1575;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1578;&#1575;&#1587;&#1593; &#1601;&#1610; &#1575;&#1604;&#1593;&#1588;&#1585;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1608;&#1580;&#1604;&#1587; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1593;&#1576; &#1601;&#1610; &#1587;&#1575;&#1581;&#1577; &#1576;&#1610;&#1578; &#1575;&#1604;&#1604;&#1607; &#1605;&#1585;&#1578;&#1593;&#1583;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585; &#1608;&#1605;&#1606; &#1575;&#1604;&#1575;&#1605;&#1591;&#1575;&#1585;.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#1601;&#1602;&#1575;&#1605; &#1593;&#1586;&#1585;&#1575; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1608;&#1602;&#1575;&#1604; &#1604;&#1607;&#1605;. &#1575;&#1606;&#1603;&#1605; &#1602;&#1583; &#1582;&#1606;&#1578;&#1605; &#1608;&#1575;&#1578;&#1582;&#1584;&#1578;&#1605; &#1606;&#1587;&#1575;&#1569; &#1594;&#1585;&#1610;&#1576;&#1577; &#1604;&#1578;&#1586;&#1610;&#1583;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1579;&#1605; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#1601;&#1575;&#1593;&#1578;&#1585;&#1601;&#1608;&#1575; &#1575;&#1604;&#1570;&#1606; &#1604;&#1604;&#1585;&#1576; &#1575;&#1604;&#1607; &#1570;&#1576;&#1575;&#1574;&#1603;&#1605; &#1608;&#1575;&#1593;&#1605;&#1604;&#1608;&#1575; &#1605;&#1585;&#1590;&#1575;&#1578;&#1607; &#1608;&#1575;&#1606;&#1601;&#1589;&#1604;&#1608;&#1575; &#1593;&#1606; &#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1593;&#1606; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1594;&#1585;&#1610;&#1576;&#1577;.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#1601;&#1575;&#1580;&#1575;&#1576; &#1603;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1589;&#1608;&#1578; &#1593;&#1592;&#1610;&#1605; &#1603;&#1605;&#1575; &#1603;&#1604;&#1605;&#1578;&#1606;&#1575; &#1603;&#1584;&#1604;&#1603; &#1606;&#1593;&#1605;&#1604;.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#1575;&#1604;&#1575; &#1575;&#1606; &#1575;&#1604;&#1588;&#1593;&#1576; &#1603;&#1579;&#1610;&#1585; &#1608;&#1575;&#1604;&#1608;&#1602;&#1578; &#1608;&#1602;&#1578; &#1575;&#1605;&#1591;&#1575;&#1585;. &#1608;&#1604;&#1575; &#1591;&#1575;&#1602;&#1577; &#1604;&#1606;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1608;&#1602;&#1608;&#1601; &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1608;&#1575;&#1604;&#1593;&#1605;&#1604; &#1604;&#1610;&#1587; &#1604;&#1610;&#1608;&#1605; &#1608;&#1575;&#1581;&#1583; &#1575;&#1608; &#1604;&#1575;&#1579;&#1606;&#1610;&#1606; &#1604;&#1575;&#1606;&#1606;&#1575; &#1602;&#1583; &#1575;&#1603;&#1579;&#1585;&#1606;&#1575; &#1575;&#1604;&#1584;&#1606;&#1576; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#1601;&#1604;&#1610;&#1602;&#1601; &#1585;&#1572;&#1587;&#1575;&#1572;&#1606;&#1575; &#1604;&#1603;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577; &#1608;&#1603;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1601;&#1610; &#1605;&#1583;&#1606;&#1606;&#1575; &#1602;&#1583; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1606;&#1587;&#1575;&#1569; &#1594;&#1585;&#1610;&#1576;&#1577; &#1601;&#1604;&#1610;&#1571;&#1578;&#1608;&#1575; &#1601;&#1610; &#1575;&#1608;&#1602;&#1575;&#1578; &#1605;&#1593;&#1610;&#1606;&#1577; &#1608;&#1605;&#1593;&#1607;&#1605; &#1588;&#1610;&#1608;&#1582; &#1605;&#1583;&#1610;&#1606;&#1577; &#1601;&#1605;&#1583;&#1610;&#1606;&#1577; &#1608;&#1602;&#1590;&#1575;&#1578;&#1607;&#1575; &#1581;&#1578;&#1609; &#1610;&#1585;&#1578;&#1583; &#1593;&#1606;&#1575; &#1581;&#1605;&#1608; &#1594;&#1590;&#1576; &#1575;&#1604;&#1607;&#1606;&#1575; &#1605;&#1606; &#1575;&#1580;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1571;&#1605;&#1585;.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#1608;&#1610;&#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1576;&#1606; &#1593;&#1587;&#1575;&#1574;&#1610;&#1604; &#1608;&#1610;&#1581;&#1586;&#1610;&#1575; &#1576;&#1606; &#1578;&#1602;&#1608;&#1577; &#1601;&#1602;&#1591; &#1602;&#1575;&#1605;&#1575; &#1593;&#1604;&#1609; &#1607;&#1584;&#1575; &#1608;&#1605;&#1588;&#1604;&#1575;&#1605; &#1608;&#1588;&#1576;&#1578;&#1575;&#1610; &#1575;&#1604;&#1604;&#1575;&#1608;&#1610; &#1587;&#1575;&#1593;&#1583;&#1575;&#1607;&#1605;&#1575;.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#1608;&#1601;&#1593;&#1604; &#1607;&#1603;&#1584;&#1575; &#1576;&#1606;&#1608; &#1575;&#1604;&#1587;&#1576;&#1610; &#1608;&#1575;&#1606;&#1601;&#1589;&#1604; &#1593;&#1586;&#1585;&#1575; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1608;&#1585;&#1580;&#1575;&#1604; &#1585;&#1572;&#1608;&#1587; &#1570;&#1576;&#1575;&#1569; &#1581;&#1587;&#1576; &#1576;&#1610;&#1608;&#1578; &#1570;&#1576;&#1575;&#1574;&#1607;&#1605; &#1608;&#1580;&#1605;&#1610;&#1593;&#1607;&#1605; &#1576;&#1575;&#1587;&#1605;&#1575;&#1574;&#1607;&#1605; &#1608;&#1580;&#1604;&#1587;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1593;&#1575;&#1588;&#1585; &#1604;&#1604;&#1601;&#1581;&#1589; &#1593;&#1606; &#1575;&#1604;&#1571;&#1605;&#1585;.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#1608;&#1575;&#1606;&#1578;&#1607;&#1608;&#1575; &#1605;&#1606; &#1603;&#1604; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1606;&#1587;&#1575;&#1569; &#1594;&#1585;&#1610;&#1576;&#1577; &#1601;&#1610; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1575;&#1608;&#1604; &#1605;&#1606; &#1575;&#1604;&#1588;&#1607;&#1585; &#1575;&#1604;&#1575;&#1608;&#1604;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#1601;&#1608;&#1580;&#1583; &#1576;&#1610;&#1606; &#1576;&#1606;&#1610; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1605;&#1606; &#1575;&#1578;&#1582;&#1584; &#1606;&#1587;&#1575;&#1569; &#1594;&#1585;&#1610;&#1576;&#1577;. &#1601;&#1605;&#1606; &#1576;&#1606;&#1610; &#1610;&#1588;&#1608;&#1593; &#1576;&#1606; &#1610;&#1608;&#1589;&#1575;&#1583;&#1575;&#1602; &#1608;&#1575;&#1582;&#1608;&#1578;&#1607; &#1605;&#1593;&#1588;&#1610;&#1575; &#1608;&#1575;&#1604;&#1610;&#1593;&#1586;&#1585; &#1608;&#1610;&#1575;&#1585;&#1610;&#1576; &#1608;&#1580;&#1583;&#1604;&#1610;&#1575;.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#1608;&#1575;&#1593;&#1591;&#1608;&#1575; &#1575;&#1610;&#1583;&#1610;&#1607;&#1605; &#1604;&#1575;&#1582;&#1585;&#1575;&#1580; &#1606;&#1587;&#1575;&#1574;&#1607;&#1605; &#1605;&#1602;&#1585;&#1617;&#1576;&#1610;&#1606; &#1603;&#1576;&#1588; &#1594;&#1606;&#1605; &#1604;&#1575;&#1580;&#1604; &#1575;&#1579;&#1605;&#1607;&#1605;.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1575;&#1605;&#1610;&#1585; &#1581;&#1606;&#1575;&#1606;&#1610; &#1608;&#1586;&#1576;&#1583;&#1610;&#1575;.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1581;&#1575;&#1585;&#1610;&#1605; &#1605;&#1593;&#1587;&#1610;&#1575; &#1608;&#1575;&#1610;&#1604;&#1610;&#1575; &#1608;&#1588;&#1605;&#1593;&#1610;&#1575; &#1608;&#1610;&#1581;&#1610;&#1574;&#1610;&#1604; &#1608;&#1593;&#1586;&#1617;&#1610;&#1575;.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1601;&#1588;&#1581;&#1608;&#1585; &#1575;&#1604;&#1610;&#1608;&#1593;&#1610;&#1606;&#1575;&#1610; &#1608;&#1605;&#1593;&#1587;&#1610;&#1575; &#1608;&#1575;&#1587;&#1605;&#1575;&#1593;&#1610;&#1604; &#1608;&#1606;&#1579;&#1606;&#1574;&#1610;&#1604; &#1608;&#1610;&#1608;&#1586;&#1575;&#1576;&#1575;&#1583; &#1608;&#1575;&#1604;&#1593;&#1575;&#1587;&#1577;.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;&#1608;&#1605;&#1606; &#1575;&#1604;&#1604;&#1575;&#1608;&#1610;&#1610;&#1606; &#1610;&#1608;&#1586;&#1575;&#1576;&#1575;&#1583; &#1608;&#1588;&#1605;&#1593;&#1610; &#1608;&#1602;&#1604;&#1575;&#1610;&#1575;. &#1607;&#1608; &#1602;&#1604;&#1610;&#1591;&#1575;. &#1608;&#1601;&#1578;&#1581;&#1610;&#1575; &#1608;&#1610;&#1607;&#1608;&#1584;&#1575; &#1608;&#1575;&#1604;&#1610;&#1593;&#1586;&#1585;.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;&#1608;&#1605;&#1606; &#1575;&#1604;&#1605;&#1594;&#1606;&#1610;&#1606; &#1575;&#1604;&#1610;&#1575;&#1588;&#1610;&#1576;. &#1608;&#1605;&#1606; &#1575;&#1604;&#1576;&#1608;&#1575;&#1576;&#1610;&#1606; &#1588;&#1604;&#1608;&#1605; &#1608;&#1591;&#1575;&#1604;&#1605; &#1608;&#1575;&#1608;&#1585;&#1610;.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;&#1608;&#1605;&#1606; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1605;&#1606; &#1576;&#1606;&#1610; &#1601;&#1585;&#1593;&#1608;&#1588; &#1585;&#1605;&#1610;&#1575; &#1608;&#1610;&#1586;&#1610;&#1575; &#1608;&#1605;&#1604;&#1603;&#1610;&#1575; &#1608;&#1605;&#1610;&#1575;&#1605;&#1610;&#1606; &#1608;&#1575;&#1604;&#1593;&#1575;&#1586;&#1575;&#1585; &#1608;&#1605;&#1604;&#1603;&#1610;&#1575; &#1608;&#1576;&#1606;&#1575;&#1610;&#1575;.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1593;&#1610;&#1604;&#1575;&#1605; &#1605;&#1578;&#1606;&#1610;&#1575; &#1608;&#1586;&#1603;&#1585;&#1610;&#1575; &#1608;&#1610;&#1581;&#1610;&#1574;&#1610;&#1604; &#1608;&#1593;&#1576;&#1583;&#1610; &#1608;&#1610;&#1585;&#1610;&#1605;&#1608;&#1579; &#1608;&#1575;&#1610;&#1604;&#1610;&#1575;.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1586;&#1578;&#1608; &#1575;&#1604;&#1610;&#1608;&#1593;&#1610;&#1606;&#1575;&#1610; &#1608;&#1575;&#1604;&#1610;&#1575;&#1588;&#1610;&#1576; &#1608;&#1605;&#1578;&#1606;&#1610;&#1575; &#1608;&#1610;&#1585;&#1610;&#1605;&#1608;&#1579; &#1608;&#1586;&#1575;&#1576;&#1575;&#1583; &#1608;&#1593;&#1586;&#1610;&#1586;&#1577;.</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1576;&#1575;&#1576;&#1575;&#1610; &#1610;&#1607;&#1608;&#1581;&#1575;&#1606;&#1575;&#1606; &#1608;&#1581;&#1606;&#1606;&#1610;&#1575; &#1608;&#1586;&#1576;&#1575;&#1610; &#1608;&#1593;&#1579;&#1604;&#1575;&#1610;.</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1576;&#1575;&#1606;&#1610; &#1605;&#1588;&#1604;&#1575;&#1605; &#1608;&#1605;&#1604;&#1617;&#1608;&#1582; &#1608;&#1593;&#1583;&#1575;&#1610;&#1575; &#1608;&#1610;&#1575;&#1588;&#1608;&#1576; &#1608;&#1588;&#1570;&#1604; &#1608;&#1585;&#1575;&#1605;&#1608;&#1579;.</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;&#1608;&#1605;&#1606; &#1576;&#1606;&#1610; &#1601;&#1581;&#1579; &#1605;&#1608;&#1570;&#1576; &#1593;&#1583;&#1606;&#1575; &#1608;&#1603;&#1604;&#1575;&#1604; &#1608;&#1576;&#1606;&#1575;&#1610;&#1575; &#1608;&#1605;&#1593;&#1587;&#1610;&#1575; &#1608;&#1605;&#1578;&#1606;&#1610;&#1575; &#1608;&#1576;&#1589;&#1604;&#1574;&#1610;&#1604; &#1608;&#1576;&#1606;&#1617;&#1608;&#1610; &#1608;&#1605;&#1606;&#1587;&#1617;&#1609;</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;&#1608;&#1576;&#1606;&#1608; &#1581;&#1575;&#1585;&#1610;&#1605; &#1575;&#1604;&#1610;&#1593;&#1586;&#1585; &#1608;&#1610;&#1588;&#1610;&#1575; &#1608;&#1605;&#1604;&#1603;&#1610;&#1575; &#1608;&#1588;&#1605;&#1593;&#1610;&#1575; &#1608;&#1588;&#1605;&#1593;&#1608;&#1606;</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;&#1608;&#1576;&#1606;&#1610;&#1575;&#1605;&#1610;&#1606; &#1608;&#1605;&#1604;&#1617;&#1608;&#1582; &#1608;&#1588;&#1605;&#1585;&#1610;&#1575;.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;&#1605;&#1606; &#1576;&#1606;&#1610; &#1581;&#1588;&#1608;&#1605; &#1605;&#1578;&#1606;&#1575;&#1610; &#1608;&#1605;&#1578;&#1617;&#1575;&#1579;&#1575; &#1608;&#1586;&#1575;&#1576;&#1575;&#1583; &#1608;&#1575;&#1604;&#1610;&#1601;&#1604;&#1591; &#1608;&#1610;&#1585;&#1610;&#1605;&#1575;&#1610; &#1608;&#1605;&#1606;&#1587;&#1617;&#1609; &#1608;&#1588;&#1605;&#1593;&#1610;.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;&#1605;&#1606; &#1576;&#1606;&#1610; &#1576;&#1575;&#1606;&#1610; &#1605;&#1593;&#1583;&#1575;&#1610; &#1608;&#1593;&#1605;&#1585;&#1575;&#1605; &#1608;&#1575;&#1608;&#1574;&#1610;&#1604;</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;&#1608;&#1576;&#1606;&#1575;&#1610;&#1575; &#1608;&#1576;&#1610;&#1583;&#1610;&#1575; &#1608;&#1603;&#1604;&#1608;&#1607;&#1610;</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;&#1608;&#1608;&#1606;&#1610;&#1575; &#1608;&#1605;&#1585;&#1610;&#1605;&#1608;&#1579; &#1608;&#1575;&#1604;&#1610;&#1575;&#1588;&#1610;&#1576;</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;&#1608;&#1605;&#1578;&#1606;&#1610;&#1575; &#1608;&#1605;&#1578;&#1606;&#1575;&#1610; &#1608;&#1610;&#1593;&#1587;&#1608;</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;&#1608;&#1576;&#1575;&#1606;&#1610; &#1608;&#1576;&#1606;&#1608;&#1610; &#1608;&#1588;&#1605;&#1593;&#1610;</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;&#1608;&#1588;&#1604;&#1605;&#1610;&#1575; &#1608;&#1606;&#1575;&#1579;&#1575;&#1606; &#1608;&#1593;&#1583;&#1575;&#1610;&#1575;</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;&#1608;&#1605;&#1603;&#1606;&#1583;&#1576;&#1575;&#1610; &#1608;&#1588;&#1575;&#1588;&#1575;&#1610; &#1608;&#1588;&#1575;&#1585;&#1575;&#1610;</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;&#1608;&#1593;&#1586;&#1585;&#1574;&#1610;&#1604; &#1608;&#1588;&#1604;&#1605;&#1610;&#1575; &#1608;&#1588;&#1605;&#1585;&#1610;&#1575;</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;&#1608;&#1588;&#1604;&#1608;&#1605; &#1608;&#1575;&#1605;&#1585;&#1610;&#1575; &#1608;&#1610;&#1608;&#1587;&#1601;</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;&#1605;&#1606; &#1576;&#1606;&#1610; &#1606;&#1576;&#1608; &#1610;&#1593;&#1610;&#1574;&#1610;&#1604; &#1608;&#1605;&#1578;&#1617;&#1579;&#1610;&#1575; &#1608;&#1586;&#1575;&#1576;&#1575;&#1583; &#1608;&#1586;&#1576;&#1610;&#1606;&#1575; &#1608;&#1610;&#1583;&#1608; &#1608;&#1610;&#1608;&#1574;&#1610;&#1604; &#1608;&#1576;&#1606;&#1575;&#1610;&#1575;.</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;&#1603;&#1604; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1578;&#1582;&#1584;&#1608;&#1575; &#1606;&#1587;&#1575;&#1569; &#1594;&#1585;&#1610;&#1576;&#1577; &#1608;&#1605;&#1606;&#1607;&#1606;&#1617; &#1606;&#1587;&#1575;&#1569; &#1602;&#1583; &#1608;&#1590;&#1593;&#1606; &#1576;&#1606;&#1610;&#1606;</p> 
<p><HR>
<CENTER>
<A HREF="neh.htm">Next: Nehemiah</A></CENTER>
</BODY>
</HTML>
