<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Arabic Bible, full text etext at Intangible Textual Heritage">
<TITLE>Arabic Bible: Jude</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jo3">Previous</A>&nbsp;
<A HREF="rev">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Arabic Bible: Jude</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1610;&#1607;&#1608;&#1584;&#1575; &#1593;&#1576;&#1583; &#1610;&#1587;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1608;&#1575;&#1582;&#1608; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1605;&#1583;&#1593;&#1608;&#1610;&#1606; &#1575;&#1604;&#1605;&#1602;&#1583;&#1587;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1604;&#1607; &#1575;&#1604;&#1570;&#1576; &#1608;&#1575;&#1604;&#1605;&#1581;&#1601;&#1608;&#1592;&#1610;&#1606; &#1604;&#1610;&#1587;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1604;&#1578;&#1603;&#1579;&#1585; &#1604;&#1603;&#1605; &#1575;&#1604;&#1585;&#1581;&#1605;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1581;&#1576;&#1577;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1581;&#1576;&#1575;&#1569; &#1575;&#1584; &#1603;&#1606;&#1578; &#1575;&#1589;&#1606;&#1593; &#1603;&#1604; &#1575;&#1604;&#1580;&#1607;&#1583; &#1604;&#1575;&#1603;&#1578;&#1576; &#1575;&#1604;&#1610;&#1603;&#1605; &#1593;&#1606; &#1575;&#1604;&#1582;&#1604;&#1575;&#1589; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1575;&#1590;&#1591;&#1585;&#1585;&#1578; &#1575;&#1606; &#1575;&#1603;&#1578;&#1576; &#1575;&#1604;&#1610;&#1603;&#1605; &#1608;&#1575;&#1593;&#1592;&#1575; &#1575;&#1606; &#1578;&#1580;&#1578;&#1607;&#1583;&#1608;&#1575; &#1604;&#1575;&#1580;&#1604; &#1575;&#1604;&#1575;&#1610;&#1605;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1604;&#1617;&#1605; &#1605;&#1585;&#1577; &#1604;&#1604;&#1602;&#1583;&#1610;&#1587;&#1610;&#1606;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1604;&#1575;&#1606;&#1607; &#1583;&#1582;&#1604; &#1582;&#1604;&#1587;&#1577; &#1575;&#1606;&#1575;&#1587; &#1602;&#1583; &#1603;&#1578;&#1576;&#1608;&#1575; &#1605;&#1606;&#1584; &#1575;&#1604;&#1602;&#1583;&#1610;&#1605; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1583;&#1610;&#1606;&#1608;&#1606;&#1577; &#1601;&#1580;&#1575;&#1585; &#1610;&#1581;&#1608;&#1617;&#1604;&#1608;&#1606; &#1606;&#1593;&#1605;&#1577; &#1575;&#1604;&#1607;&#1606;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1583;&#1593;&#1575;&#1585;&#1577; &#1608;&#1610;&#1606;&#1603;&#1585;&#1608;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1575;&#1604;&#1604;&#1607; &#1608;&#1585;&#1576;&#1606;&#1575; &#1610;&#1587;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1601;&#1575;&#1585;&#1610;&#1583; &#1575;&#1606; &#1575;&#1584;&#1603;&#1617;&#1585;&#1603;&#1605; &#1608;&#1604;&#1608; &#1593;&#1604;&#1605;&#1578;&#1605; &#1607;&#1584;&#1575; &#1605;&#1585;&#1577; &#1575;&#1606; &#1575;&#1604;&#1585;&#1576; &#1576;&#1593;&#1583;&#1605;&#1575; &#1582;&#1604;&#1617;&#1589; &#1575;&#1604;&#1588;&#1593;&#1576; &#1605;&#1606; &#1575;&#1585;&#1590; &#1605;&#1589;&#1585; &#1575;&#1607;&#1604;&#1603; &#1575;&#1610;&#1590;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1572;&#1605;&#1606;&#1608;&#1575;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1608;&#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1575;&#1604;&#1584;&#1610;&#1606; &#1604;&#1605; &#1610;&#1581;&#1601;&#1592;&#1608;&#1575; &#1585;&#1610;&#1575;&#1587;&#1578;&#1607;&#1605; &#1576;&#1604; &#1578;&#1585;&#1603;&#1608;&#1575; &#1605;&#1587;&#1603;&#1606;&#1607;&#1605; &#1581;&#1601;&#1592;&#1607;&#1605; &#1575;&#1604;&#1609; &#1583;&#1610;&#1606;&#1608;&#1606;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605; &#1576;&#1602;&#1610;&#1608;&#1583; &#1575;&#1576;&#1583;&#1610;&#1577; &#1578;&#1581;&#1578; &#1575;&#1604;&#1592;&#1604;&#1575;&#1605;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1603;&#1605;&#1575; &#1575;&#1606; &#1587;&#1583;&#1608;&#1605; &#1608;&#1593;&#1605;&#1608;&#1585;&#1577; &#1608;&#1575;&#1604;&#1605;&#1583;&#1606; &#1575;&#1604;&#1578;&#1610; &#1581;&#1608;&#1604;&#1607;&#1605;&#1575; &#1575;&#1584; &#1586;&#1606;&#1578; &#1593;&#1604;&#1609; &#1591;&#1585;&#1610;&#1602; &#1605;&#1579;&#1604;&#1607;&#1605;&#1575; &#1608;&#1605;&#1590;&#1578; &#1608;&#1585;&#1575;&#1569; &#1580;&#1587;&#1583; &#1570;&#1582;&#1585; &#1580;&#1593;&#1604;&#1578; &#1593;&#1576;&#1585;&#1577; &#1605;&#1603;&#1575;&#1576;&#1583;&#1577; &#1593;&#1602;&#1575;&#1576; &#1606;&#1575;&#1585; &#1575;&#1576;&#1583;&#1610;&#1577;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1608;&#1604;&#1603;&#1606; &#1603;&#1584;&#1604;&#1603; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1610;&#1590;&#1575; &#1575;&#1604;&#1605;&#1581;&#1578;&#1604;&#1605;&#1608;&#1606; &#1610;&#1606;&#1580;&#1587;&#1608;&#1606; &#1575;&#1604;&#1580;&#1587;&#1583; &#1608;&#1610;&#1578;&#1607;&#1575;&#1608;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1587;&#1610;&#1575;&#1583;&#1577; &#1608;&#1610;&#1601;&#1578;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1584;&#1608;&#1610; &#1575;&#1604;&#1575;&#1605;&#1580;&#1575;&#1583;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1608;&#1575;&#1605;&#1575; &#1605;&#1610;&#1582;&#1575;&#1574;&#1610;&#1604; &#1585;&#1574;&#1610;&#1587; &#1575;&#1604;&#1605;&#1604;&#1575;&#1574;&#1603;&#1577; &#1601;&#1604;&#1605;&#1575; &#1582;&#1575;&#1589;&#1605; &#1575;&#1576;&#1604;&#1610;&#1587; &#1605;&#1581;&#1575;&#1580;&#1575; &#1593;&#1606; &#1580;&#1587;&#1583; &#1605;&#1608;&#1587;&#1609; &#1604;&#1605; &#1610;&#1580;&#1587;&#1585; &#1575;&#1606; &#1610;&#1608;&#1585;&#1583; &#1581;&#1603;&#1605; &#1575;&#1601;&#1578;&#1585;&#1575;&#1569; &#1576;&#1604; &#1602;&#1575;&#1604; &#1604;&#1610;&#1606;&#1578;&#1607;&#1585;&#1603; &#1575;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1608;&#1604;&#1603;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1601;&#1578;&#1585;&#1608;&#1606; &#1593;&#1604;&#1609; &#1605;&#1575; &#1604;&#1575; &#1610;&#1593;&#1604;&#1605;&#1608;&#1606;. &#1608;&#1575;&#1605;&#1575; &#1605;&#1575; &#1610;&#1601;&#1607;&#1605;&#1608;&#1606;&#1607; &#1576;&#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1577; &#1603;&#1575;&#1604;&#1581;&#1610;&#1608;&#1575;&#1606;&#1575;&#1578; &#1594;&#1610;&#1585; &#1575;&#1604;&#1606;&#1575;&#1591;&#1602;&#1577; &#1601;&#1601;&#1610; &#1584;&#1604;&#1603; &#1610;&#1601;&#1587;&#1583;&#1608;&#1606;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1608;&#1610;&#1604; &#1604;&#1607;&#1605; &#1604;&#1575;&#1606;&#1607;&#1605; &#1587;&#1604;&#1603;&#1608;&#1575; &#1591;&#1585;&#1610;&#1602; &#1602;&#1575;&#1610;&#1610;&#1606; &#1608;&#1575;&#1606;&#1589;&#1576;&#1608;&#1575; &#1575;&#1604;&#1609; &#1590;&#1604;&#1575;&#1604;&#1577; &#1576;&#1604;&#1593;&#1575;&#1605; &#1604;&#1575;&#1580;&#1604; &#1575;&#1580;&#1585;&#1577; &#1608;&#1607;&#1604;&#1603;&#1608;&#1575; &#1601;&#1610; &#1605;&#1588;&#1575;&#1580;&#1585;&#1577; &#1602;&#1608;&#1585;&#1581;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1607;&#1572;&#1604;&#1575;&#1569; &#1589;&#1582;&#1608;&#1585; &#1601;&#1610; &#1608;&#1604;&#1575;&#1574;&#1605;&#1603;&#1605; &#1575;&#1604;&#1605;&#1581;&#1576;&#1610;&#1577; &#1589;&#1575;&#1606;&#1593;&#1610;&#1606; &#1608;&#1604;&#1575;&#1574;&#1605; &#1605;&#1593;&#1575; &#1576;&#1604;&#1575; &#1582;&#1608;&#1601; &#1585;&#1575;&#1593;&#1610;&#1606; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605;. &#1594;&#1610;&#1608;&#1605; &#1576;&#1604;&#1575; &#1605;&#1575;&#1569; &#1578;&#1581;&#1605;&#1604;&#1607;&#1575; &#1575;&#1604;&#1585;&#1610;&#1575;&#1581; &#1575;&#1588;&#1580;&#1575;&#1585; &#1582;&#1585;&#1610;&#1601;&#1610;&#1577; &#1576;&#1604;&#1575; &#1579;&#1605;&#1585; &#1605;&#1610;&#1578;&#1577; &#1605;&#1590;&#1575;&#1593;&#1601;&#1575; &#1605;&#1602;&#1578;&#1604;&#1593;&#1577;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1575;&#1605;&#1608;&#1575;&#1580; &#1576;&#1581;&#1585; &#1607;&#1575;&#1574;&#1580;&#1577; &#1605;&#1586;&#1576;&#1583;&#1577; &#1576;&#1582;&#1586;&#1610;&#1607;&#1605;. &#1606;&#1580;&#1608;&#1605; &#1578;&#1575;&#1574;&#1607;&#1577; &#1605;&#1581;&#1601;&#1608;&#1592; &#1604;&#1607;&#1575; &#1602;&#1578;&#1575;&#1605; &#1575;&#1604;&#1592;&#1604;&#1575;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1576;&#1583;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#1608;&#1578;&#1606;&#1576;&#1571; &#1593;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1575;&#1610;&#1590;&#1575; &#1575;&#1582;&#1606;&#1608;&#1582; &#1575;&#1604;&#1587;&#1575;&#1576;&#1593; &#1605;&#1606; &#1570;&#1583;&#1605; &#1602;&#1575;&#1574;&#1604;&#1575; &#1607;&#1608;&#1584;&#1575; &#1602;&#1583; &#1580;&#1575;&#1569; &#1575;&#1604;&#1585;&#1576; &#1601;&#1610; &#1585;&#1576;&#1608;&#1575;&#1578; &#1602;&#1583;&#1610;&#1587;&#1610;&#1607;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#1604;&#1610;&#1589;&#1606;&#1593; &#1583;&#1610;&#1606;&#1608;&#1606;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1610;&#1593;&#1575;&#1602;&#1576; &#1580;&#1605;&#1610;&#1593; &#1601;&#1580;&#1575;&#1585;&#1607;&#1605; &#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1593;&#1605;&#1575;&#1604; &#1601;&#1580;&#1608;&#1585;&#1607;&#1605; &#1575;&#1604;&#1578;&#1610; &#1601;&#1580;&#1585;&#1608;&#1575; &#1576;&#1607;&#1575; &#1608;&#1593;&#1604;&#1609; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1603;&#1604;&#1605;&#1575;&#1578; &#1575;&#1604;&#1589;&#1593;&#1576;&#1577; &#1575;&#1604;&#1578;&#1610; &#1578;&#1603;&#1604;&#1605; &#1576;&#1607;&#1575; &#1593;&#1604;&#1610;&#1607; &#1582;&#1591;&#1575;&#1577; &#1601;&#1580;&#1575;&#1585;.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1605;&#1583;&#1605;&#1583;&#1605;&#1608;&#1606; &#1605;&#1578;&#1588;&#1603;&#1608;&#1606; &#1587;&#1575;&#1604;&#1603;&#1608;&#1606; &#1576;&#1581;&#1587;&#1576; &#1588;&#1607;&#1608;&#1575;&#1578;&#1607;&#1605; &#1608;&#1601;&#1605;&#1607;&#1605; &#1610;&#1578;&#1603;&#1604;&#1605; &#1576;&#1593;&#1592;&#1575;&#1574;&#1605; &#1610;&#1581;&#1575;&#1576;&#1608;&#1606; &#1576;&#1575;&#1604;&#1608;&#1580;&#1608;&#1607; &#1605;&#1606; &#1575;&#1580;&#1604; &#1575;&#1604;&#1605;&#1606;&#1601;&#1593;&#1577;.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#1608;&#1575;&#1605;&#1575; &#1575;&#1606;&#1578;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1581;&#1576;&#1575;&#1569; &#1601;&#1575;&#1584;&#1603;&#1585;&#1608;&#1575; &#1575;&#1604;&#1575;&#1602;&#1608;&#1575;&#1604; &#1575;&#1604;&#1578;&#1610; &#1602;&#1575;&#1604;&#1607;&#1575; &#1587;&#1575;&#1576;&#1602;&#1575; &#1585;&#1587;&#1604; &#1585;&#1576;&#1606;&#1575; &#1610;&#1587;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#1601;&#1575;&#1606;&#1607;&#1605; &#1602;&#1575;&#1604;&#1608;&#1575; &#1604;&#1603;&#1605; &#1575;&#1606;&#1607; &#1601;&#1610; &#1575;&#1604;&#1586;&#1605;&#1575;&#1606; &#1575;&#1604;&#1575;&#1582;&#1610;&#1585; &#1587;&#1610;&#1603;&#1608;&#1606; &#1602;&#1608;&#1605; &#1605;&#1587;&#1578;&#1607;&#1586;&#1574;&#1608;&#1606; &#1587;&#1575;&#1604;&#1603;&#1610;&#1606; &#1576;&#1581;&#1587;&#1576; &#1588;&#1607;&#1608;&#1575;&#1578; &#1601;&#1580;&#1608;&#1585;&#1607;&#1605;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#1607;&#1572;&#1604;&#1575;&#1569; &#1607;&#1605; &#1575;&#1604;&#1605;&#1593;&#1578;&#1586;&#1604;&#1608;&#1606; &#1576;&#1575;&#1606;&#1601;&#1587;&#1607;&#1605; &#1606;&#1601;&#1587;&#1575;&#1606;&#1610;&#1608;&#1606; &#1604;&#1575; &#1585;&#1608;&#1581; &#1604;&#1607;&#1605;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#1608;&#1575;&#1605;&#1575; &#1575;&#1606;&#1578;&#1605; &#1575;&#1610;&#1607;&#1575; &#1575;&#1604;&#1575;&#1581;&#1576;&#1575;&#1569; &#1601;&#1575;&#1576;&#1606;&#1608;&#1575; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605; &#1593;&#1604;&#1609; &#1575;&#1610;&#1605;&#1575;&#1606;&#1603;&#1605; &#1575;&#1604;&#1575;&#1602;&#1583;&#1587; &#1605;&#1589;&#1604;&#1617;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1585;&#1608;&#1581; &#1575;&#1604;&#1602;&#1583;&#1587;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#1608;&#1575;&#1581;&#1601;&#1592;&#1608;&#1575; &#1575;&#1606;&#1601;&#1587;&#1603;&#1605; &#1601;&#1610; &#1605;&#1581;&#1576;&#1577; &#1575;&#1604;&#1604;&#1607; &#1605;&#1606;&#1578;&#1592;&#1585;&#1610;&#1606; &#1585;&#1581;&#1605;&#1577; &#1585;&#1576;&#1606;&#1575; &#1610;&#1587;&#1608;&#1593; &#1575;&#1604;&#1605;&#1587;&#1610;&#1581; &#1604;&#1604;&#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1575;&#1576;&#1583;&#1610;&#1577;.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#1608;&#1575;&#1585;&#1581;&#1605;&#1608;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1605;&#1605;&#1610;&#1617;&#1586;&#1610;&#1606;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#1608;&#1582;&#1604;&#1617;&#1589;&#1608;&#1575; &#1575;&#1604;&#1576;&#1593;&#1590; &#1576;&#1575;&#1604;&#1582;&#1608;&#1601; &#1605;&#1582;&#1578;&#1591;&#1601;&#1610;&#1606; &#1605;&#1606; &#1575;&#1604;&#1606;&#1575;&#1585; &#1605;&#1576;&#1594;&#1590;&#1610;&#1606; &#1581;&#1578;&#1609; &#1575;&#1604;&#1579;&#1608;&#1576; &#1575;&#1604;&#1605;&#1583;&#1606;&#1587; &#1605;&#1606; &#1575;&#1604;&#1580;&#1587;&#1583;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#1608;&#1575;&#1604;&#1602;&#1575;&#1583;&#1585; &#1575;&#1606; &#1610;&#1581;&#1601;&#1592;&#1603;&#1605; &#1594;&#1610;&#1585; &#1593;&#1575;&#1579;&#1585;&#1610;&#1606; &#1608;&#1610;&#1608;&#1602;&#1601;&#1603;&#1605; &#1575;&#1605;&#1575;&#1605; &#1605;&#1580;&#1583;&#1607; &#1576;&#1604;&#1575; &#1593;&#1610;&#1576; &#1601;&#1610; &#1575;&#1604;&#1575;&#1576;&#1578;&#1607;&#1575;&#1580;</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;&#1575;&#1604;&#1575;&#1604;&#1607; &#1575;&#1604;&#1581;&#1603;&#1610;&#1605; &#1575;&#1604;&#1608;&#1581;&#1610;&#1583; &#1605;&#1582;&#1604;&#1617;&#1589;&#1606;&#1575; &#1604;&#1607; &#1575;&#1604;&#1605;&#1580;&#1583; &#1608;&#1575;&#1604;&#1593;&#1592;&#1605;&#1577; &#1608;&#1575;&#1604;&#1602;&#1583;&#1585;&#1577; &#1608;&#1575;&#1604;&#1587;&#1604;&#1591;&#1575;&#1606; &#1575;&#1604;&#1570;&#1606; &#1608;&#1575;&#1604;&#1609; &#1603;&#1604; &#1575;&#1604;&#1583;&#1607;&#1608;&#1585;. &#1570;&#1605;&#1610;&#1606;</p> 
<p><HR>
<CENTER>
<A HREF="rev">Next: Revelation</A></CENTER>
</BODY>
</HTML>
