<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Arabic Bible, full text etext at Intangible Textual Heritage">
<TITLE>Arabic Bible: Lamentations</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Bible</A>&nbsp;
<A HREF="../index">World Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="jer">Previous</A>&nbsp;
<A HREF="eze">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Arabic Bible: Lamentations</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#1603;&#1610;&#1601; &#1580;&#1604;&#1587;&#1578; &#1608;&#1581;&#1583;&#1607;&#1575; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576;. &#1603;&#1610;&#1601; &#1589;&#1575;&#1585;&#1578; &#1603;&#1575;&#1585;&#1605;&#1604;&#1577; &#1575;&#1604;&#1593;&#1592;&#1610;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1575;&#1605;&#1605;. &#1575;&#1604;&#1587;&#1610;&#1583;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1583;&#1575;&#1606; &#1589;&#1575;&#1585;&#1578; &#1578;&#1581;&#1578; &#1575;&#1604;&#1580;&#1586;&#1610;&#1577;.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#1578;&#1576;&#1603;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1576;&#1603;&#1575;&#1569; &#1608;&#1583;&#1605;&#1608;&#1593;&#1607;&#1575; &#1593;&#1604;&#1609; &#1582;&#1583;&#1610;&#1607;&#1575;. &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1605;&#1593;&#1586;&#1617; &#1605;&#1606; &#1603;&#1604; &#1605;&#1581;&#1576;&#1610;&#1607;&#1575;. &#1603;&#1604; &#1575;&#1589;&#1581;&#1575;&#1576;&#1607;&#1575; &#1594;&#1583;&#1585;&#1608;&#1575; &#1576;&#1607;&#1575;. &#1589;&#1575;&#1585;&#1608;&#1575; &#1604;&#1607;&#1575; &#1575;&#1593;&#1583;&#1575;&#1569;.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#1602;&#1583; &#1587;&#1576;&#1610;&#1578; &#1610;&#1607;&#1608;&#1584;&#1575; &#1605;&#1606; &#1575;&#1604;&#1605;&#1584;&#1604;&#1577; &#1608;&#1605;&#1606; &#1603;&#1579;&#1585;&#1577; &#1575;&#1604;&#1593;&#1576;&#1608;&#1583;&#1610;&#1577;. &#1607;&#1610; &#1578;&#1587;&#1603;&#1606; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1605;&#1605;. &#1604;&#1575; &#1578;&#1580;&#1583; &#1585;&#1575;&#1581;&#1577;. &#1602;&#1583; &#1575;&#1583;&#1585;&#1603;&#1607;&#1575; &#1603;&#1604; &#1591;&#1575;&#1585;&#1583;&#1610;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1590;&#1610;&#1602;&#1575;&#1578;.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#1591;&#1585;&#1602; &#1589;&#1607;&#1610;&#1608;&#1606; &#1606;&#1575;&#1574;&#1581;&#1577; &#1604;&#1593;&#1583;&#1605; &#1575;&#1604;&#1570;&#1578;&#1610;&#1606; &#1575;&#1604;&#1609; &#1575;&#1604;&#1593;&#1610;&#1583;. &#1603;&#1604; &#1575;&#1576;&#1608;&#1575;&#1576;&#1607;&#1575; &#1582;&#1585;&#1576;&#1577; &#1603;&#1607;&#1606;&#1578;&#1607;&#1575; &#1610;&#1578;&#1606;&#1607;&#1583;&#1608;&#1606;. &#1593;&#1584;&#1575;&#1585;&#1575;&#1607;&#1575; &#1605;&#1584;&#1604;&#1604;&#1577; &#1608;&#1607;&#1610; &#1601;&#1610; &#1605;&#1585;&#1575;&#1585;&#1577;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#1589;&#1575;&#1585; &#1605;&#1590;&#1575;&#1610;&#1602;&#1608;&#1607;&#1575; &#1585;&#1575;&#1587;&#1575;. &#1606;&#1580;&#1581; &#1575;&#1593;&#1583;&#1575;&#1572;&#1607;&#1575; &#1604;&#1575;&#1606; &#1575;&#1604;&#1585;&#1576; &#1602;&#1583; &#1575;&#1584;&#1604;&#1617;&#1607;&#1575; &#1604;&#1575;&#1580;&#1604; &#1603;&#1579;&#1585;&#1577; &#1584;&#1606;&#1608;&#1576;&#1607;&#1575; &#1584;&#1607;&#1576; &#1575;&#1608;&#1604;&#1575;&#1583;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1576;&#1610; &#1602;&#1583;&#1575;&#1605; &#1575;&#1604;&#1593;&#1583;&#1608;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#1608;&#1602;&#1583; &#1582;&#1585;&#1580; &#1605;&#1606; &#1576;&#1606;&#1578; &#1589;&#1607;&#1610;&#1608;&#1606; &#1603;&#1604; &#1576;&#1607;&#1575;&#1574;&#1607;&#1575;. &#1589;&#1575;&#1585;&#1578; &#1585;&#1572;&#1587;&#1575;&#1572;&#1607;&#1575; &#1603;&#1571;&#1610;&#1575;&#1574;&#1604; &#1604;&#1575; &#1578;&#1580;&#1583; &#1605;&#1585;&#1593;&#1609; &#1601;&#1610;&#1587;&#1610;&#1585;&#1608;&#1606; &#1576;&#1604;&#1575; &#1602;&#1608;&#1577; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1591;&#1575;&#1585;&#1583;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#1602;&#1583; &#1584;&#1603;&#1585;&#1578; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1601;&#1610; &#1575;&#1610;&#1575;&#1605; &#1605;&#1584;&#1604;&#1578;&#1607;&#1575; &#1608;&#1578;&#1591;&#1608;&#1617;&#1581;&#1607;&#1575; &#1603;&#1604; &#1605;&#1588;&#1578;&#1607;&#1610;&#1575;&#1578;&#1607;&#1575; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606;&#1578; &#1601;&#1610; &#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1605;. &#1593;&#1606;&#1583; &#1587;&#1602;&#1608;&#1591; &#1588;&#1593;&#1576;&#1607;&#1575; &#1576;&#1610;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1610;&#1587;&#1575;&#1593;&#1583;&#1607;&#1575;. &#1585;&#1571;&#1578;&#1607;&#1575; &#1575;&#1604;&#1575;&#1593;&#1583;&#1575;&#1569; &#1590;&#1581;&#1603;&#1608;&#1575; &#1593;&#1604;&#1609; &#1607;&#1604;&#1575;&#1603;&#1607;&#1575;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#1602;&#1583; &#1575;&#1582;&#1591;&#1571;&#1578; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1582;&#1591;&#1610;&#1577; &#1605;&#1606; &#1575;&#1580;&#1604; &#1584;&#1604;&#1603; &#1589;&#1575;&#1585;&#1578; &#1585;&#1580;&#1587;&#1577;. &#1603;&#1604; &#1605;&#1603;&#1585;&#1605;&#1610;&#1607;&#1575; &#1610;&#1581;&#1578;&#1602;&#1585;&#1608;&#1606;&#1607;&#1575; &#1604;&#1575;&#1606;&#1607;&#1605; &#1585;&#1571;&#1608;&#1575; &#1593;&#1608;&#1585;&#1578;&#1607;&#1575; &#1608;&#1607;&#1610; &#1575;&#1610;&#1590;&#1575; &#1578;&#1578;&#1606;&#1607;&#1583; &#1608;&#1578;&#1585;&#1580;&#1593; &#1575;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1575;&#1569;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#1606;&#1580;&#1575;&#1587;&#1578;&#1607;&#1575; &#1601;&#1610; &#1575;&#1584;&#1610;&#1575;&#1604;&#1607;&#1575;. &#1604;&#1605; &#1578;&#1584;&#1603;&#1585; &#1570;&#1582;&#1585;&#1578;&#1607;&#1575; &#1608;&#1602;&#1583; &#1575;&#1606;&#1581;&#1591;&#1578; &#1575;&#1606;&#1581;&#1591;&#1575;&#1591;&#1575; &#1593;&#1580;&#1610;&#1576;&#1575;. &#1604;&#1610;&#1587; &#1604;&#1607;&#1575; &#1605;&#1593;&#1586;&#1617;. &#1575;&#1606;&#1592;&#1585; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1609; &#1605;&#1584;&#1604;&#1578;&#1610; &#1604;&#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; &#1602;&#1583; &#1578;&#1593;&#1592;&#1605;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#1576;&#1587;&#1591; &#1575;&#1604;&#1593;&#1583;&#1608; &#1610;&#1583;&#1607; &#1593;&#1604;&#1609; &#1603;&#1604; &#1605;&#1588;&#1578;&#1607;&#1610;&#1575;&#1578;&#1607;&#1575; &#1601;&#1575;&#1606;&#1607;&#1575; &#1585;&#1571;&#1578; &#1575;&#1604;&#1575;&#1605;&#1605; &#1583;&#1582;&#1604;&#1608;&#1575; &#1605;&#1602;&#1583;&#1587;&#1607;&#1575; &#1575;&#1604;&#1584;&#1610;&#1606; &#1575;&#1605;&#1585;&#1578; &#1575;&#1606; &#1604;&#1575; &#1610;&#1583;&#1582;&#1604;&#1608;&#1575; &#1601;&#1610; &#1580;&#1605;&#1575;&#1593;&#1578;&#1603;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#1603;&#1604; &#1588;&#1593;&#1576;&#1607;&#1575; &#1610;&#1578;&#1606;&#1607;&#1583;&#1608;&#1606; &#1610;&#1591;&#1604;&#1576;&#1608;&#1606; &#1582;&#1576;&#1586;&#1575;. &#1583;&#1601;&#1593;&#1608;&#1575; &#1605;&#1588;&#1578;&#1607;&#1610;&#1575;&#1578;&#1607;&#1605; &#1604;&#1604;&#1571;&#1603;&#1604; &#1604;&#1575;&#1580;&#1604; &#1585;&#1583; &#1575;&#1604;&#1606;&#1601;&#1587;. &#1575;&#1606;&#1592;&#1585; &#1610;&#1575; &#1585;&#1576; &#1608;&#1578;&#1591;&#1604;&#1593; &#1604;&#1575;&#1606;&#1610; &#1602;&#1583; &#1589;&#1585;&#1578; &#1605;&#1581;&#1578;&#1602;&#1585;&#1577;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#1571;&#1605;&#1575; &#1575;&#1604;&#1610;&#1603;&#1605; &#1610;&#1575; &#1580;&#1605;&#1610;&#1593; &#1593;&#1575;&#1576;&#1585;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;. &#1578;&#1591;&#1604;&#1593;&#1608;&#1575; &#1608;&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1575;&#1606; &#1603;&#1575;&#1606; &#1581;&#1586;&#1606; &#1605;&#1579;&#1604; &#1581;&#1586;&#1606;&#1610; &#1575;&#1604;&#1584;&#1610; &#1589;&#1606;&#1593; &#1576;&#1610; &#1575;&#1604;&#1584;&#1610; &#1575;&#1584;&#1604;&#1606;&#1610; &#1576;&#1607; &#1575;&#1604;&#1585;&#1576; &#1610;&#1608;&#1605; &#1581;&#1605;&#1608; &#1594;&#1590;&#1576;&#1607;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#1605;&#1606; &#1575;&#1604;&#1593;&#1604;&#1575;&#1569; &#1575;&#1585;&#1587;&#1604; &#1606;&#1575;&#1585;&#1575; &#1575;&#1604;&#1609; &#1593;&#1592;&#1575;&#1605;&#1610; &#1601;&#1587;&#1585;&#1578; &#1601;&#1610;&#1607;&#1575;. &#1576;&#1587;&#1591; &#1588;&#1576;&#1603;&#1577; &#1604;&#1585;&#1580;&#1604;&#1610;&#1617;. &#1585;&#1583;&#1606;&#1610; &#1575;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1575;&#1569;. &#1580;&#1593;&#1604;&#1606;&#1610; &#1582;&#1585;&#1576;&#1577; &#1575;&#1604;&#1610;&#1608;&#1605; &#1603;&#1604;&#1607; &#1605;&#1594;&#1605;&#1608;&#1605;&#1577;.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#1588;&#1583;&#1617; &#1606;&#1610;&#1585; &#1584;&#1606;&#1608;&#1576;&#1610; &#1576;&#1610;&#1583;&#1607;. &#1590;&#1601;&#1585;&#1578; &#1589;&#1593;&#1583;&#1578; &#1593;&#1604;&#1609; &#1593;&#1606;&#1602;&#1610;. &#1606;&#1586;&#1593; &#1602;&#1608;&#1578;&#1610; &#1583;&#1601;&#1593;&#1606;&#1610; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1609; &#1575;&#1610;&#1583; &#1604;&#1575; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1605;&#1606;&#1607;&#1575;.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#1585;&#1584;&#1604; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1604; &#1605;&#1602;&#1578;&#1583;&#1585;&#1610; &#1601;&#1610; &#1608;&#1587;&#1591;&#1610;. &#1583;&#1593;&#1575; &#1593;&#1604;&#1610;&#1617; &#1580;&#1605;&#1575;&#1593;&#1577; &#1604;&#1581;&#1591;&#1605; &#1588;&#1576;&#1575;&#1606;&#1610;. &#1583;&#1575;&#1587; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569; &#1576;&#1606;&#1578; &#1610;&#1607;&#1608;&#1584;&#1575; &#1605;&#1593;&#1589;&#1585;&#1577;.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#1593;&#1604;&#1609; &#1607;&#1584;&#1607; &#1575;&#1606;&#1575; &#1576;&#1575;&#1603;&#1610;&#1577;. &#1593;&#1610;&#1606;&#1610; &#1593;&#1610;&#1606;&#1610; &#1578;&#1587;&#1603;&#1576; &#1605;&#1610;&#1575;&#1607;&#1575; &#1604;&#1575;&#1606;&#1607; &#1602;&#1583; &#1575;&#1576;&#1578;&#1593;&#1583; &#1593;&#1606;&#1610; &#1575;&#1604;&#1605;&#1593;&#1586;&#1610; &#1585;&#1575;&#1583;&#1617; &#1606;&#1601;&#1587;&#1610;. &#1589;&#1575;&#1585; &#1576;&#1606;&#1610;&#1617; &#1607;&#1575;&#1604;&#1603;&#1610;&#1606; &#1604;&#1575;&#1606;&#1607; &#1602;&#1583; &#1578;&#1580;&#1576;&#1585; &#1575;&#1604;&#1593;&#1583;&#1608;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#1576;&#1587;&#1591;&#1578; &#1589;&#1607;&#1610;&#1608;&#1606; &#1610;&#1583;&#1610;&#1607;&#1575;. &#1604;&#1575; &#1605;&#1593;&#1586;&#1610; &#1604;&#1607;&#1575;. &#1571;&#1605;&#1585; &#1575;&#1604;&#1585;&#1576; &#1593;&#1604;&#1609; &#1610;&#1593;&#1602;&#1608;&#1576; &#1575;&#1606; &#1610;&#1603;&#1608;&#1606; &#1605;&#1590;&#1575;&#1610;&#1602;&#1608;&#1607; &#1581;&#1608;&#1575;&#1604;&#1610;&#1607;. &#1589;&#1575;&#1585;&#1578; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1606;&#1580;&#1587;&#1577; &#1576;&#1610;&#1606;&#1607;&#1605;.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#1576;&#1575;&#1585; &#1607;&#1608; &#1575;&#1604;&#1585;&#1576; &#1604;&#1575;&#1606;&#1610; &#1602;&#1583; &#1593;&#1589;&#1610;&#1578; &#1575;&#1605;&#1585;&#1607;. &#1575;&#1587;&#1605;&#1593;&#1608;&#1575; &#1610;&#1575; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1608;&#1575;&#1606;&#1592;&#1585;&#1608;&#1575; &#1575;&#1604;&#1609; &#1581;&#1586;&#1606;&#1610;. &#1593;&#1584;&#1575;&#1585;&#1575;&#1610; &#1608;&#1588;&#1576;&#1575;&#1606;&#1610; &#1584;&#1607;&#1576;&#1608;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1576;&#1610;.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#1606;&#1575;&#1583;&#1610;&#1578; &#1605;&#1581;&#1576;&#1610;&#1617;. &#1607;&#1605; &#1582;&#1583;&#1593;&#1608;&#1606;&#1610;. &#1603;&#1607;&#1606;&#1578;&#1610; &#1608;&#1588;&#1610;&#1608;&#1582;&#1610; &#1601;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1605;&#1575;&#1578;&#1608;&#1575; &#1575;&#1584; &#1591;&#1604;&#1576;&#1608;&#1575; &#1604;&#1584;&#1608;&#1575;&#1578;&#1607;&#1605; &#1591;&#1593;&#1575;&#1605;&#1575; &#1604;&#1610;&#1585;&#1583;&#1608;&#1575; &#1575;&#1606;&#1601;&#1587;&#1607;&#1605;.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#1575;&#1606;&#1592;&#1585; &#1610;&#1575; &#1585;&#1576; &#1601;&#1575;&#1606;&#1610; &#1601;&#1610; &#1590;&#1610;&#1602;. &#1575;&#1581;&#1588;&#1575;&#1574;&#1610; &#1594;&#1604;&#1578;. &#1575;&#1585;&#1578;&#1583; &#1602;&#1604;&#1576;&#1610; &#1601;&#1610; &#1576;&#1575;&#1591;&#1606;&#1610; &#1604;&#1575;&#1606;&#1610; &#1602;&#1583; &#1593;&#1589;&#1610;&#1578; &#1605;&#1578;&#1605;&#1585;&#1583;&#1577;. &#1601;&#1610; &#1575;&#1604;&#1582;&#1575;&#1585;&#1580; &#1610;&#1579;&#1603;&#1604; &#1575;&#1604;&#1587;&#1610;&#1601; &#1608;&#1601;&#1610; &#1575;&#1604;&#1576;&#1610;&#1578; &#1605;&#1579;&#1604; &#1575;&#1604;&#1605;&#1608;&#1578;.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#1587;&#1605;&#1593;&#1608;&#1575; &#1575;&#1606;&#1610; &#1578;&#1606;&#1607;&#1583;&#1578;. &#1604;&#1575; &#1605;&#1593;&#1586;&#1610; &#1604;&#1610;. &#1603;&#1604; &#1575;&#1593;&#1583;&#1575;&#1574;&#1610; &#1587;&#1605;&#1593;&#1608;&#1575; &#1576;&#1576;&#1604;&#1610;&#1578;&#1610;. &#1601;&#1585;&#1581;&#1608;&#1575; &#1604;&#1575;&#1606;&#1603; &#1601;&#1593;&#1604;&#1578;. &#1578;&#1571;&#1578;&#1610; &#1576;&#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1606;&#1575;&#1583;&#1610;&#1578; &#1576;&#1607; &#1601;&#1610;&#1589;&#1610;&#1585;&#1608;&#1606; &#1605;&#1579;&#1604;&#1610;.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#1604;&#1610;&#1575;&#1578; &#1603;&#1604; &#1588;&#1585;&#1607;&#1605; &#1575;&#1605;&#1575;&#1605;&#1603;. &#1608;&#1575;&#1601;&#1593;&#1604; &#1576;&#1607;&#1605; &#1603;&#1605;&#1575; &#1601;&#1593;&#1604;&#1578; &#1576;&#1610; &#1605;&#1606; &#1575;&#1580;&#1604; &#1603;&#1604; &#1584;&#1606;&#1608;&#1576;&#1610; &#1604;&#1575;&#1606; &#1578;&#1606;&#1607;&#1583;&#1575;&#1578;&#1610; &#1603;&#1579;&#1610;&#1585;&#1577; &#1608;&#1602;&#1604;&#1576;&#1610; &#1605;&#1594;&#1588;&#1610;&#1617; &#1593;&#1604;&#1610;&#1607;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#1603;&#1610;&#1601; &#1594;&#1591;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583; &#1576;&#1594;&#1590;&#1576;&#1607; &#1575;&#1576;&#1606;&#1577; &#1589;&#1607;&#1610;&#1608;&#1606; &#1576;&#1575;&#1604;&#1592;&#1604;&#1575;&#1605;. &#1571;&#1604;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1601;&#1582;&#1585; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604; &#1608;&#1604;&#1605; &#1610;&#1584;&#1603;&#1585; &#1605;&#1608;&#1591;&#1574; &#1602;&#1583;&#1605;&#1610;&#1607; &#1601;&#1610; &#1610;&#1608;&#1605; &#1594;&#1590;&#1576;&#1607;.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#1575;&#1576;&#1578;&#1604;&#1593; &#1575;&#1604;&#1587;&#1610;&#1583; &#1608;&#1604;&#1605; &#1610;&#1588;&#1601;&#1602; &#1603;&#1604; &#1605;&#1587;&#1575;&#1603;&#1606; &#1610;&#1593;&#1602;&#1608;&#1576;. &#1606;&#1602;&#1590; &#1576;&#1587;&#1582;&#1591;&#1607; &#1581;&#1589;&#1608;&#1606; &#1576;&#1606;&#1578; &#1610;&#1607;&#1608;&#1584;&#1575;. &#1575;&#1608;&#1589;&#1604;&#1607;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1606;&#1580;&#1587; &#1575;&#1604;&#1605;&#1605;&#1604;&#1603;&#1577; &#1608;&#1585;&#1572;&#1587;&#1575;&#1569;&#1607;&#1575;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#1593;&#1590;&#1576; &#1576;&#1581;&#1605;&#1608; &#1594;&#1590;&#1576;&#1607; &#1603;&#1604; &#1602;&#1585;&#1606; &#1604;&#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;. &#1585;&#1583; &#1575;&#1604;&#1609; &#1575;&#1604;&#1608;&#1585;&#1575;&#1569; &#1610;&#1605;&#1610;&#1606;&#1607; &#1575;&#1605;&#1575;&#1605; &#1575;&#1604;&#1593;&#1583;&#1608; &#1608;&#1575;&#1588;&#1578;&#1593;&#1604; &#1601;&#1610; &#1610;&#1593;&#1602;&#1608;&#1576; &#1605;&#1579;&#1604; &#1606;&#1575;&#1585; &#1605;&#1604;&#1578;&#1607;&#1576;&#1577; &#1578;&#1571;&#1603;&#1604; &#1605;&#1575; &#1581;&#1608;&#1575;&#1604;&#1610;&#1607;&#1575;.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#1605;&#1583;&#1617; &#1602;&#1608;&#1587;&#1607; &#1603;&#1593;&#1583;&#1608;. &#1606;&#1589;&#1576; &#1610;&#1605;&#1610;&#1606;&#1607; &#1603;&#1605;&#1576;&#1594;&#1590; &#1608;&#1602;&#1578;&#1604; &#1603;&#1604; &#1605;&#1588;&#1578;&#1607;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1610;&#1606; &#1601;&#1610; &#1582;&#1576;&#1575;&#1569; &#1576;&#1606;&#1578; &#1589;&#1607;&#1610;&#1608;&#1606;. &#1587;&#1603;&#1576; &#1603;&#1606;&#1575;&#1585; &#1594;&#1610;&#1592;&#1607;.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#1589;&#1575;&#1585; &#1575;&#1604;&#1587;&#1610;&#1583; &#1603;&#1593;&#1583;&#1608;. &#1575;&#1576;&#1578;&#1604;&#1593; &#1575;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;. &#1575;&#1576;&#1578;&#1604;&#1593; &#1603;&#1604; &#1602;&#1589;&#1608;&#1585;&#1607; &#1575;&#1607;&#1604;&#1603; &#1581;&#1589;&#1608;&#1606;&#1607; &#1608;&#1575;&#1603;&#1579;&#1585; &#1601;&#1610; &#1576;&#1606;&#1578; &#1610;&#1607;&#1608;&#1584;&#1575; &#1575;&#1604;&#1606;&#1608;&#1581; &#1608;&#1575;&#1604;&#1581;&#1586;&#1606;.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#1608;&#1606;&#1586;&#1593; &#1603;&#1605;&#1575; &#1605;&#1606; &#1580;&#1606;&#1577; &#1605;&#1592;&#1604;&#1578;&#1607;. &#1575;&#1607;&#1604;&#1603; &#1605;&#1580;&#1578;&#1605;&#1593;&#1607;. &#1571;&#1606;&#1587;&#1609; &#1575;&#1604;&#1585;&#1576; &#1601;&#1610; &#1589;&#1607;&#1610;&#1608;&#1606; &#1575;&#1604;&#1605;&#1608;&#1587;&#1605; &#1608;&#1575;&#1604;&#1587;&#1576;&#1578; &#1608;&#1585;&#1584;&#1604; &#1576;&#1587;&#1582;&#1591; &#1594;&#1590;&#1576;&#1607; &#1575;&#1604;&#1605;&#1604;&#1603; &#1608;&#1575;&#1604;&#1603;&#1575;&#1607;&#1606;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#1603;&#1585;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1605;&#1584;&#1576;&#1581;&#1607;. &#1585;&#1584;&#1604; &#1605;&#1602;&#1583;&#1587;&#1607;. &#1581;&#1589;&#1585; &#1601;&#1610; &#1610;&#1583; &#1575;&#1604;&#1593;&#1583;&#1608; &#1575;&#1587;&#1608;&#1575;&#1585; &#1602;&#1589;&#1608;&#1585;&#1607;&#1575;. &#1575;&#1591;&#1604;&#1602;&#1608;&#1575; &#1575;&#1604;&#1589;&#1608;&#1578; &#1601;&#1610; &#1576;&#1610;&#1578; &#1575;&#1604;&#1585;&#1576; &#1603;&#1605;&#1575; &#1601;&#1610; &#1610;&#1608;&#1605; &#1575;&#1604;&#1605;&#1608;&#1587;&#1605;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#1602;&#1589;&#1583; &#1575;&#1604;&#1585;&#1576; &#1575;&#1606; &#1610;&#1607;&#1604;&#1603; &#1587;&#1608;&#1585; &#1576;&#1606;&#1578; &#1589;&#1607;&#1610;&#1608;&#1606;. &#1605;&#1583;&#1617; &#1575;&#1604;&#1605;&#1591;&#1605;&#1575;&#1585;. &#1604;&#1605; &#1610;&#1585;&#1583;&#1583; &#1610;&#1583;&#1607; &#1593;&#1606; &#1575;&#1604;&#1575;&#1607;&#1604;&#1575;&#1603; &#1608;&#1580;&#1593;&#1604; &#1575;&#1604;&#1605;&#1578;&#1585;&#1587;&#1577; &#1608;&#1575;&#1604;&#1587;&#1608;&#1585; &#1610;&#1606;&#1608;&#1581;&#1575;&#1606;. &#1602;&#1583; &#1581;&#1586;&#1606;&#1575; &#1605;&#1593;&#1575;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#1578;&#1575;&#1582;&#1578; &#1601;&#1610; &#1575;&#1604;&#1575;&#1585;&#1590; &#1575;&#1576;&#1608;&#1575;&#1576;&#1607;&#1575;. &#1575;&#1607;&#1604;&#1603; &#1608;&#1581;&#1591;&#1605; &#1593;&#1608;&#1575;&#1585;&#1590;&#1607;&#1575;. &#1605;&#1604;&#1603;&#1607;&#1575; &#1608;&#1585;&#1572;&#1587;&#1575;&#1572;&#1607;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1605;&#1605;. &#1604;&#1575; &#1588;&#1585;&#1610;&#1593;&#1577;. &#1575;&#1606;&#1576;&#1610;&#1575;&#1572;&#1607;&#1575; &#1575;&#1610;&#1590;&#1575; &#1604;&#1575; &#1610;&#1580;&#1583;&#1608;&#1606; &#1585;&#1572;&#1610;&#1575; &#1605;&#1606; &#1602;&#1576;&#1604; &#1575;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#1588;&#1610;&#1608;&#1582; &#1576;&#1606;&#1578; &#1589;&#1607;&#1610;&#1608;&#1606; &#1610;&#1580;&#1604;&#1587;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1587;&#1575;&#1603;&#1578;&#1610;&#1606;. &#1610;&#1585;&#1601;&#1593;&#1608;&#1606; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1593;&#1604;&#1609; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; &#1610;&#1578;&#1606;&#1591;&#1602;&#1608;&#1606; &#1576;&#1575;&#1604;&#1605;&#1587;&#1608;&#1581;. &#1578;&#1581;&#1606;&#1610; &#1593;&#1584;&#1575;&#1585;&#1609; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1585;&#1572;&#1608;&#1587;&#1607;&#1606;&#1617; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#1603;&#1604;&#1617;&#1578; &#1605;&#1606; &#1575;&#1604;&#1583;&#1605;&#1608;&#1593; &#1593;&#1610;&#1606;&#1575;&#1610;. &#1594;&#1604;&#1578; &#1575;&#1581;&#1588;&#1575;&#1574;&#1610;. &#1575;&#1606;&#1587;&#1603;&#1576;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1603;&#1576;&#1583;&#1610; &#1593;&#1604;&#1609; &#1587;&#1581;&#1602; &#1576;&#1606;&#1578; &#1588;&#1593;&#1576;&#1610; &#1604;&#1575;&#1580;&#1604; &#1594;&#1588;&#1610;&#1575;&#1606; &#1575;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604; &#1608;&#1575;&#1604;&#1585;&#1590;&#1617;&#1593; &#1601;&#1610; &#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1602;&#1585;&#1610;&#1577;.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1604;&#1575;&#1605;&#1607;&#1575;&#1578;&#1607;&#1605; &#1575;&#1610;&#1606; &#1575;&#1604;&#1581;&#1606;&#1591;&#1577; &#1608;&#1575;&#1604;&#1582;&#1605;&#1585; &#1575;&#1584; &#1610;&#1594;&#1588;&#1609; &#1593;&#1604;&#1610;&#1607;&#1605; &#1603;&#1580;&#1585;&#1610;&#1581; &#1601;&#1610; &#1587;&#1575;&#1581;&#1575;&#1578; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1584; &#1578;&#1587;&#1603;&#1576; &#1606;&#1601;&#1587;&#1607;&#1605; &#1601;&#1610; &#1575;&#1581;&#1590;&#1575;&#1606; &#1575;&#1605;&#1607;&#1575;&#1578;&#1607;&#1605;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#1576;&#1605;&#1575;&#1584;&#1575; &#1575;&#1606;&#1584;&#1585;&#1603; &#1576;&#1605;&#1575;&#1584;&#1575; &#1575;&#1581;&#1584;&#1585;&#1603;. &#1576;&#1605;&#1575;&#1584;&#1575; &#1575;&#1588;&#1576;&#1607;&#1603; &#1610;&#1575; &#1575;&#1576;&#1606;&#1577; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;. &#1576;&#1605;&#1575;&#1584;&#1575; &#1575;&#1602;&#1575;&#1610;&#1587;&#1603; &#1601;&#1575;&#1593;&#1586;&#1610;&#1603; &#1575;&#1610;&#1578;&#1607;&#1575; &#1575;&#1604;&#1593;&#1584;&#1585;&#1575;&#1569; &#1576;&#1606;&#1578; &#1589;&#1607;&#1610;&#1608;&#1606;. &#1604;&#1575;&#1606; &#1587;&#1581;&#1602;&#1603; &#1593;&#1592;&#1610;&#1605; &#1603;&#1575;&#1604;&#1576;&#1581;&#1585;. &#1605;&#1606; &#1610;&#1588;&#1601;&#1610;&#1603;.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#1575;&#1606;&#1576;&#1610;&#1575;&#1572;&#1603; &#1585;&#1571;&#1608;&#1575; &#1604;&#1603; &#1603;&#1584;&#1576;&#1575; &#1608;&#1576;&#1575;&#1591;&#1604;&#1575; &#1608;&#1604;&#1605; &#1610;&#1593;&#1604;&#1606;&#1608;&#1575; &#1575;&#1579;&#1605;&#1603; &#1604;&#1610;&#1585;&#1583;&#1608;&#1575; &#1587;&#1576;&#1610;&#1603; &#1576;&#1604; &#1585;&#1571;&#1608;&#1575; &#1604;&#1603; &#1608;&#1581;&#1610;&#1575; &#1603;&#1575;&#1584;&#1576;&#1575; &#1608;&#1591;&#1608;&#1575;&#1574;&#1581;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#1610;&#1589;&#1601;&#1602; &#1593;&#1604;&#1610;&#1603; &#1576;&#1575;&#1604;&#1575;&#1610;&#1575;&#1583;&#1610; &#1603;&#1604; &#1593;&#1575;&#1576;&#1585;&#1610; &#1575;&#1604;&#1591;&#1585;&#1610;&#1602;. &#1610;&#1589;&#1601;&#1585;&#1608;&#1606; &#1608;&#1610;&#1606;&#1594;&#1590;&#1608;&#1606; &#1585;&#1572;&#1608;&#1587;&#1607;&#1605; &#1593;&#1604;&#1609; &#1576;&#1606;&#1578; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605; &#1602;&#1575;&#1574;&#1604;&#1610;&#1606; &#1571;&#1607;&#1584;&#1607; &#1607;&#1610; &#1575;&#1604;&#1605;&#1583;&#1610;&#1606;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1575;&#1606;&#1607;&#1575; &#1603;&#1605;&#1575;&#1604; &#1575;&#1604;&#1580;&#1605;&#1575;&#1604; &#1576;&#1607;&#1580;&#1577; &#1603;&#1604; &#1575;&#1604;&#1575;&#1585;&#1590;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#1610;&#1601;&#1578;&#1581; &#1593;&#1604;&#1610;&#1603; &#1575;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; &#1603;&#1604; &#1575;&#1593;&#1583;&#1575;&#1574;&#1603;. &#1610;&#1589;&#1601;&#1585;&#1608;&#1606; &#1608;&#1610;&#1581;&#1585;&#1602;&#1608;&#1606; &#1575;&#1604;&#1575;&#1587;&#1606;&#1575;&#1606;. &#1610;&#1602;&#1608;&#1604;&#1608;&#1606; &#1602;&#1583; &#1575;&#1607;&#1604;&#1603;&#1606;&#1575;&#1607;&#1575;. &#1581;&#1602;&#1575; &#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1610;&#1608;&#1605; &#1575;&#1604;&#1584;&#1610; &#1585;&#1580;&#1608;&#1606;&#1575;&#1607;. &#1602;&#1583; &#1608;&#1580;&#1583;&#1606;&#1575;&#1607; &#1602;&#1583; &#1585;&#1575;&#1610;&#1606;&#1575;&#1607;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#1601;&#1593;&#1604; &#1575;&#1604;&#1585;&#1576; &#1605;&#1575; &#1602;&#1589;&#1583;. &#1578;&#1605;&#1605; &#1602;&#1608;&#1604;&#1607; &#1575;&#1604;&#1584;&#1610; &#1575;&#1608;&#1593;&#1583; &#1576;&#1607; &#1605;&#1606;&#1584; &#1575;&#1610;&#1575;&#1605; &#1575;&#1604;&#1602;&#1583;&#1605;. &#1602;&#1583; &#1607;&#1583;&#1605; &#1608;&#1604;&#1605; &#1610;&#1588;&#1601;&#1602; &#1608;&#1575;&#1588;&#1605;&#1578; &#1576;&#1603; &#1575;&#1604;&#1593;&#1583;&#1608;. &#1606;&#1589;&#1576; &#1602;&#1585;&#1606; &#1575;&#1593;&#1583;&#1575;&#1574;&#1603;.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#1589;&#1585;&#1582; &#1602;&#1604;&#1576;&#1607;&#1605; &#1575;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1583;. &#1610;&#1575; &#1587;&#1608;&#1585; &#1576;&#1606;&#1578; &#1589;&#1607;&#1610;&#1608;&#1606; &#1575;&#1587;&#1603;&#1576;&#1610; &#1575;&#1604;&#1583;&#1605;&#1593; &#1603;&#1606;&#1607;&#1585; &#1606;&#1607;&#1575;&#1585;&#1575; &#1608;&#1604;&#1610;&#1604;&#1575;. &#1604;&#1575; &#1578;&#1593;&#1591;&#1610; &#1584;&#1575;&#1578;&#1603; &#1585;&#1575;&#1581;&#1577;. &#1604;&#1575; &#1578;&#1603;&#1601; &#1581;&#1583;&#1602;&#1577; &#1593;&#1610;&#1606;&#1603;.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#1602;&#1608;&#1605;&#1610; &#1575;&#1607;&#1578;&#1601;&#1610; &#1601;&#1610; &#1575;&#1604;&#1604;&#1610;&#1604; &#1601;&#1610; &#1575;&#1608;&#1604; &#1575;&#1604;&#1607;&#1586;&#1593;. &#1575;&#1587;&#1603;&#1576;&#1610; &#1603;&#1605;&#1610;&#1575;&#1607; &#1602;&#1604;&#1576;&#1603; &#1602;&#1576;&#1575;&#1604;&#1577; &#1608;&#1580;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583;. &#1575;&#1585;&#1601;&#1593;&#1610; &#1575;&#1604;&#1610;&#1607; &#1610;&#1583;&#1610;&#1603; &#1604;&#1575;&#1580;&#1604; &#1606;&#1601;&#1587; &#1575;&#1591;&#1601;&#1575;&#1604;&#1603; &#1575;&#1604;&#1605;&#1594;&#1588;&#1610; &#1593;&#1604;&#1610;&#1607;&#1605; &#1605;&#1606; &#1575;&#1604;&#1580;&#1608;&#1593; &#1601;&#1610; &#1585;&#1575;&#1587; &#1603;&#1604; &#1588;&#1575;&#1585;&#1593;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#1575;&#1606;&#1592;&#1585; &#1610;&#1575; &#1585;&#1576; &#1608;&#1578;&#1591;&#1604;&#1593; &#1576;&#1605;&#1606; &#1601;&#1593;&#1604;&#1578; &#1607;&#1603;&#1584;&#1575;. &#1571;&#1578;&#1571;&#1603;&#1604; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1579;&#1605;&#1585;&#1607;&#1606;&#1617; &#1575;&#1591;&#1601;&#1575;&#1604; &#1575;&#1604;&#1581;&#1590;&#1575;&#1606;&#1577;. &#1571;&#1610;&#1602;&#1578;&#1604; &#1601;&#1610; &#1605;&#1602;&#1583;&#1587; &#1575;&#1604;&#1587;&#1610;&#1583; &#1575;&#1604;&#1603;&#1575;&#1607;&#1606; &#1608;&#1575;&#1604;&#1606;&#1576;&#1610;.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#1575;&#1590;&#1591;&#1580;&#1593;&#1578; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; &#1608;&#1575;&#1604;&#1588;&#1610;&#1608;&#1582;. &#1593;&#1584;&#1575;&#1585;&#1575;&#1610; &#1608;&#1588;&#1576;&#1575;&#1606;&#1610; &#1587;&#1602;&#1591;&#1608;&#1575; &#1576;&#1575;&#1604;&#1587;&#1610;&#1601; &#1602;&#1583; &#1602;&#1578;&#1604;&#1578; &#1601;&#1610; &#1610;&#1608;&#1605; &#1594;&#1590;&#1576;&#1603; &#1584;&#1576;&#1581;&#1578; &#1608;&#1604;&#1605; &#1578;&#1588;&#1601;&#1602;.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#1602;&#1583; &#1583;&#1593;&#1608;&#1578; &#1603;&#1605;&#1575; &#1601;&#1610; &#1610;&#1608;&#1605; &#1605;&#1608;&#1587;&#1605; &#1605;&#1582;&#1575;&#1608;&#1601;&#1610; &#1581;&#1608;&#1575;&#1604;&#1610; &#1601;&#1604;&#1605; &#1610;&#1603;&#1606; &#1601;&#1610; &#1610;&#1608;&#1605; &#1594;&#1590;&#1576; &#1575;&#1604;&#1585;&#1576; &#1606;&#1575;&#1580; &#1608;&#1604;&#1575; &#1576;&#1575;&#1602;. &#1575;&#1604;&#1584;&#1610;&#1606; &#1581;&#1590;&#1606;&#1578;&#1607;&#1605; &#1608;&#1585;&#1576;&#1610;&#1578;&#1607;&#1605; &#1575;&#1601;&#1606;&#1575;&#1607;&#1605; &#1593;&#1583;&#1608;&#1610;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#1575;&#1606;&#1575; &#1607;&#1608; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1604;&#1584;&#1610; &#1585;&#1571;&#1609; &#1605;&#1584;&#1604;&#1577; &#1576;&#1602;&#1590;&#1610;&#1576; &#1587;&#1582;&#1591;&#1607;.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#1602;&#1575;&#1583;&#1606;&#1610; &#1608;&#1587;&#1610;&#1585;&#1606;&#1610; &#1601;&#1610; &#1575;&#1604;&#1592;&#1604;&#1575;&#1605; &#1608;&#1604;&#1575; &#1606;&#1608;&#1585;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#1581;&#1602;&#1575; &#1575;&#1606;&#1607; &#1610;&#1593;&#1608;&#1583; &#1608;&#1610;&#1585;&#1583; &#1593;&#1604;&#1610;&#1617; &#1610;&#1583;&#1607; &#1575;&#1604;&#1610;&#1608;&#1605; &#1603;&#1604;&#1607;.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#1575;&#1576;&#1604;&#1609; &#1604;&#1581;&#1605;&#1610; &#1608;&#1580;&#1604;&#1583;&#1610;. &#1603;&#1587;&#1585; &#1593;&#1592;&#1575;&#1605;&#1610;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#1576;&#1606;&#1609; &#1593;&#1604;&#1610;&#1617; &#1608;&#1575;&#1581;&#1575;&#1591;&#1606;&#1610; &#1576;&#1593;&#1604;&#1602;&#1605; &#1608;&#1605;&#1588;&#1602;&#1577;.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#1575;&#1587;&#1603;&#1606;&#1606;&#1610; &#1601;&#1610; &#1592;&#1604;&#1605;&#1575;&#1578; &#1603;&#1605;&#1608;&#1578;&#1609; &#1575;&#1604;&#1602;&#1583;&#1605;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#1587;&#1610;&#1580; &#1593;&#1604;&#1610;&#1617; &#1601;&#1604;&#1575; &#1575;&#1587;&#1578;&#1591;&#1610;&#1593; &#1575;&#1604;&#1582;&#1585;&#1608;&#1580;. &#1579;&#1602;&#1604; &#1587;&#1604;&#1587;&#1604;&#1578;&#1610;.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#1575;&#1610;&#1590;&#1575; &#1581;&#1610;&#1606; &#1575;&#1589;&#1585;&#1582; &#1608;&#1575;&#1587;&#1578;&#1594;&#1610;&#1579; &#1610;&#1589;&#1583;&#1617; &#1589;&#1604;&#1575;&#1578;&#1610;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#1587;&#1610;&#1580; &#1591;&#1585;&#1602;&#1610; &#1576;&#1581;&#1580;&#1575;&#1585;&#1577; &#1605;&#1606;&#1581;&#1608;&#1578;&#1577;. &#1602;&#1604;&#1576; &#1587;&#1576;&#1604;&#1610;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#1607;&#1608; &#1604;&#1610; &#1583;&#1576; &#1603;&#1575;&#1605;&#1606; &#1575;&#1587;&#1583; &#1601;&#1610; &#1605;&#1582;&#1575;&#1576;&#1574;.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#1605;&#1610;&#1617;&#1604; &#1591;&#1585;&#1602;&#1610; &#1608;&#1605;&#1586;&#1602;&#1606;&#1610;. &#1580;&#1593;&#1604;&#1606;&#1610; &#1582;&#1585;&#1575;&#1576;&#1575;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#1605;&#1583;&#1617; &#1602;&#1608;&#1587;&#1607; &#1608;&#1606;&#1589;&#1576;&#1606;&#1610; &#1603;&#1594;&#1585;&#1590; &#1604;&#1604;&#1587;&#1607;&#1605;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#1575;&#1583;&#1582;&#1604; &#1601;&#1610; &#1603;&#1610;&#1604;&#1578;&#1610;&#1617; &#1606;&#1576;&#1575;&#1604; &#1580;&#1593;&#1576;&#1578;&#1607;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#1589;&#1585;&#1578; &#1590;&#1581;&#1603;&#1577; &#1604;&#1603;&#1604; &#1588;&#1593;&#1576;&#1610; &#1608;&#1575;&#1594;&#1606;&#1610;&#1577; &#1604;&#1607;&#1605; &#1575;&#1604;&#1610;&#1608;&#1605; &#1603;&#1604;&#1607;.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#1575;&#1588;&#1576;&#1593;&#1606;&#1610; &#1605;&#1585;&#1575;&#1574;&#1585; &#1608;&#1571;&#1585;&#1608;&#1575;&#1606;&#1610; &#1575;&#1601;&#1587;&#1606;&#1578;&#1610;&#1606;&#1575;.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#1608;&#1580;&#1585;&#1588; &#1576;&#1575;&#1604;&#1581;&#1589;&#1609; &#1575;&#1587;&#1606;&#1575;&#1606;&#1610;. &#1603;&#1576;&#1587;&#1606;&#1610; &#1576;&#1575;&#1604;&#1585;&#1605;&#1575;&#1583;.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#1608;&#1602;&#1583; &#1575;&#1576;&#1593;&#1583;&#1578; &#1593;&#1606; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1606;&#1601;&#1587;&#1610;. &#1606;&#1587;&#1610;&#1578; &#1575;&#1604;&#1582;&#1610;&#1585;.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#1608;&#1602;&#1604;&#1578; &#1576;&#1575;&#1583;&#1578; &#1579;&#1602;&#1578;&#1610; &#1608;&#1585;&#1580;&#1575;&#1574;&#1610; &#1605;&#1606; &#1575;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#1584;&#1603;&#1585; &#1605;&#1584;&#1604;&#1578;&#1610; &#1608;&#1578;&#1610;&#1607;&#1575;&#1606;&#1610; &#1575;&#1601;&#1587;&#1606;&#1578;&#1610;&#1606; &#1608;&#1593;&#1604;&#1602;&#1605;.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#1584;&#1603;&#1585;&#1575; &#1578;&#1584;&#1603;&#1585; &#1606;&#1601;&#1587;&#1610; &#1608;&#1578;&#1606;&#1581;&#1606;&#1610; &#1601;&#1610;&#1617;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#1575;&#1585;&#1583;&#1583; &#1607;&#1584;&#1575; &#1601;&#1610; &#1602;&#1604;&#1576;&#1610;. &#1605;&#1606; &#1575;&#1580;&#1604; &#1584;&#1604;&#1603; &#1575;&#1585;&#1580;&#1608;.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#1575;&#1606;&#1607; &#1605;&#1606; &#1575;&#1581;&#1587;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1585;&#1576; &#1575;&#1606;&#1606;&#1575; &#1604;&#1605; &#1606;&#1601;&#1606;. &#1604;&#1575;&#1606; &#1605;&#1585;&#1575;&#1581;&#1605;&#1607; &#1604;&#1575; &#1578;&#1586;&#1608;&#1604;.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#1607;&#1610; &#1580;&#1583;&#1610;&#1583;&#1577; &#1601;&#1610; &#1603;&#1604; &#1589;&#1576;&#1575;&#1581;. &#1603;&#1579;&#1610;&#1585;&#1577; &#1575;&#1605;&#1575;&#1606;&#1578;&#1603;.</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#1606;&#1589;&#1610;&#1576;&#1610; &#1607;&#1608; &#1575;&#1604;&#1585;&#1576; &#1602;&#1575;&#1604;&#1578; &#1606;&#1601;&#1587;&#1610;. &#1605;&#1606; &#1575;&#1580;&#1604; &#1584;&#1604;&#1603; &#1575;&#1585;&#1580;&#1608;&#1607;.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#1591;&#1610;&#1576; &#1607;&#1608; &#1575;&#1604;&#1585;&#1576; &#1604;&#1604;&#1584;&#1610;&#1606; &#1610;&#1578;&#1585;&#1580;&#1608;&#1606;&#1607; &#1604;&#1604;&#1606;&#1601;&#1587; &#1575;&#1604;&#1578;&#1610; &#1578;&#1591;&#1604;&#1576;&#1607;.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#1580;&#1610;&#1583; &#1575;&#1606; &#1610;&#1606;&#1578;&#1592;&#1585; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1608;&#1610;&#1578;&#1608;&#1602;&#1593; &#1576;&#1587;&#1603;&#1608;&#1578; &#1582;&#1604;&#1575;&#1589; &#1575;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#1580;&#1610;&#1583; &#1604;&#1604;&#1585;&#1580;&#1604; &#1575;&#1606; &#1610;&#1581;&#1605;&#1604; &#1575;&#1604;&#1606;&#1610;&#1585; &#1601;&#1610; &#1589;&#1576;&#1575;&#1607;.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#1610;&#1580;&#1604;&#1587; &#1608;&#1581;&#1583;&#1607; &#1608;&#1610;&#1587;&#1603;&#1578; &#1604;&#1575;&#1606;&#1607; &#1602;&#1583; &#1608;&#1590;&#1593;&#1607; &#1593;&#1604;&#1610;&#1607;.</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#1610;&#1580;&#1593;&#1604; &#1601;&#1610; &#1575;&#1604;&#1578;&#1585;&#1575;&#1576; &#1601;&#1605;&#1607; &#1604;&#1593;&#1604;&#1607; &#1610;&#1608;&#1580;&#1583; &#1585;&#1580;&#1575;&#1569;.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;&#1610;&#1593;&#1591;&#1610; &#1582;&#1583;&#1607; &#1604;&#1590;&#1575;&#1585;&#1576;&#1607;. &#1610;&#1588;&#1576;&#1593; &#1593;&#1575;&#1585;&#1575;.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;&#1604;&#1575;&#1606; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1575; &#1610;&#1585;&#1601;&#1590; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1576;&#1583;.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;&#1601;&#1575;&#1606;&#1607; &#1608;&#1604;&#1608; &#1575;&#1581;&#1586;&#1606; &#1610;&#1585;&#1581;&#1605; &#1581;&#1587;&#1576; &#1603;&#1579;&#1585;&#1577; &#1605;&#1585;&#1575;&#1581;&#1605;&#1607;.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;&#1604;&#1575;&#1606;&#1607; &#1604;&#1575; &#1610;&#1584;&#1604; &#1605;&#1606; &#1602;&#1604;&#1576;&#1607; &#1608;&#1604;&#1575; &#1610;&#1581;&#1586;&#1606; &#1576;&#1606;&#1610; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606;.</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;&#1575;&#1606; &#1610;&#1583;&#1608;&#1587; &#1575;&#1581;&#1583; &#1578;&#1581;&#1578; &#1585;&#1580;&#1604;&#1610;&#1607; &#1603;&#1604; &#1575;&#1587;&#1585;&#1609; &#1575;&#1604;&#1575;&#1585;&#1590;</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;&#1575;&#1606; &#1610;&#1581;&#1585;&#1601; &#1581;&#1602; &#1575;&#1604;&#1585;&#1580;&#1604; &#1575;&#1605;&#1575;&#1605; &#1608;&#1580;&#1607; &#1575;&#1604;&#1593;&#1604;&#1610;</p> 
<p><A NAME="an_3:36">3:36</A>&nbsp;&#1575;&#1606; &#1610;&#1602;&#1604;&#1576; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1601;&#1610; &#1583;&#1593;&#1608;&#1575;&#1607; &#1575;&#1604;&#1587;&#1610;&#1583; &#1604;&#1575; &#1610;&#1585;&#1609;.</p> 
<p><A NAME="an_3:37">3:37</A>&nbsp;&#1605;&#1606; &#1584;&#1575; &#1575;&#1604;&#1584;&#1610; &#1610;&#1602;&#1608;&#1604; &#1601;&#1610;&#1603;&#1608;&#1606; &#1608;&#1575;&#1604;&#1585;&#1576; &#1604;&#1605; &#1610;&#1571;&#1605;&#1585;.</p> 
<p><A NAME="an_3:38">3:38</A>&nbsp;&#1605;&#1606; &#1601;&#1605; &#1575;&#1604;&#1593;&#1604;&#1610; &#1571;&#1604;&#1575; &#1578;&#1582;&#1585;&#1580; &#1575;&#1604;&#1588;&#1585;&#1608;&#1585; &#1608;&#1575;&#1604;&#1582;&#1610;&#1585;</p> 
<p><A NAME="an_3:39">3:39</A>&nbsp;&#1604;&#1605;&#1575;&#1584;&#1575; &#1610;&#1588;&#1578;&#1603;&#1610; &#1575;&#1604;&#1575;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1581;&#1610; &#1575;&#1604;&#1585;&#1580;&#1604; &#1605;&#1606; &#1602;&#1589;&#1575;&#1589; &#1582;&#1591;&#1575;&#1610;&#1575;&#1607;.</p> 
<p><A NAME="an_3:40">3:40</A>&nbsp;&#1604;&#1606;&#1601;&#1581;&#1589; &#1591;&#1585;&#1602;&#1606;&#1575; &#1608;&#1606;&#1605;&#1578;&#1581;&#1606;&#1607;&#1575; &#1608;&#1606;&#1585;&#1580;&#1593; &#1575;&#1604;&#1609; &#1575;&#1604;&#1585;&#1576;.</p> 
<p><A NAME="an_3:41">3:41</A>&nbsp;&#1604;&#1606;&#1585;&#1601;&#1593; &#1602;&#1604;&#1608;&#1576;&#1606;&#1575; &#1608;&#1575;&#1610;&#1583;&#1610;&#1606;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1601;&#1610; &#1575;&#1604;&#1587;&#1605;&#1608;&#1575;&#1578;</p> 
<p><A NAME="an_3:42">3:42</A>&nbsp;&#1606;&#1581;&#1606; &#1575;&#1584;&#1606;&#1576;&#1606;&#1575; &#1608;&#1593;&#1589;&#1610;&#1606;&#1575;. &#1575;&#1606;&#1578; &#1604;&#1605; &#1578;&#1594;&#1601;&#1585;.</p> 
<p><A NAME="an_3:43">3:43</A>&nbsp;&#1575;&#1604;&#1578;&#1581;&#1601;&#1578; &#1576;&#1575;&#1604;&#1594;&#1590;&#1576; &#1608;&#1591;&#1585;&#1583;&#1578;&#1606;&#1575;. &#1602;&#1578;&#1604;&#1578; &#1608;&#1604;&#1605; &#1578;&#1588;&#1601;&#1602;.</p> 
<p><A NAME="an_3:44">3:44</A>&nbsp;&#1575;&#1604;&#1578;&#1581;&#1601;&#1578; &#1576;&#1575;&#1604;&#1587;&#1581;&#1575;&#1576; &#1581;&#1578;&#1609; &#1604;&#1575; &#1578;&#1606;&#1601;&#1584; &#1575;&#1604;&#1589;&#1604;&#1575;&#1577;.</p> 
<p><A NAME="an_3:45">3:45</A>&nbsp;&#1580;&#1593;&#1604;&#1578;&#1606;&#1575; &#1608;&#1587;&#1582;&#1575; &#1608;&#1603;&#1585;&#1607;&#1575; &#1601;&#1610; &#1608;&#1587;&#1591; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576;.</p> 
<p><A NAME="an_3:46">3:46</A>&nbsp;&#1601;&#1578;&#1581; &#1603;&#1604; &#1575;&#1593;&#1583;&#1575;&#1574;&#1606;&#1575; &#1575;&#1601;&#1608;&#1575;&#1607;&#1607;&#1605; &#1593;&#1604;&#1610;&#1606;&#1575;.</p> 
<p><A NAME="an_3:47">3:47</A>&nbsp;&#1589;&#1575;&#1585; &#1593;&#1604;&#1610;&#1606;&#1575; &#1582;&#1608;&#1601; &#1608;&#1585;&#1593;&#1576; &#1607;&#1604;&#1575;&#1603; &#1608;&#1587;&#1581;&#1602;.</p> 
<p><A NAME="an_3:48">3:48</A>&nbsp;&#1587;&#1603;&#1576;&#1578; &#1593;&#1610;&#1606;&#1575;&#1610; &#1610;&#1606;&#1575;&#1576;&#1610;&#1593; &#1605;&#1575;&#1569; &#1593;&#1604;&#1609; &#1587;&#1581;&#1602; &#1576;&#1606;&#1578; &#1588;&#1593;&#1576;&#1610;.</p> 
<p><A NAME="an_3:49">3:49</A>&nbsp;&#1593;&#1610;&#1606;&#1610; &#1578;&#1587;&#1603;&#1576; &#1608;&#1604;&#1575; &#1578;&#1603;&#1601; &#1576;&#1604;&#1575; &#1575;&#1606;&#1602;&#1591;&#1575;&#1593;</p> 
<p><A NAME="an_3:50">3:50</A>&nbsp;&#1581;&#1578;&#1609; &#1610;&#1588;&#1585;&#1601; &#1608;&#1610;&#1606;&#1592;&#1585; &#1575;&#1604;&#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;.</p> 
<p><A NAME="an_3:51">3:51</A>&nbsp;&#1593;&#1610;&#1606;&#1610; &#1578;&#1572;&#1579;&#1617;&#1585; &#1601;&#1610; &#1606;&#1601;&#1587;&#1610; &#1604;&#1575;&#1580;&#1604; &#1603;&#1604; &#1576;&#1606;&#1575;&#1578; &#1605;&#1583;&#1610;&#1606;&#1578;&#1610;.</p> 
<p><A NAME="an_3:52">3:52</A>&nbsp;&#1602;&#1583; &#1575;&#1589;&#1591;&#1575;&#1583;&#1578;&#1606;&#1610; &#1575;&#1593;&#1583;&#1575;&#1574;&#1610; &#1603;&#1593;&#1589;&#1601;&#1608;&#1585; &#1576;&#1604;&#1575; &#1587;&#1576;&#1576;.</p> 
<p><A NAME="an_3:53">3:53</A>&nbsp;&#1602;&#1585;&#1590;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1580;&#1576; &#1581;&#1610;&#1575;&#1578;&#1610; &#1608;&#1575;&#1604;&#1602;&#1608;&#1575; &#1593;&#1604;&#1610;&#1617; &#1581;&#1580;&#1575;&#1585;&#1577;.</p> 
<p><A NAME="an_3:54">3:54</A>&nbsp;&#1591;&#1601;&#1578; &#1575;&#1604;&#1605;&#1610;&#1575;&#1607; &#1601;&#1608;&#1602; &#1585;&#1575;&#1587;&#1610;. &#1602;&#1604;&#1578; &#1602;&#1583; &#1602;&#1585;&#1590;&#1578;</p> 
<p><A NAME="an_3:55">3:55</A>&nbsp;&#1583;&#1593;&#1608;&#1578; &#1576;&#1575;&#1587;&#1605;&#1603; &#1610;&#1575; &#1585;&#1576; &#1605;&#1606; &#1575;&#1604;&#1580;&#1576; &#1575;&#1604;&#1575;&#1587;&#1601;&#1604;.</p> 
<p><A NAME="an_3:56">3:56</A>&nbsp;&#1604;&#1589;&#1608;&#1578;&#1610; &#1587;&#1605;&#1593;&#1578;. &#1604;&#1575; &#1578;&#1587;&#1578;&#1585; &#1575;&#1584;&#1606;&#1603; &#1593;&#1606; &#1586;&#1601;&#1585;&#1578;&#1610; &#1593;&#1606; &#1589;&#1610;&#1575;&#1581;&#1610;.</p> 
<p><A NAME="an_3:57">3:57</A>&nbsp;&#1583;&#1606;&#1608;&#1578; &#1610;&#1608;&#1605; &#1583;&#1593;&#1608;&#1578;&#1603;. &#1602;&#1604;&#1578; &#1604;&#1575; &#1578;&#1582;&#1601;.</p> 
<p><A NAME="an_3:58">3:58</A>&nbsp;&#1582;&#1575;&#1589;&#1605;&#1578; &#1610;&#1575; &#1587;&#1610;&#1583; &#1582;&#1589;&#1608;&#1605;&#1575;&#1578; &#1606;&#1601;&#1587;&#1610;. &#1601;&#1603;&#1603;&#1578; &#1581;&#1610;&#1575;&#1578;&#1610;.</p> 
<p><A NAME="an_3:59">3:59</A>&nbsp;&#1585;&#1571;&#1610;&#1578; &#1610;&#1575; &#1585;&#1576; &#1592;&#1604;&#1605;&#1610;. &#1575;&#1602;&#1605; &#1583;&#1593;&#1608;&#1575;&#1610;.</p> 
<p><A NAME="an_3:60">3:60</A>&nbsp;&#1585;&#1571;&#1610;&#1578; &#1603;&#1604; &#1606;&#1602;&#1605;&#1578;&#1607;&#1605; &#1603;&#1604; &#1575;&#1601;&#1603;&#1575;&#1585;&#1607;&#1605; &#1593;&#1604;&#1610;&#1617;.</p> 
<p><A NAME="an_3:61">3:61</A>&nbsp;&#1587;&#1605;&#1593;&#1578; &#1578;&#1593;&#1610;&#1610;&#1585;&#1607;&#1605; &#1610;&#1575; &#1585;&#1576; &#1603;&#1604; &#1575;&#1601;&#1603;&#1575;&#1585;&#1607;&#1605; &#1593;&#1604;&#1610;&#1617;</p> 
<p><A NAME="an_3:62">3:62</A>&nbsp;&#1603;&#1604;&#1575;&#1605; &#1605;&#1602;&#1575;&#1608;&#1605;&#1610;&#1617; &#1608;&#1605;&#1572;&#1575;&#1605;&#1585;&#1578;&#1607;&#1605; &#1593;&#1604;&#1610;&#1617; &#1575;&#1604;&#1610;&#1608;&#1605; &#1603;&#1604;&#1607;.</p> 
<p><A NAME="an_3:63">3:63</A>&nbsp;&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1580;&#1604;&#1608;&#1587;&#1607;&#1605; &#1608;&#1608;&#1602;&#1608;&#1601;&#1607;&#1605; &#1575;&#1606;&#1575; &#1575;&#1594;&#1606;&#1610;&#1578;&#1607;&#1605;</p> 
<p><A NAME="an_3:64">3:64</A>&nbsp;&#1585;&#1583; &#1604;&#1607;&#1605; &#1580;&#1586;&#1575;&#1569; &#1610;&#1575; &#1585;&#1576; &#1581;&#1587;&#1576; &#1593;&#1605;&#1604; &#1575;&#1610;&#1575;&#1583;&#1610;&#1607;&#1605;.</p> 
<p><A NAME="an_3:65">3:65</A>&nbsp;&#1575;&#1593;&#1591;&#1607;&#1605; &#1594;&#1588;&#1575;&#1608;&#1577; &#1602;&#1604;&#1576; &#1604;&#1593;&#1606;&#1578;&#1603; &#1604;&#1607;&#1605;.</p> 
<p><A NAME="an_3:66">3:66</A>&nbsp;&#1575;&#1578;&#1576;&#1593; &#1576;&#1575;&#1604;&#1594;&#1590;&#1576; &#1608;&#1575;&#1607;&#1604;&#1603;&#1607;&#1605; &#1605;&#1606; &#1578;&#1581;&#1578; &#1587;&#1605;&#1608;&#1575;&#1578; &#1575;&#1604;&#1585;&#1576;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#1603;&#1610;&#1601; &#1575;&#1603;&#1583;&#1585; &#1575;&#1604;&#1584;&#1607;&#1576; &#1578;&#1594;&#1610;&#1585; &#1575;&#1604;&#1575;&#1576;&#1585;&#1610;&#1586; &#1575;&#1604;&#1580;&#1610;&#1583;. &#1575;&#1606;&#1607;&#1575;&#1604;&#1578; &#1581;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1602;&#1583;&#1587; &#1601;&#1610; &#1585;&#1575;&#1587; &#1603;&#1604; &#1588;&#1575;&#1585;&#1593;.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#1576;&#1606;&#1608; &#1589;&#1607;&#1610;&#1608;&#1606; &#1575;&#1604;&#1603;&#1585;&#1605;&#1575;&#1569; &#1575;&#1604;&#1605;&#1608;&#1586;&#1608;&#1606;&#1608;&#1606; &#1576;&#1575;&#1604;&#1584;&#1607;&#1576; &#1575;&#1604;&#1606;&#1602;&#1610; &#1603;&#1610;&#1601; &#1581;&#1587;&#1576;&#1608;&#1575; &#1575;&#1576;&#1575;&#1585;&#1610;&#1602; &#1582;&#1586;&#1601; &#1593;&#1605;&#1604; &#1610;&#1583;&#1610; &#1601;&#1582;&#1575;&#1585;&#1610;.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#1576;&#1606;&#1575;&#1578; &#1570;&#1608;&#1609; &#1575;&#1610;&#1590;&#1575; &#1575;&#1582;&#1585;&#1580;&#1578; &#1571;&#1591;&#1576;&#1575;&#1569;&#1607;&#1575; &#1575;&#1585;&#1590;&#1593;&#1578; &#1575;&#1580;&#1585;&#1575;&#1569;&#1607;&#1575;. &#1575;&#1605;&#1575; &#1576;&#1606;&#1578; &#1588;&#1593;&#1576;&#1610; &#1601;&#1580;&#1575;&#1601;&#1610;&#1577; &#1603;&#1575;&#1604;&#1606;&#1593;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#1604;&#1589;&#1602; &#1604;&#1587;&#1575;&#1606; &#1575;&#1604;&#1585;&#1575;&#1590;&#1593; &#1576;&#1581;&#1606;&#1603;&#1607; &#1605;&#1606; &#1575;&#1604;&#1593;&#1591;&#1588;. &#1575;&#1604;&#1575;&#1591;&#1601;&#1575;&#1604; &#1610;&#1587;&#1571;&#1604;&#1608;&#1606; &#1582;&#1576;&#1586;&#1575; &#1608;&#1604;&#1610;&#1587; &#1605;&#1606; &#1610;&#1603;&#1587;&#1585;&#1607; &#1604;&#1607;&#1605;.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1575;&#1603;&#1604;&#1608;&#1606; &#1575;&#1604;&#1605;&#1570;&#1603;&#1604; &#1575;&#1604;&#1601;&#1575;&#1582;&#1585;&#1577; &#1602;&#1583; &#1607;&#1604;&#1603;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593;. &#1575;&#1604;&#1584;&#1610;&#1606; &#1603;&#1575;&#1606;&#1608;&#1575; &#1610;&#1578;&#1585;&#1576;&#1608;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1602;&#1585;&#1605;&#1586; &#1575;&#1581;&#1578;&#1590;&#1606;&#1608;&#1575; &#1575;&#1604;&#1605;&#1586;&#1575;&#1576;&#1604;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#1608;&#1602;&#1583; &#1589;&#1575;&#1585; &#1593;&#1602;&#1575;&#1576; &#1576;&#1606;&#1578; &#1588;&#1593;&#1576;&#1610; &#1575;&#1593;&#1592;&#1605; &#1605;&#1606; &#1602;&#1589;&#1575;&#1589; &#1582;&#1591;&#1610;&#1577; &#1587;&#1583;&#1608;&#1605; &#1575;&#1604;&#1578;&#1610; &#1575;&#1606;&#1602;&#1604;&#1576;&#1578; &#1603;&#1575;&#1606;&#1607; &#1601;&#1610; &#1604;&#1581;&#1592;&#1577; &#1608;&#1604;&#1605; &#1578;&#1604;&#1602; &#1593;&#1604;&#1610;&#1607;&#1575; &#1575;&#1610;&#1575;&#1583;.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#1603;&#1575;&#1606; &#1606;&#1584;&#1585;&#1607;&#1575; &#1575;&#1606;&#1602;&#1609; &#1605;&#1606; &#1575;&#1604;&#1579;&#1604;&#1580; &#1608;&#1575;&#1603;&#1579;&#1585; &#1576;&#1610;&#1575;&#1590;&#1575; &#1605;&#1606; &#1575;&#1604;&#1604;&#1576;&#1606; &#1608;&#1575;&#1580;&#1587;&#1575;&#1605;&#1607;&#1605; &#1575;&#1588;&#1583; &#1581;&#1605;&#1585;&#1577; &#1605;&#1606; &#1575;&#1604;&#1605;&#1585;&#1580;&#1575;&#1606;. &#1580;&#1585;&#1586;&#1607;&#1605; &#1603;&#1575;&#1604;&#1610;&#1575;&#1602;&#1608;&#1578; &#1575;&#1604;&#1575;&#1586;&#1585;&#1602;.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#1589;&#1575;&#1585;&#1578; &#1589;&#1608;&#1585;&#1578;&#1607;&#1605; &#1575;&#1588;&#1583; &#1592;&#1604;&#1575;&#1605;&#1575; &#1605;&#1606; &#1575;&#1604;&#1587;&#1608;&#1575;&#1583;. &#1604;&#1605; &#1610;&#1593;&#1585;&#1601;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593;. &#1604;&#1589;&#1602; &#1580;&#1604;&#1583;&#1607;&#1605; &#1576;&#1593;&#1592;&#1605;&#1607;&#1605;. &#1589;&#1575;&#1585; &#1610;&#1575;&#1576;&#1587;&#1575; &#1603;&#1575;&#1604;&#1582;&#1588;&#1576;.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#1603;&#1575;&#1606;&#1578; &#1602;&#1578;&#1604;&#1609; &#1575;&#1604;&#1587;&#1610;&#1601; &#1582;&#1610;&#1585;&#1575; &#1605;&#1606; &#1602;&#1578;&#1604;&#1609; &#1575;&#1604;&#1580;&#1608;&#1593;. &#1604;&#1575;&#1606; &#1607;&#1572;&#1604;&#1575;&#1569; &#1610;&#1584;&#1608;&#1576;&#1608;&#1606; &#1605;&#1591;&#1593;&#1608;&#1606;&#1610;&#1606; &#1604;&#1593;&#1583;&#1605; &#1575;&#1579;&#1605;&#1575;&#1585; &#1575;&#1604;&#1581;&#1602;&#1604;.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#1575;&#1610;&#1575;&#1583;&#1610; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1575;&#1604;&#1581;&#1606;&#1575;&#1574;&#1606; &#1591;&#1576;&#1582;&#1578; &#1575;&#1608;&#1604;&#1575;&#1583;&#1607;&#1606;&#1617;. &#1589;&#1575;&#1585;&#1608;&#1575; &#1591;&#1593;&#1575;&#1605;&#1575; &#1604;&#1607;&#1606;&#1617; &#1601;&#1610; &#1587;&#1581;&#1602; &#1576;&#1606;&#1578; &#1588;&#1593;&#1576;&#1610;.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#1575;&#1578;&#1605; &#1575;&#1604;&#1585;&#1576; &#1594;&#1610;&#1592;&#1607;. &#1587;&#1603;&#1576; &#1581;&#1605;&#1608; &#1594;&#1590;&#1576;&#1607; &#1608;&#1575;&#1588;&#1593;&#1604; &#1606;&#1575;&#1585;&#1575; &#1601;&#1610; &#1589;&#1607;&#1610;&#1608;&#1606; &#1601;&#1571;&#1603;&#1604; &#1571;&#1587;&#1587;&#1607;&#1575;.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#1604;&#1605; &#1578;&#1589;&#1583;&#1602; &#1605;&#1604;&#1608;&#1603; &#1575;&#1604;&#1575;&#1585;&#1590; &#1608;&#1603;&#1604; &#1587;&#1603;&#1575;&#1606; &#1575;&#1604;&#1605;&#1587;&#1603;&#1608;&#1606;&#1577; &#1575;&#1606; &#1575;&#1604;&#1593;&#1583;&#1608; &#1608;&#1575;&#1604;&#1605;&#1576;&#1594;&#1590; &#1610;&#1583;&#1582;&#1604;&#1575;&#1606; &#1575;&#1576;&#1608;&#1575;&#1576; &#1575;&#1608;&#1585;&#1588;&#1604;&#1610;&#1605;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#1605;&#1606; &#1575;&#1580;&#1604; &#1582;&#1591;&#1575;&#1610;&#1575; &#1575;&#1606;&#1576;&#1610;&#1575;&#1574;&#1607;&#1575; &#1608;&#1570;&#1579;&#1575;&#1605; &#1603;&#1607;&#1606;&#1578;&#1607;&#1575; &#1575;&#1604;&#1587;&#1575;&#1601;&#1603;&#1610;&#1606; &#1601;&#1610; &#1608;&#1587;&#1591;&#1607;&#1575; &#1583;&#1605; &#1575;&#1604;&#1589;&#1583;&#1610;&#1602;&#1610;&#1606;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#1578;&#1575;&#1607;&#1608;&#1575; &#1603;&#1593;&#1605;&#1610; &#1601;&#1610; &#1575;&#1604;&#1588;&#1608;&#1575;&#1585;&#1593; &#1608;&#1578;&#1604;&#1591;&#1582;&#1608;&#1575; &#1576;&#1575;&#1604;&#1583;&#1605; &#1581;&#1578;&#1609; &#1604;&#1605; &#1610;&#1587;&#1578;&#1591;&#1593; &#1575;&#1581;&#1583; &#1575;&#1606; &#1610;&#1605;&#1587;&#1617; &#1605;&#1604;&#1575;&#1576;&#1587;&#1607;&#1605;.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#1581;&#1610;&#1583;&#1608;&#1575; &#1606;&#1580;&#1587; &#1610;&#1606;&#1575;&#1583;&#1608;&#1606; &#1575;&#1604;&#1610;&#1607;&#1605;. &#1581;&#1610;&#1583;&#1608;&#1575; &#1581;&#1610;&#1583;&#1608;&#1575; &#1604;&#1575; &#1578;&#1605;&#1587;&#1608;&#1575;. &#1575;&#1584; &#1607;&#1585;&#1576;&#1608;&#1575; &#1578;&#1575;&#1607;&#1608;&#1575; &#1575;&#1610;&#1590;&#1575;. &#1602;&#1575;&#1604;&#1608;&#1575; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1605;&#1605; &#1575;&#1606;&#1607;&#1605; &#1604;&#1575; &#1610;&#1593;&#1608;&#1583;&#1608;&#1606; &#1610;&#1587;&#1603;&#1606;&#1608;&#1606;.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#1608;&#1580;&#1607; &#1575;&#1604;&#1585;&#1576; &#1602;&#1587;&#1605;&#1607;&#1605;. &#1604;&#1575; &#1610;&#1593;&#1608;&#1583; &#1610;&#1606;&#1592;&#1585; &#1575;&#1604;&#1610;&#1607;&#1605;. &#1604;&#1605; &#1610;&#1585;&#1601;&#1593;&#1608;&#1575; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1603;&#1607;&#1606;&#1577; &#1608;&#1604;&#1605; &#1610;&#1578;&#1585;&#1571;&#1601;&#1608;&#1575; &#1593;&#1604;&#1609; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582;.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#1575;&#1605;&#1575; &#1606;&#1581;&#1606; &#1601;&#1602;&#1583; &#1603;&#1604;&#1617;&#1578; &#1575;&#1593;&#1610;&#1606;&#1606;&#1575; &#1605;&#1606; &#1575;&#1604;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1593;&#1608;&#1606;&#1606;&#1575; &#1575;&#1604;&#1576;&#1575;&#1591;&#1604;. &#1601;&#1610; &#1576;&#1585;&#1580;&#1606;&#1575; &#1575;&#1606;&#1578;&#1592;&#1585;&#1606;&#1575; &#1575;&#1605;&#1577; &#1604;&#1575; &#1578;&#1582;&#1604;&#1589;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#1606;&#1589;&#1576;&#1608;&#1575; &#1601;&#1582;&#1575;&#1582;&#1575; &#1604;&#1582;&#1591;&#1608;&#1575;&#1578;&#1606;&#1575; &#1581;&#1578;&#1609; &#1604;&#1575; &#1606;&#1605;&#1588;&#1610; &#1601;&#1610; &#1587;&#1575;&#1581;&#1575;&#1578;&#1606;&#1575;. &#1602;&#1585;&#1576;&#1578; &#1606;&#1607;&#1575;&#1610;&#1578;&#1606;&#1575;. &#1603;&#1605;&#1604;&#1578; &#1575;&#1610;&#1575;&#1605;&#1606;&#1575; &#1604;&#1575;&#1606; &#1606;&#1607;&#1575;&#1610;&#1578;&#1606;&#1575; &#1602;&#1583; &#1571;&#1578;&#1578;.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#1589;&#1575;&#1585; &#1591;&#1575;&#1585;&#1583;&#1608;&#1606;&#1575; &#1575;&#1582;&#1601; &#1605;&#1606; &#1606;&#1587;&#1608;&#1585; &#1575;&#1604;&#1587;&#1605;&#1575;&#1569;. &#1593;&#1604;&#1609; &#1575;&#1604;&#1580;&#1576;&#1575;&#1604; &#1580;&#1583;&#1608;&#1575; &#1601;&#1610; &#1575;&#1579;&#1585;&#1606;&#1575;. &#1601;&#1610; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577; &#1603;&#1605;&#1606;&#1608;&#1575; &#1604;&#1606;&#1575;.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#1606;&#1601;&#1587; &#1575;&#1606;&#1608;&#1601;&#1606;&#1575; &#1605;&#1587;&#1610;&#1581; &#1575;&#1604;&#1585;&#1576; &#1571;&#1582;&#1584; &#1601;&#1610; &#1581;&#1601;&#1585;&#1607;&#1605; &#1575;&#1604;&#1584;&#1610; &#1602;&#1604;&#1606;&#1575; &#1593;&#1606;&#1607; &#1601;&#1610; &#1592;&#1604;&#1607; &#1606;&#1593;&#1610;&#1588; &#1576;&#1610;&#1606; &#1575;&#1604;&#1575;&#1605;&#1605;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#1575;&#1591;&#1585;&#1576;&#1610; &#1608;&#1575;&#1601;&#1585;&#1581;&#1610; &#1610;&#1575; &#1576;&#1606;&#1578; &#1575;&#1583;&#1608;&#1605; &#1610;&#1575; &#1587;&#1575;&#1603;&#1606;&#1577; &#1593;&#1608;&#1589;. &#1593;&#1604;&#1610;&#1603; &#1575;&#1610;&#1590;&#1575; &#1578;&#1605;&#1585; &#1575;&#1604;&#1603;&#1575;&#1587;. &#1578;&#1587;&#1603;&#1585;&#1610;&#1606; &#1608;&#1578;&#1578;&#1593;&#1585;&#1610;&#1606;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#1602;&#1583; &#1578;&#1605; &#1575;&#1579;&#1605;&#1603; &#1610;&#1575; &#1576;&#1606;&#1578; &#1589;&#1607;&#1610;&#1608;&#1606;. &#1604;&#1575; &#1610;&#1593;&#1608;&#1583; &#1610;&#1587;&#1576;&#1610;&#1603;. &#1587;&#1610;&#1593;&#1575;&#1602;&#1576; &#1575;&#1579;&#1605;&#1603; &#1610;&#1575; &#1576;&#1606;&#1578; &#1575;&#1583;&#1608;&#1605; &#1608;&#1610;&#1593;&#1604;&#1606; &#1582;&#1591;&#1575;&#1610;&#1575;&#1603;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#1575;&#1584;&#1603;&#1585; &#1610;&#1575; &#1585;&#1576; &#1605;&#1575;&#1584;&#1575; &#1589;&#1575;&#1585; &#1604;&#1606;&#1575;. &#1575;&#1588;&#1585;&#1601; &#1608;&#1575;&#1606;&#1592;&#1585; &#1575;&#1604;&#1609; &#1593;&#1575;&#1585;&#1606;&#1575;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#1602;&#1583; &#1589;&#1575;&#1585; &#1605;&#1610;&#1585;&#1575;&#1579;&#1606;&#1575; &#1604;&#1604;&#1594;&#1585;&#1576;&#1575;&#1569;. &#1576;&#1610;&#1608;&#1578;&#1606;&#1575; &#1604;&#1604;&#1575;&#1580;&#1575;&#1606;&#1576;.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#1589;&#1585;&#1606;&#1575; &#1575;&#1610;&#1578;&#1575;&#1605;&#1575; &#1576;&#1604;&#1575; &#1575;&#1576;. &#1575;&#1605;&#1607;&#1575;&#1578;&#1606;&#1575; &#1603;&#1575;&#1585;&#1575;&#1605;&#1604;.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#1588;&#1585;&#1576;&#1606;&#1575; &#1605;&#1575;&#1569;&#1606;&#1575; &#1576;&#1575;&#1604;&#1601;&#1590;&#1577;. &#1581;&#1591;&#1576;&#1606;&#1575; &#1576;&#1575;&#1604;&#1579;&#1605;&#1606; &#1610;&#1571;&#1578;&#1610;.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#1593;&#1604;&#1609; &#1575;&#1593;&#1606;&#1575;&#1602;&#1606;&#1575; &#1606;&#1590;&#1591;&#1607;&#1583;. &#1606;&#1578;&#1593;&#1576; &#1608;&#1604;&#1575; &#1585;&#1575;&#1581;&#1577; &#1604;&#1606;&#1575;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#1575;&#1593;&#1591;&#1610;&#1606;&#1575; &#1575;&#1604;&#1610;&#1583; &#1604;&#1604;&#1605;&#1589;&#1585;&#1610;&#1610;&#1606; &#1608;&#1575;&#1604;&#1575;&#1588;&#1608;&#1585;&#1610;&#1610;&#1606; &#1604;&#1606;&#1588;&#1576;&#1593; &#1582;&#1576;&#1586;&#1575;.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#1570;&#1576;&#1575;&#1572;&#1606;&#1575; &#1575;&#1582;&#1591;&#1571;&#1608;&#1575; &#1608;&#1604;&#1610;&#1587;&#1608;&#1575; &#1576;&#1605;&#1608;&#1580;&#1608;&#1583;&#1610;&#1606; &#1608;&#1606;&#1581;&#1606; &#1606;&#1581;&#1605;&#1604; &#1570;&#1579;&#1575;&#1605;&#1607;&#1605;.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#1593;&#1576;&#1610;&#1583; &#1581;&#1603;&#1605;&#1608;&#1575; &#1593;&#1604;&#1610;&#1606;&#1575;. &#1604;&#1610;&#1587; &#1605;&#1606; &#1610;&#1582;&#1604;&#1589; &#1605;&#1606; &#1575;&#1610;&#1583;&#1610;&#1607;&#1605;.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#1576;&#1575;&#1606;&#1601;&#1587;&#1606;&#1575; &#1606;&#1571;&#1578;&#1610; &#1576;&#1582;&#1576;&#1586;&#1606;&#1575; &#1605;&#1606; &#1580;&#1585;&#1609; &#1587;&#1610;&#1601; &#1575;&#1604;&#1576;&#1585;&#1610;&#1577;.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#1580;&#1604;&#1608;&#1583;&#1606;&#1575; &#1575;&#1587;&#1608;&#1583;&#1617;&#1578; &#1603;&#1578;&#1606;&#1608;&#1585; &#1605;&#1606; &#1580;&#1585;&#1609; &#1606;&#1610;&#1585;&#1575;&#1606; &#1575;&#1604;&#1580;&#1608;&#1593;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#1575;&#1584;&#1604;&#1608;&#1575; &#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1601;&#1610; &#1589;&#1607;&#1610;&#1608;&#1606; &#1575;&#1604;&#1593;&#1584;&#1575;&#1585;&#1609; &#1601;&#1610; &#1605;&#1583;&#1606; &#1610;&#1607;&#1608;&#1584;&#1575;.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#1575;&#1604;&#1585;&#1572;&#1587;&#1575;&#1569; &#1576;&#1575;&#1610;&#1583;&#1610;&#1607;&#1605; &#1610;&#1593;&#1604;&#1602;&#1608;&#1606; &#1608;&#1604;&#1605; &#1578;&#1593;&#1578;&#1576;&#1585; &#1608;&#1580;&#1608;&#1607; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582;.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#1575;&#1582;&#1584;&#1608;&#1575; &#1575;&#1604;&#1588;&#1576;&#1575;&#1606; &#1604;&#1604;&#1591;&#1581;&#1606; &#1608;&#1575;&#1604;&#1589;&#1576;&#1610;&#1575;&#1606; &#1593;&#1579;&#1585;&#1608;&#1575; &#1578;&#1581;&#1578; &#1575;&#1604;&#1581;&#1591;&#1576;.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#1603;&#1601;&#1578; &#1575;&#1604;&#1588;&#1610;&#1608;&#1582; &#1593;&#1606; &#1575;&#1604;&#1576;&#1575;&#1576; &#1608;&#1575;&#1604;&#1588;&#1576;&#1575;&#1606; &#1593;&#1606; &#1594;&#1606;&#1575;&#1574;&#1607;&#1605;.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#1605;&#1590;&#1609; &#1601;&#1585;&#1581; &#1602;&#1604;&#1576;&#1606;&#1575; &#1589;&#1575;&#1585; &#1585;&#1602;&#1589;&#1606;&#1575; &#1606;&#1608;&#1581;&#1575;.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#1587;&#1602;&#1591; &#1575;&#1603;&#1604;&#1610;&#1604; &#1585;&#1575;&#1587;&#1606;&#1575;. &#1608;&#1610;&#1604; &#1604;&#1606;&#1575; &#1604;&#1575;&#1606;&#1606;&#1575; &#1602;&#1583; &#1575;&#1582;&#1591;&#1571;&#1606;&#1575;.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#1605;&#1606; &#1575;&#1580;&#1604; &#1607;&#1584;&#1575; &#1581;&#1586;&#1606; &#1602;&#1604;&#1576;&#1606;&#1575;. &#1605;&#1606; &#1575;&#1580;&#1604; &#1607;&#1584;&#1607; &#1575;&#1592;&#1604;&#1605;&#1578; &#1593;&#1610;&#1608;&#1606;&#1606;&#1575;.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#1605;&#1606; &#1575;&#1580;&#1604; &#1580;&#1576;&#1604; &#1589;&#1607;&#1608;&#1606; &#1575;&#1604;&#1582;&#1585;&#1576;. &#1575;&#1604;&#1579;&#1593;&#1575;&#1604;&#1576; &#1605;&#1575;&#1588;&#1610;&#1577; &#1601;&#1610;&#1607;.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#1575;&#1606;&#1578; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1576;&#1583; &#1578;&#1580;&#1604;&#1587;. &#1603;&#1585;&#1587;&#1610;&#1603; &#1575;&#1604;&#1609; &#1583;&#1608;&#1585; &#1601;&#1583;&#1608;&#1585;.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#1604;&#1605;&#1575;&#1584;&#1575; &#1578;&#1606;&#1587;&#1575;&#1606;&#1575; &#1575;&#1604;&#1609; &#1575;&#1604;&#1575;&#1576;&#1583; &#1608;&#1578;&#1578;&#1585;&#1603;&#1606;&#1575; &#1591;&#1608;&#1604; &#1575;&#1604;&#1575;&#1610;&#1575;&#1605;.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#1575;&#1585;&#1583;&#1583;&#1606;&#1575; &#1610;&#1575; &#1585;&#1576; &#1575;&#1604;&#1610;&#1603; &#1601;&#1606;&#1585;&#1578;&#1583;. &#1580;&#1583;&#1583; &#1575;&#1610;&#1575;&#1605;&#1606;&#1575; &#1603;&#1575;&#1604;&#1602;&#1583;&#1610;&#1605;.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#1607;&#1604; &#1603;&#1604; &#1575;&#1604;&#1585;&#1601;&#1590; &#1585;&#1601;&#1590;&#1578;&#1606;&#1575; &#1607;&#1604; &#1594;&#1590;&#1576;&#1578; &#1593;&#1604;&#1610;&#1606;&#1575; &#1580;&#1583;&#1575;</p> 
<p><HR>
<CENTER>
<A HREF="eze">Next: Ezekiel</A></CENTER>
</BODY>
</HTML>
