<HTML>
<HEAD>
<META name="description" content="Tlingit Myths and Texts, by J. R. Swanton, at Intangible Textual Heritage">
<META name="keywords" content="Tlingit Native American Indian Mythology Texts Northwest Alaska">
<TITLE>Tlingit Myths and Texts: Myths Recorded in English at Wrangell: 73. Story of the Frog Crest of the K<U>&icirc;</U>ksA'd<U>&icirc;</U> Of Wrangell</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index">Native American</A>&nbsp;
<A HREF="../index">Northwest</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="tmt096">Previous</A>&nbsp;
<A HREF="tmt098">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<P><A NAME="page_232"><FONT SIZE=1 COLOR=GREEN>p. 232</FONT></A></P>
<H3 ALIGN="CENTER">73. STORY OF THE FROG CREST OF THE K<U>&Icirc;</U>KSA'D<U>&Icirc;</U> OF WRANGELL&nbsp;<A NAME="fr_125"></A><A HREF="#fn_125"><FONT SIZE="1">a</FONT></A></H3>
<P>A man belonging to the Stikine K<U>&icirc;</U>ksA'd<U>&icirc;</U> kicked a frog over on its back, but as soon as he had done so he lay motionless unable to talk, and they carried his body into the house. This happened at Town-of-the-frogs (<U>X&icirc;x</U>tc!-x&acirc;'yikA-&acirc;n), so named because there are many frogs near by.</P>
<P>The reason why this man lost his senses was because the frogs had taken his soul. They had it tied to a house post, and some of them said, "Let him starve right there where he is tied." Others said, "No, don't let him starve there. Feed him and let us see what the chief says." This chief's name was Frightful-face (YAk&ucirc;'<STRIKE>l</STRIKE>d<U>&icirc;</U>). When he at last came in his canoe, they said, "Frightful-face has come." Then all went down to his canoe to welcome him, and, when he reached his house, they told him the news. They said, "This man disgraced us terribly. He threw one of our women down and kicked her over." The woman was called Woman-in-the-road (Dey<U>&ecirc;</U>xc&acirc;'g<SUP>u</SUP>). When the chief looked up, he said, "Untie him and bring him here." Then he said to the man, "We belong to your clan, and it is a shame that you should treat your own people as you have done. We are K<U>&icirc;</U>ksA'd<U>&icirc;</U>, and it is a K<U>&icirc;</U>ksA'd<U>&icirc;</U> youth who has done this. You better go to your own village. You have disgraced yourself as well as us, for this woman belongs to your own clan."</P>
<P>As soon as he had left the frogs' house, his body lying at home came to. He had thought all the time that his body also was in the house of the frogs. Then he got up and began to talk. He said, "Something strange has happened to me. The frog people captured me on account of that frog that I kicked over in front of the house the other day. They had tied me to the chief's house-post, and some wanted to kill me at once, while others wanted to starve me, and still others wanted to wait until their chief, Frightful-face, came home. When the latter at length arrived, they said to him, 'We have a man in here who has been throwing down one of our women. We have been waiting for you to see what shall be done with him.' I listened to all they said. Then the frog chief said, 'Untie him,' and all minded him. As soon as he had heard about it, he said, 'See here, young man, what is this you have done? Don't you know that we belong to your clan and that this woman you have done that to is of the same clan. If it were not for that, we would not let you go. As it is you may go.'"</P>
<P>All of the K<U>&icirc;</U>ksA'd<U>&icirc;</U> were listening to what this man said, and it is because the frog himself said he was a K<U>&icirc;</U>ksA'd<U>&icirc;</U> that they claim the frog.</P>
<P>
</P>
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_125"></A><A HREF="tmt097.htm#fr_125">232:a</A> A similar story is told by the <U>G</U>&acirc;nAxA'd<U>&icirc;</U> of Tongass.</P>
<P><HR>
<CENTER>
<A HREF="tmt098">Next: 74. Story of the K&acirc;'gwAnt&acirc;n Crests</A></CENTER>
</BODY>
</HTML>
