<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Galatians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="co2.htm">Previous</A>&nbsp;
<A HREF="eph.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Galatians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#20316; &#20351; &#24466; &#30340; &#20445; &#32645; &#65288; &#19981; &#26159; &#30001; &#26044; &#20154; &#65292; &#20063; &#19981; &#26159; &#34249; &#33879; &#20154; &#65292; &#20035; &#26159; &#34249; &#33879; &#32822; &#31308; &#22522; &#30563; &#65292; &#33287; &#21483; &#20182; &#24478; &#27515; &#35041; &#24489; &#27963; &#30340; &#29238; &#31070; &#65289;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#21644; &#19968; &#20999; &#33287; &#25105; &#21516; &#22312; &#30340; &#30526; &#24351; &#20804; &#65292; &#23531; &#20449; &#32102; &#21152; &#25289; &#22826; &#30340; &#21508; &#25945; &#26371; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#39000; &#24681; &#24800; &#12289; &#24179; &#23433; &#24478; &#29238; &#31070; &#33287; &#25105; &#20497; &#30340; &#20027; &#32822; &#31308; &#22522; &#30563; &#27512; &#33287; &#20320; &#20497; &#65281;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#22522; &#30563; &#29031; &#25105; &#20497; &#29238; &#31070; &#30340; &#26088; &#24847; &#65292; &#28858; &#25105; &#20497; &#30340; &#32618; &#25448; &#24049; &#65292; &#35201; &#25937; &#25105; &#20497; &#33067; &#38626; &#36889; &#32618; &#24801; &#30340; &#19990; &#20195; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#20294; &#39000; &#27054; &#32768; &#27512; &#26044; &#31070; &#65292; &#30452; &#21040; &#27704; &#27704; &#36960; &#36960; &#12290; &#38463; &#20497; &#65281;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#25105; &#24076; &#22855; &#20320; &#20497; &#36889; &#40636; &#24555; &#38626; &#38283; &#37027; &#34249; &#33879; &#22522; &#30563; &#20043; &#24681; &#21484; &#20320; &#20497; &#30340; &#65292; &#21435; &#24478; &#21029; &#30340; &#31119; &#38899; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#37027; &#20006; &#19981; &#26159; &#31119; &#38899; &#65292; &#19981; &#36942; &#26377; &#20123; &#20154; &#25898; &#25854; &#20320; &#20497; &#65292; &#35201; &#25226; &#22522; &#30563; &#30340; &#31119; &#38899; &#26356; &#25913; &#20102; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#20294; &#28961; &#35542; &#26159; &#25105; &#20497; &#65292; &#26159; &#22825; &#19978; &#20358; &#30340; &#20351; &#32773; &#65292; &#33509; &#20659; &#31119; &#38899; &#32102; &#20320; &#20497; &#65292; &#33287; &#25105; &#20497; &#25152; &#20659; &#32102; &#20320; &#20497; &#30340; &#19981; &#21516; &#65292; &#20182; &#23601; &#25033; &#30070; &#34987; &#21650; &#35419; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#25105; &#20497; &#24050; &#32147; &#35498; &#20102; &#65292; &#29694; &#22312; &#21448; &#35498; &#65292; &#33509; &#26377; &#20154; &#20659; &#31119; &#38899; &#32102; &#20320; &#20497; &#65292; &#33287; &#20320; &#20497; &#25152; &#38936; &#21463; &#30340; &#19981; &#21516; &#65292; &#20182; &#23601; &#25033; &#30070; &#34987; &#21650; &#35419; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#25105; &#29694; &#22312; &#26159; &#35201; &#24471; &#20154; &#30340; &#24515; &#21602; &#65311; &#36996; &#26159; &#35201; &#24471; &#31070; &#30340; &#24515; &#21602; &#65311; &#25105; &#35912; &#26159; &#35342; &#20154; &#30340; &#21916; &#27489; &#40636; &#65311; &#33509; &#20173; &#33290; &#35342; &#20154; &#30340; &#21916; &#27489; &#65292; &#25105; &#23601; &#19981; &#26159; &#22522; &#30563; &#30340; &#20693; &#20154; &#20102; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#21578; &#35380; &#20320; &#20497; &#65292; &#25105; &#32032; &#20358; &#25152; &#20659; &#30340; &#31119; &#38899; &#19981; &#26159; &#20986; &#26044; &#20154; &#30340; &#24847; &#24605; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#22240; &#28858; &#25105; &#19981; &#26159; &#24478; &#20154; &#38936; &#21463; &#30340; &#65292; &#20063; &#19981; &#26159; &#20154; &#25945; &#23566; &#25105; &#30340; &#65292; &#20035; &#26159; &#24478; &#32822; &#31308; &#22522; &#30563; &#21855; &#31034; &#20358; &#30340; &#12290;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#20320; &#20497; &#32893; &#35211; &#25105; &#24478; &#21069; &#22312; &#29494; &#22826; &#25945; &#20013; &#25152; &#34892; &#30340; &#20107; &#65292; &#24590; &#27171; &#26997; &#21147; &#36924; &#36843; &#27544; &#23475; &#31070; &#30340; &#25945; &#26371; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#25105; &#21448; &#22312; &#29494; &#22826; &#25945; &#20013; &#65292; &#27604; &#25105; &#26412; &#22283; &#35377; &#22810; &#21516; &#27506; &#30340; &#20154; &#26356; &#26377; &#38263; &#36914; &#65292; &#28858; &#25105; &#31062; &#23447; &#30340; &#36986; &#20659; &#26356; &#21152; &#29105; &#24515; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#28982; &#32780; &#65292; &#37027; &#25226; &#25105; &#24478; &#27597; &#33145; &#35041; &#20998; &#21029; &#20986; &#20358; &#12289; &#21448; &#26045; &#24681; &#21484; &#25105; &#30340; &#31070; &#65292;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#26082; &#28982; &#27138; &#24847; &#23559; &#20182; &#20818; &#23376; &#21855; &#31034; &#22312; &#25105; &#24515; &#35041; &#65292; &#21483; &#25105; &#25226; &#20182; &#20659; &#22312; &#22806; &#37030; &#20154; &#20013; &#65292; &#25105; &#23601; &#27794; &#26377; &#33287; &#23660; &#34880; &#27683; &#30340; &#20154; &#21830; &#37327; &#65292;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#20063; &#27794; &#26377; &#19978; &#32822; &#36335; &#25746; &#20919; &#21435; &#35211; &#37027; &#20123; &#27604; &#25105; &#20808; &#20316; &#20351; &#24466; &#30340; &#65292; &#24799; &#29544; &#24448; &#20126; &#25289; &#20271; &#21435; &#65292; &#24460; &#21448; &#22238; &#21040; &#22823; &#39340; &#33394; &#12290;</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#36942; &#20102; &#19977; &#24180; &#65292; &#25165; &#19978; &#32822; &#36335; &#25746; &#20919; &#21435; &#35211; &#30959; &#27861; &#65292; &#21644; &#20182; &#21516; &#20303; &#20102; &#21313; &#20116; &#22825; &#12290;</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;&#33267; &#26044; &#21029; &#30340; &#20351; &#24466; &#65292; &#38500; &#20102; &#20027; &#30340; &#20804; &#24351; &#38597; &#21508; &#65292; &#25105; &#37117; &#27794; &#26377; &#30475; &#35211; &#12290;</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;&#25105; &#23531; &#32102; &#20320; &#20497; &#30340; &#19981; &#26159; &#35594; &#35441; &#65292; &#36889; &#26159; &#25105; &#22312; &#31070; &#38754; &#21069; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;&#20197; &#24460; &#25105; &#21040; &#20102; &#25944; &#21033; &#20126; &#21644; &#22522; &#21033; &#23478; &#22659; &#20839; &#12290;</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;&#37027; &#26178; &#65292; &#29494; &#22826; &#20449; &#22522; &#30563; &#30340; &#21508; &#25945; &#26371; &#37117; &#27794; &#26377; &#35211; &#36942; &#25105; &#30340; &#38754; &#12290;</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;&#19981; &#36942; &#32893; &#35498; &#37027; &#24478; &#21069; &#36924; &#36843; &#25105; &#20497; &#30340; &#65292; &#29694; &#22312; &#20659; &#25562; &#20182; &#21407; &#20808; &#25152; &#27544; &#23475; &#30340; &#30495; &#36947; &#12290;</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;&#20182; &#20497; &#23601; &#28858; &#25105; &#30340; &#32227; &#25925; &#65292; &#27512; &#27054; &#32768; &#32102; &#31070; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#36942; &#20102; &#21313; &#22235; &#24180; &#65292; &#25105; &#21516; &#24052; &#25343; &#24052; &#21448; &#19978; &#32822; &#36335; &#25746; &#20919; &#21435; &#65292; &#20006; &#24118; &#33879; &#25552; &#22810; &#21516; &#21435; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#25105; &#26159; &#22857; &#21855; &#31034; &#19978; &#21435; &#30340; &#65292; &#25226; &#25105; &#22312; &#22806; &#37030; &#20154; &#20013; &#25152; &#20659; &#30340; &#31119; &#38899; &#65292; &#23565; &#24351; &#20804; &#20497; &#38515; &#35498; &#65307; &#21371; &#26159; &#32972; &#22320; &#35041; &#23565; &#37027; &#26377; &#21517; &#26395; &#20043; &#20154; &#35498; &#30340; &#65292; &#24799; &#24656; &#25105; &#29694; &#22312; &#65292; &#25110; &#26159; &#24478; &#21069; &#65292; &#24466; &#28982; &#22868; &#36305; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#20294; &#33287; &#25105; &#21516; &#21435; &#30340; &#25552; &#22810; &#65292; &#38614; &#26159; &#24076; &#21033; &#23612; &#20154; &#65292; &#20063; &#27794; &#26377; &#21193; &#24375; &#20182; &#21463; &#21106; &#31150; &#65307;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#22240; &#28858; &#26377; &#20599; &#33879; &#24341; &#36914; &#20358; &#30340; &#20551; &#24351; &#20804; &#65292; &#31169; &#19979; &#31418; &#25506; &#25105; &#20497; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#30340; &#33258; &#30001; &#65292; &#35201; &#21483; &#25105; &#20497; &#20316; &#22900; &#20693; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#25105; &#20497; &#23601; &#26159; &#19968; &#21051; &#30340; &#24037; &#22827; &#20063; &#27794; &#26377; &#23481; &#35731; &#38918; &#26381; &#20182; &#20497; &#65292; &#28858; &#35201; &#21483; &#31119; &#38899; &#30340; &#30495; &#29702; &#20173; &#23384; &#22312; &#20320; &#20497; &#20013; &#38291; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#33267; &#26044; &#37027; &#20123; &#26377; &#21517; &#26395; &#30340; &#65292; &#19981; &#35542; &#20182; &#26159; &#20309; &#31561; &#20154; &#65292; &#37117; &#33287; &#25105; &#28961; &#24178; &#12290; &#31070; &#19981; &#20197; &#22806; &#35980; &#21462; &#20154; &#12290; &#37027; &#20123; &#26377; &#21517; &#26395; &#30340; &#65292; &#20006; &#27794; &#26377; &#21152; &#22686; &#25105; &#29978; &#40636; &#65292;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#21453; &#20498; &#30475; &#35211; &#20102; &#20027; &#35351; &#25105; &#20659; &#31119; &#38899; &#32102; &#37027; &#26410; &#21463; &#21106; &#31150; &#30340; &#20154; &#65292; &#27491; &#22914; &#35351; &#24444; &#24471; &#20659; &#31119; &#38899; &#32102; &#37027; &#21463; &#21106; &#31150; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#65288; &#37027; &#24863; &#21205; &#24444; &#24471; &#12289; &#21483; &#20182; &#28858; &#21463; &#21106; &#31150; &#20043; &#20154; &#20316; &#20351; &#24466; &#30340; &#65292; &#20063; &#24863; &#21205; &#25105; &#65292; &#21483; &#25105; &#28858; &#22806; &#37030; &#20154; &#20316; &#20351; &#24466; &#65307; &#65289;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#21448; &#30693; &#36947; &#25152; &#36060; &#32102; &#25105; &#30340; &#24681; &#20856; &#65292; &#37027; &#31281; &#28858; &#25945; &#26371; &#26609; &#30707; &#30340; &#38597; &#21508; &#12289; &#30959; &#27861; &#12289; &#32004; &#32752; &#65292; &#23601; &#21521; &#25105; &#21644; &#24052; &#25343; &#24052; &#29992; &#21491; &#25163; &#34892; &#30456; &#20132; &#20043; &#31150; &#65292; &#21483; &#25105; &#20497; &#24448; &#22806; &#37030; &#20154; &#37027; &#35041; &#21435; &#65292; &#20182; &#20497; &#24448; &#21463; &#21106; &#31150; &#30340; &#20154; &#37027; &#35041; &#21435; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#21482; &#26159; &#39000; &#24847; &#25105; &#20497; &#35352; &#24565; &#31406; &#20154; &#65307; &#36889; &#20063; &#26159; &#25105; &#26412; &#20358; &#29105; &#24515; &#21435; &#34892; &#30340; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#24460; &#20358; &#65292; &#30959; &#27861; &#21040; &#20102; &#23433; &#25552; &#38463; &#65307; &#22240; &#20182; &#26377; &#21487; &#36012; &#20043; &#34389; &#65292; &#25105; &#23601; &#30070; &#38754; &#25269; &#25803; &#20182; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#24478; &#38597; &#21508; &#37027; &#35041; &#20358; &#30340; &#20154; &#26410; &#21040; &#20197; &#20808; &#65292; &#20182; &#21644; &#22806; &#37030; &#20154; &#19968; &#21516; &#21507; &#39151; &#65292; &#21450; &#33267; &#20182; &#20497; &#20358; &#21040; &#65292; &#20182; &#22240; &#24597; &#22857; &#21106; &#31150; &#30340; &#20154; &#65292; &#23601; &#36864; &#21435; &#33287; &#22806; &#37030; &#20154; &#38548; &#38283; &#20102; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#20854; &#39192; &#30340; &#29494; &#22826; &#20154; &#20063; &#37117; &#38568; &#33879; &#20182; &#35037; &#20551; &#65292; &#29978; &#33267; &#36899; &#24052; &#25343; &#24052; &#20063; &#38568; &#22821; &#35037; &#20551; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#20294; &#25105; &#19968; &#30475; &#35211; &#20182; &#20497; &#34892; &#30340; &#19981; &#27491; &#65292; &#33287; &#31119; &#38899; &#30340; &#30495; &#29702; &#19981; &#21512; &#65292; &#23601; &#22312; &#30526; &#20154; &#38754; &#21069; &#23565; &#30959; &#27861; &#35498; &#65306; &#20320; &#26082; &#26159; &#29494; &#22826; &#20154; &#65292; &#33509; &#38568; &#22806; &#37030; &#20154; &#34892; &#20107; &#65292; &#19981; &#38568; &#29494; &#22826; &#20154; &#34892; &#20107; &#65292; &#24590; &#40636; &#36996; &#21193; &#24375; &#22806; &#37030; &#20154; &#38568; &#29494; &#22826; &#20154; &#21602; &#65311;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#25105; &#20497; &#36889; &#29983; &#20358; &#30340; &#29494; &#22826; &#20154; &#65292; &#19981; &#26159; &#22806; &#37030; &#30340; &#32618; &#20154; &#65307;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#26082; &#30693; &#36947; &#20154; &#31281; &#32681; &#19981; &#26159; &#22240; &#34892; &#24459; &#27861; &#65292; &#20035; &#26159; &#22240; &#20449; &#32822; &#31308; &#22522; &#30563; &#65292; &#36899; &#25105; &#20497; &#20063; &#20449; &#20102; &#22522; &#30563; &#32822; &#31308; &#65292; &#20351; &#25105; &#20497; &#22240; &#20449; &#22522; &#30563; &#31281; &#32681; &#65292; &#19981; &#22240; &#34892; &#24459; &#27861; &#31281; &#32681; &#65307; &#22240; &#28858; &#20961; &#26377; &#34880; &#27683; &#30340; &#65292; &#27794; &#26377; &#19968; &#20154; &#22240; &#34892; &#24459; &#27861; &#31281; &#32681; &#12290;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#25105; &#20497; &#33509; &#27714; &#22312; &#22522; &#30563; &#35041; &#31281; &#32681; &#65292; &#21371; &#20173; &#33290; &#26159; &#32618; &#20154; &#65292; &#38627; &#36947; &#22522; &#30563; &#26159; &#21483; &#20154; &#29359; &#32618; &#30340; &#40636; &#65311; &#26039; &#20046; &#19981; &#26159; &#65281;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#25105; &#32032; &#20358; &#25152; &#25286; &#27584; &#30340; &#65292; &#33509; &#37325; &#26032; &#24314; &#36896; &#65292; &#36889; &#23601; &#35657; &#26126; &#33258; &#24049; &#26159; &#29359; &#32618; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#25105; &#22240; &#24459; &#27861; &#65292; &#23601; &#21521; &#24459; &#27861; &#27515; &#20102; &#65292; &#21483; &#25105; &#21487; &#20197; &#21521; &#31070; &#27963; &#33879; &#12290;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#25105; &#24050; &#32147; &#33287; &#22522; &#30563; &#21516; &#37336; &#21313; &#23383; &#26550; &#65292; &#29694; &#22312; &#27963; &#33879; &#30340; &#19981; &#20877; &#26159; &#25105; &#65292; &#20035; &#26159; &#22522; &#30563; &#22312; &#25105; &#35041; &#38754; &#27963; &#33879; &#65307; &#20006; &#19988; &#25105; &#22914; &#20170; &#22312; &#32905; &#36523; &#27963; &#33879; &#65292; &#26159; &#22240; &#20449; &#31070; &#30340; &#20818; &#23376; &#32780; &#27963; &#65307; &#20182; &#26159; &#24859; &#25105; &#65292; &#28858; &#25105; &#25448; &#24049; &#12290;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#25105; &#19981; &#24290; &#25481; &#31070; &#30340; &#24681; &#65307; &#32681; &#33509; &#26159; &#34249; &#33879; &#24459; &#27861; &#24471; &#30340; &#65292; &#22522; &#30563; &#23601; &#26159; &#24466; &#28982; &#27515; &#20102; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#28961; &#30693; &#30340; &#21152; &#25289; &#22826; &#20154; &#21738; &#65292; &#32822; &#31308; &#22522; &#30563; &#37336; &#21313; &#23383; &#26550; &#65292; &#24050; &#32147; &#27963; &#30059; &#22312; &#20320; &#20497; &#30524; &#21069; &#65292; &#35504; &#21448; &#36855; &#24785; &#20102; &#20320; &#20497; &#21602; &#65311;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#25105; &#21482; &#35201; &#21839; &#20320; &#20497; &#36889; &#19968; &#20214; &#65306; &#20320; &#20497; &#21463; &#20102; &#32854; &#38728; &#65292; &#26159; &#22240; &#34892; &#24459; &#27861; &#21602; &#65311; &#26159; &#22240; &#32893; &#20449; &#31119; &#38899; &#21602; &#65311;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#20320; &#20497; &#26082; &#38752; &#32854; &#38728; &#20837; &#38272; &#65292; &#22914; &#20170; &#36996; &#38752; &#32905; &#36523; &#25104; &#20840; &#40636; &#65311; &#20320; &#20497; &#26159; &#36889; &#27171; &#30340; &#28961; &#30693; &#40636; &#65311;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#20320; &#20497; &#21463; &#33510; &#22914; &#27492; &#20043; &#22810; &#65292; &#37117; &#26159; &#24466; &#28982; &#30340; &#40636; &#65311; &#38627; &#36947; &#26524; &#30495; &#26159; &#24466; &#28982; &#30340; &#40636; &#65311;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#37027; &#36060; &#32102; &#20320; &#20497; &#32854; &#38728; &#65292; &#21448; &#22312; &#20320; &#20497; &#20013; &#38291; &#34892; &#30064; &#33021; &#30340; &#65292; &#26159; &#22240; &#20320; &#20497; &#34892; &#24459; &#27861; &#21602; &#65311; &#26159; &#22240; &#20320; &#20497; &#32893; &#20449; &#31119; &#38899; &#21602; &#65311;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#27491; &#22914; &#20126; &#20271; &#25289; &#32597; &#20449; &#31070; &#65292; &#36889; &#23601; &#31639; &#28858; &#20182; &#30340; &#32681; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#20497; &#35201; &#30693; &#36947; &#65306; &#37027; &#20197; &#20449; &#28858; &#26412; &#30340; &#20154; &#65292; &#23601; &#26159; &#20126; &#20271; &#25289; &#32597; &#30340; &#23376; &#23403; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#20006; &#19988; &#32854; &#32147; &#26082; &#28982; &#38928; &#20808; &#30475; &#26126; &#65292; &#31070; &#35201; &#21483; &#22806; &#37030; &#20154; &#22240; &#20449; &#31281; &#32681; &#65292; &#23601; &#26089; &#24050; &#20659; &#31119; &#38899; &#32102; &#20126; &#20271; &#25289; &#32597; &#65292; &#35498; &#65306; &#33836; &#22283; &#37117; &#24517; &#22240; &#20320; &#24471; &#31119; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#21487; &#35211; &#37027; &#20197; &#20449; &#28858; &#26412; &#30340; &#20154; &#21644; &#26377; &#20449; &#24515; &#30340; &#20126; &#20271; &#25289; &#32597; &#19968; &#21516; &#24471; &#31119; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#20961; &#20197; &#34892; &#24459; &#27861; &#28858; &#26412; &#30340; &#65292; &#37117; &#26159; &#34987; &#21650; &#35419; &#30340; &#65307; &#22240; &#28858; &#32147; &#19978; &#35352; &#33879; &#65306; &#20961; &#19981; &#24120; &#29031; &#24459; &#27861; &#26360; &#19978; &#25152; &#35352; &#19968; &#20999; &#20043; &#20107; &#21435; &#34892; &#30340; &#65292; &#23601; &#34987; &#21650; &#35419; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#27794; &#26377; &#19968; &#20491; &#20154; &#38752; &#33879; &#24459; &#27861; &#22312; &#31070; &#38754; &#21069; &#31281; &#32681; &#65292; &#36889; &#26159; &#26126; &#39023; &#30340; &#65307; &#22240; &#28858; &#32147; &#19978; &#35498; &#65292; &#32681; &#20154; &#24517; &#22240; &#20449; &#24471; &#29983; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#24459; &#27861; &#21407; &#19981; &#26412; &#20046; &#20449; &#65292; &#21482; &#35498; &#65306; &#34892; &#36889; &#20123; &#20107; &#30340; &#65292; &#23601; &#24517; &#22240; &#27492; &#27963; &#33879; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#22522; &#30563; &#26082; &#28858; &#25105; &#20497; &#21463; &#65288; &#21407; &#25991; &#26159; &#25104; &#65289; &#20102; &#21650; &#35419; &#65292; &#23601; &#36118; &#20986; &#25105; &#20497; &#33067; &#38626; &#24459; &#27861; &#30340; &#21650; &#35419; &#65307; &#22240; &#28858; &#32147; &#19978; &#35352; &#33879; &#65306; &#20961; &#25499; &#22312; &#26408; &#38957; &#19978; &#37117; &#26159; &#34987; &#21650; &#35419; &#30340; &#12290;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#36889; &#20415; &#21483; &#20126; &#20271; &#25289; &#32597; &#30340; &#31119; &#65292; &#22240; &#22522; &#30563; &#32822; &#31308; &#21487; &#20197; &#33256; &#21040; &#22806; &#37030; &#20154; &#65292; &#20351; &#25105; &#20497; &#22240; &#20449; &#24471; &#33879; &#25152; &#25033; &#35377; &#30340; &#32854; &#38728; &#12290;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#19988; &#29031; &#33879; &#20154; &#30340; &#24120; &#35441; &#35498; &#65306; &#38614; &#28982; &#26159; &#20154; &#30340; &#25991; &#32004; &#65292; &#33509; &#24050; &#32147; &#31435; &#23450; &#20102; &#65292; &#23601; &#27794; &#26377; &#33021; &#24290; &#26820; &#25110; &#21152; &#22686; &#30340; &#12290;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#25152; &#25033; &#35377; &#30340; &#21407; &#26159; &#21521; &#20126; &#20271; &#25289; &#32597; &#21644; &#20182; &#23376; &#23403; &#35498; &#30340; &#12290; &#31070; &#20006; &#19981; &#26159; &#35498; &#30526; &#23376; &#23403; &#65292; &#25351; &#33879; &#35377; &#22810; &#20154; &#65292; &#20035; &#26159; &#35498; &#20320; &#37027; &#19968; &#20491; &#23376; &#23403; &#65292; &#25351; &#33879; &#19968; &#20491; &#20154; &#65292; &#23601; &#26159; &#22522; &#30563; &#12290;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#25105; &#26159; &#36889; &#40636; &#35498; &#65292; &#31070; &#38928; &#20808; &#25152; &#31435; &#30340; &#32004; &#65292; &#19981; &#33021; &#34987; &#37027; &#22235; &#30334; &#19977; &#21313; &#24180; &#20197; &#24460; &#30340; &#24459; &#27861; &#24290; &#25481; &#65292; &#21483; &#25033; &#35377; &#27512; &#26044; &#34395; &#31354; &#12290;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#22240; &#28858; &#25215; &#21463; &#29986; &#26989; &#65292; &#33509; &#26412; &#20046; &#24459; &#27861; &#65292; &#23601; &#19981; &#26412; &#20046; &#25033; &#35377; &#65307; &#20294; &#31070; &#26159; &#24977; &#33879; &#25033; &#35377; &#25226; &#29986; &#26989; &#36060; &#32102; &#20126; &#20271; &#25289; &#32597; &#12290;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#36889; &#27171; &#35498; &#20358; &#65292; &#24459; &#27861; &#26159; &#28858; &#29978; &#40636; &#26377; &#30340; &#21602; &#65311; &#21407; &#26159; &#28858; &#36942; &#29359; &#28155; &#19978; &#30340; &#65292; &#31561; &#20505; &#37027; &#33945; &#25033; &#35377; &#30340; &#23376; &#23403; &#20358; &#21040; &#65292; &#20006; &#19988; &#26159; &#34249; &#22825; &#20351; &#32147; &#20013; &#20445; &#20043; &#25163; &#35373; &#31435; &#30340; &#12290;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#20294; &#20013; &#20445; &#26412; &#19981; &#26159; &#28858; &#19968; &#38754; &#20316; &#30340; &#65307; &#31070; &#21371; &#26159; &#19968; &#20301; &#12290;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#36889; &#27171; &#65292; &#24459; &#27861; &#26159; &#33287; &#31070; &#30340; &#25033; &#35377; &#21453; &#23565; &#40636; &#65311; &#26039; &#20046; &#19981; &#26159; &#65281; &#33509; &#26366; &#20659; &#19968; &#20491; &#33021; &#21483; &#20154; &#24471; &#29983; &#30340; &#24459; &#27861; &#65292; &#32681; &#23601; &#35488; &#28982; &#26412; &#20046; &#24459; &#27861; &#20102; &#12290;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#20294; &#32854; &#32147; &#25226; &#30526; &#20154; &#37117; &#22280; &#22312; &#32618; &#35041; &#65292; &#20351; &#25152; &#25033; &#35377; &#30340; &#31119; &#22240; &#20449; &#32822; &#31308; &#22522; &#30563; &#65292; &#27512; &#32102; &#37027; &#20449; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#20294; &#36889; &#22240; &#20449; &#24471; &#25937; &#30340; &#29702; &#36996; &#26410; &#20358; &#20197; &#20808; &#65292; &#25105; &#20497; &#34987; &#30475; &#23432; &#22312; &#24459; &#27861; &#20043; &#19979; &#65292; &#30452; &#22280; &#21040; &#37027; &#23559; &#20358; &#30340; &#30495; &#36947; &#39023; &#26126; &#20986; &#20358; &#12290;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#36889; &#27171; &#65292; &#24459; &#27861; &#26159; &#25105; &#20497; &#35347; &#33945; &#30340; &#24107; &#20613; &#65292; &#24341; &#25105; &#20497; &#21040; &#22522; &#30563; &#37027; &#35041; &#65292; &#20351; &#25105; &#20497; &#22240; &#20449; &#31281; &#32681; &#12290;</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;&#20294; &#36889; &#22240; &#20449; &#24471; &#25937; &#30340; &#29702; &#26082; &#28982; &#20358; &#21040; &#65292; &#25105; &#20497; &#24478; &#27492; &#23601; &#19981; &#22312; &#24107; &#20613; &#30340; &#25163; &#19979; &#20102; &#12290;</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#20497; &#22240; &#20449; &#22522; &#30563; &#32822; &#31308; &#37117; &#26159; &#31070; &#30340; &#20818; &#23376; &#12290;</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;&#20320; &#20497; &#21463; &#27927; &#27512; &#20837; &#22522; &#30563; &#30340; &#37117; &#26159; &#25259; &#25140; &#22522; &#30563; &#20102; &#12290;</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;&#20006; &#19981; &#20998; &#29494; &#22826; &#20154; &#12289; &#24076; &#21033; &#23612; &#20154; &#65292; &#33258; &#20027; &#30340; &#12289; &#28858; &#22900; &#30340; &#65292; &#25110; &#30007; &#25110; &#22899; &#65292; &#22240; &#28858; &#20320; &#20497; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#37117; &#25104; &#28858; &#19968; &#20102; &#12290;</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;&#20320; &#20497; &#26082; &#23660; &#20046; &#22522; &#30563; &#65292; &#23601; &#26159; &#20126; &#20271; &#25289; &#32597; &#30340; &#24460; &#35028; &#65292; &#26159; &#29031; &#33879; &#25033; &#35377; &#25215; &#21463; &#29986; &#26989; &#30340; &#20102; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#25105; &#35498; &#37027; &#25215; &#21463; &#29986; &#26989; &#30340; &#65292; &#38614; &#28982; &#26159; &#20840; &#26989; &#30340; &#20027; &#20154; &#65292; &#20294; &#28858; &#23401; &#31461; &#30340; &#26178; &#20505; &#21371; &#33287; &#22900; &#20693; &#27627; &#28961; &#20998; &#21029; &#65292;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#20035; &#22312; &#24107; &#20613; &#21644; &#31649; &#23478; &#30340; &#25163; &#19979; &#65292; &#30452; &#31561; &#20182; &#29238; &#35242; &#38928; &#23450; &#30340; &#26178; &#20505; &#20358; &#21040; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#25105; &#20497; &#28858; &#23401; &#31461; &#30340; &#26178; &#20505; &#65292; &#21463; &#31649; &#26044; &#19990; &#20439; &#23567; &#23416; &#20043; &#19979; &#65292; &#20063; &#26159; &#22914; &#27492; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#21450; &#33267; &#26178; &#20505; &#28415; &#36275; &#65292; &#31070; &#23601; &#24046; &#36963; &#20182; &#30340; &#20818; &#23376; &#65292; &#28858; &#22899; &#23376; &#25152; &#29983; &#65292; &#19988; &#29983; &#22312; &#24459; &#27861; &#20197; &#19979; &#65292;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#35201; &#25226; &#24459; &#27861; &#20197; &#19979; &#30340; &#20154; &#36118; &#20986; &#20358; &#65292; &#21483; &#25105; &#20497; &#24471; &#33879; &#20818; &#23376; &#30340; &#21517; &#20998; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#20320; &#20497; &#26082; &#28858; &#20818; &#23376; &#65292; &#31070; &#23601; &#24046; &#20182; &#20818; &#23376; &#30340; &#38728; &#36914; &#20837; &#20320; &#20497; &#65288; &#21407; &#25991; &#20316; &#25105; &#20497; &#65289; &#30340; &#24515; &#65292; &#21628; &#21483; &#65306; &#38463; &#29240; &#65281; &#29238; &#65281;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#21487; &#35211; &#65292; &#24478; &#27492; &#20197; &#24460; &#65292; &#20320; &#19981; &#26159; &#22900; &#20693; &#65292; &#20035; &#26159; &#20818; &#23376; &#20102; &#65307; &#26082; &#26159; &#20818; &#23376; &#65292; &#23601; &#38752; &#33879; &#31070; &#28858; &#24460; &#21987; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#20294; &#24478; &#21069; &#20320; &#20497; &#19981; &#35469; &#35672; &#31070; &#30340; &#26178; &#20505; &#65292; &#26159; &#32102; &#37027; &#20123; &#26412; &#20358; &#19981; &#26159; &#31070; &#30340; &#20316; &#22900; &#20693; &#65307;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#29694; &#22312; &#20320; &#20497; &#26082; &#28982; &#35469; &#35672; &#31070; &#65292; &#26356; &#21487; &#35498; &#26159; &#34987; &#31070; &#25152; &#35469; &#35672; &#30340; &#65292; &#24590; &#40636; &#36996; &#35201; &#27512; &#22238; &#37027; &#25062; &#24369; &#28961; &#29992; &#30340; &#23567; &#23416; &#65292; &#24773; &#39000; &#20877; &#32102; &#20182; &#20316; &#22900; &#20693; &#21602; &#65311;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#20320; &#20497; &#35641; &#23432; &#26085; &#23376; &#12289; &#26376; &#20998; &#12289; &#31680; &#26399; &#12289; &#24180; &#20998; &#12290;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#25105; &#28858; &#20320; &#20497; &#23475; &#24597; &#12289; &#24799; &#24656; &#25105; &#22312; &#20320; &#20497; &#36523; &#19978; &#26159; &#26505; &#36027; &#20102; &#24037; &#22827; &#12290;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#21240; &#20320; &#20497; &#35201; &#20687; &#25105; &#19968; &#27171; &#65292; &#22240; &#28858; &#25105; &#20063; &#20687; &#20320; &#20497; &#19968; &#27171; &#12290; &#20320; &#20497; &#19968; &#40670; &#27794; &#26377; &#34407; &#36000; &#25105; &#12290;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#20320; &#20497; &#30693; &#36947; &#25105; &#38957; &#19968; &#27425; &#20659; &#31119; &#38899; &#32102; &#20320; &#20497; &#65292; &#26159; &#22240; &#28858; &#36523; &#39636; &#26377; &#30142; &#30149; &#12290;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#20320; &#20497; &#28858; &#25105; &#36523; &#39636; &#30340; &#32227; &#25925; &#21463; &#35430; &#29001; &#65292; &#27794; &#26377; &#36629; &#30475; &#25105; &#65292; &#20063; &#27794; &#26377; &#21421; &#26820; &#25105; &#65292; &#21453; &#20498; &#25509; &#24453; &#25105; &#65292; &#22914; &#21516; &#31070; &#30340; &#20351; &#32773; &#65292; &#22914; &#21516; &#22522; &#30563; &#32822; &#31308; &#12290;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#20320; &#20497; &#30070; &#26085; &#25152; &#35463; &#30340; &#31119; &#27683; &#22312; &#37027; &#35041; &#21602; &#65311; &#37027; &#26178; &#20320; &#20497; &#33509; &#33021; &#34892; &#65292; &#23601; &#26159; &#25226; &#33258; &#24049; &#30340; &#30524; &#30555; &#21084; &#20986; &#20358; &#32102; &#25105; &#65292; &#20063; &#37117; &#24773; &#39000; &#12290; &#36889; &#26159; &#25105; &#21487; &#20197; &#32102; &#20320; &#20497; &#20316; &#35211; &#35657; &#30340; &#12290;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#22914; &#20170; &#25105; &#23559; &#30495; &#29702; &#21578; &#35380; &#20320; &#20497; &#65292; &#23601; &#25104; &#20102; &#20320; &#20497; &#30340; &#20167; &#25973; &#40636; &#65311;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#37027; &#20123; &#20154; &#29105; &#24515; &#24453; &#20320; &#20497; &#65292; &#21371; &#19981; &#26159; &#22909; &#24847; &#65292; &#26159; &#35201; &#38626; &#38291; &#20320; &#20497; &#65288; &#21407; &#25991; &#26159; &#25226; &#20320; &#20497; &#38364; &#22312; &#22806; &#38754; &#65289; &#65292; &#21483; &#20320; &#20497; &#29105; &#24515; &#24453; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#22312; &#21892; &#20107; &#19978; &#65292; &#24120; &#29992; &#29105; &#24515; &#24453; &#20154; &#21407; &#26159; &#22909; &#30340; &#65292; &#21371; &#19981; &#21934; &#25105; &#33287; &#20320; &#20497; &#21516; &#22312; &#30340; &#26178; &#20505; &#25165; &#36889; &#27171; &#12290;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#25105; &#23567; &#23376; &#38463; &#65292; &#25105; &#28858; &#20320; &#20497; &#20877; &#21463; &#29983; &#29986; &#20043; &#33510; &#65292; &#30452; &#31561; &#21040; &#22522; &#30563; &#25104; &#24418; &#22312; &#20320; &#20497; &#24515; &#35041; &#12290;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#25105; &#24052; &#19981; &#24471; &#29694; &#20170; &#22312; &#20320; &#20497; &#37027; &#35041; &#65292; &#25913; &#25563; &#21475; &#27683; &#65292; &#22240; &#25105; &#28858; &#20320; &#20497; &#24515; &#35041; &#20316; &#38627; &#12290;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#20320; &#20497; &#36889; &#39000; &#24847; &#22312; &#24459; &#27861; &#20197; &#19979; &#30340; &#20154; &#65292; &#35531; &#21578; &#35380; &#25105; &#65292; &#20320; &#20497; &#35912; &#27794; &#26377; &#32893; &#35211; &#24459; &#27861; &#40636; &#65311;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#22240; &#28858; &#24459; &#27861; &#19978; &#35352; &#33879; &#65292; &#20126; &#20271; &#25289; &#32597; &#26377; &#20841; &#20491; &#20818; &#23376; &#65292; &#19968; &#20491; &#26159; &#20351; &#22899; &#29983; &#30340; &#65292; &#19968; &#20491; &#26159; &#33258; &#20027; &#20043; &#23142; &#20154; &#29983; &#30340; &#12290;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#28982; &#32780; &#65292; &#37027; &#20351; &#22899; &#25152; &#29983; &#30340; &#26159; &#25353; &#33879; &#34880; &#27683; &#29983; &#30340; &#65307; &#37027; &#33258; &#20027; &#20043; &#23142; &#20154; &#25152; &#29983; &#30340; &#26159; &#24977; &#33879; &#25033; &#35377; &#29983; &#30340; &#12290;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#36889; &#37117; &#26159; &#27604; &#26041; &#65306; &#37027; &#20841; &#20491; &#23142; &#20154; &#23601; &#26159; &#20841; &#32004; &#12290; &#19968; &#32004; &#26159; &#20986; &#26044; &#35199; &#20035; &#23665; &#65292; &#29983; &#23376; &#28858; &#22900; &#65292; &#20035; &#26159; &#22799; &#30002; &#12290;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#36889; &#22799; &#30002; &#20108; &#23383; &#26159; &#25351; &#33879; &#20126; &#25289; &#20271; &#30340; &#35199; &#20035; &#23665; &#65292; &#33287; &#29694; &#22312; &#30340; &#32822; &#36335; &#25746; &#20919; &#21516; &#39006; &#65292; &#22240; &#32822; &#36335; &#25746; &#20919; &#21644; &#20182; &#30340; &#20818; &#22899; &#37117; &#26159; &#28858; &#22900; &#30340; &#12290;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#20294; &#37027; &#22312; &#19978; &#30340; &#32822; &#36335; &#25746; &#20919; &#26159; &#33258; &#20027; &#30340; &#65292; &#20182; &#26159; &#25105; &#20497; &#30340; &#27597; &#12290;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#22240; &#28858; &#32147; &#19978; &#35352; &#33879; &#65306; &#19981; &#25079; &#23381; &#12289; &#19981; &#29983; &#39178; &#30340; &#65292; &#20320; &#35201; &#27489; &#27138; &#65307; &#26410; &#26366; &#32147; &#36942; &#29986; &#38627; &#30340; &#65292; &#20320; &#35201; &#39640; &#32882; &#27489; &#21628; &#65307; &#22240; &#28858; &#27794; &#26377; &#19976; &#22827; &#30340; &#65292; &#27604; &#26377; &#19976; &#22827; &#30340; &#20818; &#22899; &#26356; &#22810; &#12290;</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#20497; &#26159; &#24977; &#33879; &#25033; &#35377; &#20316; &#20818; &#22899; &#65292; &#22914; &#21516; &#20197; &#25746; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#30070; &#26178; &#65292; &#37027; &#25353; &#33879; &#34880; &#27683; &#29983; &#30340; &#36924; &#36843; &#20102; &#37027; &#25353; &#33879; &#32854; &#38728; &#29983; &#30340; &#65292; &#29694; &#22312; &#20063; &#26159; &#36889; &#27171; &#12290;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;&#28982; &#32780; &#32147; &#19978; &#26159; &#24590; &#40636; &#35498; &#30340; &#21602; &#65311; &#26159; &#35498; &#65306; &#25226; &#20351; &#22899; &#21644; &#20182; &#20818; &#23376; &#36245; &#20986; &#21435; &#65281; &#22240; &#28858; &#20351; &#22899; &#30340; &#20818; &#23376; &#19981; &#21487; &#33287; &#33258; &#20027; &#23142; &#20154; &#30340; &#20818; &#23376; &#19968; &#21516; &#25215; &#21463; &#29986; &#26989; &#12290;</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#36889; &#27171; &#30475; &#20358; &#65292; &#25105; &#20497; &#19981; &#26159; &#20351; &#22899; &#30340; &#20818; &#22899; &#65292; &#20035; &#26159; &#33258; &#20027; &#23142; &#20154; &#30340; &#20818; &#22899; &#20102; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#22522; &#30563; &#37323; &#25918; &#20102; &#25105; &#20497; &#65292; &#21483; &#25105; &#20497; &#24471; &#20197; &#33258; &#30001; &#12290; &#25152; &#20197; &#35201; &#31449; &#31435; &#24471; &#31337; &#65292; &#19981; &#35201; &#20877; &#34987; &#22900; &#20693; &#30340; &#36571; &#25406; &#21046; &#12290;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#25105; &#20445; &#32645; &#21578; &#35380; &#20320; &#20497; &#65292; &#33509; &#21463; &#21106; &#31150; &#65292; &#22522; &#30563; &#23601; &#33287; &#20320; &#20497; &#28961; &#30410; &#20102; &#12290;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#25105; &#20877; &#25351; &#33879; &#20961; &#21463; &#21106; &#31150; &#30340; &#20154; &#30906; &#23526; &#30340; &#35498; &#65292; &#20182; &#26159; &#27424; &#33879; &#34892; &#20840; &#24459; &#27861; &#30340; &#20661; &#12290;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#20320; &#20497; &#36889; &#35201; &#38752; &#24459; &#27861; &#31281; &#32681; &#30340; &#65292; &#26159; &#33287; &#22522; &#30563; &#38548; &#32085; &#65292; &#24478; &#24681; &#20856; &#20013; &#22684; &#33853; &#20102; &#12290;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#25105; &#20497; &#38752; &#33879; &#32854; &#38728; &#65292; &#24977; &#33879; &#20449; &#24515; &#65292; &#31561; &#20505; &#25152; &#30460; &#26395; &#30340; &#32681; &#12290;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#21407; &#20358; &#22312; &#22522; &#30563; &#32822; &#31308; &#35041; &#65292; &#21463; &#21106; &#31150; &#19981; &#21463; &#21106; &#31150; &#20840; &#28961; &#21151; &#25928; &#65292; &#24799; &#29544; &#20351; &#20154; &#29983; &#30332; &#20161; &#24859; &#30340; &#20449; &#24515; &#25165; &#26377; &#21151; &#25928; &#12290;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#20320; &#20497; &#21521; &#20358; &#36305; &#24471; &#22909; &#65292; &#26377; &#35504; &#25876; &#38459; &#20320; &#20497; &#65292; &#21483; &#20320; &#20497; &#19981; &#38918; &#24478; &#30495; &#29702; &#21602; &#65311;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#36889; &#27171; &#30340; &#21240; &#23566; &#19981; &#26159; &#20986; &#26044; &#37027; &#21484; &#20320; &#20497; &#30340; &#12290;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#19968; &#40670; &#40629; &#37237; &#33021; &#20351; &#20840; &#22296; &#37117; &#30332; &#36215; &#20358; &#12290;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#25105; &#22312; &#20027; &#35041; &#24456; &#20449; &#20320; &#20497; &#24517; &#19981; &#25079; &#21029; &#27171; &#30340; &#24515; &#65307; &#20294; &#25898; &#25854; &#20320; &#20497; &#30340; &#65292; &#28961; &#35542; &#26159; &#35504; &#65292; &#24517; &#25812; &#30070; &#20182; &#30340; &#32618; &#21517; &#12290;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#25105; &#33509; &#20173; &#33290; &#20659; &#21106; &#31150; &#65292; &#28858; &#29978; &#40636; &#36996; &#21463; &#36924; &#36843; &#21602; &#65311; &#33509; &#26159; &#36889; &#27171; &#65292; &#37027; &#21313; &#23383; &#26550; &#35342; &#21421; &#30340; &#22320; &#26041; &#23601; &#27794; &#26377; &#20102; &#12290;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#24680; &#19981; &#24471; &#37027; &#25898; &#20098; &#20320; &#20497; &#30340; &#20154; &#25226; &#33258; &#24049; &#21106; &#32085; &#20102; &#12290;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#20320; &#20497; &#33945; &#21484; &#26159; &#35201; &#24471; &#33258; &#30001; &#65292; &#21482; &#26159; &#19981; &#21487; &#23559; &#20320; &#20497; &#30340; &#33258; &#30001; &#30070; &#20316; &#25918; &#32305; &#24773; &#24958; &#30340; &#27231; &#26371; &#65292; &#32317; &#35201; &#29992; &#24859; &#24515; &#20114; &#30456; &#26381; &#20107; &#12290;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#22240; &#28858; &#20840; &#24459; &#27861; &#37117; &#21253; &#22312; &#12300; &#24859; &#20154; &#22914; &#24049; &#12301; &#36889; &#19968; &#21477; &#35441; &#20043; &#20839; &#20102; &#12290;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#20320; &#20497; &#35201; &#35641; &#24910; &#65292; &#33509; &#30456; &#21676; &#30456; &#21534; &#65292; &#21482; &#24597; &#35201; &#24444; &#27492; &#28040; &#28357; &#20102; &#12290;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#25105; &#35498; &#65292; &#20320; &#20497; &#30070; &#38918; &#33879; &#32854; &#38728; &#32780; &#34892; &#65292; &#23601; &#19981; &#25918; &#32305; &#32905; &#39636; &#30340; &#24773; &#24958; &#20102; &#12290;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#22240; &#28858; &#24773; &#24958; &#21644; &#32854; &#38728; &#30456; &#29229; &#65292; &#32854; &#38728; &#21644; &#24773; &#24958; &#30456; &#29229; &#65292; &#36889; &#20841; &#20491; &#26159; &#24444; &#27492; &#30456; &#25973; &#65292; &#20351; &#20320; &#20497; &#19981; &#33021; &#20570; &#25152; &#39000; &#24847; &#20570; &#30340; &#12290;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#20294; &#20320; &#20497; &#33509; &#34987; &#32854; &#38728; &#24341; &#23566; &#65292; &#23601; &#19981; &#22312; &#24459; &#27861; &#20197; &#19979; &#12290;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#24773; &#24958; &#30340; &#20107; &#37117; &#26159; &#39023; &#32780; &#26131; &#35211; &#30340; &#65292; &#23601; &#22914; &#23014; &#28139; &#12289; &#27745; &#31330; &#12289; &#37034; &#34153; &#12289;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#25308; &#20598; &#20687; &#12289; &#37034; &#34899; &#12289; &#20167; &#24680; &#12289; &#29229; &#31478; &#12289; &#24524; &#24680; &#12289; &#24817; &#24594; &#12289; &#32080; &#40680; &#12289; &#32027; &#29229; &#12289; &#30064; &#31471; &#12289;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#23241; &#22930; &#65288; &#26377; &#21476; &#21367; &#22312; &#27492; &#26377; &#65306; &#20807; &#27578; &#20108; &#23383; &#65289; &#12289; &#37257; &#37202; &#12289; &#33618; &#23476; &#31561; &#39006; &#12290; &#25105; &#24478; &#21069; &#21578; &#35380; &#20320; &#20497; &#65292; &#29694; &#22312; &#21448; &#21578; &#35380; &#20320; &#20497; &#65292; &#34892; &#36889; &#27171; &#20107; &#30340; &#20154; &#24517; &#19981; &#33021; &#25215; &#21463; &#31070; &#30340; &#22283; &#12290;</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;&#32854; &#38728; &#25152; &#32080; &#30340; &#26524; &#23376; &#65292; &#23601; &#26159; &#20161; &#24859; &#12289; &#21916; &#27138; &#12289; &#21644; &#24179; &#12289; &#24525; &#32784; &#12289; &#24681; &#24904; &#12289; &#33391; &#21892; &#12289; &#20449; &#23526; &#12289;</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;&#28331; &#26580; &#12289; &#31680; &#21046; &#12290; &#36889; &#27171; &#30340; &#20107; &#27794; &#26377; &#24459; &#27861; &#31105; &#27490; &#12290;</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;&#20961; &#23660; &#22522; &#30563; &#32822; &#31308; &#30340; &#20154; &#65292; &#26159; &#24050; &#32147; &#25226; &#32905; &#39636; &#36899; &#32905; &#39636; &#30340; &#37034; &#24773; &#31169; &#24958; &#21516; &#37336; &#22312; &#21313; &#23383; &#26550; &#19978; &#20102; &#12290;</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;&#25105; &#20497; &#33509; &#26159; &#38752; &#32854; &#38728; &#24471; &#29983; &#65292; &#23601; &#30070; &#38752; &#32854; &#38728; &#34892; &#20107; &#12290;</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;&#19981; &#35201; &#36010; &#22294; &#34395; &#21517; &#65292; &#24444; &#27492; &#24825; &#27683; &#65292; &#20114; &#30456; &#23241; &#22930; &#12290;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#33509; &#26377; &#20154; &#20598; &#28982; &#34987; &#36942; &#29359; &#25152; &#21213; &#65292; &#20320; &#20497; &#23660; &#38728; &#30340; &#20154; &#23601; &#30070; &#29992; &#28331; &#26580; &#30340; &#24515; &#25226; &#20182; &#25405; &#22238; &#36942; &#20358; &#65307; &#21448; &#30070; &#33258; &#24049; &#23567; &#24515; &#65292; &#24656; &#24597; &#20063; &#34987; &#24341; &#35480; &#12290;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#20320; &#20497; &#21508; &#20154; &#30340; &#37325; &#25812; &#35201; &#20114; &#30456; &#25812; &#30070; &#65292; &#22914; &#27492; &#65292; &#23601; &#23436; &#20840; &#20102; &#22522; &#30563; &#30340; &#24459; &#27861; &#12290;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#20154; &#33509; &#28961; &#26377; &#65292; &#33258; &#24049; &#36996; &#20197; &#28858; &#26377; &#65292; &#23601; &#26159; &#33258; &#27450; &#20102; &#12290;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#21508; &#20154; &#25033; &#30070; &#23519; &#39511; &#33258; &#24049; &#30340; &#34892; &#28858; &#65307; &#36889; &#27171; &#65292; &#20182; &#25152; &#35463; &#30340; &#23601; &#23560; &#22312; &#33258; &#24049; &#65292; &#19981; &#22312; &#21029; &#20154; &#20102; &#65292;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#22240; &#28858; &#21508; &#20154; &#24517; &#25812; &#30070; &#33258; &#24049; &#30340; &#25812; &#23376; &#12290;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#22312; &#36947; &#29702; &#19978; &#21463; &#25945; &#30340; &#65292; &#30070; &#25226; &#19968; &#20999; &#38656; &#29992; &#30340; &#20379; &#32102; &#26045; &#25945; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#19981; &#35201; &#33258; &#27450; &#65292; &#31070; &#26159; &#36629; &#24930; &#19981; &#24471; &#30340; &#12290; &#20154; &#31278; &#30340; &#26159; &#29978; &#40636; &#65292; &#25910; &#30340; &#20063; &#26159; &#29978; &#40636; &#12290;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#38918; &#33879; &#24773; &#24958; &#25746; &#31278; &#30340; &#65292; &#24517; &#24478; &#24773; &#24958; &#25910; &#25943; &#22750; &#65307; &#38918; &#33879; &#32854; &#38728; &#25746; &#31278; &#30340; &#65292; &#24517; &#24478; &#32854; &#38728; &#25910; &#27704; &#29983; &#12290;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#25105; &#20497; &#34892; &#21892; &#65292; &#19981; &#21487; &#21930; &#24535; &#65307; &#33509; &#19981; &#28784; &#24515; &#65292; &#21040; &#20102; &#26178; &#20505; &#23601; &#35201; &#25910; &#25104; &#12290;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#25152; &#20197; &#65292; &#26377; &#20102; &#27231; &#26371; &#23601; &#30070; &#21521; &#30526; &#20154; &#34892; &#21892; &#65292; &#21521; &#20449; &#24466; &#19968; &#23478; &#30340; &#20154; &#26356; &#30070; &#36889; &#27171; &#12290;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#35531; &#30475; &#25105; &#35242; &#25163; &#23531; &#32102; &#20320; &#20497; &#30340; &#23383; &#26159; &#20309; &#31561; &#30340; &#22823; &#21602; &#65281;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#20961; &#24076; &#22294; &#22806; &#35980; &#39636; &#38754; &#30340; &#20154; &#37117; &#21193; &#24375; &#20320; &#20497; &#21463; &#21106; &#31150; &#65292; &#28961; &#38750; &#26159; &#24597; &#33258; &#24049; &#28858; &#22522; &#30563; &#30340; &#21313; &#23383; &#26550; &#21463; &#36924; &#36843; &#12290;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#20182; &#20497; &#37027; &#20123; &#21463; &#21106; &#31150; &#30340; &#65292; &#36899; &#33258; &#24049; &#20063; &#19981; &#23432; &#24459; &#27861; &#65307; &#20182; &#20497; &#39000; &#24847; &#20320; &#20497; &#21463; &#21106; &#31150; &#65292; &#19981; &#36942; &#35201; &#34249; &#33879; &#20320; &#20497; &#30340; &#32905; &#39636; &#35463; &#21475; &#12290;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#20294; &#25105; &#26039; &#19981; &#20197; &#21029; &#30340; &#35463; &#21475; &#65292; &#21482; &#35463; &#25105; &#20497; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#21313; &#23383; &#26550; &#65307; &#22240; &#36889; &#21313; &#23383; &#26550; &#65292; &#23601; &#25105; &#32780; &#35542; &#65292; &#19990; &#30028; &#24050; &#32147; &#37336; &#22312; &#21313; &#23383; &#26550; &#19978; &#65307; &#23601; &#19990; &#30028; &#32780; &#35542; &#65292; &#25105; &#24050; &#32147; &#37336; &#22312; &#21313; &#23383; &#26550; &#19978; &#12290;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#21463; &#21106; &#31150; &#19981; &#21463; &#21106; &#31150; &#37117; &#28961; &#38364; &#32202; &#35201; &#65292; &#35201; &#32202; &#30340; &#23601; &#26159; &#20316; &#26032; &#36896; &#30340; &#20154; &#12290;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#20961; &#29031; &#27492; &#29702; &#32780; &#34892; &#30340; &#65292; &#39000; &#24179; &#23433; &#12289; &#24976; &#25003; &#21152; &#32102; &#20182; &#20497; &#65292; &#21644; &#31070; &#30340; &#20197; &#33394; &#21015; &#27665; &#12290;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#24478; &#20170; &#20197; &#24460; &#65292; &#20154; &#37117; &#19981; &#35201; &#25898; &#25854; &#25105; &#65292; &#22240; &#28858; &#25105; &#36523; &#19978; &#24118; &#33879; &#32822; &#31308; &#30340; &#21360; &#35352; &#12290;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#39000; &#25105; &#20027; &#32822; &#31308; &#22522; &#30563; &#30340; &#24681; &#24120; &#22312; &#20320; &#20497; &#24515; &#35041; &#12290; &#38463; &#20497; &#65281;</p> 
<p><HR>
<CENTER>
<A HREF="eph.htm">Next: Ephesians</A></CENTER>
</BODY>
</HTML>
