<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: 1 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="pe2.htm">Previous</A>&nbsp;
<A HREF="jo2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: 1 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#35542; &#21040; &#24478; &#36215; &#21021; &#21407; &#26377; &#30340; &#29983; &#21629; &#20043; &#36947; &#65292; &#23601; &#26159; &#25105; &#20497; &#25152; &#32893; &#35211; &#12289; &#25152; &#30475; &#35211; &#12289; &#35242; &#30524; &#30475; &#36942; &#12289; &#35242; &#25163; &#25720; &#36942; &#30340; &#12290;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#36889;  &#29983; &#21629; &#24050; &#32147; &#39023; &#29694; &#20986; &#20358; &#65292; &#25105; &#20497; &#20063; &#30475; &#35211; &#36942; &#65292; &#29694; &#22312; &#21448; &#20316; &#35211; &#35657; &#65292; &#23559; &#21407; &#33287; &#29238; &#21516; &#22312; &#12289; &#19988; &#39023; &#29694; &#33287; &#25105; &#20497; &#37027;  &#27704; &#36960; &#30340; &#29983; &#21629; &#12289; &#20659; &#32102; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#25105; &#20497; &#23559; &#25152; &#30475; &#35211; &#12289; &#25152; &#32893; &#35211; &#30340; &#20659; &#32102; &#20320; &#20497; &#65292; &#20351; &#20320; &#20497; &#33287; &#25105; &#20497; &#30456; &#20132; &#12290; &#25105; &#20497; &#20035; &#26159; &#33287; &#29238; &#20006; &#20182; &#20818; &#23376; &#32822; &#31308; &#22522; &#30563; &#30456; &#20132; &#30340; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#25105; &#20497; &#23559; &#36889; &#20123; &#35441; &#23531; &#32102; &#20320; &#20497; &#65292; &#20351; &#20320; &#20497; &#65288; &#26377; &#21476; &#21367; &#20316; &#65306; &#25105; &#20497; &#65289; &#30340; &#21916; &#27138; &#20805; &#36275; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#31070; &#23601; &#26159; &#20809; &#65292; &#22312; &#20182; &#27627; &#28961; &#40657; &#26263; &#12290; &#36889; &#26159; &#25105; &#20497; &#24478; &#20027; &#25152; &#32893; &#35211; &#12289; &#21448; &#22577; &#32102; &#20320; &#20497; &#30340; &#20449; &#24687; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#25105; &#20497; &#33509; &#35498; &#26159; &#33287; &#31070; &#30456; &#20132; &#65292; &#21371; &#20173; &#22312; &#40657; &#26263; &#35041; &#34892; &#65292; &#23601; &#26159; &#35498; &#35594; &#35441; &#65292; &#19981; &#34892; &#30495; &#29702; &#20102; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#25105; &#20497; &#33509; &#22312; &#20809; &#26126; &#20013; &#34892; &#65292; &#22914; &#21516; &#31070; &#22312; &#20809; &#26126; &#20013; &#65292; &#23601; &#24444; &#27492; &#30456; &#20132; &#65292; &#20182; &#20818; &#23376; &#32822; &#31308; &#30340; &#34880; &#20063; &#27927; &#28136; &#25105; &#20497; &#19968; &#20999; &#30340; &#32618; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#25105; &#20497; &#33509; &#35498; &#33258; &#24049; &#28961; &#32618; &#65292; &#20415; &#26159; &#33258; &#27450; &#65292; &#30495; &#29702; &#19981; &#22312; &#25105; &#20497; &#24515; &#35041; &#20102; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#25105; &#20497; &#33509; &#35469; &#33258; &#24049; &#30340; &#32618; &#65292; &#31070; &#26159; &#20449; &#23526; &#30340; &#65292; &#26159; &#20844; &#32681; &#30340; &#65292; &#24517; &#35201; &#36198; &#20813; &#25105; &#20497; &#30340; &#32618; &#65292; &#27927; &#28136; &#25105; &#20497; &#19968; &#20999; &#30340; &#19981; &#32681; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#25105; &#20497; &#33509; &#35498; &#33258; &#24049; &#27794; &#26377; &#29359; &#36942; &#32618; &#65292; &#20415; &#26159; &#20197; &#31070; &#28858; &#35498; &#35594; &#30340; &#65292; &#20182; &#30340; &#36947; &#20063; &#19981; &#22312; &#25105; &#20497; &#24515; &#35041; &#20102; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#25105; &#23567; &#23376; &#20497; &#21738; &#65292; &#25105; &#23559; &#36889; &#20123; &#35441; &#23531; &#32102; &#20320; &#20497; &#65292; &#26159; &#35201; &#21483; &#20320; &#20497; &#19981; &#29359; &#32618; &#12290; &#33509; &#26377; &#20154; &#29359; &#32618; &#65292; &#22312; &#29238; &#37027; &#35041; &#25105; &#20497; &#26377; &#19968; &#20301; &#20013; &#20445; &#65292; &#23601; &#26159; &#37027; &#32681; &#32773; &#32822; &#31308; &#22522; &#30563; &#12290;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#20182; &#28858; &#25105; &#20497; &#30340; &#32618; &#20316; &#20102; &#25405; &#22238; &#31085; &#65292; &#19981; &#26159; &#21934; &#28858; &#25105; &#20497; &#30340; &#32618; &#65292; &#20063; &#26159; &#28858; &#26222; &#22825; &#19979; &#20154; &#30340; &#32618; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#25105; &#20497; &#33509; &#36981; &#23432; &#20182; &#30340; &#35489; &#21629; &#65292; &#23601; &#26313; &#24471; &#26159; &#35469; &#35672; &#20182; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#20154; &#33509; &#35498; &#25105; &#35469; &#35672; &#20182; &#65292; &#21371; &#19981; &#36981; &#23432; &#20182; &#30340; &#35489; &#21629; &#65292; &#20415; &#26159; &#35498; &#35594; &#35441; &#30340; &#65292; &#30495; &#29702; &#20063; &#19981; &#22312; &#20182; &#24515; &#35041; &#20102; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#20961; &#36981; &#23432; &#20027; &#36947; &#30340; &#65292; &#24859; &#31070; &#30340; &#24515; &#22312; &#20182; &#35041; &#38754; &#23526; &#22312; &#26159; &#23436; &#20840; &#30340; &#12290; &#24478; &#27492; &#25105; &#20497; &#30693; &#36947; &#25105; &#20497; &#26159; &#22312; &#20027; &#35041; &#38754; &#12290;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#20154; &#33509; &#35498; &#20182; &#20303; &#22312; &#20027; &#35041; &#38754; &#65292; &#23601; &#35442; &#33258; &#24049; &#29031; &#20027; &#25152; &#34892; &#30340; &#21435; &#34892; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#35242; &#24859; &#30340; &#24351; &#20804; &#38463; &#65292; &#25105; &#23531; &#32102; &#20320; &#20497; &#30340; &#65292; &#19981; &#26159; &#19968; &#26781; &#26032; &#21629; &#20196; &#65292; &#20035; &#26159; &#20320; &#20497; &#24478; &#36215; &#21021; &#25152; &#21463; &#30340; &#33290; &#21629; &#20196; &#65307; &#36889; &#33290; &#21629; &#20196; &#23601; &#26159; &#20320; &#20497; &#25152; &#32893; &#35211; &#30340; &#36947; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#20877; &#32773; &#65292; &#25105; &#23531; &#32102; &#20320; &#20497; &#30340; &#65292; &#26159; &#19968; &#26781; &#26032; &#21629; &#20196; &#65292; &#22312; &#20027; &#26159; &#30495; &#30340; &#65292; &#22312; &#20320; &#20497; &#20063; &#26159; &#30495; &#30340; &#65307; &#22240; &#28858; &#40657; &#26263; &#28472; &#28472; &#36942; &#21435; &#65292; &#30495; &#20809; &#24050; &#32147; &#29031; &#32768; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#20154; &#33509; &#35498; &#33258; &#24049; &#22312; &#20809; &#26126; &#20013; &#65292; &#21371; &#24680; &#20182; &#30340; &#24351; &#20804; &#65292; &#20182; &#21040; &#22914; &#20170; &#36996; &#26159; &#22312; &#40657; &#26263; &#35041; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#24859; &#24351; &#20804; &#30340; &#65292; &#23601; &#26159; &#20303; &#22312; &#20809; &#26126; &#20013; &#65292; &#22312; &#20182; &#20006; &#27794; &#26377; &#32070; &#36300; &#30340; &#32227; &#30001; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#24799; &#29544; &#24680; &#24351; &#20804; &#30340; &#65292; &#26159; &#22312; &#40657; &#26263; &#35041; &#65292; &#19988; &#22312; &#40657; &#26263; &#35041; &#34892; &#65292; &#20063; &#19981; &#30693; &#36947; &#24448; &#37027; &#35041; &#21435; &#65292; &#22240; &#28858; &#40657; &#26263; &#21483; &#20182; &#30524; &#30555; &#30606; &#20102; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#23567; &#23376; &#20497; &#21738; &#65292; &#25105; &#23531; &#20449; &#32102; &#20320; &#20497; &#65292; &#22240; &#28858; &#20320; &#20497; &#30340; &#32618; &#34249; &#33879; &#20027; &#21517; &#24471; &#20102; &#36198; &#20813; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#29238; &#32769; &#38463; &#65292; &#25105; &#23531; &#20449; &#32102; &#20320; &#20497; &#65292; &#22240; &#28858; &#20320; &#20497; &#35469; &#35672; &#37027; &#24478; &#36215; &#21021; &#21407; &#26377; &#30340; &#12290; &#23569; &#24180; &#20154; &#21738; &#65292; &#25105; &#23531; &#20449; &#32102; &#20320; &#20497; &#65292; &#22240; &#28858; &#20320; &#20497; &#21213; &#20102; &#37027; &#24801; &#32773; &#12290; &#23567; &#23376; &#20497; &#21738; &#65292; &#25105; &#26366; &#23531; &#20449; &#32102; &#20320; &#20497; &#65292; &#22240; &#28858; &#20320; &#20497; &#35469; &#35672; &#29238; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#29238; &#32769; &#38463; &#65292; &#25105; &#26366; &#23531; &#20449; &#32102; &#20320; &#20497; &#65292; &#22240; &#28858; &#65292; &#20320; &#20497; &#35469; &#35672; &#37027; &#24478; &#36215; &#21021; &#21407; &#26377; &#30340; &#12290; &#23569; &#24180; &#20154; &#21738; &#65292; &#25105; &#26366; &#23531; &#20449; &#32102; &#20320; &#20497; &#65307; &#22240; &#28858; &#65292; &#20320; &#20497; &#21083; &#24375; &#65292; &#31070; &#30340; &#36947; &#24120; &#23384; &#22312; &#20320; &#20497; &#24515; &#35041; &#65307; &#20320; &#20497; &#20063; &#21213; &#20102; &#37027; &#24801; &#32773; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#19981; &#35201; &#24859; &#19990; &#30028; &#21644; &#19990; &#30028; &#19978; &#30340; &#20107; &#12290; &#20154; &#33509; &#24859; &#19990; &#30028; &#65292; &#24859; &#29238; &#30340; &#24515; &#23601; &#19981; &#22312; &#20182; &#35041; &#38754; &#20102; &#12290;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#22240; &#28858; &#20961; &#19990; &#30028; &#19978; &#30340; &#20107; &#65292; &#23601; &#20687; &#32905; &#39636; &#30340; &#24773; &#24958; &#65292; &#30524; &#30446; &#30340; &#24773; &#24958; &#65292; &#20006; &#20170; &#29983; &#30340; &#39509; &#20658; &#65292; &#37117; &#19981; &#26159; &#24478; &#29238; &#20358; &#30340; &#65292; &#20035; &#26159; &#24478; &#19990; &#30028; &#20358; &#30340; &#12290;</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;&#36889; &#19990; &#30028; &#21644; &#20854; &#19978; &#30340; &#24773; &#24958; &#37117; &#35201; &#36942; &#21435; &#65292; &#24799; &#29544; &#36981; &#34892; &#31070; &#26088; &#24847; &#30340; &#65292; &#26159; &#27704; &#36960; &#24120; &#23384; &#12290;</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;&#23567; &#23376; &#20497; &#21738; &#65292; &#22914; &#20170; &#26159; &#26411; &#26178; &#20102; &#12290; &#20320; &#20497; &#26366; &#32893; &#35211; &#35498; &#65292; &#37027; &#25973; &#22522; &#30563; &#30340; &#35201; &#20358; &#65307; &#29694; &#22312; &#24050; &#32147; &#26377; &#22909; &#20123; &#25973; &#22522; &#30563; &#30340; &#20986; &#20358; &#20102; &#65292; &#24478; &#27492; &#25105; &#20497; &#23601; &#30693; &#36947; &#22914; &#20170; &#26159; &#26411; &#26178; &#20102; &#12290;</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;&#20182; &#20497; &#24478; &#25105; &#20497; &#20013; &#38291; &#20986; &#21435; &#65292; &#21371; &#19981; &#26159; &#23660; &#25105; &#20497; &#30340; &#65307; &#33509; &#26159; &#23660; &#25105; &#20497; &#30340; &#65292; &#23601; &#24517; &#20173; &#33290; &#33287; &#25105; &#20497; &#21516; &#22312; &#65307; &#20182; &#20497; &#20986; &#21435; &#65292; &#39023; &#26126; &#37117; &#19981; &#26159; &#23660; &#25105; &#20497; &#30340; &#12290;</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;&#20320; &#20497; &#24478; &#37027; &#32854; &#32773; &#21463; &#20102; &#24681; &#33167; &#65292; &#20006; &#19988; &#30693; &#36947; &#36889; &#19968; &#20999; &#30340; &#20107; &#65288; &#25110; &#20316; &#65306; &#37117; &#26377; &#30693; &#35672; &#65289; &#12290;</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;&#25105; &#23531; &#20449; &#32102; &#20320; &#20497; &#65292; &#19981; &#26159; &#22240; &#20320; &#20497; &#19981; &#30693; &#36947; &#30495; &#29702; &#65292; &#27491; &#26159; &#22240; &#20320; &#20497; &#30693; &#36947; &#65292; &#20006; &#19988; &#30693; &#36947; &#27794; &#26377; &#34395; &#35594; &#26159; &#24478; &#30495; &#29702; &#20986; &#20358; &#30340; &#12290;</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;&#35504; &#26159; &#35498; &#35594; &#35441; &#30340; &#21602; &#65311; &#19981; &#26159; &#37027; &#19981; &#35469; &#32822; &#31308; &#28858; &#22522; &#30563; &#30340; &#40636; &#65311; &#19981; &#35469; &#29238; &#33287; &#23376; &#30340; &#65292; &#36889; &#23601; &#26159; &#25973; &#22522; &#30563; &#30340; &#12290;</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;&#20961; &#19981; &#35469; &#23376; &#30340; &#65292; &#23601; &#27794; &#26377; &#29238; &#65307; &#35469; &#23376; &#30340; &#65292; &#36899; &#29238; &#20063; &#26377; &#20102; &#12290;</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;&#35542; &#21040; &#20320; &#20497; &#65292; &#21209; &#35201; &#23559; &#37027; &#24478; &#36215; &#21021; &#25152; &#32893; &#35211; &#30340; &#65292; &#24120; &#23384; &#22312; &#24515; &#35041; &#12290; &#33509; &#23559; &#24478; &#36215; &#21021; &#25152; &#32893; &#35211; &#30340; &#23384; &#22312; &#24515; &#35041; &#65292; &#20320; &#20497; &#23601; &#24517; &#20303; &#22312; &#23376; &#35041; &#38754; &#65292; &#20063; &#24517; &#20303; &#22312; &#29238; &#35041; &#38754; &#12290;</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;&#20027; &#25152; &#25033; &#35377; &#25105; &#20497; &#30340; &#23601; &#26159; &#27704; &#29983; &#12290;</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;&#25105; &#23559; &#36889; &#20123; &#35441; &#23531; &#32102; &#20320; &#20497; &#65292; &#26159; &#25351; &#33879; &#37027; &#24341; &#35480; &#20320; &#20497; &#30340; &#20154; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;&#20320; &#20497; &#24478; &#20027; &#25152; &#21463; &#30340; &#24681; &#33167; &#24120; &#23384; &#22312; &#20320; &#20497; &#24515; &#35041; &#65292; &#20006; &#19981; &#29992; &#20154; &#25945; &#35347; &#20320; &#20497; &#65292; &#33258; &#26377; &#20027; &#30340; &#24681; &#33167; &#22312; &#20961; &#20107; &#19978; &#25945; &#35347; &#20320; &#20497; &#12290; &#36889; &#24681; &#33167; &#26159; &#30495; &#30340; &#65292; &#19981; &#26159; &#20551; &#30340; &#65307; &#20320; &#20497; &#35201; &#25353; &#36889; &#24681; &#33167; &#30340; &#25945; &#35347; &#20303; &#22312; &#20027; &#35041; &#38754; &#12290;</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;&#23567; &#23376; &#20497; &#21738; &#65292; &#20320; &#20497; &#35201; &#20303; &#22312; &#20027; &#35041; &#38754; &#12290; &#36889; &#27171; &#65292; &#20182; &#33509; &#39023; &#29694; &#65292; &#25105; &#20497; &#23601; &#21487; &#20197; &#22374; &#28982; &#28961; &#25084; &#65307; &#30070; &#20182; &#20358; &#30340; &#26178; &#20505; &#65292; &#22312; &#20182; &#38754; &#21069; &#20063; &#19981; &#33267; &#26044; &#24922; &#24871; &#12290;</p> 
<p><A NAME="an_2:29">2:29</A>&nbsp;&#20320; &#20497; &#33509; &#30693; &#36947; &#20182; &#26159; &#20844; &#32681; &#30340; &#65292; &#23601; &#30693; &#36947; &#20961; &#34892; &#20844; &#32681; &#20043; &#20154; &#37117; &#26159; &#20182; &#25152; &#29983; &#30340; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#20320; &#30475; &#29238; &#36060; &#32102; &#25105; &#20497; &#26159; &#20309; &#31561; &#30340; &#24904; &#24859; &#65292; &#20351; &#25105; &#20497; &#24471; &#31281; &#28858; &#31070; &#30340; &#20818; &#22899; &#65307; &#25105; &#20497; &#20063; &#30495; &#26159; &#20182; &#30340; &#20818; &#22899; &#12290; &#19990; &#20154; &#25152; &#20197; &#19981; &#35469; &#35672; &#25105; &#20497; &#65292; &#26159; &#22240; &#26410; &#26366; &#35469; &#35672; &#20182; &#12290;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#35242; &#24859; &#30340; &#24351; &#20804; &#38463; &#65292; &#25105; &#20497; &#29694; &#22312; &#26159; &#31070; &#30340; &#20818; &#22899; &#65292; &#23559; &#20358; &#22914; &#20309; &#65292; &#36996; &#26410; &#39023; &#26126; &#65307; &#20294; &#25105; &#20497; &#30693; &#36947; &#65292; &#20027; &#33509; &#39023; &#29694; &#65292; &#25105; &#20497; &#24517; &#35201; &#20687; &#20182; &#12289; &#22240; &#28858; &#24517; &#24471; &#35211; &#20182; &#30340; &#30495; &#39636; &#12290;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#20961; &#21521; &#20182; &#26377; &#36889; &#25351; &#26395; &#30340; &#65292; &#23601; &#28500; &#28136; &#33258; &#24049; &#65292; &#20687; &#20182; &#28500; &#28136; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#20961; &#29359; &#32618; &#30340; &#65292; &#23601; &#26159; &#36949; &#32972; &#24459; &#27861; &#65307; &#36949; &#32972; &#24459; &#27861; &#23601; &#26159; &#32618; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#20320; &#20497; &#30693; &#36947; &#20027; &#26366; &#39023; &#29694; &#65292; &#26159; &#35201; &#38500; &#25481; &#20154; &#30340; &#32618; &#65307; &#22312; &#20182; &#20006; &#27794; &#26377; &#32618; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#20961; &#20303; &#22312; &#20182; &#35041; &#38754; &#30340; &#65292; &#23601; &#19981; &#29359; &#32618; &#65307; &#20961; &#29359; &#32618; &#30340; &#65292; &#26159; &#26410; &#26366; &#30475; &#35211; &#20182; &#65292; &#20063; &#26410; &#26366; &#35469; &#35672; &#20182; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#23567; &#23376; &#20497; &#21738; &#65292; &#19981; &#35201; &#34987; &#20154; &#35480; &#24863; &#65292; &#34892; &#32681; &#30340; &#25165; &#26159; &#32681; &#20154; &#65292; &#27491; &#22914; &#20027; &#26159; &#32681; &#30340; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#29359; &#32618; &#30340; &#26159; &#23660; &#39764; &#39740; &#65292; &#22240; &#28858; &#39764; &#39740; &#24478; &#36215; &#21021; &#23601; &#29359; &#32618; &#12290; &#31070; &#30340; &#20818; &#23376; &#39023; &#29694; &#20986; &#20358; &#65292; &#28858; &#35201; &#38500; &#28357; &#39764; &#39740; &#30340; &#20316; &#28858; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#20961; &#24478; &#31070; &#29983; &#30340; &#65292; &#23601; &#19981; &#29359; &#32618; &#65292; &#22240; &#31070; &#30340; &#36947; &#65288; &#21407; &#25991; &#20316; &#31278; &#65289; &#23384; &#22312; &#20182; &#24515; &#35041; &#65307; &#20182; &#20063; &#19981; &#33021; &#29359; &#32618; &#65292; &#22240; &#28858; &#20182; &#26159; &#30001; &#31070; &#29983; &#30340; &#12290;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#24478; &#27492; &#23601; &#39023; &#20986; &#35504; &#26159; &#31070; &#30340; &#20818; &#22899; &#65292; &#12290; &#35504; &#26159; &#39764; &#39740; &#30340; &#20818; &#22899; &#12290; &#20961; &#19981; &#34892; &#32681; &#30340; &#23601; &#19981; &#23660; &#31070; &#65292; &#19981; &#24859; &#24351; &#20804; &#30340; &#20063; &#26159; &#22914; &#27492; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#25105; &#20497; &#25033; &#30070; &#24444; &#27492; &#30456; &#24859; &#12290; &#36889; &#23601; &#26159; &#20320; &#20497; &#24478; &#36215; &#21021; &#25152; &#32893; &#35211; &#30340; &#21629; &#20196; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#19981; &#21487; &#20687; &#35442; &#38577; &#65307; &#20182; &#26159; &#23660; &#37027; &#24801; &#32773; &#65292; &#27578; &#20102; &#20182; &#30340; &#20804; &#24351; &#12290; &#28858; &#29978; &#40636; &#27578; &#20102; &#20182; &#21602; &#65311; &#22240; &#33258; &#24049; &#30340; &#34892; &#28858; &#26159; &#24801; &#30340; &#65292; &#20804; &#24351; &#30340; &#34892; &#28858; &#26159; &#21892; &#30340; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#24351; &#20804; &#20497; &#65292; &#19990; &#20154; &#33509; &#24680; &#20320; &#20497; &#65292; &#19981; &#35201; &#20197; &#28858; &#24076; &#22855; &#12290;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#25105; &#20497; &#22240; &#28858; &#24859; &#24351; &#20804; &#65292; &#23601; &#26313; &#24471; &#26159; &#24050; &#32147; &#20986; &#27515; &#20837; &#29983; &#20102; &#12290; &#27794; &#26377; &#24859; &#24515; &#30340; &#65292; &#20173; &#20303; &#22312; &#27515; &#20013; &#12290;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;&#20961; &#24680; &#20182; &#24351; &#20804; &#30340; &#65292; &#23601; &#26159; &#27578; &#20154; &#30340; &#65307; &#20320; &#20497; &#26313; &#24471; &#20961; &#27578; &#20154; &#30340; &#65292; &#27794; &#26377; &#27704; &#29983; &#23384; &#22312; &#20182; &#35041; &#38754; &#12290;</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#20027; &#28858; &#25105; &#20497; &#25448; &#21629; &#65292; &#25105; &#20497; &#24478; &#27492; &#23601; &#30693; &#36947; &#20309; &#28858; &#24859; &#65307; &#25105; &#20497; &#20063; &#30070; &#28858; &#24351; &#20804; &#25448; &#21629; &#12290;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#20961; &#26377; &#19990; &#19978; &#36001; &#29289; &#30340; &#65292; &#30475; &#35211; &#24351; &#20804; &#31406; &#20047; &#65292; &#21371; &#22622; &#20303; &#24976; &#24676; &#30340; &#24515; &#65292; &#24859; &#31070; &#30340; &#24515; &#24590; &#33021; &#23384; &#22312; &#20182; &#35041; &#38754; &#21602; &#65311;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;&#23567; &#23376; &#20497; &#21738; &#65292; &#25105; &#20497; &#30456; &#24859; &#65292; &#19981; &#35201; &#21482; &#22312; &#35328; &#35486; &#21644; &#33292; &#38957; &#19978; &#65292; &#32317; &#35201; &#22312; &#34892; &#28858; &#21644; &#35488; &#23526; &#19978; &#12290;</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;&#24478; &#27492; &#23601; &#30693; &#36947; &#25105; &#20497; &#26159; &#23660; &#30495; &#29702; &#30340; &#65292; &#20006; &#19988; &#25105; &#20497; &#30340; &#24515; &#22312; &#31070; &#38754; &#21069; &#21487; &#20197; &#23433; &#31337; &#12290;</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;&#25105; &#20497; &#30340; &#24515; &#33509; &#36012; &#20633; &#25105; &#20497; &#65292; &#31070; &#27604; &#25105; &#20497; &#30340; &#24515; &#22823; &#65292; &#19968; &#20999; &#20107; &#27794; &#26377; &#19981; &#30693; &#36947; &#30340; &#12290;</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;&#35242; &#24859; &#30340; &#24351; &#20804; &#38463; &#65292; &#25105; &#20497; &#30340; &#24515; &#33509; &#19981; &#36012; &#20633; &#25105; &#20497; &#65292; &#23601; &#21487; &#20197; &#21521; &#31070; &#22374; &#28982; &#28961; &#25084; &#20102; &#12290;</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;&#20006; &#19988; &#25105; &#20497; &#19968; &#20999; &#25152; &#27714; &#30340; &#65292; &#23601; &#24478; &#20182; &#24471; &#33879; &#65307; &#22240; &#28858; &#25105; &#20497; &#36981; &#23432; &#20182; &#30340; &#21629; &#20196; &#65292; &#34892; &#20182; &#25152; &#21916; &#24709; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;&#31070; &#30340; &#21629; &#20196; &#23601; &#26159; &#21483; &#25105; &#20497; &#20449; &#20182; &#20818; &#23376; &#32822; &#31308; &#22522; &#30563; &#30340; &#21517; &#65292; &#19988; &#29031; &#20182; &#25152; &#36060; &#32102; &#25105; &#20497; &#30340; &#21629; &#20196; &#24444; &#27492; &#30456; &#24859; &#12290;</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;&#36981; &#23432; &#31070; &#21629; &#20196; &#30340; &#65292; &#23601; &#20303; &#22312; &#31070; &#35041; &#38754; &#65307; &#31070; &#20063; &#20303; &#22312; &#20182; &#35041; &#38754; &#12290; &#25105; &#20497; &#25152; &#20197; &#30693; &#36947; &#31070; &#20303; &#22312; &#25105; &#20497; &#35041; &#38754; &#26159; &#22240; &#20182; &#25152; &#36060; &#32102; &#25105; &#20497; &#30340; &#32854; &#38728; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#35242; &#24859; &#30340; &#24351; &#20804; &#38463; &#65292; &#19968; &#20999; &#30340; &#38728; &#65292; &#20320; &#20497; &#19981; &#21487; &#37117; &#20449; &#65292; &#32317; &#35201; &#35430; &#39511; &#37027; &#20123; &#38728; &#26159; &#20986; &#26044; &#31070; &#30340; &#19981; &#26159; &#65292; &#22240; &#28858; &#19990; &#19978; &#26377; &#35377; &#22810; &#20551; &#20808; &#30693; &#24050; &#32147; &#20986; &#20358; &#20102; &#12290;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#20961; &#38728; &#35469; &#32822; &#31308; &#22522; &#30563; &#26159; &#25104; &#20102; &#32905; &#36523; &#20358; &#65292; &#23601; &#26159; &#20986; &#26044; &#31070; &#30340; &#30340; &#65307; &#24478; &#27492; &#20320; &#20497; &#21487; &#20197; &#35469; &#20986; &#31070; &#30340; &#38728; &#20358; &#12290;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#20961; &#38728; &#19981; &#35469; &#32822; &#31308; &#65292; &#23601; &#19981; &#26159; &#20986; &#26044; &#31070; &#65307; &#36889; &#26159; &#37027; &#25973; &#22522; &#30563; &#32773; &#30340; &#38728; &#12290; &#20320; &#20497; &#24478; &#21069; &#32893; &#35211; &#20182; &#35201; &#20358; &#65292; &#29694; &#22312; &#24050; &#32147; &#22312; &#19990; &#19978; &#20102; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#23567; &#23376; &#20497; &#21738; &#65292; &#20320; &#20497; &#26159; &#23660; &#31070; &#30340; &#65292; &#20006; &#19988; &#21213; &#20102; &#20182; &#20497; &#65307; &#22240; &#28858; &#37027; &#22312; &#20320; &#20497; &#35041; &#38754; &#30340; &#65292; &#27604; &#37027; &#22312; &#19990; &#30028; &#19978; &#30340; &#26356; &#22823; &#12290;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#20182; &#20497; &#26159; &#23660; &#19990; &#30028; &#30340; &#65292; &#25152; &#20197; &#35542; &#19990; &#30028; &#30340; &#20107; &#65292; &#19990; &#20154; &#20063; &#32893; &#24478; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#25105; &#20497; &#26159; &#23660; &#31070; &#30340; &#65292; &#35469; &#35672; &#31070; &#30340; &#23601; &#32893; &#24478; &#25105; &#20497; &#65307; &#19981; &#23660; &#31070; &#30340; &#23601; &#19981; &#32893; &#24478; &#25105; &#20497; &#12290; &#24478; &#27492; &#25105; &#20497; &#21487; &#20197; &#35469; &#20986; &#30495; &#29702; &#30340; &#38728; &#21644; &#35628; &#22916; &#30340; &#38728; &#20358; &#12290;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#35242; &#24859; &#30340; &#24351; &#20804; &#38463; &#65292; &#25105; &#20497; &#25033; &#30070; &#24444; &#27492; &#30456; &#24859; &#65292; &#22240; &#28858; &#24859; &#26159; &#24478; &#31070; &#20358; &#30340; &#12290; &#20961; &#26377; &#24859; &#24515; &#30340; &#65292; &#37117; &#26159; &#30001; &#31070; &#32780; &#29983; &#65292; &#20006; &#19988; &#35469; &#35672; &#31070; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#27794; &#26377; &#24859; &#24515; &#30340; &#65292; &#23601; &#19981; &#35469; &#35672; &#31070; &#65292; &#22240; &#28858; &#31070; &#23601; &#26159; &#24859; &#12290;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#31070; &#24046; &#20182; &#29544; &#29983; &#23376; &#21040; &#19990; &#38291; &#20358; &#65292; &#20351; &#25105; &#20497; &#34249; &#33879; &#20182; &#24471; &#29983; &#65292; &#31070; &#24859; &#25105; &#20497; &#30340; &#24515; &#22312; &#27492; &#23601; &#39023; &#26126; &#20102; &#12290;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#19981; &#26159; &#25105; &#20497; &#24859; &#31070; &#65292; &#20035; &#26159; &#31070; &#24859; &#25105; &#20497; &#65292; &#24046; &#20182; &#30340; &#20818; &#23376; &#28858; &#25105; &#20497; &#30340; &#32618; &#20316; &#20102; &#25405; &#22238; &#31085; &#65292; &#36889; &#23601; &#26159; &#24859; &#20102; &#12290;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#35242; &#24859; &#30340; &#24351; &#20804; &#38463; &#65292; &#31070; &#26082; &#26159; &#36889; &#27171; &#24859; &#25105; &#20497; &#65292; &#25105; &#20497; &#20063; &#30070; &#24444; &#27492; &#30456; &#24859; &#12290;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#24478; &#20358; &#27794; &#26377; &#20154; &#35211; &#36942; &#31070; &#65292; &#25105; &#20497; &#33509; &#24444; &#27492; &#30456; &#24859; &#65292; &#31070; &#23601; &#20303; &#22312; &#25105; &#20497; &#35041; &#38754; &#65292; &#24859; &#20182; &#30340; &#24515; &#22312; &#25105; &#20497; &#35041; &#38754; &#24471; &#20197; &#23436; &#20840; &#20102; &#12290;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#31070; &#23559; &#20182; &#30340; &#38728; &#36060; &#32102; &#25105; &#20497; &#65292; &#24478; &#27492; &#23601; &#30693; &#36947; &#25105; &#20497; &#26159; &#20303; &#22312; &#20182; &#35041; &#38754; &#65292; &#20182; &#20063; &#20303; &#22312; &#25105; &#20497; &#35041; &#38754; &#12290;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#29238; &#24046; &#23376; &#20316; &#19990; &#20154; &#30340; &#25937; &#20027; &#65307; &#36889; &#26159; &#25105; &#20497; &#25152; &#30475; &#35211; &#19988; &#20316; &#35211; &#35657; &#30340; &#12290;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#20961; &#35469; &#32822; &#31308; &#28858; &#31070; &#20818; &#23376; &#30340; &#65292; &#31070; &#23601; &#20303; &#22312; &#20182; &#35041; &#38754; &#65292; &#20182; &#20063; &#20303; &#22312; &#31070; &#35041; &#38754; &#12290;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#31070; &#24859; &#25105; &#20497; &#30340; &#24515; &#65292; &#25105; &#20497; &#20063; &#30693; &#36947; &#20063; &#20449; &#12290; &#31070; &#23601; &#26159; &#24859; &#65307; &#20303; &#22312; &#24859; &#35041; &#38754; &#30340; &#65292; &#23601; &#26159; &#20303; &#22312; &#31070; &#35041; &#38754; &#65292; &#31070; &#20063; &#20303; &#22312; &#20182; &#35041; &#38754; &#12290;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#36889; &#27171; &#65292; &#24859; &#22312; &#25105; &#20497; &#35041; &#38754; &#24471; &#20197; &#23436; &#20840; &#65292; &#25105; &#20497; &#23601; &#21487; &#20197; &#22312; &#23529; &#21028; &#30340; &#26085; &#23376; &#22374; &#28982; &#28961; &#25084; &#12290; &#22240; &#28858; &#20182; &#22914; &#20309; &#65292; &#25105; &#20497; &#22312; &#36889; &#19990; &#19978; &#20063; &#22914; &#20309; &#12290;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#24859; &#35041; &#27794; &#26377; &#25084; &#24597; &#65307; &#24859; &#26082; &#23436; &#20840; &#65292; &#23601; &#25226; &#25084; &#24597; &#38500; &#21435; &#12290; &#22240; &#28858; &#25084; &#24597; &#35041; &#21547; &#33879; &#21009; &#32624; &#65292; &#25084; &#24597; &#30340; &#20154; &#22312; &#24859; &#35041; &#26410; &#24471; &#23436; &#20840; &#12290;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#25105; &#20497; &#24859; &#65292; &#22240; &#28858; &#31070; &#20808; &#24859; &#25105; &#20497; &#12290;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#20154; &#33509; &#35498; &#25105; &#24859; &#31070; &#65292; &#21371; &#24680; &#20182; &#30340; &#24351; &#20804; &#65292; &#23601; &#26159; &#35498; &#35594; &#35441; &#30340; &#65307; &#19981; &#24859; &#20182; &#25152; &#30475; &#35211; &#30340; &#24351; &#20804; &#65292; &#23601; &#19981; &#33021; &#24859; &#27794; &#26377; &#30475; &#35211; &#30340; &#31070; &#65288; &#26377; &#21476; &#21367; &#20316; &#65306; &#24590; &#33021; &#24859; &#27794; &#26377; &#30475; &#35211; &#30340; &#31070; &#21602; &#65289; &#12290;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#24859; &#31070; &#30340; &#65292; &#20063; &#30070; &#24859; &#24351; &#20804; &#65292; &#36889; &#26159; &#25105; &#20497; &#24478; &#31070; &#25152; &#21463; &#30340; &#21629; &#20196; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#20961; &#20449; &#32822; &#31308; &#26159; &#22522; &#30563; &#30340; &#65292; &#37117; &#26159; &#24478; &#31070; &#32780; &#29983; &#65292; &#20961; &#24859; &#29983; &#20182; &#20043; &#31070; &#30340; &#65292; &#20063; &#24517; &#24859; &#24478; &#31070; &#29983; &#30340; &#12290;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#25105; &#20497; &#33509; &#24859; &#31070; &#65292; &#21448; &#36981; &#23432; &#20182; &#30340; &#35489; &#21629; &#65292; &#24478; &#27492; &#23601; &#30693; &#36947; &#25105; &#20497; &#24859; &#31070; &#30340; &#20818; &#22899; &#12290;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#25105; &#20497; &#36981; &#23432; &#31070; &#30340; &#35489; &#21629; &#65292; &#36889; &#23601; &#26159; &#24859; &#20182; &#20102; &#65292; &#20006; &#19988; &#20182; &#30340; &#35489; &#21629; &#19981; &#26159; &#38627; &#23432; &#30340; &#12290;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#22240; &#28858; &#20961; &#24478; &#31070; &#29983; &#30340; &#65292; &#23601; &#21213; &#36942; &#19990; &#30028; &#65307; &#20351; &#25105; &#20497; &#21213; &#20102; &#19990; &#30028; &#30340; &#65292; &#23601; &#26159; &#25105; &#20497; &#30340; &#20449; &#24515; &#12290;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#21213; &#36942; &#19990; &#30028; &#30340; &#26159; &#35504; &#21602; &#65311; &#19981; &#26159; &#37027; &#20449; &#32822; &#31308; &#26159; &#31070; &#20818; &#23376; &#30340; &#40636; &#65311;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#36889; &#34249; &#33879; &#27700; &#21644; &#34880; &#32780; &#20358; &#30340; &#65292; &#23601; &#26159; &#32822; &#31308; &#22522; &#30563; &#65307; &#19981; &#26159; &#21934; &#29992; &#27700; &#65292; &#20035; &#26159; &#29992; &#27700; &#21448; &#29992; &#34880; &#65292;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#20006; &#19988; &#26377; &#32854; &#38728; &#20316; &#35211; &#35657; &#65292; &#22240; &#28858; &#32854; &#38728; &#23601; &#26159; &#30495; &#29702; &#12290;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#20316; &#35211; &#35657; &#30340; &#21407; &#20358; &#26377; &#19977; &#65306; &#23601; &#26159; &#32854; &#38728; &#12289; &#27700; &#65292; &#33287; &#34880; &#65292; &#36889; &#19977; &#27171; &#20063; &#37117; &#27512; &#26044; &#19968; &#12290;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#25105; &#20497; &#26082; &#38936; &#21463; &#20154; &#30340; &#35211; &#35657; &#65292; &#31070; &#30340; &#35211; &#35657; &#26356; &#35442; &#38936; &#21463; &#20102; &#65288; &#35442; &#38936; &#21463; &#65306; &#21407; &#25991; &#20316; &#22823; &#65289; &#65292; &#22240; &#31070; &#30340; &#35211; &#35657; &#26159; &#28858; &#20182; &#20818; &#23376; &#20316; &#30340; &#12290;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#20449; &#31070; &#20818; &#23376; &#30340; &#65292; &#23601; &#26377; &#36889; &#35211; &#35657; &#22312; &#20182; &#24515; &#35041; &#65307; &#19981; &#20449; &#31070; &#30340; &#65292; &#23601; &#26159; &#23559; &#31070; &#30070; &#20316; &#35498; &#35594; &#30340; &#65292; &#22240; &#19981; &#20449; &#31070; &#28858; &#20182; &#20818; &#23376; &#20316; &#30340; &#35211; &#35657; &#12290;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#36889; &#35211; &#35657; &#23601; &#26159; &#31070; &#36060; &#32102; &#25105; &#20497; &#27704; &#29983; &#65307; &#36889; &#27704; &#29983; &#20063; &#26159; &#22312; &#20182; &#20818; &#23376; &#35041; &#38754; &#12290;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#20154; &#26377; &#20102; &#31070; &#30340; &#20818; &#23376; &#23601; &#26377; &#29983; &#21629; &#65292; &#27794; &#26377; &#31070; &#30340; &#20818; &#23376; &#23601; &#27794; &#26377; &#29983; &#21629; &#12290;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#25105; &#23559; &#36889; &#20123; &#35441; &#23531; &#32102; &#20320; &#20497; &#20449; &#22857; &#31070; &#20818; &#23376; &#20043; &#21517; &#30340; &#20154; &#65292; &#35201; &#21483; &#20320; &#20497; &#30693; &#36947; &#33258; &#24049; &#26377; &#27704; &#29983; &#12290;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#25105; &#20497; &#33509; &#29031; &#20182; &#30340; &#26088; &#24847; &#27714; &#29978; &#40636; &#65292; &#20182; &#23601; &#32893; &#25105; &#20497; &#65292; &#36889; &#26159; &#25105; &#20497; &#21521; &#20182; &#25152; &#23384; &#22374; &#28982; &#28961; &#25084; &#30340; &#24515; &#12290;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#26082; &#28982; &#30693; &#36947; &#20182; &#32893; &#25105; &#20497; &#19968; &#20999; &#25152; &#27714; &#30340; &#65292; &#23601; &#30693; &#36947; &#25105; &#20497; &#25152; &#27714; &#26044; &#20182; &#30340; &#65292; &#28961; &#19981; &#24471; &#33879; &#12290;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#20154; &#33509; &#30475; &#35211; &#24351; &#20804; &#29359; &#20102; &#19981; &#33267; &#26044; &#27515; &#30340; &#32618; &#65292; &#23601; &#30070; &#28858; &#20182; &#31048; &#27714; &#65292; &#31070; &#24517; &#23559; &#29983; &#21629; &#36060; &#32102; &#20182; &#65307; &#26377; &#33267; &#26044; &#27515; &#30340; &#32618; &#65292; &#25105; &#19981; &#35498; &#30070; &#28858; &#36889; &#32618; &#31048; &#27714; &#12290;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#20961; &#19981; &#32681; &#30340; &#20107; &#37117; &#26159; &#32618; &#65292; &#20063; &#26377; &#19981; &#33267; &#26044; &#27515; &#30340; &#32618; &#12290;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#25105; &#20497; &#30693; &#36947; &#20961; &#24478; &#31070; &#29983; &#30340; &#65292; &#24517; &#19981; &#29359; &#32618; &#65292; &#24478; &#31070; &#29983; &#30340; &#65292; &#24517; &#20445; &#23432; &#33258; &#24049; &#65288; &#26377; &#21476; &#21367; &#20316; &#65306; &#37027; &#24478; &#31070; &#29983; &#30340; &#24517; &#20445; &#35703; &#20182; &#65289; &#65292; &#37027; &#24801; &#32773; &#20063; &#23601; &#28961; &#27861; &#23475; &#20182; &#12290;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#25105; &#20497; &#30693; &#36947; &#65292; &#25105; &#20497; &#26159; &#23660; &#31070; &#30340; &#65292; &#20840; &#19990; &#30028; &#37117; &#33253; &#22312; &#37027; &#24801; &#32773; &#25163; &#19979; &#12290;</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;&#25105; &#20497; &#20063; &#30693; &#36947; &#65292; &#31070; &#30340; &#20818; &#23376; &#24050; &#32147; &#20358; &#21040; &#65292; &#19988; &#23559; &#26234; &#24935; &#36060; &#32102; &#25105; &#20497; &#65292; &#20351; &#25105; &#20497; &#35469; &#35672; &#37027; &#20301; &#30495; &#23526; &#30340; &#65292; &#25105; &#20497; &#20063; &#22312; &#37027; &#20301; &#30495; &#23526; &#30340; &#35041; &#38754; &#65292; &#23601; &#26159; &#22312; &#20182; &#20818; &#23376; &#32822; &#31308; &#22522; &#30563; &#35041; &#38754; &#12290; &#36889; &#26159; &#30495; &#31070; &#65292; &#20063; &#26159; &#27704; &#29983; &#12290;</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;&#23567; &#23376; &#20497; &#21738; &#65292; &#20320; &#20497; &#35201; &#33258; &#23432; &#65292; &#36960; &#36991; &#20598; &#20687; &#65281;</p> 
<p><HR>
<CENTER>
<A HREF="jo2.htm">Next: 2 John</A></CENTER>
</BODY>
</HTML>
