<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Chinese Union Version, full text etext at Intangible Textual Heritage">
<TITLE>Chinese Union Version: Leviticus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="exo.htm">Previous</A>&nbsp;
<A HREF="num.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Chinese Union Version Bible: Leviticus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#32822; &#21644; &#33775; &#24478; &#26371; &#24149; &#20013; &#21628; &#21483; &#25705; &#35199; &#65292; &#23565; &#20182; &#35498; &#65306;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#20320; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#20320; &#20497; &#20013; &#38291; &#33509; &#26377; &#20154; &#29563; &#20379; &#29289; &#32102; &#32822; &#21644; &#33775; &#65292; &#35201; &#24478; &#29275; &#32676; &#32650; &#32676; &#20013; &#29563; &#29298; &#30044; &#28858; &#20379; &#29289; &#12290;</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;&#20182; &#30340; &#20379; &#29289; &#33509; &#20197; &#29275; &#28858; &#29140; &#31085; &#65292; &#23601; &#35201; &#22312; &#26371; &#24149; &#38272; &#21475; &#29563; &#19968; &#38587; &#27794; &#26377; &#27544; &#30142; &#30340; &#20844; &#29275; &#65292; &#21487; &#20197; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#33945; &#24709; &#32013; &#12290;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;&#20182; &#35201; &#25353; &#25163; &#22312; &#29140; &#31085; &#29298; &#30340; &#38957; &#19978; &#65292; &#29140; &#31085; &#20415; &#33945; &#24709; &#32013; &#65292; &#28858; &#20182; &#36118; &#32618; &#12290;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#20182; &#35201; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#23472; &#20844; &#29275; &#65307; &#20126; &#20523; &#23376; &#23403; &#20316; &#31085; &#21496; &#30340; &#65292; &#35201; &#22857; &#19978; &#34880; &#65292; &#25226; &#34880; &#28753; &#22312; &#26371; &#24149; &#38272; &#21475; &#12289; &#22727; &#30340; &#21608; &#22285; &#12290;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#37027; &#20154; &#35201; &#21085; &#21435; &#29140; &#31085; &#29298; &#30340; &#30382; &#65292; &#25226; &#29140; &#31085; &#29298; &#20999; &#25104; &#22602; &#23376; &#12290;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;&#31085; &#21496; &#20126; &#20523; &#30340; &#23376; &#23403; &#35201; &#25226; &#28779; &#25918; &#22312; &#22727; &#19978; &#65292; &#25226; &#26612; &#25850; &#22312; &#28779; &#19978; &#12290;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;&#20126; &#20523; &#23376; &#23403; &#20316; &#31085; &#21496; &#30340; &#65292; &#35201; &#25226; &#32905; &#22602; &#21644; &#38957; &#20006; &#33026; &#27833; &#25850; &#22312; &#22727; &#19978; &#28779; &#30340; &#26612; &#19978; &#12290;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;&#20294; &#29140; &#31085; &#30340; &#33247; &#33105; &#33287; &#33151; &#35201; &#29992; &#27700; &#27927; &#12290; &#31085; &#21496; &#23601; &#35201; &#25226; &#19968; &#20999; &#20840; &#29138; &#22312; &#22727; &#19978; &#65292; &#30070; &#20316; &#29140; &#31085; &#65292; &#29563; &#33287; &#32822; &#21644; &#33775; &#28858; &#39336; &#39321; &#30340; &#28779; &#31085; &#12290;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#20154; &#30340; &#20379; &#29289; &#33509; &#20197; &#32191; &#32650; &#25110; &#23665; &#32650; &#28858; &#29140; &#31085; &#65292; &#23601; &#35201; &#29563; &#19978; &#27794; &#26377; &#27544; &#30142; &#30340; &#20844; &#32650; &#12290;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;&#35201; &#25226; &#32650; &#23472; &#26044; &#22727; &#30340; &#21271; &#37002; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#65307; &#20126; &#20523; &#23376; &#23403; &#20316; &#31085; &#21496; &#30340; &#65292; &#35201; &#25226; &#32650; &#34880; &#28753; &#22312; &#22727; &#30340; &#21608; &#22285; &#12290;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;&#35201; &#25226; &#29140; &#31085; &#29298; &#20999; &#25104; &#22602; &#23376; &#65292; &#36899; &#38957; &#21644; &#33026; &#27833; &#65292; &#31085; &#21496; &#23601; &#35201; &#25850; &#22312; &#22727; &#19978; &#28779; &#30340; &#26612; &#19978; &#65307;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;&#20294; &#33247; &#33105; &#33287; &#33151; &#35201; &#29992; &#27700; &#27927; &#65292; &#31085; &#21496; &#23601; &#35201; &#20840; &#28982; &#22857; &#29563; &#65292; &#29138; &#22312; &#22727; &#19978; &#12290; &#36889; &#26159; &#29140; &#31085; &#65292; &#26159; &#29563; &#33287; &#32822; &#21644; &#33775; &#28858; &#39336; &#39321; &#30340; &#28779; &#31085; &#12290;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#20154; &#22857; &#32102; &#32822; &#21644; &#33775; &#30340; &#20379; &#29289; &#65292; &#33509; &#20197; &#40165; &#28858; &#29140; &#31085; &#65292; &#23601; &#35201; &#29563; &#26001; &#40169; &#25110; &#26159; &#38619; &#40255; &#28858; &#20379; &#29289; &#12290;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;&#31085; &#21496; &#35201; &#25226; &#40165; &#25343; &#21040; &#22727; &#21069; &#65292; &#25578; &#19979; &#38957; &#20358; &#65292; &#25226; &#40165; &#29138; &#22312; &#22727; &#19978; &#65307; &#40165; &#30340; &#34880; &#35201; &#27969; &#22312; &#22727; &#30340; &#26049; &#37002; &#65307;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;&#21448; &#35201; &#25226; &#40165; &#30340; &#21961; &#23376; &#21644; &#39634; &#29289; &#38500; &#25481; &#65292; &#65288; &#39634; &#29289; &#65306; &#25110; &#20316; &#32718; &#27611; &#65289; &#19999; &#22312; &#22727; &#30340; &#26481; &#37002; &#20498; &#28784; &#30340; &#22320; &#26041; &#12290;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#35201; &#25343; &#33879; &#40165; &#30340; &#20841; &#20491; &#32709; &#33152; &#65292; &#25226; &#40165; &#25749; &#38283; &#65292; &#21482; &#26159; &#19981; &#21487; &#25749; &#26039; &#65307; &#31085; &#21496; &#35201; &#22312; &#22727; &#19978; &#12289; &#22312; &#28779; &#30340; &#26612; &#19978; &#28954; &#29138; &#12290; &#36889; &#26159; &#29140; &#31085; &#65292; &#26159; &#29563; &#33287; &#32822; &#21644; &#33775; &#28858; &#39336; &#39321; &#30340; &#28779; &#31085; &#12290;</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;&#33509; &#26377; &#20154; &#29563; &#32032; &#31085; &#28858; &#20379; &#29289; &#32102; &#32822; &#21644; &#33775; &#65292; &#35201; &#29992; &#32048; &#40629; &#28550; &#19978; &#27833; &#65292; &#21152; &#19978; &#20083; &#39321; &#65292;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;&#24118; &#21040; &#20126; &#20523; &#23376; &#23403; &#20316; &#31085; &#21496; &#30340; &#37027; &#35041; &#65307; &#31085; &#21496; &#23601; &#35201; &#24478; &#32048; &#40629; &#20013; &#21462; &#20986; &#19968; &#25226; &#20358; &#65292; &#20006; &#21462; &#20123; &#27833; &#21644; &#25152; &#26377; &#30340; &#20083; &#39321; &#65292; &#28982; &#24460; &#35201; &#25226; &#25152; &#21462; &#30340; &#36889; &#20123; &#20316; &#28858; &#32000; &#24565; &#65292; &#29138; &#22312; &#22727; &#19978; &#65292; &#26159; &#29563; &#33287; &#32822; &#21644; &#33775; &#28858; &#39336; &#39321; &#30340; &#28779; &#31085; &#12290;</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#32032; &#31085; &#25152; &#21097; &#30340; &#35201; &#27512; &#32102; &#20126; &#20523; &#21644; &#20182; &#30340; &#23376; &#23403; &#65307; &#36889; &#26159; &#29563; &#33287; &#32822; &#21644; &#33775; &#30340; &#28779; &#31085; &#20013; &#28858; &#33267; &#32854; &#30340; &#12290;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;&#33509; &#29992; &#29200; &#20013; &#28900; &#30340; &#29289; &#28858; &#32032; &#31085; &#65292; &#23601; &#35201; &#29992; &#35519; &#27833; &#30340; &#28961; &#37237; &#32048; &#40629; &#39173; &#65292; &#25110; &#26159; &#25273; &#27833; &#30340; &#28961; &#37237; &#34180; &#39173; &#12290;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;&#33509; &#29992; &#37941; &#37834; &#19978; &#20570; &#30340; &#29289; &#28858; &#32032; &#31085; &#65292; &#23601; &#35201; &#29992; &#35519; &#27833; &#30340; &#28961; &#37237; &#32048; &#40629; &#65292;</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;&#20998; &#25104; &#22602; &#23376; &#65292; &#28550; &#19978; &#27833; &#65307; &#36889; &#26159; &#32032; &#31085; &#12290;</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;&#33509; &#29992; &#29006; &#30436; &#20570; &#30340; &#29289; &#28858; &#32032; &#31085; &#65292; &#23601; &#35201; &#29992; &#27833; &#33287; &#32048; &#40629; &#20316; &#25104; &#12290;</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;&#35201; &#25226; &#36889; &#20123; &#26481; &#35199; &#20570; &#30340; &#32032; &#31085; &#24118; &#21040; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#20006; &#22857; &#32102; &#31085; &#21496; &#65292; &#24118; &#21040; &#22727; &#21069; &#12290;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#31085; &#21496; &#35201; &#24478; &#32032; &#31085; &#20013; &#21462; &#20986; &#20316; &#28858; &#32000; &#24565; &#30340; &#65292; &#29138; &#22312; &#22727; &#19978; &#65292; &#26159; &#29563; &#33287; &#32822; &#21644; &#33775; &#28858; &#39336; &#39321; &#30340; &#28779; &#31085; &#12290;</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;&#32032; &#31085; &#25152; &#21097; &#30340; &#35201; &#27512; &#32102; &#20126; &#20523; &#21644; &#20182; &#30340; &#23376; &#23403; &#12290; &#36889; &#26159; &#29563; &#33287; &#32822; &#21644; &#33775; &#30340; &#28779; &#31085; &#20013; &#28858; &#33267; &#32854; &#30340; &#12290;</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;&#20961; &#29563; &#32102; &#32822; &#21644; &#33775; &#30340; &#32032; &#31085; &#37117; &#19981; &#21487; &#26377; &#37237; &#65307; &#22240; &#28858; &#20320; &#20497; &#19981; &#21487; &#29138; &#19968; &#40670; &#37237; &#12289; &#19968; &#40670; &#34588; &#30070; &#20316; &#28779; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;&#36889; &#20123; &#29289; &#35201; &#29563; &#32102; &#32822; &#21644; &#33775; &#20316; &#28858; &#21021; &#29087; &#30340; &#20379; &#29289; &#65292; &#21482; &#26159; &#19981; &#21487; &#22312; &#22727; &#19978; &#29563; &#28858; &#39336; &#39321; &#30340; &#31085; &#12290;</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;&#20961; &#29563; &#28858; &#32032; &#31085; &#30340; &#20379; &#29289; &#37117; &#35201; &#29992; &#40573; &#35519; &#21644; &#65292; &#22312; &#32032; &#31085; &#19978; &#19981; &#21487; &#32570; &#20102; &#20320; &#12288; &#31070; &#31435; &#32004; &#30340; &#40573; &#12290; &#19968; &#20999; &#30340; &#20379; &#29289; &#37117; &#35201; &#37197; &#40573; &#32780; &#29563; &#12290;</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;&#33509; &#21521; &#32822; &#21644; &#33775; &#29563; &#21021; &#29087; &#20043; &#29289; &#28858; &#32032; &#31085; &#65292; &#35201; &#29563; &#19978; &#28888; &#20102; &#30340; &#31166; &#31319; &#23376; &#65292; &#23601; &#26159; &#36555; &#20102; &#30340; &#26032; &#31319; &#23376; &#65292; &#30070; &#20316; &#21021; &#29087; &#20043; &#29289; &#30340; &#32032; &#31085; &#12290;</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#20006; &#35201; &#25273; &#19978; &#27833; &#65292; &#21152; &#19978; &#20083; &#39321; &#65307; &#36889; &#26159; &#32032; &#31085; &#12290;</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#31085; &#21496; &#35201; &#25226; &#20854; &#20013; &#20316; &#28858; &#32000; &#24565; &#30340; &#65292; &#23601; &#26159; &#19968; &#20123; &#36555; &#20102; &#30340; &#31166; &#31319; &#23376; &#21644; &#19968; &#20123; &#27833; &#65292; &#20006; &#25152; &#26377; &#30340; &#20083; &#39321; &#65292; &#37117; &#28954; &#29138; &#65292; &#26159; &#21521; &#32822; &#21644; &#33775; &#29563; &#30340; &#28779; &#31085; &#12290;</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;&#20154; &#29563; &#20379; &#29289; &#28858; &#24179; &#23433; &#31085; &#65288; &#24179; &#23433; &#65306; &#25110; &#20316; &#37228; &#24681; &#65307; &#19979; &#21516; &#65289; &#65292; &#33509; &#26159; &#24478; &#29275; &#32676; &#20013; &#29563; &#65292; &#28961; &#35542; &#26159; &#20844; &#30340; &#26159; &#27597; &#30340; &#65292; &#24517; &#29992; &#27794; &#26377; &#27544; &#30142; &#30340; &#29563; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;&#20182; &#35201; &#25353; &#25163; &#22312; &#20379; &#29289; &#30340; &#38957; &#19978; &#65292; &#23472; &#26044; &#26371; &#24149; &#38272; &#21475; &#12290; &#20126; &#20523; &#23376; &#23403; &#20316; &#31085; &#21496; &#30340; &#65292; &#35201; &#25226; &#34880; &#28753; &#22312; &#22727; &#30340; &#21608; &#22285; &#12290;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#24478; &#24179; &#23433; &#31085; &#20013; &#65292; &#23559; &#28779; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#65292; &#20063; &#35201; &#25226; &#33995; &#33247; &#30340; &#33026; &#27833; &#21644; &#33247; &#19978; &#25152; &#26377; &#30340; &#33026; &#27833; &#65292;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;&#20006; &#20841; &#20491; &#33136; &#23376; &#21644; &#33136; &#23376; &#19978; &#30340; &#33026; &#27833; &#65292; &#23601; &#26159; &#38752; &#33136; &#20841; &#26049; &#30340; &#33026; &#27833; &#65292; &#33287; &#32925; &#19978; &#30340; &#32178; &#23376; &#21644; &#33136; &#23376; &#65292; &#19968; &#27010; &#21462; &#19979; &#12290;</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;&#20126; &#20523; &#30340; &#23376; &#23403; &#35201; &#25226; &#36889; &#20123; &#29138; &#22312; &#22727; &#30340; &#29140; &#31085; &#19978; &#65292; &#23601; &#26159; &#22312; &#28779; &#30340; &#26612; &#19978; &#65292; &#26159; &#29563; &#33287; &#32822; &#21644; &#33775; &#28858; &#39336; &#39321; &#30340; &#28779; &#31085; &#12290;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;&#20154; &#21521; &#32822; &#21644; &#33775; &#29563; &#20379; &#29289; &#28858; &#24179; &#23433; &#31085; &#65292; &#33509; &#26159; &#24478; &#32650; &#32676; &#20013; &#29563; &#65292; &#28961; &#35542; &#26159; &#20844; &#30340; &#26159; &#27597; &#30340; &#65292; &#24517; &#29992; &#27794; &#26377; &#27544; &#30142; &#30340; &#12290;</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;&#33509; &#29563; &#19968; &#38587; &#32650; &#32660; &#28858; &#20379; &#29289; &#65292; &#24517; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#29563; &#19978; &#65292;</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;&#20006; &#35201; &#25353; &#25163; &#22312; &#20379; &#29289; &#30340; &#38957; &#19978; &#65292; &#23472; &#26044; &#26371; &#24149; &#21069; &#12290; &#20126; &#20523; &#30340; &#23376; &#23403; &#35201; &#25226; &#34880; &#28753; &#22312; &#22727; &#30340; &#21608; &#22285; &#12290;</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;&#24478; &#24179; &#23433; &#31085; &#20013; &#65292; &#23559; &#28779; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#65292; &#20854; &#20013; &#30340; &#33026; &#27833; &#21644; &#25972; &#32933; &#23614; &#24052; &#37117; &#35201; &#22312; &#38752; &#36817; &#33034; &#39592; &#34389; &#21462; &#19979; &#65292; &#20006; &#35201; &#25226; &#33995; &#33247; &#30340; &#33026; &#27833; &#21644; &#33247; &#19978; &#25152; &#26377; &#30340; &#33026; &#27833; &#65292;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;&#20841; &#20491; &#33136; &#23376; &#21644; &#33136; &#23376; &#19978; &#30340; &#33026; &#27833; &#65292; &#23601; &#26159; &#38752; &#33136; &#20841; &#26049; &#30340; &#33026; &#27833; &#65292; &#20006; &#32925; &#19978; &#30340; &#32178; &#23376; &#21644; &#33136; &#23376; &#65292; &#19968; &#27010; &#21462; &#19979; &#12290;</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;&#31085; &#21496; &#35201; &#22312; &#22727; &#19978; &#28954; &#29138; &#65292; &#26159; &#29563; &#32102; &#32822; &#21644; &#33775; &#28858; &#39135; &#29289; &#30340; &#28779; &#31085; &#12290;</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;&#20154; &#30340; &#20379; &#29289; &#33509; &#26159; &#23665; &#32650; &#65292; &#24517; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#29563; &#19978; &#12290;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#35201; &#25353; &#25163; &#22312; &#23665; &#32650; &#38957; &#19978; &#65292; &#23472; &#26044; &#26371; &#24149; &#21069; &#12290; &#20126; &#20523; &#30340; &#23376; &#23403; &#35201; &#25226; &#34880; &#28753; &#22312; &#22727; &#30340; &#21608; &#22285; &#65292;</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#21448; &#25226; &#33995; &#33247; &#30340; &#33026; &#27833; &#21644; &#33247; &#19978; &#25152; &#26377; &#30340; &#33026; &#27833; &#65292; &#20841; &#20491; &#33136; &#23376; &#21644; &#33136; &#23376; &#19978; &#30340; &#33026; &#27833; &#65292; &#23601; &#26159; &#38752; &#33136; &#20841; &#26049; &#30340; &#33026; &#27833; &#65292; &#20006; &#32925; &#19978; &#30340; &#32178; &#23376; &#21644; &#33136; &#23376; &#65292; &#19968; &#27010; &#21462; &#19979; &#65292; &#29563; &#32102; &#32822; &#21644; &#33775; &#28858; &#28779; &#31085; &#12290;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;a</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;&#31085; &#21496; &#35201; &#22312; &#22727; &#19978; &#28954; &#29138; &#65292; &#20316; &#28858; &#39336; &#39321; &#28779; &#31085; &#30340; &#39135; &#29289; &#12290; &#33026; &#27833; &#37117; &#26159; &#32822; &#21644; &#33775; &#30340; &#12290;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#22312; &#20320; &#20497; &#19968; &#20999; &#30340; &#20303; &#34389; &#65292; &#33026; &#27833; &#21644; &#34880; &#37117; &#19981; &#21487; &#21507; &#65307; &#36889; &#35201; &#25104; &#28858; &#20320; &#20497; &#19990; &#19990; &#20195; &#20195; &#27704; &#36960; &#30340; &#23450; &#20363; &#12290;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;&#20320; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#33509; &#26377; &#20154; &#22312; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#19981; &#21487; &#34892; &#30340; &#29978; &#40636; &#20107; &#19978; &#35492; &#29359; &#20102; &#19968; &#20214; &#65292;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;&#25110; &#26159; &#21463; &#33167; &#30340; &#31085; &#21496; &#29359; &#32618; &#65292; &#20351; &#30334; &#22995; &#38519; &#22312; &#32618; &#35041; &#65292; &#23601; &#30070; &#28858; &#20182; &#25152; &#29359; &#30340; &#32618; &#25226; &#27794; &#26377; &#27544; &#30142; &#30340; &#20844; &#29275; &#29346; &#29563; &#32102; &#32822; &#21644; &#33775; &#28858; &#36118; &#32618; &#31085; &#12290;</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;&#20182; &#35201; &#29309; &#20844; &#29275; &#21040; &#26371; &#24149; &#38272; &#21475; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#25353; &#25163; &#22312; &#29275; &#30340; &#38957; &#19978; &#65292; &#25226; &#29275; &#23472; &#26044; &#32822; &#21644; &#33775; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;&#21463; &#33167; &#30340; &#31085; &#21496; &#35201; &#21462; &#20123; &#20844; &#29275; &#30340; &#34880; &#24118; &#21040; &#26371; &#24149; &#65292;</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;&#25226; &#25351; &#38957; &#34360; &#26044; &#34880; &#20013; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#23565; &#33879; &#32854; &#25152; &#30340; &#24148; &#23376; &#24392; &#34880; &#19971; &#27425; &#65292;</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#21448; &#35201; &#25226; &#20123; &#34880; &#25273; &#22312; &#26371; &#24149; &#20839; &#12289; &#32822; &#21644; &#33775; &#38754; &#21069; &#39321; &#22727; &#30340; &#22235; &#35282; &#19978; &#65292; &#20877; &#25226; &#20844; &#29275; &#25152; &#26377; &#30340; &#34880; &#20498; &#22312; &#26371; &#24149; &#38272; &#21475; &#12289; &#29140; &#31085; &#22727; &#30340; &#33139; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;&#35201; &#25226; &#36118; &#32618; &#31085; &#20844; &#29275; &#25152; &#26377; &#30340; &#33026; &#27833; &#65292; &#20035; &#26159; &#33995; &#33247; &#30340; &#33026; &#27833; &#21644; &#33247; &#19978; &#25152; &#26377; &#30340; &#33026; &#27833; &#65292;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;&#20006; &#20841; &#20491; &#33136; &#23376; &#21644; &#33136; &#23376; &#19978; &#30340; &#33026; &#27833; &#65292; &#23601; &#26159; &#38752; &#33136; &#20841; &#26049; &#30340; &#33026; &#27833; &#65292; &#33287; &#32925; &#19978; &#30340; &#32178; &#23376; &#21644; &#33136; &#23376; &#65292; &#19968; &#27010; &#21462; &#19979; &#65292;</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;&#33287; &#24179; &#23433; &#31085; &#20844; &#29275; &#19978; &#25152; &#21462; &#30340; &#19968; &#27171; &#65307; &#31085; &#21496; &#35201; &#25226; &#36889; &#20123; &#29138; &#22312; &#29140; &#31085; &#30340; &#22727; &#19978; &#12290;</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;&#20844; &#29275; &#30340; &#30382; &#21644; &#25152; &#26377; &#30340; &#32905; &#65292; &#20006; &#38957; &#12289; &#33151; &#12289; &#33247; &#12289; &#33105; &#12289; &#31966; &#65292;</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;&#23601; &#26159; &#20840; &#20844; &#29275; &#65292; &#35201; &#25644; &#21040; &#29151; &#22806; &#28500; &#28136; &#20043; &#22320; &#12289; &#20498; &#28784; &#20043; &#25152; &#65292; &#29992; &#28779; &#29138; &#22312; &#26612; &#19978; &#12290;</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;&#20197; &#33394; &#21015; &#20840; &#26371; &#30526; &#33509; &#34892; &#20102; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#19981; &#21487; &#34892; &#30340; &#29978; &#40636; &#20107; &#65292; &#35492; &#29359; &#20102; &#32618; &#65292; &#26159; &#38577; &#32780; &#26410; &#29694; &#65292; &#26371; &#30526; &#30475; &#19981; &#20986; &#20358; &#30340; &#65292;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;&#26371; &#30526; &#19968; &#30693; &#36947; &#25152; &#29359; &#30340; &#32618; &#23601; &#35201; &#29563; &#19968; &#38587; &#20844; &#29275; &#29346; &#28858; &#36118; &#32618; &#31085; &#65292; &#29309; &#21040; &#26371; &#24149; &#21069; &#12290;</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;&#26371; &#20013; &#30340; &#38263; &#32769; &#23601; &#35201; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#25353; &#25163; &#22312; &#29275; &#30340; &#38957; &#19978; &#65292; &#23559; &#29275; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#23472; &#20102; &#12290;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;&#21463; &#33167; &#30340; &#31085; &#21496; &#35201; &#21462; &#20123; &#20844; &#29275; &#30340; &#34880; &#24118; &#21040; &#26371; &#24149; &#65292;</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;&#25226; &#25351; &#38957; &#34360; &#26044; &#34880; &#20013; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#23565; &#33879; &#24148; &#23376; &#24392; &#34880; &#19971; &#27425; &#65292;</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#21448; &#35201; &#25226; &#20123; &#34880; &#25273; &#22312; &#26371; &#24149; &#20839; &#12289; &#32822; &#21644; &#33775; &#38754; &#21069; &#22727; &#30340; &#22235; &#35282; &#19978; &#65292; &#20877; &#25226; &#25152; &#26377; &#30340; &#34880; &#20498; &#22312; &#26371; &#24149; &#38272; &#21475; &#12289; &#29140; &#31085; &#22727; &#30340; &#33139; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;&#25226; &#29275; &#25152; &#26377; &#30340; &#33026; &#27833; &#37117; &#21462; &#19979; &#65292; &#29138; &#22312; &#22727; &#19978; &#65307;</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;&#25910; &#25342; &#36889; &#29275; &#65292; &#33287; &#37027; &#36118; &#32618; &#31085; &#30340; &#29275; &#19968; &#27171; &#12290; &#31085; &#21496; &#35201; &#28858; &#20182; &#20497; &#36118; &#32618; &#65292; &#20182; &#20497; &#24517; &#33945; &#36198; &#20813; &#12290;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#20182; &#35201; &#25226; &#29275; &#25644; &#21040; &#29151; &#22806; &#29138; &#20102; &#65292; &#20687; &#29138; &#38957; &#19968; &#20491; &#29275; &#19968; &#27171; &#65307; &#36889; &#26159; &#26371; &#30526; &#30340; &#36118; &#32618; &#31085; &#12290;</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;&#23448; &#38263; &#33509; &#34892; &#20102; &#32822; &#21644; &#33775; &#9472; &#20182; &#12288; &#31070; &#25152; &#21545; &#21648; &#19981; &#21487; &#34892; &#30340; &#29978; &#40636; &#20107; &#65292; &#35492; &#29359; &#20102; &#32618; &#65292;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;&#25152; &#29359; &#30340; &#32618; &#33258; &#24049; &#30693; &#36947; &#20102; &#65292; &#23601; &#35201; &#29309; &#19968; &#38587; &#27794; &#26377; &#27544; &#30142; &#30340; &#20844; &#23665; &#32650; &#28858; &#20379; &#29289; &#65292;</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;&#25353; &#25163; &#22312; &#32650; &#30340; &#38957; &#19978; &#65292; &#23472; &#26044; &#32822; &#21644; &#33775; &#38754; &#21069; &#12289; &#23472; &#29140; &#31085; &#29298; &#30340; &#22320; &#26041; &#65307; &#36889; &#26159; &#36118; &#32618; &#31085; &#12290;</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;&#31085; &#21496; &#35201; &#29992; &#25351; &#38957; &#34360; &#20123; &#36118; &#32618; &#31085; &#29298; &#30340; &#34880; &#65292; &#25273; &#22312; &#29140; &#31085; &#22727; &#30340; &#22235; &#35282; &#19978; &#65292; &#25226; &#34880; &#20498; &#22312; &#29140; &#31085; &#22727; &#30340; &#33139; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#25152; &#26377; &#30340; &#33026; &#27833; &#65292; &#31085; &#21496; &#37117; &#35201; &#29138; &#22312; &#22727; &#19978; &#65292; &#27491; &#22914; &#24179; &#23433; &#31085; &#30340; &#33026; &#27833; &#19968; &#27171; &#12290; &#33267; &#26044; &#20182; &#30340; &#32618; &#65292; &#31085; &#21496; &#35201; &#28858; &#20182; &#36118; &#20102; &#65292; &#20182; &#24517; &#33945; &#36198; &#20813; &#12290;</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;&#27665; &#20013; &#33509; &#26377; &#20154; &#34892; &#20102; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#19981; &#21487; &#34892; &#30340; &#29978; &#40636; &#20107; &#65292; &#35492; &#29359; &#20102; &#32618; &#65292;</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;&#25152; &#29359; &#30340; &#32618; &#33258; &#24049; &#30693; &#36947; &#20102; &#65292; &#23601; &#35201; &#28858; &#25152; &#29359; &#30340; &#32618; &#29309; &#19968; &#38587; &#27794; &#26377; &#27544; &#30142; &#30340; &#27597; &#23665; &#32650; &#28858; &#20379; &#29289; &#65292;</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;&#25353; &#25163; &#22312; &#36118; &#32618; &#31085; &#29298; &#30340; &#38957; &#19978; &#65292; &#22312; &#37027; &#23472; &#29140; &#31085; &#29298; &#30340; &#22320; &#26041; &#23472; &#20102; &#12290;</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;&#31085; &#21496; &#35201; &#29992; &#25351; &#38957; &#34360; &#20123; &#32650; &#30340; &#34880; &#65292; &#25273; &#22312; &#29140; &#31085; &#22727; &#30340; &#22235; &#35282; &#19978; &#65292; &#25152; &#26377; &#30340; &#34880; &#37117; &#35201; &#20498; &#22312; &#22727; &#30340; &#33139; &#37027; &#35041; &#65292;</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;&#21448; &#35201; &#25226; &#32650; &#25152; &#26377; &#30340; &#33026; &#27833; &#37117; &#21462; &#19979; &#65292; &#27491; &#22914; &#21462; &#24179; &#23433; &#31085; &#29298; &#30340; &#33026; &#27833; &#19968; &#27171; &#12290; &#31085; &#21496; &#35201; &#22312; &#22727; &#19978; &#28954; &#29138; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#20316; &#28858; &#39336; &#39321; &#30340; &#31085; &#65292; &#28858; &#20182; &#36118; &#32618; &#65292; &#20182; &#24517; &#33945; &#36198; &#20813; &#12290;</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;&#20154; &#33509; &#29309; &#19968; &#38587; &#32191; &#32650; &#32660; &#28858; &#36118; &#32618; &#31085; &#30340; &#20379; &#29289; &#65292; &#24517; &#35201; &#29309; &#19968; &#38587; &#27794; &#26377; &#27544; &#30142; &#30340; &#27597; &#32650; &#65292;</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;&#25353; &#25163; &#22312; &#36118; &#32618; &#31085; &#29298; &#30340; &#38957; &#19978; &#65292; &#22312; &#37027; &#23472; &#29140; &#31085; &#29298; &#30340; &#22320; &#26041; &#23472; &#20102; &#20316; &#36118; &#32618; &#31085; &#12290;</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;&#31085; &#21496; &#35201; &#29992; &#25351; &#38957; &#34360; &#20123; &#36118; &#32618; &#31085; &#29298; &#30340; &#34880; &#65292; &#25273; &#22312; &#29140; &#31085; &#22727; &#30340; &#22235; &#35282; &#19978; &#65292; &#25152; &#26377; &#30340; &#34880; &#37117; &#35201; &#20498; &#22312; &#22727; &#30340; &#33139; &#37027; &#35041; &#65292;</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;&#21448; &#35201; &#25226; &#25152; &#26377; &#30340; &#33026; &#27833; &#37117; &#21462; &#19979; &#65292; &#27491; &#22914; &#21462; &#24179; &#23433; &#31085; &#32650; &#32660; &#30340; &#33026; &#27833; &#19968; &#27171; &#12290; &#31085; &#21496; &#35201; &#25353; &#29563; &#32102; &#32822; &#21644; &#33775; &#28779; &#31085; &#30340; &#26781; &#20363; &#65292; &#29138; &#22312; &#22727; &#19978; &#12290; &#33267; &#26044; &#25152; &#29359; &#30340; &#32618; &#65292; &#31085; &#21496; &#35201; &#28858; &#20182; &#36118; &#20102; &#65292; &#20182; &#24517; &#33945; &#36198; &#20813; &#12290;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;&#33509; &#26377; &#20154; &#32893; &#35211; &#30332; &#35475; &#30340; &#32882; &#38899; &#65288; &#25110; &#20316; &#65306; &#33509; &#26377; &#20154; &#32893; &#35211; &#21483; &#20154; &#30332; &#35475; &#30340; &#32882; &#38899; &#65289; &#65292; &#20182; &#26412; &#26159; &#35211; &#35657; &#65292; &#21371; &#19981; &#25226; &#25152; &#30475; &#35211; &#30340; &#12289; &#25152; &#30693; &#36947; &#30340; &#35498; &#20986; &#20358; &#65292; &#36889; &#23601; &#26159; &#32618; &#65307; &#20182; &#35201; &#25812; &#30070; &#20182; &#30340; &#32618; &#23421; &#12290;</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;&#25110; &#26159; &#26377; &#20154; &#25720; &#20102; &#19981; &#28500; &#30340; &#29289; &#65292; &#28961; &#35542; &#26159; &#19981; &#28500; &#30340; &#27515; &#29560; &#65292; &#26159; &#19981; &#28500; &#30340; &#27515; &#30044; &#65292; &#26159; &#19981; &#28500; &#30340; &#27515; &#34802; &#65292; &#20182; &#21371; &#19981; &#30693; &#36947; &#65292; &#22240; &#27492; &#25104; &#20102; &#19981; &#28500; &#65292; &#23601; &#26377; &#20102; &#32618; &#12290;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;&#25110; &#26159; &#20182; &#25720; &#20102; &#21029; &#20154; &#30340; &#27745; &#31330; &#65292; &#28961; &#35542; &#26159; &#26579; &#20102; &#29978; &#40636; &#27745; &#31330; &#65292; &#20182; &#21371; &#19981; &#30693; &#36947; &#65292; &#19968; &#30693; &#36947; &#20102; &#23601; &#26377; &#20102; &#32618; &#12290;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;&#25110; &#26159; &#26377; &#20154; &#22068; &#35041; &#20882; &#22833; &#30332; &#35475; &#65292; &#35201; &#34892; &#24801; &#65292; &#35201; &#34892; &#21892; &#65292; &#28961; &#35542; &#20154; &#22312; &#29978; &#40636; &#20107; &#19978; &#20882; &#22833; &#30332; &#35475; &#65292; &#20182; &#21371; &#19981; &#30693; &#36947; &#65292; &#19968; &#30693; &#36947; &#20102; &#23601; &#35201; &#22312; &#36889; &#20854; &#20013; &#30340; &#19968; &#20214; &#19978; &#26377; &#20102; &#32618; &#12290;</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;&#20182; &#26377; &#20102; &#32618; &#30340; &#26178; &#20505; &#65292; &#23601; &#35201; &#25215; &#35469; &#25152; &#29359; &#30340; &#32618; &#65292;</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;&#20006; &#35201; &#22240; &#25152; &#29359; &#30340; &#32618; &#65292; &#25226; &#20182; &#30340; &#36118; &#24838; &#31085; &#29298; &#9472; &#23601; &#26159; &#32650; &#32676; &#20013; &#30340; &#27597; &#32650; &#65292; &#25110; &#26159; &#19968; &#38587; &#32650; &#32660; &#65292; &#25110; &#26159; &#19968; &#38587; &#23665; &#32650; &#9472; &#29309; &#21040; &#32822; &#21644; &#33775; &#38754; &#21069; &#28858; &#36118; &#32618; &#31085; &#12290; &#33267; &#26044; &#20182; &#30340; &#32618; &#65292; &#31085; &#21496; &#35201; &#28858; &#20182; &#36118; &#20102; &#12290;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;&#20182; &#30340; &#21147; &#37327; &#33509; &#19981; &#22816; &#29563; &#19968; &#38587; &#32650; &#32660; &#65292; &#23601; &#35201; &#22240; &#25152; &#29359; &#30340; &#32618; &#65292; &#25226; &#20841; &#38587; &#26001; &#40169; &#25110; &#26159; &#20841; &#38587; &#38619; &#40255; &#24118; &#21040; &#32822; &#21644; &#33775; &#38754; &#21069; &#28858; &#36118; &#24838; &#31085; &#65306; &#19968; &#38587; &#20316; &#36118; &#32618; &#31085; &#65292; &#19968; &#38587; &#20316; &#29140; &#31085; &#12290;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;&#25226; &#36889; &#20123; &#24118; &#21040; &#31085; &#21496; &#37027; &#35041; &#65292; &#31085; &#21496; &#23601; &#35201; &#20808; &#25226; &#37027; &#36118; &#32618; &#31085; &#29563; &#19978; &#65292; &#24478; &#40165; &#30340; &#38968; &#38917; &#19978; &#25578; &#19979; &#38957; &#20358; &#65292; &#21482; &#26159; &#19981; &#21487; &#25226; &#40165; &#25749; &#26039; &#65292;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#20063; &#25226; &#20123; &#36118; &#32618; &#31085; &#29298; &#30340; &#34880; &#24392; &#22312; &#22727; &#30340; &#26049; &#37002; &#65292; &#21097; &#19979; &#30340; &#34880; &#35201; &#27969; &#22312; &#22727; &#30340; &#33139; &#37027; &#35041; &#65307; &#36889; &#26159; &#36118; &#32618; &#31085; &#12290;</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;&#20182; &#35201; &#29031; &#20363; &#29563; &#31532; &#20108; &#38587; &#28858; &#29140; &#31085; &#12290; &#33267; &#26044; &#20182; &#25152; &#29359; &#30340; &#32618; &#65292; &#31085; &#21496; &#35201; &#28858; &#20182; &#36118; &#20102; &#65292; &#20182; &#24517; &#33945; &#36198; &#20813; &#12290;</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;&#20182; &#30340; &#21147; &#37327; &#33509; &#19981; &#22816; &#29563; &#20841; &#38587; &#26001; &#40169; &#25110; &#26159; &#20841; &#38587; &#38619; &#40255; &#65292; &#23601; &#35201; &#22240; &#25152; &#29359; &#30340; &#32618; &#24118; &#20379; &#29289; &#20358; &#65292; &#23601; &#26159; &#32048; &#40629; &#20234; &#27861; &#21313; &#20998; &#20043; &#19968; &#28858; &#36118; &#32618; &#31085; &#65307; &#19981; &#21487; &#21152; &#19978; &#27833; &#65292; &#20063; &#19981; &#21487; &#21152; &#19978; &#20083; &#39321; &#65292; &#22240; &#28858; &#26159; &#36118; &#32618; &#31085; &#12290;</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;&#20182; &#35201; &#25226; &#20379; &#29289; &#24118; &#21040; &#31085; &#21496; &#37027; &#35041; &#65292; &#31085; &#21496; &#35201; &#21462; &#20986; &#33258; &#24049; &#30340; &#19968; &#25226; &#20358; &#20316; &#28858; &#32000; &#24565; &#65292; &#25353; &#29563; &#32102; &#32822; &#21644; &#33775; &#28779; &#31085; &#30340; &#26781; &#20363; &#29138; &#22312; &#22727; &#19978; &#65307; &#36889; &#26159; &#36118; &#32618; &#31085; &#12290;</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#33267; &#26044; &#20182; &#22312; &#36889; &#24190; &#20214; &#20107; &#20013; &#25152; &#29359; &#30340; &#32618; &#65292; &#31085; &#21496; &#35201; &#28858; &#20182; &#36118; &#20102; &#65292; &#20182; &#24517; &#33945; &#36198; &#20813; &#12290; &#21097; &#19979; &#30340; &#40629; &#37117; &#27512; &#33287; &#31085; &#21496; &#65292; &#21644; &#32032; &#31085; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;&#20154; &#33509; &#22312; &#32822; &#21644; &#33775; &#30340; &#32854; &#29289; &#19978; &#35492; &#29359; &#20102; &#32618; &#65292; &#26377; &#20102; &#36942; &#29359; &#65292; &#23601; &#35201; &#29031; &#20320; &#25152; &#20272; &#30340; &#65292; &#25353; &#32854; &#25152; &#30340; &#33293; &#23458; &#21202; &#25343; &#37504; &#23376; &#65292; &#23559; &#36118; &#24838; &#31085; &#29298; &#9472; &#23601; &#26159; &#32650; &#32676; &#20013; &#19968; &#38587; &#27794; &#26377; &#27544; &#30142; &#30340; &#20844; &#32191; &#32650; &#9472; &#29309; &#21040; &#32822; &#21644; &#33775; &#38754; &#21069; &#28858; &#36118; &#24838; &#31085; &#65307;</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;&#20006; &#19988; &#20182; &#22240; &#22312; &#32854; &#29289; &#19978; &#30340; &#24046; &#37679; &#35201; &#20767; &#36996; &#65292; &#21478; &#22806; &#21152; &#20116; &#20998; &#20043; &#19968; &#65292; &#37117; &#32102; &#31085; &#21496; &#12290; &#31085; &#21496; &#35201; &#29992; &#36118; &#24838; &#31085; &#30340; &#20844; &#32191; &#32650; &#28858; &#20182; &#36118; &#32618; &#65292; &#20182; &#24517; &#33945; &#36198; &#20813; &#12290;</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;&#33509; &#26377; &#20154; &#29359; &#32618; &#65292; &#34892; &#20102; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#19981; &#21487; &#34892; &#30340; &#29978; &#40636; &#20107; &#65292; &#20182; &#38614; &#28982; &#19981; &#30693; &#36947; &#65292; &#36996; &#26159; &#26377; &#20102; &#32618; &#65292; &#23601; &#35201; &#25812; &#30070; &#20182; &#30340; &#32618; &#23421; &#65307;</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;&#20063; &#35201; &#29031; &#20320; &#25152; &#20272; &#23450; &#30340; &#20729; &#65292; &#24478; &#32650; &#32676; &#20013; &#29309; &#19968; &#38587; &#27794; &#26377; &#27544; &#30142; &#30340; &#20844; &#32191; &#32650; &#20358; &#65292; &#32102; &#31085; &#21496; &#20316; &#36118; &#24838; &#31085; &#12290; &#33267; &#26044; &#20182; &#35492; &#34892; &#30340; &#37027; &#37679; &#20107; &#65292; &#31085; &#21496; &#35201; &#28858; &#20182; &#36118; &#32618; &#65292; &#20182; &#24517; &#33945; &#36198; &#20813; &#12290;</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#36889; &#26159; &#36118; &#24838; &#31085; &#65292; &#22240; &#20182; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#23526; &#22312; &#26377; &#20102; &#32618; &#12290;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;&#33509; &#26377; &#20154; &#29359; &#32618; &#65292; &#24178; &#29359; &#32822; &#21644; &#33775; &#65292; &#22312; &#37168; &#33293; &#20132; &#20184; &#20182; &#30340; &#29289; &#19978; &#65292; &#25110; &#26159; &#22312; &#20132; &#26131; &#19978; &#34892; &#20102; &#35437; &#35408; &#65292; &#25110; &#26159; &#25654; &#22890; &#20154; &#30340; &#36001; &#29289; &#65292; &#25110; &#26159; &#27450; &#22739; &#37168; &#33293; &#65292;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;&#25110; &#26159; &#22312; &#25791; &#20102; &#36986; &#22833; &#30340; &#29289; &#19978; &#34892; &#20102; &#35437; &#35408; &#65292; &#35498; &#35594; &#36215; &#35475; &#65292; &#22312; &#36889; &#19968; &#20999; &#30340; &#20107; &#19978; &#29359; &#20102; &#29978; &#40636; &#32618; &#65307;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;&#20182; &#26082; &#29359; &#20102; &#32618; &#65292; &#26377; &#20102; &#36942; &#29359; &#65292; &#23601; &#35201; &#27512; &#36996; &#20182; &#25152; &#25654; &#22890; &#30340; &#65292; &#25110; &#26159; &#22240; &#27450; &#22739; &#25152; &#24471; &#30340; &#65292; &#25110; &#26159; &#20154; &#20132; &#20184; &#20182; &#30340; &#65292; &#25110; &#26159; &#20154; &#36986; &#22833; &#20182; &#25152; &#25791; &#30340; &#29289; &#65292;</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;&#25110; &#26159; &#20182; &#22240; &#29978; &#40636; &#29289; &#36215; &#20102; &#20551; &#35475; &#65292; &#23601; &#35201; &#22914; &#25976; &#27512; &#36996; &#65292; &#21478; &#22806; &#21152; &#19978; &#20116; &#20998; &#20043; &#19968; &#65292; &#22312; &#26597; &#20986; &#20182; &#26377; &#32618; &#30340; &#26085; &#23376; &#35201; &#20132; &#36996; &#26412; &#20027; &#12290;</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;&#20063; &#35201; &#29031; &#20320; &#25152; &#20272; &#23450; &#30340; &#20729; &#65292; &#25226; &#36118; &#24838; &#31085; &#29298; &#9472; &#23601; &#26159; &#32650; &#32676; &#20013; &#19968; &#38587; &#27794; &#26377; &#27544; &#30142; &#30340; &#20844; &#32191; &#32650; &#9472; &#29309; &#21040; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#32102; &#31085; &#21496; &#28858; &#36118; &#24838; &#31085; &#12290;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;&#31085; &#21496; &#35201; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#28858; &#20182; &#36118; &#32618; &#65307; &#20182; &#28961; &#35542; &#34892; &#20102; &#29978; &#40636; &#20107; &#65292; &#20351; &#20182; &#26377; &#20102; &#32618; &#65292; &#37117; &#24517; &#33945; &#36198; &#20813; &#12290;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;&#20320; &#35201; &#21545; &#21648; &#20126; &#20523; &#21644; &#20182; &#30340; &#23376; &#23403; &#35498; &#65292; &#29140; &#31085; &#30340; &#26781; &#20363; &#20035; &#26159; &#36889; &#27171; &#65306; &#29140; &#31085; &#35201; &#25918; &#22312; &#22727; &#30340; &#26612; &#19978; &#65292; &#24478; &#26202; &#19978; &#21040; &#22825; &#20142; &#65292; &#22727; &#19978; &#30340; &#28779; &#35201; &#24120; &#24120; &#29138; &#33879; &#12290;</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;&#31085; &#21496; &#35201; &#31359; &#19978; &#32048; &#40635; &#24067; &#34915; &#26381; &#65292; &#21448; &#35201; &#25226; &#32048; &#40635; &#24067; &#35122; &#23376; &#31359; &#22312; &#36523; &#19978; &#65292; &#25226; &#22727; &#19978; &#25152; &#29138; &#30340; &#29140; &#31085; &#28784; &#25910; &#36215; &#20358; &#65292; &#20498; &#22312; &#22727; &#30340; &#26049; &#37002; &#65307;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#38568; &#24460; &#35201; &#33067; &#21435; &#36889; &#34915; &#26381; &#65292; &#31359; &#19978; &#21029; &#30340; &#34915; &#26381; &#65292; &#25226; &#28784; &#25343; &#21040; &#29151; &#22806; &#28500; &#28136; &#20043; &#34389; &#12290;</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;&#22727; &#19978; &#30340; &#28779; &#35201; &#22312; &#20854; &#19978; &#24120; &#24120; &#29138; &#33879; &#65292; &#19981; &#21487; &#29060; &#28357; &#12290; &#31085; &#21496; &#35201; &#27599; &#26085; &#26089; &#26216; &#22312; &#19978; &#38754; &#29138; &#26612; &#65292; &#20006; &#35201; &#25226; &#29140; &#31085; &#25850; &#22312; &#22727; &#19978; &#65292; &#22312; &#20854; &#19978; &#29138; &#24179; &#23433; &#31085; &#29298; &#30340; &#33026; &#27833; &#12290;</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;&#22312; &#22727; &#19978; &#24517; &#26377; &#24120; &#24120; &#29138; &#33879; &#30340; &#28779; &#65292; &#19981; &#21487; &#29060; &#28357; &#12290;</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#32032; &#31085; &#30340; &#26781; &#20363; &#20035; &#26159; &#36889; &#27171; &#65306; &#20126; &#20523; &#30340; &#23376; &#23403; &#35201; &#22312; &#22727; &#21069; &#25226; &#36889; &#31085; &#29563; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;&#31085; &#21496; &#35201; &#24478; &#20854; &#20013; &#9472; &#23601; &#26159; &#24478; &#32032; &#31085; &#30340; &#32048; &#40629; &#20013; &#9472; &#21462; &#20986; &#33258; &#24049; &#30340; &#19968; &#25226; &#65292; &#21448; &#35201; &#21462; &#20123; &#27833; &#21644; &#32032; &#31085; &#19978; &#25152; &#26377; &#30340; &#20083; &#39321; &#65292; &#29138; &#22312; &#22727; &#19978; &#65292; &#22857; &#32102; &#32822; &#21644; &#33775; &#28858; &#39336; &#39321; &#32032; &#31085; &#30340; &#32000; &#24565; &#12290;</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;&#25152; &#21097; &#19979; &#30340; &#65292; &#20126; &#20523; &#21644; &#20182; &#23376; &#23403; &#35201; &#21507; &#65292; &#24517; &#22312; &#32854; &#34389; &#19981; &#24118; &#37237; &#32780; &#21507; &#65292; &#35201; &#22312; &#26371; &#24149; &#30340; &#38498; &#23376; &#35041; &#21507; &#12290;</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#28900; &#30340; &#26178; &#20505; &#19981; &#21487; &#25881; &#37237; &#12290; &#36889; &#26159; &#24478; &#25152; &#29563; &#32102; &#25105; &#30340; &#28779; &#31085; &#20013; &#36060; &#32102; &#20182; &#20497; &#30340; &#20998; &#65292; &#26159; &#33267; &#32854; &#30340; &#65292; &#21644; &#36118; &#32618; &#31085; &#20006; &#36118; &#24838; &#31085; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;&#20961; &#29563; &#32102; &#32822; &#21644; &#33775; &#30340; &#28779; &#31085; &#65292; &#20126; &#20523; &#23376; &#23403; &#20013; &#30340; &#30007; &#19969; &#37117; &#35201; &#21507; &#36889; &#19968; &#20998; &#65292; &#30452; &#21040; &#33836; &#20195; &#65292; &#20316; &#20182; &#20497; &#27704; &#24471; &#30340; &#20998; &#12290; &#25720; &#36889; &#20123; &#31085; &#29289; &#30340; &#65292; &#37117; &#35201; &#25104; &#28858; &#32854; &#12290;</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;&#30070; &#20126; &#20523; &#21463; &#33167; &#30340; &#26085; &#23376; &#65292; &#20182; &#21644; &#20182; &#23376; &#23403; &#25152; &#35201; &#29563; &#32102; &#32822; &#21644; &#33775; &#30340; &#20379; &#29289; &#65292; &#23601; &#26159; &#32048; &#40629; &#20234; &#27861; &#21313; &#20998; &#20043; &#19968; &#65292; &#28858; &#24120; &#29563; &#30340; &#32032; &#31085; &#65306; &#26089; &#26216; &#19968; &#21322; &#65292; &#26202; &#19978; &#19968; &#21322; &#12290;</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;&#35201; &#22312; &#37941; &#37834; &#19978; &#29992; &#27833; &#35519; &#21644; &#20570; &#25104; &#65292; &#35519; &#21243; &#20102; &#65292; &#20320; &#23601; &#25343; &#36914; &#20358; &#65307; &#28900; &#22909; &#20102; &#20998; &#25104; &#22602; &#23376; &#65292; &#29563; &#32102; &#32822; &#21644; &#33775; &#28858; &#39336; &#39321; &#30340; &#32032; &#31085; &#12290;</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;&#20126; &#20523; &#30340; &#23376; &#23403; &#20013; &#65292; &#25509; &#32396; &#20182; &#28858; &#21463; &#33167; &#30340; &#31085; &#21496; &#65292; &#35201; &#25226; &#36889; &#32032; &#31085; &#29563; &#19978; &#65292; &#35201; &#20840; &#29138; &#32102; &#32822; &#21644; &#33775; &#12290; &#36889; &#26159; &#27704; &#36960; &#30340; &#23450; &#20363; &#12290;</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;&#31085; &#21496; &#30340; &#32032; &#31085; &#37117; &#35201; &#29138; &#20102; &#65292; &#21371; &#19981; &#21487; &#21507; &#12290;</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;&#20320; &#23565; &#20126; &#20523; &#21644; &#20182; &#30340; &#23376; &#23403; &#35498; &#65292; &#36118; &#32618; &#31085; &#30340; &#26781; &#20363; &#20035; &#26159; &#36889; &#27171; &#65306; &#35201; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#12289; &#23472; &#29140; &#31085; &#29298; &#30340; &#22320; &#26041; &#23472; &#36118; &#32618; &#31085; &#29298; &#65307; &#36889; &#26159; &#33267; &#32854; &#30340; &#12290;</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;&#28858; &#36118; &#32618; &#29563; &#36889; &#31085; &#30340; &#31085; &#21496; &#35201; &#21507; &#65292; &#35201; &#22312; &#32854; &#34389; &#65292; &#23601; &#26159; &#22312; &#26371; &#24149; &#30340; &#38498; &#23376; &#35041; &#21507; &#12290;</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;&#20961; &#25720; &#36889; &#31085; &#32905; &#30340; &#35201; &#25104; &#28858; &#32854; &#65307; &#36889; &#31085; &#29298; &#30340; &#34880; &#33509; &#24392; &#22312; &#29978; &#40636; &#34915; &#26381; &#19978; &#65292; &#25152; &#24392; &#30340; &#37027; &#19968; &#20214; &#35201; &#22312; &#32854; &#34389; &#27927; &#28136; &#12290;</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;&#24799; &#26377; &#29038; &#31085; &#29289; &#30340; &#29926; &#22120; &#35201; &#25171; &#30862; &#65307; &#33509; &#26159; &#29038; &#22312; &#37509; &#22120; &#35041; &#65292; &#36889; &#37509; &#22120; &#35201; &#25830; &#30952; &#65292; &#22312; &#27700; &#20013; &#28078; &#28136; &#12290;</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;&#20961; &#31085; &#21496; &#20013; &#30340; &#30007; &#19969; &#37117; &#21487; &#20197; &#21507; &#65307; &#36889; &#26159; &#33267; &#32854; &#30340; &#12290;</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;&#20961; &#36118; &#32618; &#31085; &#65292; &#33509; &#23559; &#34880; &#24118; &#36914; &#26371; &#24149; &#22312; &#32854; &#25152; &#36118; &#32618; &#65292; &#37027; &#32905; &#37117; &#19981; &#21487; &#21507; &#65292; &#24517; &#29992; &#28779; &#28954; &#29138; &#12290;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#36118; &#24838; &#31085; &#30340; &#26781; &#20363; &#20035; &#26159; &#22914; &#27492; &#65306; &#36889; &#31085; &#26159; &#33267; &#32854; &#30340; &#12290;</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;&#20154; &#22312; &#37027; &#35041; &#23472; &#29140; &#31085; &#29298; &#65292; &#20063; &#35201; &#22312; &#37027; &#35041; &#23472; &#36118; &#24838; &#31085; &#29298; &#65307; &#20854; &#34880; &#65292; &#31085; &#21496; &#35201; &#28753; &#22312; &#22727; &#30340; &#21608; &#22285; &#12290;</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#21448; &#35201; &#23559; &#32933; &#23614; &#24052; &#21644; &#33995; &#33247; &#30340; &#33026; &#27833; &#65292;</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;&#20841; &#20491; &#33136; &#23376; &#21644; &#33136; &#23376; &#19978; &#30340; &#33026; &#27833; &#65292; &#23601; &#26159; &#38752; &#33136; &#20841; &#26049; &#30340; &#33026; &#27833; &#65292; &#20006; &#32925; &#19978; &#30340; &#32178; &#23376; &#21644; &#33136; &#23376; &#65292; &#19968; &#27010; &#21462; &#19979; &#12290;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;&#31085; &#21496; &#35201; &#22312; &#22727; &#19978; &#28954; &#29138; &#65292; &#28858; &#29563; &#32102; &#32822; &#21644; &#33775; &#30340; &#28779; &#31085; &#65292; &#26159; &#36118; &#24838; &#31085; &#12290;</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;&#31085; &#21496; &#20013; &#30340; &#30007; &#19969; &#37117; &#21487; &#20197; &#21507; &#36889; &#31085; &#29289; &#65307; &#35201; &#22312; &#32854; &#34389; &#21507; &#65292; &#26159; &#33267; &#32854; &#30340; &#12290;</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;&#36118; &#32618; &#31085; &#24590; &#27171; &#65292; &#36118; &#24838; &#31085; &#20063; &#26159; &#24590; &#27171; &#65292; &#20841; &#20491; &#31085; &#26159; &#19968; &#20491; &#26781; &#20363; &#12290; &#29563; &#36118; &#24838; &#31085; &#36118; &#32618; &#30340; &#31085; &#21496; &#35201; &#24471; &#36889; &#31085; &#29289; &#12290;</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;&#29563; &#29140; &#31085; &#30340; &#31085; &#21496; &#65292; &#28961; &#35542; &#28858; &#35504; &#22857; &#29563; &#65292; &#35201; &#35242; &#33258; &#24471; &#20182; &#25152; &#29563; &#37027; &#29140; &#31085; &#29298; &#30340; &#30382; &#12290;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;&#20961; &#22312; &#29200; &#20013; &#28900; &#30340; &#32032; &#31085; &#21644; &#29006; &#30436; &#20013; &#20570; &#30340; &#65292; &#20006; &#37941; &#37834; &#19978; &#20570; &#30340; &#65292; &#37117; &#35201; &#27512; &#37027; &#29563; &#31085; &#30340; &#31085; &#21496; &#12290;</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;&#20961; &#32032; &#31085; &#65292; &#28961; &#35542; &#26159; &#27833; &#35519; &#21644; &#30340; &#26159; &#20094; &#30340; &#65292; &#37117; &#35201; &#27512; &#20126; &#20523; &#30340; &#23376; &#23403; &#65292; &#22823; &#23478; &#22343; &#20998; &#12290;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#20154; &#29563; &#33287; &#32822; &#21644; &#33775; &#24179; &#23433; &#31085; &#30340; &#26781; &#20363; &#20035; &#26159; &#36889; &#27171; &#65306;</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;&#20182; &#33509; &#28858; &#24863; &#35613; &#29563; &#19978; &#65292; &#23601; &#35201; &#29992; &#35519; &#27833; &#30340; &#28961; &#37237; &#39173; &#21644; &#25273; &#27833; &#30340; &#28961; &#37237; &#34180; &#39173; &#65292; &#20006; &#29992; &#27833; &#35519; &#21243; &#32048; &#40629; &#20570; &#30340; &#39173; &#65292; &#33287; &#24863; &#35613; &#31085; &#19968; &#21516; &#29563; &#19978; &#12290;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;&#35201; &#29992; &#26377; &#37237; &#30340; &#39173; &#21644; &#28858; &#24863; &#35613; &#29563; &#30340; &#24179; &#23433; &#31085; &#65292; &#33287; &#20379; &#29289; &#19968; &#21516; &#29563; &#19978; &#12290;</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;&#24478; &#21508; &#27171; &#30340; &#20379; &#29289; &#20013; &#65292; &#20182; &#35201; &#25226; &#19968; &#20491; &#39173; &#29563; &#32102; &#32822; &#21644; &#33775; &#28858; &#33289; &#31085; &#65292; &#26159; &#35201; &#27512; &#32102; &#28753; &#24179; &#23433; &#31085; &#29298; &#34880; &#30340; &#31085; &#21496; &#12290;</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;&#28858; &#24863; &#35613; &#29563; &#24179; &#23433; &#31085; &#29298; &#30340; &#32905; &#65292; &#35201; &#22312; &#29563; &#30340; &#26085; &#23376; &#21507; &#65292; &#19968; &#40670; &#19981; &#21487; &#30041; &#21040; &#26089; &#26216; &#12290;</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;&#33509; &#25152; &#29563; &#30340; &#26159; &#28858; &#36996; &#39000; &#65292; &#25110; &#26159; &#29976; &#24515; &#29563; &#30340; &#65292; &#24517; &#22312; &#29563; &#31085; &#30340; &#26085; &#23376; &#21507; &#65292; &#25152; &#21097; &#19979; &#30340; &#31532; &#20108; &#22825; &#20063; &#21487; &#20197; &#21507; &#12290;</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;&#20294; &#25152; &#21097; &#19979; &#30340; &#31085; &#32905; &#65292; &#21040; &#31532; &#19977; &#22825; &#35201; &#29992; &#28779; &#28954; &#29138; &#65307;</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;&#31532; &#19977; &#22825; &#33509; &#21507; &#20102; &#24179; &#23433; &#31085; &#30340; &#32905; &#65292; &#36889; &#31085; &#24517; &#19981; &#33945; &#24709; &#32013; &#65292; &#20154; &#25152; &#29563; &#30340; &#20063; &#19981; &#31639; &#28858; &#31085; &#65292; &#21453; &#28858; &#21487; &#24974; &#23244; &#30340; &#65292; &#21507; &#36889; &#31085; &#32905; &#30340; &#65292; &#23601; &#24517; &#25812; &#30070; &#20182; &#30340; &#32618; &#23421; &#12290;</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;&#25384; &#20102; &#27745; &#31330; &#29289; &#30340; &#32905; &#23601; &#19981; &#21487; &#21507; &#65292; &#35201; &#29992; &#28779; &#28954; &#29138; &#12290; &#33267; &#26044; &#24179; &#23433; &#31085; &#30340; &#32905; &#65292; &#20961; &#28500; &#28136; &#30340; &#20154; &#37117; &#35201; &#21507; &#65307;</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;&#21482; &#26159; &#29563; &#33287; &#32822; &#21644; &#33775; &#24179; &#23433; &#31085; &#30340; &#32905; &#65292; &#20154; &#33509; &#19981; &#28500; &#28136; &#32780; &#21507; &#20102; &#65292; &#36889; &#20154; &#24517; &#24478; &#27665; &#20013; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;&#26377; &#20154; &#25720; &#20102; &#29978; &#40636; &#19981; &#28500; &#28136; &#30340; &#29289; &#65292; &#25110; &#26159; &#20154; &#30340; &#19981; &#28500; &#28136; &#65292; &#25110; &#26159; &#19981; &#28500; &#28136; &#30340; &#29298; &#30044; &#65292; &#25110; &#26159; &#19981; &#28500; &#21487; &#24974; &#20043; &#29289; &#65292; &#21507; &#20102; &#29563; &#33287; &#32822; &#21644; &#33775; &#24179; &#23433; &#31085; &#30340; &#32905; &#65292; &#36889; &#20154; &#24517; &#24478; &#27665; &#20013; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;&#20320; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#29275; &#30340; &#33026; &#27833; &#12289; &#32191; &#32650; &#30340; &#33026; &#27833; &#12289; &#23665; &#32650; &#30340; &#33026; &#27833; &#65292; &#20320; &#20497; &#37117; &#19981; &#21487; &#21507; &#12290;</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;&#33258; &#27515; &#30340; &#21644; &#34987; &#37326; &#29560; &#25749; &#35010; &#30340; &#65292; &#37027; &#33026; &#27833; &#21487; &#20197; &#20570; &#21029; &#30340; &#20351; &#29992; &#65292; &#21482; &#26159; &#20320; &#20497; &#33836; &#19981; &#21487; &#21507; &#12290;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;&#28961; &#35542; &#20309; &#20154; &#21507; &#20102; &#29563; &#32102; &#32822; &#21644; &#33775; &#30070; &#28779; &#31085; &#29298; &#30044; &#30340; &#33026; &#27833; &#65292; &#37027; &#20154; &#24517; &#24478; &#27665; &#20013; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;&#22312; &#20320; &#20497; &#19968; &#20999; &#30340; &#20303; &#34389; &#65292; &#28961; &#35542; &#26159; &#38592; &#40165; &#30340; &#34880; &#26159; &#37326; &#29560; &#30340; &#34880; &#65292; &#20320; &#20497; &#37117; &#19981; &#21487; &#21507; &#12290;</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;&#28961; &#35542; &#26159; &#35504; &#21507; &#34880; &#65292; &#37027; &#20154; &#24517; &#24478; &#27665; &#20013; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;&#20320; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#29563; &#24179; &#23433; &#31085; &#32102; &#32822; &#21644; &#33775; &#30340; &#65292; &#35201; &#24478; &#24179; &#23433; &#31085; &#20013; &#21462; &#20123; &#20358; &#22857; &#32102; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;&#20182; &#35242; &#25163; &#29563; &#32102; &#32822; &#21644; &#33775; &#30340; &#28779; &#31085; &#65292; &#23601; &#26159; &#33026; &#27833; &#21644; &#33016; &#65292; &#35201; &#24118; &#20358; &#65292; &#22909; &#25226; &#33016; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#20316; &#25622; &#31085; &#65292; &#25622; &#19968; &#25622; &#12290;</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;&#31085; &#21496; &#35201; &#25226; &#33026; &#27833; &#22312; &#22727; &#19978; &#28954; &#29138; &#65292; &#20294; &#33016; &#35201; &#27512; &#20126; &#20523; &#21644; &#20182; &#30340; &#23376; &#23403; &#12290;</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;&#20320; &#20497; &#35201; &#24478; &#24179; &#23433; &#31085; &#20013; &#25226; &#21491; &#33151; &#20316; &#33289; &#31085; &#65292; &#22857; &#32102; &#31085; &#21496; &#12290;</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;&#20126; &#20523; &#23376; &#23403; &#20013; &#65292; &#29563; &#24179; &#23433; &#31085; &#29298; &#34880; &#21644; &#33026; &#27833; &#30340; &#65292; &#35201; &#24471; &#36889; &#21491; &#33151; &#28858; &#20998; &#65307;</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;&#22240; &#28858; &#25105; &#24478; &#20197; &#33394; &#21015; &#20154; &#30340; &#24179; &#23433; &#31085; &#20013; &#65292; &#21462; &#20102; &#36889; &#25622; &#30340; &#33016; &#21644; &#33289; &#30340; &#33151; &#32102; &#31085; &#21496; &#20126; &#20523; &#21644; &#20182; &#23376; &#23403; &#65292; &#20316; &#20182; &#20497; &#24478; &#20197; &#33394; &#21015; &#20154; &#20013; &#25152; &#27704; &#24471; &#30340; &#20998; &#12290;</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;&#36889; &#26159; &#24478; &#32822; &#21644; &#33775; &#28779; &#31085; &#20013; &#65292; &#20316; &#20126; &#20523; &#21463; &#33167; &#30340; &#20998; &#21644; &#20182; &#23376; &#23403; &#21463; &#33167; &#30340; &#20998; &#65292; &#27491; &#22312; &#25705; &#35199; &#65288; &#21407; &#25991; &#26159; &#20182; &#65289; &#21483; &#20182; &#20497; &#21069; &#20358; &#32102; &#32822; &#21644; &#33775; &#20379; &#31085; &#21496; &#32887; &#20998; &#30340; &#26085; &#23376; &#65292;</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;&#23601; &#26159; &#22312; &#25705; &#35199; &#65288; &#21407; &#25991; &#26159; &#20182; &#65289; &#33167; &#20182; &#20497; &#30340; &#26085; &#23376; &#65292; &#32822; &#21644; &#33775; &#21545; &#21648; &#20197; &#33394; &#21015; &#20154; &#32102; &#20182; &#20497; &#30340; &#12290; &#36889; &#26159; &#20182; &#20497; &#19990; &#19990; &#20195; &#20195; &#27704; &#24471; &#30340; &#20998; &#12290;</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;&#36889; &#23601; &#26159; &#29140; &#31085; &#12289; &#32032; &#31085; &#12289; &#36118; &#32618; &#31085; &#12289; &#36118; &#24838; &#31085; &#65292; &#21644; &#24179; &#23433; &#31085; &#30340; &#26781; &#20363; &#65292; &#20006; &#25215; &#25509; &#32854; &#32887; &#30340; &#31150; &#65292;</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;&#37117; &#26159; &#32822; &#21644; &#33775; &#22312; &#35199; &#20035; &#23665; &#25152; &#21545; &#21648; &#25705; &#35199; &#30340; &#65292; &#23601; &#26159; &#20182; &#22312; &#35199; &#20035; &#26336; &#37326; &#21545; &#21648; &#20197; &#33394; &#21015; &#20154; &#29563; &#20379; &#29289; &#32102; &#32822; &#21644; &#33775; &#20043; &#26085; &#25152; &#35498; &#30340; &#12290;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;&#20320; &#23559; &#20126; &#20523; &#21644; &#20182; &#20818; &#23376; &#19968; &#21516; &#24118; &#20358; &#65292; &#20006; &#23559; &#32854; &#34915; &#12289; &#33167; &#27833; &#65292; &#33287; &#36118; &#32618; &#31085; &#30340; &#19968; &#38587; &#20844; &#29275; &#12289; &#20841; &#38587; &#20844; &#32191; &#32650; &#12289; &#19968; &#31568; &#28961; &#37237; &#39173; &#37117; &#24118; &#20358; &#65292;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;&#21448; &#25307; &#32858; &#26371; &#30526; &#21040; &#26371; &#24149; &#38272; &#21475; &#12290;</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;&#25705; &#35199; &#23601; &#29031; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#30340; &#34892; &#20102; &#65307; &#26044; &#26159; &#26371; &#30526; &#32858; &#38598; &#22312; &#26371; &#24149; &#38272; &#21475; &#12290;</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;&#25705; &#35199; &#21578; &#35380; &#26371; &#30526; &#35498; &#65306; &#36889; &#23601; &#26159; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#30070; &#34892; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#25705; &#35199; &#24118; &#20102; &#20126; &#20523; &#21644; &#20182; &#20818; &#23376; &#20358; &#65292; &#29992; &#27700; &#27927; &#20102; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;&#32102; &#20126; &#20523; &#31359; &#19978; &#20839; &#34957; &#65292; &#26463; &#19978; &#33136; &#24118; &#65292; &#31359; &#19978; &#22806; &#34957; &#65292; &#21448; &#21152; &#19978; &#20197; &#24343; &#24471; &#65292; &#29992; &#20854; &#19978; &#24039; &#24037; &#32340; &#30340; &#24118; &#23376; &#25226; &#20197; &#24343; &#24471; &#32363; &#22312; &#20182; &#36523; &#19978; &#65292;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;&#21448; &#32102; &#20182; &#25140; &#19978; &#33016; &#29260; &#65292; &#25226; &#28879; &#38517; &#21644; &#22303; &#26126; &#25918; &#22312; &#33016; &#29260; &#20839; &#65292;</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#25226; &#20896; &#20885; &#25140; &#22312; &#20182; &#38957; &#19978; &#65292; &#22312; &#20896; &#20885; &#30340; &#21069; &#38754; &#37336; &#19978; &#37329; &#29260; &#65292; &#23601; &#26159; &#32854; &#20896; &#65292; &#37117; &#26159; &#29031; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#25705; &#35199; &#30340; &#12290;</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;&#25705; &#35199; &#29992; &#33167; &#27833; &#25273; &#24115; &#24149; &#21644; &#20854; &#20013; &#25152; &#26377; &#30340; &#65292; &#20351; &#20182; &#25104; &#32854; &#65307;</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;&#21448; &#29992; &#33167; &#27833; &#22312; &#22727; &#19978; &#24392; &#20102; &#19971; &#27425; &#65292; &#21448; &#25273; &#20102; &#22727; &#21644; &#22727; &#30340; &#19968; &#20999; &#22120; &#30399; &#65292; &#20006; &#27927; &#28655; &#30406; &#21644; &#30406; &#24231; &#65292; &#20351; &#20182; &#25104; &#32854; &#65307;</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;&#21448; &#25226; &#33167; &#27833; &#20498; &#22312; &#20126; &#20523; &#30340; &#38957; &#19978; &#33167; &#20182; &#65292; &#20351; &#20182; &#25104; &#32854; &#12290;</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#25705; &#35199; &#24118; &#20102; &#20126; &#20523; &#30340; &#20818; &#23376; &#20358; &#65292; &#32102; &#20182; &#20497; &#31359; &#19978; &#20839; &#34957; &#65292; &#26463; &#19978; &#33136; &#24118; &#65292; &#21253; &#19978; &#35065; &#38957; &#24062; &#65292; &#37117; &#26159; &#29031; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#25705; &#35199; &#30340; &#12290;</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;&#20182; &#29309; &#20102; &#36118; &#32618; &#31085; &#30340; &#20844; &#29275; &#20358; &#65292; &#20126; &#20523; &#21644; &#20182; &#20818; &#23376; &#25353; &#25163; &#22312; &#36118; &#32618; &#31085; &#20844; &#29275; &#30340; &#38957; &#19978; &#65292;</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;&#23601; &#23472; &#20102; &#20844; &#29275; &#12290; &#25705; &#35199; &#29992; &#25351; &#38957; &#34360; &#34880; &#65292; &#25273; &#22312; &#22727; &#19978; &#22235; &#35282; &#30340; &#21608; &#22285; &#65292; &#20351; &#22727; &#28500; &#28136; &#65292; &#25226; &#34880; &#20498; &#22312; &#22727; &#30340; &#33139; &#37027; &#35041; &#65292; &#20351; &#22727; &#25104; &#32854; &#65292; &#22727; &#23601; &#28500; &#28136; &#20102; &#65307;</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;&#21448; &#21462; &#33247; &#19978; &#25152; &#26377; &#30340; &#33026; &#27833; &#21644; &#32925; &#19978; &#30340; &#32178; &#23376; &#65292; &#20006; &#20841; &#20491; &#33136; &#23376; &#33287; &#33136; &#23376; &#19978; &#30340; &#33026; &#27833; &#65292; &#37117; &#29138; &#22312; &#22727; &#19978; &#65307;</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;&#24799; &#26377; &#20844; &#29275; &#65292; &#36899; &#30382; &#24118; &#32905; &#20006; &#31966; &#65292; &#29992; &#28779; &#29138; &#22312; &#29151; &#22806; &#65292; &#37117; &#26159; &#29031; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#25705; &#35199; &#30340; &#12290;</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;&#20182; &#22857; &#19978; &#29140; &#31085; &#30340; &#20844; &#32191; &#32650; &#65307; &#20126; &#20523; &#21644; &#20182; &#20818; &#23376; &#25353; &#25163; &#22312; &#32650; &#30340; &#38957; &#19978; &#65292;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;&#23601; &#23472; &#20102; &#20844; &#32650; &#12290; &#25705; &#35199; &#25226; &#34880; &#28753; &#22312; &#22727; &#30340; &#21608; &#22285; &#65292;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#25226; &#32650; &#20999; &#25104; &#22602; &#23376; &#65292; &#25226; &#38957; &#21644; &#32905; &#22602; &#20006; &#33026; &#27833; &#37117; &#29138; &#20102; &#12290;</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;&#29992; &#27700; &#27927; &#20102; &#33247; &#33105; &#21644; &#33151; &#65292; &#23601; &#25226; &#20840; &#32650; &#29138; &#22312; &#22727; &#19978; &#28858; &#39336; &#39321; &#30340; &#29140; &#31085; &#65292; &#26159; &#29563; &#32102; &#32822; &#21644; &#33775; &#30340; &#28779; &#31085; &#65292; &#37117; &#26159; &#29031; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#25705; &#35199; &#30340; &#12290;</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;&#20182; &#21448; &#22857; &#19978; &#31532; &#20108; &#38587; &#20844; &#32191; &#32650; &#65292; &#23601; &#26159; &#25215; &#25509; &#32854; &#32887; &#20043; &#31150; &#30340; &#32650; &#65307; &#20126; &#20523; &#21644; &#20182; &#20818; &#23376; &#25353; &#25163; &#22312; &#32650; &#30340; &#38957; &#19978; &#65292;</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;&#23601; &#23472; &#20102; &#32650; &#12290; &#25705; &#35199; &#25226; &#20123; &#34880; &#25273; &#22312; &#20126; &#20523; &#30340; &#21491; &#32819; &#22402; &#19978; &#21644; &#21491; &#25163; &#30340; &#22823; &#25287; &#25351; &#19978; &#65292; &#20006; &#21491; &#33139; &#30340; &#22823; &#25287; &#25351; &#19978; &#65292;</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;&#21448; &#24118; &#20102; &#20126; &#20523; &#30340; &#20818; &#23376; &#20358; &#65292; &#25226; &#20123; &#34880; &#25273; &#22312; &#20182; &#20497; &#30340; &#21491; &#32819; &#22402; &#19978; &#21644; &#21491; &#25163; &#30340; &#22823; &#25287; &#25351; &#19978; &#65292; &#20006; &#21491; &#33139; &#30340; &#22823; &#25287; &#25351; &#19978; &#65292; &#21448; &#25226; &#34880; &#28753; &#22312; &#22727; &#30340; &#21608; &#22285; &#12290;</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;&#21462; &#33026; &#27833; &#21644; &#32933; &#23614; &#24052; &#65292; &#20006; &#33247; &#19978; &#19968; &#20999; &#30340; &#33026; &#27833; &#33287; &#32925; &#19978; &#30340; &#32178; &#23376; &#65292; &#20841; &#20491; &#33136; &#23376; &#21644; &#33136; &#23376; &#19978; &#30340; &#33026; &#27833; &#65292; &#20006; &#21491; &#33151; &#65292;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;&#20877; &#24478; &#32822; &#21644; &#33775; &#38754; &#21069; &#12289; &#30427; &#28961; &#37237; &#39173; &#30340; &#31568; &#23376; &#35041; &#21462; &#20986; &#19968; &#20491; &#28961; &#37237; &#39173; &#65292; &#19968; &#20491; &#27833; &#39173; &#65292; &#19968; &#20491; &#34180; &#39173; &#65292; &#37117; &#25918; &#22312; &#33026; &#27833; &#21644; &#21491; &#33151; &#19978; &#65292;</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#25226; &#36889; &#19968; &#20999; &#25918; &#22312; &#20126; &#20523; &#30340; &#25163; &#19978; &#21644; &#20182; &#20818; &#23376; &#30340; &#25163; &#19978; &#20316; &#25622; &#31085; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#25622; &#19968; &#25622; &#12290;</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;&#25705; &#35199; &#24478; &#20182; &#20497; &#30340; &#25163; &#19978; &#25343; &#19979; &#20358; &#65292; &#29138; &#22312; &#22727; &#19978; &#30340; &#29140; &#31085; &#19978; &#65292; &#37117; &#26159; &#28858; &#25215; &#25509; &#32854; &#32887; &#29563; &#32102; &#32822; &#21644; &#33775; &#39336; &#39321; &#30340; &#28779; &#31085; &#12290;</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;&#25705; &#35199; &#25343; &#32650; &#30340; &#33016; &#20316; &#28858; &#25622; &#31085; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#25622; &#19968; &#25622; &#65292; &#26159; &#25215; &#25509; &#32854; &#32887; &#20043; &#31150; &#65292; &#27512; &#25705; &#35199; &#30340; &#20998; &#65292; &#37117; &#26159; &#29031; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#25705; &#35199; &#30340; &#12290;</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;&#25705; &#35199; &#21462; &#40670; &#33167; &#27833; &#21644; &#22727; &#19978; &#30340; &#34880; &#65292; &#24392; &#22312; &#20126; &#20523; &#21644; &#20182; &#30340; &#34915; &#26381; &#19978; &#65292; &#20006; &#20182; &#20818; &#23376; &#21644; &#20182; &#20818; &#23376; &#30340; &#34915; &#26381; &#19978; &#65292; &#20351; &#20182; &#21644; &#20182; &#20497; &#30340; &#34915; &#26381; &#19968; &#21516; &#25104; &#32854; &#12290;</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;&#25705; &#35199; &#23565; &#20126; &#20523; &#21644; &#20182; &#20818; &#23376; &#35498; &#65306; &#25226; &#32905; &#29038; &#22312; &#26371; &#24149; &#38272; &#21475; &#65292; &#22312; &#37027; &#35041; &#21507; &#65292; &#21448; &#21507; &#25215; &#25509; &#32854; &#32887; &#31568; &#23376; &#35041; &#30340; &#39173; &#65292; &#25353; &#25105; &#25152; &#21545; &#21648; &#30340; &#35498; &#65288; &#25110; &#20316; &#65306; &#25353; &#25152; &#21545; &#21648; &#25105; &#30340; &#35498; &#65289; &#65306; &#36889; &#26159; &#20126; &#20523; &#21644; &#20182; &#20818; &#23376; &#35201; &#21507; &#30340; &#12290;</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;&#21097; &#19979; &#30340; &#32905; &#21644; &#39173; &#65292; &#20320; &#20497; &#35201; &#29992; &#28779; &#28954; &#29138; &#12290;</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;&#20320; &#20497; &#19971; &#22825; &#19981; &#21487; &#20986; &#26371; &#24149; &#30340; &#38272; &#65292; &#31561; &#21040; &#20320; &#20497; &#25215; &#25509; &#32854; &#32887; &#30340; &#26085; &#23376; &#28415; &#20102; &#65292; &#22240; &#28858; &#20027; &#21483; &#20320; &#20497; &#19971; &#22825; &#25215; &#25509; &#32854; &#32887; &#12290;</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;&#20687; &#20170; &#22825; &#25152; &#34892; &#30340; &#37117; &#26159; &#32822; &#21644; &#33775; &#21545; &#21648; &#34892; &#30340; &#65292; &#28858; &#20320; &#20497; &#36118; &#32618; &#12290;</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;&#19971; &#22825; &#20320; &#20497; &#35201; &#26205; &#22812; &#20303; &#22312; &#26371; &#24149; &#38272; &#21475; &#65292; &#36981; &#23432; &#32822; &#21644; &#33775; &#30340; &#21545; &#21648; &#65292; &#20813; &#24471; &#20320; &#20497; &#27515; &#20129; &#65292; &#22240; &#28858; &#25152; &#21545; &#21648; &#25105; &#30340; &#23601; &#26159; &#36889; &#27171; &#12290;</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;&#26044; &#26159; &#20126; &#20523; &#21644; &#20182; &#20818; &#23376; &#34892; &#20102; &#32822; &#21644; &#33775; &#34249; &#33879; &#25705; &#35199; &#25152; &#21545; &#21648; &#30340; &#19968; &#20999; &#20107; &#12290;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;&#21040; &#20102; &#31532; &#20843; &#22825; &#65292; &#25705; &#35199; &#21484; &#20102; &#20126; &#20523; &#21644; &#20182; &#20818; &#23376; &#65292; &#20006; &#20197; &#33394; &#21015; &#30340; &#30526; &#38263; &#32769; &#20358; &#65292;</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;&#23565; &#20126; &#20523; &#35498; &#65306; &#20320; &#30070; &#21462; &#29275; &#32676; &#20013; &#30340; &#19968; &#38587; &#20844; &#29275; &#29346; &#20316; &#36118; &#32618; &#31085; &#65292; &#19968; &#38587; &#20844; &#32191; &#32650; &#20316; &#29140; &#31085; &#65292; &#37117; &#35201; &#27794; &#26377; &#27544; &#30142; &#30340; &#65292; &#29563; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;&#20320; &#20063; &#35201; &#23565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#20320; &#20497; &#30070; &#21462; &#19968; &#38587; &#20844; &#23665; &#32650; &#20316; &#36118; &#32618; &#31085; &#65292; &#21448; &#21462; &#19968; &#38587; &#29275; &#29346; &#21644; &#19968; &#38587; &#32191; &#32650; &#32660; &#65292; &#37117; &#35201; &#19968; &#27506; &#12289; &#27794; &#26377; &#27544; &#30142; &#30340; &#65292; &#20316; &#29140; &#31085; &#65292;</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;&#21448; &#21462; &#19968; &#38587; &#20844; &#29275; &#65292; &#19968; &#38587; &#20844; &#32191; &#32650; &#20316; &#24179; &#23433; &#31085; &#65292; &#29563; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#20006; &#21462; &#35519; &#27833; &#30340; &#32032; &#31085; &#65292; &#22240; &#28858; &#20170; &#22825; &#32822; &#21644; &#33775; &#35201; &#21521; &#20320; &#20497; &#39023; &#29694; &#12290;</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;&#26044; &#26159; &#20182; &#20497; &#25226; &#25705; &#35199; &#25152; &#21545; &#21648; &#30340; &#65292; &#24118; &#21040; &#26371; &#24149; &#21069; &#65307; &#20840; &#26371; &#30526; &#37117; &#36817; &#21069; &#20358; &#65292; &#31449; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;&#25705; &#35199; &#35498; &#65306; &#36889; &#26159; &#32822; &#21644; &#33775; &#21545; &#21648; &#20320; &#20497; &#25152; &#30070; &#34892; &#30340; &#65307; &#32822; &#21644; &#33775; &#30340; &#27054; &#20809; &#23601; &#35201; &#21521; &#20320; &#20497; &#39023; &#29694; &#12290;</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#25705; &#35199; &#23565; &#20126; &#20523; &#35498; &#65306; &#20320; &#23601; &#36817; &#22727; &#21069; &#65292; &#29563; &#20320; &#30340; &#36118; &#32618; &#31085; &#21644; &#29140; &#31085; &#65292; &#28858; &#33258; &#24049; &#33287; &#30334; &#22995; &#36118; &#32618; &#65292; &#21448; &#29563; &#19978; &#30334; &#22995; &#30340; &#20379; &#29289; &#65292; &#28858; &#20182; &#20497; &#36118; &#32618; &#65292; &#37117; &#29031; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#30340; &#12290;</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#26044; &#26159; &#65292; &#20126; &#20523; &#23601; &#36817; &#22727; &#21069; &#65292; &#23472; &#20102; &#28858; &#33258; &#24049; &#20316; &#36118; &#32618; &#31085; &#30340; &#29275; &#29346; &#12290;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;&#20126; &#20523; &#30340; &#20818; &#23376; &#25226; &#34880; &#22857; &#32102; &#20182; &#65292; &#20182; &#23601; &#25226; &#25351; &#38957; &#34360; &#22312; &#34880; &#20013; &#65292; &#25273; &#22312; &#22727; &#30340; &#22235; &#35282; &#19978; &#65292; &#21448; &#25226; &#34880; &#20498; &#22312; &#22727; &#33139; &#37027; &#35041; &#12290;</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;&#24799; &#26377; &#36118; &#32618; &#31085; &#30340; &#33026; &#27833; &#21644; &#33136; &#23376; &#65292; &#20006; &#32925; &#19978; &#21462; &#30340; &#32178; &#23376; &#65292; &#37117; &#29138; &#22312; &#22727; &#19978; &#65292; &#26159; &#29031; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#25705; &#35199; &#30340; &#65307;</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;&#21448; &#29992; &#28779; &#23559; &#32905; &#21644; &#30382; &#29138; &#22312; &#29151; &#22806; &#12290;</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#20126; &#20523; &#23472; &#20102; &#29140; &#31085; &#29298; &#65292; &#20182; &#20818; &#23376; &#25226; &#34880; &#36958; &#32102; &#20182; &#65292; &#20182; &#23601; &#28753; &#22312; &#22727; &#30340; &#21608; &#22285; &#65292;</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;&#21448; &#25226; &#29140; &#31085; &#19968; &#22602; &#19968; &#22602; &#30340; &#12289; &#36899; &#38957; &#36958; &#32102; &#20182; &#65292; &#20182; &#37117; &#29138; &#22312; &#22727; &#19978; &#65307;</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#21448; &#27927; &#20102; &#33247; &#33105; &#21644; &#33151; &#65292; &#29138; &#22312; &#22727; &#19978; &#30340; &#29140; &#31085; &#19978; &#12290;</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;&#20182; &#22857; &#19978; &#30334; &#22995; &#30340; &#20379; &#29289; &#65292; &#25226; &#37027; &#32102; &#30334; &#22995; &#20316; &#36118; &#32618; &#31085; &#30340; &#20844; &#23665; &#32650; &#23472; &#20102; &#65292; &#28858; &#32618; &#29563; &#19978; &#65292; &#21644; &#20808; &#29563; &#30340; &#19968; &#27171; &#65307;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;&#20063; &#22857; &#19978; &#29140; &#31085; &#65292; &#29031; &#20363; &#32780; &#29563; &#12290;</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;&#20182; &#21448; &#22857; &#19978; &#32032; &#31085; &#65292; &#24478; &#20854; &#20013; &#21462; &#19968; &#28415; &#25226; &#65292; &#29138; &#22312; &#22727; &#19978; &#65307; &#36889; &#26159; &#22312; &#26089; &#26216; &#30340; &#29140; &#31085; &#20197; &#22806; &#12290;</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;&#20126; &#20523; &#23472; &#20102; &#37027; &#32102; &#30334; &#22995; &#20316; &#24179; &#23433; &#31085; &#30340; &#20844; &#29275; &#21644; &#20844; &#32191; &#32650; &#12290; &#20182; &#20818; &#23376; &#25226; &#34880; &#36958; &#32102; &#20182; &#65292; &#20182; &#23601; &#28753; &#22312; &#22727; &#30340; &#21608; &#22285; &#65307;</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;&#21448; &#25226; &#20844; &#29275; &#21644; &#20844; &#32191; &#32650; &#30340; &#33026; &#27833; &#12289; &#32933; &#23614; &#24052; &#65292; &#20006; &#33995; &#33247; &#30340; &#33026; &#27833; &#33287; &#33136; &#23376; &#65292; &#21644; &#32925; &#19978; &#30340; &#32178; &#23376; &#65292; &#37117; &#36958; &#32102; &#20182; &#65307;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#25226; &#33026; &#27833; &#25918; &#22312; &#33016; &#19978; &#65292; &#20182; &#23601; &#25226; &#33026; &#27833; &#29138; &#22312; &#22727; &#19978; &#12290;</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#33016; &#21644; &#21491; &#33151; &#65292; &#20126; &#20523; &#30070; &#20316; &#25622; &#31085; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#25622; &#19968; &#25622; &#65292; &#37117; &#26159; &#29031; &#25705; &#35199; &#25152; &#21545; &#21648; &#30340; &#12290;</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;&#20126; &#20523; &#21521; &#30334; &#22995; &#33289; &#25163; &#65292; &#28858; &#20182; &#20497; &#31069; &#31119; &#12290; &#20182; &#29563; &#20102; &#36118; &#32618; &#31085; &#12289; &#29140; &#31085; &#12289; &#24179; &#23433; &#31085; &#23601; &#19979; &#20358; &#20102; &#12290;</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;&#25705; &#35199; &#12289; &#20126; &#20523; &#36914; &#20837; &#26371; &#24149; &#65292; &#21448; &#20986; &#20358; &#28858; &#30334; &#22995; &#31069; &#31119; &#65292; &#32822; &#21644; &#33775; &#30340; &#27054; &#20809; &#23601; &#21521; &#30526; &#27665; &#39023; &#29694; &#12290;</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;&#26377; &#28779; &#24478; &#32822; &#21644; &#33775; &#38754; &#21069; &#20986; &#20358; &#65292; &#22312; &#22727; &#19978; &#29138; &#30433; &#29140; &#31085; &#21644; &#33026; &#27833; &#65307; &#30526; &#27665; &#19968; &#35211; &#65292; &#23601; &#37117; &#27489; &#21628; &#65292; &#20463; &#20239; &#22312; &#22320; &#12290;</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;&#20126; &#20523; &#30340; &#20818; &#23376; &#25343; &#31572; &#12289; &#20126; &#27604; &#25142; &#21508; &#25343; &#33258; &#24049; &#30340; &#39321; &#29200; &#65292; &#30427; &#19978; &#28779; &#65292; &#21152; &#19978; &#39321; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#29563; &#19978; &#20961; &#28779; &#65292; &#26159; &#32822; &#21644; &#33775; &#27794; &#26377; &#21545; &#21648; &#20182; &#20497; &#30340; &#65292;</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;&#23601; &#26377; &#28779; &#24478; &#32822; &#21644; &#33775; &#38754; &#21069; &#20986; &#20358; &#65292; &#25226; &#20182; &#20497; &#29138; &#28357; &#65292; &#20182; &#20497; &#23601; &#27515; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;&#26044; &#26159; &#25705; &#35199; &#23565; &#20126; &#20523; &#35498; &#65306; &#36889; &#23601; &#26159; &#32822; &#21644; &#33775; &#25152; &#35498; &#65306; &#25105; &#22312; &#35242; &#36817; &#25105; &#30340; &#20154; &#20013; &#35201; &#39023; &#28858; &#32854; &#65307; &#22312; &#30526; &#27665; &#38754; &#21069; &#65292; &#25105; &#35201; &#24471; &#27054; &#32768; &#12290; &#20126; &#20523; &#23601; &#40664; &#40664; &#19981; &#35328; &#12290;</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;&#25705; &#35199; &#21484; &#20102; &#20126; &#20523; &#21460; &#29238; &#28879; &#34203; &#30340; &#20818; &#23376; &#31859; &#27801; &#21033; &#12289; &#20197; &#21033; &#25746; &#21453; &#20358; &#65292; &#23565; &#20182; &#20497; &#35498; &#65306; &#19978; &#21069; &#20358; &#65292; &#25226; &#20320; &#20497; &#30340; &#35242; &#23660; &#24478; &#32854; &#25152; &#21069; &#25260; &#21040; &#29151; &#22806; &#12290;</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;&#26044; &#26159; &#20108; &#20154; &#19978; &#21069; &#20358; &#65292; &#25226; &#20182; &#20497; &#31359; &#33879; &#34957; &#23376; &#25260; &#21040; &#29151; &#22806; &#65292; &#26159; &#29031; &#25705; &#35199; &#25152; &#21545; &#21648; &#30340; &#12290;</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#25705; &#35199; &#23565; &#20126; &#20523; &#21644; &#20182; &#20818; &#23376; &#20197; &#21033; &#20126; &#25746; &#12289; &#20197; &#20182; &#29802; &#35498; &#65306; &#19981; &#21487; &#34028; &#38957; &#25955; &#39662; &#65292; &#20063; &#19981; &#21487; &#25749; &#35010; &#34915; &#35059; &#65292; &#20813; &#24471; &#20320; &#20497; &#27515; &#20129; &#65292; &#21448; &#20813; &#24471; &#32822; &#21644; &#33775; &#21521; &#26371; &#30526; &#30332; &#24594; &#65307; &#21482; &#35201; &#20320; &#20497; &#30340; &#24351; &#20804; &#20197; &#33394; &#21015; &#20840; &#23478; &#28858; &#32822; &#21644; &#33775; &#25152; &#30332; &#30340; &#28779; &#21696; &#21741; &#12290;</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#20320; &#20497; &#20063; &#19981; &#21487; &#20986; &#26371; &#24149; &#30340; &#38272; &#65292; &#24656; &#24597; &#20320; &#20497; &#27515; &#20129; &#65292; &#22240; &#28858; &#32822; &#21644; &#33775; &#30340; &#33167; &#27833; &#22312; &#20320; &#20497; &#30340; &#36523; &#19978; &#12290; &#20182; &#20497; &#23601; &#29031; &#25705; &#35199; &#30340; &#35441; &#34892; &#20102; &#12290;</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#20126; &#20523; &#35498; &#65306;</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;&#20320; &#21644; &#20320; &#20818; &#23376; &#36914; &#26371; &#24149; &#30340; &#26178; &#20505; &#65292; &#28165; &#37202; &#12289; &#28611; &#37202; &#37117; &#19981; &#21487; &#21917; &#65292; &#20813; &#24471; &#20320; &#20497; &#27515; &#20129; &#65307; &#36889; &#35201; &#20316; &#20320; &#20497; &#19990; &#19990; &#20195; &#20195; &#27704; &#36960; &#30340; &#23450; &#20363; &#12290;</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;&#20351; &#20320; &#20497; &#21487; &#20197; &#23559; &#32854; &#30340; &#12289; &#20439; &#30340; &#65292; &#28500; &#28136; &#30340; &#12289; &#19981; &#28500; &#28136; &#30340; &#65292; &#20998; &#21029; &#20986; &#20358; &#65307;</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;&#21448; &#20351; &#20320; &#20497; &#21487; &#20197; &#23559; &#32822; &#21644; &#33775; &#34249; &#25705; &#35199; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#30340; &#19968; &#20999; &#24459; &#20363; &#25945; &#35347; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;&#25705; &#35199; &#23565; &#20126; &#20523; &#21644; &#20182; &#21097; &#19979; &#30340; &#20818; &#23376; &#20197; &#21033; &#20126; &#25746; &#12289; &#20197; &#20182; &#29802; &#35498; &#65306; &#20320; &#20497; &#29563; &#32102; &#32822; &#21644; &#33775; &#28779; &#31085; &#20013; &#25152; &#21097; &#30340; &#32032; &#31085; &#65292; &#35201; &#22312; &#22727; &#26049; &#19981; &#24118; &#37237; &#32780; &#21507; &#65292; &#22240; &#28858; &#26159; &#33267; &#32854; &#30340; &#12290;</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;&#20320; &#20497; &#35201; &#22312; &#32854; &#34389; &#21507; &#65307; &#22240; &#28858; &#22312; &#29563; &#32102; &#32822; &#21644; &#33775; &#30340; &#28779; &#31085; &#20013; &#65292; &#36889; &#26159; &#20320; &#30340; &#20998; &#21644; &#20320; &#20818; &#23376; &#30340; &#20998; &#65307; &#25152; &#21545; &#21648; &#25105; &#30340; &#26412; &#26159; &#36889; &#27171; &#12290;</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;&#25152; &#25622; &#30340; &#33016; &#65292; &#25152; &#33289; &#30340; &#33151; &#65292; &#20320; &#20497; &#35201; &#22312; &#28500; &#28136; &#22320; &#26041; &#21507; &#12290; &#20320; &#21644; &#20320; &#30340; &#20818; &#22899; &#37117; &#35201; &#21516; &#21507; &#65307; &#22240; &#28858; &#36889; &#20123; &#26159; &#24478; &#20197; &#33394; &#21015; &#20154; &#24179; &#23433; &#31085; &#20013; &#32102; &#20320; &#65292; &#30070; &#20320; &#30340; &#20998; &#21644; &#20320; &#20818; &#23376; &#30340; &#20998; &#12290;</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;&#25152; &#33289; &#30340; &#33151; &#65292; &#25152; &#25622; &#30340; &#33016; &#65292; &#20182; &#20497; &#35201; &#33287; &#28779; &#31085; &#30340; &#33026; &#27833; &#19968; &#21516; &#24118; &#20358; &#30070; &#25622; &#31085; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#25622; &#19968; &#25622; &#65307; &#36889; &#35201; &#27512; &#20320; &#21644; &#20320; &#20818; &#23376; &#65292; &#30070; &#20316; &#27704; &#24471; &#30340; &#20998; &#65292; &#37117; &#26159; &#29031; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#30340; &#12290;</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;&#30070; &#19979; &#25705; &#35199; &#24613; &#20999; &#30340; &#23563; &#25214; &#20316; &#36118; &#32618; &#31085; &#30340; &#20844; &#23665; &#32650; &#65292; &#35504; &#30693; &#24050; &#32147; &#28954; &#29138; &#20102; &#65292; &#20415; &#21521; &#20126; &#20523; &#21097; &#19979; &#30340; &#20818; &#23376; &#20197; &#21033; &#20126; &#25746; &#12289; &#20197; &#20182; &#29802; &#30332; &#24594; &#65292; &#35498; &#65306;</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;&#36889; &#36118; &#32618; &#31085; &#26082; &#26159; &#33267; &#32854; &#30340; &#65292; &#20027; &#21448; &#32102; &#20102; &#20320; &#20497; &#65292; &#28858; &#35201; &#20320; &#20497; &#25812; &#30070; &#26371; &#30526; &#30340; &#32618; &#23421; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#28858; &#20182; &#20497; &#36118; &#32618; &#65292; &#20320; &#20497; &#28858; &#20309; &#27794; &#26377; &#22312; &#32854; &#25152; &#21507; &#21602; &#65311;</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;&#30475; &#21738; &#65292; &#36889; &#31085; &#29298; &#30340; &#34880; &#20006; &#27794; &#26377; &#25343; &#21040; &#32854; &#25152; &#35041; &#21435; &#65292; &#20320; &#20497; &#26412; &#30070; &#29031; &#25105; &#25152; &#21545; &#21648; &#30340; &#65292; &#22312; &#32854; &#25152; &#35041; &#21507; &#36889; &#31085; &#32905; &#12290;</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;&#20126; &#20523; &#23565; &#25705; &#35199; &#35498; &#65306; &#20170; &#22825; &#20182; &#20497; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#29563; &#19978; &#36118; &#32618; &#31085; &#21644; &#29140; &#31085; &#65292; &#25105; &#21448; &#36935; &#35211; &#36889; &#27171; &#30340; &#28797; &#65292; &#33509; &#20170; &#22825; &#21507; &#20102; &#36118; &#32618; &#31085; &#65292; &#32822; &#21644; &#33775; &#35912; &#33021; &#30475; &#28858; &#32654; &#21602; &#65311;</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;&#25705; &#35199; &#32893; &#35211; &#36889; &#35441; &#65292; &#20415; &#20197; &#28858; &#32654; &#12290;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#12289; &#20126; &#20523; &#35498; &#65306;</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;&#20320; &#20497; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65292; &#22312; &#22320; &#19978; &#19968; &#20999; &#36208; &#29560; &#20013; &#21487; &#21507; &#30340; &#20035; &#26159; &#36889; &#20123; &#65306;</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;&#20961; &#36420; &#20998; &#20841; &#29923; &#12289; &#20498; &#22204; &#30340; &#36208; &#29560; &#65292; &#20320; &#20497; &#37117; &#21487; &#20197; &#21507; &#12290;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;&#20294; &#37027; &#20498; &#22204; &#25110; &#20998; &#36420;  &#20043; &#20013; &#19981; &#21487; &#21507; &#30340; &#20035; &#26159; &#65306; &#39409; &#39389; &#9472; &#22240; &#28858; &#20498; &#22204; &#19981; &#20998; &#36420; &#65292; &#23601; &#33287; &#20320; &#20497; &#19981; &#28500; &#28136; &#65307;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;&#27801; &#30058; &#9472; &#22240; &#28858; &#20498; &#22204; &#19981; &#20998; &#36420; &#65292; &#23601; &#33287; &#20320; &#20497; &#19981; &#28500; &#28136; &#65307;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;&#20820; &#23376; &#9472; &#22240; &#28858; &#20498; &#22204; &#19981; &#20998; &#36420; &#65292; &#23601; &#33287; &#20320; &#20497; &#19981; &#28500; &#28136; &#65307;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;&#35948; &#9472; &#22240; &#28858; &#36420; &#20998; &#20841; &#29923; &#65292; &#21371; &#19981; &#20498; &#22204; &#65292; &#23601; &#33287; &#20320; &#20497; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;&#36889; &#20123; &#29560; &#30340; &#32905; &#65292; &#20320; &#20497; &#19981; &#21487; &#21507; &#65307; &#27515; &#30340; &#65292; &#20320; &#20497; &#19981; &#21487; &#25720; &#65292; &#37117; &#33287; &#20320; &#20497; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;&#27700; &#20013; &#21487; &#21507; &#30340; &#20035; &#26159; &#36889; &#20123; &#65306; &#20961; &#22312; &#27700; &#35041; &#12289; &#28023; &#35041; &#12289; &#27827; &#35041; &#12289; &#26377; &#32709; &#26377; &#40023; &#30340; &#65292; &#37117; &#21487; &#20197; &#21507; &#12290;</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#20961; &#22312; &#28023; &#35041; &#12289; &#27827; &#35041; &#65292; &#20006; &#19968; &#20999; &#27700; &#35041; &#28216; &#21205; &#30340; &#27963; &#29289; &#65292; &#28961; &#32709; &#28961; &#40023; &#30340; &#65292; &#20320; &#20497; &#37117; &#30070; &#20197; &#28858; &#21487; &#24974; &#12290;</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;&#36889; &#20123; &#28961; &#32709; &#28961; &#40023; &#12289; &#20197; &#28858; &#21487; &#24974; &#30340; &#65292; &#20320; &#20497; &#19981; &#21487; &#21507; &#20182; &#30340; &#32905; &#65307; &#27515; &#30340; &#20063; &#30070; &#20197; &#28858; &#21487; &#24974; &#12290;</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;&#20961; &#27700; &#35041; &#28961; &#32709; &#28961; &#40023; &#30340; &#65292; &#20320; &#20497; &#37117; &#30070; &#20197; &#28858; &#21487; &#24974; &#12290;</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;&#38592; &#40165; &#20013; &#20320; &#20497; &#30070; &#20197; &#28858; &#21487; &#24974; &#12289; &#19981; &#21487; &#21507; &#30340; &#20035; &#26159; &#65306; &#40304; &#12289; &#29399; &#38957; &#40304; &#12289; &#32005; &#38957; &#40304; &#12289;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;&#40386; &#40441; &#12289; &#23567; &#40441; &#33287; &#20854; &#39006; &#65307;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;&#28879; &#40201; &#33287; &#20854; &#39006; &#65307;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;&#40213; &#40165; &#12289; &#22812; &#40441; &#12289; &#39770; &#40441; &#12289; &#40441; &#33287; &#20854; &#39006; &#65307;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;&#40222; &#40165; &#12289; &#40469; &#40383; &#12289; &#35987; &#38957; &#40441; &#12289;</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;&#35282; &#40223; &#12289; &#40284; &#40344; &#12289; &#31167; &#40304; &#12289;</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;&#40475; &#12289; &#40442; &#40421; &#33287; &#20854; &#39006; &#65307; &#25140; &#40256; &#33287; &#34649; &#34656; &#12290;</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;&#20961; &#26377; &#32709; &#33152; &#29992; &#22235; &#36275; &#29228; &#34892; &#30340; &#29289; &#65292; &#20320; &#20497; &#37117; &#30070; &#20197; &#28858; &#21487; &#24974; &#12290;</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;&#21482; &#26159; &#26377; &#32709; &#33152; &#29992; &#22235; &#36275; &#29228; &#34892; &#30340; &#29289; &#20013; &#65292; &#26377; &#36275; &#26377; &#33151; &#65292; &#22312; &#22320; &#19978; &#36454; &#36339; &#30340; &#65292; &#20320; &#20497; &#36996; &#21487; &#20197; &#21507; &#12290;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;&#20854; &#20013; &#26377; &#34647; &#34802; &#12289; &#34718; &#34481; &#12289; &#34763; &#34752; &#33287; &#20854; &#39006; &#65307; &#34481; &#34594; &#33287; &#20854; &#39006; &#65307; &#36889; &#20123; &#20320; &#20497; &#37117; &#21487; &#20197; &#21507; &#12290;</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;&#20294; &#26159; &#26377; &#32709; &#33152; &#26377; &#22235; &#36275; &#30340; &#29228; &#29289; &#65292; &#20320; &#20497; &#37117; &#30070; &#20197; &#28858; &#21487; &#24974; &#12290;</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;&#36889; &#20123; &#37117; &#33021; &#20351; &#20320; &#20497; &#19981; &#28500; &#28136; &#12290; &#20961; &#25720; &#20102; &#27515; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#12290;</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;&#20961; &#25343; &#20102; &#27515; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#27927; &#34915; &#26381; &#12290;</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;&#20961; &#36208; &#29560; &#20998; &#36420; &#19981; &#25104; &#20841; &#29923; &#12289; &#20063; &#19981; &#20498; &#22204; &#30340; &#65292; &#26159; &#33287; &#20320; &#20497; &#19981; &#28500; &#28136; &#65307; &#20961; &#25720; &#20102; &#30340; &#23601; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;&#20961; &#22235; &#36275; &#30340; &#36208; &#29560; &#65292; &#29992; &#25484; &#34892; &#36208; &#30340; &#65292; &#26159; &#33287; &#20320; &#20497; &#19981; &#28500; &#28136; &#65307; &#25720; &#20854; &#23629; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#12290;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;&#25343; &#20854; &#23629; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#27927; &#34915; &#26381; &#12290; &#36889; &#20123; &#26159; &#33287; &#20320; &#20497; &#19981; &#28500; &#28136; &#30340; &#12290;</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#22320; &#19978; &#29228; &#29289; &#33287; &#20320; &#20497; &#19981; &#28500; &#28136; &#30340; &#20035; &#26159; &#36889; &#20123; &#65306; &#40748; &#40736; &#12289; &#40747; &#40736; &#12289; &#34597; &#34612; &#33287; &#20854; &#39006; &#65307;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;&#22721; &#34382; &#12289; &#40845; &#23376; &#12289; &#23432; &#23470; &#12289; &#34503; &#37291; &#12289; &#34648; &#34579; &#12290;</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;&#36889; &#20123; &#29228; &#29289; &#37117; &#26159; &#33287; &#20320; &#20497; &#19981; &#28500; &#28136; &#30340; &#12290; &#22312; &#20182; &#27515; &#20102; &#20197; &#24460; &#65292; &#20961; &#25720; &#20102; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#12290;</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;&#20854; &#20013; &#27515; &#20102; &#30340; &#65292; &#25481; &#22312; &#29978; &#40636; &#26481; &#35199; &#19978; &#65292; &#36889; &#26481; &#35199; &#23601; &#19981; &#28500; &#28136; &#65292; &#28961; &#35542; &#26159; &#26408; &#22120; &#12289; &#34915; &#26381; &#12289; &#30382; &#23376; &#12289; &#21475; &#34955; &#65292; &#19981; &#25304; &#26159; &#20570; &#29978; &#40636; &#24037; &#29992; &#30340; &#22120; &#30399; &#65292; &#38920; &#35201; &#25918; &#22312; &#27700; &#20013; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#21040; &#26202; &#19978; &#25165; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;&#33509; &#26377; &#27515; &#20102; &#25481; &#22312; &#29926; &#22120; &#35041; &#30340; &#65292; &#20854; &#20013; &#19981; &#25304; &#26377; &#29978; &#40636; &#65292; &#23601; &#19981; &#28500; &#28136; &#65292; &#20320; &#20497; &#35201; &#25226; &#36889; &#29926; &#22120; &#25171; &#30772; &#20102; &#12290;</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;&#20854; &#20013; &#19968; &#20999; &#21487; &#21507; &#30340; &#39135; &#29289; &#65292; &#27838; &#27700; &#30340; &#23601; &#19981; &#28500; &#28136; &#65292; &#20006; &#19988; &#37027; &#27171; &#22120; &#30399; &#20013; &#19968; &#20999; &#21487; &#21917; &#30340; &#65292; &#20063; &#24517; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;&#20854; &#20013; &#24050; &#27515; &#30340; &#65292; &#33509; &#26377; &#19968; &#40670; &#25481; &#22312; &#29978; &#40636; &#29289; &#20214; &#19978; &#65292; &#37027; &#29289; &#20214; &#23601; &#19981; &#28500; &#28136; &#65292; &#19981; &#25304; &#26159; &#29200; &#23376; &#65292; &#26159; &#37707; &#33274; &#65292; &#23601; &#35201; &#25171; &#30862; &#65292; &#37117; &#19981; &#28500; &#28136; &#65292; &#20063; &#24517; &#33287; &#20320; &#20497; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;&#20294; &#26159; &#27849; &#28304; &#25110; &#26159; &#32858; &#27700; &#30340; &#27744; &#23376; &#20173; &#26159; &#28500; &#28136; &#65307; &#24799; &#25384; &#20102; &#37027; &#27515; &#30340; &#65292; &#23601; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;&#33509; &#26159; &#27515; &#30340; &#65292; &#26377; &#19968; &#40670; &#25481; &#22312; &#35201; &#31278; &#30340; &#23376; &#31890; &#19978; &#65292; &#23376; &#31890; &#20173; &#26159; &#28500; &#28136; &#65307;</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;&#33509; &#27700; &#24050; &#32147; &#28550; &#22312; &#23376; &#31890; &#19978; &#65292; &#37027; &#27515; &#30340; &#26377; &#19968; &#40670; &#25481; &#22312; &#19978; &#38957; &#65292; &#36889; &#23376; &#31890; &#23601; &#33287; &#20320; &#20497; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;&#20320; &#20497; &#21487; &#21507; &#30340; &#36208; &#29560; &#33509; &#26159; &#27515; &#20102; &#65292; &#26377; &#20154; &#25720; &#20182; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65307;</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;&#26377; &#20154; &#21507; &#37027; &#27515; &#20102; &#30340; &#36208; &#29560; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#27927; &#34915; &#26381; &#65307; &#25343; &#20102; &#27515; &#36208; &#29560; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#27927; &#34915; &#26381; &#12290;</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;&#20961; &#22320; &#19978; &#30340; &#29228; &#29289; &#26159; &#21487; &#24974; &#30340; &#65292; &#37117; &#19981; &#21487; &#21507; &#12290;</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;&#20961; &#29992; &#32922; &#23376; &#34892; &#36208; &#30340; &#21644; &#29992; &#22235; &#36275; &#34892; &#36208; &#30340; &#65292; &#25110; &#26159; &#26377; &#35377; &#22810; &#36275; &#30340; &#65292; &#23601; &#26159; &#19968; &#20999; &#29228; &#22312; &#22320; &#19978; &#30340; &#65292; &#20320; &#20497; &#37117; &#19981; &#21487; &#21507; &#65292; &#22240; &#28858; &#26159; &#21487; &#24974; &#30340; &#12290;</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;&#20320; &#20497; &#19981; &#21487; &#22240; &#29978; &#40636; &#29228; &#29289; &#20351; &#33258; &#24049; &#25104; &#28858; &#21487; &#24974; &#30340; &#65292; &#20063; &#19981; &#21487; &#22240; &#36889; &#20123; &#20351; &#33258; &#24049; &#19981; &#28500; &#28136; &#65292; &#20197; &#33268; &#26579; &#20102; &#27745; &#31330; &#12290;</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;&#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#65307; &#25152; &#20197; &#20320; &#20497; &#35201; &#25104; &#28858; &#32854; &#28500; &#65292; &#22240; &#28858; &#25105; &#26159; &#32854; &#28500; &#30340; &#12290; &#20320; &#20497; &#20063; &#19981; &#21487; &#22312; &#22320; &#19978; &#30340; &#29228; &#29289; &#27745; &#31330; &#33258; &#24049; &#12290;</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;&#25105; &#26159; &#25226; &#20320; &#20497; &#24478; &#22467; &#21450; &#22320; &#38936; &#20986; &#20358; &#30340; &#32822; &#21644; &#33775; &#65292; &#35201; &#20316; &#20320; &#20497; &#30340; &#12288; &#31070; &#65307; &#25152; &#20197; &#20320; &#20497; &#35201; &#32854; &#28500; &#65292; &#22240; &#28858; &#25105; &#26159; &#32854; &#28500; &#30340; &#12290;</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;&#36889; &#26159; &#36208; &#29560; &#12289; &#39131; &#40165; &#65292; &#21644; &#27700; &#20013; &#28216; &#21205; &#30340; &#27963; &#29289; &#65292; &#20006; &#22320; &#19978; &#29228; &#29289; &#30340; &#26781; &#20363; &#12290;</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;&#35201; &#25226; &#28500; &#28136; &#30340; &#21644; &#19981; &#28500; &#28136; &#30340; &#65292; &#21487; &#21507; &#30340; &#33287; &#19981; &#21487; &#21507; &#30340; &#27963; &#29289; &#65292; &#37117; &#20998; &#21029; &#20986; &#20358; &#12290;</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;&#20320; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#33509; &#26377; &#23142; &#20154; &#25079; &#23381; &#29983; &#30007; &#23401; &#65292; &#20182; &#23601; &#19981; &#28500; &#28136; &#19971; &#22825; &#65292; &#20687; &#22312; &#26376; &#32147; &#27745; &#31330; &#30340; &#26085; &#23376; &#19981; &#28500; &#28136; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;&#31532; &#20843; &#22825; &#65292; &#35201; &#32102; &#23344; &#23401; &#34892; &#21106; &#31150; &#12290;</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#23142; &#20154; &#22312; &#29986; &#34880; &#19981; &#28500; &#20043; &#20013; &#65292; &#35201; &#23478; &#23621; &#19977; &#21313; &#19977; &#22825; &#12290; &#20182; &#28500; &#28136; &#30340; &#26085; &#23376; &#26410; &#28415; &#65292; &#19981; &#21487; &#25720; &#32854; &#29289; &#65292; &#20063; &#19981; &#21487; &#36914; &#20837; &#32854; &#25152; &#12290;</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;&#20182; &#33509; &#29983; &#22899; &#23401; &#65292; &#23601; &#19981; &#28500; &#28136; &#20841; &#20491; &#19971; &#22825; &#65292; &#20687; &#27745; &#31330; &#30340; &#26178; &#20505; &#19968; &#27171; &#65292; &#35201; &#22312; &#29986; &#34880; &#19981; &#28500; &#20043; &#20013; &#65292; &#23478; &#23621; &#20845; &#21313; &#20845; &#22825; &#12290;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;&#28415; &#20102; &#28500; &#28136; &#30340; &#26085; &#23376; &#65292; &#28961; &#35542; &#26159; &#28858; &#30007; &#23401; &#26159; &#28858; &#22899; &#23401; &#65292; &#20182; &#35201; &#25226; &#19968; &#27506; &#30340; &#32650; &#32660; &#28858; &#29140; &#31085; &#65292; &#19968; &#38587; &#38619; &#40255; &#25110; &#26159; &#19968; &#38587; &#26001; &#40169; &#28858; &#36118; &#32618; &#31085; &#65292; &#24118; &#21040; &#26371; &#24149; &#38272; &#21475; &#20132; &#32102; &#31085; &#21496; &#12290;</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;&#31085; &#21496; &#35201; &#29563; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#28858; &#20182; &#36118; &#32618; &#65292; &#20182; &#30340; &#34880; &#28304; &#23601; &#28500; &#28136; &#20102; &#12290; &#36889; &#26781; &#20363; &#26159; &#28858; &#29983; &#32946; &#30340; &#23142; &#20154; &#65292; &#28961; &#35542; &#26159; &#29983; &#30007; &#29983; &#22899; &#12290;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;&#20182; &#30340; &#21147; &#37327; &#19981; &#22816; &#29563; &#19968; &#38587; &#32650; &#32660; &#65292; &#20182; &#23601; &#35201; &#21462; &#20841; &#38587; &#26001; &#40169; &#25110; &#26159; &#20841; &#38587; &#38619; &#40255; &#65292; &#19968; &#38587; &#28858; &#29140; &#31085; &#65292; &#19968; &#38587; &#28858; &#36118; &#32618; &#31085; &#12290; &#31085; &#21496; &#35201; &#28858; &#20182; &#36118; &#32618; &#65292; &#20182; &#23601; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#12289; &#20126; &#20523; &#35498; &#65306;</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;&#20154; &#30340; &#32905; &#30382; &#19978; &#33509; &#38263; &#20102; &#30308; &#23376; &#65292; &#25110; &#38263; &#20102; &#30316; &#65292; &#25110; &#38263; &#20102; &#28779; &#26001; &#65292; &#22312; &#20182; &#32905; &#30382; &#19978; &#25104; &#20102; &#22823; &#30194; &#30219; &#30340; &#28797; &#30149; &#65292; &#23601; &#35201; &#23559; &#20182; &#24118; &#21040; &#31085; &#21496; &#20126; &#20523; &#25110; &#20126; &#20523; &#20316; &#31085; &#21496; &#30340; &#19968; &#20491; &#23376; &#23403; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;&#31085; &#21496; &#35201; &#23519; &#30475; &#32905; &#30382; &#19978; &#30340; &#28797; &#30149; &#65292; &#33509; &#28797; &#30149; &#34389; &#30340; &#27611; &#24050; &#32147; &#35722; &#30333; &#65292; &#28797; &#30149; &#30340; &#29694; &#35937; &#28145; &#26044; &#32905; &#19978; &#30340; &#30382; &#65292; &#36889; &#20415; &#26159; &#22823; &#30194; &#30219; &#30340; &#28797; &#30149; &#12290; &#31085; &#21496; &#35201; &#23519; &#30475; &#20182; &#65292; &#23450; &#20182; &#28858; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;&#33509; &#28779; &#26001; &#22312; &#20182; &#32905; &#30382; &#19978; &#26159; &#30333; &#30340; &#65292; &#29694; &#35937; &#19981; &#28145; &#26044; &#30382; &#65292; &#20854; &#19978; &#30340; &#27611; &#20063; &#27794; &#26377; &#35722; &#30333; &#65292; &#31085; &#21496; &#23601; &#35201; &#23559; &#26377; &#28797; &#30149; &#30340; &#20154; &#38364; &#37782; &#19971; &#22825; &#12290;</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;&#31532; &#19971; &#22825; &#65292; &#31085; &#21496; &#35201; &#23519; &#30475; &#20182; &#65292; &#33509; &#30475; &#28797; &#30149; &#27490; &#20303; &#20102; &#65292; &#27794; &#26377; &#22312; &#30382; &#19978; &#30332; &#25955; &#65292; &#31085; &#21496; &#36996; &#35201; &#23559; &#20182; &#38364; &#37782; &#19971; &#22825; &#12290;</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;&#31532; &#19971; &#22825; &#65292; &#31085; &#21496; &#35201; &#20877; &#23519; &#30475; &#20182; &#65292; &#33509; &#28797; &#30149; &#30332; &#26263; &#65292; &#32780; &#19988; &#27794; &#26377; &#22312; &#30382; &#19978; &#30332; &#25955; &#65292; &#31085; &#21496; &#35201; &#23450; &#20182; &#28858; &#28500; &#28136; &#65292; &#21407; &#20358; &#26159; &#30316; &#65307; &#37027; &#20154; &#23601; &#35201; &#27927; &#34915; &#26381; &#65292; &#24471; &#28858; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;&#20294; &#20182; &#28858; &#24471; &#28500; &#28136; &#65292; &#23559; &#36523; &#39636; &#32102; &#31085; &#21496; &#23519; &#30475; &#20197; &#24460; &#65292; &#30316; &#33509; &#22312; &#30382; &#19978; &#30332; &#25955; &#38283; &#20102; &#65292; &#20182; &#35201; &#20877; &#23559; &#36523; &#39636; &#32102; &#31085; &#21496; &#23519; &#30475; &#12290;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;&#31085; &#21496; &#35201; &#23519; &#30475; &#65292; &#30316; &#33509; &#22312; &#30382; &#19978; &#30332; &#25955; &#65292; &#23601; &#35201; &#23450; &#20182; &#28858; &#19981; &#28500; &#28136; &#65292; &#26159; &#22823; &#30194; &#30219; &#12290;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;&#20154; &#26377; &#20102; &#22823; &#30194; &#30219; &#30340; &#28797; &#30149; &#65292; &#23601; &#35201; &#23559; &#20182; &#24118; &#21040; &#31085; &#21496; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;&#31085; &#21496; &#35201; &#23519; &#30475; &#65292; &#30382; &#19978; &#33509; &#38263; &#20102; &#30333; &#30308; &#65292; &#20351; &#27611; &#35722; &#30333; &#65292; &#22312; &#38263; &#30333; &#30308; &#20043; &#34389; &#26377; &#20102; &#32005; &#30208; &#32905; &#65292;</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#36889; &#26159; &#32905; &#30382; &#19978; &#30340; &#33290; &#22823; &#30194; &#30219; &#65292; &#31085; &#21496; &#35201; &#23450; &#20182; &#28858; &#19981; &#28500; &#28136; &#65292; &#19981; &#29992; &#23559; &#20182; &#38364; &#37782; &#65292; &#22240; &#28858; &#20182; &#26159; &#19981; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;&#22823; &#30194; &#30219; &#33509; &#22312; &#30382; &#19978; &#22235; &#22806; &#30332; &#25955; &#65292; &#38263; &#28415; &#20102; &#24739; &#28797; &#30149; &#20154; &#30340; &#30382; &#65292; &#25818; &#31085; &#21496; &#23519; &#30475; &#65292; &#24478; &#38957; &#21040; &#33139; &#28961; &#34389; &#19981; &#26377; &#65292;</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;&#31085; &#21496; &#23601; &#35201; &#23519; &#30475; &#65292; &#20840; &#36523; &#30340; &#32905; &#33509; &#38263; &#28415; &#20102; &#22823; &#30194; &#30219; &#65292; &#23601; &#35201; &#23450; &#37027; &#24739; &#28797; &#30149; &#30340; &#28858; &#28500; &#28136; &#65307; &#20840; &#36523; &#37117; &#35722; &#28858; &#30333; &#65292; &#20182; &#20035; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;&#20294; &#32005; &#32905; &#24190; &#26178; &#39023; &#22312; &#20182; &#30340; &#36523; &#19978; &#23601; &#24190; &#26178; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;&#31085; &#21496; &#19968; &#30475; &#37027; &#32005; &#32905; &#23601; &#23450; &#20182; &#28858; &#19981; &#28500; &#28136; &#12290; &#32005; &#32905; &#26412; &#26159; &#19981; &#28500; &#28136; &#65292; &#26159; &#22823; &#30194; &#30219; &#12290;</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;&#32005; &#32905; &#33509; &#24489; &#21407; &#65292; &#21448; &#35722; &#30333; &#20102; &#65292; &#20182; &#23601; &#35201; &#20358; &#35211; &#31085; &#21496; &#12290;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;&#31085; &#21496; &#35201; &#23519; &#30475; &#65292; &#28797; &#30149; &#34389; &#33509; &#35722; &#30333; &#20102; &#65292; &#31085; &#21496; &#23601; &#35201; &#23450; &#37027; &#24739; &#28797; &#30149; &#30340; &#28858; &#28500; &#28136; &#65292; &#20182; &#20035; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;&#20154; &#33509; &#22312; &#30382; &#32905; &#19978; &#38263; &#30241; &#65292; &#21371; &#27835; &#22909; &#20102; &#65292;</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;&#22312; &#38263; &#30241; &#20043; &#34389; &#21448; &#36215; &#20102; &#30333; &#30308; &#65292; &#25110; &#26159; &#30333; &#20013; &#24118; &#32005; &#30340; &#28779; &#26001; &#65292; &#23601; &#35201; &#32102; &#31085; &#21496; &#23519; &#30475; &#12290;</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;&#31085; &#21496; &#35201; &#23519; &#30475; &#65292; &#33509; &#29694; &#35937; &#31402; &#26044; &#30382; &#65292; &#20854; &#19978; &#30340; &#27611; &#20063; &#35722; &#30333; &#20102; &#65292; &#23601; &#35201; &#23450; &#20182; &#28858; &#19981; &#28500; &#28136; &#65292; &#26159; &#22823; &#30194; &#30219; &#30340; &#28797; &#30149; &#30332; &#22312; &#30241; &#20013; &#12290;</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;&#31085; &#21496; &#33509; &#23519; &#30475; &#65292; &#20854; &#19978; &#27794; &#26377; &#30333; &#27611; &#65292; &#20063; &#27794; &#26377; &#31402; &#26044; &#30382; &#65292; &#20035; &#26159; &#30332; &#26263; &#65292; &#23601; &#35201; &#23559; &#20182; &#38364; &#37782; &#19971; &#22825; &#12290;</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;&#33509; &#22312; &#30382; &#19978; &#30332; &#25955; &#38283; &#20102; &#65292; &#31085; &#21496; &#23601; &#35201; &#23450; &#20182; &#28858; &#19981; &#28500; &#28136; &#65292; &#26159; &#28797; &#30149; &#12290;</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;&#28779; &#26001; &#33509; &#22312; &#21407; &#34389; &#27490; &#20303; &#65292; &#27794; &#26377; &#30332; &#25955; &#65292; &#20415; &#26159; &#30241; &#30340; &#30165; &#36321; &#65292; &#31085; &#21496; &#23601; &#35201; &#23450; &#20182; &#28858; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;&#20154; &#30340; &#30382; &#32905; &#19978; &#33509; &#36215; &#20102; &#28779; &#27602; &#65292; &#28779; &#27602; &#30340; &#30208; &#32905; &#25104; &#20102; &#28779; &#26001; &#65292; &#25110; &#26159; &#30333; &#20013; &#24118; &#32005; &#30340; &#65292; &#25110; &#26159; &#20840; &#30333; &#30340; &#65292;</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;&#31085; &#21496; &#23601; &#35201; &#23519; &#30475; &#65292; &#28779; &#26001; &#20013; &#30340; &#27611; &#33509; &#35722; &#30333; &#20102; &#65292; &#29694; &#35937; &#21448; &#28145; &#26044; &#30382; &#65292; &#26159; &#22823; &#30194; &#30219; &#22312; &#28779; &#27602; &#20013; &#30332; &#20986; &#65292; &#23601; &#35201; &#23450; &#20182; &#28858; &#19981; &#28500; &#28136; &#65292; &#26159; &#22823; &#30194; &#30219; &#30340; &#28797; &#30149; &#12290;</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;&#20294; &#26159; &#31085; &#21496; &#23519; &#30475; &#65292; &#22312; &#28779; &#26001; &#20013; &#33509; &#27794; &#26377; &#30333; &#27611; &#65292; &#20063; &#27794; &#26377; &#31402; &#26044; &#30382; &#65292; &#20035; &#26159; &#30332; &#26263; &#65292; &#23601; &#35201; &#23559; &#20182; &#38364; &#37782; &#19971; &#22825; &#12290;</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;&#21040; &#31532; &#19971; &#22825; &#65292; &#31085; &#21496; &#35201; &#23519; &#30475; &#20182; &#65292; &#28779; &#26001; &#33509; &#22312; &#30382; &#19978; &#30332; &#25955; &#38283; &#20102; &#65292; &#23601; &#35201; &#23450; &#20182; &#28858; &#19981; &#28500; &#28136; &#65292; &#26159; &#22823; &#30194; &#30219; &#30340; &#28797; &#30149; &#12290;</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;&#28779; &#26001; &#33509; &#22312; &#21407; &#34389; &#27490; &#20303; &#65292; &#27794; &#26377; &#22312; &#30382; &#19978; &#30332; &#25955; &#65292; &#20035; &#26159; &#30332; &#26263; &#65292; &#26159; &#36215; &#30340; &#28779; &#27602;  &#65292; &#31085; &#21496; &#35201; &#23450; &#20182; &#28858; &#28500; &#28136; &#65292; &#19981; &#36942; &#26159; &#28779; &#27602; &#30340; &#30165; &#36321; &#12290;</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;&#28961; &#35542; &#30007; &#22899; &#65292; &#33509; &#22312; &#38957; &#19978; &#26377; &#28797; &#30149; &#65292; &#25110; &#26159; &#30007; &#20154; &#39693; &#39706; &#19978; &#26377; &#28797; &#30149; &#65292;</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;&#31085; &#21496; &#23601; &#35201; &#23519; &#30475; &#65307; &#36889; &#28797; &#30149; &#29694; &#35937; &#33509; &#28145; &#26044; &#30382; &#65292; &#20854; &#38291; &#26377; &#32048; &#40643; &#27611; &#65292; &#23601; &#35201; &#23450; &#20182; &#28858; &#19981; &#28500; &#28136; &#65292; &#36889; &#26159; &#38957; &#30117; &#65292; &#26159; &#38957; &#19978; &#25110; &#26159; &#39693; &#39706; &#19978; &#30340; &#22823; &#30194; &#30219; &#12290;</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;&#31085; &#21496; &#33509; &#23519; &#30475; &#38957; &#30117; &#30340; &#28797; &#30149; &#65292; &#29694; &#35937; &#19981; &#28145; &#26044; &#30382; &#65292; &#20854; &#38291; &#20063; &#27794; &#26377; &#40657; &#27611; &#65292; &#23601; &#35201; &#23559; &#38263; &#38957; &#30117; &#28797; &#30149; &#30340; &#38364; &#37782; &#19971; &#22825; &#12290;</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;&#31532; &#19971; &#22825; &#65292; &#31085; &#21496; &#35201; &#23519; &#30475; &#28797; &#30149; &#65292; &#33509; &#38957; &#30117; &#27794; &#26377; &#30332; &#25955; &#65292; &#20854; &#38291; &#20063; &#27794; &#26377; &#40643; &#27611; &#65292; &#38957; &#30117; &#30340; &#29694; &#35937; &#19981; &#28145; &#26044; &#30382; &#65292;</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;&#37027; &#20154; &#23601; &#35201; &#21059; &#21435; &#39706; &#39662; &#65292; &#20294; &#20182; &#19981; &#21487; &#21059; &#38957; &#30117; &#20043; &#34389; &#12290; &#31085; &#21496; &#35201; &#23559; &#37027; &#38263; &#38957; &#30117; &#30340; &#65292; &#20877; &#38364; &#37782; &#19971; &#22825; &#12290;</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;&#31532; &#19971; &#22825; &#65292; &#31085; &#21496; &#35201; &#23519; &#30475; &#38957; &#30117; &#65292; &#38957; &#30117; &#33509; &#27794; &#26377; &#22312; &#30382; &#19978; &#30332; &#25955; &#65292; &#29694; &#35937; &#20063; &#19981; &#28145; &#26044; &#30382; &#65292; &#23601; &#35201; &#23450; &#20182; &#28858; &#28500; &#28136; &#65292; &#20182; &#35201; &#27927; &#34915; &#26381; &#65292; &#20415; &#25104; &#28858; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;&#20294; &#20182; &#24471; &#28500; &#28136; &#20197; &#24460; &#65292; &#38957; &#30117; &#33509; &#22312; &#30382; &#19978; &#30332; &#25955; &#38283; &#20102; &#65292;</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;&#31085; &#21496; &#23601; &#35201; &#23519; &#30475; &#20182; &#12290; &#38957; &#30117; &#33509; &#22312; &#30382; &#19978; &#30332; &#25955; &#65292; &#23601; &#19981; &#24517; &#25214; &#37027; &#40643; &#27611; &#65292; &#20182; &#26159; &#19981; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;&#31085; &#21496; &#33509; &#30475; &#38957; &#30117; &#24050; &#32147; &#27490; &#20303; &#65292; &#20854; &#38291; &#20063; &#38263; &#20102; &#40657; &#27611; &#65292; &#38957; &#30117; &#24050; &#28982; &#30154; &#24840; &#65292; &#37027; &#20154; &#26159; &#28500; &#28136; &#20102; &#65292; &#23601; &#35201; &#23450; &#20182; &#28858; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;&#28961; &#35542; &#30007; &#22899; &#65292; &#30382; &#32905; &#19978; &#33509; &#36215; &#20102; &#28779; &#26001; &#65292; &#23601; &#26159; &#30333; &#28779; &#26001; &#65292;</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;&#31085; &#21496; &#23601; &#35201; &#23519; &#30475; &#65292; &#20182; &#20497; &#32905; &#30382; &#19978; &#30340; &#28779; &#26001; &#33509; &#30333; &#20013; &#24118; &#40657; &#65292; &#36889; &#26159; &#30382; &#19978; &#30332; &#20986; &#30340; &#30333; &#30316; &#65292; &#37027; &#20154; &#26159; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;&#20154; &#38957; &#19978; &#30340; &#39662; &#33509; &#25481; &#20102; &#65292; &#20182; &#19981; &#36942; &#26159; &#38957; &#31167; &#65292; &#36996; &#26159; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;&#20182; &#38914; &#21069; &#33509; &#25481; &#20102; &#38957; &#39662; &#65292; &#20182; &#19981; &#36942; &#26159; &#38914; &#38272; &#31167; &#65292; &#36996; &#26159; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;&#38957; &#31167; &#34389; &#25110; &#26159; &#38914; &#38272; &#31167; &#34389; &#33509; &#26377; &#30333; &#20013; &#24118; &#32005; &#30340; &#28797; &#30149;  &#65292; &#36889; &#23601; &#26159; &#22823; &#30194; &#30219; &#30332; &#22312; &#20182; &#38957; &#31167; &#34389; &#25110; &#26159; &#38914; &#38272; &#31167; &#34389; &#65292;</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;&#31085; &#21496; &#23601; &#35201; &#23519; &#30475; &#65292; &#20182; &#36215; &#30340; &#37027; &#28797; &#30149; &#33509; &#22312; &#38957; &#31167; &#34389; &#25110; &#26159; &#38914; &#38272; &#31167; &#34389; &#26377; &#30333; &#20013; &#24118; &#32005; &#30340; &#65292; &#20687; &#32905; &#30382; &#19978; &#22823; &#30194; &#30219; &#30340; &#29694; &#35937; &#65292;</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;&#37027; &#20154; &#23601; &#26159; &#38263; &#22823; &#30194; &#30219; &#65292; &#19981; &#28500; &#28136; &#30340; &#65292; &#31085; &#21496; &#32317; &#35201; &#23450; &#20182; &#28858; &#19981; &#28500; &#28136; &#65292; &#20182; &#30340; &#28797; &#30149; &#26159; &#22312; &#38957; &#19978; &#12290;</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;&#36523; &#19978; &#26377; &#38263; &#22823; &#30194; &#30219; &#28797; &#30149; &#30340; &#65292; &#20182; &#30340; &#34915; &#26381; &#35201; &#25749; &#35010; &#65292; &#20063; &#35201; &#34028; &#38957; &#25955; &#39662; &#65292; &#33945; &#33879; &#19978; &#21767; &#65292; &#21898; &#21483; &#35498; &#65306; &#19981; &#28500; &#28136; &#20102; &#65281; &#19981; &#28500; &#28136; &#20102; &#65281;</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;&#28797; &#30149; &#22312; &#20182; &#36523; &#19978; &#30340; &#26085; &#23376; &#65292; &#20182; &#20415; &#26159; &#19981; &#28500; &#28136; &#65307; &#20182; &#26082; &#26159; &#19981; &#28500; &#28136; &#65292; &#23601; &#35201; &#29544; &#23621; &#29151; &#22806; &#12290;</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;&#26579; &#20102; &#22823; &#30194; &#30219; &#28797; &#30149; &#30340; &#34915; &#26381; &#65292; &#28961; &#35542; &#26159; &#32650; &#27611; &#34915; &#26381; &#12289; &#26159; &#40635; &#24067; &#34915; &#26381; &#65292;</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;&#28961; &#35542; &#26159; &#22312; &#32147; &#19978; &#12289; &#22312; &#32239; &#19978; &#65292; &#26159; &#40635; &#24067; &#30340; &#12289; &#26159; &#32650; &#27611; &#30340; &#65292; &#26159; &#22312; &#30382; &#23376; &#19978; &#65292; &#25110; &#22312; &#30382; &#23376; &#20570; &#30340; &#29978; &#40636; &#29289; &#20214; &#19978; &#65292;</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;&#25110; &#22312; &#34915; &#26381; &#19978; &#12289; &#30382; &#23376; &#19978; &#65292; &#32147; &#19978; &#12289; &#32239; &#19978; &#65292; &#25110; &#22312; &#30382; &#23376; &#20570; &#30340; &#29978; &#40636; &#29289; &#20214; &#19978; &#65292; &#36889; &#28797; &#30149; &#33509; &#26159; &#30332; &#32160; &#65292; &#25110; &#26159; &#30332; &#32005; &#65292; &#26159; &#22823; &#30194; &#30219; &#30340; &#28797; &#30149; &#65292; &#35201; &#32102; &#31085; &#21496; &#23519; &#30475; &#12290;</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;&#31085; &#21496; &#23601; &#35201; &#23519; &#30475; &#37027; &#28797; &#30149; &#65292; &#25226; &#26579; &#20102; &#28797; &#30149; &#30340; &#29289; &#20214; &#38364; &#37782; &#19971; &#22825; &#12290;</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;&#31532; &#19971; &#22825; &#65292; &#20182; &#35201; &#23519; &#30475; &#37027; &#28797; &#30149; &#65292; &#28797; &#30149; &#25110; &#22312; &#34915; &#26381; &#19978; &#65292; &#32147; &#19978; &#12289; &#32239; &#19978; &#65292; &#30382; &#23376; &#19978; &#65292; &#33509; &#30332; &#25955; &#65292; &#36889; &#30382; &#23376; &#28961; &#35542; &#30070; &#20316; &#20309; &#29992; &#65292; &#36889; &#28797; &#30149; &#26159; &#34870; &#39135; &#30340; &#22823; &#30194; &#30219; &#65292; &#37117; &#26159; &#19981; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;&#37027; &#26579; &#20102; &#28797; &#30149; &#30340; &#34915; &#26381; &#65292; &#25110; &#26159; &#32147; &#19978; &#12289; &#32239; &#19978; &#65292; &#32650; &#27611; &#19978; &#65292; &#40635; &#34915; &#19978; &#65292; &#25110; &#26159; &#30382; &#23376; &#20570; &#30340; &#29978; &#40636; &#29289; &#20214; &#19978; &#65292; &#20182; &#37117; &#35201; &#28954; &#29138; &#65307; &#22240; &#28858; &#36889; &#26159; &#34870; &#39135; &#30340; &#22823; &#30194; &#30219; &#65292; &#24517; &#22312; &#28779; &#20013; &#28954; &#29138; &#12290;</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;&#31085; &#21496; &#35201; &#23519; &#30475; &#65292; &#33509; &#28797; &#30149; &#22312; &#34915; &#26381; &#19978; &#65292; &#32147; &#19978; &#12289; &#32239; &#19978; &#65292; &#25110; &#26159; &#30382; &#23376; &#20570; &#30340; &#29978; &#40636; &#29289; &#20214; &#19978; &#65292; &#27794; &#26377; &#30332; &#25955; &#65292;</p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;&#31085; &#21496; &#23601; &#35201; &#21545; &#21648; &#20182; &#20497; &#65292; &#25226; &#26579; &#20102; &#28797; &#30149; &#30340; &#29289; &#20214; &#27927; &#20102; &#65292; &#20877; &#38364; &#37782; &#19971; &#22825; &#12290;</p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;&#27927; &#36942; &#20197; &#24460; &#65292; &#31085; &#21496; &#35201; &#23519; &#30475; &#65292; &#37027; &#29289; &#20214; &#33509; &#27794; &#26377; &#35722; &#33394; &#65292; &#28797; &#30149; &#20063; &#27794; &#26377; &#28040; &#25955; &#65292; &#37027; &#29289; &#20214; &#23601; &#19981; &#28500; &#28136; &#65292; &#26159; &#36879; &#37325; &#30340; &#28797; &#30149; &#65292; &#28961; &#35542; &#27491; &#38754; &#21453; &#38754; &#65292; &#37117; &#35201; &#22312; &#28779; &#20013; &#28954; &#29138; &#12290;</p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;&#27927; &#36942; &#20197; &#24460; &#65292; &#31085; &#21496; &#35201; &#23519; &#30475; &#65292; &#33509; &#35211; &#37027; &#28797; &#30149; &#30332; &#26263; &#65292; &#20182; &#23601; &#35201; &#25226; &#37027; &#28797; &#30149; &#24478; &#34915; &#26381; &#19978; &#12289; &#30382; &#23376; &#19978; &#12289; &#32147; &#19978; &#12289; &#32239; &#19978; &#65292; &#37117; &#25749; &#21435; &#12290;</p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;&#33509; &#20173; &#29694; &#22312; &#34915; &#26381; &#19978; &#65292; &#25110; &#26159; &#32147; &#19978; &#12289; &#32239; &#19978; &#12289; &#30382; &#23376; &#20570; &#30340; &#29978; &#40636; &#29289; &#20214; &#19978; &#65292; &#36889; &#23601; &#26159; &#28797; &#30149; &#21448; &#30332; &#20102; &#12289; &#24517; &#29992; &#28779; &#28954; &#29138; &#37027; &#26579; &#28797; &#30149; &#30340; &#29289; &#20214; &#12290;</p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;&#25152; &#27927; &#30340; &#34915; &#26381; &#65292; &#25110; &#26159; &#32147; &#65292; &#25110; &#26159; &#32239; &#65292; &#25110; &#26159; &#30382; &#23376; &#20570; &#30340; &#29978; &#40636; &#29289; &#20214; &#65292; &#33509; &#28797; &#30149; &#38626; &#38283; &#20102; &#65292; &#35201; &#20877; &#27927; &#65292; &#23601; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_13:59">13:59</A>&nbsp;&#36889; &#23601; &#26159; &#22823; &#30194; &#30219; &#28797; &#30149; &#30340; &#26781; &#20363; &#65292; &#28961; &#35542; &#26159; &#22312; &#32650; &#27611; &#34915; &#26381; &#19978; &#65292; &#40635; &#24067; &#34915; &#26381; &#19978; &#65292; &#32147; &#19978; &#12289; &#32239; &#19978; &#65292; &#21644; &#30382; &#23376; &#20570; &#30340; &#29978; &#40636; &#29289; &#20214; &#19978; &#65292; &#21487; &#20197; &#23450; &#28858; &#28500; &#28136; &#25110; &#26159; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;&#38263; &#22823; &#30194; &#30219; &#24471; &#28500; &#28136; &#30340; &#26085; &#23376; &#65292; &#20854; &#20363; &#20035; &#26159; &#36889; &#27171; &#65306; &#35201; &#24118; &#20182; &#21435; &#35211; &#31085; &#21496; &#65307;</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;&#31085; &#21496; &#35201; &#20986; &#21040; &#29151; &#22806; &#23519; &#30475; &#65292; &#33509; &#35211; &#20182; &#30340; &#22823; &#30194; &#30219; &#30154; &#24840; &#20102;</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;&#23601; &#35201; &#21545; &#21648; &#20154; &#28858; &#37027; &#27714; &#28500; &#28136; &#30340; &#25343; &#20841; &#38587; &#28500; &#28136; &#30340; &#27963; &#40165; &#21644; &#39321; &#26575; &#26408; &#12289; &#26417; &#32005; &#33394; &#32218; &#65292; &#20006; &#29275; &#33181; &#33609; &#20358; &#12290;</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;&#31085; &#21496; &#35201; &#21545; &#21648; &#29992; &#29926; &#22120; &#30427; &#27963; &#27700; &#65292; &#25226; &#19968; &#38587; &#40165; &#23472; &#22312; &#19978; &#38754; &#12290;</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#33267; &#26044; &#37027; &#38587; &#27963; &#40165; &#65292; &#31085; &#21496; &#35201; &#25226; &#20182; &#21644; &#39321; &#26575; &#26408; &#12289; &#26417; &#32005; &#33394; &#32218; &#20006; &#29275; &#33181; &#33609; &#19968; &#21516; &#34360; &#26044; &#23472; &#22312; &#27963; &#27700; &#19978; &#30340; &#40165; &#34880; &#20013; &#65292;</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;&#29992; &#20197; &#22312; &#37027; &#38263; &#22823; &#30194; &#30219; &#27714; &#28500; &#28136; &#30340; &#20154; &#36523; &#19978; &#28753; &#19971; &#27425; &#65292; &#23601; &#23450; &#20182; &#28858; &#28500; &#28136; &#65292; &#21448; &#25226; &#27963; &#40165; &#25918; &#22312; &#30000; &#37326; &#35041; &#12290;</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;&#27714; &#28500; &#28136; &#30340; &#20154; &#30070; &#27927; &#34915; &#26381; &#65292; &#21059; &#21435; &#27611; &#39662; &#65292; &#29992; &#27700; &#27927; &#28577; &#65292; &#23601; &#28500; &#28136; &#20102; &#65307; &#28982; &#24460; &#21487; &#20197; &#36914; &#29151; &#65292; &#21482; &#26159; &#35201; &#22312; &#33258; &#24049; &#30340; &#24115; &#26842; &#22806; &#23621; &#20303; &#19971; &#22825; &#12290;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;&#31532; &#19971; &#22825; &#65292; &#20877; &#25226; &#38957; &#19978; &#25152; &#26377; &#30340; &#38957; &#39662; &#33287; &#39693; &#39706; &#12289; &#30473; &#27611; &#65292; &#20006; &#20840; &#36523; &#30340; &#27611; &#65292; &#37117; &#21059; &#20102; &#65307; &#21448; &#35201; &#27927; &#34915; &#26381; &#65292; &#29992; &#27700; &#27927; &#36523; &#65292; &#23601; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;&#31532; &#20843; &#22825; &#65292; &#20182; &#35201; &#21462; &#20841; &#38587; &#27794; &#26377; &#27544; &#30142; &#30340; &#20844; &#32650; &#32660; &#21644; &#19968; &#38587; &#27794; &#26377; &#27544; &#30142; &#12289; &#19968; &#27506; &#30340; &#27597; &#32650; &#32660; &#65292; &#21448; &#35201; &#25226; &#35519; &#27833; &#30340; &#32048; &#40629; &#20234; &#27861; &#21313; &#20998; &#20043; &#19977; &#28858; &#32032; &#31085; &#65292; &#20006; &#27833; &#19968; &#32645; &#38761; &#65292; &#19968; &#21516; &#21462; &#20358; &#12290;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;&#34892; &#28500; &#28136; &#20043; &#31150; &#30340; &#31085; &#21496; &#35201; &#23559; &#37027; &#27714; &#28500; &#28136; &#30340; &#20154; &#21644; &#36889; &#20123; &#26481; &#35199; &#23433; &#32622; &#22312; &#26371; &#24149; &#38272; &#21475; &#12289; &#32822; &#21644; &#33775; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;&#31085; &#21496; &#35201; &#21462; &#19968; &#38587; &#20844; &#32650; &#32660; &#29563; &#28858; &#36118; &#24838; &#31085; &#65292; &#21644; &#37027; &#19968; &#32645; &#38761; &#27833; &#19968; &#21516; &#20316; &#25622; &#31085; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#25622; &#19968; &#25622; &#65307;</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#25226; &#20844; &#32650; &#32660; &#23472; &#26044; &#32854; &#22320; &#65292; &#23601; &#26159; &#23472; &#36118; &#32618; &#31085; &#29298; &#21644; &#29140; &#31085; &#29298; &#20043; &#22320; &#12290; &#36118; &#24838; &#31085; &#35201; &#27512; &#31085; &#21496; &#65292; &#33287; &#36118; &#32618; &#31085; &#19968; &#27171; &#65292; &#26159; &#33267; &#32854; &#30340; &#12290;</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;&#31085; &#21496; &#35201; &#21462; &#20123; &#36118; &#24838; &#31085; &#29298; &#30340; &#34880; &#65292; &#25273; &#22312; &#27714; &#28500; &#28136; &#20154; &#30340; &#21491; &#32819; &#22402; &#19978; &#21644; &#21491; &#25163; &#30340; &#22823; &#25287; &#25351; &#19978; &#65292; &#20006; &#21491; &#33139; &#30340; &#22823; &#25287; &#25351; &#19978; &#12290;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#31085; &#21496; &#35201; &#24478; &#37027; &#19968; &#32645; &#38761; &#27833; &#20013; &#21462; &#20123; &#20498; &#22312; &#33258; &#24049; &#30340; &#24038; &#25163; &#25484; &#35041; &#65292;</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;&#25226; &#21491; &#25163; &#30340; &#19968; &#20491; &#25351; &#38957; &#34360; &#22312; &#24038; &#25163; &#30340; &#27833; &#35041; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#29992; &#25351; &#38957; &#24392; &#19971; &#27425; &#12290;</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;&#23559; &#25163; &#35041; &#25152; &#21097; &#30340; &#27833; &#25273; &#22312; &#37027; &#27714; &#28500; &#28136; &#20154; &#30340; &#21491; &#32819; &#22402; &#19978; &#21644; &#21491; &#25163; &#30340; &#22823; &#25287; &#25351; &#19978; &#65292; &#20006; &#21491; &#33139; &#30340; &#22823; &#25287; &#25351; &#19978; &#65292; &#23601; &#26159; &#25273; &#22312; &#36118; &#24838; &#31085; &#29298; &#30340; &#34880; &#19978; &#12290;</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;&#31085; &#21496; &#25163; &#35041; &#25152; &#21097; &#30340; &#27833; &#35201; &#25273; &#22312; &#37027; &#27714; &#28500; &#28136; &#20154; &#30340; &#38957; &#19978; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#28858; &#20182; &#36118; &#32618; &#12290;</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#31085; &#21496; &#35201; &#29563; &#36118; &#32618; &#31085; &#65292; &#28858; &#37027; &#26412; &#19981; &#28500; &#28136; &#12289; &#27714; &#28500; &#28136; &#30340; &#20154; &#36118; &#32618; &#65307; &#28982; &#24460; &#35201; &#23472; &#29140; &#31085; &#29298; &#65292;</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;&#25226; &#29140; &#31085; &#21644; &#32032; &#31085; &#29563; &#22312; &#22727; &#19978; &#65292; &#28858; &#20182; &#36118; &#32618; &#65292; &#20182; &#23601; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;&#20182; &#33509; &#36007; &#31406; &#19981; &#33021; &#38928; &#20633; &#22816; &#25976; &#65292; &#23601; &#35201; &#21462; &#19968; &#38587; &#20844; &#32650; &#32660; &#20316; &#36118; &#24838; &#31085; &#65292; &#21487; &#20197; &#25622; &#19968; &#25622; &#65292; &#28858; &#20182; &#36118; &#32618; &#65307; &#20063; &#35201; &#25226; &#35519; &#27833; &#30340; &#32048; &#40629; &#20234; &#27861; &#21313; &#20998; &#20043; &#19968; &#28858; &#32032; &#31085; &#65292; &#21644; &#27833; &#19968; &#32645; &#38761; &#19968; &#21516; &#21462; &#20358; &#65307;</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;&#21448; &#29031; &#20182; &#30340; &#21147; &#37327; &#21462; &#20841; &#38587; &#26001; &#40169; &#25110; &#26159; &#20841; &#38587; &#38619; &#40255; &#65292; &#19968; &#38587; &#20316; &#36118; &#32618; &#31085; &#65292; &#19968; &#38587; &#20316; &#29140; &#31085; &#12290;</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;&#31532; &#20843; &#22825; &#65292; &#35201; &#28858; &#28500; &#28136; &#65292; &#25226; &#36889; &#20123; &#24118; &#21040; &#26371; &#24149; &#38272; &#21475; &#12289; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#20132; &#32102; &#31085; &#21496; &#12290;</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;&#31085; &#21496; &#35201; &#25226; &#36118; &#24838; &#31085; &#30340; &#32650; &#32660; &#21644; &#37027; &#19968; &#32645; &#38761; &#27833; &#19968; &#21516; &#20316; &#25622; &#31085; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#25622; &#19968; &#25622; &#12290;</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;&#35201; &#23472; &#20102; &#36118; &#24838; &#31085; &#30340; &#32650; &#32660; &#65292; &#21462; &#20123; &#36118; &#24838; &#31085; &#29298; &#30340; &#34880; &#65292; &#25273; &#22312; &#37027; &#27714; &#28500; &#28136; &#20154; &#30340; &#21491; &#32819; &#22402; &#19978; &#21644; &#21491; &#25163; &#30340; &#22823; &#25287; &#25351; &#19978; &#65292; &#20006; &#21491; &#33139; &#30340; &#22823; &#25287; &#25351; &#19978; &#12290;</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;&#31085; &#21496; &#35201; &#25226; &#20123; &#27833; &#20498; &#22312; &#33258; &#24049; &#30340; &#24038; &#25163; &#25484; &#35041; &#65292;</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;&#25226; &#24038; &#25163; &#35041; &#30340; &#27833; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#29992; &#21491; &#25163; &#30340; &#19968; &#20491; &#25351; &#38957; &#24392; &#19971; &#27425; &#65292;</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;&#21448; &#25226; &#25163; &#35041; &#30340; &#27833; &#25273; &#20123; &#22312; &#37027; &#27714; &#28500; &#28136; &#20154; &#30340; &#21491; &#32819; &#22402; &#19978; &#21644; &#21491; &#25163; &#30340; &#22823; &#25287; &#25351; &#19978; &#65292; &#20006; &#21491; &#33139; &#30340; &#22823; &#25287; &#25351; &#19978; &#65292; &#23601; &#26159; &#25273; &#36118; &#24838; &#31085; &#20043; &#34880; &#30340; &#21407; &#34389; &#12290;</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;&#31085; &#21496; &#25163; &#35041; &#25152; &#21097; &#30340; &#27833; &#35201; &#25273; &#22312; &#37027; &#27714; &#28500; &#28136; &#20154; &#30340; &#38957; &#19978; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#28858; &#20182; &#36118; &#32618; &#12290;</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;&#37027; &#20154; &#21448; &#35201; &#29031; &#20182; &#30340; &#21147; &#37327; &#29563; &#19978; &#19968; &#38587; &#26001; &#40169; &#25110; &#26159; &#19968; &#38587; &#38619; &#40255; &#65292;</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;&#23601; &#26159; &#20182; &#25152; &#33021; &#36774; &#30340; &#65292; &#19968; &#38587; &#28858; &#36118; &#32618; &#31085; &#65292; &#19968; &#38587; &#28858; &#29140; &#31085; &#65292; &#33287; &#32032; &#31085; &#19968; &#21516; &#29563; &#19978; &#65307; &#31085; &#21496; &#35201; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#28858; &#20182; &#36118; &#32618; &#12290;</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;&#36889; &#26159; &#37027; &#26377; &#22823; &#30194; &#30219; &#28797; &#30149; &#30340; &#20154; &#12289; &#19981; &#33021; &#23559; &#38364; &#20046; &#24471; &#28500; &#28136; &#20043; &#29289; &#38928; &#20633; &#22816; &#25976; &#30340; &#26781; &#20363; &#12290;</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#12289; &#20126; &#20523; &#35498; &#65306;</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;&#20320; &#20497; &#21040; &#20102; &#25105; &#36060; &#32102; &#20320; &#20497; &#28858; &#26989; &#30340; &#36838; &#21335; &#22320; &#65292; &#25105; &#33509; &#20351; &#20320; &#20497; &#25152; &#24471; &#28858; &#26989; &#20043; &#22320; &#30340; &#25151; &#23627; &#20013; &#26377; &#22823; &#30194; &#30219; &#30340; &#28797; &#30149; &#65292;</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;&#25151; &#20027; &#23601; &#35201; &#21435; &#21578; &#35380; &#31085; &#21496; &#35498; &#65306; &#25818; &#25105; &#30475; &#65292; &#25151; &#23627; &#20013; &#20284; &#20046; &#26377; &#28797; &#30149; &#12290;</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;&#31085; &#21496; &#36996; &#27794; &#26377; &#36914; &#21435; &#23519; &#30475; &#28797; &#30149; &#20197; &#21069; &#65292; &#23601; &#35201; &#21545; &#21648; &#20154; &#25226; &#25151; &#23376; &#39472; &#31354; &#65292; &#20813; &#24471; &#25151; &#23376; &#35041; &#25152; &#26377; &#30340; &#37117; &#25104; &#20102; &#19981; &#28500; &#28136; &#65307; &#28982; &#24460; &#31085; &#21496; &#35201; &#36914; &#21435; &#23519; &#30475; &#25151; &#23376; &#12290;</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;&#20182; &#35201; &#23519; &#30475; &#37027; &#28797; &#30149; &#65292; &#28797; &#30149; &#33509; &#22312; &#25151; &#23376; &#30340; &#29254; &#19978; &#26377; &#30332; &#32160; &#25110; &#30332; &#32005; &#30340; &#20985; &#26001; &#32011; &#65292; &#29694; &#35937; &#31402; &#26044; &#29254; &#65292;</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;&#31085; &#21496; &#23601; &#35201; &#20986; &#21040; &#25151; &#38272; &#22806; &#65292; &#25226; &#25151; &#23376; &#23553; &#37782; &#19971; &#22825; &#12290;</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;&#31532; &#19971; &#22825; &#65292; &#31085; &#21496; &#35201; &#20877; &#21435; &#23519; &#30475; &#65292; &#28797; &#30149; &#33509; &#22312; &#25151; &#23376; &#30340; &#29254; &#19978; &#30332; &#25955; &#65292;</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;&#23601; &#35201; &#21545; &#21648; &#20154; &#25226; &#37027; &#26377; &#28797; &#30149; &#30340; &#30707; &#38957; &#25366; &#20986; &#20358; &#65292; &#25172; &#22312; &#22478; &#22806; &#19981; &#28500; &#28136; &#20043; &#34389; &#65307;</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;&#20063; &#35201; &#21483; &#20154; &#21038; &#25151; &#20839; &#30340; &#22235; &#22285; &#65292; &#25152; &#21038; &#25481; &#30340; &#28784; &#27877; &#35201; &#20498; &#22312; &#22478; &#22806; &#19981; &#28500; &#28136; &#20043; &#34389; &#65307;</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;&#21448; &#35201; &#29992; &#21029; &#30340; &#30707; &#38957; &#20195; &#26367; &#37027; &#25366; &#20986; &#20358; &#30340; &#30707; &#38957; &#65292; &#35201; &#21478; &#29992; &#28784; &#27877; &#22657; &#25151; &#23376; &#12290;</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;&#20182; &#25366; &#20986; &#30707; &#38957; &#65292; &#21038; &#20102; &#25151; &#23376; &#65292; &#22657; &#20102; &#20197; &#24460; &#65292; &#28797; &#30149; &#33509; &#22312; &#25151; &#23376; &#35041; &#21448; &#30332; &#29694; &#65292;</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;&#31085; &#21496; &#23601; &#35201; &#36914; &#21435; &#23519; &#30475; &#65292; &#28797; &#30149; &#33509; &#22312; &#25151; &#23376; &#35041; &#30332; &#25955; &#65292; &#36889; &#23601; &#26159; &#25151; &#20839; &#34870; &#39135; &#30340; &#22823; &#30194; &#30219; &#65292; &#26159; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;&#20182; &#23601; &#35201; &#25286; &#27584; &#25151; &#23376; &#65292; &#25226; &#30707; &#38957; &#12289; &#26408; &#38957; &#12289; &#28784; &#27877; &#37117; &#25644; &#21040; &#22478; &#22806; &#19981; &#28500; &#28136; &#20043; &#34389; &#12290;</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;&#22312; &#25151; &#23376; &#23553; &#37782; &#30340; &#26178; &#20505; &#65292; &#36914; &#21435; &#30340; &#20154; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65307;</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;&#22312; &#25151; &#23376; &#35041; &#36538; &#33879; &#30340; &#24517; &#27927; &#34915; &#26381; &#65307; &#22312; &#25151; &#23376; &#35041; &#21507; &#39151; &#30340; &#20063; &#24517; &#27927; &#34915; &#26381; &#12290;</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;&#25151; &#23376; &#22657; &#20102; &#20197; &#24460; &#65292; &#31085; &#21496; &#33509; &#36914; &#21435; &#23519; &#30475; &#65292; &#35211; &#28797; &#30149; &#22312; &#25151; &#20839; &#27794; &#26377; &#30332; &#25955; &#65292; &#23601; &#35201; &#23450; &#25151; &#23376; &#28858; &#28500; &#28136; &#65292; &#22240; &#28858; &#28797; &#30149; &#24050; &#32147; &#28040; &#38500; &#12290;</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;&#35201; &#28858; &#28500; &#28136; &#25151; &#23376; &#21462; &#20841; &#38587; &#40165; &#21644; &#39321; &#26575; &#26408; &#12289; &#26417; &#32005; &#33394; &#32218; &#20006; &#29275; &#33181; &#33609; &#65292;</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;&#29992; &#29926; &#22120; &#30427; &#27963; &#27700; &#65292; &#25226; &#19968; &#38587; &#40165; &#23472; &#22312; &#19978; &#38754; &#65292;</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;&#25226; &#39321; &#26575; &#26408; &#12289; &#29275; &#33181; &#33609; &#12289; &#26417; &#32005; &#33394; &#32218; &#65292; &#20006; &#37027; &#27963; &#40165; &#65292; &#37117; &#34360; &#22312; &#34987; &#23472; &#30340; &#40165; &#34880; &#20013; &#33287; &#27963; &#27700; &#20013; &#65292; &#29992; &#20197; &#28753; &#25151; &#23376; &#19971; &#27425; &#12290;</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;&#35201; &#29992; &#40165; &#34880; &#12289; &#27963; &#27700; &#12289; &#27963; &#40165; &#12289; &#39321; &#26575; &#26408; &#12289; &#29275; &#33181; &#33609; &#65292; &#20006; &#26417; &#32005; &#33394; &#32218; &#65292; &#28500; &#28136; &#37027; &#25151; &#23376; &#12290;</p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;&#20294; &#35201; &#25226; &#27963; &#40165; &#25918; &#22312; &#22478; &#22806; &#30000; &#37326; &#35041; &#12290; &#36889; &#27171; &#28500; &#28136; &#25151; &#23376; &#65288; &#21407; &#25991; &#26159; &#28858; &#25151; &#23376; &#36118; &#32618; &#65289; &#65292; &#25151; &#23376; &#23601; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;&#36889; &#26159; &#28858; &#21508; &#39006; &#22823; &#30194; &#30219; &#30340; &#28797; &#30149; &#21644; &#38957; &#30117; &#65292;</p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;&#20006; &#34915; &#26381; &#33287; &#25151; &#23376; &#30340; &#22823; &#30194; &#30219; &#65292;</p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;&#20197; &#21450; &#30308; &#23376; &#12289; &#30316; &#12289; &#28779; &#26001; &#25152; &#31435; &#30340; &#26781; &#20363; &#65292;</p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;&#25351; &#26126; &#20309; &#26178; &#28858; &#28500; &#28136; &#65292; &#20309; &#26178; &#28858; &#19981; &#28500; &#28136; &#12290; &#36889; &#26159; &#22823; &#30194; &#30219; &#30340; &#26781; &#20363; &#12290;</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#12289; &#20126; &#20523; &#35498; &#65306;</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;&#20320; &#20497; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#20154; &#33509; &#36523; &#24739; &#28431; &#30151; &#65292; &#20182; &#22240; &#36889; &#28431; &#30151; &#23601; &#19981; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;&#20182; &#24739; &#28431; &#30151; &#65292; &#28961; &#35542; &#26159; &#19979; &#27969; &#30340; &#65292; &#26159; &#27490; &#20303; &#30340; &#65292; &#37117; &#26159; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;&#20182; &#25152; &#36538; &#30340; &#24202; &#37117; &#28858; &#19981; &#28500; &#28136; &#65292; &#25152; &#22352; &#30340; &#29289; &#20063; &#28858; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;&#20961; &#25720; &#37027; &#24202; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#27927; &#34915; &#26381; &#65292; &#29992; &#27700; &#27927; &#28577; &#12290;</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;&#37027; &#22352; &#24739; &#28431; &#30151; &#20154; &#25152; &#22352; &#20043; &#29289; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#27927; &#34915; &#26381; &#65292; &#29992; &#27700; &#27927; &#28577; &#12290;</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;&#37027; &#25720; &#24739; &#28431; &#30151; &#20154; &#36523; &#39636; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#27927; &#34915; &#26381; &#65292; &#29992; &#27700; &#27927; &#28577; &#12290;</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#33509; &#24739; &#28431; &#30151; &#20154; &#21520; &#22312; &#28500; &#28136; &#30340; &#20154; &#36523; &#19978; &#65292; &#37027; &#20154; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#27927; &#34915; &#26381; &#65292; &#29992; &#27700; &#27927; &#28577; &#12290;</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;&#24739; &#28431; &#30151; &#20154; &#25152; &#39438; &#30340; &#38797; &#23376; &#20063; &#28858; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;&#20961; &#25720; &#20102; &#20182; &#36523; &#19979; &#20043; &#29289; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65307; &#25343; &#20102; &#37027; &#29289; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#27927; &#34915; &#26381; &#65292; &#29992; &#27700; &#27927; &#28577; &#12290;</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;&#24739; &#28431; &#30151; &#30340; &#20154; &#27794; &#26377; &#29992; &#27700; &#28078; &#25163; &#65292; &#28961; &#35542; &#25720; &#20102; &#35504; &#65292; &#35504; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#27927; &#34915; &#26381; &#65292; &#29992; &#27700; &#27927; &#28577; &#12290;</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#24739; &#28431; &#30151; &#20154; &#25152; &#25720; &#30340; &#29926; &#22120; &#23601; &#24517; &#25171; &#30772; &#65307; &#25152; &#25720; &#30340; &#19968; &#20999; &#26408; &#22120; &#20063; &#24517; &#29992; &#27700; &#28078; &#27927; &#12290;</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;&#24739; &#28431; &#30151; &#30340; &#20154; &#30154; &#24840; &#20102; &#65292; &#23601; &#35201; &#28858; &#28500; &#28136; &#33258; &#24049; &#35336; &#31639; &#19971; &#22825; &#65292; &#20063; &#24517; &#27927; &#34915; &#26381; &#65292; &#29992; &#27963; &#27700; &#27927; &#36523; &#65292; &#23601; &#28500; &#28136; &#20102; &#12290;</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;&#31532; &#20843; &#22825; &#65292; &#35201; &#21462; &#20841; &#38587; &#26001; &#40169; &#25110; &#26159; &#20841; &#38587; &#38619; &#40255; &#65292; &#20358; &#21040; &#26371; &#24149; &#38272; &#21475; &#12289; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#25226; &#40165; &#20132; &#32102; &#31085; &#21496; &#12290;</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;&#31085; &#21496; &#35201; &#29563; &#19978; &#19968; &#38587; &#28858; &#36118; &#32618; &#31085; &#65292; &#19968; &#38587; &#28858; &#29140; &#31085; &#65307; &#22240; &#37027; &#20154; &#24739; &#30340; &#28431; &#30151; &#65292; &#31085; &#21496; &#35201; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#28858; &#20182; &#36118; &#32618; &#12290;</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;&#20154; &#33509; &#22818; &#36986; &#65292; &#20182; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#29992; &#27700; &#27927; &#20840; &#36523; &#12290;</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;&#28961; &#35542; &#26159; &#34915; &#26381; &#26159; &#30382; &#23376; &#65292; &#34987; &#31934; &#25152; &#26579; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#29992; &#27700; &#27927; &#12290;</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;&#33509; &#30007; &#22899; &#20132; &#21512; &#65292; &#20841; &#20491; &#20154; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#29992; &#27700; &#27927; &#28577; &#12290;</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;&#22899; &#20154; &#34892; &#32147; &#65292; &#24517; &#27745; &#31330; &#19971; &#22825; &#65307; &#20961; &#25720; &#20182; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#12290;</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;&#22899; &#20154; &#22312; &#27745; &#31330; &#20043; &#20013; &#65292; &#20961; &#20182; &#25152; &#36538; &#30340; &#29289; &#20214; &#37117; &#28858; &#19981; &#28500; &#28136; &#65292; &#25152; &#22352; &#30340; &#29289; &#20214; &#20063; &#37117; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;&#20961; &#25720; &#20182; &#24202; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#27927; &#34915; &#26381; &#65292; &#29992; &#27700; &#27927; &#28577; &#12290;</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;&#20961; &#25720; &#20182; &#25152; &#22352; &#29978; &#40636; &#29289; &#20214; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#27927; &#34915; &#26381; &#65292; &#29992; &#27700; &#27927; &#28577; &#12290;</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;&#22312; &#22899; &#20154; &#30340; &#24202; &#19978; &#65292; &#25110; &#22312; &#20182; &#22352; &#30340; &#29289; &#19978; &#65292; &#33509; &#26377; &#21029; &#30340; &#29289; &#20214; &#65292; &#20154; &#19968; &#25720; &#20102; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#12290;</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;&#30007; &#20154; &#33509; &#33287; &#37027; &#22899; &#20154; &#21516; &#25151; &#65292; &#26579; &#20102; &#20182; &#30340; &#27745; &#31330; &#65292; &#23601; &#35201; &#19971; &#22825; &#19981; &#28500; &#28136; &#65307; &#25152; &#36538; &#30340; &#24202; &#20063; &#28858; &#19981; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;&#22899; &#20154; &#33509; &#22312; &#32147; &#26399; &#20197; &#22806; &#24739; &#22810; &#26085; &#30340; &#34880; &#28431; &#65292; &#25110; &#26159; &#32147; &#26399; &#36942; &#38263; &#65292; &#26377; &#20102; &#28431; &#30151; &#65292; &#20182; &#23601; &#22240; &#36889; &#28431; &#30151; &#19981; &#28500; &#28136; &#65292; &#33287; &#20182; &#22312; &#32147; &#26399; &#19981; &#28500; &#28136; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;&#20182; &#22312; &#24739; &#28431; &#30151; &#30340; &#26085; &#23376; &#25152; &#36538; &#30340; &#24202; &#12289; &#25152; &#22352; &#30340; &#29289; &#37117; &#35201; &#30475; &#28858; &#19981; &#28500; &#28136; &#65292; &#33287; &#20182; &#26376; &#32147; &#30340; &#26178; &#20505; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;&#20961; &#25720; &#36889; &#20123; &#29289; &#20214; &#30340; &#65292; &#23601; &#28858; &#19981; &#28500; &#28136; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#20006; &#35201; &#27927; &#34915; &#26381; &#65292; &#29992; &#27700; &#27927; &#28577; &#12290;</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;&#22899; &#20154; &#30340; &#28431; &#30151; &#33509; &#22909; &#20102; &#65292; &#23601; &#35201; &#35336; &#31639; &#19971; &#22825; &#65292; &#28982; &#24460; &#25165; &#28858; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;&#31532; &#20843; &#22825; &#65292; &#35201; &#21462; &#20841; &#38587; &#26001; &#40169; &#25110; &#26159; &#20841; &#38587; &#38619; &#40255; &#65292; &#24118; &#21040; &#26371; &#24149; &#38272; &#21475; &#32102; &#31085; &#21496; &#12290;</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;&#31085; &#21496; &#35201; &#29563; &#19968; &#38587; &#28858; &#36118; &#32618; &#31085; &#65292; &#19968; &#38587; &#28858; &#29140; &#31085; &#65307; &#22240; &#37027; &#20154; &#34880; &#28431; &#19981; &#28500; &#65292; &#31085; &#21496; &#35201; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#28858; &#20182; &#36118; &#32618; &#12290;</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;&#20320; &#20497; &#35201; &#36889; &#27171; &#20351; &#20197; &#33394; &#21015; &#20154; &#33287; &#20182; &#20497; &#30340; &#27745; &#31330; &#38548; &#32085; &#65292; &#20813; &#24471; &#20182; &#20497; &#29623; &#27745; &#25105; &#30340; &#24115; &#24149; &#65292; &#23601; &#22240; &#33258; &#24049; &#30340; &#27745; &#31330; &#27515; &#20129; &#12290;</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;&#36889; &#26159; &#24739; &#28431; &#30151; &#21644; &#22818; &#36986; &#32780; &#19981; &#28500; &#28136; &#30340; &#65292;</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;&#20006; &#26377; &#26376; &#32147; &#30149; &#30340; &#21644; &#24739; &#28431; &#30151; &#30340; &#65292; &#28961; &#35542; &#30007; &#22899; &#65292; &#20006; &#20154; &#33287; &#19981; &#28500; &#28136; &#22899; &#20154; &#21516; &#25151; &#30340; &#26781; &#20363; &#12290;</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;&#20126; &#20523; &#30340; &#20841; &#20491; &#20818; &#23376; &#36817; &#21040; &#32822; &#21644; &#33775; &#38754; &#21069; &#27515; &#20102; &#12290; &#27515; &#20102; &#20043; &#24460; &#65292; &#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;&#35201; &#21578; &#35380; &#20320; &#21733; &#21733; &#20126; &#20523; &#65292; &#19981; &#21487; &#38568; &#26178; &#36914; &#32854; &#25152; &#30340; &#24148; &#23376; &#20839; &#12289; &#21040; &#27331; &#19978; &#30340; &#26045; &#24681; &#24231; &#21069; &#65292; &#20813; &#24471; &#20182; &#27515; &#20129; &#65292; &#22240; &#28858; &#25105; &#35201; &#24478; &#38642; &#20013; &#39023; &#29694; &#22312; &#26045; &#24681; &#24231; &#19978; &#12290;</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;&#20126; &#20523; &#36914; &#32854; &#25152; &#65292; &#35201; &#24118; &#19968; &#38587; &#20844; &#29275; &#29346; &#28858; &#36118; &#32618; &#31085; &#65292; &#19968; &#38587; &#20844; &#32191; &#32650; &#28858; &#29140; &#31085; &#12290;</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;&#35201; &#31359; &#19978; &#32048; &#40635; &#24067; &#32854; &#20839; &#34957; &#65292; &#25226; &#32048; &#40635; &#24067; &#35122; &#23376; &#31359; &#22312; &#36523; &#19978; &#65292; &#33136; &#26463; &#32048; &#40635; &#24067; &#24118; &#23376; &#65292; &#38957; &#25140; &#32048; &#40635; &#24067; &#20896; &#20885; &#65307; &#36889; &#37117; &#26159; &#32854; &#26381; &#12290; &#20182; &#35201; &#29992; &#27700; &#27927; &#36523; &#65292; &#28982; &#24460; &#31359; &#25140; &#12290;</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;&#35201; &#24478; &#20197; &#33394; &#21015; &#26371; &#30526; &#21462; &#20841; &#38587; &#20844; &#23665; &#32650; &#28858; &#36118; &#32618; &#31085; &#65292; &#19968; &#38587; &#20844; &#32191; &#32650; &#28858; &#29140; &#31085; &#12290;</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;&#20126; &#20523; &#35201; &#25226; &#36118; &#32618; &#31085; &#30340; &#20844; &#29275; &#22857; &#19978; &#65292; &#28858; &#33258; &#24049; &#21644; &#26412; &#23478; &#36118; &#32618; &#65307;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;&#20063; &#35201; &#25226; &#20841; &#38587; &#20844; &#23665; &#32650; &#23433; &#32622; &#22312; &#26371; &#24149; &#38272; &#21475; &#12289; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292;</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#28858; &#37027; &#20841; &#38587; &#32650; &#25288; &#39726; &#65292; &#19968; &#39726; &#27512; &#33287; &#32822; &#21644; &#33775; &#65292; &#19968; &#39726; &#27512; &#33287; &#38463; &#25746; &#28681; &#21202; &#12290;</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;&#20126; &#20523; &#35201; &#25226; &#37027; &#25288; &#39726; &#27512; &#33287; &#32822; &#21644; &#33775; &#30340; &#32650; &#29563; &#28858; &#36118; &#32618; &#31085; &#65292;</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;&#20294; &#37027; &#25288; &#39726; &#27512; &#33287; &#38463; &#25746; &#28681; &#21202; &#30340; &#32650; &#35201; &#27963; &#33879; &#23433; &#32622; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#29992; &#20197; &#36118; &#32618; &#65292; &#25171; &#30332; &#20154; &#36865; &#21040; &#26336; &#37326; &#21435; &#65292; &#27512; &#33287; &#38463; &#25746; &#28681; &#21202; &#12290;</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;&#20126; &#20523; &#35201; &#25226; &#36118; &#32618; &#31085; &#30340; &#20844; &#29275; &#24118; &#20358; &#23472; &#20102; &#65292; &#28858; &#33258; &#24049; &#21644; &#26412; &#23478; &#36118; &#32618; &#65307;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#25343; &#39321; &#29200; &#65292; &#24478; &#32822; &#21644; &#33775; &#38754; &#21069; &#30340; &#22727; &#19978; &#30427; &#28415; &#28779; &#28845; &#65292; &#21448; &#25343; &#19968; &#25447; &#25623; &#32048; &#30340; &#39321; &#26009; &#65292; &#37117; &#24118; &#20837; &#24148; &#23376; &#20839; &#65292;</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;&#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#25226; &#39321; &#25918; &#22312; &#28779; &#19978; &#65292; &#20351; &#39321; &#30340; &#29017; &#38642; &#36974; &#25513; &#27861; &#27331; &#19978; &#30340; &#26045; &#24681; &#24231; &#65292; &#20813; &#24471; &#20182; &#27515; &#20129; &#65307;</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;&#20063; &#35201; &#21462; &#20123; &#20844; &#29275; &#30340; &#34880; &#65292; &#29992; &#25351; &#38957; &#24392; &#22312; &#26045; &#24681; &#24231; &#30340; &#26481; &#38754; &#65292; &#21448; &#22312; &#26045; &#24681; &#24231; &#30340; &#21069; &#38754; &#24392; &#34880; &#19971; &#27425; &#12290;</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;&#38568; &#24460; &#20182; &#35201; &#23472; &#37027; &#28858; &#30334; &#22995; &#20316; &#36118; &#32618; &#31085; &#30340; &#20844; &#23665; &#32650; &#65292; &#25226; &#32650; &#30340; &#34880; &#24118; &#20837; &#24148; &#23376; &#20839; &#65292; &#24392; &#22312; &#26045; &#24681; &#24231; &#30340; &#19978; &#38754; &#21644; &#21069; &#38754; &#65292; &#22909; &#20687; &#24392; &#20844; &#29275; &#30340; &#34880; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;&#20182; &#22240; &#20197; &#33394; &#21015; &#20154; &#35576; &#33324; &#30340; &#27745; &#31330; &#12289; &#36942; &#29359; &#65292; &#23601; &#26159; &#20182; &#20497; &#19968; &#20999; &#30340; &#32618; &#24838; &#65292; &#30070; &#36889; &#27171; &#22312; &#32854; &#25152; &#34892; &#36118; &#32618; &#20043; &#31150; &#65292; &#20006; &#22240; &#26371; &#24149; &#22312; &#20182; &#20497; &#27745; &#31330; &#20043; &#20013; &#65292; &#20063; &#35201; &#29031; &#27171; &#32780; &#34892; &#12290;</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;&#20182; &#36914; &#32854; &#25152; &#36118; &#32618; &#30340; &#26178; &#20505; &#65292; &#26371; &#24149; &#35041; &#19981; &#21487; &#26377; &#20154; &#65292; &#30452; &#31561; &#21040; &#20182; &#28858; &#33258; &#24049; &#21644; &#26412; &#23478; &#20006; &#20197; &#33394; &#21015; &#20840; &#26371; &#30526; &#36118; &#20102; &#32618; &#20986; &#20358; &#12290;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#20182; &#20986; &#20358; &#65292; &#35201; &#21040; &#32822; &#21644; &#33775; &#38754; &#21069; &#30340; &#22727; &#37027; &#35041; &#65292; &#22312; &#22727; &#19978; &#34892; &#36118; &#32618; &#20043; &#31150; &#65292; &#21448; &#35201; &#21462; &#20123; &#20844; &#29275; &#30340; &#34880; &#21644; &#20844; &#23665; &#32650; &#30340; &#34880; &#65292; &#25273; &#22312; &#22727; &#19978; &#22235; &#35282; &#30340; &#21608; &#22285; &#65307;</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;&#20063; &#35201; &#29992; &#25351; &#38957; &#25226; &#34880; &#24392; &#22312; &#22727; &#19978; &#19971; &#27425; &#65292; &#28500; &#28136; &#20102; &#22727; &#65292; &#24478; &#22727; &#19978; &#38500; &#25481; &#20197; &#33394; &#21015; &#20154; &#35576; &#33324; &#30340; &#27745; &#31330; &#65292; &#20351; &#22727; &#25104; &#32854; &#12290;</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;&#20126; &#20523; &#28858; &#32854; &#25152; &#21644; &#26371; &#24149; &#20006; &#22727; &#29563; &#23436; &#20102; &#36118; &#32618; &#31085; &#65292; &#23601; &#35201; &#25226; &#37027; &#38587; &#27963; &#33879; &#30340; &#20844; &#23665; &#32650; &#22857; &#19978; &#12290;</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;&#20841; &#25163; &#25353; &#22312; &#32650; &#38957; &#19978; &#65292; &#25215; &#35469; &#20197; &#33394; &#21015; &#20154; &#35576; &#33324; &#30340; &#32618; &#23421; &#36942; &#29359; &#65292; &#23601; &#26159; &#20182; &#20497; &#19968; &#20999; &#30340; &#32618; &#24838; &#65292; &#25226; &#36889; &#32618; &#37117; &#27512; &#22312; &#32650; &#30340; &#38957; &#19978; &#65292; &#34249; &#33879; &#25152; &#27966; &#20043; &#20154; &#30340; &#25163; &#65292; &#36865; &#21040; &#26336; &#37326; &#21435; &#12290;</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;&#35201; &#25226; &#36889; &#32650; &#25918; &#22312; &#26336; &#37326; &#65292; &#36889; &#32650; &#35201; &#25812; &#30070; &#20182; &#20497; &#19968; &#20999; &#30340; &#32618; &#23421; &#65292; &#24118; &#21040; &#28961; &#20154; &#20043; &#22320; &#12290;</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;&#20126; &#20523; &#35201; &#36914; &#26371; &#24149; &#65292; &#25226; &#20182; &#36914; &#32854; &#25152; &#26178; &#25152; &#31359; &#30340; &#32048; &#40635; &#24067; &#34915; &#26381; &#33067; &#19979; &#65292; &#25918; &#22312; &#37027; &#35041; &#65292;</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;&#21448; &#35201; &#22312; &#32854; &#34389; &#29992; &#27700; &#27927; &#36523; &#65292; &#31359; &#19978; &#34915; &#26381; &#65292; &#20986; &#20358; &#65292; &#25226; &#33258; &#24049; &#30340; &#29140; &#31085; &#21644; &#30334; &#22995; &#30340; &#29140; &#31085; &#29563; &#19978; &#65292; &#28858; &#33258; &#24049; &#21644; &#30334; &#22995; &#36118; &#32618; &#12290;</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;&#36118; &#32618; &#31085; &#29298; &#30340; &#33026; &#27833; &#35201; &#22312; &#22727; &#19978; &#28954; &#29138; &#12290;</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;&#37027; &#25918; &#32650; &#27512; &#33287; &#38463; &#25746; &#28681; &#21202; &#30340; &#20154; &#35201; &#27927; &#34915; &#26381; &#65292; &#29992; &#27700; &#27927; &#36523; &#65292; &#28982; &#24460; &#36914; &#29151; &#12290;</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;&#20316; &#36118; &#32618; &#31085; &#30340; &#20844; &#29275; &#21644; &#20844; &#23665; &#32650; &#30340; &#34880; &#26082; &#24118; &#20837; &#32854; &#25152; &#36118; &#32618; &#65292; &#36889; &#29275; &#32650; &#23601; &#35201; &#25644; &#21040; &#29151; &#22806; &#65292; &#23559; &#30382; &#12289; &#32905; &#12289; &#31966; &#29992; &#28779; &#28954; &#29138; &#12290;</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;&#28954; &#29138; &#30340; &#20154; &#35201; &#27927; &#34915; &#26381; &#65292; &#29992; &#27700; &#27927; &#36523; &#65292; &#28982; &#24460; &#36914; &#29151; &#12290;</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;&#27599; &#36898; &#19971; &#26376; &#21021; &#21313; &#26085; &#65292; &#20320; &#20497; &#35201; &#21051; &#33510; &#24049; &#24515; &#65292; &#28961; &#35542; &#26159; &#26412; &#22320; &#20154; &#65292; &#26159; &#23492; &#23621; &#22312; &#20320; &#20497; &#20013; &#38291; &#30340; &#22806; &#20154; &#65292; &#29978; &#40636; &#24037; &#37117; &#19981; &#21487; &#20570; &#65307; &#36889; &#35201; &#20316; &#20320; &#20497; &#27704; &#36960; &#30340; &#23450; &#20363; &#12290;</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;&#22240; &#22312; &#36889; &#26085; &#35201; &#28858; &#20320; &#20497; &#36118; &#32618; &#65292; &#20351; &#20320; &#20497; &#28500; &#28136; &#12290; &#20320; &#20497; &#35201; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#24471; &#20197; &#28500; &#28136; &#65292; &#33067; &#30433; &#19968; &#20999; &#30340; &#32618; &#24838; &#12290;</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;&#36889; &#26085; &#20320; &#20497; &#35201; &#23432; &#28858; &#32854; &#23433; &#24687; &#26085; &#65292; &#35201; &#21051; &#33510; &#24049; &#24515; &#65307; &#36889; &#28858; &#27704; &#36960; &#30340; &#23450; &#20363; &#12290;</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;&#37027; &#21463; &#33167; &#12289; &#25509; &#32396; &#20182; &#29238; &#35242; &#25215; &#25509; &#32854; &#32887; &#30340; &#31085; &#21496; &#35201; &#31359; &#19978; &#32048; &#40635; &#24067; &#30340; &#32854; &#34915; &#65292; &#34892; &#36118; &#32618; &#20043; &#31150; &#12290;</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;&#20182; &#35201; &#22312; &#33267; &#32854; &#25152; &#21644; &#26371; &#24149; &#33287; &#22727; &#34892; &#36118; &#32618; &#20043; &#31150; &#65292; &#20006; &#35201; &#28858; &#30526; &#31085; &#21496; &#21644; &#26371; &#30526; &#30340; &#30334; &#22995; &#36118; &#32618; &#12290;</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;&#36889; &#35201; &#20316; &#20320; &#20497; &#27704; &#36960; &#30340; &#23450; &#20363; &#9472; &#23601; &#26159; &#22240; &#20197; &#33394; &#21015; &#20154; &#19968; &#20999; &#30340; &#32618; &#65292; &#35201; &#19968; &#24180; &#19968; &#27425; &#28858; &#20182; &#20497; &#36118; &#32618; &#12290; &#26044; &#26159; &#65292; &#20126; &#20523; &#29031; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#25705; &#35199; &#30340; &#34892; &#20102; &#12290;</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;&#20320; &#26313; &#35565; &#20126; &#20523; &#21644; &#20182; &#20818; &#23376; &#20006; &#20197; &#33394; &#21015; &#30526; &#20154; &#35498; &#65292; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#30340; &#20035; &#26159; &#36889; &#27171; &#65306;</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;&#20961; &#20197; &#33394; &#21015; &#23478; &#20013; &#30340; &#20154; &#23472; &#20844; &#29275; &#65292; &#25110; &#26159; &#32191; &#32650; &#32660; &#65292; &#25110; &#26159; &#23665; &#32650; &#65292; &#19981; &#25304; &#23472; &#26044; &#29151; &#20839; &#29151; &#22806; &#65292;</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;&#33509; &#26410; &#26366; &#29309; &#21040; &#26371; &#24149; &#38272; &#21475; &#12289; &#32822; &#21644; &#33775; &#30340; &#24115; &#24149; &#21069; &#29563; &#32102; &#32822; &#21644; &#33775; &#28858; &#20379; &#29289; &#65292; &#27969; &#34880; &#30340; &#32618; &#24517; &#27512; &#21040; &#37027; &#20154; &#36523; &#19978; &#12290; &#20182; &#27969; &#20102; &#34880; &#65292; &#35201; &#24478; &#27665; &#20013; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;&#36889; &#26159; &#28858; &#35201; &#20351; &#20197; &#33394; &#21015; &#20154; &#25226; &#20182; &#20497; &#22312; &#30000; &#37326; &#35041; &#25152; &#29563; &#30340; &#31085; &#24118; &#21040; &#26371; &#24149; &#38272; &#21475; &#12289; &#32822; &#21644; &#33775; &#38754; &#21069; &#65292; &#20132; &#32102; &#31085; &#21496; &#65292; &#29563; &#33287; &#32822; &#21644; &#33775; &#28858; &#24179; &#23433; &#31085; &#12290;</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;&#31085; &#21496; &#35201; &#25226; &#34880; &#28753; &#22312; &#26371; &#24149; &#38272; &#21475; &#12289; &#32822; &#21644; &#33775; &#30340; &#22727; &#19978; &#65292; &#25226; &#33026; &#27833; &#28954; &#29138; &#65292; &#29563; &#32102; &#32822; &#21644; &#33775; &#28858; &#39336; &#39321; &#30340; &#31085; &#12290;</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;&#20182; &#20497; &#19981; &#21487; &#20877; &#29563; &#31085; &#32102; &#20182; &#20497; &#34892; &#37034; &#28139; &#25152; &#38568; &#24478; &#30340; &#39740; &#39764; &#65288; &#21407; &#25991; &#20316; &#20844; &#23665; &#32650; &#65289; &#65307; &#36889; &#35201; &#20316; &#20182; &#20497; &#19990; &#19990; &#20195; &#20195; &#27704; &#36960; &#30340; &#23450; &#20363; &#12290;</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;&#20320; &#35201; &#26313; &#35565; &#20182; &#20497; &#35498; &#65306; &#20961; &#20197; &#33394; &#21015; &#23478; &#20013; &#30340; &#20154; &#65292; &#25110; &#26159; &#23492; &#23621; &#22312; &#20182; &#20497; &#20013; &#38291; &#30340; &#22806; &#20154; &#65292; &#29563; &#29140; &#31085; &#25110; &#26159; &#24179; &#23433; &#31085; &#65292;</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;&#33509; &#19981; &#24118; &#21040; &#26371; &#24149; &#38272; &#21475; &#29563; &#32102; &#32822; &#21644; &#33775; &#65292; &#37027; &#20154; &#24517; &#24478; &#27665; &#20013; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;&#20961; &#20197; &#33394; &#21015; &#23478; &#20013; &#30340; &#20154; &#65292; &#25110; &#26159; &#23492; &#23621; &#22312; &#20182; &#20497; &#20013; &#38291; &#30340; &#22806; &#20154; &#65292; &#33509; &#21507; &#29978; &#40636; &#34880; &#65292; &#25105; &#24517; &#21521; &#37027; &#21507; &#34880; &#30340; &#20154; &#35722; &#33225; &#65292; &#25226; &#20182; &#24478; &#27665; &#20013; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;&#22240; &#28858; &#27963; &#29289; &#30340; &#29983; &#21629; &#26159; &#22312; &#34880; &#20013; &#12290; &#25105; &#25226; &#36889; &#34880; &#36060; &#32102; &#20320; &#20497; &#65292; &#21487; &#20197; &#22312; &#22727; &#19978; &#28858; &#20320; &#20497; &#30340; &#29983; &#21629; &#36118; &#32618; &#65307; &#22240; &#34880; &#35041; &#26377; &#29983; &#21629; &#65292; &#25152; &#20197; &#33021; &#36118; &#32618; &#12290;</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;&#22240; &#27492; &#65292; &#25105; &#23565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#20320; &#20497; &#37117; &#19981; &#21487; &#21507; &#34880; &#65307; &#23492; &#23621; &#22312; &#20320; &#20497; &#20013; &#38291; &#30340; &#22806; &#20154; &#20063; &#19981; &#21487; &#21507; &#34880; &#12290;</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;&#20961; &#20197; &#33394; &#21015; &#20154; &#65292; &#25110; &#26159; &#23492; &#23621; &#22312; &#20182; &#20497; &#20013; &#38291; &#30340; &#22806; &#20154; &#65292; &#33509; &#25171; &#29557; &#24471; &#20102; &#21487; &#21507; &#30340; &#31165; &#29560; &#65292; &#24517; &#25918; &#20986; &#20182; &#30340; &#34880; &#20358; &#65292; &#29992; &#22303; &#25513; &#33995; &#12290;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;&#35542; &#21040; &#19968; &#20999; &#27963; &#29289; &#30340; &#29983; &#21629; &#65292; &#23601; &#22312; &#34880; &#20013; &#12290; &#25152; &#20197; &#25105; &#23565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#28961; &#35542; &#29978; &#40636; &#27963; &#29289; &#30340; &#34880; &#65292; &#20320; &#20497; &#37117; &#19981; &#21487; &#21507; &#65292; &#22240; &#28858; &#19968; &#20999; &#27963; &#29289; &#30340; &#34880; &#23601; &#26159; &#20182; &#30340; &#29983; &#21629; &#12290; &#20961; &#21507; &#20102; &#34880; &#30340; &#65292; &#24517; &#34987; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;&#20961; &#21507; &#33258; &#27515; &#30340; &#65292; &#25110; &#26159; &#34987; &#37326; &#29560; &#25749; &#35010; &#30340; &#65292; &#28961; &#35542; &#26159; &#26412; &#22320; &#20154; &#65292; &#26159; &#23492; &#23621; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65292; &#37117; &#35201; &#27927; &#34915; &#26381; &#65292; &#29992; &#27700; &#27927; &#36523; &#65292; &#21040; &#20102; &#26202; &#19978; &#25165; &#28858; &#28500; &#28136; &#12290;</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;&#20294; &#20182; &#33509; &#19981; &#27927; &#34915; &#26381; &#65292; &#20063; &#19981; &#27927; &#36523; &#65292; &#23601; &#24517; &#25812; &#30070; &#20182; &#30340; &#32618; &#23421; &#12290;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;&#20320; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;&#20320; &#20497; &#24478; &#21069; &#20303; &#30340; &#22467; &#21450; &#22320; &#65292; &#37027; &#35041; &#20154; &#30340; &#34892; &#28858; &#65292; &#20320; &#20497; &#19981; &#21487; &#25928; &#27861; &#65292; &#25105; &#35201; &#38936; &#20320; &#20497; &#21040; &#30340; &#36838; &#21335; &#22320; &#65292; &#37027; &#35041; &#20154; &#30340; &#34892; &#28858; &#20063; &#19981; &#21487; &#25928; &#27861; &#65292; &#20063; &#19981; &#21487; &#29031; &#20182; &#20497; &#30340; &#24801; &#20439; &#34892; &#12290;</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;&#20320; &#20497; &#35201; &#36981; &#25105; &#30340; &#20856; &#31456; &#65292; &#23432; &#25105; &#30340; &#24459; &#20363; &#65292; &#25353; &#27492; &#32780; &#34892; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#20497; &#35201; &#23432; &#25105; &#30340; &#24459; &#20363; &#20856; &#31456; &#65307; &#20154; &#33509; &#36981; &#34892; &#65292; &#23601; &#24517; &#22240; &#27492; &#27963; &#33879; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;&#20320; &#20497; &#37117; &#19981; &#21487; &#38706; &#39592; &#32905; &#20043; &#35242; &#30340; &#19979; &#39636; &#65292; &#35242; &#36817; &#20182; &#20497; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;&#19981; &#21487; &#38706; &#20320; &#27597; &#35242; &#30340; &#19979; &#39636; &#65292; &#32670; &#36785; &#20102; &#20320; &#29238; &#35242; &#12290; &#20182; &#26159; &#20320; &#30340; &#27597; &#35242; &#65292; &#19981; &#21487; &#38706; &#20182; &#30340; &#19979; &#39636; &#12290;</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;&#19981; &#21487; &#38706; &#20320; &#32380; &#27597; &#30340; &#19979; &#39636; &#65307; &#36889; &#26412; &#26159; &#20320; &#29238; &#35242; &#30340; &#19979; &#39636; &#12290;</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;&#20320; &#30340; &#22986; &#22969; &#65292; &#19981; &#25304; &#26159; &#30064; &#27597; &#21516; &#29238; &#30340; &#65292; &#26159; &#30064; &#29238; &#21516; &#27597; &#30340; &#65292; &#28961; &#35542; &#26159; &#29983; &#22312; &#23478; &#29983; &#22312; &#22806; &#30340; &#65292; &#37117; &#19981; &#21487; &#38706; &#20182; &#20497; &#30340; &#19979; &#39636; &#12290;</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;&#19981; &#21487; &#38706; &#20320; &#23403; &#22899; &#25110; &#26159; &#22806; &#23403; &#22899; &#30340; &#19979; &#39636; &#65292; &#38706; &#20102; &#20182; &#20497; &#30340; &#19979; &#39636; &#23601; &#26159; &#38706; &#20102; &#33258; &#24049; &#30340; &#19979; &#39636; &#12290;</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;&#20320; &#32380; &#27597; &#24478; &#20320; &#29238; &#35242; &#29983; &#30340; &#22899; &#20818; &#26412; &#26159; &#20320; &#30340; &#22969; &#22969; &#65292; &#19981; &#21487; &#38706; &#20182; &#30340; &#19979; &#39636; &#12290;</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;&#19981; &#21487; &#38706; &#20320; &#22993; &#27597; &#30340; &#19979; &#39636; &#65307; &#20182; &#26159; &#20320; &#29238; &#35242; &#30340; &#39592; &#32905; &#20043; &#35242; &#12290;</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;&#19981; &#21487; &#38706; &#20320; &#23016; &#27597; &#30340; &#19979; &#39636; &#65307; &#20182; &#26159; &#20320; &#27597; &#35242; &#30340; &#39592; &#32905; &#20043; &#35242; &#12290;</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;&#19981; &#21487; &#35242; &#36817; &#20320; &#20271; &#21460; &#20043; &#22971; &#65292; &#32670; &#36785; &#20102; &#20320; &#20271; &#21460; &#65307; &#20182; &#26159; &#20320; &#30340; &#20271; &#21460; &#27597; &#12290;</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;&#19981; &#21487; &#38706; &#20320; &#20818; &#23142; &#30340; &#19979; &#39636; &#65307; &#20182; &#26159; &#20320; &#20818; &#23376; &#30340; &#22971; &#65292; &#19981; &#21487; &#38706; &#20182; &#30340; &#19979; &#39636; &#12290;</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;&#19981; &#21487; &#38706; &#20320; &#24351; &#20804; &#22971; &#23376; &#30340; &#19979; &#39636; &#65307; &#36889; &#26412; &#26159; &#20320; &#24351; &#20804; &#30340; &#19979; &#39636; &#12290;</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;&#19981; &#21487; &#38706; &#20102; &#23142; &#20154; &#30340; &#19979; &#39636; &#65292; &#21448; &#38706; &#20182; &#22899; &#20818; &#30340; &#19979; &#39636; &#65292; &#20063; &#19981; &#21487; &#23094; &#20182; &#23403; &#22899; &#25110; &#26159; &#22806; &#23403; &#22899; &#65292; &#38706; &#20182; &#20497; &#30340; &#19979; &#39636; &#65307; &#20182; &#20497; &#26159; &#39592; &#32905; &#20043; &#35242; &#65292; &#36889; &#26412; &#26159; &#22823; &#24801; &#12290;</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;&#20320; &#22971; &#36996; &#22312; &#30340; &#26178; &#20505; &#65292; &#19981; &#21487; &#21478; &#23094; &#20182; &#30340; &#22986; &#22969; &#20316; &#23565; &#38957; &#65292; &#38706; &#20182; &#30340; &#19979; &#39636; &#12290;</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;&#22899; &#20154; &#34892; &#32147; &#19981; &#28500; &#28136; &#30340; &#26178; &#20505; &#65292; &#19981; &#21487; &#38706; &#20182; &#30340; &#19979; &#39636; &#65292; &#33287; &#20182; &#35242; &#36817; &#12290;</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;&#19981; &#21487; &#33287; &#37168; &#33293; &#30340; &#22971; &#34892; &#28139; &#65292; &#29623; &#27745; &#33258; &#24049; &#12290;</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;&#19981; &#21487; &#20351; &#20320; &#30340; &#20818; &#22899; &#32147; &#28779; &#27512; &#33287; &#25705; &#27931; &#65292; &#20063; &#19981; &#21487; &#35131; &#28678; &#20320; &#12288; &#31070; &#30340; &#21517; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;&#19981; &#21487; &#33287; &#30007; &#20154; &#33503; &#21512; &#65292; &#20687; &#33287; &#22899; &#20154; &#19968; &#27171; &#65307; &#36889; &#26412; &#26159; &#21487; &#24974; &#24801; &#30340; &#12290;</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;&#19981; &#21487; &#33287; &#29560; &#28139; &#21512; &#65292; &#29623; &#27745; &#33258; &#24049; &#12290; &#22899; &#20154; &#20063; &#19981; &#21487; &#31449; &#22312; &#29560; &#21069; &#65292; &#33287; &#20182; &#28139; &#21512; &#65307; &#36889; &#26412; &#26159; &#36870; &#24615; &#30340; &#20107; &#12290;</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;&#22312; &#36889; &#19968; &#20999; &#30340; &#20107; &#19978; &#65292; &#20320; &#20497; &#37117; &#19981; &#21487; &#29623; &#27745; &#33258; &#24049; &#65307; &#22240; &#28858; &#25105; &#22312; &#20320; &#20497; &#38754; &#21069; &#25152; &#36880; &#20986; &#30340; &#21015; &#37030; &#65292; &#22312; &#36889; &#19968; &#20999; &#30340; &#20107; &#19978; &#29623; &#27745; &#20102; &#33258; &#24049; &#65307;</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;&#36899; &#22320; &#20063; &#29623; &#27745; &#20102; &#65292; &#25152; &#20197; &#25105; &#36861; &#35342; &#37027; &#22320; &#30340; &#32618; &#23421; &#65292; &#37027; &#22320; &#20063; &#21520; &#20986; &#20182; &#30340; &#23621; &#27665; &#12290;</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;&#25925; &#27492; &#65292; &#20320; &#20497; &#35201; &#23432; &#25105; &#30340; &#24459; &#20363; &#20856; &#31456; &#12290; &#36889; &#19968; &#20999; &#21487; &#24974; &#24801; &#30340; &#20107; &#65292; &#28961; &#35542; &#26159; &#26412; &#22320; &#20154; &#65292; &#26159; &#23492; &#23621; &#22312; &#20320; &#20497; &#20013; &#38291; &#30340; &#22806; &#20154; &#65292; &#37117; &#19981; &#21487; &#34892; &#65292;</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;&#22312; &#20320; &#20497; &#20197; &#20808; &#23621; &#20303; &#37027; &#22320; &#30340; &#20154; &#34892; &#20102; &#36889; &#19968; &#20999; &#21487; &#24974; &#24801; &#30340; &#20107; &#65292; &#22320; &#23601; &#29623; &#27745; &#20102; &#65292;</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;&#20813; &#24471; &#20320; &#20497; &#29623; &#27745; &#37027; &#22320; &#30340; &#26178; &#20505; &#65292; &#22320; &#23601; &#25226; &#20320; &#20497; &#21520; &#20986; &#65292; &#20687; &#21520; &#20986; &#22312; &#20320; &#20497; &#20197; &#20808; &#30340; &#22283; &#27665; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;&#28961; &#35542; &#29978; &#40636; &#20154; &#65292; &#34892; &#20102; &#20854; &#20013; &#21487; &#24974; &#30340; &#19968; &#20214; &#20107; &#65292; &#24517; &#24478; &#27665; &#20013; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#20497; &#35201; &#23432; &#25105; &#25152; &#21545; &#21648; &#30340; &#65292; &#20813; &#24471; &#20320; &#20497; &#38568; &#24478; &#37027; &#20123; &#21487; &#24974; &#30340; &#24801; &#20439; &#65292; &#23601; &#26159; &#22312; &#20320; &#20497; &#20197; &#20808; &#30340; &#20154; &#25152; &#24120; &#34892; &#30340; &#65292; &#20197; &#33268; &#29623; &#27745; &#20102; &#33258; &#24049; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;&#20320; &#26313; &#35565; &#20197; &#33394; &#21015; &#20840; &#26371; &#30526; &#35498; &#65306; &#20320; &#20497; &#35201; &#32854; &#28500; &#65292; &#22240; &#28858; &#25105; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#26159; &#32854; &#28500; &#30340; &#12290;</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;&#20320; &#20497; &#21508; &#20154; &#37117; &#30070; &#23389; &#25964; &#29238; &#27597; &#65292; &#20063; &#35201; &#23432; &#25105; &#30340; &#23433; &#24687; &#26085; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;&#20320; &#20497; &#19981; &#21487; &#20559; &#21521; &#34395; &#28961; &#30340; &#31070; &#65292; &#20063; &#19981; &#21487; &#28858; &#33258; &#24049; &#37956; &#36896; &#31070; &#20687; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;&#20320; &#20497; &#29563; &#24179; &#23433; &#31085; &#32102; &#32822; &#21644; &#33775; &#30340; &#26178; &#20505; &#65292; &#35201; &#29563; &#24471; &#21487; &#33945; &#24709; &#32013; &#12290;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;&#36889; &#31085; &#29289; &#35201; &#22312; &#29563; &#30340; &#37027; &#19968; &#22825; &#21644; &#31532; &#20108; &#22825; &#21507; &#65292; &#33509; &#26377; &#21097; &#21040; &#31532; &#19977; &#22825; &#30340; &#65292; &#23601; &#24517; &#29992; &#28779; &#28954; &#29138; &#12290;</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;&#31532; &#19977; &#22825; &#33509; &#20877; &#21507; &#65292; &#36889; &#23601; &#28858; &#21487; &#24974; &#24801; &#30340; &#65292; &#24517; &#19981; &#33945; &#24709; &#32013; &#12290;</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;&#20961; &#21507; &#30340; &#20154; &#24517; &#25812; &#30070; &#20182; &#30340; &#32618; &#23421; &#65307; &#22240; &#28858; &#20182; &#35131; &#28678; &#20102; &#32822; &#21644; &#33775; &#30340; &#32854; &#29289; &#65292; &#37027; &#20154; &#24517; &#24478; &#27665; &#20013; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;&#22312; &#20320; &#20497; &#30340; &#22320; &#25910; &#21106; &#33674; &#31292; &#65292; &#19981; &#21487; &#21106; &#30433; &#30000; &#35282; &#65292; &#20063; &#19981; &#21487; &#25342; &#21462; &#25152; &#36986; &#33853; &#30340; &#12290;</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;&#19981; &#21487; &#25688; &#30433; &#33889; &#33796; &#22290; &#30340; &#26524; &#23376; &#65292; &#20063; &#19981; &#21487; &#25342; &#21462; &#33889; &#33796; &#22290; &#25152; &#25481; &#30340; &#26524; &#23376; &#65307; &#35201; &#30041; &#32102; &#31406; &#20154; &#21644; &#23492; &#23621; &#30340; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#20320; &#9472; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;&#20320; &#20497; &#19981; &#21487; &#20599; &#30428; &#65292; &#19981; &#21487; &#27450; &#39449; &#65292; &#20063; &#19981; &#21487; &#24444; &#27492; &#35498; &#35594; &#12290;</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;&#19981; &#21487; &#25351; &#33879; &#25105; &#30340; &#21517; &#36215; &#20551; &#35475; &#65292; &#35131; &#28678; &#20320; &#12288; &#31070; &#30340; &#21517; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;&#19981; &#21487; &#27450; &#22739; &#20320; &#30340; &#37168; &#33293; &#65292; &#20063; &#19981; &#21487; &#25654; &#22890; &#20182; &#30340; &#29289; &#12290; &#38599; &#24037; &#20154; &#30340; &#24037; &#20729; &#65292; &#19981; &#21487; &#22312; &#20320; &#37027; &#35041; &#36942; &#22812; &#65292; &#30041; &#21040; &#26089; &#26216; &#12290;</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;&#19981; &#21487; &#21650; &#32629; &#32894; &#23376; &#65292; &#20063; &#19981; &#21487; &#23559; &#32070; &#33139; &#30707; &#25918; &#22312; &#30606; &#23376; &#38754; &#21069; &#65292; &#21482; &#35201; &#25964; &#30031; &#20320; &#30340; &#12288; &#31070; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;&#20320; &#20497; &#26045; &#34892; &#23529; &#21028; &#65292; &#19981; &#21487; &#34892; &#19981; &#32681; &#65307; &#19981; &#21487; &#20559; &#35703; &#31406; &#20154; &#65292; &#20063; &#19981; &#21487; &#37325; &#30475; &#26377; &#21218; &#21147; &#30340; &#20154; &#65292; &#21482; &#35201; &#25353; &#33879; &#20844; &#32681; &#23529; &#21028; &#20320; &#30340; &#37168; &#33293; &#12290;</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;&#19981; &#21487; &#22312; &#27665; &#20013; &#24448; &#20358; &#25644; &#24324; &#26159; &#38750; &#65292; &#20063; &#19981; &#21487; &#33287; &#37168; &#33293; &#28858; &#25973; &#65292; &#32622; &#20043; &#26044; &#27515; &#65288; &#21407; &#25991; &#20316; &#27969; &#20182; &#30340; &#34880; &#65289; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;&#19981; &#21487; &#24515; &#35041; &#24680; &#20320; &#30340; &#24351; &#20804; &#65307; &#32317; &#35201; &#25351; &#25688; &#20320; &#30340; &#37168; &#33293; &#65292; &#20813; &#24471; &#22240; &#20182; &#25812; &#32618; &#12290;</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;&#19981; &#21487; &#22577; &#20167; &#65292; &#20063; &#19981; &#21487; &#22475; &#24616; &#20320; &#26412; &#22283; &#30340; &#23376; &#27665; &#65292; &#21371; &#35201; &#24859; &#20154; &#22914; &#24049; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;&#20320; &#20497; &#35201; &#23432; &#25105; &#30340; &#24459; &#20363; &#12290; &#19981; &#21487; &#21483; &#20320; &#30340; &#29298; &#30044; &#33287; &#30064; &#39006; &#37197; &#21512; &#65307; &#19981; &#21487; &#29992; &#20841; &#27171; &#25881; &#38620; &#30340; &#31278; &#31278; &#20320; &#30340; &#22320; &#65292; &#20063; &#19981; &#21487; &#29992; &#20841; &#27171; &#25881; &#38620; &#30340; &#26009; &#20570; &#34915; &#26381; &#31359; &#22312; &#36523; &#19978; &#12290;</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;&#23138; &#22899; &#35377; &#37197; &#20102; &#19976; &#22827; &#65292; &#36996; &#27794; &#26377; &#34987; &#36118; &#12289; &#24471; &#37323; &#25918; &#65292; &#20154; &#33509; &#33287; &#20182; &#34892; &#28139; &#65292; &#20108; &#20154; &#35201; &#21463; &#21009; &#32624; &#65292; &#21371; &#19981; &#25226; &#20182; &#20497; &#27835; &#27515; &#65292; &#22240; &#28858; &#23138; &#22899; &#36996; &#27794; &#26377; &#24471; &#33258; &#30001; &#12290;</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;&#37027; &#20154; &#35201; &#25226; &#36118; &#24838; &#31085; &#65292; &#23601; &#26159; &#19968; &#38587; &#20844; &#32191; &#32650; &#29309; &#21040; &#26371; &#24149; &#38272; &#21475; &#12289; &#32822; &#21644; &#33775; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;&#31085; &#21496; &#35201; &#29992; &#36118; &#24838; &#31085; &#30340; &#32650; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#36118; &#20182; &#25152; &#29359; &#30340; &#32618; &#65292; &#20182; &#30340; &#32618; &#23601; &#24517; &#33945; &#36198; &#20813; &#12290;</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;&#20320; &#20497; &#21040; &#20102; &#36838; &#21335; &#22320; &#65292; &#26685; &#31278; &#21508; &#27171; &#32080; &#26524; &#23376; &#30340; &#27193; &#26408; &#65292; &#23601; &#35201; &#20197; &#25152; &#32080; &#30340; &#26524; &#23376; &#22914; &#26410; &#21463; &#21106; &#31150; &#30340; &#19968; &#27171; &#12290; &#19977; &#24180; &#20043; &#20037; &#65292; &#20320; &#20497; &#35201; &#20197; &#36889; &#20123; &#26524; &#23376; &#65292; &#22914; &#26410; &#21463; &#21106; &#31150; &#30340; &#65292; &#26159; &#19981; &#21487; &#21507; &#30340; &#12290;</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;&#20294; &#31532; &#22235; &#24180; &#25152; &#32080; &#30340; &#26524; &#23376; &#20840; &#35201; &#25104; &#28858; &#32854; &#65292; &#29992; &#20197; &#35738; &#32654; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;&#31532; &#20116; &#24180; &#65292; &#20320; &#20497; &#35201; &#21507; &#37027; &#27193; &#19978; &#30340; &#26524; &#23376; &#65292; &#22909; &#21483; &#27193; &#32102; &#20320; &#20497; &#32080; &#26524; &#23376; &#26356; &#22810; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;&#20320; &#20497; &#19981; &#21487; &#21507; &#24118; &#34880; &#30340; &#29289; &#65307; &#19981; &#21487; &#29992; &#27861; &#34899; &#65292; &#20063; &#19981; &#21487; &#35264; &#20806; &#12290;</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;&#38957; &#30340; &#21608; &#22285; &#19981; &#21487; &#21059; &#65292; &#65288; &#21608; &#22285; &#25110; &#20316; &#65306; &#20841; &#39714; &#65289; &#39693; &#39706; &#30340; &#21608; &#22285; &#20063; &#19981; &#21487; &#25613; &#22750; &#12290;</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;&#19981; &#21487; &#28858; &#27515; &#20154; &#29992; &#20992; &#21123; &#36523; &#65292; &#20063; &#19981; &#21487; &#22312; &#36523; &#19978; &#21050; &#33457; &#32011; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;&#19981; &#21487; &#36785; &#27794; &#20320; &#30340; &#22899; &#20818; &#65292; &#20351; &#20182; &#28858; &#23100; &#22931; &#65292; &#24656; &#24597; &#22320; &#19978; &#30340; &#20154; &#23560; &#21521; &#28139; &#20098; &#65292; &#22320; &#23601; &#28415; &#20102; &#22823; &#24801; &#12290;</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;&#20320; &#20497; &#35201; &#23432; &#25105; &#30340; &#23433; &#24687; &#26085; &#65292; &#25964; &#25105; &#30340; &#32854; &#25152; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;&#19981; &#21487; &#20559; &#21521; &#37027; &#20123; &#20132; &#39740; &#30340; &#21644; &#34892; &#24043; &#34899; &#30340; &#65307; &#19981; &#21487; &#27714; &#21839; &#20182; &#20497; &#65292; &#20197; &#33268; &#34987; &#20182; &#20497; &#29623; &#27745; &#20102; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;&#22312; &#30333; &#39662; &#30340; &#20154; &#38754; &#21069; &#65292; &#20320; &#35201; &#31449; &#36215; &#20358; &#65307; &#20063; &#35201; &#23562; &#25964; &#32769; &#20154; &#65292; &#21448; &#35201; &#25964; &#30031; &#20320; &#30340; &#12288; &#31070; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;&#33509; &#26377; &#22806; &#20154; &#22312; &#20320; &#20497; &#22283; &#20013; &#21644; &#20320; &#21516; &#23621; &#65292; &#23601; &#19981; &#21487; &#27450; &#36000; &#20182; &#12290;</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;&#21644; &#20320; &#20497; &#21516; &#23621; &#30340; &#22806; &#20154; &#65292; &#20320; &#20497; &#35201; &#30475; &#20182; &#22914; &#26412; &#22320; &#20154; &#19968; &#27171; &#65292; &#20006; &#35201; &#24859; &#20182; &#22914; &#24049; &#65292; &#22240; &#28858; &#20320; &#20497; &#22312; &#22467; &#21450; &#22320; &#20063; &#20316; &#36942; &#23492; &#23621; &#30340; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;&#20320; &#20497; &#26045; &#34892; &#23529; &#21028; &#65292; &#19981; &#21487; &#34892; &#19981; &#32681; &#65307; &#22312; &#23610; &#12289; &#31204; &#12289; &#21319; &#12289; &#26007; &#19978; &#20063; &#26159; &#22914; &#27492; &#12290;</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;&#35201; &#29992; &#20844; &#36947; &#22825; &#24179; &#12289; &#20844; &#36947; &#27861; &#30908; &#12289; &#20844; &#36947; &#21319; &#26007; &#12289; &#20844; &#36947; &#31204; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#65292; &#26366; &#25226; &#20320; &#20497; &#24478; &#22467; &#21450; &#22320; &#38936; &#20986; &#20358; &#30340; &#12290;</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;&#20320; &#20497; &#35201; &#35641; &#23432; &#36981; &#34892; &#25105; &#19968; &#20999; &#30340; &#24459; &#20363; &#20856; &#31456; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;&#20320; &#36996; &#35201; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#20961; &#20197; &#33394; &#21015; &#20154; &#65292; &#25110; &#26159; &#22312; &#20197; &#33394; &#21015; &#20013; &#23492; &#23621; &#30340; &#22806; &#20154; &#65292; &#25226; &#33258; &#24049; &#30340; &#20818; &#22899; &#29563; &#32102; &#25705; &#27931; &#30340; &#65292; &#32317; &#35201; &#27835; &#27515; &#20182; &#65307; &#26412; &#22320; &#20154; &#35201; &#29992; &#30707; &#38957; &#25226; &#20182; &#25171; &#27515; &#12290;</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;&#25105; &#20063; &#35201; &#21521; &#37027; &#20154; &#35722; &#33225; &#65292; &#25226; &#20182; &#24478; &#27665; &#20013; &#21098; &#38500; &#65307; &#22240; &#28858; &#20182; &#25226; &#20818; &#22899; &#29563; &#32102; &#25705; &#27931; &#65292; &#29623; &#27745; &#25105; &#30340; &#32854; &#25152; &#65292; &#35131; &#28678; &#25105; &#30340; &#32854; &#21517; &#12290;</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;&#37027; &#20154; &#25226; &#20818; &#22899; &#29563; &#32102; &#25705; &#27931; &#65292; &#26412; &#22320; &#20154; &#33509; &#20335; &#28858; &#19981; &#35211; &#65292; &#19981; &#25226; &#20182; &#27835; &#27515; &#65292;</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;&#25105; &#23601; &#35201; &#21521; &#36889; &#20154; &#21644; &#20182; &#30340; &#23478; &#35722; &#33225; &#65292; &#25226; &#20182; &#21644; &#19968; &#20999; &#38568; &#20182; &#33287; &#25705; &#27931; &#34892; &#37034; &#28139; &#30340; &#20154; &#37117; &#24478; &#27665; &#20013; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;&#20154; &#20559; &#21521; &#20132; &#39740; &#30340; &#21644; &#34892; &#24043; &#34899; &#30340; &#65292; &#38568; &#20182; &#20497; &#34892; &#37034; &#28139; &#65292; &#25105; &#35201; &#21521; &#37027; &#20154; &#35722; &#33225; &#65292; &#25226; &#20182; &#24478; &#27665; &#20013; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;&#25152; &#20197; &#20320; &#20497; &#35201; &#33258; &#28500; &#25104; &#32854; &#65292; &#22240; &#28858; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;&#20320; &#20497; &#35201; &#35641; &#23432; &#36981; &#34892; &#25105; &#30340; &#24459; &#20363; &#65307; &#25105; &#26159; &#21483; &#20320; &#20497; &#25104; &#32854; &#30340; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;&#20961; &#21650; &#32629; &#29238; &#27597; &#30340; &#65292; &#32317; &#35201; &#27835; &#27515; &#20182; &#65307; &#20182; &#21650; &#32629; &#20102; &#29238; &#27597; &#65292; &#20182; &#30340; &#32618; &#35201; &#27512; &#21040; &#20182; &#36523; &#19978; &#12290; &#65288; &#32618; &#21407; &#25991; &#20316; &#34880; &#65307; &#26412; &#31456; &#21516; &#65289;</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;&#33287; &#37168; &#33293; &#20043; &#22971; &#34892; &#28139; &#30340; &#65292; &#23014; &#22827; &#28139; &#23142; &#37117; &#24517; &#27835; &#27515; &#12290;</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;&#33287; &#32380; &#27597; &#34892; &#28139; &#30340; &#65292; &#23601; &#26159; &#32670; &#36785; &#20102; &#20182; &#29238; &#35242; &#65292; &#32317; &#35201; &#25226; &#20182; &#20497; &#20108; &#20154; &#27835; &#27515; &#65292; &#32618; &#35201; &#27512; &#21040; &#20182; &#20497; &#36523; &#19978; &#12290;</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;&#33287; &#20818; &#23142; &#21516; &#25151; &#30340; &#65292; &#32317; &#35201; &#25226; &#20182; &#20497; &#20108; &#20154; &#27835; &#27515; &#65307; &#20182; &#20497; &#34892; &#20102; &#36870; &#20523; &#30340; &#20107; &#65292; &#32618; &#35201; &#27512; &#21040; &#20182; &#20497; &#36523; &#19978; &#12290;</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;&#20154; &#33509; &#33287; &#30007; &#20154; &#33503; &#21512; &#65292; &#20687; &#33287; &#22899; &#20154; &#19968; &#27171; &#65292; &#20182; &#20497; &#20108; &#20154; &#34892; &#20102; &#21487; &#24974; &#30340; &#20107; &#65292; &#32317; &#35201; &#25226; &#20182; &#20497; &#27835; &#27515; &#65292; &#32618; &#35201; &#27512; &#21040; &#20182; &#20497; &#36523; &#19978; &#12290;</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;&#20154; &#33509; &#23094; &#22971; &#65292; &#20006; &#23094; &#20854; &#27597; &#65292; &#20415; &#26159; &#22823; &#24801; &#65292; &#35201; &#25226; &#36889; &#19977; &#20154; &#29992; &#28779; &#28954; &#29138; &#65292; &#20351; &#20320; &#20497; &#20013; &#38291; &#20813; &#21435; &#22823; &#24801; &#12290;</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;&#20154; &#33509; &#33287; &#29560; &#28139; &#21512; &#65292; &#32317; &#35201; &#27835; &#27515; &#20182; &#65292; &#20063; &#35201; &#27578; &#37027; &#29560; &#12290;</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;&#22899; &#20154; &#33509; &#33287; &#29560; &#35242; &#36817; &#65292; &#33287; &#20182; &#28139; &#21512; &#65292; &#20320; &#35201; &#27578; &#37027; &#22899; &#20154; &#21644; &#37027; &#29560; &#65292; &#32317; &#35201; &#25226; &#20182; &#20497; &#27835; &#27515; &#65292; &#32618; &#35201; &#27512; &#21040; &#20182; &#20497; &#36523; &#19978; &#12290;</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;&#20154; &#33509; &#23094; &#20182; &#30340; &#22986; &#22969; &#65292; &#28961; &#35542; &#26159; &#30064; &#27597; &#21516; &#29238; &#30340; &#65292; &#26159; &#30064; &#29238; &#21516; &#27597; &#30340; &#65292; &#24444; &#27492; &#35211; &#20102; &#19979; &#39636; &#65292; &#36889; &#26159; &#21487; &#24677; &#30340; &#20107; &#65307; &#20182; &#20497; &#24517; &#22312; &#26412; &#27665; &#30340; &#30524; &#21069; &#34987; &#21098; &#38500; &#12290; &#20182; &#38706; &#20102; &#22986; &#22969; &#30340; &#19979; &#39636; &#65292; &#24517; &#25812; &#30070; &#33258; &#24049; &#30340; &#32618; &#23421; &#12290;</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;&#23142; &#20154; &#26377; &#26376; &#32147; &#65292; &#33509; &#33287; &#20182; &#21516; &#25151; &#65292; &#38706; &#20102; &#20182; &#30340; &#19979; &#39636; &#65292; &#23601; &#26159; &#38706; &#20102; &#23142; &#20154; &#30340; &#34880; &#28304; &#65292; &#23142; &#20154; &#20063; &#38706; &#20102; &#33258; &#24049; &#30340; &#34880; &#28304; &#65292; &#20108; &#20154; &#24517; &#24478; &#27665; &#20013; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;&#19981; &#21487; &#38706; &#23016; &#27597; &#25110; &#26159; &#22993; &#27597; &#30340; &#19979; &#39636; &#65292; &#36889; &#26159; &#38706; &#20102; &#39592; &#32905; &#20043; &#35242; &#30340; &#19979; &#39636; &#65307; &#20108; &#20154; &#24517; &#25812; &#30070; &#33258; &#24049; &#30340; &#32618; &#23421; &#12290;</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;&#20154; &#33509; &#33287; &#20271; &#21460; &#20043; &#22971; &#21516; &#25151; &#65292; &#23601; &#32670; &#36785; &#20102; &#20182; &#30340; &#20271; &#21460; &#65307; &#20108; &#20154; &#35201; &#25812; &#30070; &#33258; &#24049; &#30340; &#32618; &#65292; &#24517; &#28961; &#23376; &#22899; &#32780; &#27515; &#12290;</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;&#20154; &#33509; &#23094; &#24351; &#20804; &#20043; &#22971; &#65292; &#36889; &#26412; &#26159; &#27745; &#31330; &#30340; &#20107; &#65292; &#32670; &#36785; &#20102; &#20182; &#30340; &#24351; &#20804; &#65307; &#20108; &#20154; &#24517; &#28961; &#23376; &#22899; &#12290;</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#20497; &#35201; &#35641; &#23432; &#36981; &#34892; &#25105; &#19968; &#20999; &#30340; &#24459; &#20363; &#20856; &#31456; &#65292; &#20813; &#24471; &#25105; &#38936; &#20320; &#20497; &#21435; &#20303; &#30340; &#37027; &#22320; &#25226; &#20320; &#20497; &#21520; &#20986; &#12290;</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;&#25105; &#22312; &#20320; &#20497; &#38754; &#21069; &#25152; &#36880; &#20986; &#30340; &#22283; &#27665; &#65292; &#20320; &#20497; &#19981; &#21487; &#38568; &#24478; &#20182; &#20497; &#30340; &#39080; &#20439; &#65307; &#22240; &#28858; &#20182; &#20497; &#34892; &#20102; &#36889; &#19968; &#20999; &#30340; &#20107; &#65292; &#25152; &#20197; &#25105; &#21421; &#24801; &#20182; &#20497; &#12290;</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;&#20294; &#25105; &#23565; &#20320; &#20497; &#35498; &#36942; &#65292; &#20320; &#20497; &#35201; &#25215; &#21463; &#20182; &#20497; &#30340; &#22320; &#65292; &#23601; &#26159; &#25105; &#35201; &#36060; &#32102; &#20320; &#20497; &#28858; &#26989; &#12289; &#27969; &#22902; &#33287; &#34588; &#20043; &#22320; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#65292; &#20351; &#20320; &#20497; &#33287; &#33836; &#27665; &#26377; &#20998; &#21029; &#30340; &#12290;</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;&#25152; &#20197; &#65292; &#20320; &#20497; &#35201; &#25226; &#28500; &#28136; &#21644; &#19981; &#28500; &#28136; &#30340; &#31165; &#29560; &#20998; &#21029; &#20986; &#20358; &#65307; &#19981; &#21487; &#22240; &#25105; &#32102; &#20320; &#20497; &#20998; &#28858; &#19981; &#28500; &#28136; &#30340; &#31165; &#29560; &#65292; &#25110; &#26159; &#28363; &#29983; &#22312; &#22320; &#19978; &#30340; &#27963; &#29289; &#65292; &#20351; &#33258; &#24049; &#25104; &#28858; &#21487; &#24974; &#24801; &#30340; &#12290;</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;&#20320; &#20497; &#35201; &#27512; &#25105; &#28858; &#32854; &#65292; &#22240; &#28858; &#25105; &#9472; &#32822; &#21644; &#33775; &#26159; &#32854; &#30340; &#65292; &#20006; &#21483; &#20320; &#20497; &#33287; &#33836; &#27665; &#26377; &#20998; &#21029; &#65292; &#20351; &#20320; &#20497; &#20316; &#25105; &#30340; &#27665; &#12290;</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;&#28961; &#35542; &#30007; &#22899; &#65292; &#26159; &#20132; &#39740; &#30340; &#25110; &#34892; &#24043; &#34899; &#30340; &#65292; &#32317; &#35201; &#27835; &#27515; &#20182; &#20497; &#12290; &#20154; &#24517; &#29992; &#30707; &#38957; &#25226; &#20182; &#20497; &#25171; &#27515; &#65292; &#32618; &#35201; &#27512; &#21040; &#20182; &#20497; &#36523; &#19978; &#12290;</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306; &#20320; &#21578; &#35380; &#20126; &#20523; &#23376; &#23403; &#20316; &#31085; &#21496; &#30340; &#35498; &#65306; &#31085; &#21496; &#19981; &#21487; &#28858; &#27665; &#20013; &#30340; &#27515; &#20154; &#27838; &#26579; &#33258; &#24049; &#65292;</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;&#38500; &#38750; &#28858; &#20182; &#39592; &#32905; &#20043; &#35242; &#30340; &#29238; &#27597; &#12289; &#20818; &#22899; &#12289; &#24351; &#20804; &#65292;</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;&#21644; &#26410; &#26366; &#20986; &#23233; &#12289; &#20316; &#34389; &#22899; &#30340; &#22986; &#22969; &#65292; &#25165; &#21487; &#20197; &#27838; &#26579; &#33258; &#24049; &#12290;</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;&#31085; &#21496; &#26082; &#22312; &#27665; &#20013; &#28858; &#39318; &#65292; &#23601; &#19981; &#21487; &#24478; &#20439; &#27838; &#26579; &#33258; &#24049; &#12290;</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;&#19981; &#21487; &#20351; &#38957; &#20809; &#31167; &#65307; &#19981; &#21487; &#21059; &#38500; &#39693; &#39706; &#30340; &#21608; &#22285; &#65292; &#20063; &#19981; &#21487; &#29992; &#20992; &#21123; &#36523; &#12290;</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;&#35201; &#27512; &#12288; &#31070; &#28858; &#32854; &#65292; &#19981; &#21487; &#35131; &#28678; &#12288; &#31070; &#30340; &#21517; &#65307; &#22240; &#28858; &#32822; &#21644; &#33775; &#30340; &#28779; &#31085; &#65292; &#23601; &#26159; &#12288; &#31070; &#30340; &#39135; &#29289; &#65292; &#26159; &#20182; &#20497; &#29563; &#30340; &#65292; &#25152; &#20197; &#20182; &#20497; &#35201; &#25104; &#28858; &#32854; &#12290;</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;&#19981; &#21487; &#23094; &#22931; &#22899; &#25110; &#34987; &#27745; &#30340; &#22899; &#20154; &#28858; &#22971; &#65292; &#20063; &#19981; &#21487; &#23094; &#34987; &#20241; &#30340; &#23142; &#20154; &#28858; &#22971; &#65292; &#22240; &#28858; &#31085; &#21496; &#26159; &#27512; &#12288; &#31070; &#28858; &#32854; &#12290;</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;&#25152; &#20197; &#20320; &#35201; &#20351; &#20182; &#25104; &#32854; &#65292; &#22240; &#28858; &#20182; &#22857; &#29563; &#20320; &#12288; &#31070; &#30340; &#39135; &#29289; &#65307; &#20320; &#35201; &#20197; &#20182; &#28858; &#32854; &#65292; &#22240; &#28858; &#25105; &#9472; &#20351; &#20320; &#20497; &#25104; &#32854; &#30340; &#32822; &#21644; &#33775; &#9472; &#26159; &#32854; &#30340; &#12290;</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;&#31085; &#21496; &#30340; &#22899; &#20818; &#33509; &#34892; &#28139; &#36785; &#27794; &#33258; &#24049; &#65292; &#23601; &#36785; &#27794; &#20102; &#29238; &#35242; &#65292; &#24517; &#29992; &#28779; &#23559; &#20182; &#28954; &#29138; &#12290;</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;&#22312; &#24351; &#20804; &#20013; &#20316; &#22823; &#31085; &#21496; &#12289; &#38957; &#19978; &#20498; &#20102; &#33167; &#27833; &#12289; &#21448; &#25215; &#25509; &#32854; &#32887; &#65292; &#31359; &#20102; &#32854; &#34915; &#30340; &#65292; &#19981; &#21487; &#34028; &#38957; &#25955; &#39662; &#65292; &#20063; &#19981; &#21487; &#25749; &#35010; &#34915; &#26381; &#12290;</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;&#19981; &#21487; &#25384; &#36817; &#27515; &#23629; &#65292; &#20063; &#19981; &#21487; &#28858; &#29238; &#27597; &#27838; &#26579; &#33258; &#24049; &#12290;</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;&#19981; &#21487; &#20986; &#32854; &#25152; &#65292; &#20063; &#19981; &#21487; &#35131; &#28678; &#12288; &#31070; &#30340; &#32854; &#25152; &#65292; &#22240; &#28858; &#12288; &#31070; &#33167; &#27833; &#30340; &#20896; &#20885; &#22312; &#20182; &#38957; &#19978; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;&#20182; &#35201; &#23094; &#34389; &#22899; &#28858; &#22971; &#12290;</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;&#23521; &#23142; &#25110; &#26159; &#34987; &#20241; &#30340; &#23142; &#20154; &#65292; &#25110; &#26159; &#34987; &#27745; &#28858; &#22931; &#30340; &#22899; &#20154; &#65292; &#37117; &#19981; &#21487; &#23094; &#65307; &#21482; &#21487; &#23094; &#26412; &#27665; &#20013; &#30340; &#34389; &#22899; &#28858; &#22971; &#12290;</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;&#19981; &#21487; &#22312; &#27665; &#20013; &#36785; &#27794; &#20182; &#30340; &#20818; &#22899; &#65292; &#22240; &#28858; &#25105; &#26159; &#21483; &#20182; &#25104; &#32854; &#30340; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;&#20320; &#21578; &#35380; &#20126; &#20523; &#35498; &#65306; &#20320; &#19990; &#19990; &#20195; &#20195; &#30340; &#24460; &#35028; &#65292; &#20961; &#26377; &#27544; &#30142; &#30340; &#65292; &#37117; &#19981; &#21487; &#36817; &#21069; &#20358; &#29563; &#20182; &#12288; &#31070; &#30340; &#39135; &#29289; &#12290;</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;&#22240; &#28858; &#20961; &#26377; &#27544; &#30142; &#30340; &#65292; &#28961; &#35542; &#26159; &#30606; &#30524; &#30340; &#12289; &#30264; &#33151; &#30340; &#12289; &#22604; &#40763; &#23376; &#30340; &#12289; &#32930; &#39636; &#26377; &#39192; &#30340; &#12289;</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;&#25240; &#33139; &#25240; &#25163; &#30340; &#12289;</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;&#39389; &#32972; &#30340; &#12289; &#30702; &#30700; &#30340; &#12289; &#30524; &#30555; &#26377; &#27611; &#30149; &#30340; &#12289; &#38263; &#30316; &#30340; &#12289; &#38263; &#30117; &#30340; &#65292; &#25110; &#26159; &#25613; &#22750; &#33102; &#23376; &#30340; &#65292; &#37117; &#19981; &#21487; &#36817; &#21069; &#20358; &#12290;</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;&#31085; &#21496; &#20126; &#20523; &#30340; &#24460; &#35028; &#65292; &#20961; &#26377; &#27544; &#30142; &#30340; &#65292; &#37117; &#19981; &#21487; &#36817; &#21069; &#20358; &#65292; &#23559; &#28779; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#12290; &#20182; &#26377; &#27544; &#30142; &#65292; &#19981; &#21487; &#36817; &#21069; &#20358; &#29563; &#12288; &#31070; &#30340; &#39135; &#29289; &#12290;</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;&#12288; &#31070; &#30340; &#39135; &#29289; &#65292; &#28961; &#35542; &#26159; &#32854; &#30340; &#65292; &#33267; &#32854; &#30340; &#65292; &#20182; &#37117; &#21487; &#20197; &#21507; &#12290;</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;&#20294; &#19981; &#21487; &#36914; &#21040; &#24148; &#23376; &#21069; &#65292; &#20063; &#19981; &#21487; &#23601; &#36817; &#22727; &#21069; &#65307; &#22240; &#28858; &#20182; &#26377; &#27544; &#30142; &#65292; &#20813; &#24471; &#35131; &#28678; &#25105; &#30340; &#32854; &#25152; &#12290; &#25105; &#26159; &#21483; &#20182; &#25104; &#32854; &#30340; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;&#26044; &#26159; &#65292; &#25705; &#35199; &#26313; &#35565; &#20126; &#20523; &#21644; &#20126; &#20523; &#30340; &#23376; &#23403; &#65292; &#20006; &#20197; &#33394; &#21015; &#30526; &#20154; &#12290;</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;&#20320; &#21545; &#21648; &#20126; &#20523; &#21644; &#20182; &#23376; &#23403; &#35498; &#65306; &#35201; &#36960; &#38626; &#20197; &#33394; &#21015; &#20154; &#25152; &#20998; &#21029; &#28858; &#32854; &#12289; &#27512; &#32102; &#25105; &#30340; &#32854; &#29289; &#65292; &#20813; &#24471; &#35131; &#28678; &#25105; &#30340; &#32854; &#21517; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;&#20320; &#35201; &#23565; &#20182; &#20497; &#35498; &#65306; &#20320; &#20497; &#19990; &#19990; &#20195; &#20195; &#30340; &#24460; &#35028; &#65292; &#20961; &#36523; &#19978; &#26377; &#27745; &#31330; &#12289; &#35242; &#36817; &#20197; &#33394; &#21015; &#20154; &#25152; &#20998; &#21029; &#28858; &#32854; &#12289; &#27512; &#32822; &#21644; &#33775; &#32854; &#29289; &#30340; &#65292; &#37027; &#20154; &#24517; &#22312; &#25105; &#38754; &#21069; &#21098; &#38500; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;&#20126; &#20523; &#30340; &#24460; &#35028; &#65292; &#20961; &#38263; &#22823; &#30194; &#30219; &#30340; &#65292; &#25110; &#26159; &#26377; &#28431; &#30151; &#30340; &#65292; &#19981; &#21487; &#21507; &#32854; &#29289; &#65292; &#30452; &#31561; &#20182; &#28500; &#28136; &#20102; &#12290; &#28961; &#35542; &#35504; &#25720; &#37027; &#22240; &#27515; &#23629; &#19981; &#28500; &#28136; &#30340; &#29289; &#65288; &#29289; &#25110; &#20316; &#65306; &#20154; &#65289; &#65292; &#25110; &#26159; &#36986; &#31934; &#30340; &#20154; &#65292;</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;&#25110; &#26159; &#25720; &#29978; &#40636; &#20351; &#20182; &#19981; &#28500; &#28136; &#30340; &#29228; &#29289; &#65292; &#25110; &#26159; &#25720; &#37027; &#20351; &#20182; &#19981; &#28500; &#28136; &#30340; &#20154; &#65288; &#19981; &#25304; &#37027; &#20154; &#26377; &#29978; &#40636; &#19981; &#28500; &#28136; &#65289; &#65292;</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;&#25720; &#20102; &#36889; &#20123; &#20154; &#12289; &#29289; &#30340; &#65292; &#24517; &#19981; &#28500; &#28136; &#21040; &#26202; &#19978; &#65307; &#33509; &#19981; &#29992; &#27700; &#27927; &#36523; &#65292; &#23601; &#19981; &#21487; &#21507; &#32854; &#29289; &#12290;</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;&#26085; &#33853; &#30340; &#26178; &#20505; &#65292; &#20182; &#23601; &#28500; &#28136; &#20102; &#65292; &#28982; &#24460; &#21487; &#20197; &#21507; &#32854; &#29289; &#65292; &#22240; &#28858; &#36889; &#26159; &#20182; &#30340; &#39135; &#29289; &#12290;</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;&#33258; &#27515; &#30340; &#25110; &#26159; &#34987; &#37326; &#29560; &#25749; &#35010; &#30340; &#65292; &#20182; &#19981; &#21487; &#21507; &#65292; &#22240; &#27492; &#27745; &#31330; &#33258; &#24049; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;&#25152; &#20197; &#20182; &#20497; &#35201; &#23432; &#25105; &#25152; &#21545; &#21648; &#30340; &#65292; &#20813; &#24471; &#36629; &#24573; &#20102; &#65292; &#22240; &#27492; &#25812; &#32618; &#32780; &#27515; &#12290; &#25105; &#26159; &#21483; &#20182; &#20497; &#25104; &#32854; &#30340; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;&#20961; &#22806; &#20154; &#19981; &#21487; &#21507; &#32854; &#29289; &#65307; &#23492; &#23621; &#22312; &#31085; &#21496; &#23478; &#30340; &#65292; &#25110; &#26159; &#38599; &#24037; &#20154; &#65292; &#37117; &#19981; &#21487; &#21507; &#32854; &#29289; &#65307;</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;&#20504; &#33509; &#31085; &#21496; &#36023; &#20154; &#65292; &#26159; &#20182; &#30340; &#37666; &#36023; &#30340; &#65292; &#37027; &#20154; &#23601; &#21487; &#20197; &#21507; &#32854; &#29289; &#65307; &#29983; &#22312; &#20182; &#23478; &#30340; &#20154; &#20063; &#21487; &#20197; &#21507; &#12290;</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;&#31085; &#21496; &#30340; &#22899; &#20818; &#33509; &#23233; &#22806; &#20154; &#65292; &#23601; &#19981; &#21487; &#21507; &#33289; &#31085; &#30340; &#32854; &#29289; &#12290;</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;&#20294; &#31085; &#21496; &#30340; &#22899; &#20818; &#33509; &#26159; &#23521; &#23142; &#65292; &#25110; &#26159; &#34987; &#20241; &#30340; &#65292; &#27794; &#26377; &#23401; &#23376; &#65292; &#21448; &#27512; &#22238; &#29238; &#23478; &#65292; &#33287; &#20182; &#38738; &#24180; &#19968; &#27171; &#65292; &#23601; &#21487; &#20197; &#21507; &#20182; &#29238; &#35242; &#30340; &#39135; &#29289; &#65307; &#21482; &#26159; &#22806; &#20154; &#19981; &#21487; &#21507; &#12290;</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;&#33509; &#26377; &#20154; &#35492; &#21507; &#20102; &#32854; &#29289; &#65292; &#35201; &#29031; &#32854; &#29289; &#30340; &#21407; &#25976; &#21152; &#19978; &#20116; &#20998; &#20043; &#19968; &#20132; &#32102; &#31085; &#21496; &#12290;</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;&#31085; &#21496; &#19981; &#21487; &#35131; &#28678; &#20197; &#33394; &#21015; &#20154; &#25152; &#29563; &#32102; &#32822; &#21644; &#33775; &#30340; &#32854; &#29289; &#65292;</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;&#20813; &#24471; &#20182; &#20497; &#22312; &#21507; &#32854; &#29289; &#19978; &#33258; &#21462; &#32618; &#23421; &#65292; &#22240; &#28858; &#25105; &#26159; &#21483; &#20182; &#20497; &#25104; &#32854; &#30340; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;&#20320; &#26313; &#35565; &#20126; &#20523; &#21644; &#20182; &#23376; &#23403; &#65292; &#20006; &#20197; &#33394; &#21015; &#30526; &#20154; &#35498; &#65306; &#20197; &#33394; &#21015; &#23478; &#20013; &#30340; &#20154; &#65292; &#25110; &#22312; &#20197; &#33394; &#21015; &#20013; &#23492; &#23621; &#30340; &#65292; &#20961; &#29563; &#20379; &#29289; &#65292; &#28961; &#35542; &#26159; &#25152; &#35377; &#30340; &#39000; &#65292; &#26159; &#29976; &#24515; &#29563; &#30340; &#65292; &#23601; &#26159; &#29563; &#32102; &#32822; &#21644; &#33775; &#20316; &#29140; &#31085; &#30340; &#65292;</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;&#35201; &#23559; &#27794; &#26377; &#27544; &#30142; &#30340; &#20844; &#29275; &#65292; &#25110; &#26159; &#32191; &#32650; &#65292; &#25110; &#26159; &#23665; &#32650; &#29563; &#19978; &#65292; &#22914; &#27492; &#26041; &#33945; &#24709; &#32013; &#12290;</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;&#20961; &#26377; &#27544; &#30142; &#30340; &#65292; &#20320; &#20497; &#19981; &#21487; &#29563; &#19978; &#65292; &#22240; &#28858; &#36889; &#19981; &#33945; &#24709; &#32013; &#12290;</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;&#20961; &#24478; &#29275; &#32676; &#25110; &#26159; &#32650; &#32676; &#20013; &#65292; &#23559; &#24179; &#23433; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#65292; &#28858; &#35201; &#36996; &#29305; &#35377; &#30340; &#39000; &#65292; &#25110; &#26159; &#20316; &#29976; &#24515; &#29563; &#30340; &#65292; &#25152; &#29563; &#30340; &#24517; &#32020; &#20840; &#28961; &#27544; &#30142; &#30340; &#25165; &#33945; &#24709; &#32013; &#12290;</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;&#30606; &#30524; &#30340; &#12289; &#25240; &#20663; &#30340; &#12289; &#27544; &#24290; &#30340; &#12289; &#26377; &#30244; &#23376; &#30340; &#12289; &#38263; &#30316; &#30340; &#12289; &#38263; &#30117; &#30340; &#37117; &#19981; &#21487; &#29563; &#32102; &#32822; &#21644; &#33775; &#65292; &#20063; &#19981; &#21487; &#22312; &#22727; &#19978; &#20316; &#28858; &#28779; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;&#28961; &#35542; &#26159; &#20844; &#29275; &#26159; &#32191; &#32650; &#32660; &#65292; &#33509; &#32930; &#39636; &#26377; &#39192; &#30340; &#65292; &#25110; &#26159; &#32570; &#23569; &#30340; &#65292; &#21482; &#21487; &#20316; &#29976; &#24515; &#31085; &#29563; &#19978; &#65307; &#29992; &#20197; &#36996; &#39000; &#65292; &#21371; &#19981; &#33945; &#24709; &#32013; &#12290;</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;&#33102; &#23376; &#25613; &#20663; &#30340; &#65292; &#25110; &#26159; &#22739; &#30862; &#30340; &#65292; &#25110; &#26159; &#30772; &#35010; &#30340; &#65292; &#25110; &#26159; &#39480; &#20102; &#30340; &#65292; &#19981; &#21487; &#29563; &#32102; &#32822; &#21644; &#33775; &#65292; &#22312; &#20320; &#20497; &#30340; &#22320; &#19978; &#20063; &#19981; &#21487; &#36889; &#27171; &#34892; &#12290;</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;&#36889; &#39006; &#30340; &#29289; &#65292; &#20320; &#20497; &#24478; &#22806; &#20154; &#30340; &#25163; &#65292; &#19968; &#27171; &#20063; &#19981; &#21487; &#25509; &#21463; &#20316; &#20320; &#20497; &#12288; &#31070; &#30340; &#39135; &#29289; &#29563; &#19978; &#65307; &#22240; &#28858; &#36889; &#20123; &#37117; &#26377; &#25613; &#22750; &#65292; &#26377; &#27544; &#30142; &#65292; &#19981; &#33945; &#24709; &#32013; &#12290;</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;&#25165; &#29983; &#30340; &#20844; &#29275; &#65292; &#25110; &#26159; &#32191; &#32650; &#25110; &#26159; &#23665; &#32650; &#65292; &#19971; &#22825; &#30070; &#36319; &#33879; &#27597; &#65307; &#24478; &#31532; &#20843; &#22825; &#20197; &#24460; &#65292; &#21487; &#20197; &#30070; &#20379; &#29289; &#33945; &#24709; &#32013; &#65292; &#20316; &#28858; &#32822; &#21644; &#33775; &#30340; &#28779; &#31085; &#12290;</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;&#28961; &#35542; &#26159; &#27597; &#29275; &#26159; &#27597; &#32650; &#65292; &#19981; &#21487; &#21516; &#26085; &#23472; &#27597; &#21644; &#23376; &#12290;</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;&#20320; &#20497; &#29563; &#24863; &#35613; &#31085; &#32102; &#32822; &#21644; &#33775; &#65292; &#35201; &#29563; &#24471; &#21487; &#33945; &#24709; &#32013; &#12290;</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;&#35201; &#30070; &#22825; &#21507; &#65292; &#19968; &#40670; &#19981; &#21487; &#30041; &#21040; &#26089; &#26216; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;&#20320; &#20497; &#35201; &#35641; &#23432; &#36981; &#34892; &#25105; &#30340; &#35489; &#21629; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;&#20320; &#20497; &#19981; &#21487; &#35131; &#28678; &#25105; &#30340; &#32854; &#21517; &#65307; &#25105; &#22312; &#20197; &#33394; &#21015; &#20154; &#20013; &#65292; &#21371; &#35201; &#34987; &#23562; &#28858; &#32854; &#12290; &#25105; &#26159; &#21483; &#20320; &#20497; &#25104; &#32854; &#30340; &#32822; &#21644; &#33775; &#65292;</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;&#25226; &#20320; &#20497; &#24478; &#22467; &#21450; &#22320; &#38936; &#20986; &#20358; &#65292; &#20316; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;&#20320; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#32822; &#21644; &#33775; &#30340; &#31680; &#26399; &#65292; &#20320; &#20497; &#35201; &#23459; &#21578; &#28858; &#32854; &#26371; &#30340; &#31680; &#26399; &#12290;</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;&#20845; &#26085; &#35201; &#20570; &#24037; &#65292; &#31532; &#19971; &#26085; &#26159; &#32854; &#23433; &#24687; &#26085; &#65292; &#30070; &#26377; &#32854; &#26371; &#65307; &#20320; &#20497; &#29978; &#40636; &#24037; &#37117; &#19981; &#21487; &#20570; &#12290; &#36889; &#26159; &#22312; &#20320; &#20497; &#19968; &#20999; &#30340; &#20303; &#34389; &#21521; &#32822; &#21644; &#33775; &#23432; &#30340; &#23433; &#24687; &#26085; &#12290;</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;&#32822; &#21644; &#33775; &#30340; &#31680; &#26399; &#65292; &#23601; &#26159; &#20320; &#20497; &#21040; &#20102; &#26085; &#26399; &#35201; &#23459; &#21578; &#28858; &#32854; &#26371; &#30340; &#65292; &#20035; &#26159; &#36889; &#20123; &#12290;</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;&#27491; &#26376; &#21313; &#22235; &#26085; &#65292; &#40643; &#26127; &#30340; &#26178; &#20505; &#65292; &#26159; &#32822; &#21644; &#33775; &#30340; &#36926; &#36234; &#31680; &#12290;</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;&#36889; &#26376; &#21313; &#20116; &#26085; &#26159; &#21521; &#32822; &#21644; &#33775; &#23432; &#30340; &#28961; &#37237; &#31680; &#65307; &#20320; &#20497; &#35201; &#21507; &#28961; &#37237; &#39173; &#19971; &#26085; &#12290;</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;&#31532; &#19968; &#26085; &#30070; &#26377; &#32854; &#26371; &#65292; &#29978; &#40636; &#21214; &#30860; &#30340; &#24037; &#37117; &#19981; &#21487; &#20570; &#65307;</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;&#35201; &#23559; &#28779; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#19971; &#26085; &#12290; &#31532; &#19971; &#26085; &#26159; &#32854; &#26371; &#65292; &#29978; &#40636; &#21214; &#30860; &#30340; &#24037; &#37117; &#19981; &#21487; &#20570; &#12290;</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;&#20320; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#20320; &#20497; &#21040; &#20102; &#25105; &#36060; &#32102; &#20320; &#20497; &#30340; &#22320; &#65292; &#25910; &#21106; &#33674; &#31292; &#30340; &#26178; &#20505; &#65292; &#35201; &#23559; &#21021; &#29087; &#30340; &#33674; &#31292; &#19968; &#25414; &#24118; &#32102; &#31085; &#21496; &#12290;</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;&#20182; &#35201; &#25226; &#36889; &#19968; &#25414; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#25622; &#19968; &#25622; &#65292; &#20351; &#20320; &#20497; &#24471; &#33945; &#24709; &#32013; &#12290; &#31085; &#21496; &#35201; &#22312; &#23433; &#24687; &#26085; &#30340; &#27425; &#26085; &#25226; &#36889; &#25414; &#25622; &#19968; &#25622; &#12290;</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;&#25622; &#36889; &#25414; &#30340; &#26085; &#23376; &#65292; &#20320; &#20497; &#35201; &#25226; &#19968; &#27506; &#12289; &#27794; &#26377; &#27544; &#30142; &#30340; &#20844; &#32191; &#32650; &#32660; &#29563; &#32102; &#32822; &#21644; &#33775; &#28858; &#29140; &#31085; &#12290;</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;&#21516; &#29563; &#30340; &#32032; &#31085; &#65292; &#23601; &#26159; &#35519; &#27833; &#30340; &#32048; &#40629; &#20234; &#27861; &#21313; &#20998; &#20043; &#20108; &#65292; &#20316; &#28858; &#39336; &#39321; &#30340; &#28779; &#31085; &#65292; &#29563; &#32102; &#32822; &#21644; &#33775; &#12290; &#21516; &#29563; &#30340; &#22880; &#31085; &#65292; &#35201; &#37202; &#19968; &#27427; &#22235; &#20998; &#20043; &#19968; &#12290;</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;&#28961; &#35542; &#26159; &#39173; &#65292; &#26159; &#28888; &#30340; &#23376; &#31890; &#65292; &#26159; &#26032; &#31319; &#23376; &#65292; &#20320; &#20497; &#37117; &#19981; &#21487; &#21507; &#65292; &#30452; &#31561; &#21040; &#25226; &#20320; &#20497; &#29563; &#32102; &#12288; &#31070; &#30340; &#20379; &#29289; &#24118; &#20358; &#30340; &#37027; &#19968; &#22825; &#25165; &#21487; &#20197; &#21507; &#12290; &#36889; &#22312; &#20320; &#20497; &#19968; &#20999; &#30340; &#20303; &#34389; &#20316; &#28858; &#19990; &#19990; &#20195; &#20195; &#27704; &#36960; &#30340; &#23450; &#20363; &#12290;</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;&#20320; &#20497; &#35201; &#24478; &#23433; &#24687; &#26085; &#30340; &#27425; &#26085; &#65292; &#29563; &#31166; &#25414; &#28858; &#25622; &#31085; &#30340; &#37027; &#26085; &#31639; &#36215; &#65292; &#35201; &#28415; &#20102; &#19971; &#20491; &#23433; &#24687; &#26085; &#12290;</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;&#21040; &#31532; &#19971; &#20491; &#23433; &#24687; &#26085; &#30340; &#27425; &#26085; &#65292; &#20849; &#35336; &#20116; &#21313; &#22825; &#65292; &#21448; &#35201; &#23559; &#26032; &#32032; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;&#35201; &#24478; &#20320; &#20497; &#30340; &#20303; &#34389; &#21462; &#20986; &#32048; &#40629; &#20234; &#27861; &#21313; &#20998; &#20043; &#20108; &#65292; &#21152; &#37237; &#65292; &#28900; &#25104; &#20841; &#20491; &#25622; &#31085; &#30340; &#39173; &#65292; &#30070; &#20316; &#21021; &#29087; &#20043; &#29289; &#29563; &#32102; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;&#21448; &#35201; &#23559; &#19968; &#27506; &#12289; &#27794; &#26377; &#27544; &#30142; &#30340; &#32650; &#32660; &#19971; &#38587; &#12289; &#20844; &#29275; &#29346; &#19968; &#38587; &#12289; &#20844; &#32191; &#32650; &#20841; &#38587; &#65292; &#21644; &#39173; &#19968; &#21516; &#22857; &#19978; &#12290; &#36889; &#20123; &#33287; &#21516; &#29563; &#30340; &#32032; &#31085; &#21644; &#22880; &#31085; &#35201; &#20316; &#28858; &#29140; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#65292; &#23601; &#26159; &#20316; &#39336; &#39321; &#30340; &#28779; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;&#20320; &#20497; &#35201; &#29563; &#19968; &#38587; &#20844; &#23665; &#32650; &#28858; &#36118; &#32618; &#31085; &#65292; &#20841; &#38587; &#19968; &#27506; &#30340; &#20844; &#32191; &#32650; &#32660; &#28858; &#24179; &#23433; &#31085; &#12290;</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;&#31085; &#21496; &#35201; &#25226; &#36889; &#20123; &#21644; &#21021; &#29087; &#40613; &#23376; &#20570; &#30340; &#39173; &#19968; &#21516; &#20316; &#25622; &#31085; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#25622; &#19968; &#25622; &#65307; &#36889; &#26159; &#29563; &#33287; &#32822; &#21644; &#33775; &#28858; &#32854; &#29289; &#27512; &#32102; &#31085; &#21496; &#30340; &#12290;</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;&#30070; &#36889; &#26085; &#65292; &#20320; &#20497; &#35201; &#23459; &#21578; &#32854; &#26371; &#65307; &#29978; &#40636; &#21214; &#30860; &#30340; &#24037; &#37117; &#19981; &#21487; &#20570; &#12290; &#36889; &#22312; &#20320; &#20497; &#19968; &#20999; &#30340; &#20303; &#34389; &#20316; &#28858; &#19990; &#19990; &#20195; &#20195; &#27704; &#36960; &#30340; &#23450; &#20363; &#12290;</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;&#22312; &#20320; &#20497; &#30340; &#22320; &#25910; &#21106; &#33674; &#31292; &#65292; &#19981; &#21487; &#21106; &#30433; &#30000; &#35282; &#65292; &#20063; &#19981; &#21487; &#25342; &#21462; &#25152; &#36986; &#33853; &#30340; &#65307; &#35201; &#30041; &#32102; &#31406; &#20154; &#21644; &#23492; &#23621; &#30340; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;&#20320; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#19971; &#26376; &#21021; &#19968; &#65292; &#20320; &#20497; &#35201; &#23432; &#28858; &#32854; &#23433; &#24687; &#26085; &#65292; &#35201; &#21561; &#35282; &#20316; &#32000; &#24565; &#65292; &#30070; &#26377; &#32854; &#26371; &#12290;</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;&#29978; &#40636; &#21214; &#30860; &#30340; &#24037; &#37117; &#19981; &#21487; &#20570; &#65307; &#35201; &#23559; &#28779; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;&#19971; &#26376; &#21021; &#21313; &#26159; &#36118; &#32618; &#26085; &#65307; &#20320; &#20497; &#35201; &#23432; &#28858; &#32854; &#26371; &#65292; &#20006; &#35201; &#21051; &#33510; &#24049; &#24515; &#65292; &#20063; &#35201; &#23559; &#28779; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;&#30070; &#36889; &#26085; &#65292; &#29978; &#40636; &#24037; &#37117; &#19981; &#21487; &#20570; &#65307; &#22240; &#28858; &#26159; &#36118; &#32618; &#26085; &#65292; &#35201; &#22312; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#38754; &#21069; &#36118; &#32618; &#12290;</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;&#30070; &#36889; &#26085; &#65292; &#20961; &#19981; &#21051; &#33510; &#24049; &#24515; &#30340; &#65292; &#24517; &#24478; &#27665; &#20013; &#21098; &#38500; &#12290;</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;&#20961; &#36889; &#26085; &#20570; &#29978; &#40636; &#24037; &#30340; &#65292; &#25105; &#24517; &#23559; &#20182; &#24478; &#27665; &#20013; &#38500; &#28357; &#12290;</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;&#20320; &#20497; &#29978; &#40636; &#24037; &#37117; &#19981; &#21487; &#20570; &#12290; &#36889; &#22312; &#20320; &#20497; &#19968; &#20999; &#30340; &#20303; &#34389; &#20316; &#28858; &#19990; &#19990; &#20195; &#20195; &#27704; &#36960; &#30340; &#23450; &#20363; &#12290;</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;&#20320; &#20497; &#35201; &#23432; &#36889; &#26085; &#28858; &#32854; &#23433; &#24687; &#26085; &#65292; &#20006; &#35201; &#21051; &#33510; &#24049; &#24515; &#12290; &#24478; &#36889; &#26376; &#21021; &#20061; &#26085; &#26202; &#19978; &#21040; &#27425; &#26085; &#26202; &#19978; &#65292; &#35201; &#23432; &#28858; &#23433; &#24687; &#26085; &#12290;</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;&#20320; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#36889; &#19971; &#26376; &#21313; &#20116; &#26085; &#26159; &#20303; &#26842; &#31680; &#65292; &#35201; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#23432; &#36889; &#31680; &#19971; &#26085; &#12290;</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;&#31532; &#19968; &#26085; &#30070; &#26377; &#32854; &#26371; &#65292; &#29978; &#40636; &#21214; &#30860; &#30340; &#24037; &#37117; &#19981; &#21487; &#20570; &#12290;</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;&#19971; &#26085; &#20839; &#35201; &#23559; &#28779; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#12290; &#31532; &#20843; &#26085; &#30070; &#23432; &#32854; &#26371; &#65292; &#35201; &#23559; &#28779; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#12290; &#36889; &#26159; &#22196; &#32901; &#26371; &#65292; &#29978; &#40636; &#21214; &#30860; &#30340; &#24037; &#37117; &#19981; &#21487; &#20570; &#12290;</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;&#36889; &#26159; &#32822; &#21644; &#33775; &#30340; &#31680; &#26399; &#65292; &#23601; &#26159; &#20320; &#20497; &#35201; &#23459; &#21578; &#28858; &#32854; &#26371; &#30340; &#31680; &#26399; &#65307; &#35201; &#23559; &#28779; &#31085; &#12289; &#29140; &#31085; &#12289; &#32032; &#31085; &#12289; &#31085; &#29289; &#65292; &#20006; &#22880; &#31085; &#65292; &#21508; &#27512; &#21508; &#26085; &#65292; &#29563; &#32102; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;&#36889; &#26159; &#22312; &#32822; &#21644; &#33775; &#30340; &#23433; &#24687; &#26085; &#20197; &#22806; &#65292; &#21448; &#22312; &#20320; &#20497; &#30340; &#20379; &#29289; &#21644; &#25152; &#35377; &#30340; &#39000; &#65292; &#20006; &#29976; &#24515; &#29563; &#32102; &#32822; &#21644; &#33775; &#30340; &#20197; &#22806; &#12290;</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;&#20320; &#20497; &#25910; &#34255; &#20102; &#22320; &#30340; &#20986; &#29986; &#65292; &#23601; &#24478; &#19971; &#26376; &#21313; &#20116; &#26085; &#36215; &#65292; &#35201; &#23432; &#32822; &#21644; &#33775; &#30340; &#31680; &#19971; &#26085; &#12290; &#31532; &#19968; &#26085; &#28858; &#32854; &#23433; &#24687; &#65307; &#31532; &#20843; &#26085; &#20063; &#28858; &#32854; &#23433; &#24687; &#12290;</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;&#31532; &#19968; &#26085; &#35201; &#25343; &#32654; &#22909; &#27193; &#19978; &#30340; &#26524; &#23376; &#21644; &#26837; &#27193; &#19978; &#30340; &#26525; &#23376; &#65292; &#33287; &#33538; &#23494; &#27193; &#30340; &#26525; &#26781; &#20006; &#27827; &#26049; &#30340; &#26611; &#26525; &#65292; &#22312; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#38754; &#21069; &#27489; &#27138; &#19971; &#26085; &#12290;</p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;&#27599; &#24180; &#19971; &#26376; &#38291; &#65292; &#35201; &#21521; &#32822; &#21644; &#33775; &#23432; &#36889; &#31680; &#19971; &#26085; &#12290; &#36889; &#28858; &#20320; &#20497; &#19990; &#19990; &#20195; &#20195; &#27704; &#36960; &#30340; &#23450; &#20363; &#12290;</p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;&#20320; &#20497; &#35201; &#20303; &#22312; &#26842; &#35041; &#19971; &#26085; &#65307; &#20961; &#20197; &#33394; &#21015; &#23478; &#30340; &#20154; &#37117; &#35201; &#20303; &#22312; &#26842; &#35041; &#65292;</p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;&#22909; &#21483; &#20320; &#20497; &#19990; &#19990; &#20195; &#20195; &#30693; &#36947; &#65292; &#25105; &#38936; &#20197; &#33394; &#21015; &#20154; &#20986; &#22467; &#21450; &#22320; &#30340; &#26178; &#20505; &#26366; &#20351; &#20182; &#20497; &#20303; &#22312; &#26842; &#35041; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;&#26044; &#26159; &#65292; &#25705; &#35199; &#23559; &#32822; &#21644; &#33775; &#30340; &#31680; &#26399; &#20659; &#32102; &#20197; &#33394; &#21015; &#20154; &#12290;</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;&#35201; &#21545; &#21648; &#20197; &#33394; &#21015; &#20154; &#65292; &#25226; &#37027; &#28858; &#40670; &#29128; &#25623; &#25104; &#30340; &#28165; &#27204; &#27414; &#27833; &#25343; &#20358; &#32102; &#20320; &#65292; &#20351; &#29128; &#24120; &#24120; &#40670; &#33879; &#12290;</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;&#22312; &#26371; &#24149; &#20013; &#27861; &#27331; &#30340; &#24148; &#23376; &#22806; &#65292; &#20126; &#20523; &#24478; &#26202; &#19978; &#21040; &#26089; &#26216; &#24517; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#32147; &#29702; &#36889; &#29128; &#12290; &#36889; &#35201; &#20316; &#20320; &#20497; &#19990; &#19990; &#20195; &#20195; &#27704; &#36960; &#30340; &#23450; &#20363; &#12290;</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;&#20182; &#35201; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#24120; &#25910; &#25342; &#31934; &#37329; &#29128; &#33274; &#19978; &#30340; &#29128; &#12290;</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;&#20320; &#35201; &#21462; &#32048; &#40629; &#65292; &#28900; &#25104; &#21313; &#20108; &#20491; &#39173; &#65292; &#27599; &#39173; &#29992; &#40629; &#20234; &#27861; &#21313; &#20998; &#20043; &#20108; &#12290;</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;&#35201; &#25226; &#39173; &#25850; &#21015; &#20841; &#34892; &#65288; &#25110; &#20316; &#65306; &#25694; &#65307; &#19979; &#21516; &#65289; &#65292; &#27599; &#34892; &#20845; &#20491; &#65292; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#31934; &#37329; &#30340; &#26700; &#23376; &#19978; &#65307;</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;&#21448; &#35201; &#25226; &#28136; &#20083; &#39321; &#25918; &#22312; &#27599; &#34892; &#39173; &#19978; &#65292; &#20316; &#28858; &#32000; &#24565; &#65292; &#23601; &#26159; &#20316; &#28858; &#28779; &#31085; &#29563; &#32102; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;&#27599; &#23433; &#24687; &#26085; &#35201; &#24120; &#25850; &#22312; &#32822; &#21644; &#33775; &#38754; &#21069; &#65307; &#36889; &#28858; &#20197; &#33394; &#21015; &#20154; &#20316; &#27704; &#36960; &#30340; &#32004; &#12290;</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;&#36889; &#39173; &#26159; &#35201; &#32102; &#20126; &#20523; &#21644; &#20182; &#23376; &#23403; &#30340; &#65307; &#20182; &#20497; &#35201; &#22312; &#32854; &#34389; &#21507; &#65292; &#28858; &#27704; &#36960; &#30340; &#23450; &#20363; &#65292; &#22240; &#28858; &#22312; &#29563; &#32102; &#32822; &#21644; &#33775; &#30340; &#28779; &#31085; &#20013; &#26159; &#33267; &#32854; &#30340; &#12290;</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;&#26377; &#19968; &#20491; &#20197; &#33394; &#21015; &#23142; &#20154; &#30340; &#20818; &#23376; &#65292; &#20182; &#29238; &#35242; &#26159; &#22467; &#21450; &#20154; &#65292; &#19968; &#26085; &#38290; &#36938; &#22312; &#20197; &#33394; &#21015; &#20154; &#20013; &#12290; &#36889; &#20197; &#33394; &#21015; &#23142; &#20154; &#30340; &#20818; &#23376; &#21644; &#19968; &#20491; &#20197; &#33394; &#21015; &#20154; &#22312; &#29151; &#35041; &#29229; &#39717; &#12290;</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;&#36889; &#20197; &#33394; &#21015; &#23142; &#20154; &#30340; &#20818; &#23376; &#35131; &#28678; &#20102; &#32854; &#21517; &#65292; &#20006; &#19988; &#21650; &#35419; &#65292; &#23601; &#26377; &#20154; &#25226; &#20182; &#36865; &#21040; &#25705; &#35199; &#37027; &#35041; &#12290; &#65288; &#20182; &#27597; &#35242; &#21517; &#21483; &#31034; &#32645; &#23494; &#65292; &#26159; &#20294; &#25903; &#27966; &#24213; &#20271; &#21033; &#30340; &#22899; &#20818; &#12290; &#65289;</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;&#20182; &#20497; &#25226; &#37027; &#20154; &#25910; &#22312; &#30435; &#35041; &#65292; &#35201; &#24471; &#32822; &#21644; &#33775; &#25152; &#25351; &#31034; &#30340; &#35441; &#12290;</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;&#32822; &#21644; &#33775; &#26313; &#35565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;&#25226; &#37027; &#21650; &#35419; &#32854; &#21517; &#30340; &#20154; &#24118; &#21040; &#29151; &#22806; &#12290; &#21483; &#32893; &#35211; &#30340; &#20154; &#37117; &#25918; &#25163; &#22312; &#20182; &#38957; &#19978; &#65307; &#20840; &#26371; &#30526; &#23601; &#35201; &#29992; &#30707; &#38957; &#25171; &#27515; &#20182; &#12290;</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;&#20320; &#35201; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#20961; &#21650; &#35419; &#12288; &#31070; &#30340; &#65292; &#24517; &#25812; &#30070; &#20182; &#30340; &#32618; &#12290;</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;&#37027; &#35131; &#28678; &#32822; &#21644; &#33775; &#21517; &#30340; &#65292; &#24517; &#34987; &#27835; &#27515; &#65307; &#20840; &#26371; &#30526; &#32317; &#35201; &#29992; &#30707; &#38957; &#25171; &#27515; &#20182; &#12290; &#19981; &#31649; &#26159; &#23492; &#23621; &#30340; &#26159; &#26412; &#22320; &#20154; &#65292; &#20182; &#35131; &#28678; &#32822; &#21644; &#33775; &#21517; &#30340; &#26178; &#20505; &#65292; &#24517; &#34987; &#27835; &#27515; &#12290;</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;&#25171; &#27515; &#20154; &#30340; &#65292; &#24517; &#34987; &#27835; &#27515; &#65307;</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;&#25171; &#27515; &#29298; &#30044; &#30340; &#65292; &#24517; &#36064; &#19978; &#29298; &#30044; &#65292; &#20197; &#21629; &#20767; &#21629; &#12290;</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;&#20154; &#33509; &#20351; &#20182; &#37168; &#33293; &#30340; &#36523; &#39636; &#26377; &#27544; &#30142; &#65292; &#20182; &#24590; &#27171; &#34892; &#65292; &#20063; &#35201; &#29031; &#27171; &#21521; &#20182; &#34892; &#65306;</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;&#20197; &#20663; &#36996; &#20663; &#65292; &#20197; &#30524; &#36996; &#30524; &#65292; &#20197; &#29273; &#36996; &#29273; &#12290; &#20182; &#24590; &#27171; &#21483; &#20154; &#30340; &#36523; &#39636; &#26377; &#27544; &#30142; &#65292; &#20063; &#35201; &#29031; &#27171; &#21521; &#20182; &#34892; &#12290;</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;&#25171; &#27515; &#29298; &#30044; &#30340; &#65292; &#24517; &#36064; &#19978; &#29298; &#30044; &#65307; &#25171; &#27515; &#20154; &#30340; &#65292; &#24517; &#34987; &#27835; &#27515; &#12290;</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;&#19981; &#31649; &#26159; &#23492; &#23621; &#30340; &#26159; &#26412; &#22320; &#20154; &#65292; &#21516; &#27512; &#19968; &#20363; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;&#26044; &#26159; &#65292; &#25705; &#35199; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#65292; &#20182; &#20497; &#23601; &#25226; &#37027; &#21650; &#35419; &#32854; &#21517; &#30340; &#20154; &#24118; &#21040; &#29151; &#22806; &#65292; &#29992; &#30707; &#38957; &#25171; &#27515; &#12290; &#20197; &#33394; &#21015; &#20154; &#23601; &#29031; &#32822; &#21644; &#33775; &#25152; &#21545; &#21648; &#25705; &#35199; &#30340; &#34892; &#20102; &#12290;</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;&#32822; &#21644; &#33775; &#22312; &#35199; &#20035; &#23665; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;&#20320; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#20320; &#20497; &#21040; &#20102; &#25105; &#25152; &#36060; &#20320; &#20497; &#37027; &#22320; &#30340; &#26178; &#20505; &#65292; &#22320; &#23601; &#35201; &#21521; &#32822; &#21644; &#33775; &#23432; &#23433; &#24687; &#12290;</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;&#20845; &#24180; &#35201; &#32789; &#31278; &#30000; &#22320; &#65292; &#20063; &#35201; &#20462; &#29702; &#33889; &#33796; &#22290; &#65292; &#25910; &#34255; &#22320; &#30340; &#20986; &#29986; &#12290;</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;&#31532; &#19971; &#24180; &#65292; &#22320; &#35201; &#23432; &#32854; &#23433; &#24687; &#65292; &#23601; &#26159; &#21521; &#32822; &#21644; &#33775; &#23432; &#30340; &#23433; &#24687; &#65292; &#19981; &#21487; &#32789; &#31278; &#30000; &#22320; &#65292; &#20063; &#19981; &#21487; &#20462; &#29702; &#33889; &#33796; &#22290; &#12290;</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;&#36986; &#33853; &#33258; &#38263; &#30340; &#33674; &#31292; &#19981; &#21487; &#25910; &#21106; &#65307; &#27794; &#26377; &#20462; &#29702; &#30340; &#33889; &#33796; &#27193; &#20063; &#19981; &#21487; &#25688; &#21462; &#33889; &#33796; &#12290; &#36889; &#24180; &#65292; &#22320; &#35201; &#23432; &#32854; &#23433; &#24687; &#12290;</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;&#22320; &#22312; &#23433; &#24687; &#24180; &#25152; &#20986; &#30340; &#65292; &#35201; &#32102; &#20320; &#21644; &#20320; &#30340; &#20693; &#20154; &#12289; &#23138; &#22899; &#12289; &#38599; &#24037; &#20154; &#65292; &#20006; &#23492; &#23621; &#30340; &#22806; &#20154; &#30070; &#39135; &#29289; &#12290;</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;&#36889; &#24180; &#30340; &#22303; &#29986; &#20063; &#35201; &#32102; &#20320; &#30340; &#29298; &#30044; &#21644; &#20320; &#22320; &#19978; &#30340; &#36208; &#29560; &#30070; &#39135; &#29289; &#12290;</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;&#20320; &#35201; &#35336; &#31639; &#19971; &#20491; &#23433; &#24687; &#24180; &#65292; &#23601; &#26159; &#19971; &#19971; &#24180; &#12290; &#36889; &#20415; &#28858; &#20320; &#25104; &#20102; &#19971; &#20491; &#23433; &#24687; &#24180; &#65292; &#20849; &#26159; &#22235; &#21313; &#20061; &#24180; &#12290;</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;&#30070; &#24180; &#19971; &#26376; &#21021; &#21313; &#26085; &#65292; &#20320; &#35201; &#22823; &#30332; &#35282; &#32882; &#65307; &#36889; &#26085; &#23601; &#26159; &#36118; &#32618; &#26085; &#65292; &#35201; &#22312; &#36941; &#22320; &#30332; &#20986; &#35282; &#32882; &#12290;</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;&#31532; &#20116; &#21313; &#24180; &#65292; &#20320; &#20497; &#35201; &#30070; &#20316; &#32854; &#24180; &#65292; &#22312; &#36941; &#22320; &#32102; &#19968; &#20999; &#30340; &#23621; &#27665; &#23459; &#21578; &#33258; &#30001; &#12290; &#36889; &#24180; &#24517; &#28858; &#20320; &#20497; &#30340; &#31143; &#24180; &#65292; &#21508; &#20154; &#35201; &#27512; &#33258; &#24049; &#30340; &#29986; &#26989; &#65292; &#21508; &#27512; &#26412; &#23478; &#12290;</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;&#31532; &#20116; &#21313; &#24180; &#35201; &#20316; &#28858; &#20320; &#20497; &#30340; &#31143; &#24180; &#12290; &#36889; &#24180; &#19981; &#21487; &#32789; &#31278; &#65307; &#22320; &#20013; &#33258; &#38263; &#30340; &#65292; &#19981; &#21487; &#25910; &#21106; &#65307; &#27794; &#26377; &#20462; &#29702; &#30340; &#33889; &#33796; &#27193; &#20063; &#19981; &#21487; &#25688; &#21462; &#33889; &#33796; &#12290;</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;&#22240; &#28858; &#36889; &#26159; &#31143; &#24180; &#65292; &#20320; &#20497; &#35201; &#30070; &#20316; &#32854; &#24180; &#65292; &#21507; &#22320; &#20013; &#33258; &#20986; &#30340; &#22303; &#29986; &#12290;</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;&#36889; &#31143; &#24180; &#65292; &#20320; &#20497; &#21508; &#20154; &#35201; &#27512; &#33258; &#24049; &#30340; &#22320; &#26989; &#12290;</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;&#20320; &#33509; &#36067; &#29978; &#40636; &#32102; &#37168; &#33293; &#65292; &#25110; &#26159; &#24478; &#37168; &#33293; &#30340; &#25163; &#20013; &#36023; &#29978; &#40636; &#65292; &#24444; &#27492; &#19981; &#21487; &#34407; &#36000; &#12290;</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;&#20320; &#35201; &#25353; &#31143; &#24180; &#20197; &#24460; &#30340; &#24180; &#25976; &#21521; &#37168; &#33293; &#36023; &#65307; &#20182; &#20063; &#35201; &#25353; &#24180; &#25976; &#30340; &#25910; &#25104; &#36067; &#32102; &#20320; &#12290;</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;&#24180; &#27506; &#33509; &#22810; &#65292; &#35201; &#29031; &#25976; &#21152; &#28155; &#20729; &#20540; &#65307; &#24180; &#27506; &#33509; &#23569; &#65292; &#35201; &#29031; &#25976; &#28187; &#21435; &#20729; &#20540; &#65292; &#22240; &#28858; &#20182; &#29031; &#25910; &#25104; &#30340; &#25976; &#30446; &#36067; &#32102; &#20320; &#12290;</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;&#20320; &#20497; &#24444; &#27492; &#19981; &#21487; &#34407; &#36000; &#65292; &#21482; &#35201; &#25964; &#30031; &#20320; &#20497; &#30340; &#12288; &#31070; &#65292; &#22240; &#28858; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;&#25105; &#30340; &#24459; &#20363; &#65292; &#20320; &#20497; &#35201; &#36981; &#34892; &#65292; &#25105; &#30340; &#20856; &#31456; &#65292; &#20320; &#20497; &#35201; &#35641; &#23432; &#65292; &#23601; &#21487; &#20197; &#22312; &#37027; &#22320; &#19978; &#23433; &#28982; &#23621; &#20303; &#12290;</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;&#22320; &#24517; &#20986; &#22303; &#29986; &#65292; &#20320; &#20497; &#23601; &#35201; &#21507; &#39165; &#65292; &#22312; &#37027; &#22320; &#19978; &#23433; &#28982; &#23621; &#20303; &#12290;</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;&#20320; &#20497; &#33509; &#35498; &#65306; &#36889; &#31532; &#19971; &#24180; &#25105; &#20497; &#19981; &#32789; &#31278; &#65292; &#20063; &#19981; &#25910; &#34255; &#22303; &#29986; &#65292; &#21507; &#29978; &#40636; &#21602; &#65311;</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;&#25105; &#24517; &#22312; &#31532; &#20845; &#24180; &#23559; &#25105; &#25152; &#21629; &#30340; &#31119; &#36060; &#32102; &#20320; &#20497; &#65292; &#22320; &#20415; &#29983; &#19977; &#24180; &#30340; &#22303; &#29986; &#12290;</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;&#31532; &#20843; &#24180; &#65292; &#20320; &#20497; &#35201; &#32789; &#31278; &#65292; &#20063; &#35201; &#21507; &#38515; &#31975; &#65292; &#31561; &#21040; &#31532; &#20061; &#24180; &#20986; &#29986; &#25910; &#20358; &#30340; &#26178; &#20505; &#65292; &#20320; &#20497; &#36996; &#21507; &#38515; &#31975; &#12290;</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;&#22320; &#19981; &#21487; &#27704; &#36067; &#65292; &#22240; &#28858; &#22320; &#26159; &#25105; &#30340; &#65307; &#20320; &#20497; &#22312; &#25105; &#38754; &#21069; &#26159; &#23458; &#26053; &#65292; &#26159; &#23492; &#23621; &#30340; &#12290;</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;&#22312; &#20320; &#20497; &#25152; &#24471; &#28858; &#26989; &#30340; &#20840; &#22320; &#65292; &#20063; &#35201; &#20934; &#20154; &#23559; &#22320; &#36118; &#22238; &#12290;</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;&#20320; &#30340; &#24351; &#20804; &#65288; &#24351; &#20804; &#26159; &#25351; &#26412; &#22283; &#20154; &#35498; &#65307; &#19979; &#21516; &#65289; &#33509; &#28472; &#28472; &#31406; &#20047; &#65292; &#36067; &#20102; &#24190; &#20998; &#22320; &#26989; &#65292; &#20182; &#33267; &#36817; &#30340; &#35242; &#23660; &#23601; &#35201; &#20358; &#25226; &#24351; &#20804; &#25152; &#36067; &#30340; &#36118; &#22238; &#12290;</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;&#33509; &#27794; &#26377; &#33021; &#32102; &#20182; &#36118; &#22238; &#30340; &#65292; &#20182; &#33258; &#24049; &#28472; &#28472; &#23500; &#36275; &#65292; &#33021; &#22816; &#36118; &#22238; &#65292;</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;&#23601; &#35201; &#31639; &#20986; &#36067; &#22320; &#30340; &#24180; &#25976; &#65292; &#25226; &#39192; &#21097; &#24180; &#25976; &#30340; &#20729; &#20540; &#36996; &#37027; &#36023; &#20027; &#65292; &#33258; &#24049; &#20415; &#27512; &#22238; &#33258; &#24049; &#30340; &#22320; &#26989; &#12290;</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;&#20504; &#33509; &#19981; &#33021; &#28858; &#33258; &#24049; &#24471; &#22238; &#25152; &#36067; &#30340; &#65292; &#20173; &#35201; &#23384; &#22312; &#36023; &#20027; &#30340; &#25163; &#35041; &#30452; &#21040; &#31143; &#24180; &#65307; &#21040; &#20102; &#31143; &#24180; &#65292; &#22320; &#26989; &#35201; &#20986; &#36023; &#20027; &#30340; &#25163; &#65292; &#33258; &#24049; &#20415; &#27512; &#22238; &#33258; &#24049; &#30340; &#22320; &#26989; &#12290;</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;&#20154; &#33509; &#36067; &#22478; &#20839; &#30340; &#20303; &#23429; &#65292; &#36067; &#20102; &#20197; &#24460; &#65292; &#19968; &#24180; &#20043; &#20839; &#21487; &#20197; &#36118; &#22238; &#65307; &#22312; &#19968; &#25972; &#24180; &#65292; &#24517; &#26377; &#36118; &#22238; &#30340; &#27402; &#26564; &#12290;</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;&#33509; &#22312; &#19968; &#25972; &#24180; &#20043; &#20839; &#19981; &#36118; &#22238; &#65292; &#36889; &#22478; &#20839; &#30340; &#25151; &#23627; &#23601; &#23450; &#28310; &#27704; &#27512; &#36023; &#20027; &#65292; &#19990; &#19990; &#20195; &#20195; &#28858; &#26989; &#65307; &#22312; &#31143; &#24180; &#20063; &#19981; &#24471; &#20986; &#36023; &#20027; &#30340; &#25163; &#12290;</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;&#20294; &#25151; &#23627; &#22312; &#28961; &#22478; &#29254; &#30340; &#26449; &#33674; &#35041; &#65292; &#35201; &#30475; &#22914; &#37129; &#19979; &#30340; &#30000; &#22320; &#19968; &#27171; &#65292; &#21487; &#20197; &#36118; &#22238; &#65307; &#21040; &#20102; &#31143; &#24180; &#65292; &#37117; &#35201; &#20986; &#36023; &#20027; &#30340; &#25163; &#12290;</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;&#28982; &#32780; &#21033; &#26410; &#20154; &#25152; &#24471; &#28858; &#26989; &#30340; &#22478; &#37009; &#65292; &#20854; &#20013; &#30340; &#25151; &#23627; &#65292; &#21033; &#26410; &#20154; &#21487; &#20197; &#38568; &#26178; &#36118; &#22238; &#12290;</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;&#33509; &#26159; &#19968; &#20491; &#21033; &#26410; &#20154; &#19981; &#23559; &#25152; &#36067; &#30340; &#25151; &#23627; &#36118; &#22238; &#65292; &#26159; &#22312; &#25152; &#24471; &#28858; &#26989; &#30340; &#22478; &#20839; &#65292; &#21040; &#20102; &#31143; &#24180; &#23601; &#35201; &#20986; &#36023; &#20027; &#30340; &#25163; &#65292; &#22240; &#28858; &#21033; &#26410; &#20154; &#22478; &#37009; &#30340; &#25151; &#23627; &#26159; &#20182; &#20497; &#22312; &#20197; &#33394; &#21015; &#20154; &#20013; &#30340; &#29986; &#26989; &#12290;</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;&#21482; &#26159; &#20182; &#20497; &#21508; &#22478; &#37066; &#37326; &#20043; &#22320; &#19981; &#21487; &#36067; &#65292; &#22240; &#28858; &#26159; &#20182; &#20497; &#27704; &#36960; &#30340; &#29986; &#26989; &#12290;</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;&#20320; &#30340; &#24351; &#20804; &#22312; &#20320; &#37027; &#35041; &#33509; &#28472; &#28472; &#36007; &#31406; &#65292; &#25163; &#20013; &#32570; &#20047; &#65292; &#20320; &#23601; &#35201; &#24171; &#35036; &#20182; &#65292; &#20351; &#20182; &#33287; &#20320; &#21516; &#20303; &#65292; &#20687; &#22806; &#20154; &#21644; &#23492; &#23621; &#30340; &#19968; &#27171; &#12290;</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;&#19981; &#21487; &#21521; &#20182; &#21462; &#21033; &#65292; &#20063; &#19981; &#21487; &#21521; &#20182; &#22810; &#35201; &#65307; &#21482; &#35201; &#25964; &#30031; &#20320; &#30340; &#12288; &#31070; &#65292; &#20351; &#20320; &#30340; &#24351; &#20804; &#33287; &#20320; &#21516; &#20303; &#12290;</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;&#20320; &#20511; &#37666; &#32102; &#20182; &#65292; &#19981; &#21487; &#21521; &#20182; &#21462; &#21033; &#65307; &#20511; &#31975; &#32102; &#20182; &#65292; &#20063; &#19981; &#21487; &#21521; &#20182; &#22810; &#35201; &#12290;</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;&#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#65292; &#26366; &#38936; &#20320; &#20497; &#24478; &#22467; &#21450; &#22320; &#20986; &#20358; &#65292; &#28858; &#35201; &#25226; &#36838; &#21335; &#22320; &#36060; &#32102; &#20320; &#20497; &#65292; &#35201; &#20316; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;&#20320; &#30340; &#24351; &#20804; &#33509; &#22312; &#20320; &#37027; &#35041; &#28472; &#28472; &#31406; &#20047; &#65292; &#23559; &#33258; &#24049; &#36067; &#32102; &#20320; &#65292; &#19981; &#21487; &#21483; &#20182; &#20687; &#22900; &#20693; &#26381; &#20107; &#20320; &#12290;</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;&#20182; &#35201; &#22312; &#20320; &#37027; &#35041; &#20687; &#38599; &#24037; &#20154; &#21644; &#23492; &#23621; &#30340; &#19968; &#27171; &#65292; &#35201; &#26381; &#20107; &#20320; &#30452; &#21040; &#31143; &#24180; &#12290;</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;&#21040; &#20102; &#31143; &#24180; &#65292; &#20182; &#21644; &#20182; &#20818; &#22899; &#35201; &#38626; &#38283; &#20320; &#65292; &#19968; &#21516; &#20986; &#21435; &#27512; &#22238; &#26412; &#23478; &#65292; &#21040; &#20182; &#31062; &#23447; &#30340; &#22320; &#26989; &#37027; &#35041; &#21435; &#12290;</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;&#22240; &#28858; &#20182; &#20497; &#26159; &#25105; &#30340; &#20693; &#20154; &#65292; &#26159; &#25105; &#24478; &#22467; &#21450; &#22320; &#38936; &#20986; &#20358; &#30340; &#65292; &#19981; &#21487; &#36067; &#28858; &#22900; &#20693; &#12290;</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;&#19981; &#21487; &#22196; &#22196; &#30340; &#36676; &#31649; &#20182; &#65292; &#21482; &#35201; &#25964; &#30031; &#20320; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;&#33267; &#26044; &#20320; &#30340; &#22900; &#20693; &#12289; &#23138; &#22899; &#65292; &#21487; &#20197; &#24478; &#20320; &#22235; &#22285; &#30340; &#22283; &#20013; &#36023; &#12290;</p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;&#20006; &#19988; &#37027; &#23492; &#23621; &#22312; &#20320; &#20497; &#20013; &#38291; &#30340; &#22806; &#20154; &#21644; &#20182; &#20497; &#30340; &#23478; &#23660; &#65292; &#22312; &#20320; &#20497; &#22320; &#19978; &#25152; &#29983; &#30340; &#65292; &#20320; &#20497; &#20063; &#21487; &#20197; &#24478; &#20854; &#20013; &#36023; &#20154; &#65307; &#20182; &#20497; &#35201; &#20316; &#20320; &#20497; &#30340; &#29986; &#26989; &#12290;</p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;&#20320; &#20497; &#35201; &#23559; &#20182; &#20497; &#36986; &#30041; &#32102; &#20320; &#20497; &#30340; &#23376; &#23403; &#28858; &#29986; &#26989; &#65292; &#35201; &#27704; &#36960; &#24478; &#20182; &#20497; &#20013; &#38291; &#25536; &#20986; &#22900; &#20693; &#65307; &#21482; &#26159; &#20320; &#20497; &#30340; &#24351; &#20804; &#20197; &#33394; &#21015; &#20154; &#65292; &#20320; &#20497; &#19981; &#21487; &#22196; &#22196; &#30340; &#36676; &#31649; &#12290;</p> 
<p><A NAME="an_25:47">25:47</A>&nbsp;&#20303; &#22312; &#20320; &#37027; &#35041; &#30340; &#22806; &#20154; &#65292; &#25110; &#26159; &#23492; &#23621; &#30340; &#65292; &#33509; &#28472; &#28472; &#23500; &#36275; &#65292; &#20320; &#30340; &#24351; &#20804; &#21371; &#28472; &#28472; &#31406; &#20047; &#65292; &#23559; &#33258; &#24049; &#36067; &#32102; &#37027; &#22806; &#20154; &#65292; &#25110; &#26159; &#23492; &#23621; &#30340; &#65292; &#25110; &#26159; &#22806; &#20154; &#30340; &#23447; &#26063; &#65292;</p> 
<p><A NAME="an_25:48">25:48</A>&nbsp;&#36067; &#20102; &#20197; &#24460; &#65292; &#21487; &#20197; &#23559; &#20182; &#36118; &#22238; &#12290; &#28961; &#35542; &#26159; &#20182; &#30340; &#24351; &#20804; &#65292;</p> 
<p><A NAME="an_25:49">25:49</A>&nbsp;&#25110; &#20271; &#21460; &#12289; &#20271; &#21460; &#30340; &#20818; &#23376; &#65292; &#26412; &#23478; &#30340; &#36817; &#25903; &#65292; &#37117; &#21487; &#20197; &#36118; &#20182; &#12290; &#20182; &#33258; &#24049; &#33509; &#28472; &#28472; &#23500; &#36275; &#65292; &#20063; &#21487; &#20197; &#33258; &#36118; &#12290;</p> 
<p><A NAME="an_25:50">25:50</A>&nbsp;&#20182; &#35201; &#21644; &#36023; &#20027; &#35336; &#31639; &#65292; &#24478; &#36067; &#33258; &#24049; &#30340; &#37027; &#24180; &#36215; &#65292; &#31639; &#21040; &#31143; &#24180; &#65307; &#25152; &#36067; &#30340; &#20729; &#20540; &#29031; &#33879; &#24180; &#25976; &#22810; &#23569; &#65292; &#22909; &#20687; &#24037; &#20154; &#27599; &#24180; &#30340; &#24037; &#20729; &#12290;</p> 
<p><A NAME="an_25:51">25:51</A>&nbsp;&#33509; &#32570; &#23569; &#30340; &#24180; &#25976; &#22810; &#65292; &#23601; &#35201; &#25353; &#33879; &#24180; &#25976; &#24478; &#36023; &#20729; &#20013; &#20767; &#36996; &#20182; &#30340; &#36118; &#20729;</p> 
<p><A NAME="an_25:52">25:52</A>&nbsp;&#33509; &#21040; &#31143; &#24180; &#21482; &#32570; &#23569; &#24190; &#24180; &#65292; &#23601; &#35201; &#25353; &#33879; &#24180; &#25976; &#21644; &#36023; &#20027; &#35336; &#31639; &#65292; &#20767; &#36996; &#20182; &#30340; &#36118; &#20729; &#12290;</p> 
<p><A NAME="an_25:53">25:53</A>&nbsp;&#20182; &#21644; &#36023; &#20027; &#21516; &#20303; &#65292; &#35201; &#20687; &#27599; &#24180; &#38599; &#30340; &#24037; &#20154; &#65292; &#36023; &#20027; &#19981; &#21487; &#22196; &#22196; &#30340; &#36676; &#31649; &#20182; &#12290;</p> 
<p><A NAME="an_25:54">25:54</A>&nbsp;&#20182; &#33509; &#19981; &#36889; &#27171; &#34987; &#36118; &#65292; &#21040; &#20102; &#31143; &#24180; &#65292; &#35201; &#21644; &#20182; &#30340; &#20818; &#22899; &#19968; &#21516; &#20986; &#21435; &#12290;</p> 
<p><A NAME="an_25:55">25:55</A>&nbsp;&#22240; &#28858; &#20197; &#33394; &#21015; &#20154; &#37117; &#26159; &#25105; &#30340; &#20693; &#20154; &#65292; &#26159; &#25105; &#24478; &#22467; &#21450; &#22320; &#38936; &#20986; &#20358; &#30340; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;&#20320; &#20497; &#19981; &#21487; &#20570; &#29978; &#40636; &#34395; &#28961; &#30340; &#31070; &#20687; &#65292; &#19981; &#21487; &#31435; &#38613; &#21051; &#30340; &#20598; &#20687; &#25110; &#26159; &#26609; &#20687; &#65292; &#20063; &#19981; &#21487; &#22312; &#20320; &#20497; &#30340; &#22320; &#19978; &#23433; &#29978; &#40636; &#37864; &#25104; &#30340; &#30707; &#20687; &#65292; &#21521; &#20182; &#36330; &#25308; &#65292; &#22240; &#28858; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;&#20320; &#20497; &#35201; &#23432; &#25105; &#30340; &#23433; &#24687; &#26085; &#65292; &#25964; &#25105; &#30340; &#32854; &#25152; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;&#20320; &#20497; &#33509; &#36981; &#34892; &#25105; &#30340; &#24459; &#20363; &#65292; &#35641; &#23432; &#25105; &#30340; &#35489; &#21629; &#65292;</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;&#25105; &#23601; &#32102; &#20320; &#20497; &#38477; &#19979; &#26178; &#38632; &#65292; &#21483; &#22320; &#29983; &#20986; &#22303; &#29986; &#65292; &#30000; &#37326; &#30340; &#27193; &#26408; &#32080; &#26524; &#23376; &#12290;</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;&#20320; &#20497; &#25171; &#31975; &#39135; &#35201; &#25171; &#21040; &#25688; &#33889; &#33796; &#30340; &#26178; &#20505; &#65292; &#25688; &#33889; &#33796; &#35201; &#25688; &#21040; &#25746; &#31278; &#30340; &#26178; &#20505; &#65307; &#20006; &#19988; &#35201; &#21507; &#24471; &#39165; &#36275; &#65292; &#22312; &#20320; &#20497; &#30340; &#22320; &#19978; &#23433; &#28982; &#23621; &#20303; &#12290;</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;&#25105; &#35201; &#36060; &#24179; &#23433; &#22312; &#20320; &#20497; &#30340; &#22320; &#19978; &#65307; &#20320; &#20497; &#36538; &#33253; &#65292; &#28961; &#20154; &#39514; &#22151; &#12290; &#25105; &#35201; &#21483; &#24801; &#29560; &#24478; &#20320; &#20497; &#30340; &#22320; &#19978; &#24687; &#28357; &#65307; &#20992; &#21133; &#20063; &#24517; &#19981; &#32147; &#36942; &#20320; &#20497; &#30340; &#22320; &#12290;</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;&#20320; &#20497; &#35201; &#36861; &#36245; &#20167; &#25973; &#65292; &#20182; &#20497; &#24517; &#20498; &#22312; &#20320; &#20497; &#20992; &#19979; &#12290;</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;&#20320; &#20497; &#20116; &#20491; &#20154; &#35201; &#36861; &#36245; &#19968; &#30334; &#20154; &#65292; &#19968; &#30334; &#20154; &#35201; &#36861; &#36245; &#19968; &#33836; &#20154; &#65307; &#20167; &#25973; &#24517; &#20498; &#22312; &#20320; &#20497; &#20992; &#19979; &#12290;</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;&#25105; &#35201; &#30519; &#39015; &#20320; &#20497; &#65292; &#20351; &#20320; &#20497; &#29983; &#39178; &#30526; &#22810; &#65292; &#20063; &#35201; &#33287; &#20320; &#20497; &#22533; &#23450; &#25152; &#31435; &#30340; &#32004; &#12290;</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;&#20320; &#20497; &#35201; &#21507; &#38515; &#31975; &#65292; &#21448; &#22240; &#26032; &#31975; &#25386; &#38283; &#38515; &#31975; &#12290;</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;&#25105; &#35201; &#22312; &#20320; &#20497; &#20013; &#38291; &#31435; &#25105; &#30340; &#24115; &#24149; &#65307; &#25105; &#30340; &#24515; &#20063; &#19981; &#21421; &#24801; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;&#25105; &#35201; &#22312; &#20320; &#20497; &#20013; &#38291; &#34892; &#36208; &#65307; &#25105; &#35201; &#20316; &#20320; &#20497; &#30340; &#12288; &#31070; &#65292; &#20320; &#20497; &#35201; &#20316; &#25105; &#30340; &#23376; &#27665; &#12290;</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;&#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20320; &#20497; &#30340; &#12288; &#31070; &#65292; &#26366; &#23559; &#20320; &#20497; &#24478; &#22467; &#21450; &#22320; &#38936; &#20986; &#20358; &#65292; &#20351; &#20320; &#20497; &#19981; &#20316; &#22467; &#21450; &#20154; &#30340; &#22900; &#20693; &#65307; &#25105; &#20063; &#25240; &#26039; &#20320; &#20497; &#25152; &#36000; &#30340; &#36571; &#65292; &#21483; &#20320; &#20497; &#25402; &#36523; &#32780; &#36208; &#12290;</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;&#20320; &#20497; &#33509; &#19981; &#32893; &#24478; &#25105; &#65292; &#19981; &#36981; &#34892; &#25105; &#30340; &#35489; &#21629; &#65292;</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;&#21421; &#26820; &#25105; &#30340; &#24459; &#20363; &#65292; &#21421; &#24801; &#25105; &#30340; &#20856; &#31456; &#65292; &#19981; &#36981; &#34892; &#25105; &#19968; &#20999; &#30340; &#35489; &#21629; &#65292; &#32972; &#26820; &#25105; &#30340; &#32004; &#65292;</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;&#25105; &#24453; &#20320; &#20497; &#23601; &#35201; &#36889; &#27171; &#65306; &#25105; &#24517; &#21629; &#23450; &#39514; &#24822; &#65292; &#21483; &#30524; &#30446; &#20094; &#30303; &#12289; &#31934; &#31070; &#28040; &#32791; &#30340; &#30278; &#30149; &#29105; &#30149; &#36676; &#21046; &#20320; &#20497; &#12290; &#20320; &#20497; &#20063; &#35201; &#30333; &#30333; &#30340; &#25746; &#31278; &#65292; &#22240; &#28858; &#20167; &#25973; &#35201; &#21507; &#20320; &#20497; &#25152; &#31278; &#30340; &#12290;</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;&#25105; &#35201; &#21521; &#20320; &#20497; &#35722; &#33225; &#65292; &#20320; &#20497; &#23601; &#35201; &#25943; &#22312; &#20167; &#25973; &#38754; &#21069; &#12290; &#24680; &#24801; &#20320; &#20497; &#30340; &#65292; &#24517; &#36676; &#31649; &#20320; &#20497; &#65307; &#28961; &#20154; &#36861; &#36245; &#65292; &#20320; &#20497; &#21371; &#35201; &#36867; &#36305; &#12290;</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;&#20320; &#20497; &#22240; &#36889; &#20123; &#20107; &#33509; &#36996; &#19981; &#32893; &#24478; &#25105; &#65292; &#25105; &#23601; &#35201; &#28858; &#20320; &#20497; &#30340; &#32618; &#21152; &#19971; &#20493; &#25074; &#32624; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;&#25105; &#24517; &#26039; &#32085; &#20320; &#20497; &#22240; &#21218; &#21147; &#32780; &#26377; &#30340; &#39509; &#20658; &#65292; &#21448; &#35201; &#20351; &#35206; &#20320; &#20497; &#30340; &#22825; &#22914; &#37941; &#65292; &#36617; &#20320; &#20497; &#30340; &#22320; &#22914; &#37509; &#12290;</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;&#20320; &#20497; &#35201; &#30333; &#30333; &#30340; &#21214; &#21147; &#65307; &#22240; &#28858; &#20320; &#20497; &#30340; &#22320; &#19981; &#20986; &#22303; &#29986; &#65292; &#20854; &#19978; &#30340; &#27193; &#26408; &#20063; &#19981; &#32080; &#26524; &#23376; &#12290;</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;&#20320; &#20497; &#34892; &#20107; &#33509; &#33287; &#25105; &#21453; &#23565; &#65292; &#19981; &#32943; &#32893; &#24478; &#25105; &#65292; &#25105; &#23601; &#35201; &#25353; &#20320; &#20497; &#30340; &#32618; &#21152; &#19971; &#20493; &#38477; &#28797; &#33287; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;&#25105; &#20063; &#35201; &#25171; &#30332; &#37326; &#22320; &#30340; &#36208; &#29560; &#21040; &#20320; &#20497; &#20013; &#38291; &#65292; &#25654; &#21507; &#20320; &#20497; &#30340; &#20818; &#22899; &#65292; &#21534; &#28357; &#20320; &#20497; &#30340; &#29298; &#30044; &#65292; &#20351; &#20320; &#20497; &#30340; &#20154; &#25976; &#28187; &#23569; &#65292; &#36947; &#36335; &#33618; &#28092; &#12290;</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;&#20320; &#20497; &#22240; &#36889; &#20123; &#20107; &#33509; &#20173; &#19981; &#25913; &#27491; &#27512; &#25105; &#65292; &#34892; &#20107; &#33287; &#25105; &#21453; &#23565; &#65292;</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;&#25105; &#23601; &#35201; &#34892; &#20107; &#33287; &#20320; &#20497; &#21453; &#23565; &#65292; &#22240; &#20320; &#20497; &#30340; &#32618; &#25802; &#25171; &#20320; &#20497; &#19971; &#27425; &#12290;</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;&#25105; &#21448; &#35201; &#20351; &#20992; &#21133; &#33256; &#21040; &#20320; &#20497; &#65292; &#22577; &#24489; &#20320; &#20497; &#32972; &#32004; &#30340; &#20167; &#65307; &#32858; &#38598; &#20320; &#20497; &#22312; &#21508; &#22478; &#20839; &#65292; &#38477; &#30239; &#30123; &#22312; &#20320; &#20497; &#20013; &#38291; &#65292; &#20063; &#24517; &#23559; &#20320; &#20497; &#20132; &#22312; &#20167; &#25973; &#30340; &#25163; &#20013; &#12290;</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;&#25105; &#35201; &#25240; &#26039; &#20320; &#20497; &#30340; &#26454; &#65292; &#23601; &#26159; &#26039; &#32085; &#20320; &#20497; &#30340; &#31975; &#12290; &#37027; &#26178; &#65292; &#24517; &#26377; &#21313; &#20491; &#22899; &#20154; &#22312; &#19968; &#20491; &#29200; &#23376; &#32102; &#20320; &#20497; &#28900; &#39173; &#65292; &#25353; &#20998; &#37327; &#31204; &#32102; &#20320; &#20497; &#65307; &#20320; &#20497; &#35201; &#21507; &#65292; &#20063; &#21507; &#19981; &#39165; &#12290;</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;&#20320; &#20497; &#22240; &#36889; &#19968; &#20999; &#30340; &#20107; &#33509; &#19981; &#32893; &#24478; &#25105; &#65292; &#21371; &#34892; &#20107; &#33287; &#25105; &#21453; &#23565; &#65292;</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;&#25105; &#23601; &#35201; &#30332; &#28872; &#24594; &#65292; &#34892; &#20107; &#33287; &#20320; &#20497; &#21453; &#23565; &#65292; &#21448; &#22240; &#20320; &#20497; &#30340; &#32618; &#25074; &#32624; &#20320; &#20497; &#19971; &#27425; &#12290;</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;&#20006; &#19988; &#20320; &#20497; &#35201; &#21507; &#20818; &#23376; &#30340; &#32905; &#65292; &#20063; &#35201; &#21507; &#22899; &#20818; &#30340; &#32905; &#12290;</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;&#25105; &#21448; &#35201; &#27584; &#22750; &#20320; &#20497; &#30340; &#37041; &#22727; &#65292; &#30733; &#19979; &#20320; &#20497; &#30340; &#26085; &#20687; &#65292; &#25226; &#20320; &#20497; &#30340; &#23629; &#39318; &#25172; &#22312; &#20320; &#20497; &#20598; &#20687; &#30340; &#36523; &#19978; &#65307; &#25105; &#30340; &#24515; &#20063; &#24517; &#21421; &#24801; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;&#25105; &#35201; &#20351; &#20320; &#20497; &#30340; &#22478; &#37009; &#35722; &#28858; &#33618; &#28092; &#65292; &#20351; &#20320; &#20497; &#30340; &#30526; &#32854; &#25152; &#25104; &#28858; &#33618; &#22580; &#65307; &#25105; &#20063; &#19981; &#32862; &#20320; &#20497; &#39336; &#39321; &#30340; &#39321; &#27683; &#12290;</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;&#25105; &#35201; &#20351; &#22320; &#25104; &#28858; &#33618; &#22580; &#65292; &#20303; &#22312; &#20854; &#19978; &#30340; &#20167; &#25973; &#23601; &#22240; &#27492; &#35435; &#30064; &#12290;</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;&#25105; &#35201; &#25226; &#20320; &#20497; &#25955; &#22312; &#21015; &#37030; &#20013; &#65307; &#25105; &#20063; &#35201; &#25300; &#20992; &#36861; &#36245; &#20320; &#20497; &#12290; &#20320; &#20497; &#30340; &#22320; &#35201; &#25104; &#28858; &#33618; &#22580; &#65307; &#20320; &#20497; &#30340; &#22478; &#37009; &#35201; &#35722; &#28858; &#33618; &#28092; &#12290;</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;&#20320; &#20497; &#22312; &#20167; &#25973; &#20043; &#22320; &#23621; &#20303; &#30340; &#26178; &#20505; &#65292; &#20320; &#20497; &#30340; &#22320; &#33618; &#28092; &#65292; &#35201; &#20139; &#21463; &#30526; &#23433; &#24687; &#65307; &#27491; &#22312; &#37027; &#26178; &#20505; &#65292; &#22320; &#35201; &#27463; &#24687; &#65292; &#20139; &#21463; &#23433; &#24687; &#12290;</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;&#22320; &#22810; &#26178; &#28858; &#33618; &#22580; &#65292; &#23601; &#35201; &#22810; &#26178; &#27463; &#24687; &#65307; &#22320; &#36889; &#27171; &#27463; &#24687; &#65292; &#26159; &#20320; &#20497; &#20303; &#22312; &#20854; &#19978; &#30340; &#23433; &#24687; &#24180; &#25152; &#19981; &#33021; &#24471; &#30340; &#12290;</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;&#33267; &#26044; &#20320; &#20497; &#21097; &#19979; &#30340; &#20154; &#65292; &#25105; &#35201; &#20351; &#20182; &#20497; &#22312; &#20167; &#25973; &#20043; &#22320; &#24515; &#39514; &#33213; &#24623; &#12290; &#33865; &#23376; &#34987; &#39080; &#21561; &#30340; &#38911; &#32882; &#65292; &#35201; &#36861; &#36245; &#20182; &#20497; &#65307; &#20182; &#20497; &#35201; &#36867; &#36991; &#65292; &#20687; &#20154; &#36867; &#36991; &#20992; &#21133; &#65292; &#28961; &#20154; &#36861; &#36245; &#65292; &#21371; &#35201; &#36300; &#20498; &#12290;</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;&#28961; &#20154; &#36861; &#36245; &#65292; &#20182; &#20497; &#35201; &#24444; &#27492; &#25758; &#36300; &#65292; &#20687; &#22312; &#20992; &#21133; &#20043; &#21069; &#12290; &#20320; &#20497; &#22312; &#20167; &#25973; &#38754; &#21069; &#20063; &#24517; &#31449; &#31435; &#19981; &#20303; &#12290;</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;&#20320; &#20497; &#35201; &#22312; &#21015; &#37030; &#20013; &#28357; &#20129; &#65307; &#20167; &#25973; &#20043; &#22320; &#35201; &#21534; &#21507; &#20320; &#20497; &#12290;</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;&#20320; &#20497; &#21097; &#19979; &#30340; &#20154; &#24517; &#22240; &#33258; &#24049; &#30340; &#32618; &#23421; &#21644; &#31062; &#23447; &#30340; &#32618; &#23421; &#22312; &#20167; &#25973; &#20043; &#22320; &#28040; &#28357; &#12290;</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;&#20182; &#20497; &#35201; &#25215; &#35469; &#33258; &#24049; &#30340; &#32618; &#21644; &#20182; &#20497; &#31062; &#23447; &#30340; &#32618; &#65292; &#23601; &#26159; &#24178; &#29359; &#25105; &#30340; &#37027; &#32618; &#65292; &#20006; &#19988; &#25215; &#35469; &#33258; &#24049; &#34892; &#20107; &#33287; &#25105; &#21453; &#23565; &#65292;</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;&#25105; &#25152; &#20197; &#34892; &#20107; &#33287; &#20182; &#20497; &#21453; &#23565; &#65292; &#25226; &#20182; &#20497; &#24118; &#21040; &#20167; &#25973; &#20043; &#22320; &#12290; &#37027; &#26178; &#65292; &#20182; &#20497; &#26410; &#21463; &#21106; &#31150; &#30340; &#24515; &#33509; &#35609; &#21329; &#20102; &#65292; &#20182; &#20497; &#20063; &#26381; &#20102; &#32618; &#23421; &#30340; &#21009; &#32624; &#65292;</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;&#25105; &#23601; &#35201; &#35352; &#24565; &#25105; &#33287; &#38597; &#21508; &#25152; &#31435; &#30340; &#32004; &#65292; &#33287; &#20197; &#25746; &#25152; &#31435; &#30340; &#32004; &#65292; &#33287; &#20126; &#20271; &#25289; &#32597; &#25152; &#31435; &#30340; &#32004; &#65292; &#20006; &#35201; &#35352; &#24565; &#36889; &#22320; &#12290;</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;&#20182; &#20497; &#38626; &#38283; &#36889; &#22320; &#65292; &#22320; &#22312; &#33618; &#24290; &#28961; &#20154; &#30340; &#26178; &#20505; &#23601; &#35201; &#20139; &#21463; &#23433; &#24687; &#12290; &#20006; &#19988; &#20182; &#20497; &#35201; &#26381; &#32618; &#23421; &#30340; &#21009; &#32624; &#65307; &#22240; &#28858; &#20182; &#20497; &#21421; &#26820; &#20102; &#25105; &#30340; &#20856; &#31456; &#65292; &#24515; &#20013; &#21421; &#24801; &#20102; &#25105; &#30340; &#24459; &#20363; &#12290;</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;&#38614; &#26159; &#36889; &#27171; &#65292; &#20182; &#20497; &#22312; &#20167; &#25973; &#20043; &#22320; &#65292; &#25105; &#21371; &#19981; &#21421; &#26820; &#20182; &#20497; &#65292; &#20063; &#19981; &#21421; &#24801; &#20182; &#20497; &#65292; &#23559; &#20182; &#20497; &#30433; &#34892; &#28357; &#32085; &#65292; &#20063; &#19981; &#32972; &#26820; &#25105; &#33287; &#20182; &#20497; &#25152; &#31435; &#30340; &#32004; &#65292; &#22240; &#28858; &#25105; &#26159; &#32822; &#21644; &#33775; &#9472; &#20182; &#20497; &#30340; &#12288; &#31070; &#12290;</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;&#25105; &#21371; &#35201; &#28858; &#20182; &#20497; &#30340; &#32227; &#25925; &#35352; &#24565; &#25105; &#33287; &#20182; &#20497; &#20808; &#31062; &#25152; &#31435; &#30340; &#32004; &#12290; &#20182; &#20497; &#30340; &#20808; &#31062; &#26159; &#25105; &#22312; &#21015; &#37030; &#20154; &#30524; &#21069; &#12289; &#24478; &#22467; &#21450; &#22320; &#38936; &#20986; &#20358; &#30340; &#65292; &#28858; &#35201; &#20316; &#20182; &#20497; &#30340; &#12288; &#31070; &#12290; &#25105; &#26159; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;&#36889; &#20123; &#24459; &#20363; &#12289; &#20856; &#31456; &#65292; &#21644; &#27861; &#24230; &#26159; &#32822; &#21644; &#33775; &#33287; &#20197; &#33394; &#21015; &#20154; &#22312; &#35199; &#20035; &#23665; &#34249; &#33879; &#25705; &#35199; &#31435; &#30340; &#12290;</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;&#32822; &#21644; &#33775; &#23565; &#25705; &#35199; &#35498; &#65306;</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;&#20320; &#26313; &#35565; &#20197; &#33394; &#21015; &#20154; &#35498; &#65306; &#20154; &#36996; &#29305; &#35377; &#30340; &#39000; &#65292; &#34987; &#35377; &#30340; &#20154; &#35201; &#25353; &#20320; &#25152; &#20272; &#30340; &#20729; &#20540; &#27512; &#32102; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;&#20320; &#20272; &#23450; &#30340; &#65292; &#24478; &#20108; &#21313; &#27506; &#21040; &#20845; &#21313; &#27506; &#30340; &#30007; &#20154; &#65292; &#35201; &#25353; &#32854; &#25152; &#30340; &#24179; &#65292; &#20272; &#23450; &#20729; &#37504; &#20116; &#21313; &#33293; &#23458; &#21202; &#12290;</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;&#33509; &#26159; &#22899; &#20154; &#65292; &#20320; &#35201; &#20272; &#23450; &#19977; &#21313; &#33293; &#23458; &#21202; &#12290;</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;&#33509; &#26159; &#24478; &#20116; &#27506; &#21040; &#20108; &#21313; &#27506; &#65292; &#30007; &#23376; &#20320; &#35201; &#20272; &#23450; &#20108; &#21313; &#33293; &#23458; &#21202; &#65292; &#22899; &#23376; &#20272; &#23450; &#21313; &#33293; &#23458; &#21202; &#12290;</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;&#33509; &#26159; &#24478; &#19968; &#26376; &#21040; &#20116; &#27506; &#65292; &#30007; &#23376; &#20320; &#35201; &#20272; &#23450; &#20116; &#33293; &#23458; &#21202; &#65292; &#22899; &#23376; &#20272; &#23450; &#19977; &#33293; &#23458; &#21202; &#12290;</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;&#33509; &#26159; &#24478; &#20845; &#21313; &#27506; &#20197; &#19978; &#65292; &#30007; &#20154; &#20320; &#35201; &#20272; &#23450; &#21313; &#20116; &#33293; &#23458; &#21202; &#65292; &#22899; &#20154; &#20272; &#23450; &#21313; &#33293; &#23458; &#21202; &#12290;</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;&#20182; &#33509; &#36007; &#31406; &#65292; &#19981; &#33021; &#29031; &#20320; &#25152; &#20272; &#23450; &#30340; &#20729; &#65292; &#23601; &#35201; &#25226; &#20182; &#24118; &#21040; &#31085; &#21496; &#38754; &#21069; &#65292; &#31085; &#21496; &#35201; &#25353; &#35377; &#39000; &#20154; &#30340; &#21147; &#37327; &#20272; &#23450; &#20182; &#30340; &#20729; &#12290;</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;&#25152; &#35377; &#30340; &#33509; &#26159; &#29298; &#30044; &#65292; &#23601; &#26159; &#20154; &#29563; &#32102; &#32822; &#21644; &#33775; &#28858; &#20379; &#29289; &#30340; &#65292; &#20961; &#36889; &#19968; &#39006; &#29563; &#32102; &#32822; &#21644; &#33775; &#30340; &#65292; &#37117; &#35201; &#25104; &#28858; &#32854; &#12290;</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;&#20154; &#19981; &#21487; &#25913; &#25563; &#65292; &#20063; &#19981; &#21487; &#26356; &#25563; &#65292; &#25110; &#26159; &#22909; &#30340; &#25563; &#22750; &#30340; &#65292; &#25110; &#26159; &#22750; &#30340; &#25563; &#22909; &#30340; &#12290; &#33509; &#20197; &#29298; &#30044; &#26356; &#25563; &#29298; &#30044; &#65292; &#25152; &#35377; &#30340; &#33287; &#25152; &#25563; &#30340; &#37117; &#35201; &#25104; &#28858; &#32854; &#12290;</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;&#33509; &#29298; &#30044; &#19981; &#28500; &#28136; &#65292; &#26159; &#19981; &#21487; &#29563; &#32102; &#32822; &#21644; &#33775; &#28858; &#20379; &#29289; &#30340; &#65292; &#23601; &#35201; &#25226; &#29298; &#30044; &#23433; &#32622; &#22312; &#31085; &#21496; &#38754; &#21069; &#12290;</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;&#31085; &#21496; &#23601; &#35201; &#20272; &#23450; &#20729; &#20540; &#65307; &#29298; &#30044; &#26159; &#22909; &#26159; &#22750; &#65292; &#31085; &#21496; &#24590; &#27171; &#20272; &#23450; &#65292; &#23601; &#35201; &#20197; &#24590; &#27171; &#28858; &#26159; &#12290;</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;&#20182; &#33509; &#19968; &#23450; &#35201; &#36118; &#22238; &#65292; &#23601; &#35201; &#22312; &#20320; &#25152; &#20272; &#23450; &#30340; &#20729; &#20540; &#20197; &#22806; &#21152; &#19978; &#20116; &#20998; &#20043; &#19968; &#12290;</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;&#20154; &#23559; &#25151; &#23627; &#20998; &#21029; &#28858; &#32854; &#65292; &#27512; &#32102; &#32822; &#21644; &#33775; &#65292; &#31085; &#21496; &#23601; &#35201; &#20272; &#23450; &#20729; &#20540; &#12290; &#25151; &#23627; &#26159; &#22909; &#26159; &#22750; &#65292; &#31085; &#21496; &#24590; &#27171; &#20272; &#23450; &#65292; &#23601; &#35201; &#20197; &#24590; &#27171; &#28858; &#23450; &#12290;</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;&#23559; &#25151; &#23627; &#20998; &#21029; &#28858; &#32854; &#30340; &#20154; &#65292; &#33509; &#35201; &#36118; &#22238; &#25151; &#23627; &#65292; &#23601; &#24517; &#22312; &#20320; &#25152; &#20272; &#23450; &#30340; &#20729; &#20540; &#20197; &#22806; &#21152; &#19978; &#20116; &#20998; &#20043; &#19968; &#65292; &#25151; &#23627; &#20173; &#33290; &#27512; &#20182; &#12290;</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;&#20154; &#33509; &#23559; &#25215; &#21463; &#28858; &#26989; &#30340; &#24190; &#20998; &#22320; &#20998; &#21029; &#28858; &#32854; &#65292; &#27512; &#32102; &#32822; &#21644; &#33775; &#65292; &#20320; &#35201; &#25353; &#36889; &#22320; &#25746; &#31278; &#22810; &#23569; &#20272; &#23450; &#20729; &#20540; &#65292; &#33509; &#25746; &#22823; &#40613; &#19968; &#36032; &#26757; &#29669; &#65292; &#35201; &#20272; &#20729; &#20116; &#21313; &#33293; &#23458; &#21202; &#12290;</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;&#20182; &#33509; &#24478; &#31143; &#24180; &#23559; &#22320; &#20998; &#21029; &#28858; &#32854; &#65292; &#23601; &#35201; &#20197; &#20320; &#25152; &#20272; &#23450; &#30340; &#20729; &#28858; &#23450; &#12290;</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;&#20504; &#33509; &#20182; &#22312; &#31143; &#24180; &#20197; &#24460; &#23559; &#22320; &#20998; &#21029; &#28858; &#32854; &#65292; &#31085; &#21496; &#23601; &#35201; &#25353; &#33879; &#26410; &#21040; &#31143; &#24180; &#25152; &#21097; &#30340; &#24180; &#25976; &#25512; &#31639; &#20729; &#20540; &#65292; &#20063; &#35201; &#24478; &#20320; &#25152; &#20272; &#30340; &#28187; &#21435; &#20729; &#20540; &#12290;</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;&#23559; &#22320; &#20998; &#21029; &#28858; &#32854; &#30340; &#20154; &#33509; &#23450; &#35201; &#25226; &#22320; &#36118; &#22238; &#65292; &#20182; &#20415; &#35201; &#22312; &#20320; &#25152; &#20272; &#30340; &#20729; &#20540; &#20197; &#22806; &#21152; &#19978; &#20116; &#20998; &#20043; &#19968; &#65292; &#22320; &#23601; &#20934; &#23450; &#27512; &#20182; &#12290;</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;&#20182; &#33509; &#19981; &#36118; &#22238; &#37027; &#22320; &#65292; &#25110; &#26159; &#23559; &#22320; &#36067; &#32102; &#21029; &#20154; &#65292; &#23601; &#20877; &#19981; &#33021; &#36118; &#20102; &#12290;</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;&#20294; &#21040; &#20102; &#31143; &#24180; &#65292; &#37027; &#22320; &#24478; &#36023; &#20027; &#25163; &#19979; &#20986; &#20358; &#30340; &#26178; &#20505; &#65292; &#23601; &#35201; &#27512; &#32822; &#21644; &#33775; &#28858; &#32854; &#65292; &#21644; &#27704; &#29563; &#30340; &#22320; &#19968; &#27171; &#65292; &#35201; &#27512; &#31085; &#21496; &#28858; &#26989; &#12290;</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;&#20182; &#33509; &#23559; &#25152; &#36023; &#30340; &#19968; &#22602; &#22320; &#65292; &#19981; &#26159; &#25215; &#21463; &#28858; &#26989; &#30340; &#65292; &#20998; &#21029; &#28858; &#32854; &#27512; &#32102; &#32822; &#21644; &#33775; &#65292;</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;&#31085; &#21496; &#23601; &#35201; &#23559; &#20320; &#25152; &#20272; &#30340; &#20729; &#20540; &#32102; &#20182; &#25512; &#31639; &#21040; &#31143; &#24180; &#12290; &#30070; &#26085; &#65292; &#20182; &#35201; &#20197; &#20320; &#25152; &#20272; &#30340; &#20729; &#37504; &#28858; &#32854; &#65292; &#27512; &#32102; &#32822; &#21644; &#33775; &#12290;</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;&#21040; &#20102; &#31143; &#24180; &#65292; &#37027; &#22320; &#35201; &#27512; &#36067; &#20027; &#65292; &#23601; &#26159; &#37027; &#25215; &#21463; &#28858; &#26989; &#30340; &#21407; &#20027; &#12290;</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;&#20961; &#20320; &#25152; &#20272; &#23450; &#30340; &#20729; &#37504; &#37117; &#35201; &#25353; &#33879; &#32854; &#25152; &#30340; &#24179; &#65306; &#20108; &#21313; &#23395; &#25289; &#28858; &#19968; &#33293; &#23458; &#21202; &#12290;</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;&#24799; &#29544; &#29298; &#30044; &#20013; &#38957; &#29983; &#30340; &#65292; &#28961; &#35542; &#26159; &#29275; &#26159; &#32650; &#65292; &#26082; &#27512; &#32822; &#21644; &#33775; &#65292; &#35504; &#20063; &#19981; &#21487; &#20877; &#20998; &#21029; &#28858; &#32854; &#65292; &#22240; &#28858; &#36889; &#26159; &#32822; &#21644; &#33775; &#30340; &#12290;</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;&#33509; &#26159; &#19981; &#28500; &#28136; &#30340; &#29298; &#30044; &#29983; &#30340; &#65292; &#23601; &#35201; &#25353; &#20320; &#25152; &#20272; &#23450; &#30340; &#20729; &#20540; &#21152; &#19978; &#20116; &#20998; &#20043; &#19968; &#36118; &#22238; &#65307; &#33509; &#19981; &#36118; &#22238; &#65292; &#23601; &#35201; &#25353; &#20320; &#25152; &#20272; &#23450; &#30340; &#20729; &#20540; &#36067; &#20102; &#12290;</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;&#20294; &#19968; &#20999; &#27704; &#29563; &#30340; &#65292; &#23601; &#26159; &#20154; &#24478; &#20182; &#25152; &#26377; &#27704; &#29563; &#32102; &#32822; &#21644; &#33775; &#30340; &#65292; &#28961; &#35542; &#26159; &#20154; &#65292; &#26159; &#29298; &#30044; &#65292; &#26159; &#20182; &#25215; &#21463; &#28858; &#26989; &#30340; &#22320; &#65292; &#37117; &#19981; &#21487; &#36067; &#65292; &#20063; &#19981; &#21487; &#36118; &#12290; &#20961; &#27704; &#29563; &#30340; &#26159; &#27512; &#32102; &#32822; &#21644; &#33775; &#28858; &#33267; &#32854; &#12290;</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;&#20961; &#24478; &#20154; &#20013; &#30070; &#28357; &#30340; &#37117; &#19981; &#21487; &#36118; &#65292; &#24517; &#34987; &#27835; &#27515; &#12290;</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;&#22320; &#19978; &#25152; &#26377; &#30340; &#65292; &#28961; &#35542; &#26159; &#22320; &#19978; &#30340; &#31278; &#23376; &#26159; &#27193; &#19978; &#30340; &#26524; &#23376; &#65292; &#21313; &#20998; &#20043; &#19968; &#26159; &#32822; &#21644; &#33775; &#30340; &#65292; &#26159; &#27512; &#32102; &#32822; &#21644; &#33775; &#28858; &#32854; &#30340; &#12290;</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;&#20154; &#33509; &#35201; &#36118; &#36889; &#21313; &#20998; &#20043; &#19968; &#30340; &#29978; &#40636; &#29289; &#65292; &#23601; &#35201; &#21152; &#19978; &#20116; &#20998; &#20043; &#19968; &#12290;</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;&#20961; &#29275; &#32676; &#32650; &#32676; &#20013; &#65292; &#19968; &#20999; &#24478; &#26454; &#19979; &#32147; &#36942; &#30340; &#65292; &#27599; &#31532; &#21313; &#38587; &#35201; &#27512; &#32102; &#32822; &#21644; &#33775; &#28858; &#32854; &#12290;</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;&#19981; &#21487; &#21839; &#26159; &#22909; &#26159; &#22750; &#65292; &#20063; &#19981; &#21487; &#26356; &#25563; &#65307; &#33509; &#23450; &#35201; &#26356; &#25563; &#65292; &#25152; &#26356; &#25563; &#30340; &#33287; &#26412; &#20358; &#30340; &#29298; &#30044; &#37117; &#35201; &#25104; &#28858; &#32854; &#65292; &#19981; &#21487; &#36118; &#22238; &#12290;</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;&#36889; &#23601; &#26159; &#32822; &#21644; &#33775; &#22312; &#35199; &#20035; &#23665; &#28858; &#20197; &#33394; &#21015; &#20154; &#25152; &#21545; &#21648; &#25705; &#35199; &#30340; &#21629; &#20196; &#12290;</p> 
<p><HR>
<CENTER>
<A HREF="num.htm">Next: Numbers</A></CENTER>
</BODY>
</HTML>
