<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Zend Avesta, Part II (SBE23) James Darmesteter, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Zend Avesta SBE">
<TITLE>The Zend Avesta, Part II (SBE23): Ya&lt;I&gt;s&lt;/I&gt;ts: XXIII. &Acirc;fr&icirc;n Paighambar Zart&ucirc;<I>s</I>t</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe2327.htm">Previous</A>&nbsp;
<A HREF="sbe2329.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402185898/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Zend Avesta, Part II (SBE23)</I>, James Darmesteter, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_324"><FONT SIZE=1 COLOR=GREEN>p. 324</FONT></A></p>  <h3 align="center" align="center">XXIII-XXIV. &Acirc;FR&Icirc;N PAIGHAMBAR ZART&Ucirc;<I>S</I>T AND V&Icirc;<I>S</I>T&Acirc;SP YA<I>S</I>T.</h3>  
<p><FONT SIZE="-1">'God taught the Zend&aacute;vasta to Zartusht&#8212;a sublime work . . . . God said to Zartusht, "Go and before Sh&aacute;h Gusht&aacute;sp read this book, that he may come into the faith . . . . keep all my counsel and repeat it word by word to Sh&aacute;h Gusht&aacute;sp&nbsp;<A NAME="fr_1427"></A><A HREF="#fn_1359"><FONT SIZE="1">1</FONT></A>."&nbsp;'</p>  
<p>Zartusht, in obedience to God, went to the court of Gusht&aacute;sp: 'He came forward and called down a blessing on the Sh&acirc;h&nbsp;<A NAME="fr_1428"></A><A HREF="#fn_1360"><FONT SIZE="1">2</FONT></A>.' Then he read to him the Zand&aacute;vasta and said: 'Learn its statutes and walk therein. If your desire is towards its laws, your abode shall be in the paradise of heaven. But if you turn away from its commandments, you shall bring down your crowned head to the dust. Your God will be displeased with you, and will overthrow your prosperous condition. At the last you shall descend into hell, if you hear not the counsel of the Almighty&nbsp;<A NAME="fr_1429"></A><A HREF="#fn_1361"><FONT SIZE="1">3</FONT></A>.'</p>  
<p>These lines of the Zartusht-Namah are a summary of the following two Ya<I>s</I>ts. The first, entitled 'The blessing of the prophet Zart&ucirc;<I>s</I>t,' contains the words of blessing addressed by Zarathu<I>s</I>tra when appearing before the king. These words seem to have followed a similar blessing pronounced by <I>G</I>&acirc;m&acirc;spa&nbsp;<A NAME="fr_1430"></A><A HREF="#fn_1362"><FONT SIZE="1">4</FONT></A>, the prime minister of V&icirc;<I>s</I>t&acirc;spa&nbsp;<A NAME="fr_1431"></A><A HREF="#fn_1363"><FONT SIZE="1">5</FONT></A>.</p>  
<p>Ya<I>s</I>t XXIV contains the exhortations of the prophet to the king to follow and closely adhere to the Law of Mazda. It is a counterpart to the XIXth Fargard of the Vend&icirc;d&acirc;d, as Zarathu<I>s</I>tra plays here the same part to V&icirc;<I>s</I>t&acirc;spa as Ahura does there to Zarathu<I>s</I>tra. It is, therefore, a summary of the Law, of the duties it</FONT></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_325"><FONT SIZE=1 COLOR=GREEN>p. 325</FONT></A></p>  
<p><FONT SIZE="-1">enforces and of the rewards it promises. This accounts for the strange disconnection apparent in it, which makes it a crux interpretum, as, besides the very corrupt state of the text, the chief difficulty of this Ya<I>s</I>t arises from the fact that many passages in it are incomplete quotations from the Vend&icirc;d&acirc;d, or allusions to statements therein&nbsp;<A NAME="fr_1432"></A><A HREF="#fn_1364"><FONT SIZE="1">1</FONT></A>, which, when supplied, help a good deal to relieve this Ya<I>s</I>t from its apparent state of utter incoherence.</p>  
<p>For this translation I was able to avail myself of a Pahlavi translation, of which a copy was kindly lent to me by Mr. West. That translation is apparently of late date and often manifestly wrong; yet it was very useful to me in several passages, besides its giving a Zend text generally more correct and more correctly divided than the text in Westergaard's edition&nbsp;<A NAME="fr_1433"></A><A HREF="#fn_1365"><FONT SIZE="1">2</FONT></A>.</p>  
<p>Ya<I>s</I>t XXIII was originally no independent Ya<I>s</I>t, being nothing more than the beginning of Ya<I>s</I>t XXIV, detached from it, with one slight alterations and inversions.</FONT></p>  
<p align="center">___________________</p>  <h4 align="center">XXIII. &Acirc;FR&Icirc;N PAIGHAMBAR ZART&Ucirc;<I>S</I>T.</h4>  
<p>1. 'I am a pious man, who speaks words of blessing.'</p>  
<p>&#8212;'Thou appearest unto me full of Glory.'</p>  
<p>And Zarathu<I>s</I>tra spake unto king V&icirc;<I>s</I>t&acirc;spa, saying: 'I bless thee, O man! O lord of the country! with the living of a good life, of an exalted life, of a long life. May thy men live long! May thy women live long! May sons be born unto thee of thy own body!</p>  
<p>2. 'Mayest thou have a son like <I>G</I>&acirc;m&acirc;spa, and may he bless thee as (<I>G</I>&acirc;m&acirc;spa blessed) V&icirc;<I>s</I>t&acirc;spa (the lord) of the country&nbsp;<A NAME="fr_1434"></A><A HREF="#fn_1366"><FONT SIZE="1">3</FONT></A>!</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_326"><FONT SIZE=1 COLOR=GREEN>p. 326</FONT></A></p>  
<p>'Mayest thou be most beneficent, like Mazda!</p>  
<p>'Mayest thou be fiend-smiting, like Thra&ecirc;taona&nbsp;<A NAME="fr_1435"></A><A HREF="#fn_1367"><FONT SIZE="1">1</FONT></A>!</p>  
<p>'Mayest thou be strong, like <I>G</I>&acirc;m&acirc;spa&nbsp;<A NAME="fr_1436"></A><A HREF="#fn_1368"><FONT SIZE="1">2</FONT></A>!</p>  
<p>'Mayest thou be well-armed, like Takhma-Urupa&nbsp;<A NAME="fr_1437"></A><A HREF="#fn_1369"><FONT SIZE="1">3</FONT></A>!</p>  
<p>3. 'Mayest thou be glorious, like Yima Khsha&ecirc;ta, the good shepherd!</p>  
<p>'Mayest thou be instructed with a thousand senses, like A<I>z</I>i Dah&acirc;ka, of the evil law&nbsp;<A NAME="fr_1438"></A><A HREF="#fn_1370"><FONT SIZE="1">4</FONT></A>!</p>  
<p>'Mayest thou be awful and most strong, like Keres&acirc;spa&nbsp;<A NAME="fr_1439"></A><A HREF="#fn_1371"><FONT SIZE="1">5</FONT></A>!</p>  
<p>'Mayest thou be a wise chief of assemblies, like Urv&acirc;khshaya&nbsp;<A NAME="fr_1440"></A><A HREF="#fn_1372"><FONT SIZE="1">6</FONT></A>!</p>  
<p>'Mayest thou be beautiful of body and without fault, like Sy&acirc;varsh&acirc;na&nbsp;<A NAME="fr_1441"></A><A HREF="#fn_1373"><FONT SIZE="1">7</FONT></A>!</p>  
<p>4. 'Mayest thou be rich in cattle, like an &Acirc;thwyanide&nbsp;<A NAME="fr_1442"></A><A HREF="#fn_1374"><FONT SIZE="1">8</FONT></A>!</p>  
<p>'Mayest thou be rich in horses, like Pouru<I>s</I>-aspa&nbsp;<A NAME="fr_1443"></A><A HREF="#fn_1375"><FONT SIZE="1">9</FONT></A>!</p>  
<p>'Mayest thou be holy, like Zarathu<I>s</I>tra Spitama!</p>  
<p>'Mayest thou be able to reach the Rangha, whose shores lie afar, as Vafra Nav&acirc;za was&nbsp;<A NAME="fr_1444"></A><A HREF="#fn_1376"><FONT SIZE="1">10</FONT></A>!</p>  
<p>'Mayest thou be beloved by the gods and reverenced by men&nbsp;<A NAME="fr_1445"></A><A HREF="#fn_1377"><FONT SIZE="1">11</FONT></A>!</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_327"><FONT SIZE=1 COLOR=GREEN>p. 327</FONT></A></p>  
<p>5. 'May ten sons be born of you&nbsp;<A NAME="fr_1446"></A><A HREF="#fn_1378"><FONT SIZE="1">1</FONT></A>! In three of them mayest thou be an &Acirc;thravan! In three of them mayest thou be a warrior! In three of them mayest thou be a tiller of the ground&nbsp;<A NAME="fr_1447"></A><A HREF="#fn_1379"><FONT SIZE="1">2</FONT></A>! And may one be like thyself, O V&icirc;<I>s</I>t&acirc;spa!</p>  
<p>6. 'Mayest thou be swift-horsed, like the Sun&nbsp;<A NAME="fr_1448"></A><A HREF="#fn_1380"><FONT SIZE="1">3</FONT></A>!</p>  
<p>'Mayest thou be resplendent, like the moon!</p>  
<p>'Mayest thou be hot-burning, like fire!</p>  
<p>'Mayest thou have piercing rays, like Mithra!</p>  
<p>'Mayest thou be tall-formed and victorious, like the devout Sraosha&nbsp;<A NAME="fr_1449"></A><A HREF="#fn_1381"><FONT SIZE="1">4</FONT></A>!</p>  
<p>7. 'Mayest thou follow a law of truth, like Rashnu&nbsp;<A NAME="fr_1450"></A><A HREF="#fn_1382"><FONT SIZE="1">5</FONT></A>!</p>  
<p>'Mayest thou be a conqueror of thy foes, like Verethraghna&nbsp;<A NAME="fr_1451"></A><A HREF="#fn_1383"><FONT SIZE="1">6</FONT></A>, made by Ahura!</p>  
<p>'Mayest thou have fulness of welfare, like R&acirc;ma <I>H</I><I>v</I>&acirc;stra&nbsp;<A NAME="fr_1452"></A><A HREF="#fn_1384"><FONT SIZE="1">7</FONT></A>!</p>  
<p>'Mayest thou be freed from sickness and death, like king Husravah&nbsp;<A NAME="fr_1453"></A><A HREF="#fn_1385"><FONT SIZE="1">8</FONT></A>!</p>  
<p>8. 'Then the blessing goes for the bright, all-happy, blissful abode of the holy Ones&nbsp;<A NAME="fr_1454"></A><A HREF="#fn_1386"><FONT SIZE="1">9</FONT></A>.</p>  
<p>'May it happen unto thee according to my blessing!</p>  
<p>'&nbsp;<A NAME="fr_1455"></A><A HREF="#fn_1387"><FONT SIZE="1">10</FONT></A> Let us embrace and propagate the good thoughts, good words, and good deeds that have been done and that will be done here and elsewhere, that we may be in the number of the good.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_328"><FONT SIZE=1 COLOR=GREEN>p. 328</FONT></A></p>  
<p><FONT SIZE="-1">'Yath&acirc; ah&ucirc; vairy&ocirc;: The will of the Lord is the law of holiness . . . .</p>  
<p>'Ashem Voh&ucirc;: Holiness is the best of all good . . . .</p>  
<p>'[Give] unto that man brightness and glory, . . . . give him the bright, all-happy, blissful abode of the holy Ones.'</FONT></p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1359"></A><A HREF="sbe2328.htm#fr_1427">324:1</A> The Zartusht-Namah, translated by E. B. Eastwick, in Wilson's Parsi Religion, p. 495.</P>
<P><A NAME="fn_1360"></A><A HREF="sbe2328.htm#fr_1428">324:2</A> Ibid. p. 499.</P>
<P><A NAME="fn_1361"></A><A HREF="sbe2328.htm#fr_1429">324:3</A> Ibid. p. 501.</P>
<P><A NAME="fn_1362"></A><A HREF="sbe2328.htm#fr_1430">324:4</A> See Yt. XXIII, 2; whether Anquetil's statement to that effect (Zend-Avesta II, 623) rests on independent tradition or only on the text of our Ya<I>s</I>t is not clear.</P>
<P><A NAME="fn_1363"></A><A HREF="sbe2328.htm#fr_1431">324:5</A> See above, <A HREF="sbe2310.htm#page_70">p. 70</A>, note <A HREF="sbe2310.htm#fn_344">1</A>.</P>
<P><A NAME="fn_1364"></A><A HREF="sbe2328.htm#fr_1432">325:1</A> For instance, &sect;&sect; 28, 30, 31, 39, &amp;c.</P>
<P><A NAME="fn_1365"></A><A HREF="sbe2328.htm#fr_1433">325:2</A> The various readings in Mr. West's manuscript are indicated by the letter W. in the notes.</P>
<P><A NAME="fn_1366"></A><A HREF="sbe2328.htm#fr_1434">325:3</A> See the introduction to this Ya<I>s</I>t and Yt. XXIV, 3, text and note.</P>
<P><A NAME="fn_1367"></A><A HREF="sbe2328.htm#fr_1435">326:1</A> Cf. Yt. V, 33.</P>
<P><A NAME="fn_1368"></A><A HREF="sbe2328.htm#fr_1436">326:2</A> Cf. Yt. V, 68</P>
<P><A NAME="fn_1369"></A><A HREF="sbe2328.htm#fr_1437">326:3</A> Cf. Yt. XV, 11.</P>
<P><A NAME="fn_1370"></A><A HREF="sbe2328.htm#fr_1438">326:4</A> Cf. Yt. V,29.</P>
<P><A NAME="fn_1371"></A><A HREF="sbe2328.htm#fr_1439">326:5</A> Cf. Yt. V, 37.</P>
<P><A NAME="fn_1372"></A><A HREF="sbe2328.htm#fr_1440">326:6</A> See Yt. XV, 28.</P>
<P><A NAME="fn_1373"></A><A HREF="sbe2328.htm#fr_1441">326:7</A> See <A HREF="sbe2310.htm#page_64">p. 64</A>, note <A HREF="sbe2310.htm#fn_315">1</A>.</P>
<P><A NAME="fn_1374"></A><A HREF="sbe2328.htm#fr_1442">326:8</A> One belonging to the &Acirc;thwya family, of which Thra&ecirc;taona was a member. All of them bore names that show them to have been rich in cattle: P&ucirc;r-t&ocirc;r&acirc;, S&ocirc;k-t&ocirc;r&acirc;, B&ocirc;r-t&ocirc;r&acirc;, &amp;c. ('one with abundant oxen, with useful oxen, with the brown ox, &amp;c.,' Bundahi<I>s</I>, tr. West, XXXI, 7, note 8).</P>
<P><A NAME="fn_1375"></A><A HREF="sbe2328.htm#fr_1443">326:9</A> Pouru<I>s</I>-aspa was the father of Zarathu<I>s</I>tra. His name means, 'He who possesses many horses,' &#0960;&#0959;&#0955;&#8059;-&#0953;&#0960;&#0960;&#0959;&#0962;.</P>
<P><A NAME="fn_1376"></A><A HREF="sbe2328.htm#fr_1444">326:10</A> Cf. Yt. V, 61.</P>
<P><A NAME="fn_1377"></A><A HREF="sbe2328.htm#fr_1445">326:11</A> Cf. Yt. XXIV, 4.</P>
<P><A NAME="fn_1378"></A><A HREF="sbe2328.htm#fr_1446">327:1</A> Of V&icirc;<I>s</I>t&acirc;spa and his wife Hutaosa.</P>
<P><A NAME="fn_1379"></A><A HREF="sbe2328.htm#fr_1447">327:2</A> Cf. Yt. XXIV, 4. </P>
<P><A NAME="fn_1380"></A><A HREF="sbe2328.htm#fr_1448">327:3</A> Cf. S&icirc;r&ocirc;zah, &sect; 11.</P>
<P><A NAME="fn_1381"></A><A HREF="sbe2328.htm#fr_1449">327:4</A> Cf. Yt. XI.</P>
<P><A NAME="fn_1382"></A><A HREF="sbe2328.htm#fr_1450">327:5</A> Cf. Yt. XII, Introduction.</P>
<P><A NAME="fn_1383"></A><A HREF="sbe2328.htm#fr_1451">327:6</A> Cf. Yt. XIV.</P>
<P><A NAME="fn_1384"></A><A HREF="sbe2328.htm#fr_1452">327:7</A> Cf. Yt. XV.</P>
<P><A NAME="fn_1385"></A><A HREF="sbe2328.htm#fr_1453">327:8</A> Kai Khosrav went alive to Paradise (Firdausi).</P>
<P><A NAME="fn_1386"></A><A HREF="sbe2328.htm#fr_1454">327:9</A> He closes his blessing by wishing him bliss in heaven.</P>
<P><A NAME="fn_1387"></A><A HREF="sbe2328.htm#fr_1455">327:10</A> Yasna XXXV, 2 (4-5).</P>
<p><HR>
<CENTER>
<A HREF="sbe2329.htm">Next: XXIV. V&icirc;<I>s</I>t&acirc;sp Ya<I>s</I>t</A></CENTER>
</BODY>
</HTML>
