<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="The Zend Avesta, Part II (SBE23) James Darmesteter, tr. [1882], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Zend Avesta SBE">
<TITLE>The Zend Avesta, Part II (SBE23): Ya&lt;I&gt;s&lt;/I&gt;ts: II. Hapt&acirc;n Ya<I>s</I>t</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe2306.htm">Previous</A>&nbsp;
<A HREF="sbe2308.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402185898/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>The Zend Avesta, Part II (SBE23)</I>, James Darmesteter, tr. [1882], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_35"><FONT SIZE=1 COLOR=GREEN>p. 35</FONT></A></p>  <h3 align="center" align="center">II. HAPT&Acirc;N YA<I>S</I>T.</h3>  
<p><FONT SIZE="-1">The Ya<I>s</I>t of the seven Amshaspands is recited on the first seven days of the week, that is to say, on the days consecrated to the Amesha-Spe<I>n</I>tas. In fact it is nothing more than an extract from the S&icirc;r&ocirc;zahs, being composed of the first seven formulas in their two forms: &sect;&sect; 1-5 = S&icirc;r&ocirc;zah I, 1-7; &sect;&sect; 6-10 = S&icirc;r&ocirc;zah II, 1-7. Then come four sections which are the original part of the Ya<I>s</I>t (&sect;&sect; 11-15).</FONT></p>  
<p align="center">______________________</p>  
<p><FONT SIZE="-1">0. May Ahura Mazda be rejoiced&nbsp;<A NAME="fr_192"></A><A HREF="#fn_187"><FONT SIZE="1">1</FONT></A>! . . . .</p>  
<p>Ashem Voh&ucirc;: Holiness is the best of all good&nbsp;<A NAME="fr_193"></A><A HREF="#fn_187"><FONT SIZE="1">1</FONT></A> . . . .</p>  
<p>I confess myself a worshipper of Mazda, a follower of Zarathu<I>s</I>tra, one who hates the Da&ecirc;vas and obeys the laws of Ahura;</p>  
<p>For sacrifice, prayer, propitiation, and glorification unto [H&acirc;vani], the holy and master of holiness&nbsp;<A NAME="fr_194"></A><A HREF="#fn_187"><FONT SIZE="1">1</FONT></A> . . . .</FONT></p>  <h4 align="center">I.</h4>  
<p>1&nbsp;<A NAME="fr_195"></A><A HREF="#fn_188"><FONT SIZE="1">2</FONT></A>. To Ahura Mazda, bright and glorious, and to the Amesha-Spe<I>n</I>tas;</p>  
<p>To Vohu-Man&ocirc;; to Peace, whose breath is friendly, and who is more powerful to destroy than all other creatures; to the heavenly Wisdom, made by Mazda, and to the Wisdom acquired through the ear, made by Mazda;</p>  
<p>2&nbsp;<A NAME="fr_196"></A><A HREF="#fn_189"><FONT SIZE="1">3</FONT></A>. To Asha-Vahi<I>s</I>ta, the fairest; to the much-desired Airyaman; to the instrument made by Mazda; and to the good Saoka, with eyes of love, made by Mazda and holy;</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_36"><FONT SIZE=1 COLOR=GREEN>p. 36</FONT></A></p>  
<p>To Khshathra-Vairya; to the metals; to Mercy and Charity.</p>  
<p>3&nbsp;<A NAME="fr_197"></A><A HREF="#fn_190"><FONT SIZE="1">1</FONT></A>. To the good Spe<I>n</I>ta-&Acirc;rmaiti, and to the good R&acirc;ta, with eyes of love, made by Mazda and holy;</p>  
<p>To Haurvat&acirc;<I>t</I>, the master; to the prosperity of the seasons and to the years, the masters of holiness;</p>  
<p>And to Ameret&acirc;<I>t</I>, the master; to fatness and flocks; to the plenty of corn; and to the powerful Gaokerena, made by Mazda.</p>  
<p>4&nbsp;<A NAME="fr_198"></A><A HREF="#fn_191"><FONT SIZE="1">2</FONT></A>. (At the G&acirc;h H&acirc;van): To Mithra, the lord of wide pastures and to R&acirc;ma <I>H</I><I>v</I>&acirc;stra.</p>  
<p>(At the G&acirc;h Rapithwin): To Asha-Vahi<I>s</I>ta and to &Acirc;tar, the son of Ahura Mazda.</p>  
<p>(At the G&acirc;h Uz&icirc;ren): To Ap&atilde;m Nap&acirc;<I>t</I>, the tall lord, and to water, made by Mazda.</p>  
<p>5&nbsp;<A NAME="fr_199"></A><A HREF="#fn_192"><FONT SIZE="1">3</FONT></A>. (At the G&acirc;h Aiwisr&ucirc;threm): To the Fravashis of the faithful and to the females that bring forth flocks of males; to the prosperity of the seasons; to the well-shapen and tall-formed Strength; to Verethraghna, made by Ahura, and to the crushing Ascendant.</p>  
<p>(At the G&acirc;h U<I>s</I>ahin): To the holy, devout, fiend-smiting Sraosha, who makes the world grow; to Rashnu-Razi<I>s</I>ta and to Ar<I>s</I>t&acirc;<I>t</I>, who makes the world grow, who makes the world increase&nbsp;<A NAME="fr_200"></A><A HREF="#fn_192"><FONT SIZE="1">3</FONT></A>;</p>  
<p>Be propitiation, with sacrifice, prayer, propitiation, and glorification!</p>  
<p>Yath&acirc; ah&ucirc; vairy&ocirc;: The will of the Lord is the law of holiness . . . .</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_37"><FONT SIZE=1 COLOR=GREEN>p. 37</FONT></A></p>  <h3 align="center" align="center">II.</h3>  
<p>6&nbsp;<A NAME="fr_201"></A><A HREF="#fn_193"><FONT SIZE="1">1</FONT></A> We sacrifice unto Ahura Mazda, bright and glorious; we sacrifice unto the Amesha-Spe<I>n</I>tas, the all-ruling, the all-beneficent.</p>  
<p>We sacrifice unto Vohu-Man&ocirc;, the Amesha-Spe<I>n</I>ta; we sacrifice unto Peace, whose breath is friendly, and who is more powerful to destroy than all other creatures; we sacrifice unto the heavenly Wisdom, made by Mazda; we sacrifice unto the wisdom acquired through the ear, made by Mazda.</p>  
<p>7&nbsp;<A NAME="fr_202"></A><A HREF="#fn_194"><FONT SIZE="1">2</FONT></A>. We sacrifice unto Asha-Vahi<I>s</I>ta, the fairest, the Amesha-Spe<I>n</I>ta; we sacrifice unto the much-desired Airyaman; we sacrifice unto the instrument made by Mazda; we sacrifice unto the good Saoka, with eyes of love, made by Mazda and holy.</p>  
<p>We sacrifice unto Khshathra-Vairya; we sacrifice unto the metals; we sacrifice unto Mercy and Charity.</p>  
<p>8&nbsp;<A NAME="fr_203"></A><A HREF="#fn_195"><FONT SIZE="1">3</FONT></A>. We sacrifice unto the good Spe<I>n</I>ta-&Acirc;rmaiti; we sacrifice unto the good R&acirc;ta, with eyes of love, made by Mazda and holy.</p>  
<p>We sacrifice unto Haurvat&acirc;<I>t</I>, the Amesha-Spe<I>n</I>ta; we sacrifice unto the prosperity of the seasons; we sacrifice unto the years, the holy and masters of holiness.</p>  
<p>We sacrifice unto Ameret&acirc;<I>t</I>, the Amesha-Spe<I>n</I>ta; we sacrifice unto fatness and flocks; we sacrifice unto the plenty of corn; we sacrifice unto the powerful Gaokerena, made by Mazda.</p>  
<p>9&nbsp;<A NAME="fr_204"></A><A HREF="#fn_196"><FONT SIZE="1">4</FONT></A>. (At the G&acirc;h H&acirc;van): We sacrifice unto</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_38"><FONT SIZE=1 COLOR=GREEN>p. 38</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Mithra, the lord of wide pastures; we sacrifice unto R&acirc;ma <I>H</I><I>v</I>&acirc;stra.</p>  
<p>(At the G&acirc;h Rapithwin): We sacrifice unto Asha-Vahi<I>s</I>ta and &Acirc;tar, the son of Ahura Mazda.</p>  
<p>(At the G&acirc;h Uz&icirc;ren): We sacrifice unto Ap&atilde;m Nap&acirc;<I>t</I>, the swift-horsed, the tall and shining lord, the lord of the females; we sacrifice unto the holy waters, made by Mazda.</p>  
<p>10&nbsp;<A NAME="fr_205"></A><A HREF="#fn_197"><FONT SIZE="1">1</FONT></A>. (At the G&acirc;h Aiwisr&ucirc;threm): We sacrifice unto the good, powerful, beneficent Fravashis of the faithful; we sacrifice unto the females who bring forth flocks of males; we sacrifice unto the prosperity of the seasons; we sacrifice unto the well-shapen, tall-formed Strength; we sacrifice unto Verethraghna, made by Mazda; we sacrifice unto the crushing Ascendant.</p>  
<p>(At the G&acirc;h U<I>s</I>ahin): We sacrifice unto the holy, tall-formed, fiend-smiting Sraosha, who makes the world grow, the holy and master of holiness; we sacrifice unto Rashnu-Razi<I>s</I>ta; we sacrifice unto Ar<I>s</I>t&acirc;<I>t</I>, who makes the world grow, who makes the world increase.</p>  <h4 align="center">III.</h4>  
<p>11. Let the Y&acirc;tus be crushed, O Zarathu<I>s</I>tra&nbsp;<A NAME="fr_206"></A><A HREF="#fn_198"><FONT SIZE="1">2</FONT></A>! both Da&ecirc;vas and men&nbsp;<A NAME="fr_207"></A><A HREF="#fn_199"><FONT SIZE="1">3</FONT></A>.</p>  
<p>Who is he in whose house, O Spitama Zarathu<I>s</I>tra! every Dru<I>g</I> is destroyed, every Dru<I>g</I> perishes, when he pronounces these words&nbsp;<A NAME="fr_208"></A><A HREF="#fn_200"><FONT SIZE="1">4</FONT></A>:</p>  
<p>12&nbsp;<A NAME="fr_209"></A><A HREF="#fn_201"><FONT SIZE="1">5</FONT></A> . . . . . . . . . ?</p>  
<p>13. It is he who takes the seven Amesha-Spe<I>n</I>tas,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_39"><FONT SIZE=1 COLOR=GREEN>p. 39</FONT></A></p>  
<p>the all-ruling, the all-beneficent, as a shield&nbsp;<A NAME="fr_210"></A><A HREF="#fn_202"><FONT SIZE="1">1</FONT></A> against his enemies.</p>  
<p>We worship the Law of the worshippers of Mazda; we worship the waters coming in the shape of a horse&nbsp;<A NAME="fr_211"></A><A HREF="#fn_203"><FONT SIZE="1">2</FONT></A>, made by Mazda.</p>  
<p>14-15. He has renounced trespasses and faults, O Zarathu<I>s</I>tra! he has renounced all trespasses and faults&nbsp;<A NAME="fr_212"></A><A HREF="#fn_204"><FONT SIZE="1">3</FONT></A>, O Zarathu<I>s</I>tra! when he throws down&nbsp;<A NAME="fr_213"></A><A HREF="#fn_205"><FONT SIZE="1">4</FONT></A> the destroyer of Vohu-Man&ocirc; and his words&nbsp;<A NAME="fr_214"></A><A HREF="#fn_206"><FONT SIZE="1">5</FONT></A>, with a hundred times hundredfold, with a many times manifold preaching and smiting, and he takes away the Law of Mazda, that was carried away as a prisoner&nbsp;<A NAME="fr_215"></A><A HREF="#fn_207"><FONT SIZE="1">6</FONT></A>, from the hands of the [ungodly], who are destroyed by his strength.</p>  
<p>Ashem Voh&ucirc;: Holiness is the best of all good. . . .</p>  
<p>&nbsp;</p>  
<p>16. Yath&acirc; ah&ucirc; vairy&ocirc;: The will of the Lord is the law of holiness . . . .</p>  
<p>I bless the sacrifice and the prayer, the strength and vigour</p>  
<p>Of Ahura Mazda, bright and glorious, and of the Amesha-Spe<I>n</I>tas;</p>  
<p>Of Vohu-Man&ocirc;; of Peace, whose breath is friendly&nbsp;<A NAME="fr_216"></A><A HREF="#fn_208"><FONT SIZE="1">7</FONT></A> . . . .</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_40"><FONT SIZE=1 COLOR=GREEN>p. 40</FONT></A></p>  
<p>Of Asha-Vahi<I>s</I>ta, the fairest; of the much-desired Airyaman&nbsp;<A NAME="fr_217"></A><A HREF="#fn_209"><FONT SIZE="1">1</FONT></A> . . . .</p>  
<p>Of Khshathra-Vairya, of the metals&nbsp;<A NAME="fr_218"></A><A HREF="#fn_209"><FONT SIZE="1">1</FONT></A> . .</p>  
<p>Of the good Spe<I>n</I>ta-&Acirc;rmaiti and of the good R&acirc;ta&nbsp;<A NAME="fr_219"></A><A HREF="#fn_210"><FONT SIZE="1">2</FONT></A>. . . .</p>  
<p>Of Haurvat&acirc;<I>t</I>, the master&nbsp;<A NAME="fr_220"></A><A HREF="#fn_210"><FONT SIZE="1">2</FONT></A> . . . .</p>  
<p>Of Ameret&acirc;<I>t</I>, the master&nbsp;<A NAME="fr_221"></A><A HREF="#fn_210"><FONT SIZE="1">2</FONT></A> . . . .</p>  
<p>(At the G&acirc;h H&acirc;van): Of Mithra&nbsp;<A NAME="fr_222"></A><A HREF="#fn_211"><FONT SIZE="1">3</FONT></A> . . . .</p>  
<p>(At the G&acirc;h Rapithwin): Of Asha-Vahi<I>s</I>ta&nbsp;<A NAME="fr_223"></A><A HREF="#fn_211"><FONT SIZE="1">3</FONT></A> . . .</p>  
<p>(At the G&acirc;h Uz&icirc;ren): Of the high lord Ap&atilde;m Nap&acirc;<I>t</I>&nbsp;<A NAME="fr_224"></A><A HREF="#fn_211"><FONT SIZE="1">3</FONT></A> . . . .</p>  
<p>(At the G&acirc;h Aiwisr&ucirc;threm): Of the Fravashis of the faithful&nbsp;<A NAME="fr_225"></A><A HREF="#fn_212"><FONT SIZE="1">4</FONT></A> . . .</p>  
<p>(At the G&acirc;h U<I>s</I>ahin): Of the holy, devout, fiend-smiting Sraosha, who makes the world grow; of Rashnu-Razi<I>s</I>ta and of Ar<I>s</I>t&acirc;<I>t</I>, who makes the world grow, who makes the world increase.</p>  
<p><FONT SIZE="-1">Ashem Voh&ucirc;: Holiness is the best of all good . . .</p>  
<p>Give unto that man&nbsp;<A NAME="fr_226"></A><A HREF="#fn_213"><FONT SIZE="1">5</FONT></A> brightness and glory, give him health of body, give him sturdiness of body, give him victorious strength of body, give him full welfare of wealth, give him a virtuous offspring, give him long, long life, give him the bright, all-happy, blissful abode of the holy Ones.</FONT></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_187"></A><A HREF="sbe2307.htm#fr_194">35:1</A> The rest as above, Yt. I, 0.</P>
<P><A NAME="fn_188"></A><A HREF="sbe2307.htm#fr_195">35:2</A> S&icirc;r&ocirc;zah I, 1-2.</P>
<P><A NAME="fn_189"></A><A HREF="sbe2307.htm#fr_196">35:3</A> S&icirc;r&ocirc;zah I, 3-4.</P>
<P><A NAME="fn_190"></A><A HREF="sbe2307.htm#fr_197">36:1</A> S&icirc;r&ocirc;zah I, 5-7.</P>
<P><A NAME="fn_191"></A><A HREF="sbe2307.htm#fr_198">36:2</A> S&icirc;r&ocirc;zah I, 7.</P>
<P><A NAME="fn_192"></A><A HREF="sbe2307.htm#fr_200">36:3</A> S&icirc;r&ocirc;zah I, 7.</P>
<P><A NAME="fn_193"></A><A HREF="sbe2307.htm#fr_201">37:1</A> S&icirc;r&ocirc;zah II, 1-2.</P>
<P><A NAME="fn_194"></A><A HREF="sbe2307.htm#fr_202">37:2</A> S&icirc;r&ocirc;zah II, 3-4.</P>
<P><A NAME="fn_195"></A><A HREF="sbe2307.htm#fr_203">37:3</A> S&icirc;r&ocirc;zah II, 5-7.</P>
<P><A NAME="fn_196"></A><A HREF="sbe2307.htm#fr_204">37:4</A> S&icirc;r&ocirc;zah II, 7.</P>
<P><A NAME="fn_197"></A><A HREF="sbe2307.htm#fr_205">38:1</A> S&icirc;r&ocirc;zah II, 7.</P>
<P><A NAME="fn_198"></A><A HREF="sbe2307.htm#fr_206">38:2</A> Or: Let Zarathu<I>s</I>tra crush the Y&acirc;tus.</P>
<P><A NAME="fn_199"></A><A HREF="sbe2307.htm#fr_207">38:3</A> The Y&acirc;tus are either demons or men: the man-Y&acirc;tu is the sorcerer, the wizard. Cf. Yt. VIII, 44.</P>
<P><A NAME="fn_200"></A><A HREF="sbe2307.htm#fr_208">38:4</A> Doubtful.</P>
<P><A NAME="fn_201"></A><A HREF="sbe2307.htm#fr_209">38:5</A> I am unable to make anything of this section.</P>
<P><A NAME="fn_202"></A><A HREF="sbe2307.htm#fr_210">39:1</A> Doubtful.</P>
<P><A NAME="fn_203"></A><A HREF="sbe2307.htm#fr_211">39:2</A> See Yt. VIII, 5, 42; cf. &sect; 20.</P>
<P><A NAME="fn_204"></A><A HREF="sbe2307.htm#fr_212">39:3</A> &Acirc;tare-v&icirc;taremaiby&acirc; . . . . v&icirc;mrao<I>t</I>; cf. &acirc;tar&acirc;ish . . . . v&icirc; sarem mruy&ecirc; (Yasna XII, 4 [XIII, 16]): &acirc;tareman seems to be a sin by commission, v&icirc;tareman a sin by omission.</P>
<P><A NAME="fn_205"></A><A HREF="sbe2307.htm#fr_213">39:4</A> Doubtful (frasp&acirc;vare<I>s</I>: frasp&acirc; is generally translated ram&icirc;t&ucirc;ntan).</P>
<P><A NAME="fn_206"></A><A HREF="sbe2307.htm#fr_214">39:5</A> Doubtful.</P>
<P><A NAME="fn_207"></A><A HREF="sbe2307.htm#fr_215">39:6</A> Cf. Yt. XIII, too; XIX, 86; frava<I>s</I>n&atilde;m is the reverse of uzvazha<I>t</I> (1.1.).</P>
<P><A NAME="fn_208"></A><A HREF="sbe2307.htm#fr_216">39:7</A> The rest as above, &sect; 1.</P>
<P><A NAME="fn_209"></A><A HREF="sbe2307.htm#fr_218">40:1</A> The rest as above, &sect; 2.</P>
<P><A NAME="fn_210"></A><A HREF="sbe2307.htm#fr_221">40:2</A> The rest as above, &sect; 3.</P>
<P><A NAME="fn_211"></A><A HREF="sbe2307.htm#fr_224">40:3</A> The rest as above, &sect;4.</P>
<P><A NAME="fn_212"></A><A HREF="sbe2307.htm#fr_225">40:4</A> The rest as above, &sect; 5.</P>
<P><A NAME="fn_213"></A><A HREF="sbe2307.htm#fr_226">40:5</A> Who shall offer a sacrifice to the Amshaspands.</P>
<p><HR>
<CENTER>
<A HREF="sbe2308.htm">Next: III. Ardibehi<I>s</I>t Ya<I>s</I>t</A></CENTER>
</BODY>
</HTML>
