<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: Details of the Nasks: Selections of Z&acirc;<I>d</I>-Sparam</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe37119.htm">Previous</A>&nbsp;
<A HREF="sbe37121.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_401"><FONT SIZE=1 COLOR=GREEN>p. 401</FONT></A></p>  <h5 align="center">FROM THE SELECTIONS</h5>  <h5 align="center">OF</h5>  <h2 align="center">Z&Acirc;<I>D</I>-SPARAM&nbsp;<A NAME="fr_1614"></A><A HREF="#fn_1573"><FONT SIZE="1">1</FONT></A>.</h2>  
<p>1. About the three divisions of revelation there is a condensed medium, beneficial <I>and</I> small, of whose subdivision one category (ra<I>g</I>istak&ocirc;) is collection together; that is, the Ahunavair&nbsp;<A NAME="fr_1615"></A><A HREF="#fn_1574"><FONT SIZE="1">2</FONT></A> itself is a symbol of the Nasks.</p>  
<p>2. First, the Ahunavair is apportioned into its three degrees (pa<I>d</I>m&acirc;n), as shown in another chapter; <I>and</I> by a like system (ra<I>g</I>istak) the G&acirc;thas&nbsp;<A NAME="fr_1616"></A><A HREF="#fn_1575"><FONT SIZE="1">3</FONT></A>, too, are into three, which are the three-lined, four-lined, and five-lined&nbsp;<A NAME="fr_1617"></A><A HREF="#fn_1576"><FONT SIZE="1">4</FONT></A>; even so the Nasks</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_402"><FONT SIZE=1 COLOR=GREEN>p. 402</FONT></A></p>  
<p>are denominated G&acirc;thic, Hadha-m&atilde;thric, and Law. 3. Then the Ahunavair is apportioned into six which they call half-lines (n&ecirc;m-g&acirc;s); so, too, the G&acirc;thas are into six, which are called the Ahunavaiti G&acirc;tha, the Yasna, the U<I>s</I>tavaiti&nbsp;<A NAME="fr_1618"></A><A HREF="#fn_1577"><FONT SIZE="1">1</FONT></A> G&acirc;tha, the Spe<I>n</I>t&acirc;-mainy&ucirc; (S<I>p</I>etamat&#335;) G&acirc;tha, the Voh&ucirc;-khshathra G&acirc;tha, <I>and</I> the Vahi<I>s</I>t&ocirc;i<I>s</I>ti G&acirc;tha; even so the Nasks are into six, as the G&acirc;thas are into two, which are called one the G&acirc;thic creation&#151;<I>which</I> is the Yast&nbsp;<A NAME="fr_1619"></A><A HREF="#fn_1578"><FONT SIZE="1">2</FONT></A>&#151;<I>and</I> one the rest <I>of</I> the G&acirc;thic; also the Hadha-m&atilde;thric into two, one the M&atilde;thra of the arranger&#151;which is the P<I>&acirc;</I><I>k</I>&icirc;n&#335; and Ra<I>d</I>&#335;-d&acirc;<I>d</I>&#335;-a&icirc;t&#335;&nbsp;<A NAME="fr_1620"></A><A HREF="#fn_1579"><FONT SIZE="1">3</FONT></A>&#151;and one the M&atilde;thra full of good tokens, which is the rest <I>of</I> the Hadha-m&atilde;thra; and also the Law into two, one the law against the demons&#151;which is the Vend&icirc;d&acirc;<I>d</I>&nbsp;<A NAME="fr_1621"></A><A HREF="#fn_1580"><FONT SIZE="1">4</FONT></A>&#151;and one the law of Zarat&ucirc;<I>s</I>t, <I>which</I> is the rest <I>of</I> the Law. 4. Then it is apportioned into twenty-one, such as the twenty-one words (m&acirc;r&icirc;k) of the Ahunavair; <I>also</I> the G&acirc;thas are <I>into</I> twenty-one, which are the Ahunavair, the praise of righteousness, the performance of the good, <I>and</I> from Y&acirc;n&icirc;m-man&ocirc; unto Airyaman&nbsp;<A NAME="fr_1622"></A><A HREF="#fn_1581"><FONT SIZE="1">5</FONT></A> which, <I>being</I></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_403"><FONT SIZE=1 COLOR=GREEN>p. 403</FONT></A></p>  
<p>accomplished (&acirc;ka<I>r</I><I>d</I>&#335;), are twenty-one; and the Nasks are twenty-one.</p>  
<p>5. Then the G&acirc;thas are apportioned into 278&nbsp;<A NAME="fr_1623"></A><A HREF="#fn_1582"><FONT SIZE="1">1</FONT></A> stanzas (v<I>&ecirc;</I><I>k</I>&ecirc;st&#335;); and the Nasks also into 278 categories, every single category <I>having</I> borne a form like a single verse&nbsp;<A NAME="fr_1624"></A><A HREF="#fn_1583"><FONT SIZE="1">2</FONT></A>, as regards how much and how any<I>thing</I> good is indicated, such as the Patk&acirc;r-ra<I>d</I>ist&acirc;n&nbsp;<A NAME="fr_1625"></A><A HREF="#fn_1584"><FONT SIZE="1">3</FONT></A>, in which <I>what is</I> legally disputable is reported (p&ecirc;<I>d</I>&acirc;k&#335;); the Z&acirc;khmist&acirc;n&nbsp;<A NAME="fr_1626"></A><A HREF="#fn_1585"><FONT SIZE="1">4</FONT></A>, by which the penalty of assault (z&acirc;khm) is reported; the St&ocirc;rist&acirc;n&nbsp;<A NAME="fr_1627"></A><A HREF="#fn_1586"><FONT SIZE="1">5</FONT></A>, by which the sin and amount of penalty <I>for</I> a wound, as regard beasts <I>of burden and</I> cattle, are reported; the Arat&ecirc;<I>s</I>t&acirc;rist&acirc;n&nbsp;<A NAME="fr_1628"></A><A HREF="#fn_1587"><FONT SIZE="1">6</FONT></A>, by which battle is reported; the Pas&ucirc;<I>s</I>-ha&ucirc;rvast&acirc;n&nbsp;<A NAME="fr_1629"></A><A HREF="#fn_1588"><FONT SIZE="1">7</FONT></A>, by which the customary keeping of sheep in control is reported; the <I>G</I>&ucirc;r<I>d</I>&acirc;&icirc;-zar&icirc;tunist&acirc;n ('<I>corn-sowing code</I>')&nbsp;<A NAME="fr_1630"></A><A HREF="#fn_1589"><FONT SIZE="1">8</FONT></A>, by which agriculture is reported; the Varist&acirc;n&nbsp;<A NAME="fr_1631"></A><A HREF="#fn_1590"><FONT SIZE="1">9</FONT></A>, by which an ordeal <I>being</I> accomplished is reported; and others of a like description.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_404"><FONT SIZE=1 COLOR=GREEN>p. 404</FONT></A></p>  
<p>6. Then the G&acirc;thas are apportioned into 1061&nbsp;<A NAME="fr_1632"></A><A HREF="#fn_1591"><FONT SIZE="1">1</FONT></A> metrical lines (g&acirc;s), and the Nasks into 1000 H&acirc;s <I>and</I> Fargar<I>d</I>s&nbsp;<A NAME="fr_1633"></A><A HREF="#fn_1592"><FONT SIZE="1">2</FONT></A>, <I>and</I>, since the H&acirc;<I>d</I>&ocirc;kht&nbsp;<A NAME="fr_1634"></A><A HREF="#fn_1593"><FONT SIZE="1">3</FONT></A> is the priestly master (ra<I>d</I>&#335;) of the Nasks, <I>and</I> the remedy&nbsp;<A NAME="fr_1635"></A><A HREF="#fn_1594"><FONT SIZE="1">4</FONT></A> (darm&ocirc;n) which is a perfect statement about the master of the resurrection, the existence of <I>its</I> fargar<I>d</I>s about the other fargar<I>d</I>s is therefore 1000 remedies fully combined, <I>being</I> the corn and fodder that are shut up (bastak&#335;) when, over that thousand, they supply one that is great, which <I>in</I> every way protects <I>them</I> from hail and rain, <I>from</I> the wind which is hot <I>and</I> that which is cold.</p>  
<p>7. Then the G&acirc;thas are apportioned into 6666 words (m&acirc;r&icirc;k)&nbsp;<A NAME="fr_1636"></A><A HREF="#fn_1595"><FONT SIZE="1">5</FONT></A>, and <I>as to</I> the Nasks, too, their own 6666 ordinances (d&acirc;<I>d</I>ist&acirc;n&#335;) are therein severed. 8. And the 6666 words, which are in the G&acirc;thas, are</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_405"><FONT SIZE=1 COLOR=GREEN>p. 405</FONT></A></p>  
<p>an indicator of <I>the period</I> from the adversary <I>having</I> come to the creatures, as far as unto the end of the six millenniums&nbsp;<A NAME="fr_1637"></A><A HREF="#fn_1596"><FONT SIZE="1">1</FONT></A>&#151;each millennium <I>being</I> ten centuries&#151;which amount to 60 single centuries&#151;a century <I>being</I> ten tens&nbsp;<A NAME="fr_1638"></A><A HREF="#fn_1597"><FONT SIZE="1">2</FONT></A>&#151;and up to <I>the time</I> when its&nbsp;<A NAME="fr_1639"></A><A HREF="#fn_1598"><FONT SIZE="1">3</FONT></A> cold <I>and</I> distress arrive, which become awful; the 600, including the excess as far as one ten&nbsp;<A NAME="fr_1640"></A><A HREF="#fn_1599"><FONT SIZE="1">4</FONT></A>, are years of the 6000 years which are the words of the six G&acirc;thas that are the first indicator of the six millenniums; therefore of the 60 centuries are then the 600 and those which are <I>added</I> to <I>them</I> (zak-&icirc; gha<I>l</I>).</p>  
<p>9. And after those 6000, which are the 6000 years, are the Airyaman&nbsp;<A NAME="fr_1641"></A><A HREF="#fn_1600"><FONT SIZE="1">5</FONT></A> of Ashavahi<I>s</I>t <I>and</I> the accompanying sayings (ham-v<I>&acirc;</I><I>k</I>&#335;) which are at the end of the G&acirc;thas; those are the 57 years of S&ocirc;sh&acirc;ns&nbsp;<A NAME="fr_1642"></A><A HREF="#fn_1601"><FONT SIZE="1">6</FONT></A>, and for the sake of them, too, are the Airyaman <I>and</I> from the praise of righteousness at <I>its</I> end <I>to</I> the consecration of the Airyaman, originally 57 words (m&acirc;r&icirc;k), because the praise of righteousness for the Airyaman is 12, and the consecration of the Airyaman is 21, <I>of</I> the original 57&nbsp;<A NAME="fr_1643"></A><A HREF="#fn_1602"><FONT SIZE="1">7</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1573"></A><A HREF="sbe37120.htm#fr_1614">401:1</A> Who was high-priest of S&icirc;rk&acirc;n, in the south of Persia, towards the end of the ninth century, being contemporary with the last reviser of the Dinka<I>r</I><I>d</I> (see S.B.E., vol. xviii, p. xxvii). This extract from his Selections constitutes the 'particulars about the G&acirc;thas and the connection of the Ahunavair with the Nasks,' mentioned in the final footnote to Zs. XI, 10. For the Pahlavi text the translator is dependent upon a single MS., copied from K35 when this latter MS. was complete, and said to be now in the library of Dast&ucirc;r J&acirc;m&acirc;spji Minochiharji in Bombay.</P>
<P><A NAME="fn_1574"></A><A HREF="sbe37120.htm#fr_1615">401:2</A> See Dk. VIII, Chap. I, 7.</P>
<P><A NAME="fn_1575"></A><A HREF="sbe37120.htm#fr_1616">401:3</A> The word g&acirc;s&acirc;n&#335; is usually written like dahi<I>s</I>n&#335; in the MS.</P>
<P><A NAME="fn_1576"></A><A HREF="sbe37120.htm#fr_1617">401:4</A> The three-lined stanzas of the G&acirc;thas are 100 in the Ahunavaiti (Yas. XXVIII-XXXIV), 40 in the Yasna of seven h&acirc;s (Yas. XXXV-XLI), and 22 in the Voh&ucirc;-khshathra (Yas. LI), altogether 162 three-lined stanzas; the four-lined are one in the U<I>s</I>tavaiti (Yas. XLVI, 15), 41 in the Spe<I>n</I>t&acirc;-mainy&ucirc; (Yas. XLVII-L), and nine in the Vahi<I>s</I>t&ocirc;i<I>s</I>ti (Yas. LIII), altogether 51 four-lined stanzas; <A NAME="page_402"><FONT SIZE=1 COLOR=GREEN>p. 402</FONT></A> and the five-lined stanzas are the remaining 65 in the U<I>s</I>tavaiti (Yas. XLIII-XLVI); making the total of 278 stanzas mentioned in &sect; 5. Yas. XLII is a later supplement to the Yasna of seven h&acirc;s, and, in the MSS. Pt4, Mf4, it is headed as follows:&#151;<I>A</I><I>v</I>ar vaharak&#335;-&icirc; h<I>a</I>ft h&acirc;<I>d</I>&#335; Yast&ocirc; y<I>a</I><I>z</I>i<I>s</I>n&icirc;k b&ucirc;n, 'the beginning of worshipping as regards the portions of the Yasna of seven h&acirc;s.'</P>
<P><A NAME="fn_1577"></A><A HREF="sbe37120.htm#fr_1618">402:1</A> The MS. corrupts these two names into the one word asnavat&#335; by omitting the syllables a&ucirc;<I>s</I>ta.</P>
<P><A NAME="fn_1578"></A><A HREF="sbe37120.htm#fr_1619">402:2</A> The St&ocirc;<I>d</I>-ya<I>s</I>t, or first of the G&acirc;thic Nasks (see Dk. VIII, Chap. I, 9).</P>
<P><A NAME="fn_1579"></A><A HREF="sbe37120.htm#fr_1620">402:3</A> The third and fourth of the Hadha-m&atilde;thric Nasks (ibid. 10).</P>
<P><A NAME="fn_1580"></A><A HREF="sbe37120.htm#fr_1621">402:4</A> The fifth of the Legal Nasks (ibid. 11).</P>
<P><A NAME="fn_1581"></A><A HREF="sbe37120.htm#fr_1622">402:5</A> The three sacred formulas, Yath&acirc;-ah&ucirc;-vairy&ocirc;, Ashem-voh&ucirc;, <A NAME="page_403"><FONT SIZE=1 COLOR=GREEN>p. 403</FONT></A> and Y&ecirc;<FONT SIZE="-1">N</FONT>h&ecirc;-h&acirc;t&atilde;m, with the seventeen h&acirc;s of the five real G&acirc;thas, and either the Yasna of seven h&acirc;s, counted as a single item, or the Airyaman, will make up the twenty-one divisions (compare the names applied to each fargar<I>d</I> of the S&ucirc;<I>d</I>kar, Var<I>s</I>tm&acirc;nsar, and Bak&#335; Nasks in Dk. IX).</P>
<P><A NAME="fn_1582"></A><A HREF="sbe37120.htm#fr_1623">403:1</A> See &sect; 2 n; here the MS. has 288, by miswriting, in both occurrences of the ciphers.</P>
<P><A NAME="fn_1583"></A><A HREF="sbe37120.htm#fr_1624">403:2</A> Doubtful; the text appears to be as follows:&#151;ko<I>l</I>&acirc; ra<I>g</I>istak&#335;-a&ecirc; b&ucirc;r<I>d</I>&#335; <I>s</I>an m&acirc;n&acirc;k ak g&acirc;h.</P>
<P><A NAME="fn_1584"></A><A HREF="sbe37120.htm#fr_1625">403:3</A> See Dk. VIII, Chap. XVI.</P>
<P><A NAME="fn_1585"></A><A HREF="sbe37120.htm#fr_1626">403:4</A> Equivalent to Zatamist&acirc;n (ibid. Chap. XVII), see Darmesteter's suggestion (ibid. Chap. XVI, 8 n).</P>
<P><A NAME="fn_1586"></A><A HREF="sbe37120.htm#fr_1627">403:5</A> Ibid. Chap. XXIV; here spelt St&ocirc;rit&acirc;n by mistake.</P>
<P><A NAME="fn_1587"></A><A HREF="sbe37120.htm#fr_1628">403:6</A> Ibid. Chap. XXVI.</P>
<P><A NAME="fn_1588"></A><A HREF="sbe37120.htm#fr_1629">403:7</A> Ibid. Chap. XXIII; here written Pa<I>s</I>&ucirc;<I>s</I>-ha&ucirc;rist&acirc;n.</P>
<P><A NAME="fn_1589"></A><A HREF="sbe37120.htm#fr_1630">403:8</A> Ibid. Chap. XXXI, 30-32.</P>
<P><A NAME="fn_1590"></A><A HREF="sbe37120.htm#fr_1631">403:9</A> Ibid. Chap. XLII; here written Var&icirc;st&acirc;n.</P>
<P><A NAME="fn_1591"></A><A HREF="sbe37120.htm#fr_1632">404:1</A> See Sls. XIII, 50; that this number is correct may be seen from the details given in &sect; 2 n.</P>
<P><A NAME="fn_1592"></A><A HREF="sbe37120.htm#fr_1633">404:2</A> See Dk. VIII, Chap. I, 20; here the MS. has &acirc;y&ucirc;&icirc;n&#335; instead of h&acirc;t&#335;, by miswriting.</P>
<P><A NAME="fn_1593"></A><A HREF="sbe37120.htm#fr_1634">404:3</A> The sixth of the G&acirc;thic Nasks (see Dk. VIII, Chap. I, 9).</P>
<P><A NAME="fn_1594"></A><A HREF="sbe37120.htm#fr_1635">404:4</A> See Dk. VIII, Chap. XLV, 13, where the word used is b&ecirc;sh<I>&acirc;</I><I>z</I>&#335;.</P>
<P><A NAME="fn_1595"></A><A HREF="sbe37120.htm#fr_1636">404:5</A> According to Sls. XIII, 50 the six G&acirc;thas (including the Yasna of seven h&acirc;s) contain 5567 v&acirc;<I>k</I>ak, 9999 m&acirc;r&icirc;k, and 36,554 kh&ucirc;r<I>d</I>ak; which enumeration makes the meaning of m&acirc;r&icirc;k doubtful. In our present text, however, it must have its usual meaning of 'word,' as the number of 6666 words in the six G&acirc;thas can be obtained by including the customary repetition of the first stanza of each H&acirc; of the five real G&acirc;thas, with the text of the Airyaman and of the introductions to Yas. XXVIII, XXXV, and probably the homage formula prefixed to each G&acirc;tha; also by considering each component of a compound as a separate word, and all verbal prefixes as separable; and by counting all enclitics except -<I>k</I>&acirc;, in accordance with the different modes of treating -<I>k</I>&icirc;d and -<I>k</I>&acirc; in counting the words of the Ahunavair. If the three sacred formula were included, and the Airyaman and five homage formulas were omitted, the total would be nearly the same.</P>
<P><A NAME="fn_1596"></A><A HREF="sbe37120.htm#fr_1637">405:1</A> The three millenniums during which A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> and Aharman had nearly equal influence, and the last three millenniums during which the power of Aharman diminishes (see Bd. I, 20).</P>
<P><A NAME="fn_1597"></A><A HREF="sbe37120.htm#fr_1638">405:2</A> Assuming that <A NAME="img_40500"></A>
<IMG SRC="img/40500.jpg"> stands for <A NAME="img_40501"></A>
<IMG SRC="img/40501.jpg">.</P>
<P><A NAME="fn_1598"></A><A HREF="sbe37120.htm#fr_1639">405:3</A> Assuming that m&ucirc;na<I>s</I>, 'whose,' stands for amata<I>s</I>.</P>
<P><A NAME="fn_1599"></A><A HREF="sbe37120.htm#fr_1640">405:4</A> As the cipher for 'one' precedes that for 'ten,' it may possibly mean 'one <I>less than</I> ten,' as in the Roman IX. At any rate, 6609 years with the 57 accounted for in &sect; 9 make up the requisite total of 6666; but the mode of making this number correspond with the six millenniums is not very clear.</P>
<P><A NAME="fn_1600"></A><A HREF="sbe37120.htm#fr_1641">405:5</A> Yas. LIV, 1.</P>
<P><A NAME="fn_1601"></A><A HREF="sbe37120.htm#fr_1642">405:6</A> See Dk. VIII, Chap. XIV, 14; Bd. XXX, 7.</P>
<P><A NAME="fn_1602"></A><A HREF="sbe37120.htm#fr_1643">405:7</A> The Airyaman contains 24 words, its Ashem-voh&ucirc; 12, and its consecration (Yas. LIV, 2) 21 words, making altogether 57 words.</P>
<p><HR>
<CENTER>
<A HREF="sbe37121.htm">Next: Dinka<I>r</I><I>d</I>. Book III, Chapter VII</A></CENTER>
</BODY>
</HTML>
