<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book IX: Chapter LXIV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe37112.htm">Previous</A>&nbsp;
<A HREF="sbe37114.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER LXIV.</h3>  
<p align="center"><I>Bak&#335; Nask</I>.</p>  
<p>1. The eighteenth fargar<I>d</I>, A<I>d</I>-m&acirc;-yav&acirc;&nbsp;<A NAME="fr_1476"></A><A HREF="#fn_1443"><FONT SIZE="1">2</FONT></A>, is that, through his complete mindfulness&nbsp;<A NAME="fr_1477"></A><A HREF="#fn_1444"><FONT SIZE="1">3</FONT></A>, the teaching of mankind in virtue is by him, and they become properly intelligent&nbsp;<A NAME="fr_1478"></A><A HREF="#fn_1444"><FONT SIZE="1">3</FONT></A> through him, whose actions are those which are more daughterly, that is, as reverent unto A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> as a daughter unto a father; even for this reason, because his display of the complete mindfulness which is instinctive (&acirc;sn&icirc;k) is through action, <I>and</I> that action, acquired (sr&ucirc;t&icirc;k) for the thoughts of mankind, is kindled by him and <I>has</I> become properly intelligent. 2. This, too, that proper intelligence of things arises for <I>one</I> completely mindful&nbsp;<A NAME="fr_1479"></A><A HREF="#fn_1444"><FONT SIZE="1">3</FONT></A>, even for a daughter to a father, through that complete mindfulness which is instinctive, whereby that lust is excluded which is most violently reverenced by the male (k&ucirc;<I>s</I>n&#335;), and, devoid of that, the reverence is assimilated (&acirc;ngun&icirc;h&icirc;n&icirc;<I>d</I>&#335;) most strongly to one's reverence unto the creator.</p>  
<p>3. This, too, that discrimination of the affairs of the sacred beings through wisdom&nbsp;<A NAME="fr_1480"></A><A HREF="#fn_1445"><FONT SIZE="1">4</FONT></A> is taught by him</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_374"><FONT SIZE=1 COLOR=GREEN>p. 374</FONT></A></p>  
<p>whose learning is in the affairs <I>of</I> the sacred beings; even for this reason, because discrimination of the affairs of the sacred beings is specially that which is advantageous <I>in</I> the end, and the advantageousness <I>in</I> the end is seen through learning; <I>and</I>, apart from that, he who is learned in the affairs of the sacred beings has taught discrimination of the affairs of the sacred beings through his wisdom&nbsp;<A NAME="fr_1481"></A><A HREF="#fn_1446"><FONT SIZE="1">1</FONT></A>.</p>  
<p>4. This, too, that the joyfulness in righteousness is taught to Frash&ocirc;<I>s</I>tar by him&#151;that is, he would make him ardent in the performance of duty and good works&nbsp;<A NAME="fr_1482"></A><A HREF="#fn_1447"><FONT SIZE="1">2</FONT></A>&#151;who <I>has</I> thoroughly expounded Kh&ucirc;<I>r</I>da<I>d</I> <I>and</I> Am&ucirc;<I>r</I>da<I>d</I> to Frash&ocirc;<I>s</I>tar&nbsp;<A NAME="fr_1483"></A><A HREF="#fn_1448"><FONT SIZE="1">3</FONT></A>, that is, he maintains <I>him</I> as his high-priest. 5. This, too, that he who shall perform good works ever afresh, has taught him to become ardent in duty and good works&nbsp;<A NAME="fr_1484"></A><A HREF="#fn_1447"><FONT SIZE="1">2</FONT></A>. 6. This, too, that A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> supplies guardianship&nbsp;<A NAME="fr_1485"></A><A HREF="#fn_1449"><FONT SIZE="1">4</FONT></A> to him who gives pleasure to A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>; even for this reason, because a giver of pleasure to A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> is any one <I>who is</I> a true servant of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, <I>and</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> becomes the guardian of a true servant.</p>  
<p>7. This, too, that they ever amount to a master of all commands&nbsp;<A NAME="fr_1486"></A><A HREF="#fn_1450"><FONT SIZE="1">5</FONT></A> for him who is a benefit <I>and</I> sovereignty for that which arises; even owing to this reason, because, in establishing <I>and</I> arranging that which is an absurd (As kiln) or a virtuous law, the command issued, which is another <I>and</I> further observation of the advantage of the creatures, prepares</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_375"><FONT SIZE=1 COLOR=GREEN>p. 375</FONT></A></p>  
<p>that which is ever an attainable benefit among the creatures, by means of which, even after symptoms of the life of one's body, it is governed through setting going the usage of that law, and is connected <I>with</I> his mastery of command and <I>his</I> sovereignty. 8. This, too, that Voh&ucirc;man's <I>having</I> guarded the creature-forming (d&acirc;m&icirc;h) of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>&nbsp;<A NAME="fr_1487"></A><A HREF="#fn_1451"><FONT SIZE="1">1</FONT></A> is taught <I>by him</I> whose rule is for A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>; on this account, because he whose rule is for A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> has taught the inclination for (pa<I>d</I>&icirc;s&acirc;&icirc;) <I>being</I> guarded, on this account, because the inclination of the creatures of that ruler for <I>being</I> guarded by the power of goodness, <I>and</I> the creatures being guarded by the power of goodness have published the power of goodness, which is Voh&ucirc;man, to the multitude.</p>  
<p>9. Here is about the reply to Zarat&ucirc;<I>s</I>t concerning the wicked, thus: 'Upon arrival in the fiend's abode&nbsp;<A NAME="fr_1488"></A><A HREF="#fn_1452"><FONT SIZE="1">2</FONT></A>, through an immature (kh&acirc;m) death, they are unprivileged, so that every misery is theirs, and <I>it</I> is not possible for them to seek a remedy.'</p>  
<p>10. This, too, that the spirit of reverence comes through invocation to the assistance&nbsp;<A NAME="fr_1489"></A><A HREF="#fn_1453"><FONT SIZE="1">3</FONT></A> of him who is reverent unto the benefiters; even for this reason, because the spirits respond more particularly to that invoker who becomes their worshipper preponderantly (v&acirc;s<I>p</I>&ucirc;harak&acirc;n&icirc;h&acirc;); and for each one of the spirits there is preponderantly a <I>form of</I> worship, as the spirit of liberality is more particularly worshipped through helpfulness (vi<I>g</I>&icirc;<I>d</I>&acirc;r-dahi<I>s</I>n&icirc;h), the spirit of truth through exact truth (h&ucirc;-r&acirc;st&icirc;h), the spirit of a promise through true promising (h&ucirc;-mit<I>r</I>&ocirc;&icirc;h),</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_376"><FONT SIZE=1 COLOR=GREEN>p. 376</FONT></A></p>  
<p>and the spirit of sovereignty through good sovereignty; and, even so, the worship of the spirit of reverence consists preponderantly in reverence unto the benefiters. 11. This, too, that he whose rule is for A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> becomes a supplicant <I>for</I> that which is coveted (&icirc;<I>s</I>t&#335;) <I>from</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>&nbsp;<A NAME="fr_1490"></A><A HREF="#fn_1454"><FONT SIZE="1">1</FONT></A>; even for this reason, because <I>what</I> is wisely begged from the sacred beings <I>and</I> rulers, for rendering one's own self worthy, occurs as a benefit owing to the sacred beings <I>and</I> rulers.</p>  
<p>12. About the reply of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> to Zarat&ucirc;<I>s</I>t, when asked by him about his own, <I>his</I> confederate&nbsp;<A NAME="fr_1491"></A><A HREF="#fn_1455"><FONT SIZE="1">2</FONT></A>, and <I>his</I> serf, thus: 'He is thine own, he <I>thy</I> confederate, and he <I>thy</I> serf, even when <I>and</I> where <I>he is</I> a righteous offspring who produces the progress of this thy religion of Ma<I>z</I><I>d</I>a-worship, <I>and</I> recites <I>it</I> openly even unto <I>him</I> he knows, who provides the public benedictions, this good practice of thine, that is, he maintains <I>what is</I> provided <I>by</I> thee as benedictions&nbsp;<A NAME="fr_1492"></A><A HREF="#fn_1456"><FONT SIZE="1">3</FONT></A>.'</p>  
<p>13. Perfect is the excellence <I>of</I> righteousness.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1443"></A><A HREF="sbe37113.htm#fr_1476">373:2</A> See Chap. XIX, 1 n; it is here written a<I>d</I>-m&acirc;-y&ucirc;v in Pahlavi.</P>
<P><A NAME="fn_1444"></A><A HREF="sbe37113.htm#fr_1479">373:3</A> See Pahl. Yas. XLVIII, 5 c.</P>
<P><A NAME="fn_1445"></A><A HREF="sbe37113.htm#fr_1480">373:4</A> Ibid. 6 b.</P>
<P><A NAME="fn_1446"></A><A HREF="sbe37113.htm#fr_1481">374:1</A> Assuming that ar&#146;<I>g</I>&#335;, 'value,' stands for khira<I>d</I>&#335;, which is very similarly written in Pahlavi letters.</P>
<P><A NAME="fn_1447"></A><A HREF="sbe37113.htm#fr_1484">374:2</A> See Pahl. Yas. XLVIII, 8 a.</P>
<P><A NAME="fn_1448"></A><A HREF="sbe37113.htm#fr_1483">374:3</A> See Chap. XIX, 1, and Bk. VIII, Chap. XXXVIII, 68.</P>
<P><A NAME="fn_1449"></A><A HREF="sbe37113.htm#fr_1485">374:4</A> See Pahl. Yas. XLVIII, 8 b.</P>
<P><A NAME="fn_1450"></A><A HREF="sbe37113.htm#fr_1486">374:5</A> Ibid. 8 d.</P>
<P><A NAME="fn_1451"></A><A HREF="sbe37113.htm#fr_1487">375:1</A> See Pahl. Yas. XLVIII, 10 a, b, and Chap. LXIII, 6.</P>
<P><A NAME="fn_1452"></A><A HREF="sbe37113.htm#fr_1488">375:2</A> Ibid. 11 d.</P>
<P><A NAME="fn_1453"></A><A HREF="sbe37113.htm#fr_1489">375:3</A> Ibid. 12 a.</P>
<P><A NAME="fn_1454"></A><A HREF="sbe37113.htm#fr_1490">376:1</A> See Pahl. Yas. XLVIII, 12 d.</P>
<P><A NAME="fn_1455"></A><A HREF="sbe37113.htm#fr_1491">376:2</A> Ibid. 7 c.</P>
<P><A NAME="fn_1456"></A><A HREF="sbe37113.htm#fr_1492">376:3</A> Ibid. 7 d.</P>
<p><HR>
<CENTER>
<A HREF="sbe37114.htm">Next: Chapter LXV</A></CENTER>
</BODY>
</HTML>
