<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book IX: Chapter XXVIII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe37076.htm">Previous</A>&nbsp;
<A HREF="sbe37078.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XXVIII.</h3>  
<p align="center"><I>Var</I>s<I>tm&acirc;nsar Nask</I>.</p>  
<p>1. The fifth fargar<I>d</I>, Y&acirc;n&icirc;m-man&ocirc;&nbsp;<A NAME="fr_775"></A><A HREF="#fn_770"><FONT SIZE="1">1</FONT></A>, is about the beneficence <I>and</I> worthiness of Zarat&ucirc;<I>s</I>t, through the virtuousness of his thoughts, words, <I>and</I> deeds&nbsp;<A NAME="fr_776"></A><A HREF="#fn_771"><FONT SIZE="1">2</FONT></A>; the priority of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>&nbsp;<A NAME="fr_777"></A><A HREF="#fn_772"><FONT SIZE="1">3</FONT></A>, and the first possession of obeisance (n&icirc;y&acirc;yisn&#335;) to him; the mindful performance of obeisance <I>to</I> the sacred beings, <I>and</I> all the merit <I>of</I> obeisance <I>to</I> the sacred beings; the excellence of receiving a righteous man, <I>of</I> bringing fire together, and <I>of</I> maintaining the good religion; the elementary (kh&acirc;m) wisdom&nbsp;<A NAME="fr_778"></A><A HREF="#fn_773"><FONT SIZE="1">4</FONT></A> of the creator, and the consideration of every duty towards his will and creation; the outward indication as to propitious discrimination and <I>of what</I> is done <I>by</I> those who are propitious; <I>and</I> the existence <I>of</I> every kind of self-attraction <I>by</I> Zarat&ucirc;<I>s</I>t towards the religion, from first to last, through the complete reasoning thought that arose solely through obeisance <I>to</I> the sacred beings.</p>  
<p>2. This, too, that 'thou art come to the supreme heaven (gar&ocirc;<I>d</I>m&acirc;n)&nbsp;<A NAME="fr_779"></A><A HREF="#fn_774"><FONT SIZE="1">5</FONT></A>, O righteous Zarat&ucirc;<I>s</I>t! thou</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_235"><FONT SIZE=1 COLOR=GREEN>p. 235</FONT></A></p>  
<p>art aware of the deeds, O Zarat&ucirc;<I>s</I>t! which <I>were</I> practised by those in the bodily existence, <I>and</I> which still they practise, and the sacred beings have placed upon mankind acquiring the power of good works.' 3. And about the wonderfulness of the supreme heaven <I>there is</I> this, too, that whoever is in that abode is not any one <I>that</I> passes away after <I>his</I> birth; at the time of the renovation <I>of the universe</I> the supreme heaven is lowered down to the star station&nbsp;<A NAME="fr_780"></A><A HREF="#fn_775"><FONT SIZE="1">1</FONT></A>, the earth <I>being</I> up to there, and Voh&ucirc;man&nbsp;<A NAME="fr_781"></A><A HREF="#fn_776"><FONT SIZE="1">2</FONT></A> is summoned for every purpose to the conference, and, when they call him, Mit<I>r</I>&ocirc;'s&nbsp;<A NAME="fr_782"></A><A HREF="#fn_777"><FONT SIZE="1">3</FONT></A> investigation as regards the existence of righteousness is on the spot; through the coming of that archangel&nbsp;<A NAME="fr_783"></A><A HREF="#fn_778"><FONT SIZE="1">4</FONT></A> of true statements for assistance, and through the co-operation of the <I>other</I> archangels and Sr&ocirc;sh&nbsp;<A NAME="fr_784"></A><A HREF="#fn_776"><FONT SIZE="1">2</FONT></A> the righteous, is the overpowering of the vexing of distressers&nbsp;<A NAME="fr_785"></A><A HREF="#fn_779"><FONT SIZE="1">5</FONT></A>; and the assistance of the archangels for Zarat&ucirc;<I>s</I>t was when he went forth for disabling the vicious law of Ir&acirc;n. 4. Concerning Zarat&ucirc;<I>s</I>t <I>there is</I> this, too, in the words of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, that is: 'Thou art our own, O Zarat&ucirc;<I>s</I>t! and this liberality <I>to</I> thee is ours; anything <I>one</I> gives to thee is given by him <I>to</I> us;' also the announcement to Zarat&ucirc;<I>s</I>t, <I>and</I> the bringing <I>of him to</I> Vi<I>s</I>t&acirc;sp&nbsp;<A NAME="fr_786"></A><A HREF="#fn_780"><FONT SIZE="1">6</FONT></A> for his assistance and likewise the strength&nbsp;<A NAME="fr_787"></A><A HREF="#fn_781"><FONT SIZE="1">7</FONT></A> of his sovereignty for him.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_236"><FONT SIZE=1 COLOR=GREEN>p. 236</FONT></A></p>  
<p>5. The discipleship and veneration of Frash&ocirc;<I>s</I>tar&nbsp;<A NAME="fr_788"></A><A HREF="#fn_782"><FONT SIZE="1">1</FONT></A> also, and the laudation of Frash&ocirc;<I>s</I>tar for making the religion progressive and <I>for its</I> true transmission in the words of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>; also the whole righteousness of those whom Frash&ocirc;<I>s</I>tar attracted to the religion.</p>  
<p>6. About the laudation of Zarat&ucirc;<I>s</I>t <I>there is</I> this, too, that is: '<I>Thou art</I> not astray <I>from</I> us, neither in life, nor in enquiry, nor <I>in</I> openly announcing, even when demonstrating&nbsp;<A NAME="fr_789"></A><A HREF="#fn_783"><FONT SIZE="1">2</FONT></A> the religion to others, nor in anything whatever, <I>O</I> Sp&icirc;t&acirc;m&acirc;n! <I>from</I> us who are archangels; and the donation of benefit to supplicants is the food, and the clothing for us, who are in the ceremonial <I>of</I> the sacred beings, is unworn (as&ucirc;<I>d</I>ak&#335;)&nbsp;<A NAME="fr_790"></A><A HREF="#fn_784"><FONT SIZE="1">3</FONT></A>.'</p>  
<p>7. About guarding a friend, managing an unfriendly <I>person</I>, and affording a person shelter for the sake of protection, justice, and rectitude&nbsp;<A NAME="fr_791"></A><A HREF="#fn_785"><FONT SIZE="1">4</FONT></A>; also the unworthy condition of that man who, requiring to perform those duties and good works that are important, shall perform those that are trivial. 8. And this, too, that is: 'Thou art likewise aware, <I>and</I> thou also understandest it, <I>O</I> righteous Zarat&ucirc;<I>s</I>t! through the sagacity of my wisdom, which was the first among existences&nbsp;<A NAME="fr_792"></A><A HREF="#fn_786"><FONT SIZE="1">5</FONT></A>, and which is also so unto the last existence.'</p>  
<p>9. Righteousness is excellence <I>that is</I> perfect.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_770"></A><A HREF="sbe37077.htm#fr_775">234:1</A> See Chap. V, 1 n.</P>
<P><A NAME="fn_771"></A><A HREF="sbe37077.htm#fr_776">234:2</A> See Pahl. Yas. XXVIII, 0.</P>
<P><A NAME="fn_772"></A><A HREF="sbe37077.htm#fr_777">234:3</A> Ibid. 1 b.</P>
<P><A NAME="fn_773"></A><A HREF="sbe37077.htm#fr_778">234:4</A> Ibid. 1 c.</P>
<P><A NAME="fn_774"></A><A HREF="sbe37077.htm#fr_779">234:5</A> Ibid. 4 a.</P>
<P><A NAME="fn_775"></A><A HREF="sbe37077.htm#fr_780">235:1</A> The lowest grade of heaven (see Sls. VI, 3 n).</P>
<P><A NAME="fn_776"></A><A HREF="sbe37077.htm#fr_784">235:2</A> See Bk. VIII, Chap. IX, 3 for both angels.</P>
<P><A NAME="fn_777"></A><A HREF="sbe37077.htm#fr_782">235:3</A> See Bk. VIII, Chap. XLIV, 16.</P>
<P><A NAME="fn_778"></A><A HREF="sbe37077.htm#fr_783">235:4</A> Voh&ucirc;man.</P>
<P><A NAME="fn_779"></A><A HREF="sbe37077.htm#fr_785">235:5</A> See Pahl. Yas. XXVIII, 6 c.</P>
<P><A NAME="fn_780"></A><A HREF="sbe37077.htm#fr_786">235:6</A> See Bk. VIII, Chap. XI, 1; and compare Pahl. Yas. XXVIII, 6 b, 7 b, c.</P>
<P><A NAME="fn_781"></A><A HREF="sbe37077.htm#fr_787">235:7</A> So in K, but B has '<I>also</I> his announcement on <I>being</I> brought <I>to</I> Vi<I>s</I>t&acirc;sp, and Zarat&ucirc;<I>s</I>t <I>was</I> an assistance to him <I>and</I> the strength, &amp;c.'</P>
<P><A NAME="fn_782"></A><A HREF="sbe37077.htm#fr_788">236:1</A> See Bk. VIII, Chap. XXXVIII, 68, and compare Pahl. Yas. XXVIII, 8 b, c.</P>
<P><A NAME="fn_783"></A><A HREF="sbe37077.htm#fr_789">236:2</A> K has 'when thou wouldst demonstrate.'</P>
<P><A NAME="fn_784"></A><A HREF="sbe37077.htm#fr_790">236:3</A> See Pahl. Yas. XXVIII, 10 c.</P>
<P><A NAME="fn_785"></A><A HREF="sbe37077.htm#fr_791">236:4</A> Ibid. 11 a.</P>
<P><A NAME="fn_786"></A><A HREF="sbe37077.htm#fr_792">236:5</A> Ibid. 11 c.</P>
<p><HR>
<CENTER>
<A HREF="sbe37078.htm">Next: Chapter XXIX</A></CENTER>
</BODY>
</HTML>
