<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book IX: Chapter LVI</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe37104">Previous</A>&nbsp;
<A HREF="sbe37106">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER LVI.</h3>  
<p align="center"><I>Bak&#335; Nask</I>.</p>  
<p>1. The tenth fargar<I>d</I>, Y&acirc;-<I>s</I><I>h</I>yaothan&acirc;&nbsp;<A NAME="fr_1344"></A><A HREF="#fn_1315"><FONT SIZE="1">2</FONT></A>, is <I>that</I>, for him who is practising good works&nbsp;<A NAME="fr_1345"></A><A HREF="#fn_1316"><FONT SIZE="1">3</FONT></A> as much as it is possible for him <I>to do</I>, an efficacious reason <I>for</I> the renovation <I>of the universe</I> is afforded assistance; even for this reason, when every good work is an assistance <I>to</I> the renovation, then&#151;according to the declaration <I>that</I> whoever <I>does</I> much more good work is more assisting the renovation&#151;by him who is practising good works as much as <I>it</I> is possible for him <I>to do</I>, an efficacious reason for the renovation is afforded assistance. 2. This, too, that the apostate&nbsp;<A NAME="fr_1346"></A><A HREF="#fn_1317"><FONT SIZE="1">4</FONT></A>, who is the seduction of mankind, is injured by him who devotes himself to A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>; even for this reason, because he is dislodged <I>and</I> is elucidated</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_346"><FONT SIZE=1 COLOR=GREEN>p. 346</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> (ad&icirc;v&acirc;g&icirc;-a&icirc;t&#335; r&ocirc;shan&icirc;-a&icirc;t&#335;), <I>and there</I> arises a class of mankind <I>who</I> see the admission (parv&acirc;nak&icirc;h) <I>of</I> the apostate into hell, and he is disabled when <I>it is</I> seen by them.</p>  
<p>3. This, too, that by him who is eager&nbsp;<A NAME="fr_1347"></A><A HREF="#fn_1318"><FONT SIZE="1">1</FONT></A> for knowledge, knowledge is grasped <I>and</I> taught; even for this reason, because knowledge is taught through that which is the instruction of every science and the original desire for it, and mankind shall extol his knowledge; it is also coveted by them for <I>being</I> taught, and they mount and grasp <I>it</I>. 4. This, too, that to slay&nbsp;<A NAME="fr_1348"></A><A HREF="#fn_1319"><FONT SIZE="1">2</FONT></A> an apostate is taught by the good <I>one</I> who is united (ham&icirc;-a&icirc;t) with a good <I>man;</I> even for this reason, because the destruction (a&ocirc;sh) of Aharman arises from the union of the good. 5. This, too, that by him who is a disturber (vish&ucirc;ft&acirc;r) as to Voh&ucirc;man the production of development through Voh&ucirc;manic rule&nbsp;<A NAME="fr_1349"></A><A HREF="#fn_1320"><FONT SIZE="1">3</FONT></A> is taught; sinners lawfully subjected to the bridge <I>judgment</I> (p&ucirc;hal&icirc;n&icirc;<I>d</I>&#335;) <I>for</I> Voh&ucirc;manic disturbance, and the command for it by rulers and high-priests, being a preparation <I>for</I> the development of the world.</p>  
<p>6. This, too, that a great ordinance&nbsp;<A NAME="fr_1350"></A><A HREF="#fn_1321"><FONT SIZE="1">4</FONT></A> is taught by him whose ceremonial&nbsp;<A NAME="fr_1351"></A><A HREF="#fn_1322"><FONT SIZE="1">5</FONT></A> is for A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>; even for this reason, because a comprehension of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> and serving him are the foundation of joy (park&acirc;n b&ucirc;n), and the ownership and concentration (hanger<I>d</I>&icirc;k&icirc;h) of all good works are themselves the great ordinance of the faithful whose preparation is through the ownership, and their welcome is more particularly in the ceremonial; owing to the same</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_347"><FONT SIZE=1 COLOR=GREEN>p. 347</FONT></A></p>  
<p>reason, the original possession of the great ordinance of the ceremonial which is A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>'s own, and <I>of</I> other good works&#151;even though <I>relating</I> to the ceremonial of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> of every kind owing thereto&#151;is necessary for the manifestation of the great ordinance, and is incorporated (ham-tan&ucirc;) <I>with it</I> when it becomes manifest as a great ordinance, or as more than a great ordinance; even then its extent (v&acirc;li<I>s</I>n&#335;) is over this joy. 7. This, too, that the performance (sakht&acirc;r&icirc;h) of a ceremonial&nbsp;<A NAME="fr_1352"></A><A HREF="#fn_1323"><FONT SIZE="1">1</FONT></A> <I>of</I> the needy is a gift to the worthy of the creation, and a gift to the worthy of the creation is the attraction (h&acirc;kht&acirc;r&icirc;h) of a ceremonial of the needy.</p>  
<p>8. This, too, that the way of righteousness&nbsp;<A NAME="fr_1353"></A><A HREF="#fn_1324"><FONT SIZE="1">2</FONT></A>, also that through which that way is seen, <I>and</I> likewise the reward of those lonely-labouring (a&ecirc;var&#146;<I>z</I>&icirc;k&acirc;n) therein are taught by him whose deeds arc an advantage <I>to</I> the sacred beings; even for this reason, because the advantage of the sacred beings is the advantage of the multitude, and the advantage of the multitude, which is itself the religion of the sacred beings that is a guide, is the way of righteousness and also that through which is the reward of those lonely-labouring. 9. This, too, that even the reward of a teacher of professionals, which is the profit of the profession, is liberally given and appropriated for the professionals taught; even for this reason, because the business of the sacred beings has profited by the instruction (&acirc;m&ucirc;k&#335;).</p>  
<p>10. Excellence <I>that is perfect</I> is righteousness.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1315"></A><A HREF="sbe37105.htm#fr_1344">345:2</A> See Chap. XI, 1 n; it is here written y&acirc;-sh&acirc;&ocirc;tn&#335; in Pahlavi.</P>
<P><A NAME="fn_1316"></A><A HREF="sbe37105.htm#fr_1345">345:3</A> See Pahl. Yas. XXXIV, 1 a.</P>
<P><A NAME="fn_1317"></A><A HREF="sbe37105.htm#fr_1346">345:4</A> Ibid. 8 a.</P>
<P><A NAME="fn_1318"></A><A HREF="sbe37105.htm#fr_1347">346:1</A> See Pahl. Yas. XXXIV, 9 a.</P>
<P><A NAME="fn_1319"></A><A HREF="sbe37105.htm#fr_1348">346:2</A> Ibid. 10 c.</P>
<P><A NAME="fn_1320"></A><A HREF="sbe37105.htm#fr_1349">346:3</A> Ibid. 11 b.</P>
<P><A NAME="fn_1321"></A><A HREF="sbe37105.htm#fr_1350">346:4</A> Ibid. 12 a, b.</P>
<P><A NAME="fn_1322"></A><A HREF="sbe37105.htm#fr_1351">346:5</A> Ibid. 12 a.</P>
<P><A NAME="fn_1323"></A><A HREF="sbe37105.htm#fr_1352">347:1</A> See Pahl. Yas. XXXIV, 12 a.</P>
<P><A NAME="fn_1324"></A><A HREF="sbe37105.htm#fr_1353">347:2</A> Ibid. 12 c.</P>
<p><HR>
<CENTER>
<A HREF="sbe37106">Next: Chapter LVII</A></CENTER>
</BODY>
</HTML>
