<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book IX: Chapter XXXIX</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe37087">Previous</A>&nbsp;
<A HREF="sbe37089">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XXXIX.</h3>  
<p align="center"><I>Var</I>s<I>tm&acirc;nsar Nask</I>.</p>  
<p>1. <I>In</I> the sixteenth fargar<I>d</I>, Kamnama&ecirc;za&nbsp;<A NAME="fr_1027"></A><A HREF="#fn_1018"><FONT SIZE="1">3</FONT></A>, about departure to any land whatever&nbsp;<A NAME="fr_1028"></A><A HREF="#fn_1019"><FONT SIZE="1">4</FONT></A>, in renewed search <I>of</I> fortune, <I>there is</I> also this, namely: 'Do not stay <I>away</I> discontentedly from this thy ceremonial and obeisance, O Zarat&ucirc;<I>s</I>t! through love of us, when they do not satisfy thee&#151;<I>neither</I> thy own, nor the confederate, nor the companion, nor the serf, nor the wicked tyrant&nbsp;<A NAME="fr_1029"></A><A HREF="#fn_1020"><FONT SIZE="1">5</FONT></A>&#151;by whom those who are demons are <I>wont</I> to be worshipped. 2. And where and when thou art far from us, even then do not stand aloof from our affairs; and also when the affairs of the worldly <I>existence</I> shall not stand well for thee, even then thou shouldst reverence us and shouldst pay us homage.' 3. So also this, that the wish <I>of</I> the evil spirit is thus: 'Thou shouldst not reverence and shouldst not pay homage to the archangels; and here&nbsp;<A NAME="fr_1030"></A><A HREF="#fn_1021"><FONT SIZE="1">6</FONT></A> <I>the people</I> shall possess neither lordship, nor priestly instruction&#151;that is, ruler and</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_277"><FONT SIZE=1 COLOR=GREEN>p. 277</FONT></A></p>  
<p>high-priest&#151;and their desire is not <I>for</I> perfect righteousness.'</p>  
<p>4. And this, too, <I>is said</I>, namely: '<I>Of</I> the contracted&nbsp;<A NAME="fr_1031"></A><A HREF="#fn_1022"><FONT SIZE="1">1</FONT></A> spirituality and deficient wealth&nbsp;<A NAME="fr_1032"></A><A HREF="#fn_1023"><FONT SIZE="1">2</FONT></A>, owing to the little progress of men who are self-gratifiers, thou art aware, <I>O</I> Zarat&ucirc;<I>s</I>t! <I>thou</I> who art no seeker <I>of</I> this&#151;that is, this want of opulence of thine&#151;because thou dost not know <I>it</I>&nbsp;<A NAME="fr_1033"></A><A HREF="#fn_1024"><FONT SIZE="1">3</FONT></A>; <I>but</I> I perceive those words of complaint of thine, of which I demand an account from thee&nbsp;<A NAME="fr_1034"></A><A HREF="#fn_1025"><FONT SIZE="1">4</FONT></A>.' 5. And this, <I>too</I>, namely: 'Thou art aware <I>of</I> the gratification of desire&nbsp;<A NAME="fr_1035"></A><A HREF="#fn_1026"><FONT SIZE="1">5</FONT></A> <I>by</I> us who are archangels, and <I>which</I> we give for the gratification that thou bringest forth (zihi<I>h</I>); we also give thee the liberty which a friend gives to him who is a friend&nbsp;<A NAME="fr_1036"></A><A HREF="#fn_1026"><FONT SIZE="1">5</FONT></A>.'</p>  
<p>6. About <I>what</I> occurs in <I>future</I> ages&nbsp;<A NAME="fr_1037"></A><A HREF="#fn_1027"><FONT SIZE="1">6</FONT></A>: the experienced (arvand&acirc;n) who are beneficial through teaching <I>and</I> practising wisdom&nbsp;<A NAME="fr_1038"></A><A HREF="#fn_1028"><FONT SIZE="1">7</FONT></A>, and the thirst of youths is increased by them; by the assistance of complete mindfulness they improve the world of righteousness and produce distress for the fiend; and the advantage due to virtue extends to them&nbsp;<A NAME="fr_1039"></A><A HREF="#fn_1029"><FONT SIZE="1">8</FONT></A>. 7. And this, too, that he who is evilly oppressive has died off through his own deeds&nbsp;<A NAME="fr_1040"></A><A HREF="#fn_1030"><FONT SIZE="1">9</FONT></A>. 8. About always opposing villains with as much strength as exists, so that he who is a good ruler&nbsp;<A NAME="fr_1041"></A><A HREF="#fn_1031"><FONT SIZE="1">10</FONT></A>, whose high-priest is the bounteous liturgy (M&acirc;nsars<I>p</I>end), may become predominant&nbsp;<A NAME="fr_1042"></A><A HREF="#fn_1032"><FONT SIZE="1">11</FONT></A> over Wrath.</p>  
<p>9. About the praise of the renovators <I>there</I> is this,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_278"><FONT SIZE=1 COLOR=GREEN>p. 278</FONT></A></p>  
<p>too, namely: 'Blessings on good understanding <I>and</I> also on Mit<I>r</I>&ocirc;, whose punishment of sinners they shall inflict for this consideration, that <I>he is</I> intelligent <I>and</I> friendly (mit<I>r</I>&ocirc;-p&acirc;n)&nbsp;<A NAME="fr_1043"></A><A HREF="#fn_1033"><FONT SIZE="1">1</FONT></A>.' 10. And, about adjudication <I>as to</I> a kinsman (naf<I>s</I>man) of any one whatever, <I>there</I> is this, too, namely: 'Through a revival of Rashn&ucirc;, whoever is righteous and also whoever is wicked&#151;that is, every one&#151;is to be kept for judicial investigation&nbsp;<A NAME="fr_1044"></A><A HREF="#fn_1034"><FONT SIZE="1">2</FONT></A>.' 11. This, too, namely: 'A kinsman is to be considered as virtuous&nbsp;<A NAME="fr_1045"></A><A HREF="#fn_1035"><FONT SIZE="1">3</FONT></A>, by whom his own soul is preserved from wickedness&nbsp;<A NAME="fr_1046"></A><A HREF="#fn_1036"><FONT SIZE="1">4</FONT></A>.' 12. <I>And</I> this, too, namely: 'So thy high-priest is he whose own religion is pure&nbsp;<A NAME="fr_1047"></A><A HREF="#fn_1037"><FONT SIZE="1">5</FONT></A>.'</p>  
<p>13. About the characteristics of the fiend, the broken-down (khastak&#335;) M&acirc;nih&nbsp;<A NAME="fr_1048"></A><A HREF="#fn_1038"><FONT SIZE="1">6</FONT></A>,and the destruction of the wicked who <I>were</I> listening to him, that which came from him who <I>was</I> monarch. 14. And this, too, namely: 'The wicked <I>one</I>, who gives my world to that which the malicious&nbsp;<A NAME="fr_1049"></A><A HREF="#fn_1039"><FONT SIZE="1">7</FONT></A> Aharman has established <I>as</I> supremacy (l&acirc;l&acirc;&icirc;h), is he who is a self-wounding&nbsp;<A NAME="fr_1050"></A><A HREF="#fn_1040"><FONT SIZE="1">8</FONT></A> demon that is set going for the death of the world of righteousness which he praises. 15. The ceremonial</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_279"><FONT SIZE=1 COLOR=GREEN>p. 279</FONT></A></p>  
<p>of righteousness is not such as that he praises, <I>O</I> Zarat&ucirc;<I>s</I>t! the priestly authority of the worldly settlements (g&ecirc;h&acirc;n&acirc;n) that he mentions thus: "In priestly authority and high-priestship I <I>am</I> better (sap&icirc;r) <I>and</I> am better suitable;" and not so, <I>O</I> Zarat&ucirc;<I>s</I>t! is that excretion (m&ucirc;tri<I>s</I>n&#335;)&nbsp;<A NAME="fr_1051"></A><A HREF="#fn_1041"><FONT SIZE="1">1</FONT></A> he stirs up for mankind; that <I>which</I> he mentions to them becomes a perpetual effusion from him, and they who stirred up the excretion afterwards think it theirs, <I>and</I> that which is a perfect ceremonial of the demons occurs. 16. Through the opposing arrival <I>of</I> Sr&ocirc;sh&nbsp;<A NAME="fr_1052"></A><A HREF="#fn_1042"><FONT SIZE="1">2</FONT></A>, the righteous, the ruler is in vexation with that person; that ruler who is a protection of these <I>others</I> through good emanation&nbsp;<A NAME="fr_1053"></A><A HREF="#fn_1043"><FONT SIZE="1">3</FONT></A>&#151;not through evil living&#151;and at every time a distresser <I>of</I> the wicked&nbsp;<A NAME="fr_1054"></A><A HREF="#fn_1044"><FONT SIZE="1">4</FONT></A>.'</p>  
<p>17. About the peculiarity of attracters <I>to</I> the religion, <I>and</I> the good works of those attracted&nbsp;<A NAME="fr_1055"></A><A HREF="#fn_1045"><FONT SIZE="1">5</FONT></A>. 18. About the signs of the last times, which <I>are</I> the millenniums of the sons of Zarat&ucirc;<I>s</I>t.</p>  
<p>19. This, too, that they cause disturbance (a&acirc;ram&ecirc;nd) unto the sovereignty, and <I>they</I> who are Ka&icirc;s and Karaps&nbsp;<A NAME="fr_1056"></A><A HREF="#fn_1046"><FONT SIZE="1">6</FONT></A>, those even who are the most evil-ruling in the country&#151;who by villanous deeds are those <I>who</I> destroy the existence of mankind through statements, and destroy their own souls&nbsp;<A NAME="fr_1057"></A><A HREF="#fn_1047"><FONT SIZE="1">7</FONT></A>&#151;<I>also</I> destroy the material world which, confused by them,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_280"><FONT SIZE=1 COLOR=GREEN>p. 280</FONT></A></p>  
<p>is more beloved than righteousness; even the sovereignty is a scanty shelter, among the existences, from those whose command is villanous, when they produce <I>that</I> which is vicious and deliver their pupils (&acirc;m&ucirc;khtag&acirc;n&#335;) to that which is <I>their</I> end (<I>a</I>fd&ucirc;m), to the fiendish abode&nbsp;<A NAME="fr_1058"></A><A HREF="#fn_1048"><FONT SIZE="1">1</FONT></A>.</p>  
<p>20. And here, too, about the praise of the family of the Fry&acirc;naks&nbsp;<A NAME="fr_1059"></A><A HREF="#fn_1049"><FONT SIZE="1">2</FONT></A> it speaks thus: 'Righteousness comes up, <I>O</I> Sp&icirc;t&acirc;m&acirc;n! from the descendants and posterity of T&ucirc;r&acirc;n; when extracted by the Fry&acirc;naks <I>it</I> is stated&nbsp;<A NAME="fr_1060"></A><A HREF="#fn_1050"><FONT SIZE="1">3</FONT></A> just as <I>though</I> it were by T&ucirc;r&acirc;n; through the assistance of complete mindfulness they develope the world&nbsp;<A NAME="fr_1061"></A><A HREF="#fn_1051"><FONT SIZE="1">4</FONT></A> of righteousness and produce distress for the fiend; they likewise think about <I>it</I> with Good Thought, <I>O</I> Zarat&ucirc;<I>s</I>t! <I>and</I> thou shouldst bring forth (z&acirc;y&ecirc;<I>s</I>) their gratification&nbsp;<A NAME="fr_1062"></A><A HREF="#fn_1052"><FONT SIZE="1">5</FONT></A> from us, who are archangels, by words, that is, do thou demand <I>it</I>.'</p>  
<p>21. This, too, <I>is said</I>, namely: 'This liberality which is <I>for</I> thee is <I>for us</I> who are archangels; by him who shall provide liberality for thee&nbsp;<A NAME="fr_1063"></A><A HREF="#fn_1053"><FONT SIZE="1">6</FONT></A>, it is provided for us.' 22. About the praise of Vi<I>s</I>t&acirc;sp <I>there</I> is this, too, namely: 'Kai-Vi<I>s</I>t&acirc;sp&nbsp;<A NAME="fr_1064"></A><A HREF="#fn_1054"><FONT SIZE="1">7</FONT></A> <I>has</I> propitiated thee, among the existences, by liberal giving; that Vi<I>s</I>t&acirc;sp, whose coming forth to thee in distress is through the reign of Voh&ucirc;man, has developed the material world of righteousness; thou</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_281"><FONT SIZE=1 COLOR=GREEN>p. 281</FONT></A></p>  
<p>shouldst think of him, the good companion, <I>O</I> Zarat&ucirc;<I>s</I>t! the pure friend who is Kat-Vi<I>s</I>t&acirc;sp&nbsp;<A NAME="fr_1065"></A><A HREF="#fn_1055"><FONT SIZE="1">1</FONT></A>; such is that Ka&icirc;-Vi<I>s</I>t&acirc;sp, the active, who, when he praises the religion, is attracting fellow-dwellers <I>and</I> converts <I>them</I>, that is, he brings them on to the religion&nbsp;<A NAME="fr_1066"></A><A HREF="#fn_1056"><FONT SIZE="1">2</FONT></A>.'</p>  
<p>23. About attracting the Sp&icirc;t&acirc;mas to the religion <I>there</I> is this, too, namely: 'Thou shouldst speak thus to the Sp&icirc;t&acirc;mas: "Praise righteousness with much homage about <I>it</I> mentally; and a concession is to be discriminated by you, as well as whatever is no concession; even for those deeds <I>of</I> yours righteousness is the reward given unto you, that reward which is much given by A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>&nbsp;<A NAME="fr_1067"></A><A HREF="#fn_1057"><FONT SIZE="1">3</FONT></A>."' 24. About the place of the four marvels produced by A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> <I>in</I> yonder <I>world</I>: there where is the reign of Voh&ucirc;man&nbsp;<A NAME="fr_1068"></A><A HREF="#fn_1058"><FONT SIZE="1">4</FONT></A>, there where is the hospitality of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>&nbsp;<A NAME="fr_1069"></A><A HREF="#fn_1059"><FONT SIZE="1">5</FONT></A>, there where religion is <I>along</I> with complete mindfulness&nbsp;<A NAME="fr_1070"></A><A HREF="#fn_1060"><FONT SIZE="1">6</FONT></A>, <I>and</I> there where are the souls of the liberal&nbsp;<A NAME="fr_1071"></A><A HREF="#fn_1061"><FONT SIZE="1">7</FONT></A>.</p>  
<p>25. About advice to Zarat&ucirc;<I>s</I>t as to speech, made for mankind, which is proportionate&#151;abandoning want of proportion&#151;which is an appropriation of liberality with humility and a wise proportion&nbsp;<A NAME="fr_1072"></A><A HREF="#fn_1062"><FONT SIZE="1">8</FONT></A> for good works. 26. This, too, namely: 'To him who gives himself mentally up to thee in discipleship, thou also shouldst give up the best which <I>thou hast</I> to give of thine own; and thou shouldst give wealth to him who shall give wealth to thee&nbsp;<A NAME="fr_1073"></A><A HREF="#fn_1063"><FONT SIZE="1">9</FONT></A>, because so thy soul would be perfect, <I>O</I> righteous Zarat&ucirc;<I>s</I>t! when it shall act thus.' 27. This, too: 'Thou</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_282"><FONT SIZE=1 COLOR=GREEN>p. 282</FONT></A></p>  
<p>shouldst select this religion of mine with wisdom <I>and</I> also with thought&nbsp;<A NAME="fr_1074"></A><A HREF="#fn_1064"><FONT SIZE="1">1</FONT></A>.' 28. This, too, that <I>as to</I> him who <I>has</I> to act with the freedom from effort (<I>a</I>p&ecirc;sit&ucirc;nag&icirc;h) of righteousness&nbsp;<A NAME="fr_1075"></A><A HREF="#fn_1065"><FONT SIZE="1">2</FONT></A> <I>and</I> owing to <I>it</I>, for the good works done by him the gift is good. 29. This, too, that whoever seeks by good works, <I>and</I> seeks good works by innocence, obtains freedom from harm (<I>a</I>-n&acirc;s&icirc;h); <I>and</I> whoever is liberal to the sacred beings&nbsp;<A NAME="fr_1076"></A><A HREF="#fn_1066"><FONT SIZE="1">3</FONT></A> is free from destruction (<I>a</I>-nas&icirc;ni<I>s</I>n&#335;), owing to the liberality of the sacred beings. 30. <I>And</I> this, too, namely: 'These <I>are</I> the rewards I am aware of&nbsp;<A NAME="fr_1077"></A><A HREF="#fn_1067"><FONT SIZE="1">4</FONT></A>, which have been, which still are, and which ever <I>will</I> be.'</p>  
<p>31. Perfect excellence is righteousness.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1018"></A><A HREF="sbe37088.htm#fr_1027">276:3</A> See Chap. XVI, I n; it is here written kamnam<I>&ecirc;</I><I>z</I>&#335; in Pahlavi.</P>
<P><A NAME="fn_1019"></A><A HREF="sbe37088.htm#fr_1028">276:4</A> See Pahl. Yas. XLV, 1 a.</P>
<P><A NAME="fn_1020"></A><A HREF="sbe37088.htm#fr_1029">276:5</A> Ibid. 1 b, c, d.</P>
<P><A NAME="fn_1021"></A><A HREF="sbe37088.htm#fr_1030">276:6</A> In this world.</P>
<P><A NAME="fn_1022"></A><A HREF="sbe37088.htm#fr_1031">277:1</A> Assuming that tak stands for tang.</P>
<P><A NAME="fn_1023"></A><A HREF="sbe37088.htm#fr_1032">277:2</A> See Pahl. Yas. XLV, 2 b.</P>
<P><A NAME="fn_1024"></A><A HREF="sbe37088.htm#fr_1033">277:3</A> Ibid. 2 a.</P>
<P><A NAME="fn_1025"></A><A HREF="sbe37088.htm#fr_1034">277:4</A> Ibid. 2 c.</P>
<P><A NAME="fn_1026"></A><A HREF="sbe37088.htm#fr_1036">277:5</A> Ibid. 2 d.</P>
<P><A NAME="fn_1027"></A><A HREF="sbe37088.htm#fr_1037">277:6</A> Ibid. 3 a.</P>
<P><A NAME="fn_1028"></A><A HREF="sbe37088.htm#fr_1038">277:7</A> Ibid. 3 c.</P>
<P><A NAME="fn_1029"></A><A HREF="sbe37088.htm#fr_1039">277:8</A> Ibid. 3 d.</P>
<P><A NAME="fn_1030"></A><A HREF="sbe37088.htm#fr_1040">277:9</A> Ibid. 4 c.</P>
<P><A NAME="fn_1031"></A><A HREF="sbe37088.htm#fr_1041">277:10</A> Ibid. 4 d.</P>
<P><A NAME="fn_1032"></A><A HREF="sbe37088.htm#fr_1042">277:11</A> Ibid. 5 a.</P>
<P><A NAME="fn_1033"></A><A HREF="sbe37088.htm#fr_1043">278:1</A> See Pahl. Yas. XLV, 5 b. For Mit<I>r</I>&ocirc; see Bk. VIII, Chap. XLIV, 16 n.</P>
<P><A NAME="fn_1034"></A><A HREF="sbe37088.htm#fr_1044">278:2</A> Ibid. 5 c. For Rashn&ucirc; see Bk. VIII, Chap. XX, 153 n.</P>
<P><A NAME="fn_1035"></A><A HREF="sbe37088.htm#fr_1045">278:3</A> Ibid. 5 d.</P>
<P><A NAME="fn_1036"></A><A HREF="sbe37088.htm#fr_1046">278:4</A> Ibid. 5 e.</P>
<P><A NAME="fn_1037"></A><A HREF="sbe37088.htm#fr_1047">278:5</A> Ibid. 7 e.</P>
<P><A NAME="fn_1038"></A><A HREF="sbe37088.htm#fr_1048">278:6</A> The arch-heretic who was born in A.D. 215-6, first preached his doctrines on the coronation day of king Shahp&ucirc;r I (20th March, 242), and was put to death by order of Bahr&acirc;m I in A.D. 276-7 (see N&#335;ldeke's Gesch. der Sas. pp. 47, 412, 415). From the mode in which he and his followers are mentioned in &sect;&sect; 13-16, it would seem that the original Pahlavi version of this Nask must have been made at a time when this heresy was still fresh in men's memories, as it would have been in the first half of the fourth century, when &Acirc;t&ucirc;<I>r</I>p&acirc;<I>d</I>-&icirc; M&acirc;<I>r</I>aspend&acirc;n was collecting and revising the sacred books.</P>
<P><A NAME="fn_1039"></A><A HREF="sbe37088.htm#fr_1049">278:7</A> See Pahl. Yas. XLV, 8 a.</P>
<P><A NAME="fn_1040"></A><A HREF="sbe37088.htm#fr_1050">278:8</A> Ibid. 8 b.</P>
<P><A NAME="fn_1041"></A><A HREF="sbe37088.htm#fr_1051">279:1</A> Compare Pahl. Yas. XLVII, 10 b.</P>
<P><A NAME="fn_1042"></A><A HREF="sbe37088.htm#fr_1052">279:2</A> See Bk. VIII, Chap. IX, 3 n.</P>
<P><A NAME="fn_1043"></A><A HREF="sbe37088.htm#fr_1053">279:3</A> See Pahl. Yas. XLV, 8 c, d. This last word (h&ucirc;-zahi<I>s</I>n&icirc;h) ought certainly to be h&ucirc;-z&icirc;vi<I>s</I>n&icirc;h, 'good living.'</P>
<P><A NAME="fn_1044"></A><A HREF="sbe37088.htm#fr_1054">279:4</A> Ibid. 8 e.</P>
<P><A NAME="fn_1045"></A><A HREF="sbe37088.htm#fr_1055">279:5</A> Ibid. 10 d, e.</P>
<P><A NAME="fn_1046"></A><A HREF="sbe37088.htm#fr_1056">279:6</A> Ibid. 11 a; also see Bk. VIII, Chap. XXXV, 13 n.</P>
<P><A NAME="fn_1047"></A><A HREF="sbe37088.htm#fr_1057">279:7</A> Ibid. 11 b, c.</P>
<P><A NAME="fn_1048"></A><A HREF="sbe37088.htm#fr_1058">280:1</A> See Pahl. Yas. XLV, 11 e.</P>
<P><A NAME="fn_1049"></A><A HREF="sbe37088.htm#fr_1059">280:2</A> A T&ucirc;r&acirc;nian family of Ma<I>z</I><I>d</I>a-worshippers, of whom Y&ocirc;i<I>s</I>ta is specially mentioned in the Avesta (see Bk. VIII, Chap. XIII, 18 n); and it appears from Dd. XC, 3 that Ashem-yahm&acirc;i-u<I>s</I>ta of Yt. XIII, 120 was another member of the same family.</P>
<P><A NAME="fn_1050"></A><A HREF="sbe37088.htm#fr_1060">280:3</A> See Pahl. Yas. XLV, 12 b.</P>
<P><A NAME="fn_1051"></A><A HREF="sbe37088.htm#fr_1061">280:4</A> Ibid. 12 c, and compare &sect; 6.</P>
<P><A NAME="fn_1052"></A><A HREF="sbe37088.htm#fr_1062">280:5</A> Ibid. 12 d, e.</P>
<P><A NAME="fn_1053"></A><A HREF="sbe37088.htm#fr_1063">280:6</A> Ibid. 13 a.</P>
<P><A NAME="fn_1054"></A><A HREF="sbe37088.htm#fr_1064">280:7</A> See Bk. VIII, Chaps. XI, 1, XIII, 15.</P>
<P><A NAME="fn_1055"></A><A HREF="sbe37088.htm#fr_1065">281:1</A> See Pahl. Yas. XLV, 13 e.</P>
<P><A NAME="fn_1056"></A><A HREF="sbe37088.htm#fr_1066">281:2</A> Ibid. 14 c, d.</P>
<P><A NAME="fn_1057"></A><A HREF="sbe37088.htm#fr_1067">281:3</A> Ibid. 15 b, c, d.</P>
<P><A NAME="fn_1058"></A><A HREF="sbe37088.htm#fr_1068">281:4</A> Ibid. 16 d, b</P>
<P><A NAME="fn_1059"></A><A HREF="sbe37088.htm#fr_1069">281:5</A> Ibid. 16 e.</P>
<P><A NAME="fn_1060"></A><A HREF="sbe37088.htm#fr_1070">281:6</A> Ibid. 16 c.</P>
<P><A NAME="fn_1061"></A><A HREF="sbe37088.htm#fr_1071">281:7</A> Ibid. 16 a.</P>
<P><A NAME="fn_1062"></A><A HREF="sbe37088.htm#fr_1072">281:8</A> Ibid. 17 a, b, c, e.</P>
<P><A NAME="fn_1063"></A><A HREF="sbe37088.htm#fr_1073">281:9</A> Ibid. 18 a, b, c.</P>
<P><A NAME="fn_1064"></A><A HREF="sbe37088.htm#fr_1074">282:1</A> See Pahl. Yas. XLV, 18 e.</P>
<P><A NAME="fn_1065"></A><A HREF="sbe37088.htm#fr_1075">282:2</A> Ibid. 19 a. All but the last syllable of <I>a</I>p&ecirc;sit&ucirc;nag&icirc;h is written by the repairer of the MS. on one of his patches, but the word is a strange equivalent for Av. haith&icirc;m.</P>
<P><A NAME="fn_1066"></A><A HREF="sbe37088.htm#fr_1076">282:3</A> Ibid. 19 d.</P>
<P><A NAME="fn_1067"></A><A HREF="sbe37088.htm#fr_1077">282:4</A> Ibid. 19 e.</P>
<p><HR>
<CENTER>
<A HREF="sbe37089">Next: Chapter XL</A></CENTER>
</BODY>
</HTML>
