<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book VIII: Chapter XXI</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe37023">Previous</A>&nbsp;
<A HREF="sbe37025">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XXI.</h3>  
<p>1. The first of eighteen sections of the Ganab&acirc;-sar-ni<I>g</I>a<I>d</I>&nbsp;<A NAME="fr_214"></A><A HREF="#fn_213"><FONT SIZE="1">2</FONT></A> <I>contains</I> particulars about the thief, with his arrest as the special thief of that which is seized (tereft&#335;) by him; the premeditated sin, the imprisonment and fettering, the punishment appointed for atonement of the sin, the execution of the duty,</p>  
<p>
</p>  
<p><A NAME="page_75"><FONT SIZE=1 COLOR=GREEN>p. 75</FONT></A></p>  
<p>and the amount of the reward (na<I>v</I>i<I>s</I>n); the amount of speciality in the ransom (nav&acirc;k) of every one, each separately; the act <I>and</I> place of punishment, what is the person who is strangling and the mode, how those who are therein strangling are drawn forth (na<I>z</I>&icirc;-a&icirc;t&#335;) successively, <I>and</I> which is set to work first.</p>  
<p>2. About a person whose offending limbs <I>are</I> bound, the degree of tightness of the binding and fettering, and the formula (n&icirc;rang) of <I>being</I> bound for the sin of theft. 3. About imprisonment, and the imprisonment which accusers <I>have</I> to provide, <I>at</I> their own expense, <I>if</I> they are those who are privileged; and whatever is on the same subject. 4. The number of places for fetters, and those which the thief, whoever <I>he is</I>, possesses, each separately. 5. How far, how, <I>and</I> for what putting on of fetters (garov-dahi<I>s</I>n&icirc;h) those accusers <I>have</I> to provide a thief's fetters, too, <I>at</I> their own expense, <I>if</I> they are those who are privileged; the place for the requisite privileged putting on of fetters, the sin owing to putting on more fetters of a different kind, and that which is owing to neglecting the putting on of the fetters which <I>they have</I> to provide; the limit as regards the deserving of more fettering, the number of grades of theft beyond the limit of deserving fettering, and those which are below the limit of deserving fettering.</p>  
<p>6. About the kinds of theft, and the excessive sinfulness of a thief through cutting&nbsp;<A NAME="fr_215"></A><A HREF="#fn_214"><FONT SIZE="1">1</FONT></A> and wounding the body; the undiscoverableness which is specially as regards a thief at a distance (pavan h&acirc;sar), he</p>  
<p>
</p>  
<p><A NAME="page_76"><FONT SIZE=1 COLOR=GREEN>p. 76</FONT></A></p>  
<p>who is on the spot <I>being</I> he who is within one step; theft, with plunder, injuring the existence&nbsp;<A NAME="fr_216"></A><A HREF="#fn_215"><FONT SIZE="1">1</FONT></A>, minor injury, and other sins, <I>may be</I> in confederacy&nbsp;<A NAME="fr_217"></A><A HREF="#fn_216"><FONT SIZE="1">2</FONT></A> beforehand <I>or</I> afterwards. 7. About the thievish design of a theft which is not abetted (l&acirc; ham), a theft with equal shares, and a theft with different shares.</p>  
<p>8. About the sin of assisting a thief (d&ucirc;<I>g</I> a&icirc;yy&acirc;rak), <I>of</I> making investigation and releasing, <I>of</I> a sentence of acquittal, and <I>of</I> a listener to a thief; he who is a giver of assistance to a thief is carried off for theft; also decisions about theft by a child, by a childless woman, <I>and by</I> her who is pregnant; likewise their maintenance <I>and</I> earnings (vindi<I>s</I>n&#335;) in retributive work, and the work of a pregnant thief.</p>  
<p>9. About the accumulated property <I>of</I> the innumerable which they would keep away from thieves, <I>both</I> the thief by means of <I>his</I> hands, and him who is a thief not by means of <I>his</I> hands. 10. About the testimony <I>of</I> a thief, that is, for what <I>it</I> is admissible when&nbsp;<A NAME="fr_218"></A><A HREF="#fn_217"><FONT SIZE="1">3</FONT></A> he advances as a thief; how at the <I>time</I> when <I>it is necessary</I> to seize <I>and</I> bind <I>him</I>, and how at the time when it is necessary to flatter (niv&acirc;khtan&#335;) and deceive <I>him</I> until <I>one</I> attains to absolute power (k&acirc;m-k&acirc;r&icirc;h) thereby. 11. About rewards (na<I>v</I>i<I>s</I>n&#335;) with thieves. 12. About the difference of theft from plunder.</p>  
<p>13. About property which <I>any one</I>, carrying <I>it</I> off,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_77"><FONT SIZE=1 COLOR=GREEN>p. 77</FONT></A></p>  
<p><I>has</I> to bring back to <I>its</I> owners; such as that which the frontier people <I>may take away</I> from foreigners, that which the judge <I>may take away</I> from thieves, and the share which he may take away from <I>any one</I> not interfering&nbsp;<A NAME="fr_219"></A><A HREF="#fn_218"><FONT SIZE="1">1</FONT></A> with thieves. 14. And about protectors <I>and</I> defenders of a thief, and also many other legal decisions as regards theft.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_213"></A><A HREF="sbe37024.htm#fr_214">74:2</A> Corresponding to the sixteenth word, ahur&acirc;i, in the Ahunavair, according to B. P. Riv.; but it is the eighteenth Nask in other Riv&acirc;yats. Ganab&acirc;-sar-ni<I>g</I>a<I>d</I> means 'the thief's head downstricken;' but it is misread Dv&acirc;sr&ucirc;<I>g</I>ad, Dv&acirc;sr&ucirc;n<I>g</I>ad, Dv&acirc;sr&ucirc;<I>g</I>&icirc;d, or Dv&acirc;sr&ocirc;b, in the Riv&acirc;yats, which also state that it contained sixty-five kardah, or subdivisions, which agree with the numbers of sections mentioned in Chaps. XXI, XXIII, XXIV. This Nask is evidently named from the contents of its first section, and possibly from its initial words.</P>
<P><A NAME="fn_214"></A><A HREF="sbe37024.htm#fr_215">75:1</A> Assuming that g&ucirc;<I>d</I>an&#335; stands for kh&ucirc;<I>d</I>an&#335;.</P>
<P><A NAME="fn_215"></A><A HREF="sbe37024.htm#fr_216">76:1</A> See Chap. XIX, 1.</P>
<P><A NAME="fn_216"></A><A HREF="sbe37024.htm#fr_217">76:2</A> P&acirc;z. hidhih, probably for a Pahl. adjective ha<I>d</I>ak from Av. hadha, and referring to accomplices before and after the fact (see Chap. XVIII, 5).</P>
<P><A NAME="fn_217"></A><A HREF="sbe37024.htm#fr_218">76:3</A> Assuming that m&ucirc;n stands for amat, their Ir&acirc;nian equivalents being nearly alike, and the latter word being used in the succeeding clauses.</P>
<P><A NAME="fn_218"></A><A HREF="sbe37024.htm#fr_219">77:1</A> Av. asterethw&atilde;n. The share being a bribe for purchasing non-interference. In each case the property is to be restored to its original owner who had been robbed by the foreigners or thieves.</P>
<p><HR>
<CENTER>
<A HREF="sbe37025">Next: Chapter XXII</A></CENTER>
</BODY>
</HTML>
