<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book IX: Chapter IV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe37052">Previous</A>&nbsp;
<A HREF="sbe37054">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER IV.</h3>  
<p align="center"><I>S&ucirc;</I>d<I>kar Nask</I>.</p>  
<p>1. The third fargar<I>d</I>, Y&ecirc;<FONT SIZE="-1">N</FONT>h&ecirc;-h&acirc;t&atilde;m&nbsp;<A NAME="fr_503"></A><A HREF="#fn_500"><FONT SIZE="1">3</FONT></A>, is about</p>  
<p>
</p>  
<p><A NAME="page_176"><FONT SIZE=1 COLOR=GREEN>p. 176</FONT></A></p>  
<p>the formation of mankind by slow increase, and, when they live on <I>for</I> fifty&nbsp;<A NAME="fr_504"></A><A HREF="#fn_501"><FONT SIZE="1">1</FONT></A> years, <I>their</I> slowly becoming dust; the coming of death even <I>to</I> him who is very pleasantly living, as regards mankind, at the climax (bar&icirc;n&#335;) of his life; and the happiness of the worldly <I>existence</I> is given only to the worthy, on account of <I>their</I> love of righteousness; the rest are passed by&nbsp;<A NAME="fr_505"></A><A HREF="#fn_502"><FONT SIZE="1">2</FONT></A>. 2. And also this, that he who is produced by the demons, <I>or</I> is proceeding to the</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_177"><FONT SIZE=1 COLOR=GREEN>p. 177</FONT></A></p>  
<p>demons, <I>or</I> has committed falsehood, is the opulent person who gives nothing to a worthy supplicant.</p>  
<p>3. Righteousness is perfect excellence.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_500"></A><A HREF="sbe37053.htm#fr_503">175:3</A> This third formula is chiefly recited at the end of most of the h&acirc;s in the Yasna, and consists of fifteen Avesta words, as follows:&#151;</p>  
<p><DIR>Y&ecirc;<FONT SIZE="-1">N</FONT>h&ecirc; h&acirc;t&atilde;m &acirc;a<I>d</I>, y&ecirc;sn&ecirc; pait&icirc;, vangh&ocirc;<br> mazd<I>a</I>u ahur&ocirc; va&ecirc;th&acirc;, ash&acirc;<I>d</I> ha<I>k</I>&acirc;,<br> y<I>a</I>ungh&atilde;m<I>k</I>&acirc;, t&atilde;s<I>k</I>&acirc; t<I>a</I>us<I>k</I>&acirc; yazamaid&ecirc;.</DIR></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> This may be translated as follows:&#151;'Of whatever male of the <A NAME="page_176"><FONT SIZE=1 COLOR=GREEN>p. 176</FONT></A> existences, therefore, Ahuramazda was better cognizant, through righteousness in worship, and of whatever females, both those males and those females we reverence.'</p>  
<p>The Pahlavi version explains it as follows:&#151;'Whoever of those existing is thus in worship as regards a good <I>being</I> [that is, shall celebrate a ceremonial for that good <I>being</I> who is A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> the lord], A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> is aware of <I>it</I>, owing to the accompaniment of righteousness [<I>and being</I> acquainted with the reward and recompense of whatever are, severally, the duty and good works that any one has performed, he grants <I>them</I>]. I reverence those of the assembly, males and females [the archangels; because the male <I>of</I> them are good, and the female <I>of</I> them].'</p>  
<p>The Pahlavi translator evidently read vangh&ocirc; in the first line of the text, as printed above, and not in the second, as in the present MSS.</P>
<P><A NAME="fn_501"></A><A HREF="sbe37053.htm#fr_504">176:1</A> So in K, but B has 'seventy.' The text seems to allude to the beginning of old age, of which three grades are mentioned in the Avesta (Vend. III, 19, 20): the han&ocirc;, zaurur&ocirc;, and pairi<I>s</I>t&acirc;khshudr&ocirc;. The Pahlavi version defines the age of each grade, but the ciphers given are corrupted in the MSS. extant. The Far. O&icirc;m, p. 5, ll. 9, 10, gives fifty years as the age of the zarm&acirc;n (Av. zaurur&ocirc;), seventy years as that of the h&acirc;n (Av. han&ocirc;), and ninety years as that of the p&acirc;<I>d</I>&icirc;r&acirc;n&#335;-sh&ucirc;sar (Av. pairi<I>s</I>t&acirc;khshudr&ocirc;); but whether this arrangement of the ages is compatible with the different order of these epithets in the Avesta is doubtful, though it shows that old age was considered to begin at the age of fifty years.</P>
<P><A NAME="fn_502"></A><A HREF="sbe37053.htm#fr_505">176:2</A> Reading sa<I>k</I>&icirc;-a&icirc;t&#335; according to K, though the word can also be read se<I>g</I>&icirc;-a&icirc;t&#335;, 'are ruined;' in B it can be read gad&acirc;&icirc;g&icirc;-a&icirc;t&#335;, 'are impoverished.'</P>
<p><HR>
<CENTER>
<A HREF="sbe37054">Next: Chapter V</A></CENTER>
</BODY>
</HTML>
