<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: Details of the Nasks: Dinka<I>r</I><I>d</I>. Book III, Chapter CLXV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe37122.htm">Previous</A>&nbsp;
<A HREF="sbe37124.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h4 align="center">CHAPTER CLXV.</h4>  
<p>1. About the purport of the evidence <I>of</I> the three codes of the Ma<I>z</I><I>d</I>a-worshipping religion, one as regards the other, there is verbal evidence of the G&acirc;thic from the Hadha-m&atilde;thric and the Law, and about the Hadha-m&atilde;thric and the Law from the G&acirc;thas. 2. The purport, too, of the statement <I>that</I> occurs is this of a ruler putting aside the commands of an enemy&#151;which are declared, <I>in</I> many passages (d&icirc;v&acirc;k) of the Hadha-m&atilde;thric and even of the Legal, <I>to be</I> worthiness of death&#151;the purport <I>being</I> in the words of a G&acirc;thic phrase (nisang) <I>that</I> is</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_409"><FONT SIZE=1 COLOR=GREEN>p. 409</FONT></A></p>  
<p>even this:&#151;'He who is a good ruler is a desire <I>and</I> bringing on of fortune for me (va<I>l</I>am)&nbsp;<A NAME="fr_1654"></A><A HREF="#fn_1613"><FONT SIZE="1">1</FONT></A>.' 3. All rulers also for the world have arisen <I>for</I> their own, and for maintaining him who is high-priest; they are submissive, and <I>any one</I> accomplishing their commands&#151;which are putting aside the commands of their enemy&#151;is, owing to their submissiveness, authorisedly maintaining his own person and wealth <I>in</I> the world thereby, <I>and</I> in the world there is no place, <I>nor</I> yet a share of anything therefrom, on account of which he becomes offended by the world.</p>  
<p>4 The evidence of the Hadha-m&atilde;thric and of the Legal about a G&acirc;thic statement is the purport <I>of</I> these words in a G&acirc;thic phrase, that 'not <I>for</I> him who is rightly proceeding is <I>there</I> further ruin&nbsp;<A NAME="fr_1655"></A><A HREF="#fn_1614"><FONT SIZE="1">2</FONT></A>;' <I>and</I> the evidence from the Hadha-m&atilde;thric is even this which states that 'rectitude assists a man like a regiment a thousand strong&nbsp;<A NAME="fr_1656"></A><A HREF="#fn_1615"><FONT SIZE="1">3</FONT></A>;' also for the proportion of rectitude in <I>his</I> possession there is no disturbance whatever, and from the hurtful (vin&acirc;s&icirc;g&acirc;n&#335;) from without <I>he</I> is thus protected, because fully-worshipping (p&ucirc;r-y<I>a</I><I>z</I>&acirc;n) performance is freedom from danger from the want of freedom from wickedness (<I>a</I>-adarvand&icirc;h) of the enemy, as regards benefit, through the doing of injury by him.</p>  
<p>5. And on account of the superior knowledge of the spiritual <I>existence</I>, moreover, for the G&acirc;thas, above the intermediate Hadha-m&atilde;thric <I>and</I> the lower knowledge of the Law, the purpose of the G&acirc;thic <I>was</I> for the statements of the Legal <I>and</I> the <I>Hadha-</I>m&atilde;thric, and the provision of the Hadha-m&atilde;thric</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_410"><FONT SIZE=1 COLOR=GREEN>p. 410</FONT></A></p>  
<p><I>and</I> the Legal was evidently for the statements of the G&acirc;thas.</p>  <h4 align="center">CHAPTER CXCVII.</h4>  
<p align="center">.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.</p>  
<p>6. One&nbsp;<A NAME="fr_1657"></A><A HREF="#fn_1616"><FONT SIZE="1">1</FONT></A> is <I>that</I>, on account of him who gave the Legal, and is <I>a</I>lso the protector of a priestly master who is given over to the Hadha-m&atilde;thric, and the G&acirc;thic, through which the purity of the good creations arises, <I>one</I> is more steadfastly to aggrandise and develope <I>them</I>.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1611"></A><A HREF="sbe37122.htm#fr_1652">408:1</A> See <A HREF="sbe37121.htm#page_407">p. 407</A>, n. <A HREF="sbe37122.htm#fn_1609">2</A>.</P>
<P><A NAME="fn_1612"></A><A HREF="sbe37122.htm#fr_1653">408:2</A> Compare Dk. VIII, Chap. I, 13, 14.</P>
<P><A NAME="fn_1613"></A><A HREF="sbe37123.htm#fr_1654">409:1</A> Pahl. Yas. L, 1 a.</P>
<P><A NAME="fn_1614"></A><A HREF="sbe37123.htm#fr_1655">409:2</A> Pahl. Yas. XXIX, 5 C.</P>
<P><A NAME="fn_1615"></A><A HREF="sbe37123.htm#fr_1656">409:3</A> Dk. IX, Chap. XX, 4.</P>
<P><A NAME="fn_1616"></A><A HREF="sbe37123.htm#fr_1657">410:1</A> This is the fourth of 'the ten admonitions of the righteous <I>S</I>&ecirc;n&ocirc;v about the law of the Ma<I>z</I><I>d</I>a-worshipping religion.' In the seventh book of the Dinka<I>r</I><I>d</I> it is stated that as regards the high-priests this, too, is said on the subject of <I>S</I>&ecirc;n&ocirc;v, that one hundred years of the religion elapse when <I>S</I>&ecirc;n&ocirc;v is born, and two hundred years when he passes away; he was also the first Ma<I>z</I><I>d</I>a-worshipper with a life of a hundred years (100 khay&acirc;), and who walks forth upon this earth with a hundred disciples.' This last clause clearly identifies him with the 'Sa&ecirc;na, <I>son</I> of Ah&ucirc;m-stu<I>d</I>, who first appeared upon this earth with a hundred pupils,' as stated in Yt. XIII, 97 (see Darmesteter, <i>Textes pehlvis relatifs au Judaisme</i>, premi&egrave;re partie, p. 3, n. 2).</P>
<p><HR>
<CENTER>
<A HREF="sbe37124.htm">Next: Dinka<I>r</I><I>d</I>. Book IV</A></CENTER>
</BODY>
</HTML>
