<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book VIII: Chapter XIV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe37016.htm">Previous</A>&nbsp;
<A HREF="sbe37018.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XIV.</h3>  
<p>1. The Spend&nbsp;<A NAME="fr_119"></A><A HREF="#fn_118"><FONT SIZE="1">2</FONT></A> <I>contains</I> particulars about the origin <I>and</I> combination <I>of</I> the material <I>existence</I>, guardian spirit, <I>and</I> soul (nisman) of Zarat&ucirc;<I>s</I>t; how the creation of each one <I>occurred</I> in the spiritual <I>existence</I>, and <I>in</I> what mode <I>it was</I> produced for the worldly <I>existence</I>; how <I>their</I> connection with the parents <I>arose</I>, the coming of the parents together, the combination in the mother, and the birth from the mother; <I>and</I> whatever is on the same subject. 2. Also about the arrival of both spirits, the good <I>one</I> for developing, and the evil <I>one</I> for destroying; the victory <I>of</I> the good spirit, and the rearing of Zarat&ucirc;<I>s</I>t.</p>  
<p>3. His attainment on maturity, at thirty years <I>of age</I>, to a conference <I>with</I> A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>; and the</p>  
<p>
</p>  
<p><A NAME="page_32"><FONT SIZE=1 COLOR=GREEN>p. 32</FONT></A></p>  
<p>occurrence of seven conferences in ten years. 4. Many marvels, owing to him, are published therein, just as there are <I>some</I> which, collected <I>and</I> selected, are noticed by the Dinka<I>r</I><I>d</I> manuscript&nbsp;<A NAME="fr_120"></A><A HREF="#fn_119"><FONT SIZE="1">1</FONT></A>.</p>  
<p>5. <I>In</I> seven sections (bur&icirc;n&#335;), such as are called Spend, are the seven enquiries, <I>in</I> each instance a single enquiry; <I>and</I> the bestowal of the other Nasks, in these seven enquiries, <I>was</I> through speaking out in each one <I>of</I> the places of conference. 6. About the various enquiries, the period of the sitting <I>and</I> rising <I>on</I> each occasion, the nature of the sitting of the archangels, the coming forward of Zarat&ucirc;<I>s</I>t to that domestic conclave (hand&ecirc;m&acirc;n&icirc;h), his position <I>in</I> that place, what <I>there was</I> to say to him, <I>and</I> what <I>there was</I> to exhibit to him.</p>  
<p>7. The conferring of the wisdom of omniscience upon Zarat&ucirc;<I>s</I>t, and <I>what was</I> seen <I>by</I> Zarat&ucirc;<I>s</I>t <I>of</I> the past <I>and</I> future, and the perpetual amount of duration therein, through that wisdom&nbsp;<A NAME="fr_121"></A><A HREF="#fn_120"><FONT SIZE="1">2</FONT></A>. 8. The existence of that wisdom, <I>and</I> what that is which, after <I>having</I> subsisted in it, is again well recognised; such as, owing to it, are the highest <I>and</I> best of places, heaven and the various grades of position <I>and</I> reward <I>of</I> the righteous, according to their worthiness through the practice of good works; the most downward and worst of places, hell and the place <I>of</I> punishment <I>of</I> the wicked, according to their sin; and, between the two, the place of the ever-stationary, those having equal good works <I>and</I></p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_33"><FONT SIZE=1 COLOR=GREEN>p. 33</FONT></A></p>  
<p>sin; the <I>K</I>&icirc;nva<I>d</I> bridge&nbsp;<A NAME="fr_122"></A><A HREF="#fn_121"><FONT SIZE="1">1</FONT></A>, at which is the account as to good works <I>and</I> sin; and the future existence, in which is the consummation of every one, righteous and wicked, and the preservation of all good creations from every evil occurs.</p>  
<p>9. Information also <I>as to</I> many other things which are marvellous, and <I>as to</I> a summary of the statements of these seven enquiries, which is <I>derived</I> from knowledge of every kind. 10. Likewise, about the communication of Zarat&ucirc;<I>s</I>t's knowledge of the Ma<I>z</I><I>d</I>a-worshipping religion to the world, his attracting mankind to the religion, <I>and</I> the ages, after Zarat&ucirc;<I>s</I>t, until the renovation <I>of the universe</I>. 11. <I>And</I> about the nature of the advancement of the people of the period, the separation <I>of</I> centuries and millenniums, <I>and</I> the signs, wonders, and perplexity which are manifested in the world at the end of each millennium in the world.</p>  
<p>12. Also as to the birth <I>and</I> arrival of A&ucirc;sh&ecirc;<I>d</I>ar&nbsp;<A NAME="fr_123"></A><A HREF="#fn_122"><FONT SIZE="1">2</FONT></A>, son of Zarat&ucirc;<I>s</I>t, at the end of the first millennium&nbsp;<A NAME="fr_124"></A><A HREF="#fn_123"><FONT SIZE="1">3</FONT></A>, and a report of him and his time, <I>and of</I> the many destroyers of the organizers of the period between Zarat&ucirc;<I>s</I>t's millennium and the coming of A&ucirc;sh&ecirc;<I>d</I>ar&nbsp;<A NAME="fr_125"></A><A HREF="#fn_124"><FONT SIZE="1">4</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_34"><FONT SIZE=1 COLOR=GREEN>p. 34</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> 13. The arrival of A&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h&nbsp;<A NAME="fr_126"></A><A HREF="#fn_125"><FONT SIZE="1">1</FONT></A>, son of Zarat&ucirc;<I>s</I>t, at the end of the second millennium; information <I>about</I> him and his time, <I>and</I> the destroyers <I>of</I> the organizers who <I>were</I> within the millennium <I>of</I> A&ucirc;sh&ecirc;<I>d</I>ar. 14. The coming and arrival of S&ocirc;sh&acirc;ns&nbsp;<A NAME="fr_127"></A><A HREF="#fn_126"><FONT SIZE="1">2</FONT></A>, son of Zarat&ucirc;<I>s</I>t, at the end of the third millennium, the destroyers <I>of</I> the organizers who <I>were</I> within the millennium of A&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h, the arrival of S&ocirc;sh&acirc;ns, <I>and</I> information <I>about</I> S&ocirc;sh&acirc;ns and his time. 15. Also, as to the renovation <I>of the universe</I> and the future existence, <I>it</I> is declared <I>that</I> they arise in his time.</p>  
<p>16. Perfect <I>is</I> the excellence <I>of</I> righteousness.</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_118"></A><A HREF="sbe37017.htm#fr_119">31:2</A> Corresponding to the thirteenth word, angh<I>e</I>us, in the Ahunavair, according to B. P. Riv.; and it is the thirteenth Nask in all Riv&acirc;yats. Spend means 'beneficent, or bounteous,' and is written Sfend, or Spentah, in the Riv&acirc;yats, which also state that it contained sixty kardah, or subdivisions.</P>
<P><A NAME="fn_119"></A><A HREF="sbe37017.htm#fr_120">32:1</A> In its seventh book which contains a full account of the birth and much of the life of Zarat&ucirc;<I>s</I>t, with a narrative of future events, all derived, no doubt, from the Spend Nask. Particulars connected with his birth will also be found in Bk. IX, Chap. XXIV.</P>
<P><A NAME="fn_120"></A><A HREF="sbe37017.htm#fr_121">32:2</A> See Byt. II, 5-9.</P>
<P><A NAME="fn_121"></A><A HREF="sbe37017.htm#fr_122">33:1</A> Av. <I>k</I>invat&ocirc; peretu<I>s</I>, the route to the other world (see Bk. IX, Chap. XX, 3).</P>
<P><A NAME="fn_122"></A><A HREF="sbe37017.htm#fr_123">33:2</A> Commonly written H&ucirc;sh&ecirc;<I>d</I>ar, but <A HREF="errata.htm#1">it</A> is a corruption of Av. Ukhshya<I>d</I>-ereta. He is the first of the three posthumous sons of Zarat&ucirc;<I>s</I>t, who were expected to restore his religion and make it triumphant by three successive efforts, each preceded by a period of anarchy (see Bd. XXXII, 8, Byt. III 13, 43-50).</P>
<P><A NAME="fn_123"></A><A HREF="sbe37017.htm#fr_124">33:3</A> The millennium of Zarat&ucirc;<I>s</I>t, which, according to the chronology of the Bundahi<I>s</I>, must have ended during the period A.D. 593-635 (see Byt. III, 11 n).</P>
<P><A NAME="fn_124"></A><A HREF="sbe37017.htm#fr_125">33:4</A> The occurrence of such an interval between the first millennium and the coming of A&ucirc;sh&ecirc;<I>d</I>ar seems inconsistent with the previous <A NAME="page_34"><FONT SIZE=1 COLOR=GREEN>p. 34</FONT></A> statement as to his arrival at the end of that millennium, but, from Byt. III, 44, it appears probable that he was expected to come in the 600th year of the next millennium (A.D. 1193-1235).</P>
<P><A NAME="fn_125"></A><A HREF="sbe37017.htm#fr_126">34:1</A> Commonly written H&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h, but it is a corruption of Av. Ukhshya<I>d</I>-nemangh. He is the second of the expected posthumous sons (see Byt. III, 52, 53).</P>
<P><A NAME="fn_126"></A><A HREF="sbe37017.htm#fr_127">34:2</A> Av. Saoshy&atilde;s; the last of the posthumous sons, who is expected to complete the triumph of the religion, and prepare for the renovation of the universe (see Bd. XXX, 4, 7, 25, 27, Byt. III, 62).</P>
<p><HR>
<CENTER>
<A HREF="sbe37018.htm">Next: Chapter XV</A></CENTER>
</BODY>
</HTML>
