<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: Nask-Fragments Still Extant: I. S&ucirc;<I>d</I>kar Nask</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe37129.htm">Previous</A>&nbsp;
<A HREF="sbe37131.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_448"><FONT SIZE=1 COLOR=GREEN>p. 448</FONT></A> <A NAME="page_449"><FONT SIZE=1 COLOR=GREEN>p. 449</FONT></A></p>  <h1 align="center">NASK-FRAGMENTS</h1>  <h5 align="center">THAT ARE</h5>  <h4 align="center">STILL EXTANT.</h4>  
<p><A NAME="page_450"><FONT SIZE=1 COLOR=GREEN>p. 450</FONT></A> <A NAME="page_451"><FONT SIZE=1 COLOR=GREEN>p. 451</FONT></A></p>  <h1 align="center">EXTANT FRAGMENTS&nbsp;<A NAME="fr_1729"></A><A HREF="#fn_1688"><FONT SIZE="1">1</FONT></A>.</h1>  <h3 align="center" align="center">I. S&Ucirc;<I>D</I>KAR NASK&nbsp;<A NAME="fr_1730"></A><A HREF="#fn_1689"><FONT SIZE="1">2</FONT></A>.</h3>  
<p>Dk. IX, Chap. II, 3-15, referring to the useful effect of reciting the Yath&acirc;-ah&ucirc;-vairy&ocirc; as a spell, on various occasions, is quoted in Sls. XIX, 1-14, and also in the Persian Riv&acirc;yat of Bahman P&ucirc;n<I>g</I>yah&nbsp;<A NAME="fr_1731"></A><A HREF="#fn_1690"><FONT SIZE="1">3</FONT></A>, with some slight variations.</p>  
<p>Dk. IX, Chap. VI, 2, refers to the passage thus mentioned in Sls. IX, 2, 3:&#151;'The priest who passes away in an out-district (a&ucirc;zdeh&icirc;k&icirc;h) thou hast considered as desolate (v&icirc;r&acirc;n); and there is a high-priest who is of a different opinion, there is <I>one</I> who says <I>it is as</I> a non-Ir&acirc;nian (an&acirc;&icirc;r&acirc;n) country. <I>It is</I> declared that, when a supreme high-priest (zarat&ucirc;<I>s</I>trot&ucirc;m) passes away in an out-district, an apostate will be born in that dwelling, and this calamity is only (a&ecirc;v&acirc;<I>k</I>) mentioned as to the supreme high-priest&nbsp;<A NAME="fr_1732"></A><A HREF="#fn_1691"><FONT SIZE="1">4</FONT></A>.'</p>  
<p>Dk. IX, Chap. VIII, 1-6, refers to Zarat&ucirc;<I>s</I>t's</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_452"><FONT SIZE=1 COLOR=GREEN>p. 452</FONT></A></p>  
<p>prophetic vision of the golden, silver, steel, and mingled-iron periods of his millennium, quoted at length in Byt. I, 1-5, with variations indicative of the date of the Bahman Ya<I>s</I>t being later than that of this Nask.</p>  
<p>Dk. IX, Chap. X, 3, refers to the detailed account of the seven most heinous evil-doers, quoted in Dd. LX XII, 3-9,</p>  
<p>Dk. IX, Chap. XV, refers to the supplication of the soul of Keres&acirc;sp for admittance into heaven, on account of his heroic deeds, quoted at length in the D&acirc;<I>d</I>ist&acirc;n Pahlavi Riv&acirc;yat and the Persian Sad-darband-i H&ucirc;sh (see S.B.E., vol. xviii, pp. 373-381).</p>  
<p>Dk. IX, Chap. XVIII, 2, refers to the passage thus quoted in Sls. X, 8:&#151;'For in the St&ucirc;<I>d</I>gar it is said, concerning those who <I>have</I> unlawfully slaughtered animals, the punishment is such that <I>each</I> hair <I>of</I> those animals becomes like a sharp dagger (t&ecirc;kh), and he who is unlawfully a slaughterer is slain.'</p>  
<p>No allusion has been noticed in Dk. IX to another passage which is thus quoted in Sls. XII, 32: 'In the St&ucirc;dgar it says thus: "What prepares sneezing? that is, through what process (k&acirc;r) does it come?" And A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> spoke thus: "Hungry living, <I>O</I> Zarat&ucirc;<I>s</I>t! moreover, the remedy for its existence is the Ahunavair, <I>O</I> Zarat&ucirc;<I>s</I>t! <I>and</I> the Ashem (ahar&acirc;y&icirc;h)."'</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1688"></A><A HREF="sbe37130.htm#fr_1729">451:1</A> Only the Pahlavi versions of these fragments are extant, unless it be otherwise stated.</P>
<P><A NAME="fn_1689"></A><A HREF="sbe37130.htm#fr_1730">451:2</A> The detailed account of this Nask, in Dk. IX, contains about 5,400 Pahlavi words, and, if these represent the same proportion of original text as those in the accounts of the first three fargar<I>d</I>s of the Bak&#335; Nask do, they would indicate about 4,700 words of Avesta text and 10,500 of Pahlavi version as the original extent of this Nask.</P>
<P><A NAME="fn_1690"></A><A HREF="sbe37130.htm#fr_1731">451:3</A> See <A HREF="sbe37124.htm#page_418">p. 418</A>, n. <A HREF="sbe37125.htm#fn_1646">3</A>.</P>
<P><A NAME="fn_1691"></A><A HREF="sbe37130.htm#fr_1732">451:4</A> This translation has been corrected in accordance with <A HREF="sbe37054.htm#page_178">178</A>, n. <A HREF="sbe37055.htm#fn_507">2</A>.</P>
<p><HR>
<CENTER>
<A HREF="sbe37131.htm">Next: II. Var<I>s</I>tm&acirc;nsar Nask</A></CENTER>
</BODY>
</HTML>
