<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book IX: Chapter XV</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Zoroastrianism</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="sbe37063.htm">Previous</A>&nbsp;
<A HREF="sbe37065.htm">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XV.</h3>  
<p align="center"><I>S&ucirc;</I>d<I>kar Nask</I>.</p>  
<p>1. The fourteenth fargar<I>d</I>, A<I>d</I>-fravakhshy&acirc;&nbsp;<A NAME="fr_600"></A><A HREF="#fn_595"><FONT SIZE="1">5</FONT></A>, is</p>  
<p>
</p>  
<p><A NAME="page_198"><FONT SIZE=1 COLOR=GREEN>p. 198</FONT></A></p>  
<p>about A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>'s showing to Zarat&ucirc;<I>s</I>t the terrible condition of the soul of Keres&acirc;sp&nbsp;<A NAME="fr_601"></A><A HREF="#fn_596"><FONT SIZE="1">1</FONT></A>; the dismay of Zarat&ucirc;<I>s</I>t owing to that terrible condition; the sorrowful speaking of Keres&acirc;sp as regards the slaying of multitudes, for which mankind extol him, whereby abstentions from sin <I>occurred</I>; and the recognition of him by the creator, A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, as smiting his fire. 2. The supplication of Keres&acirc;sp <I>for</I> the best existence from. A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> for those exploits when the serpent Sr&ocirc;bar&nbsp;<A NAME="fr_602"></A><A HREF="#fn_597"><FONT SIZE="1">2</FONT></A> <I>was</I> slain by him, and the violence of that adversary; when Gandarep&nbsp;<A NAME="fr_603"></A><A HREF="#fn_598"><FONT SIZE="1">3</FONT></A> with the golden heels <I>was</I> smitten by him, <I>and</I> the marvellousness of that fiend; when the Ve<I>s</I>k&#335; progeny&nbsp;<A NAME="fr_604"></A><A HREF="#fn_599"><FONT SIZE="1">4</FONT></A> who <I>were descendants</I> of N&icirc;v&icirc;k <I>and</I> D&acirc;<I>s</I>t&acirc;n&icirc;k <I>were</I> slain by him, and the grievous harm and disaster owing to them; and when the mighty wind&nbsp;<A NAME="fr_605"></A><A HREF="#fn_600"><FONT SIZE="1">5</FONT></A> <I>was</I> appeased by him, <I>and</I> brought back from damaging the world to benefiting the creatures; <I>and</I> for that which <I>happens</I> when owing to confinement&nbsp;<A NAME="fr_606"></A><A HREF="#fn_601"><FONT SIZE="1">6</FONT></A>, Dah&acirc;k becomes eager, rushes on for the</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_199"><FONT SIZE=1 COLOR=GREEN>p. 199</FONT></A></p>  
<p>destruction of the world, and attempts (gir&acirc;y&ecirc;<I>d</I>&#335;) the annihilation of the creatures; <I>when</I> he (<I>Keres</I>&acirc;sp) is roused to smite him, and to tame that powerful fiend for the world and creatures.</p>  
<p>3. The enmity of fire to Keres&acirc;sp, through the distress which he occasioned to it, and the keeping of him away&nbsp;<A NAME="fr_607"></A><A HREF="#fn_602"><FONT SIZE="1">1</FONT></A> [from heaven;. also the friendship of G&ocirc;<I>s</I>-a&ucirc;rvan&nbsp;<A NAME="fr_608"></A><A HREF="#fn_603"><FONT SIZE="1">2</FONT></A> for him, through the prosperity which he occasioned to it, and the protection of him] from hell. 4. The petition of Zarat&ucirc;<I>s</I>t to the fire to have compassion upon what <I>was</I> owing to <I>Keres&acirc;sp's</I> sin; the compliance (han<I>g</I>&acirc;ftan&#335;) of the fire <I>with</I> that petition, and the departure of the soul of Keres&acirc;sp to the ever-stationary existence&nbsp;<A NAME="fr_609"></A><A HREF="#fn_604"><FONT SIZE="1">3</FONT></A>.</p>  
<p>5. Of righteousness perfect is the excellence.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_595"></A><A HREF="sbe37064.htm#fr_600">197:5</A> The first two words of the third h&acirc; of the second G&acirc;tha (Yas. XLV, 1), here written a<I>d</I>-fravakhsh&ecirc; (B) and a<I>d</I>-fravakhsh&acirc; <A NAME="page_198"><FONT SIZE=1 COLOR=GREEN>p. 198</FONT></A> (K) in Pahlavi. This chapter has been already translated in S.B.E., vol. xviii, pp. 370-372.</P>
<P><A NAME="fn_596"></A><A HREF="sbe37064.htm#fr_601">198:1</A> See Bk. VIII, Chap. XIII, 12; S.B.E., vol. xviii, pp. 369-382.</P>
<P><A NAME="fn_597"></A><A HREF="sbe37064.htm#fr_602">198:2</A> See Bk. VIII, Chap. XXXV, 13.</P>
<P><A NAME="fn_598"></A><A HREF="sbe37064.htm#fr_603">198:3</A> Av. Ga<I>n</I>darewa of Yt. V, 38, XV, 28, XIX, 41; the 'watery demon' of Mkh. XXVII, 50.</P>
<P><A NAME="fn_599"></A><A HREF="sbe37064.htm#fr_604">198:4</A> Reading h&ucirc;n Ve<I>s</I>k&#335;, the Av. hunav&ocirc; Va&ecirc;skaya of Yt. V, 54, 57, who were enemies of the warrior Tusa; but the hunav&ocirc; of Nivika and of the D&acirc;<I>s</I>tay&acirc;ni were slain by Keres&acirc;spa (see Yt. XIX, 41). It is also possible to read kh&ucirc;n&#335;-d&acirc;k&#335;, 'blood-producing.'</P>
<P><A NAME="fn_600"></A><A HREF="sbe37064.htm#fr_605">198:5</A> When it becomes a storm-demon, the vat&ocirc;-da&ecirc;va of Vend. X, 14, instead of being the angel of useful wind.</P>
<P><A NAME="fn_601"></A><A HREF="sbe37064.htm#fr_606">198:6</A> In the volcano, Mount Dim&acirc;vand, where he was confined by Fr&ecirc;<I>d</I>&ucirc;n in olden times, and whence he is expected to break loose hereafter (see Bd. XII, 31, XXIX, 9; Byt. III, 55-61).</P>
<P><A NAME="fn_602"></A><A HREF="sbe37064.htm#fr_607">199:1</A> The words in brackets occur only in K; their meaning is, however, given in the Pahlavi Riv&acirc;yat accompanying Dd. and quoted in S.B.E., vol. xviii, pp. 379, 380. The enmity of the fire to Keres&acirc;sp was owing to its having been extinguished (when kindled upon the serpent Sr&ocirc;bar) by the upsetting of Keres&acirc;sp's caldron, as described in Yas. IX, 11, and Yt. XIX, 40.</P>
<P><A NAME="fn_603"></A><A HREF="sbe37064.htm#fr_608">199:2</A> Av. g<I>e</I>us urva, 'the soul of the ox,' the spirit which departed from the primeval ox when the evil spirit attacked it; she is supposed to be the heavenly protector of all animals, and is also called Drv&acirc;spa (see Yt. IX, 1; Bd. III, 24, 18, IV, 2-5; Sls. XXII, 14).</P>
<P><A NAME="fn_604"></A><A HREF="sbe37064.htm#fr_609">199:3</A> A locality intermediate between heaven and hell, where the souls of those whose sins and good works exactly balance remain in a passive and immovable state till the resurrection (see Sls. VI, 2; Mkh. VII, 18, XII, 14; Dd. XX, 3).</P>
<p><HR>
<CENTER>
<A HREF="sbe37065.htm">Next: Chapter XVI</A></CENTER>
</BODY>
</HTML>
