<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book IX: Chapter XII</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe37060">Previous</A>&nbsp;
<A HREF="sbe37062">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  
<p><A NAME="page_189"><FONT SIZE=1 COLOR=GREEN>p. 189</FONT></A></p>  <h3 align="center" align="center">CHAPTER XII.</h3>  
<p align="center"><I>S&ucirc;</I>d<I>kar Nask</I>.</p>  
<p>1. The eleventh fargar<I>d</I>, the Yasna&nbsp;<A NAME="fr_561"></A><A HREF="#fn_556"><FONT SIZE="1">1</FONT></A>, is about the assembly of the angels of the spiritual <I>existences</I> on account of the complaint of fire; and the complaint of fire in the assembly, with <I>its</I> statement of this, too&nbsp;<A NAME="fr_562"></A><A HREF="#fn_557"><FONT SIZE="1">2</FONT></A>: 'I am not <I>of the world</I> here, and from here I <I>will</I> extricate <I>myself</I>, from the earth up to the sky, and there I <I>will</I> shine on to the earth of seven regions, like the moon and sun and even the divinely-produced stars when they shine with their own light.' 2. The words of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> about the just complaining of fire as regards the contamination&nbsp;<A NAME="fr_563"></A><A HREF="#fn_558"><FONT SIZE="1">3</FONT></A> of the creatures, the impossibility of keeping the fire undisturbed, and satisfying the fire concerning the creation of the creatures for the worldly <I>existence, along</I> with the disturbed condition of fire, too, owing to the impossibility of maintaining&nbsp;<A NAME="fr_564"></A><A HREF="#fn_559"><FONT SIZE="1">4</FONT></A> the uncreated state which, with the freedom from disturbance of fire also, was better; <I>likewise</I> proclaiming the care <I>of it</I>. 3. And the speech of the fire <I>was</I> thus: 'If <I>there be</I> not that one mode whereby I <I>may</I> thus shine, owing to those that <I>have</I> acted according to my request&nbsp;<A NAME="fr_565"></A><A HREF="#fn_560"><FONT SIZE="1">5</FONT></A>, thou art aware, O A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>! <I>there</I></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_190"><FONT SIZE=1 COLOR=GREEN>p. 190</FONT></A></p>  
<p><I>are some</I> among the creatures that I cannot grant so much <I>to</I>; therefore carry me away, O A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>! then give me away there! and be thou carrying <I>me</I> away into the midst of A&icirc;r&acirc;n-v<I>&ecirc;</I><I>g</I>&nbsp;<A NAME="fr_566"></A><A HREF="#fn_561"><FONT SIZE="1">1</FONT></A>!'</p>  
<p>4. The propitious&nbsp;<A NAME="fr_567"></A><A HREF="#fn_562"><FONT SIZE="1">2</FONT></A> fire is from the creator A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, and it is produced by him in a dwelling, without <I>being</I> handled (ba<I>r</I>&acirc; s&ucirc;<I>d</I>ak&#335;)&nbsp;<A NAME="fr_568"></A><A HREF="#fn_563"><FONT SIZE="1">3</FONT></A>, by aid of bringing together&nbsp;<A NAME="fr_569"></A><A HREF="#fn_564"><FONT SIZE="1">4</FONT></A>. 5. And so he spoke in words thus: 'Such is thine own growth, thou who art my fire! in every dwelling where thou comest, and <I>in</I> every village, every community, and every province; and as exalted as thou are the water and plants, and <I>he</I>, too, who is a guardian spirit of the righteous, when they shall bring forward holy-water for delivering up <I>to</I> thee&nbsp;<A NAME="fr_570"></A><A HREF="#fn_565"><FONT SIZE="1">5</FONT></A>; <I>and</I>, when they shall bring forward to thee firewood which is dry, a person&#151;through the light which he observes&#151;<I>has</I> spoken of it thus: "This is the G&ucirc;<I>s</I>n-as<I>p</I>&nbsp;<A NAME="fr_571"></A><A HREF="#fn_566"><FONT SIZE="1">6</FONT></A> fire."'</p>  
<p>6. About so much reward of the hewer and inspector and kindler of the firewood&#151;when all three shall do <I>it</I> for the sake of affection&#151;as <I>they</I></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_191"><FONT SIZE=1 COLOR=GREEN>p. 191</FONT></A></p>  
<p><I>are</I> possessing righteousness. 7. About the character <I>and</I> reward of the washer (&acirc;sn&ocirc;t&acirc;r) and the producer of the purity and cleansing of that which the fire <I>has</I> dropped&nbsp;<A NAME="fr_572"></A><A HREF="#fn_567"><FONT SIZE="1">1</FONT></A>, <I>of</I> the introducer of the firewood and the washer upwards&nbsp;<A NAME="fr_573"></A><A HREF="#fn_568"><FONT SIZE="1">2</FONT></A>, <I>of</I> the stirrer of the fire and the carrier-away of the firewood, who are strictly directed; the lawful work done with a <I>cooking-</I>pot <I>and</I> such-like, and the sin of him who is a disturber of it. 8. About the destroyer of that which the fire <I>has</I> dropped, and the introducer of damp firewood into it. 9. About the blessing of fire for people by whom <I>it is</I> satisfied.</p>  
<p>10. About advice as regards not bringing to the fire that which is due to theft, <I>or</I> the power of extortion, and the grievous bridge-judgment&nbsp;<A NAME="fr_574"></A><A HREF="#fn_569"><FONT SIZE="1">3</FONT></A> of him who is bringing <I>it; also</I> the defilement (&acirc;l&ucirc;<I>d</I>an) and hurting of the fire from that which <I>occurs</I> when he likewise consecrates his hoard (hanbari<I>s</I>n&#335;), owing to the corruption by the demons&nbsp;<A NAME="fr_575"></A><A HREF="#fn_570"><FONT SIZE="1">4</FONT></A> thus arisen. 11. This, too, that <I>it is</I> owing to want of attention to fire when <I>it is</I> not at every menstrual excitement they produce, <I>in</I> a woman assisted by a propensity</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_192"><FONT SIZE=1 COLOR=GREEN>p. 192</FONT></A></p>  
<p>for a son (p&ucirc;s ra<I>d</I>&icirc;h), <I>that</I> the progeny is a son. 12. And about the penalty for&nbsp;<A NAME="fr_576"></A><A HREF="#fn_571"><FONT SIZE="1">1</FONT></A> the progress of other impropriety which occurs to fire; also <I>about</I> the person who has attained to the guardianship of fire and does not lawfully control <I>it</I>.</p>  
<p>13. About an admonition to Zarat&ucirc;<I>s</I>t as to consecrating <I>to</I> the sacred beings anything whatever which <I>one</I> eats, and not eating <I>what is</I> unconsecrated. 14. About the wish of the evil spirit that no one shall be performing (vad&icirc;d&ucirc;n&acirc;&ntilde;-&acirc;<I>d</I>&#335;) worship and obeisance to the sacred beings, and <I>that the people</I> shall possess no ruler and high-priest, so that no desire of theirs shall arise for any virtuousness. 15. About an admonition as to indispensably worshipping the sacred beings with the best ceremonial, that of a priest (&acirc;sr&ucirc;k&#335;) without sin; <I>or with</I> an average <I>one</I>, that of a priest whose sin is not more than one Ared&ucirc;<I>s</I>&nbsp;<A NAME="fr_577"></A><A HREF="#fn_572"><FONT SIZE="1">2</FONT></A> without a basis (<I>a</I>-b&ucirc;n); <I>or with</I> the lowest <I>one</I>, that of a priest whose <I>sin</I> is not more than one Kh&ocirc;r&nbsp;<A NAME="fr_578"></A><A HREF="#fn_573"><FONT SIZE="1">3</FONT></A> on a basis (pavan b&ucirc;n). 16. Whoever, in a village of Ma<I>z</I><I>d</I>a-worshippers, <I>has</I> not chanted the <I>sacred</I> hymns after fifteen years <I>of age</I>, through sinfulness, is as a dog they <I>have</I> thrown provisions <I>to</I>, and it <I>has</I> occurred for a basis of the sin of unseasonable chattering&nbsp;<A NAME="fr_579"></A><A HREF="#fn_574"><FONT SIZE="1">4</FONT></A>; also the inadmissibility of his soul by M&acirc;nsarspend&nbsp;<A NAME="fr_580"></A><A HREF="#fn_575"><FONT SIZE="1">5</FONT></A>,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_193"><FONT SIZE=1 COLOR=GREEN>p. 193</FONT></A></p>  
<p>17. About the coming of Ast-v&icirc;d&acirc;<I>d</I>&nbsp;<A NAME="fr_581"></A><A HREF="#fn_576"><FONT SIZE="1">1</FONT></A>, at all times, to mortals whom death has reached&nbsp;<A NAME="fr_582"></A><A HREF="#fn_577"><FONT SIZE="1">2</FONT></A>, and also whom <I>it has</I> not. 18. About the ideas of the wicked, that the best existence does not exist, <I>that</I> the production of the renovation <I>of the universe</I> does not occur, <I>that there are</I> no dead whom they raise up thereby, and <I>it is</I> not that change <I>one</I> attains. 19. This, too, that is false, for the same <I>reason</I> they observe, <I>being</I> wicked; because the best existence exists, <I>there</I> occurs a production of the renovation which is good, they raise up the dead thereby, and thus <I>one</I> attains that change.</p>  
<p>20. About an admonition as to not making lamentation and weeping over those passed away; and, after the passing away of every righteous <I>one</I> of the religion to the spirits, <I>one</I> is not to augment the distress of the very spirit of life by making lamentation and weeping over the departed. 21. And this, too, that the guardian spirits of the righteous claim no lamentation and weeping after their own ceremonial and the blessing of righteous men. 22. This, too, that the body of every one is not of like will with the soul; food is the desire of the body, and also a store of wealth; righteous action is the desire of the soul, and also the gifts which they give away.</p>  
<p>23. About an enquiry of the righteous Zarat&ucirc;<I>s</I>t as to who it is who has banished (<I>&acirc;</I>p&acirc;rin&icirc;<I>d</I>&#335;) all goodness and perfection from his own <I>self, but</I> thinks <I>them</I> not banished, and does not complain of</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_194"><FONT SIZE=1 COLOR=GREEN>p. 194</FONT></A></p>  
<p>that loss&nbsp;<A NAME="fr_583"></A><A HREF="#fn_578"><FONT SIZE="1">1</FONT></A>. 24. And the reply of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>, that it is he <I>who</I> is deceived&nbsp;<A NAME="fr_584"></A><A HREF="#fn_579"><FONT SIZE="1">2</FONT></A> by his own tongue through the utterance of words, so that, through speaking falsely, he has become worthy of death. 25. This, too, that for him it is the weapon of the evil spirit; <I>even</I> so complete mindfulness is the reign of Spenda<I>r</I>ma<I>d</I>&nbsp;<A NAME="fr_585"></A><A HREF="#fn_580"><FONT SIZE="1">3</FONT></A>, and thus a liar is more a power for the religion when a man, on account of dulness of thought, <I>gives</I> no reply, so that he <I>may</I> not speak falsely through dulness of thought.</p>  
<p>26. This, too, that he worships the demons with thousand-fold holy-water, who establishes him who is not a member of the community&nbsp;<A NAME="fr_586"></A><A HREF="#fn_581"><FONT SIZE="1">4</FONT></A> in the Z&ocirc;ti duty&nbsp;<A NAME="fr_587"></A><A HREF="#fn_582"><FONT SIZE="1">5</FONT></A>, sooner than him who is a wise Z&ocirc;ti. 27. And this, too, that thou shouldst fetch him who is a member of the community for the Z&ocirc;ti duty, not him who is not a member of the community, for thus thy advance is to the supreme heaven (gar&ocirc;<I>d</I>m&acirc;n&#335;). 28. Also this, that a bad Z&ocirc;ti is worse from the Z&ocirc;ti duty.</p>  
<p>29. This, too, that that which is the earliest controller (ay&ucirc;kht&acirc;r) of sin is thought <I>which</I> is subdued&nbsp;<A NAME="fr_588"></A><A HREF="#fn_583"><FONT SIZE="1">6</FONT></A>, then forgiveness, then shame, and then listening; and, afterwards, through the sinfulness of the fiend&nbsp;<A NAME="fr_589"></A><A HREF="#fn_584"><FONT SIZE="1">7</FONT></A>,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_195"><FONT SIZE=1 COLOR=GREEN>p. 195</FONT></A></p>  
<p><I>one</I> becomes a promise-breaker. 30. This, too, that they shall bring every man who is a wounder before the convocation <I>composed of</I> any priest who is a controller of recitation (sr&acirc;yi<I>s</I>n&#335; ay&ucirc;kht&acirc;r), any priest who is of the district (&acirc;deh&icirc;k), any priest who is of an out-district (a&ucirc;<I>z</I>deh&icirc;k), and any priest who is <I>the man's</I> own kinsman.</p>  
<p>31. 'Thus say I unto thee, O Sp&icirc;t&acirc;m&acirc;n! let <I>there be</I> no breach of promise; neither when the conversation, that they would make a support, <I>was</I> with the wicked, and there is no great judiciousness in it; nor when <I>it was</I> with those of thine own religion, the righteous, as to anything <I>of</I> great judiciousness; because both of them are promises, both <I>with</I> the wicked and the righteous&nbsp;<A NAME="fr_590"></A><A HREF="#fn_585"><FONT SIZE="1">1</FONT></A>.'</p>  
<p>32. It is the excellence <I>of</I> righteousness <I>that is</I> perfect.</p>  
<p>
</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_556"></A><A HREF="sbe37061.htm#fr_561">189:1</A> The Yasna of seven chapters, Av. yasna haptangh&acirc;iti (Yas. XXXV, 3-XLI, 6), here written asn&ocirc; (for y&ecirc;sn&ocirc;) in both MSS.</P>
<P><A NAME="fn_557"></A><A HREF="sbe37061.htm#fr_562">189:2</A> The spirit of fires, after repeating to the heavenly council the complaint he had already made to A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> alone, concludes with the same threat as in Chap. XI, 11.</P>
<P><A NAME="fn_558"></A><A HREF="sbe37061.htm#fr_563">189:3</A> B g&ucirc;m&ecirc;khtak&icirc;h (K g&ucirc;m<I>&ecirc;</I><I>z</I>ak&icirc;h) implies deterioration by an 'intermingling' of evil.</P>
<P><A NAME="fn_559"></A><A HREF="sbe37061.htm#fr_564">189:4</A> K omits these last four words by mistake.</P>
<P><A NAME="fn_560"></A><A HREF="sbe37061.htm#fr_565">189:5</A> That is, if he cannot desert the world, owing to the necessity of stopping with those who act properly.</P>
<P><A NAME="fn_561"></A><A HREF="sbe37061.htm#fr_566">190:1</A> The primeval home of Ma<I>z</I><I>d</I>a-worship, the abode of Yim, and the scene of Zarat&ucirc;<I>s</I>t's first promulgation of the religion, the Airyanem va&ecirc;<I>g</I>&ocirc; of the Avesta (see Vend. I, 1, 3, II, 21; Bd. XX, 32, XXXII, 3).</P>
<P><A NAME="fn_562"></A><A HREF="sbe37061.htm#fr_567">190:2</A> Pahl. <I>a</I>fz&ucirc;n&icirc;k; the sp<I>e</I>ni<I>s</I>ta ('most bounteous') fire of Yas. XVII, 11, XXXVI, 3. According to Pahl. Yas. XVII, 67 it 'stands in heaven before A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I> in a spiritual state.'</P>
<P><A NAME="fn_563"></A><A HREF="sbe37061.htm#fr_568">190:3</A> Or it may mean '<I>being</I> rubbed out,' that is, 'by friction;' but compare the use of the word s&ucirc;<I>d</I>ak&icirc;h in Bk. VIII, Chap. XXXVII, 19.</P>
<P><A NAME="fn_564"></A><A HREF="sbe37061.htm#fr_569">190:4</A> Referring probably to the establishment of a sacred fire by bringing together every possible variety of fire that can be obtained.</P>
<P><A NAME="fn_565"></A><A HREF="sbe37061.htm#fr_570">190:5</A> Merely as a formal offering, or for purifying the fire-stand, not for mingling with the fire itself.</P>
<P><A NAME="fn_566"></A><A HREF="sbe37061.htm#fr_571">190:6</A> One of the three original sacred fires, which is said to have <A NAME="page_191"><FONT SIZE=1 COLOR=GREEN>p. 191</FONT></A> been established, in the time of king Ka&icirc;-Kh&ucirc;sr&ocirc;, upon the Asnavand mountain in &Acirc;t&ucirc;<I>r</I>-p&acirc;tak&acirc;n, not far from Lake <I>K</I>&ecirc;<I>k</I>ast (see Bd. XVII, 7; Zs. XI, 8-10).</P>
<P><A NAME="fn_567"></A><A HREF="sbe37061.htm#fr_572">191:1</A> B srakht&ocirc;, K srakht&ocirc;, both here and in &sect; 8; compare Av. sras<I>k</I>.</P>
<P><A NAME="fn_568"></A><A HREF="sbe37061.htm#fr_573">191:2</A> Pahl. f<I>r</I><I>&acirc;</I><I>z</I> &acirc;sn&acirc;t&acirc;r must mean one who washes in the mode defined by the Av. frasn&acirc;iti, as distinguished from upasn&acirc;iti, in Vend. VIII, 98, 99, Ep. II, iii, 2; this mode is explained as l&acirc;l&acirc;&icirc;k, 'upwards,' and distinguished from the fr&ocirc;<I>d</I>g&ucirc;n&#335;, 'downward mode,' in Ep. II, iv, 2.</P>
<P><A NAME="fn_569"></A><A HREF="sbe37061.htm#fr_574">191:3</A> B inserts 'thus arisen <I>through</I> the demons,' the same phrase as concludes the section.</P>
<P><A NAME="fn_570"></A><A HREF="sbe37061.htm#fr_575">191:4</A> K has 'owing to a single word of the demons,' by substituting a&ecirc;vak g&ocirc;bi<I>s</I>n&#335; for &acirc;h&ucirc;k&icirc;ni<I>s</I>n&#335;.</P>
<P><A NAME="fn_571"></A><A HREF="sbe37061.htm#fr_576">192:1</A> Assuming that pa stands for pavan.</P>
<P><A NAME="fn_572"></A><A HREF="sbe37061.htm#fr_577">192:2</A> See Bk. VIII, Chaps. XX, 64, XXXI, 39.</P>
<P><A NAME="fn_573"></A><A HREF="sbe37061.htm#fr_578">192:3</A> A sin twice as great as an Ared&ucirc;<I>s</I> (see Bk. VIII, Chap. XXXI, 39).</P>
<P><A NAME="fn_574"></A><A HREF="sbe37061.htm#fr_579">192:4</A> The sin of talking while eating, praying, or any other occasion when a prayer (v&acirc;<I>g</I>) has been taken inwardly, as a spell, and is not yet spoken out.</P>
<P><A NAME="fn_575"></A><A HREF="sbe37061.htm#fr_580">192:5</A> A personification of the liturgy, Av. m&atilde;thra spe<I>n</I>ta, 'the bounteous text.'</P>
<P><A NAME="fn_576"></A><A HREF="sbe37061.htm#fr_581">193:1</A> Av. Ast&ocirc;-v&icirc;dh&ocirc;tu, one of the demons of death (see Bd. XXVIII, 35; Dd. XXXVII, 44).</P>
<P><A NAME="fn_577"></A><A HREF="sbe37061.htm#fr_582">193:2</A> Those who have attained old age, the natural time of death.</P>
<P><A NAME="fn_578"></A><A HREF="sbe37061.htm#fr_583">194:1</A> B has 'and there is no complaint of the loss.'</P>
<P><A NAME="fn_579"></A><A HREF="sbe37061.htm#fr_584">194:2</A> K z&icirc;v&icirc;n&icirc;<I>d</I>&#335;.</P>
<P><A NAME="fn_580"></A><A HREF="sbe37061.htm#fr_585">194:3</A> The female archangel who has special charge of the earth and virtuous women (see Sls. XV, 20-24); she is a personification of Av. spe<I>n</I>ta &acirc;rmaiti, 'bountiful devotion,' of which phrase the latter word is translated by Pahl. b&ucirc;ndak-m&icirc;ni<I>s</I>n&icirc;h, 'complete mindfulness.' See also Bk. VIII, Chap. IX, 3, and S.B.E., vol. xviii, pp. 393, 396.</P>
<P><A NAME="fn_581"></A><A HREF="sbe37061.htm#fr_586">194:4</A> K ad&acirc;hm; B has kh&ecirc;shm, 'wrath,' here, but not so in &sect; 27.</P>
<P><A NAME="fn_582"></A><A HREF="sbe37061.htm#fr_587">194:5</A> See Bk. VIII, Chap. VII, 5, 9.</P>
<P><A NAME="fn_583"></A><A HREF="sbe37061.htm#fr_588">194:6</A> B has 'he who is a controller of sin is Voh&ucirc;man, owing to thinking of the spirits, which is subdued.'</P>
<P><A NAME="fn_584"></A><A HREF="sbe37061.htm#fr_589">194:7</A> K has only 'through sinfulness.'</P>
<P><A NAME="fn_585"></A><A HREF="sbe37061.htm#fr_590">195:1</A> This admonition occurs repeatedly (see Chap. XX, 5; Yt. X, 2; AV. LII, 7).</P>
<p><HR>
<CENTER>
<A HREF="sbe37062">Next: Chapter XIII</A></CENTER>
</BODY>
</HTML>
