<HTML>
<HEAD>
<link rel="stylesheet" href="../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Pahlavi Texts, Part IV (SBE37) E.W. West, tr. [1892], at Intangible Textual Heritage">
<META name="keywords" content="Zoroastrian Zoroastrianism Zoroaster Pahlavi SBE">
<TITLE>Pahlavi Texts, Part IV: D&icirc;nka&lt;I&gt;r&lt;/I&gt;&lt;I&gt;d&lt;/I&gt; Book IX: Chapter XLI</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Zoroastrianism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe37089">Previous</A>&nbsp;
<A HREF="sbe37091">Next</A>&nbsp;
<HR><A HREF="https://www.amazon.com/exec/obidos/ASIN/1402156081/internetsacredte">Buy this Book at Amazon.com</A></CENTER>
<HR>
<P ALIGN="CENTER"><FONT SIZE="-1" COLOR="GREEN"><I>Pahlavi Texts, Part IV (SBE37)</I>, E.W. West, tr. [1892], at Intangible Textual Heritage</FONT></P><HR></p>  <h3 align="center" align="center">CHAPTER XLI.</h3>  
<p align="center"><I>Var</I>s<I>tm&acirc;nsar Nask</I>.</p>  
<p>1. The eighteenth fargar<I>d</I>, Y&ecirc;z&icirc;&nbsp;<A NAME="fr_1088"></A><A HREF="#fn_1078"><FONT SIZE="1">2</FONT></A>, is about the existence of certain and doubtful evidence <I>and</I> indication as to the future existence&nbsp;<A NAME="fr_1089"></A><A HREF="#fn_1079"><FONT SIZE="1">3</FONT></A> arising. 2. About the great dignity <I>of</I> the spirit of good works, <I>and</I> that also of the person doing good works through the lodgment of that spirit in him. 3. This, too, that they praise, recount, and practise the religion of Ma<I>z</I><I>d</I>a-worship at the time of the renovation <I>of the universe</I>, that of which the demons through deceitfulness, and then also wicked mankind deceived by those who are demons, <I>have</I> said that it does not occur&nbsp;<A NAME="fr_1090"></A><A HREF="#fn_1080"><FONT SIZE="1">4</FONT></A>.</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_285"><FONT SIZE=1 COLOR=GREEN>p. 285</FONT></A></p>  
<p>4. About the triumph of the sacred beings over the demons at the end of <I>various</I> periods. 5. First, that which <I>occurs</I> when, on account of the preservation of mankind from hell, they praise the religion <I>of</I> Ma<I>z</I><I>d</I>a-worship; <I>and</I> that which <I>occurs</I> when Zarat&ucirc;<I>s</I>t the Sp&icirc;t&acirc;m&acirc;n, <I>whose</I> guardian spirit is reverenced, came to the obedient king Ka&icirc;-Vi<I>s</I>t&acirc;sp&nbsp;<A NAME="fr_1091"></A><A HREF="#fn_1081"><FONT SIZE="1">1</FONT></A>. 6. Second, when the power and triumph of renewed sovereignty are again connected with the religion, and mankind, on that account, return to the good religion; and this occurs on the near approach <I>of</I> A&ucirc;sh&ecirc;<I>d</I>ar&nbsp;<A NAME="fr_1092"></A><A HREF="#fn_1082"><FONT SIZE="1">2</FONT></A>, son of Zarat&ucirc;<I>s</I>t, when the righteous <I>K</I>itrag-miy&acirc;n&nbsp;<A NAME="fr_1093"></A><A HREF="#fn_1083"><FONT SIZE="1">3</FONT></A> arrives. 7. Third, when mankind contentedly praise the religion of the Ma<I>z</I><I>d</I>a-worshippers, and this occurs as A&ucirc;sh&ecirc;<I>d</I>ar-m&acirc;h&nbsp;<A NAME="fr_1094"></A><A HREF="#fn_1084"><FONT SIZE="1">4</FONT></A>, son of Zarat&ucirc;<I>s</I>t, arrives. 8. <I>And</I> fourth, that which <I>occurs</I> when every one shall practise the religion of Ma<I>z</I><I>d</I>a-worship with eagerness; <I>at</I> that time arrives the beneficial <I>and</I> triumphant producer of the renovation, S&ocirc;sh&acirc;ns&nbsp;<A NAME="fr_1095"></A><A HREF="#fn_1085"><FONT SIZE="1">5</FONT></A>, son of Zarat&ucirc;<I>s</I>t; <I>and</I> this becomes the consummation (sar-h&ocirc;m&ocirc;nd&icirc;h) <I>and</I> supreme triumph of the sacred beings.</p>  
<p>9. About enquiring of him who is acquainted with religion <I>and</I> a wise priest <I>concerning</I> the religion, and hearing <I>of it</I> from him&nbsp;<A NAME="fr_1096"></A><A HREF="#fn_1086"><FONT SIZE="1">6</FONT></A>; also well understanding <I>it</I> through wisdom. 10. About abstaining</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_286"><FONT SIZE=1 COLOR=GREEN>p. 286</FONT></A></p>  
<p>from the secret proceedings (nih&acirc;n-h&ocirc;m&ocirc;nd&icirc;h) <I>of</I> a deceitful <I>and</I> seductive apostate&nbsp;<A NAME="fr_1097"></A><A HREF="#fn_1087"><FONT SIZE="1">1</FONT></A>. 11. This, too, <I>is said</I>, namely: 'Thou shouldst also not fall into the downcast imprisonment (nik&ucirc;n alak&icirc;h) through the teaching they deceive, where they thus mislead thee to the downcast imprisonment which is hell.'</p>  
<p>12. About mankind attaining to the wisdom of an angel (y&ecirc;dat&ocirc; d&acirc;n&ocirc;g&icirc;h)&nbsp;<A NAME="fr_1098"></A><A HREF="#fn_1088"><FONT SIZE="1">2</FONT></A> through the grades of intellect, ability, <I>and</I> religion. 13. This, too, <I>is said</I>, namely: 'It is for that way when mankind cause the disturbance (<I>s</I>iklin&ecirc;nd) <I>of</I> that which is a vile religion for want of a way, when even this is produced from among the creatures, in which is the opening of a passage <I>for</I> mankind to him, where the evil spirit is dwelling <I>and</I> making thee surrender, and on account of the stupefying Ak&ocirc;man&ocirc;&nbsp;<A NAME="fr_1099"></A><A HREF="#fn_1089"><FONT SIZE="1">3</FONT></A>.' 14. This, too, that, through the sovereignty of sagacity, every one <I>at</I> last arrives at that way. 15. And this, too, that <I>by him</I>, who shall persistently perform good works or sin <I>with</I> fearlessness, <I>it is</I> to be hereupon considered that his performance is mindful&nbsp;<A NAME="fr_1100"></A><A HREF="#fn_1090"><FONT SIZE="1">4</FONT></A>, <I>and</I> that the best thing <I>for</I> mankind, after birth, is purification from sin&nbsp;<A NAME="fr_1101"></A><A HREF="#fn_1091"><FONT SIZE="1">5</FONT></A>.</p>  
<p>16. This, too, that the food <I>and</I> maintenance of the priests <I>depend</I> upon the husbandmen&nbsp;<A NAME="fr_1102"></A><A HREF="#fn_1092"><FONT SIZE="1">6</FONT></A>. 17. This, too, that coveted is now the pleasure and strength of mankind due to the cattle of Kh&ucirc;<I>r</I>da<I>d</I> <I>and</I></p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_287"><FONT SIZE=1 COLOR=GREEN>p. 287</FONT></A></p>  
<p><span class="contnote"><FONT SIZE=-2 COLOR=GREEN>[paragraph continues]</FONT></span> Am&ucirc;<I>r</I>da<I>d</I>&nbsp;<A NAME="fr_1103"></A><A HREF="#fn_1093"><FONT SIZE="1">1</FONT></A>. 18. About the oppressiveness <I>of</I> Wrath and Envy, <I>and</I> the destruction of both through complete mindfulness and possession of Good Thought&nbsp;<A NAME="fr_1104"></A><A HREF="#fn_1094"><FONT SIZE="1">2</FONT></A>. 19. <I>And</I> this <I>is said</I>, namely: 'I made the religion of righteousness a combining desire (v&ocirc;yak-&icirc; h&acirc;m-dahi<I>s</I>n&#335;&nbsp;<A NAME="fr_1105"></A><A HREF="#fn_1095"><FONT SIZE="1">3</FONT></A>), and all mankind's own selves <I>are</I> to be forced into that desire; also its involuntary seeking of immortality is the reign of the will of all mankind, and advantage always arises from it&nbsp;<A NAME="fr_1106"></A><A HREF="#fn_1096"><FONT SIZE="1">4</FONT></A>.' 20. This, too, that the care of cattle is reverence of A&ucirc;ha<I>r</I>ma<I>z</I><I>d</I>&nbsp;<A NAME="fr_1107"></A><A HREF="#fn_1097"><FONT SIZE="1">5</FONT></A>.</p>  
<p>21. About the progress&nbsp;<A NAME="fr_1108"></A><A HREF="#fn_1098"><FONT SIZE="1">6</FONT></A> of righteousness <I>there</I> is this, too, that that greatness&nbsp;<A NAME="fr_1109"></A><A HREF="#fn_1098"><FONT SIZE="1">6</FONT></A> is generated therefrom, and its seekers&#151;who are human beings&#151;<I>have</I> demanded the supreme predominance in the best existence. 22. About the praise of the period of the renovation <I>of the universe there</I> is this, too, that, at that time, those who are doubtful about it are all disclosed to publicity&nbsp;<A NAME="fr_1110"></A><A HREF="#fn_1099"><FONT SIZE="1">7</FONT></A>; <I>also</I> the last reward and bridge <I>judgment</I> of the worthy. 23. About the lawfulness of that which <I>occurs</I> through the destruction by Voh&ucirc;man&nbsp;<A NAME="fr_1111"></A><A HREF="#fn_1100"><FONT SIZE="1">8</FONT></A>, who is himself the spiritual lord of the arrangement, <I>there</I> is this, too, that the wicked,</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_288"><FONT SIZE=1 COLOR=GREEN>p. 288</FONT></A></p>  
<p><I>at</I> that time, become aware of their own wickedness, when their bodies are dissipated. 24. About the destruction of the good works of the wicked, also that of their own souls, that of <I>their</I> spiritual existences, and that of <I>their</I> material bodies&nbsp;<A NAME="fr_1112"></A><A HREF="#fn_1101"><FONT SIZE="1">1</FONT></A>. 25. And this, too, that at the time of the renovation <I>of the universe</I> occurs the approach <I>of</I> the wisdom of our sovereignty to that of the best of mankind, and that glory is put on by it through which the destruction <I>of</I> the bad and the development of the good arise; <I>also</I> the sagacity which <I>exists</I> in Voh&ucirc;man extends to those who are its friends&nbsp;<A NAME="fr_1113"></A><A HREF="#fn_1102"><FONT SIZE="1">2</FONT></A>.</p>  
<p>26. This, too, that <I>there</I> are those who are extenders of the days, and they are beneficial in the country&nbsp;<A NAME="fr_1114"></A><A HREF="#fn_1103"><FONT SIZE="1">3</FONT></A>; and their custom, where they have arisen, is an opponent of him who is a wrathful person&nbsp;<A NAME="fr_1115"></A><A HREF="#fn_1104"><FONT SIZE="1">4</FONT></A>. 27. And this, too, that they shall thereupon excite (l&acirc;l&acirc; vad&icirc;d&ucirc;n&acirc;&ntilde;d) a brother <I>and</I> sister with mutual desire, so that they shall form a next-of-kin marriage with unanimity; and before midday they generate a sublime radiance, centred in the face, <I>and</I> trembling passion&nbsp;<A NAME="fr_1116"></A><A HREF="#fn_1105"><FONT SIZE="1">5</FONT></A>, and they <I>make</I> the radiance grow up, openly manifest, to an altitude of the height of three spears of the length <I>of</I> three reeds <I>each</I>&nbsp;<A NAME="fr_1117"></A><A HREF="#fn_1106"><FONT SIZE="1">6</FONT></A>; and</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p>
</p>  
<p><A NAME="page_289"><FONT SIZE=1 COLOR=GREEN>p. 289</FONT></A></p>  
<p>after midday they have learnt expulsion (r&acirc;nak&icirc;h)&nbsp;<A NAME="fr_1118"></A><A HREF="sbe37091.htm#fn_1107"><FONT SIZE="1">1</FONT></A>, <I>and</I> shall remove the fiend who <I>was</I> before a destroyer. 28. About <I>those who</I> girdle themselves where they shall perform <I>their</I> proper duty, and are thus all-beneficent for <I>being</I> seen.</p>  
<p>29. Perfect is the excellence <I>of</I> righteousness.</p>  
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_1078"></A><A HREF="sbe37090.htm#fr_1088">284:2</A> See Chap. XVIII, 1 n; it is here called the 19th fargar<I>d</I> by mistake in the MS.</P>
<P><A NAME="fn_1079"></A><A HREF="sbe37090.htm#fr_1089">284:3</A> See Pahl. Yas. XLVII, 1 a.</P>
<P><A NAME="fn_1080"></A><A HREF="sbe37090.htm#fr_1090">284:4</A> Ibid. 1 b.</P>
<P><A NAME="fn_1081"></A><A HREF="sbe37090.htm#fr_1091">285:1</A> See Bk. VIII, Chaps. XI; 1, XIII, 15.</P>
<P><A NAME="fn_1082"></A><A HREF="sbe37090.htm#fr_1092">285:2</A> See Bk. VIII, Chap. XIV, 12.</P>
<P><A NAME="fn_1083"></A><A HREF="sbe37090.htm#fr_1093">285:3</A> A title of P&ecirc;shy&ocirc;tan&ucirc;, son of king Vi<I>s</I>t&acirc;sp, who remains immortal as chief high-priest of Kangd<I>e</I><I>z</I>, whence he is expected to come to restore the religious rites in Ir&acirc;n and the rest of the world (see Bd. XXIX, 5, Byt. III, 23-32, 36-38, 41, 42, 51, 52).</P>
<P><A NAME="fn_1084"></A><A HREF="sbe37090.htm#fr_1094">285:4</A> See Bk. VIII, Chap. XIV, 13.</P>
<P><A NAME="fn_1085"></A><A HREF="sbe37090.htm#fr_1095">285:5</A> Ibid. 14.</P>
<P><A NAME="fn_1086"></A><A HREF="sbe37090.htm#fr_1096">285:6</A> See Pahl. Yas. XLVII, 3 a, b.</P>
<P><A NAME="fn_1087"></A><A HREF="sbe37090.htm#fr_1097">286:1</A> See Pahl. Yas. XLVII, 3 c.</P>
<P><A NAME="fn_1088"></A><A HREF="sbe37090.htm#fr_1098">286:2</A> The use of &ocirc; for &acirc; sometimes occurs in MSS. from Ir&acirc;n. The word can also be read shavandag&icirc;h, 'existence,' but this meaning is less likely.</P>
<P><A NAME="fn_1089"></A><A HREF="sbe37090.htm#fr_1099">286:3</A> See Bk. VIII, Chap. IX, 3 n.</P>
<P><A NAME="fn_1090"></A><A HREF="sbe37090.htm#fr_1100">286:4</A> See Pahl. Yas. XLVII, 4 c.</P>
<P><A NAME="fn_1091"></A><A HREF="sbe37090.htm#fr_1101">286:5</A> Ibid. 5 c.</P>
<P><A NAME="fn_1092"></A><A HREF="sbe37090.htm#fr_1102">286:6</A> Ibid. 5 d.</P>
<P><A NAME="fn_1093"></A><A HREF="sbe37090.htm#fr_1103">287:1</A> See Pahl. Yas. XLVII, 6 a, b; also Chap. XIX, 1.</P>
<P><A NAME="fn_1094"></A><A HREF="sbe37090.htm#fr_1104">287:2</A> Ibid. 7a, b.</P>
<P><A NAME="fn_1095"></A><A HREF="sbe37090.htm#fr_1105">287:3</A> Ibid. 7 c, where, however, this last word can be read asam&icirc;ni<I>s</I>n&#335;, 'unalarming' (asaham&icirc;ni<I>s</I>n&#335; in Pt4, Mf4), and the corresponding word in Pahl. Yas. XXXIV, 10 b can be read asami<I>s</I>n&#335;, 'intrepid;' but, as these meanings are difficult to reconcile with those of the original Av. hithao<I>s</I>, hith&atilde;m, it seems more probable that the first syllables asam or asaham, should be read hisam or his&acirc;m, a mere transcript of Av. hith&atilde;m.</P>
<P><A NAME="fn_1096"></A><A HREF="sbe37090.htm#fr_1106">287:4</A> Ibid. 8 a.</P>
<P><A NAME="fn_1097"></A><A HREF="sbe37090.htm#fr_1107">287:5</A> Ibid. 8 b.</P>
<P><A NAME="fn_1098"></A><A HREF="sbe37090.htm#fr_1109">287:6</A> Perhaps these two words, r&ucirc;b&acirc;k&icirc;h, 'progress,' and rab&acirc;&icirc;h, 'greatness,' should be alike, but it is doubtful which is correct.</P>
<P><A NAME="fn_1099"></A><A HREF="sbe37090.htm#fr_1110">287:7</A> See Pahl. Yas. XLVII, 9 b.</P>
<P><A NAME="fn_1100"></A><A HREF="sbe37090.htm#fr_1111">287:8</A> Ibid. 9 c.</P>
<P><A NAME="fn_1101"></A><A HREF="sbe37090.htm#fr_1112">288:1</A> See Pahl. Yas. XLVII, 11 c.</P>
<P><A NAME="fn_1102"></A><A HREF="sbe37090.htm#fr_1113">288:2</A> Ibid. 11 d.</P>
<P><A NAME="fn_1103"></A><A HREF="sbe37090.htm#fr_1114">288:3</A> Ibid. 52 a.</P>
<P><A NAME="fn_1104"></A><A HREF="sbe37090.htm#fr_1115">288:4</A> Ibid. 52 d.</P>
<P><A NAME="fn_1105"></A><A HREF="sbe37090.htm#fr_1116">288:5</A> Reading as follows:&#151;l&acirc;l&acirc; zerkh&ucirc;nd r&ocirc;shan&ocirc; pavan m&icirc;y&acirc;n r&ocirc;d b&ucirc;land nav&ecirc;ndak&#335; khr&ocirc;s, but some of the words can be read otherwise, as in S.B.E., vol. xviii, p. 395, or with further variations; and it is doubtful if the verb is to be construed with the words that follow it, contrary to the usual Pahlavi rule, as there is no other trace of Avesta construction in this section. Neither the Avesta, nor the Pahlavi, version of this chapter of the G&acirc;thas makes any allusion to the subjects mentioned in &sect;&sect; 27, 28.</P>
<P><A NAME="fn_1106"></A><A HREF="sbe37090.htm#fr_1117">288:6</A> It appears from Dd. XLIII, 5 that this total of nine reeds would be about forty-eight human feet of fourteen finger-breadths <A NAME="page_289"><FONT SIZE=1 COLOR=GREEN>p. 289</FONT></A> (see Farh. O&icirc;m, p. 41, l. 1), or 10&frac12; inches, each; so that the height here mentioned would be about forty-two English feet.</P>
<p><HR>
<CENTER>
<A HREF="sbe37091">Next: Chapter XLII</A></CENTER>
</BODY>
</HTML>
