<HTML>

<HEAD>

<TITLE>The Larger Prag&ntilde;&acirc;-p&acirc;ramit&acirc;-hridaya-s&ucirc;tra</TITLE>

</HEAD>

<BODY>


<CENTER>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe4929">Previous</A>&nbsp;
<A HREF="sbe4931">Next</A>
</CENTER>
<HR>


<!----------------------p. 147---------------------->

<P><A NAME="p. 147">{p. 147}</A></P>

<H3 ALIGN="center">THE LARGER</H3>

<H1 ALIGN="center">PRA<I>G&Ntilde;</I>&Acirc;-P&Acirc;RAMIT&Acirc;-</H1>

<H1 ALIGN="center">H<I>RI</I>DAYA-S&Ucirc;TRA.</H1>

<P>&nbsp;</P>

<P ALIGN="center">ADORATION TO THE OMNISCIENT!</P>

<P>&nbsp;&nbsp;&nbsp;This I heard: At one time the Bhagavat dwelt at R&acirc;<I>g</I>ag<I>ri</I>ha, on the hill G<I>ri</I>dhrak&ucirc;<I>t</I>a, together with a large number of Bhikshus and a large number of Bodhisattvas.</P>

<P>&nbsp;&nbsp;&nbsp;At that time the Bhagavat was absorbed in a meditation, called Gambh&icirc;r&acirc;vasambodha. And at the same time the great Bodhisattva &Acirc;ry&acirc;valokite<I>s</I>vara, performing his study in the deep Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc;, thought thus: 'There are the five Skandhas, and those he (the Buddha?) considered as something by nature empty.'</P>

<P>&nbsp;&nbsp;&nbsp;Then the venerable <I>S</I>&acirc;riputra, through Buddha's power, thus spoke to the Bodhisattva &Acirc;ry&acirc;valokite<I>s</I>vara: 'If the son or daughter of a family wishes to perform the study in the deep Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc;, how is he to be taught?'</P>

<P>&nbsp;&nbsp;&nbsp;On this the great Bodhisattva &Acirc;ry&acirc;valokite<I>s</I>vara thus spoke to the venerable <I>S</I>&acirc;riputra: 'If the son or daughter of a family wishes to perform the study in the deep Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc;, he must think thus:</P>

<P>&nbsp;&nbsp;&nbsp;'There are five Skandhas, and these he considered as by their nature empty. Form is emptiness, and</P>

<!----------------------p. 148---------------------->

<P><A NAME="p. 148">{p. 148}</A></P>

<P>emptiness indeed is form. Emptiness is not different from form, form is not different from emptiness. What is form that is emptiness, what is emptiness that is form. Thus perception, name, conception, and knowledge also are emptiness. Thus, O <I>S</I>&acirc;riputra, all things have the character of emptiness, they have no beginning, no end, they are faultless and not faultless, they are not imperfect and not perfect. Therefore, O <I>S</I>&acirc;riputra, here in this emptiness there is no form, no perception, no name, no concept, no knowledge. No eye, ear, nose, tongue, body, and mind. No form, sound, smell, taste, touch, and objects. There is no eye,' &amp;c., till we come to 'there is no mind, no objects, no mind-knowledge. There is no knowledge, no ignorance, no destruction (of ignorance),' till we come to 'there is no decay and death, no destruction of decay and death; there are not (the Four Truths, viz.) that there is pain, origin of pain, stoppage of pain, and the path to it. There is no knowledge, no obtaining, no not-obtaining of Nirv&acirc;<I>n</I>a. Therefore, O <I>S</I>&acirc;riputra, as there is no obtaining (of Nirv&acirc;<I>n</I>a), a man who has approached the Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc; of the Bodhisattvas, dwells (for a time) enveloped in consciousness. But when the envelopment of consciousness has been annihilated, then he becomes free of all fear, beyond the reach of change, enjoying final Nirv&acirc;<I>n</I>a.</P>

<P>&nbsp;&nbsp;&nbsp;'All Buddhas of the past, present, and future, after approaching the Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc;, have awoke to the highest perfect knowledge.</P>

<P>&nbsp;&nbsp;&nbsp;'Therefore we ought to know the great verse of the Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc;, the verse of the great wisdom, the unsurpassed verse, the verse which appeases</P>

<!----------------------p. 149---------------------->

<P><A NAME="p. 149">{p. 149}</A></P>

<P>all pain--it is truth, because it is not false[1]--the verse proclaimed in the Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc;[2]: "O wisdom, gone, gone, gone to the other shore, landed at the other shore, Sv&acirc;h&acirc;!"</P>

<P>&nbsp;&nbsp;&nbsp;'Thus, O S&acirc;riputra, should a Bodhisattva teach in the study of the deep Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc;.'</P>

<P>&nbsp;&nbsp;&nbsp;Then when the Bhagavat had risen from that meditation, he gave his approval to the venerable Bodhisattva Avalokite<I>s</I>vara, saying: 'Well done, well done, noble son! So it is, noble son. So indeed must this study of the deep Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc; be performed. As it has been described by thee, it is applauded by Arhat Tath&acirc;gatas.' Thus spoke Bhagavat with joyful mind. And the venerable S&acirc;riputra, and the honourable Bodhisattva Avalokite<I>s</I>vara, and the whole assembly, and the world of gods, men, demons, and fairies praised the speech of the Bhagavat.</P>

<P ALIGN="center">Here ends the Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc;h<I>ri</I>dayas&ucirc;tra.</P>

<P><SMALL>[1. It is truth, not falsehood, W text.</P>

<P>2. Fit for obtaining Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc;, W text.]</SMALL></P>

<HR>
<CENTER><A HREF="sbe4931">Next: The Smaller Pra<I>g&ntilde;</I>&acirc;-p&acirc;ramit&acirc;-h<I>ri</I>daya-s&ucirc;tra</A></CENTER>
</BODY>

</HTML>
