<HTML>

<HEAD>

<TITLE>The Smaller Sukh&acirc;vat&icirc;-vy&ucirc;ha</TITLE>

</HEAD>

<BODY>


<CENTER>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe4925">Previous</A>&nbsp;
<A HREF="sbe4929">Next</A>
</CENTER>
<HR>


<!----------------------p. 89---------------------->

<P><A NAME="p. 89">{p. 89}</A></P>

<H2 ALIGN="center">THE SMALLER</H2>

<H1 ALIGN="center">SUKH&Acirc;VAT&Icirc;-VY&Ucirc;HA.</H1>

<P>&nbsp;</P>

<P ALIGN="center">ADORATION TO THE OMNISCIENT!</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 1. Thus it was heard by me: At one time the Blessed (Bhagavat, i.e. Buddha) dwelt at <I>S</I>r&acirc;vast&icirc;[1], in the <I>G</I>eta-grove, in the garden of An&acirc;thapi<I>nd</I>aka, together with a large company of Bhikshus (mendicant friars), viz. with twelve hundred and fifty Bhikshus, all of them acquainted with the five kinds of knowledge[2], elders, great disciples[3], and Arhats[4]</SMALL></P>

<P><SMALL>[1. <I>S</I>r&acirc;vast&icirc;, capital of the Northern Ko<I>s</I>alas, residence of king Prasena<I>g</I>it. It was in ruins when visited by Fa-hian (init. V. Saec.); not far from the modern Fizabad. Cf. Burnouf, Introduction, p. 22.</P>

<P>2. Abhi<I>g&ntilde;</I>&acirc;n&acirc;bhi<I>g&ntilde;</I>&acirc;tai<I>h</I>. The Japanese text reads abhi<I>g&ntilde;</I>&acirc;t&acirc;bh&acirc;<I>g&ntilde;</I>&acirc;tai<I>h</I>, i.e. abhi<I>g&ntilde;</I>&acirc;t&acirc;bhi<I>g&ntilde;</I>&acirc;tai<I>h</I>. If this were known to be the correct reading, we should translate it by 'known by known people,' notus a viris notis, i.e. well known, famous. Abhi<I>g&ntilde;</I>&acirc;ta in the sense of known, famous, occurs in Lalitavistara, p. 25, and the Chinese translators adopted the same meaning here. Again, if we preferred the reading abhi<I>g&ntilde;</I>&acirc;n&acirc;bhi<I>g&ntilde;</I>&acirc;tai<I>h</I>, this, too, would admit of an intelligible rendering, viz. known or distinguished by the marks or characteristics, i.e. the good qualities which belong to a Bhikshu. But the technical meaning is 'possessed of a knowledge of the five abhi<I>g&ntilde;</I>&acirc;s.' It would be better in that case to write abhi<I>g&ntilde;</I>&acirc;t&acirc;bhi<I>g&ntilde;</I>&acirc;nai<I>h</I>, but no MSS. seem to support that reading. The five abhi<I>g&ntilde;</I>&acirc;s or abhi<I>g&ntilde;</I>&acirc;nas which an Arhat ought to possess are the divine sight, the divine hearing, the knowledge of the thoughts of others, the remembrance of former existences, and magic power. See Burnouf, Lotus, Appendice, No. xiv. The larger text of the Sukh&acirc;vat&icirc; has abhi<I>g&ntilde;</I>&acirc;n&acirc;bhi<I>g&ntilde;</I>ai<I>h</I>, and afterwards abhi<I>g&ntilde;</I>&acirc;t&acirc;bhi<I>g&ntilde;</I>ai<I>h</I>. The position of the participle as the uttara-pada in sueh compounds as abhi<I>g&ntilde;</I>&acirc;n&acirc;bhi<I>g&ntilde;</I>&acirc;tai<I>h</I> is common in Buddhist Sanskrit. Mr. Bendall has called my attention to the P&acirc;li abhi<I>&ntilde;&ntilde;</I>&acirc;ta-abhi<I>&ntilde;&ntilde;</I>&acirc;ta (Vinaya-pi<I>t</I>aka, ed. Oldenberg, vol. i, p. 43), which favours the Chinese acceptation of the term.</P>

<P>3. Mah&acirc;<I>s</I>r&acirc;vaka, the great disciples; sometimes the eighty principal disciples.</P>

<P>4. Arhadbhi<I>h</I>. I have left the correct Sanskrit form, because the Japanese text gives the termination adbhi<I>h</I>. H&ocirc;g&ouml;'s text has the more usual form arhantai<I>h</I>. The change of the old classical arhat into the P&acirc;li arahan, and then back into Sanskrit arhanta, arahanta, and at last arihanta, with the meaning of 'destroyer of the enemies,' i e. the passions, shows very clearly the different stages through which Sanskrit words passed in the different phases of Buddhist literature. In Tibet, in Mongolia, and in China, Arhat is translated by 'destroyer of the enemy,' i.e. ari-hanta. See Burnouf, Lotus, p. 287, Introduction, p. 295. Arhat is really the title of the Bhikshu on reaching the fourth degree of perfection Cf. S&ucirc;tra of the 42 Sections, cap. 2. Clemens of Alexandria (d. 220) speaks of the {Greek <I>Semno&iacute;</I>} who worshipped a pyramid erected over the relics of a god. This may be a translation of Arhat, as Lassen ('De nom. Ind. philosoph.' in Rhein. Museum, vol. i, p. 187) and Burnouf (Introduction, p. 295) supposed, or a transliteration of Samana. Clemens also speaks of {Greek <I>Semna&iacute;</I>} (Stromat. p. 539, Potter).]</SMALL></P>

<!----------------------p. 90---------------------->

<P><A NAME="p. 90">{p. 90}</A></P>

<P>such as <I>S</I>&acirc;riputra, the elder, Mah&acirc;maudgaly&acirc;yana, Mah&acirc;k&acirc;<I>s</I>yapa, Mah&acirc;kapphi<I>n</I>a, Mah&acirc;k&acirc;ty&acirc;yana, Mah&acirc;kaush<I>th</I>ila, Revata, <I>S</I>uddhipanthaka, Nanda, &Acirc;nanda, R&acirc;hula, Gav&acirc;mpati, Bharadv&acirc;<I>g</I>a, K&acirc;lodayin, Vakkula, and Aniruddha. He dwelt together with these and many other great disciples, and together with many noble-minded Bodhisattvas, such as Ma<I>&ntilde;g</I>usr&icirc;, the prince, the Bodhisattva A<I>g</I>ita, the Bodhisattva Gandhahastin, the Bodhisattva Nityodyukta, the Bodhisattva Anikshiptadhura. He dwelt together with them and many other noble-minded Bodhisattvas, and with <I>S</I>akra, the Indra or King[5]</SMALL></P>

<P><SMALL>[5. Indra, the old Vedic god, has come to mean simply lord, and in the <I>K</I>anda Paritta (Journal Asiatique, 1871, p. 220} we actually find Asurinda, the Indra or Lord of the Asuras.]</SMALL></P>

<!----------------------p. 91---------------------->

<P><A NAME="p. 91">{p. 91}</A></P>

<P>of the Devas, and with Brahman Sah&acirc;mpati. With these and many other hundred thousand nayutas[1] of sons of the gods, Bhagavat dwelt at <I>S</I>r&acirc;vast&icirc;.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 2. Then Bhagavat addressed the honoured <I>S</I>&acirc;riputra and said, 'O <I>S</I>&acirc;riputra, after you have passed from here over a hundred thousand ko<I>t</I>&icirc;s of Buddha countries there is in the Western part a Buddha country, a world called Sukh&acirc;vat&icirc; (the happy country). And there a Tath&acirc;gata, called Amit&acirc;yus, an Arhat, fully enlightened, dwells now, and remains, and supports himself, and teaches the Law[2].</P>

<P>&nbsp;&nbsp;&nbsp;'Now what do you think, <I>S</I>&acirc;riputra, for what reason is that world called Sukh&acirc;vat&icirc; (the happy)? In that world Sukh&acirc;vat&icirc; O <I>S</I>&acirc;riputra, there is neither bodily nor mental pain for living beings. The sources of happiness are innumerable there. For that reason is that world called Sukh&acirc;vat&icirc; (the happy).</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 3. 'And again, O <I>S</I>&acirc;riputra, that world Sukh&acirc;vat&icirc; is adorned with seven terraces, with seven rows of</P>

<P><SMALL>[1. The numbers in Buddhist literature, if they once exceed a ko<I>t</I>i or ko<I>t</I>&icirc;, i. e. ten millions, become very vague, nor is their value always the same. Ayuta, i.e. a hundred ko<I>t</I>&icirc;s; niyuta, i.e. a hundred ayutas; and nayuta, i.e. 1 with 22 zeros, are often confounded; nor does it matter much so far as any definite idea is concerned which such numerals convey to our mind. See Prof. H. Schubert, 'On large numbers,' in Open Court, Dec. 14, 1893.</P>

<P>2. Tish<I>th</I>ati dhriyate y&acirc;payati dharma<I>m</I> <I>k</I>a de<I>s</I>ayati. This is an idiomatic phrase, which occurs again and again in the Nepalese text of the Sukh&acirc;vat&icirc; (MS. 26 b, ll. 1, 2; 55 a, l. 2, &amp;c.). It seems to mean, he stands there, holds himself, supports himself, and teaches the law. Burnouf translates the same phrase by, 'ils se trouvent, vivent, existent' (Lotus, p. 354). On y&acirc;peti in P&acirc;li, see Fausb&ouml;ll, Dasaratha-<I>g</I>&acirc;taka, pp. 26, 38; and y&acirc;pana in Sanskrit.]</SMALL></P>

<!----------------------p. 92---------------------->

<P><A NAME="p. 92">{p. 92}</A></P>

<P>palm-trees, and with strings of bells[1]. It is enclosed on every side[2], beautiful, brilliant with the four gems, viz. gold, silver, beryl and crystal[3]. With</P>

<P><SMALL>[1. Kinkin&icirc;<I>g</I>&acirc;la. The texts read kanka<I>n</I>a<I>g</I>alai<I>s</I> <I>k</I>a and kanka<I>n</I>&icirc;<I>g</I>alais <I>k</I>a, and again later kanka<I>n</I>&icirc;<I>g</I>alun&acirc;m (also l&ucirc;) and kanka<I>n</I>&icirc;<I>g</I>al&acirc;n&acirc;m. Mr. Beal translates from Chinese 'seven rows of exquisite curtains,' and again 'gemmous curtains.' First of all, it seems clear that we must read <I>g</I>&acirc;la, net, web, instead of <I>g</I>ala. Secondly, kanka<I>n</I>a, bracelet, gives no sense, for what could be the meaning of nets or strings of bracelets? I prefer to read kinki<I>n</I>ig&acirc;la, nets or strings or rows of bells. Such rows of bells served for ornamenting a garden, and it may be said of them that, if moved by the wind, they give forth certain sounds. In the commentary on Dhammapada 30, p. 191, we meet with kinkinika<I>g</I>&acirc;la, from which likewise the music proceeds; see Childers, s.v. <I>g</I>&acirc;la. In the MSS. of the Nepalese Sukh&acirc;vat&icirc;-vy&ucirc;ha (R.A.S.), p. 39 a, l. 4, I likewise find svar<I>n</I>aratnakinki<I>n</I>&icirc;g&acirc;l&acirc;ni, which settles the matter, and shows how little confidence we can place in the Japanese texts.</P>

<P>2. Anuparikshipta, enclosed; see parikkhepo in Childers' Dictionary, and compare pairida&ecirc;za, paradise.</P>

<P>3. The four and seven precious things in P&acirc;li are (according to Childers):--</P>

<TABLE ALIGN="center">
<TR><TD><SMALL>1. </SMALL></TD><TD><SMALL>suva<I>nn</I>a<I>m</I>,</SMALL></TD><TD><SMALL>gold.</SMALL></TD></TR>
<TR><TD><SMALL>2. </SMALL></TD><TD><SMALL>ra<I>g</I>ata<I>m</I>,</SMALL></TD><TD><SMALL>silver.</SMALL></TD></TR>
<TR><TD><SMALL>3. </SMALL></TD><TD><SMALL>mutt&acirc;,</SMALL></TD><TD><SMALL>pearls.</SMALL></TD></TR>
<TR><TD><SMALL>4. </SMALL></TD><TD><SMALL>ma<I>n</I>i,</SMALL></TD><TD><SMALL>gems (as sapphire,</SMALL></TD><TD><SMALL>ruby).</SMALL></TD></TR>
<TR><TD><SMALL>5. </SMALL></TD><TD><SMALL>ve<I>l</I>uriya<I>m</I>,</SMALL></TD><TD><SMALL>cat's eye.</SMALL></TD></TR>
<TR><TD><SMALL>6. </SMALL></TD><TD><SMALL>va<I>g</I>ira<I>m</I>,</SMALL></TD><TD><SMALL>diamond.</SMALL></TD></TR>
<TR><TD><SMALL>7. </SMALL></TD><TD><SMALL>pav&acirc;<I>l</I>am,</SMALL></TD><TD><SMALL>coral.</SMALL></TD></TR>
</TABLE>

<P>Here Childers translates cat's eye; but s.v. ve<I>l</I>uriya<I>m</I>, he says, a precious stone, perhaps lapis lazuli.</P>

<P>In Sanskrit (Burnouf, Lotus, p. 320):--</P>

<TABLE ALIGN="center">
<TR><TD><SMALL>1. </SMALL></TD><TD><SMALL>suvar<I>n</I>a,</SMALL></TD><TD><SMALL>gold.</SMALL></TD></TR>
<TR><TD><SMALL>2. </SMALL></TD><TD><SMALL>r&ucirc;pya,</SMALL></TD><TD><SMALL>silver.</SMALL></TD></TR>
<TR><TD><SMALL>3. </SMALL></TD><TD><SMALL>vai<I>d</I>&ucirc;rya,</SMALL></TD><TD><SMALL>lapis lazuli.</SMALL></TD></TR>
<TR><TD><SMALL>4. </SMALL></TD><TD><SMALL>spha<I>t</I>ika,</SMALL></TD><TD><SMALL>crystal.</SMALL></TD></TR>
<TR><TD><SMALL>5. </SMALL></TD><TD><SMALL>lohitamukti,</SMALL></TD><TD><SMALL>red pearls.</SMALL></TD></TR>
<TR><TD><SMALL>6. </SMALL></TD><TD><SMALL>a<I>s</I>magarbha,</SMALL></TD><TD><SMALL>diamond.</SMALL></TD></TR>
<TR><TD><SMALL>7. </SMALL></TD><TD><SMALL>mus&acirc;ragalva,</SMALL></TD><TD><SMALL>coral.</SMALL></TD></TR>
</TABLE>

<P>Julien (P&egrave;lerins Buddhistes, vol. ii, p. 482) gives the following list:--</P>

<TABLE ALIGN="center">
<TR><TD><SMALL>1. </SMALL></TD><TD><SMALL>spha<I>t</I>ika,</SMALL></TD><TD><SMALL>rock crystal.</SMALL></TD></TR>
<TR><TD><SMALL>2. </SMALL></TD><TD><SMALL>vaid&ucirc;rya,</SMALL></TD><TD><SMALL>lapis lazuli.</SMALL></TD></TR>
<TR><TD><SMALL>3. </SMALL></TD><TD><SMALL>a<I>s</I>magarbha,</SMALL></TD><TD><SMALL>comaline.</SMALL></TD></TR>
<TR><TD><SMALL>4. </SMALL></TD><TD><SMALL>mus&acirc;ragalva,</SMALL></TD><TD><SMALL>amber.</SMALL></TD></TR>
<TR><TD><SMALL>5. </SMALL></TD><TD><SMALL>padmar&acirc;ga,</SMALL></TD><TD><SMALL>ruby.</SMALL></TD></TR>
</TABLE>

<P>Vai<I>d</I>&ucirc;rya (or Vaid&ucirc;rya) is mentioned in the Tath&acirc;gatagu<I>n</I>a<I>g&ntilde;</I>&acirc;na<I>k</I>intyavishay&acirc;vat&acirc;ranirde<I>s</I>a (Wassilief, p. 161) as a precious stone which, if placed on green cloth, looks green, if placed on red cloth, red. The fact that vaid&ucirc;rya is often compared with the colour of the eyes of a cat would seem to point to the cat's eye (see Borooah's Engl.-Sanskrit Dictionary, vol. ii, preface, p. ix), certainly not to lapis lazuli. Cat's eye is a kind of chalcedony. I see, however, that vaid&ucirc;rya has been recognised as the original of the Greek {Greek <I>bh'rullos</I>}, a very ingenious conjecture, either of Weber's or of Pott's, considering that lingual d has a sound akin to r, and ry may be changed to ly and ll (Weber, Omina, P.326). The Persian billaur or ball&uacute;r, which Skeat gives as the etymon of {Greek <I>bh'rullos</I>}, is of Arabic origin, means crystal, and could hardly have found its way into Greek at so early a time. See 'India, what can it teach us?' p. 267.]</SMALL></P>

<!----------------------p. 93---------------------->

<P><A NAME="p. 93">{p. 93}</A></P>

<P>such arrays of excellences peculiar to a Buddha country is that Buddha country adorned.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 4. 'And again, O <I>S</I>&acirc;riputra, in that world Sukh&acirc;vat&icirc; there are lotus lakes, adorned with the seven gems, viz. gold, silver, beryl, crystal, red pearls, diamonds, and corals as the seventh. They are full of water which possesses the eight good qualities[1], their waters rise as high as the fords and bathing-places, so that even crows[2] may drink there; they are</P>

<P><SMALL>[1. The eight good qualities of water are limpidity and purity, refreshing coolness, sweetness, softness, fertilising qualities, calmness, power of preventing famine, productiveness. See Beal, Catena, p. 379.</P>

<P>2. K&acirc;k&acirc;peya. One text reads k&acirc;kapeya, the other k&acirc;k&acirc;peya. It is difficult to choose. The more usual word is k&acirc;kapeya, which is explained by P&acirc;<I>n</I>ini, II, 1, 33. It is uncertain, however, whether k&acirc;kapeya is meant as a laudatory or asa depreciatory term. Bohtlingk takes it in the latter sense, and translates nad&icirc; k&acirc;kapey&acirc;, by a shallow river that could be drunk up by a crow. T&acirc;r&acirc;n&acirc;tha takes it in the former sense, and translates nad&icirc; k&acirc;kapey&acirc;, as a river so full of water that a crow can drink it without bending its neck (k&acirc;kair anatakandharai<I>h</I> p&icirc;yate; p&ucirc;r<I>n</I>odakatvena pra<I>s</I>asye k&acirc;kai<I>h</I> peye nady&acirc;dau). In our passage k&acirc;kapeya must be a term of praise, and we therefore could only render it by 'ponds so full of water that crows could drink from them.' But why should so well known a word as k&acirc;kapeya have been spelt k&acirc;k&acirc;peya, unless it was done intentionally? And if intentionally, what was it intended for? We must remember that P&acirc;<I>n</I>ini, II, 1, 42 schol., teaches us how to form the word t&icirc;rthalk&acirc;ka, a crow at a t&icirc;rtha, which means a person in a wrong place. It would seem therefore that crows were considered out of place at a t&icirc;rtha or bathing-place, either because they were birds of ill omen, or because they defiled the water. From that point of view, k&acirc;k&acirc;peya would mean a pond not visited by crows, free from crows. Professor Pischel has called my attention to Mah&acirc;parinibb&acirc;na Sutta (J. R. A. S. 1875, p. 67, p. 21), where k&acirc;kapey&acirc; clearly refers to a full river. Samati<I>tth</I>ika, if this is the right reading, occurs in the same place as an epithet of a river, by the side of k&acirc;kapeya, and I think it most likely that it means rising to a level with the t&icirc;rthas, the fords or bathing-places. Mr. Rhys Davids informs me that the commentary explains the two words by samatittik&acirc; ti samaharit&acirc;, k&acirc;kapeyy&acirc; ti yatthatattha<I>k</I>i t&icirc;re <I>th</I>itena k&acirc;kena sakk&acirc; patum ti.]</SMALL></P>

<!----------------------p. 94---------------------->

<P><A NAME="p. 94">{p. 94}</A></P>

<P>strewn with golden sand. And in these lotus-lakes there are all around on the four sides four stairs, beautiful and brilliant with the four gems, viz. gold, silver, beryl, crystal. And on every side of these lotus-lakes gem-trees are growing, beautiful and brilliant with the seven gems, viz. gold, silver, beryl, crystal, red pearls, diamonds, and corals as the seventh. And in those lotus-lakes lotus-flowers are growing, blue, blue-coloured, of blue splendour, blue to behold; yellow, yellow-coloured, of yellow splendour, yellow to behold; red, red-coloured, of red splendour, red to behold; white, white-coloured, of white splendour, white to behold; beautiful, beautifully-coloured, of beautiful splendour, beautiful to behold, and in circumference as large as the wheel of a chariot.</P>

<!----------------------p. 95---------------------->

<P><A NAME="p. 95">{p. 95}</A></P>

<P>&nbsp;&nbsp;&nbsp;&sect; 5. 'And again, O <I>S</I>&acirc;riputra, in that Buddha country there are heavenly musical instruments always played on, and the earth is lovely and of golden colour. And in that Buddha countrya flower-rain of heavenly M&acirc;nd&acirc;rava blossoms pours down three times every day, and three times every night. And the beings who are born there worship before their morning meal[1] a hundred thousand ko<I>t</I>&icirc;s of Buddhas by going to other worlds; and having showered a hundred thousand ko<I>t</I>&icirc;s of flowers upon each Tath&acirc;gata, they return to their own world in time for the afternoon rest[2]. With such arrays of excellences peculiar to a Buddha country is that Buddha country adorned.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 6. 'And again. O <I>S</I>&acirc;riputra, there are in that Buddha country swans, curlews[3], and peacocks. Three times every night, and three times every day, they</P>

<P><SMALL>[1. Purobhaktena. The text is difficult to read, but it can hardly be doubtful that purobhaktena corresponds to P&acirc;li purebhatta<I>m</I> (i. e. before the morning meal), opposed to pa<I>kkh</I>&acirc;bhatta<I>m</I>, after the noonday meal (i. e. in the afternoon). See Childers, s.v. P&ucirc;rvabhaktik&acirc; would be the first repast, as Prof. Cowell informs me.</P>

<P>2. Div&acirc;vih&acirc;r&acirc;ya, for the noonday rest, the siesta. See Childers, s.v. vih&acirc;ra.</P>

<P>3. Krau<I>&ntilde;k</I>a<I>h</I>. Snipe, curlew. Is it meant for Kurav&icirc;ka, or Karav&icirc;ka, a fine-voiced bird (according to Kern, the Sk. kar&acirc;yik&acirc;), or for Kalavinka, P&acirc;li Kalav&icirc;ka? See Childers, s.v. opap&acirc;tiko; Burnouf, Lotus, p. 566. I see, however, the same birds mentioned together elsewhere, as ha<I>m</I>sakrau<I>&ntilde;k</I>amay&ucirc;ra<I>s</I>uka<I>s</I>&acirc;likakokila, &amp;c. On may&ucirc;ra see Mah&acirc;v., Introd. p. xxxix; Rv. I, 19 I, 14.]</SMALL></P>

<!----------------------p. 96---------------------->

<P><A NAME="p. 96">{p. 96}</A></P>

<P>come together and perform a concert each uttering his own note. And from them thus uttering proceeds a sound proclaiming the five virtues, the five powers, and the seven steps leading towards the highest knowledge[1]. When the men there hear that sound, remembrance of Buddha, remembrance of the Law, remembrance of the Church, rises in their mind.</P>

<P>&nbsp;&nbsp;&nbsp;'Now, do you think, O <I>S</I>&acirc;riputra, that there are beings who have entered into the nature of animals (birds, &amp;c.)? This is not to be thought of. The</P>

<P><SMALL>[1. Indriyabalabodhyanga<I>s</I>abda. These are technical terms, but their meaning is not quite clear. Spence Hardy, in his Manual, p. 498, enumerates the five indrayas, viz. (1) sardh&acirc;wa, purity (probably <I>s</I>raddh&acirc;, faith); (2) wiraya, persevering exertion (v&icirc;rya); (3) sati or smirti, the ascertainment of truth (sm<I>ri</I>ti); (4) sam&acirc;dhi, tranquillity; (5) pragn&acirc;wa, wisdom (pra<I>g&ntilde;</I>&acirc;).</P>

<P>The five balayas (bala), he adds, are the same as the five indrayas.</P>

<P>The seven bowdy&acirc;nga (bodhyanga) are according to him: (1) sihi or smirti, the ascertainment of the truth by mental application; (2) dharmmawicha, the investigation of causes; (3) wir&acirc;ya, persevering exertion; (4) pr&icirc;ti, joy; (5) passadhi, or prasrabdhi, tranquillity; (6) sam&acirc;dhi, tranquillity in a higher degree, including freedom from all that disturbs either body or mind; (7) upeksh&acirc;, equanimity.</P>

<P>It will be seen from this that some of these qualities or excellences occur both as indriyas and bodhyangas, while balas are throughout identical with indriyas.</P>

<P>Burnouf, however, in his Lotus, gives a list of five balas (from the Vocabulaire Pentaglotte) which correspond with the five indriyas of Spence Hardy; viz. <I>s</I>raddh&acirc;-bala, power of faith; v&icirc;rya-bala, power of vigour; sm<I>ri</I>ti-bala, power of memory; sam&acirc;dhi-bala, power of meditation; pra<I>g&ntilde;</I>&acirc;-bala, power of knowledge. They precede the seven bodhyangas both in the Lotus, the Vocabulaire Pentaglotte, and the Lalita-vistara.</P>

<P>To these seven bodhyangas Burnouf has assigned a special treatise (Appendice xii, p. 796). They occur both in Sanskrit and P&acirc;li. See also Dharmasangraha s.v. in the Anecdota Oxoniensia.]</SMALL></P>

<!----------------------p. 97---------------------->

<P><A NAME="p. 97">{p. 97}</A></P>

<P>very name of hells is unknown in that Buddha country, and likewise that of (descent into) animal bodies and of the realm of Yama (the four ap&acirc;yas)[1]. No, these tribes of birds have been made on purpose by the Tath&acirc;gata Amit&acirc;yus, and they utter the sound of the Law. With such arrays of excellences, &amp;c.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 7. 'And again, O <I>S</I>&acirc;riputra, when those rows of palm-trees and strings of bells in that Buddha country are moved by the wind, a sweet and enrapturing sound proceeds from them. Yes, O <I>S</I>&acirc;riputra, as from a heavenly musical instrument consisting of a hundred thousand ko<I>t</I>&icirc;s of sounds, when played by &Acirc;ryas, a sweet and enrapturing sound proceeds, a sweet and enrapturing sound proceeds from those rows of palm-trees and strings of bells moved by the wind. And when the men hear that sound, reflection on Buddha arises in them, reflection on the Law, reflection on the Church. With such arrays of excellences, &amp;c.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 8. 'Now what do you think, O <I>S</I>&acirc;riputra, for what reason is that Tath&acirc;gata called Amit&acirc;yus? The length of life (&acirc;yus), O <I>S</I>&acirc;riputra, of that Tath&acirc;gata and of those men there is immeasurable (amita). Therefore is that Tath&acirc;gata called Amit&acirc;yus. And ten kalpas have passed, O <I>S</I>&acirc;riputra, since that Tath&acirc;gata awoke to perfect knowledge.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 9. 'And what do you think, O <I>S</I>&acirc;riputra, for what reason is that Tath&acirc;gata called Amit&acirc;bha? The</P>

<P><SMALL>[1. Niraya, the hells, also called Naraka. Yamaloka, the realm of Yama, the judge of the dead, is explained as the four ap&acirc;yas, i.e. Naraka, hell; Tiryagyoni, birth as animals; Pretaloka, realm of the departed; Asuraloka, realm of evil spirits. The three terms which are here used together occur likewise in a passage translated by Burnouf, Introduction, p. 544.]</SMALL></P>

<!----------------------p. 98---------------------->

<P><A NAME="p. 98">{p. 98}</A></P>

<P>splendour (&acirc;bh&acirc;), O <I>S</I>&acirc;riputra, of that Tath&acirc;gata is unimpeded over all Buddha countries. Therefore is that Tath&acirc;gata called Amit&acirc;bha.</P>

<P>&nbsp;&nbsp;&nbsp;'And there is, O <I>S</I>&acirc;riputra, an innumerable assembly of disciples with that Tath&acirc;gata, purified and venerable persons, whose number it is not easy to count. With such arrays of excellences, &amp;c.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 10. 'And again, O <I>S</I>&acirc;riputra, of those beings also who are born in the Buddha country of the Tath&acirc;gata Amit&acirc;yus as purified Bodhisattvas, never to return again and bound by one birth only, of those Bodhisattvas also, O <I>S</I>&acirc;riputra, the number is not easy to count, except they are reckoned as infinite in number[1].</P>

<P>&nbsp;&nbsp;&nbsp;'Then again all beings, O <I>S</I>&acirc;riputra, ought to make fervent prayer for that Buddha country. And why? Because they come together there with such excellent men. Beings are not born in that Buddha country of the Tath&acirc;gata Amit&acirc;yus as a reward and result of good works performed in this present life[2].</P>

<P><SMALL>[1. Iti sankhy&acirc;<I>m</I> ga<I>kkh</I>anti, they are called; cf. Childers, s.v. sankhy&acirc;. Asankhyeya, even more than aprameya, is the recognised term for infinity. Burnouf, Lotus, p. 852.</P>

<P>2. Avaram&acirc;traka. This is the P&acirc;li oramattako, 'belonging merely to the present life,' and the intention of the writer seems to be to inculcate the doctrine, that salvation can be obtained by mere repetitions of the name of Amit&acirc;bha, in direct opposition to the original doctrine of Buddha, that as a man soweth, so he reapeth. Buddha would have taught that the ku<I>s</I>alam&ucirc;la, the root or the stock of good works performed in this world (avaram&acirc;traka), will bear fruit in the next, while here 'vain repetitions' seem all that is enjoyed. The Chinese translators take a different view of this passage. But from the end of this section, where we read kulaputre<I>n</I>a v&acirc; kuladuhitr&acirc; v&acirc; tatra buddhakshetre <I>k</I>ittapr&acirc;<I>n</I>idh&acirc;na<I>m</I> kartavyam, it seems clear that the locative (buddhakshetre) forms the object of the pra<I>n</I>idh&acirc;na, the fervent prayer or longing. The Satpurushas already in the Buddhakshetra would be the innumerable men (manushy&acirc;s) and Bodhisattvas mentioned before.]</SMALL></P>

<!----------------------p. 99---------------------->

<P><A NAME="p. 99">{p. 99}</A></P>

<P>No, whatever son or daughter of a family shall hear the name of the blessed Amit&acirc;yus, the Tath&acirc;gata, and having heard it, shall keep it in mind, and with thoughts undisturbed shall keep it in mind for one, two, three, four, five, six or seven nights,--when that son or daughter of a family comes to die, then that Amit&acirc;yus, the Tath&acirc;gata, surrounded by an assembly of disciples and followed by a host of Bodhisattvas, will stand before them at their hour of death, and they will depart this life with tranquil minds. After their death they will be born in the world Sukh&acirc;vat&icirc; in the Buddha country of the same Amit&acirc;yus, the Tath&acirc;gata. Therefore, then, O <I>S</I>&acirc;riputra, having perceived this cause and effect[1], I with reverence say thus, Every son and every daughter of a family ought with their whole mind to make fervent prayer for that Buddha country.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 11. 'And now, O <I>S</I>&acirc;riputra, as I here at present glorify that world, thus, in the East, O <I>S</I>&acirc;riputra, other blessed Buddhas, led by the Tath&acirc;gata Akshobhya, the Tath&acirc;gata Merudhva<I>g</I>a, the Tath&acirc;gata Mah&acirc;meru, the Tath&acirc;gata Meruprabh&acirc;sa, and the Tath&acirc;gata Ma<I>&ntilde;g</I>udhva<I>g</I>a, equal in number to the sand of the river Gang<I>i</I>, comprehend their own Buddha countries in their speech, and then reveal them[2].</P>

<P><SMALL>[1. Arthava<I>s</I>a, lit. the power of the thing; cf; Dhammapada, p. 388, v. 289.</P>

<P>2. I am not quite certain as to the meaning of this passage, but if we enter into the bold metaphor of the text, viz. that the Buddhas cover the Buddha countries with the organ of their tongue and then unrol it, what is intended can hardly be anything but that they first try to find words for the excellences of those countries, and then reveal or proclaim them. Burnouf, however (Lotus, p. 417), takes the expression in a literal sense, though he is shocked by its grotesqueness. On these Buddhas and their countries, see Burnouf, Lotus, p. 113.]</SMALL></P>

<!----------------------p. 100---------------------->

<P><A NAME="p. 100">{p. 100}</A></P>

<P>Accept this repetition of the Law, called the "Favour of all Buddhas," which magnifies their inconceivable excellences.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 12. 'Thus also in the South do other blessed Buddhas, led by the Tath&acirc;gata <I>K</I>andras&ucirc;ryaprad&icirc;pa. the Tath&acirc;gata Yasa<I>h</I>prabha, the Tath&acirc;gata Mah&acirc;r<I>k</I>iskandha, the Tath&acirc;gata Meruprad&icirc;pa, the Tath&acirc;gata Anantav&icirc;rya, equal in number to the sand of the river Gang&acirc;, comprehend their own Buddha countries in their speech, and then reveal them. Accept, &amp;c.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 13. 'Thus also in the West do other blessed Buddhas, led by the Tath&acirc;gata Amit&acirc;yus, the Tath&acirc;gata Amitaskandha, the Tath&acirc;gata Amitadhva<I>g</I>a, the Tath&acirc;gata Mah&acirc;prabha, the Tath&acirc;gata Mahc&acirc;ratnaketu, the Tath&acirc;gata <I>S</I>uddhara<I>s</I>miprabha, equal in number to the sand of the river Gang&acirc;, comprehend, &amp;c.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 14. 'Thus also in the North do other blessed Buddhas, led by the Tath&acirc;gata Mah&acirc;r<I>k</I>iskandha, the Tath&acirc;gata Vai<I>s</I>v&acirc;naranirghosha, the Tath&acirc;gata Dundubhisvaranirghosha, the Tath&acirc;gata Dushpradharsha, the Tath&acirc;gata &Acirc;dityasambhava, the Tath&acirc;gata <I>G</I>aleniprabha (<I>G</I>valanaprabha?), the Tath&acirc;gata Prabh&acirc;kara, equal in number to the sand, &amp;c.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 15. 'Thus also in the Nadir do other blessed Buddhas, led by the Tath&acirc;gata Si<I>m</I>ha, the Tath&acirc;gata Ya<I>s</I>as, the Tath<I>ci</I>gata Ya<I>s</I>a<I>h</I>prabh&acirc;va, the Tath&acirc;gata Dharma, the Tath&acirc;gata Dharmadhara, the Tath&acirc;gata Dharmadhva<I>g</I>a, equal in number to the sand, &amp;c.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 16. 'Thus also in the Zenith do other blessed Buddhas, led by the Tath&acirc;gata Brahmaghosha, the Tath&acirc;gata Nakshatrar&acirc;<I>g</I>a, the Tath&acirc;gata Indraketudhva<I>g</I>ar&acirc;<I>g</I>a, the Tath&acirc;gata Gandhottama, the Tath&acirc;gata Gandhaprabh&acirc;sa, the Tath&acirc;gata Mah&acirc;r<I>k</I>iskandha, the Tath&acirc;gata Ratnakusumasampushpitag&acirc;tra,</P>

<!----------------------p. 101---------------------->

<P><A NAME="p. 101">{p. 101}</A></P>

<P>the Tath&acirc;gata S&acirc;lendrar&acirc;<I>g</I>a, the Tath&acirc;gata Ratnotpala<I>s</I>r&icirc;, the Tath&acirc;gata Sarv&acirc;rthadar<I>s</I>a, the Tath&acirc;gata Sumerukalpa, equal in number to the sand, &amp;c.[1]</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 17. 'Now what do you think, O <I>S</I>&acirc;riputra, for what reason is that repetition (treatise) of the Law called the Favour of all Buddhas? Every son or daughter of a family who shall hear the name of that repetition of the Law and retain in their memory the names of those blessed Buddhas, will be favoured by the Buddhas, and will never return again, being once in possession of the transcendent true knowledge. Therefore, then, O <I>S</I>&acirc;riputra, believe[2], accept, and do not doubt of me and those blessed Buddhas!</P>

<P>&nbsp;&nbsp;&nbsp;'Whatever sons or daughters of a family shall make mental prayer for the Buddha country of that blessed Amit&acirc;yus, the Tath&acirc;gata, or are making it now or have made it formerly, all these will never return again, being once in possession of the transcendent true knowledge. They will be born in that Buddha country, have been born, or are being born</P>

<P><SMALL>[1. It should be remarked that the Tath&acirc;gatas here assigned to the ten quarters differ entirely from those assigned to them in the Lalita-vistara, Book XX. Not even Amit&acirc;bha is mentioned there.</P>

<P>2. Prat&icirc;yatha. The texts give again and again patt&icirc;yatha, evidently the P&acirc;li form, instead of prat&icirc;yata. I have left tha, the P&acirc;li termination of the 2 p. pl. in the imperative, instead of ta, because that form was clearly intended, while pa for pra may be an accident. Yet I have little doubt that pat&icirc;yatha was in the original text. That it is meant for the imperative, we see from <I>s</I>raddadh&acirc;dhvam, &amp;c., further on. Other traces of the influence of P&acirc;li or Pr&acirc;krit on the Sanskrit of our S&ucirc;tra appear in arhantai<I>h</I>, the various reading for arhadbhi<I>h</I>, which I preferred; sambahula for bahula; dhriyate y&acirc;payati; purobhaktena; anyatra; sailkhy&acirc;<I>m</I> ga<I>kkh</I>anti; avaram&acirc;traka; ve<I>th</I>ana instead of vesh<I>t</I>ana, in nirve<I>th</I>ana; dharmapary&acirc;ya (Corp. Inscript. plate xv). &amp;c.]</SMALL></P>

<!----------------------p. 102---------------------->

<P><A NAME="p. 102">{p. 102}</A></P>

<P>now. Therefore, then, O <I>S</I>&acirc;riputra, mental prayer is to be made for that Buddha country by faithful sons and daughters of a family.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 18. 'And as I at present magnify here the inconceivable excellences of those blessed Buddhas, thus, O <I>S</I>&acirc;riputra, do those blessed Buddhas magnify my own inconceivable excellences.</P>

<P>&nbsp;&nbsp;&nbsp;'A very difficult work has been done by <I>S</I>&acirc;kyamuni, the sovereign of the <I>S</I>&acirc;kyas. Having obtained the transcendent true knowledge in this world Sah&acirc;, he taught the Law which all the world is reluctant to accept, during this corruption of the present kalpa, during this corruption of mankind, during this corruption of belief, during this corruption of life, during this corruption of passions.</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 19. 'This is even for me, O <I>S</I>&acirc;riputra, an extremely difficult work that, having obtained the transcendent true knowledge in this world Sah&acirc;, I taught the Law which all the world is reluctant to accept, during this corruption of mankind, of belief, of passion, of life, and of this present kalpa.'</P>

<P>&nbsp;&nbsp;&nbsp;&sect; 20. Thus spoke Bhagavat joyful in his mind. And the honourable <I>S</I>&acirc;riputra, and the Bhikshus and Bodhisattvas, and the whole world with the gods, men, evil spirits and genii, applauded the speech of Bhagavat.</P>

<P ALIGN="center">This is the Mah&acirc;y&acirc;nas&ucirc;tra[1]<BR>

called Sukh&acirc;vat&icirc;-vy&ucirc;ha.</P>

<P><SMALL>[1. The Sukh&acirc;vat&icirc; even in its shortest text, is called a Mah&acirc;y&acirc;na-s&ucirc;tra, nor is there any reason why a Mah&acirc;y&acirc;na-s&ucirc;tra should not be short. The meaning of Mah&acirc;y&acirc;na-s&ucirc;tra is simply a S&ucirc;tra belonging to the Mah&acirc;y&acirc;na school, the school of the Great Boat. It was Burnouf who, in his Introduction to the History of Buddhism, tried very hard to establish a distinction between the Vaipulya or developed S&ucirc;tras, and what he calls the simple S&ucirc;tras. Now, the Vaipulya S&ucirc;tras may all belong to the Mah&acirc;y&acirc;na school, but that would not prove that all the S&ucirc;tras of the Mah&acirc;y&acirc;na school are Vaipulya or developed S&ucirc;tras. The name of simple S&ucirc;tra, in opposition to the Vaipulya or developed S&ucirc;tras, is not recognised by the Buddhists themselves; at least, I know no name for simple S&ucirc;tras. No doubt there is a great difference between a Vaipulya S&ucirc;tra, such as the Lotus of the Good Law, translated by Burnouf, and the S&ucirc;tras which Burnouf translated, for instance, from the Divy&acirc;vad&acirc;na. But what Burnouf considers as the distinguishing mark of a Vaipulya S&ucirc;tra, viz. the occurrence of Bodhisattvas, as followers or the Buddha <I>s</I>&acirc;kyamuni, would no longer seem to be tenable[*], unless we classed our short Sukh&acirc;vat&icirc;-vy&ucirc;ha as a Vaipulya or developed S&ucirc;tra. For this there is no authority. Our S&ucirc;tra is a Mah&acirc;y&acirc;na S&ucirc;tra, but never called a Vaipulya S&ucirc;tra, and yet in this S&ucirc;tra the Bodhisattvas constitute a very considerable portion among the followers or Buddha. But more than that, Amit&acirc;bha, the Buddha of Sukh&acirc;vat&icirc; another personage whom Burnouf looks upon as peculiar to the Vaipulya S&ucirc;tras, who is, in fact, one of the Dhy&acirc;ni-buddhas, though not called by that name in our S&ucirc;tra, forms the chief object or its teaching, and is represented as known to Buddha <I>S</I>&acirc;kyamuni, nay, as having become a Buddha long before the Buddha <I>S</I>&acirc;kyamuni[+]. The larger text of the Sukh&acirc;vat&icirc;-vy&ucirc;ha would certainly, according to Burnouf's definition, seem to fall into the category of the Vaipulya S&ucirc;tras. But it is not so called in the MSS. which I have seen, and Burnouf himself gives an analysis of that S&ucirc;tra (Introduction, p. 99) as a specimen of a Mah&acirc;y&acirc;na, but not of a Vaipulya S&ucirc;tra.</P>

<P>*. 'La pr&eacute;sence des Bodhisattvas ou leur absence int&eacute;resse donc le fonds m&ecirc;me des livres o&ugrave; on la remarque, et il est bien &eacute;vident que ce seul point trace une ligne de d&eacute;marcation profonde entre les S&ucirc;tras ordinaires et les S&ucirc;tras d&eacute;velopp&eacute;s.'--Burnouf, Introduction, p. 112.</P>

<P>+. 'L'id&eacute;e d'un ou de plusieurs Buddhas surhumains, celle de Bodhisattvas cr&eacute;&eacute;s par eux, sont des conceptions aussi &eacute;trang&egrave;res &agrave; ces livres (les S&ucirc;tras simples) que celle d'un &Acirc;dibuddha ou d'un Dieu.'--Burnouf, Introduction, p. 120.]</SMALL></P>


<HR>
<CENTER><A HREF="sbe4929">Next: The Va<I>g</I>ra<I>kkh</I>edik&acirc;</A></CENTER>
</BODY>

</HTML>

