<HTML>

<HEAD>

<TITLE>The Smaller Prag&ntilde;&acirc;-p&acirc;ramit&acirc;-hridaya-s&ucirc;tra</TITLE>

</HEAD>

<BODY>


<CENTER>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Buddhism</A>&nbsp;
<A HREF="index">Index</A>&nbsp;
<A HREF="sbe4930">Previous</A>&nbsp;
<A HREF="sbe4933">Next</A>
</CENTER>
<HR>

<!----------------------p. 153---------------------->

<P><A NAME="p. 153">{p. 153}</A></P>

<H3 ALIGN="center">THE SMALLER</H3>

<H1 ALIGN="center">PRA<I>G&Ntilde;</I>&Acirc;-P&Acirc;RAMIT&Acirc;-</H1>

<H1 ALIGN="center">H<I>RI</I>DAYA-S&Ucirc;TRA.</H1>

<P>&nbsp;</P>

<P ALIGN="center">ADORATION TO THE OMNISCIENT!</P>

<P>&nbsp;&nbsp;&nbsp;The venerable Bodhisattva Avalokite<I>s</I>vara, performing his study in the deep Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc; (perfection of wisdom), thought thus: 'There are the five Skandhas, and these he considered as by their nature empty (phenomenal).'</P>

<P>&nbsp;&nbsp;&nbsp;'O <I>S</I>&acirc;riputra,' he said, 'form here is emptiness, and emptiness indeed is form. Emptiness is not different from form, form is not different from emptiness. What is form that is emptiness, what is emptiness that is form.'</P>

<P>&nbsp;&nbsp;&nbsp;'The same applies to perception, name, conception, and knowledge.'</P>

<P>&nbsp;&nbsp;&nbsp;'Here, O <I>S</I>&acirc;riputra, all things have the character of emptiness, they have no beginning, no end, they are faultless and not faultless, they are not imperfect and not perfect. Therefore, O <I>S</I>&acirc;riputra, in this emptiness there is no form, no perception, no name, no concepts, no knowledge. No eye, ear, nose, tongue, body, mind. No form, sound, smell, taste, touch, objects.'</P>

<P>&nbsp;&nbsp;&nbsp;'There is no eye,' &amp;c., till we come to 'there is no mind.'</P>

<!----------------------p. 154---------------------->

<P><A NAME="p. 154">{p. 154}</A></P>

<P>&nbsp;&nbsp;&nbsp;(What is left out here are the eighteen Dh&acirc;tus or aggregates, viz. eye, form, vision; ear, sound, hearing; nose, odour, smelling; tongue, flavour, tasting; body, touch, feeling; mind, objects, thought.)</P>

<P>&nbsp;&nbsp;&nbsp;'There is no knowledge, no ignorance, no destruction of knowledge, no destruction of ignorance,' &amp;c., till we come to 'there is no decay and death, no destruction of decay and death; there are not (the four truths, viz. that there) is pain, origin of pain, stoppage of pain, and the path to it. There is no knowledge, no obtaining (of Nirv&acirc;<I>n</I>a).'</P>

<P>&nbsp;&nbsp;&nbsp;'A man who has approached the Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc; of the Bodhisattva dwells enveloped in consciousness[1]. But when the envelopment of consciousness has been annihilated, then he becomes free of all fear, beyond the reach of change, enjoying final Nirv&acirc;<I>n</I>a.'</P>

<P>&nbsp;&nbsp;&nbsp;'All Buddhas of the past, present, and future, after approaching the Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc;, have awoke to the highest perfect knowledge.'</P>

<P>&nbsp;&nbsp;&nbsp;'Therefore one ought to know the great verse of the Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc;, the verse of the great wisdom, the unsurpassed verse, the peerless verse, which appeases all pain--it is truth, because it is not false-the verse proclaimed in the Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc;: "O wisdom, gone, gone, gone to the other shore. landed at the other shore, Sv&acirc;h&acirc;!"'</P>

<P>&nbsp;&nbsp;&nbsp;Thus ends the heart of the Pra<I>g&ntilde;</I>&acirc;p&acirc;ramit&acirc;.</P>

<P><SMALL>[1. See Childers, s.v. <I>k</I>ittam.]</SMALL></P>

<HR>
<CENTER><A HREF="sbe4933">Next: The Amit&acirc;yur-dhy&acirc;na-s&ucirc;tra</A></CENTER>
</BODY>

</HTML>
