<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Latvian Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Latvian Bible (NT): Ephesians</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="gal.htm">Previous</A>&nbsp;
<A HREF="phi.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Latvian Bible: Ephesians</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;P&#257;vils, saska&#326;&#257; ar Dieva pr&#257;tu J&#275;zus Kristus apustulis, visiem sv&#275;tajiem, kas atrodas Efez&#257;, un tic&#299;gajiem J&#275;z&#363; Kristu.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#381;&#275;last&#299;ba jums un miers no Dieva, m&#363;su T&#275;va, un Kunga J&#275;zus Kristus!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Lai slav&#275;ts Dievs, m&#363;su Kunga J&#275;zus Kristus T&#275;vs, kas m&#363;s Krist&#363; sv&#275;t&#299;jis vis&#257;d&#257; gar&#299;g&#257; sv&#275;t&#299;b&#257; debes&#299;s.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Vi&#326;&#257; Vi&#326;&#353; m&#363;s izredz&#275;jis pirms pasaules rad&#299;&#353;anas, lai m&#275;s m&#299;lest&#299;b&#257; b&#363;tu sv&#275;ti un nevain&#299;gi Vi&#326;a priek&#353;&#257;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Iepriek&#353; paredz&#275;jis, Vi&#326;&#353; sav&#257; labpr&#257;t&#299;b&#257; nol&#275;ma m&#363;s pie&#326;emt sev par b&#275;rniem caur J&#275;zu Kristu,</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Par slavu savas &#382;&#275;last&#299;bas god&#299;bai, ar kuru Vi&#326;&#353; m&#363;s apvelt&#299;jis sav&#257; m&#299;&#316;otaj&#257; D&#275;l&#257;.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Vi&#326;&#257; mums pest&#299;&#353;ana caur Vi&#326;a asin&#299;m, gr&#275;ku piedo&#353;ana saska&#326;&#257; ar Vi&#326;a &#382;&#275;last&#299;bas bag&#257;t&#299;bu,</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Kas p&#257;rpiln&#299;b&#257; pie&#353;&#311;irta mums vis&#257; gudr&#299;b&#257; un sapra&#353;an&#257;,</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Lai zin&#257;mu dar&#299;tu mums savas gribas nosl&#275;pumu p&#275;c labpatikas; un t&#257; vi&#326;&#353; sev&#299; bija nol&#275;mis,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Laikiem piepildoties, visu, kas debes&#299;s un kas virs zemes, atjaunot Krist&#363;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Vi&#326;&#257;, kas dara visu p&#275;c savas gribas l&#275;muma, ar&#299; m&#275;s esam aicin&#257;ti mantinieki saska&#326;&#257; ar Vi&#326;a nodomu,</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Lai m&#275;s, kas jau iepriek&#353; cer&#275;j&#257;m uz Kristu, b&#363;tu Vi&#326;a god&#299;bas slava.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Vi&#326;&#257;, kad dzird&#275;j&#257;t paties&#299;bas v&#257;rdu (savas pest&#299;&#353;anas eva&#326;&#291;&#275;liju) un tic&#275;j&#257;t uz Vi&#326;u, j&#363;s tik&#257;t apz&#299;mogoti ar apsol&#299;&#353;anas Sv&#275;to Garu.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Vi&#326;&#353; ir m&#363;su mantojuma &#311;&#299;la, lai atpest&#299;tu savu &#299;pa&#353;umu savas god&#299;bas slavai.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;T&#257;p&#275;c ar&#299;, dzird&#275;dams par j&#363;su tic&#299;bu uz Kungu J&#275;zu un m&#299;lest&#299;bu uz visiem sv&#275;tajiem,</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Es nemit&#275;jos pateikties par jums, piemin&#275;dams j&#363;s sav&#257;s l&#363;g&#353;an&#257;s.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Lai Dievs, m&#363;su Kunga J&#275;zus Kristus god&#299;bas T&#275;vs, dod jums gudr&#299;bas un atkl&#257;smes garu Vi&#326;a paz&#299;&#353;anai,</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Apgaismotu j&#363;su sirds acis, lai j&#363;s zin&#257;tu, k&#257;da ir Vi&#326;a aicin&#257;juma cer&#299;ba un cik bag&#257;ta Vi&#326;a mantojuma god&#299;ba starp sv&#275;tajiem.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Un cik p&#257;rm&#275;r&#299;gi liels ir Vi&#326;a sp&#275;ks m&#363;sos, kas ticam saska&#326;&#257; ar Vi&#326;a sp&#275;ka varen&#299;bas izpausmi.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;To Vi&#326;&#353; par&#257;d&#299;ja Krist&#363;, uzmodin&#257;dams Vi&#326;u no miro&#326;iem un novietodams pie savas lab&#257;s rokas debes&#299;s</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Augst&#257;k par katru vald&#299;bu un varu, un sp&#275;ku, un valdniekiem, un par ikvienu v&#257;rdu, kas tiek piesaukts ne tikai &#353;in&#299;, bet ar&#299; n&#257;kamaj&#257; pasaul&#275;.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Un visu Vi&#326;&#353; nolicis zem Vi&#326;a k&#257;j&#257;m un iec&#275;la Vi&#326;u par galvu visai Bazn&#299;cai.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Kas ir Vi&#326;a miesa un Vi&#326;a piln&#299;ba, kas visu visum&#257; piepilda.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Ar&#299; j&#363;s bij&#257;t miru&#353;i savos noziegumos un gr&#275;kos,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Kuros k&#257;dreiz dz&#299;voj&#257;t, pak&#316;&#257;vu&#353;ies &#353;&#299;s pasaules laikmetam, pak&#316;auti gaisa valsts valdniekam, garam, kas v&#275;l tagad darbojas nepaklaus&#299;bas b&#275;rnos.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ar&#299; m&#275;s visi kop&#257; ar vi&#326;iem reiz dz&#299;voj&#257;m sav&#257;s miesas k&#257;r&#299;b&#257;s, izpild&#299;dami miesas un iedomu iegribas. Sav&#257; dab&#257; m&#275;s bij&#257;m dusm&#299;bas b&#275;rni, t&#257;pat k&#257; p&#257;r&#275;jie.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Bet Dievs, bag&#257;ts b&#363;dams sav&#257; &#382;&#275;last&#299;b&#257;, savas liel&#257;s m&#299;lest&#299;bas d&#275;&#316;, ar kuru Vi&#326;&#353; m&#363;s m&#299;l&#275;jis.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Krist&#363; atdz&#299;vin&#257;ja m&#363;s, kas bij&#257;m miru&#353;i savos gr&#275;kos. Vi&#326;&#353; sav&#257; &#382;&#275;last&#299;b&#257; j&#363;s gl&#257;ba.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Un Vi&#326;&#353; m&#363;s J&#275;z&#363; Krist&#363; l&#299;dzuzmodin&#257;ja un l&#299;dznovietoja debes&#299;s.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Lai labsird&#299;b&#257; n&#257;ko&#353;ajos laikos par&#257;d&#299;tu mums savas &#382;&#275;last&#299;bas p&#257;rpilno bag&#257;t&#299;bu Krist&#363; J&#275;z&#363;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Jo &#382;&#275;last&#299;b&#257; j&#363;s esat pest&#299;ti tic&#299;b&#257;, un tas nav no jums, t&#257; ir Dieva d&#257;vana;</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ne darbu d&#275;&#316;, lai neviens neliel&#299;tos.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Jo m&#275;s esam Vi&#326;a rad&#299;ba, Krist&#363; J&#275;z&#363; rad&#299;ti labajiem darbiem, ko Dievs sagatavojis, lai m&#275;s tan&#299;s dz&#299;votu.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;T&#257;p&#275;c pieminiet, ka j&#363;s, kas agr&#257;k bij&#257;t p&#275;c miesas pag&#257;ni, t&#257; saucamie rok&#257;m mies&#299;gi apgraiz&#299;tie sauca par neapgraiz&#299;tajiem,</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Jo j&#363;s tan&#299; laik&#257; bij&#257;t bez Kristus, &#353;&#311;irti no Izra&#275;&#316;a kop&#299;bas, sve&#353;i apsol&#299;jumu der&#299;bai, bez cer&#299;bas un bez Dieva &#353;in&#299; pasaul&#275;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Bet Krist&#363; J&#275;z&#363; j&#363;s, kas citk&#257;rt bij&#257;t t&#257;lu, tagad, pateicoties Kristus asin&#299;m, k&#316;uv&#257;t tuvi.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Jo m&#363;su miers ir Vi&#326;&#353;, kas abus savienoja vien&#257;, un ar savu miesu izn&#299;cin&#257;ja ienaidnieku, kas k&#257; starpsiena m&#363;s &#353;&#311;&#299;ra.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Vi&#326;&#353; nodibin&#257;ja mieru, atceldams likumu ar saviem priek&#353;rakstiem un nosac&#299;jumiem, p&#257;rveidodams sev&#299; divus vien&#257; jaun&#257; cilv&#275;k&#257;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Vi&#326;&#353; caur krustu abus vien&#257; mies&#257; izl&#299;dzin&#257;ja ar Dievu, non&#257;v&#275;dams ienaidu pats sev&#299;.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Un Vi&#326;&#353; atn&#257;cis pasludin&#257;ja mieru jums, kas bij&#257;t t&#257;lu, un mieru tiem, kas tuvu.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Jo caur Vi&#326;u mums abiem dota pieeja pie T&#275;va vien&#257; Gar&#257;.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;T&#257;tad j&#363;s vairs neesat sve&#353;inieki un ien&#257;c&#275;ji, bet esat sv&#275;to l&#299;dzpilso&#326;i un Dieva saimes locek&#316;i,</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Kas uzcelti uz apustu&#316;u un pravie&#353;u pamata, bet galvenais st&#363;rakmens ir Kristus J&#275;zus.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Katra uz Vi&#326;a celt&#257; celtne izaug par sv&#275;tu templi Kung&#257;.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Vi&#326;&#257; ar&#299; j&#363;s Gar&#257; tiekat uzcelti par Dieva m&#257;jokli.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;T&#257;p&#275;c es, P&#257;vils, priek&#353; jums, pag&#257;niem, esmu J&#275;zus Kristus g&#363;steknis.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;J&#363;s ta&#269;u dzird&#275;j&#257;t par Dieva &#382;&#275;last&#299;bas pie&#353;&#311;ir&#353;anu, kas man uztic&#275;ta j&#363;su labad.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Jo, pateicoties atkl&#257;smei, man ticis zin&#257;ms nosl&#275;pums, k&#257; jau agr&#257;k &#299;sum&#257; rakst&#299;ju.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;To lasot, j&#363;s varat saprast manu Kristus nosl&#275;puma izpratni.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;T&#257; cit&#257;m cilv&#275;ku b&#275;rnu paaudz&#275;m netika sludin&#257;ts, k&#257; tas tagad ticis atkl&#257;ts Gar&#257; Vi&#326;a sv&#275;tajiem apustu&#316;iem un pravie&#353;iem,</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ka pag&#257;ni Krist&#363; J&#275;z&#363; ir Vi&#326;a apsol&#299;juma l&#299;dzmantinieki un vienas miesas locek&#316;i un l&#299;dzdal&#299;bnieki, pateicoties eva&#326;&#291;&#275;lijam,</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Kura kalps es esmu k&#316;uvis, sa&#326;emdams Dieva &#382;&#275;last&#299;bu, ko Vi&#326;&#353; man devis sava sp&#275;ka darb&#299;b&#257;.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Man, no visiem sv&#275;tajiem vismaz&#257;kajam, ir dota &#353;&#299; &#382;&#275;last&#299;ba pasludin&#257;t pag&#257;niem neizdibin&#257;mo Kristus bag&#257;t&#299;bu,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Un apgaismot visus, k&#257; izpild&#257;s nosl&#275;pums, kas no m&#363;&#382;iem bija apsl&#275;pts pie Dieva, kas visu rad&#299;jis,</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Lai Dieva daudzveid&#299;g&#257; gudr&#299;ba caur Bazn&#299;cu k&#316;&#363;tu zin&#257;ma var&#257;m un sp&#275;kiem debes&#299;s</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Saska&#326;&#257; ar m&#363;&#382;&#299;go l&#275;mumu, ko Vi&#326;&#353; piepild&#299;ja m&#363;su Kung&#257; J&#275;z&#363; Krist&#363;.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Vi&#326;am m&#275;s uzticamies un, tic&#275;dami uz Vi&#326;u, pa&#316;&#257;v&#299;b&#257; tuvojamies Vi&#326;am.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;T&#257;p&#275;c es l&#363;dzu: nezaud&#275;jiet drosmi, kad es cie&#353;u j&#363;su d&#275;&#316;, jo tas ir j&#363;su gods.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;T&#257;p&#275;c es kr&#299;tu ce&#316;os m&#363;su Kunga J&#275;zus Kristus T&#275;va priek&#353;&#257;,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;No kura katra t&#275;vi&#353;&#311;&#299;ba debes&#299;s un virs zemes dab&#363; savu v&#257;rdu,</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Lai Vi&#326;&#353; savas god&#299;bas bag&#257;t&#299;b&#257; sav&#257; Gar&#257; dotu stiprin&#257;ties sp&#275;k&#257; iek&#353;&#275;jam cilv&#275;kam,</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Lai j&#363;su sird&#299;s caur tic&#299;bu m&#257;jotu Kristus, lai j&#363;s b&#363;tu iesak&#326;oju&#353;ies un nostiprin&#257;ti m&#299;lest&#299;b&#257;,</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Lai j&#363;s l&#299;dz ar visiem sv&#275;tajiem  sp&#275;tu aptvert, k&#257;ds ir platums un garums, un augstums, un dzi&#316;ums,</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Un paz&#299;tu Kristus m&#299;lest&#299;bu, kas p&#257;rsp&#275;j katru sapra&#353;anu, un tiktu piepild&#299;ti katr&#257; Dieva piln&#299;b&#257;.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Bet Vi&#326;am, kas ar savu sp&#275;ku darbojas m&#363;sos, kas sp&#275;j dar&#299;t visu daudz vair&#257;k, nek&#257; m&#275;s l&#363;dzam un saprotam,</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Lai gods Bazn&#299;c&#257; un Krist&#363; J&#275;z&#363; paaud&#382;u paaudz&#275;s m&#363;&#382;&#299;gi m&#363;&#382;os. Amen.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Un t&#257; es, Kunga g&#363;steknis, atg&#257;dinu jums, lai j&#363;s dz&#299;votu t&#257; aicin&#257;juma cien&#299;gi, kur&#257; j&#363;s esat aicin&#257;ti,</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Vis&#257; pazem&#299;b&#257; un l&#275;npr&#257;t&#299;b&#257;, un paciet&#299;b&#257; viens otru m&#299;lest&#299;b&#257; paciezdami,</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Cenzdamies uztur&#275;t gara vien&#299;bu miera sait&#275;m.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Viena miesa un viens gars, k&#257; ar&#299; vienai cer&#299;bai j&#363;s sav&#257; aicin&#257;jum&#257; esat aicin&#257;ti.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Viens Kungs, viena tic&#299;ba, viena krist&#299;ba,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Viens Dievs un visu T&#275;vs, kas p&#257;r visiem un ar visiem un visos m&#363;sos.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Bet katram no mums ir dota &#382;&#275;last&#299;ba t&#257;d&#257; m&#275;r&#257;, k&#257;du Kristus mums to d&#257;vin&#257;jis.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;T&#257;p&#275;c Vi&#326;&#353; saka: Uziedams aug&#353;&#257; un g&#363;st&#257; pa&#326;emdams g&#363;stniec&#299;bu, Vi&#326;&#353; cilv&#275;kiem izdal&#299;ja d&#257;vanas.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Bet uzg&#257;ja, vai tas nenoz&#299;m&#275; to, ka Vi&#326;&#353; pirm&#257;k non&#257;cis pasaules zemaj&#257;s viet&#257;s?</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Bet Vi&#326;&#353;, kas non&#257;ca, ir tas pats, kas uzg&#257;ja p&#257;r vis&#257;m debes&#299;m, lai visu piepild&#299;tu.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Un Vi&#326;&#353; iec&#275;la citus par apustu&#316;iem, citus par pravie&#353;iem, citus par eva&#326;&#291;&#275;listiem, bet citus par ganiem un m&#257;c&#299;t&#257;jiem,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Lai sagatavotu sv&#275;tos kalpo&#353;anas darbam, Kristus miesas uzcel&#353;anai,</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Kam&#275;r m&#275;s sasniegsim vien&#299;bu tic&#299;b&#257; un Dieva D&#275;la atz&#299;&#353;an&#257;, v&#299;ra briedumu, Kristus m&#363;&#382;a piln&#299;bas m&#275;ru,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Lai tad vairs m&#275;s neb&#363;tu mazgad&#299;gi b&#275;rni, kas, pateicoties cilv&#275;ku vilt&#299;bai, vi&#326;u vilt&#299;g&#257;s r&#299;c&#299;bas piekr&#257;pti, svaid&#257;s &#353;urp un turp, padodamies katram m&#257;c&#299;bas v&#275;jam,</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Bet, m&#299;lest&#299;b&#257; sekodami paties&#299;bai, m&#275;s visum&#257; pieaugsim Vi&#326;&#257;, kas ir galva, Kristus,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;No kura visa miesa, kas apvienota un savienota vis&#257;d&#257;m pal&#299;gsait&#275;m, m&#299;lest&#299;b&#257; augs sevis izkop&#353;anai saska&#326;&#257; ar katra locek&#316;a darb&#299;bas m&#275;ru.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;T&#257;p&#275;c es jums to saku un Kunga v&#257;rd&#257; apliecinu, lai j&#363;s vairs nedz&#299;votu t&#257;, k&#257; sava pr&#257;ta tuk&#353;um&#257; dz&#299;vo pag&#257;ni.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Tums&#299;ba aptum&#353;ojusi vi&#326;u pr&#257;tu; nezin&#257;&#353;ana, kas vi&#326;os ir to cietsird&#299;bas d&#275;&#316;, atsve&#353;in&#257;jusi tos no Dieva dz&#299;v&#299;bas.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Izmisum&#257; tie nodevu&#353;ies netikl&#299;bai, vis&#257;diem nekrietniem darbiem, mantk&#257;r&#299;bai.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Bet t&#257; j&#363;s nem&#257;c&#299;j&#257;ties Kristu paz&#299;t;</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Ja j&#363;s par Vi&#326;u dzird&#275;j&#257;t un Vi&#326;&#257; esat m&#257;c&#299;ti J&#275;zus paties&#299;b&#257;,</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Tad jums j&#257;atmet agr&#257;k&#257; dz&#299;ve un vecais cilv&#275;ks, kas, savu k&#257;r&#299;bu pievilts, iet boj&#257;.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Bet atjaunojieties sav&#257; pr&#257;t&#257; un gar&#257;,</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Un iet&#275;rpieties jaun&#257; cilv&#275;k&#257;, kas rad&#299;ts p&#275;c Dieva l&#299;dz&#299;bas taisn&#299;b&#257; un paties&#299;bas sv&#275;tum&#257;!</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;T&#257;p&#275;c atmetiet melus un katrs run&#257;jiet savam tuv&#257;kajam paties&#299;bu, jo m&#275;s savstarp&#275;ji esam locek&#316;i!</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Dusmojieties, bet negr&#275;kojiet! Saule lai nenoriet p&#257;r j&#363;su dusm&#257;m!</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Nedodiet vietu &#316;aunajam garam!</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Kas zadzis, lai vairs nezog, bet lab&#257;k lai str&#257;d&#257;, dar&#299;dams sav&#257;m rok&#257;m kaut ko labu, lai b&#363;tu iesp&#275;ja pal&#299;dz&#275;t tr&#363;kumciet&#275;jiem.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;No j&#363;su mutes lai nen&#257;k neviena &#316;auna runa, bet gan laba, kas stiprina tic&#299;b&#257; un nes sv&#275;t&#299;bu klaus&#299;t&#257;jiem!</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Un neapb&#275;diniet Dieva Sv&#275;to Garu, kur&#257; j&#363;s esat apz&#299;mogoti atpest&#299;&#353;anas dienai!</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Katrs sar&#363;gtin&#257;jums un dusmas, un bardz&#299;ba, un klieg&#353;ana, un zaimi, un katrs &#316;aunums lai ir t&#257;lu no jums!</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Bet esiet viens pret otru laipni un &#382;&#275;lsird&#299;gi! Piedodiet cits citam, t&#257;pat k&#257; ar&#299; Dievs Krist&#363; jums ir piedevis.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Sekojiet Dievam k&#257; m&#299;&#316;i b&#275;rni!</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Un dz&#299;vojiet m&#299;lest&#299;b&#257;, k&#257; ar&#299; Kristus m&#363;s m&#299;l&#275;jis un m&#363;su d&#275;&#316; sevi atdevis Dievam par d&#257;vanu un upuri jaukai smar&#382;ai.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Bet netikl&#299;ba un vis&#257;da veida nekrietn&#299;ba vai mantk&#257;r&#299;ba lai pat netiek piemin&#275;tas starp jums, k&#257; tas piekl&#257;jas sv&#275;tajiem!</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Ar&#299; bezkaun&#299;ba, mu&#316;&#311;&#299;gas un tuk&#353;as runas, kas nepiedienas, bet vair&#257;k pateic&#299;bas.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Jo tas jums j&#257;zina un j&#257;saprot, ka nevienam izvirtulim vai ne&#353;&#311;&#299;stam, vai mantrausim, jo t&#257; ir kalpo&#353;ana elkiem, nav mantojuma Kristus un Dieva valst&#299;b&#257;.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Neviens lai j&#363;s nepievi&#316; tuk&#353;iem v&#257;rdiem, jo to d&#275;&#316; Dieva dusmas n&#257;k p&#257;r netaisn&#299;bas b&#275;rniem.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Nek&#316;&#363;stiet par vi&#326;u l&#299;dzdal&#299;bniekiem!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Jo reiz j&#363;s bij&#257;t tumsa, bet tagad gaisma Kung&#257;. Dz&#299;vojiet k&#257; gaismas b&#275;rni!</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Gaismas aug&#316;i ir labums un taisn&#299;ba, un paties&#299;ba.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;P&#257;rbaudiet, kas Dievam pat&#299;k!</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Nepiedalieties neaugl&#299;gajos tums&#299;bas darbos, bet lab&#257;k nopeliet tos!</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Jo ko vi&#326;i slepen&#299;b&#257; dara, par to pat kauns run&#257;t.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Visu, kas pe&#316;ams, gaisma atkl&#257;s, bet viss, kas gaism&#257; celts, ir gaisma.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;T&#257;p&#275;c tiek sac&#299;ts: Uzmosties, kas guli un celies aug&#353;&#257;m no miro&#326;iem, un Kristus tevi apgaismos.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;T&#257;p&#275;c, br&#257;&#316;i, piel&#363;kojiet, ka j&#363;s apdom&#299;gi dz&#299;votu, - nevis k&#257; negudri,</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Bet k&#257; gudri! Izmantojiet laiku, jo &#353;&#299;s dienas ir &#316;aunas!</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Nek&#316;&#363;stiet nepr&#257;t&#299;gi, bet izprotiet Dieva gribu!</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Neapreibinieties ar v&#299;nu, jo tan&#299; sl&#275;pjas izvirt&#299;ba, bet pildiet sevi ar Sv&#275;to Garu!</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Dzied&#257;dami un gavil&#275;dami skandiniet sav&#257;s sird&#299;s Kungam psalmus un slavas dziesmas, un gar&#299;g&#257;s dziesmas,</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Pateikdamies vienm&#275;r par visu Dievam un T&#275;vam m&#363;su Kunga J&#275;zus Kristus v&#257;rd&#257;!</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Kristus bij&#299;b&#257; esiet viens otram padev&#299;gi!</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Sievas lai ir paklaus&#299;gas saviem v&#299;riem k&#257; Kungam,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Jo v&#299;rs ir sievas galva, t&#257;pat k&#257; Kristus - Bazn&#299;cas galva, b&#363;dams savas miesas Pest&#299;t&#257;js.</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Bet k&#257; Bazn&#299;ca Kristum, t&#257; sievas vis&#257; padotas saviem v&#299;riem.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;V&#299;ri, m&#299;liet savas sievas, t&#257;pat k&#257; ar&#299; Kristus m&#299;l&#275;jis Bazn&#299;cu un sevi atdevis par vi&#326;u.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Lai vi&#326;u dar&#299;tu sv&#275;tu, &#353;&#311;&#299;stot to &#363;dens krist&#299;b&#257; un dz&#299;v&#299;bas v&#257;rdiem.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Sagatavodams sev kr&#257;&#353;&#326;u Bazn&#299;cu, kurai nav ne traipa, ne grumbas, ne cita k&#257; taml&#299;dz&#299;ga, bet lai t&#257; b&#363;tu sv&#275;ta un bez vainas.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;T&#257; ar&#299; v&#299;riem j&#257;m&#299;l savas sievas k&#257; sava miesa. Kas savu sievu m&#299;l, tas m&#299;l pats sevi,</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Jo neviens v&#275;l nekad nav ien&#299;dis savu miesu, bet to kopj un saudz&#275; t&#257;pat k&#257; Kristus - Bazn&#299;cu.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Jo m&#275;s esam Vi&#326;a miesas locek&#316;i: no Vi&#326;a miesas un no Vi&#326;a kauliem.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;T&#257;p&#275;c cilv&#275;ks atst&#257;s t&#275;vu un savu m&#257;ti un pievienosies savai sievai, un abi b&#363;s viena miesa.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;&#352;is nosl&#275;pums ir liels, bet es saku: Krist&#363; un Bazn&#299;c&#257;.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Tie&#353;&#257;m, ar&#299; katram no jums j&#257;m&#299;l sava sieva, t&#257;pat k&#257; m&#299;l pats sevi, bet sieva lai j&#363;t bij&#299;bu pret savu v&#299;ru!</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;B&#275;rni, klausiet saviem vec&#257;kiem Kunga v&#257;rd&#257;, jo tas ir taisn&#299;gi!</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;God&#257; savu t&#275;vu un savu m&#257;ti, tas ir pirmais bauslis ar apsol&#299;jumu:</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Lai tev kl&#257;tos un tu ilgi dz&#299;votu virs zemes.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Ar&#299; j&#363;s, t&#275;vi, nekaitiniet savus b&#275;rnus, bet audziniet vi&#326;us Kunga k&#257;rt&#299;b&#257; un m&#257;c&#299;b&#257;!</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Kalpi, sav&#257; sirds vienk&#257;r&#353;&#299;b&#257; paklausiet laic&#299;gajiem kungiem bij&#299;b&#257; un bail&#275;s, t&#257;pat k&#257; Kristum!</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Nekalpojiet tikai acu priek&#353;&#257;, it k&#257; cilv&#275;kiem izpatikdami, bet k&#257; Kristus kalpi, kas no sirds izpilda Dieva pr&#257;tu!</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Kalpojiet labpr&#257;t&#299;gi t&#257;, k&#257; Kungam, bet ne cilv&#275;kiem,</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Zin&#257;dami, ka izkviens, kas ko labu dar&#299;jis, to sa&#326;ems no Kunga, vai vi&#326;&#353; b&#363;tu vergs, vai br&#299;vais.</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Ar&#299; j&#363;s, kungi, dariet to pa&#353;u vi&#326;iem! Atmetiet draudus, zin&#257;dami, ka vi&#326;u un j&#363;su Kungs ir debes&#299;s, un Vi&#326;&#353; neiev&#275;ro personu st&#257;vokli.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Beidzot, br&#257;&#316;i, esiet stipri Kung&#257; un vi&#326;a varen&#299;bas sp&#275;k&#257;!</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;T&#275;rpieties Dieva bru&#326;&#257;s, lai j&#363;s var&#275;tu pret&#299; st&#257;ties velna vilt&#299;b&#257;m!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Jo ne pret miesu un asin&#299;m mums j&#257;c&#299;n&#257;s, bet pret vald&#299;b&#257;m un var&#257;m, &#353;&#299;s tums&#299;bas pasaules valdniekiem, pret &#316;aunajiem gariem zem debess.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;T&#257;p&#275;c tveriet Dieva bru&#326;as, lai j&#363;s &#316;aunaj&#257; dien&#257; sp&#275;tu pretoties un past&#257;v&#275;t vis&#257; piln&#299;b&#257;!</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;T&#257;tad st&#257;viet, apjozu&#353;i savus gurnus paties&#299;b&#257;, t&#275;rpu&#353;ies taisn&#299;bas bru&#326;&#257;s,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Un k&#257;jas ap&#257;vu&#353;i miera eva&#326;&#291;&#275;lija sludin&#257;&#353;anai!</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Pie visa t&#257; tveriet tic&#299;bas vairogu, ar kuru j&#363;s sp&#275;siet apdz&#275;st visas &#316;aun&#257; ugun&#299;g&#257;s bultas!</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#325;emiet ar&#299; pest&#299;&#353;anas bru&#326;u cepuri un gara zobenu (tas ir, Dieva v&#257;rdu)</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Un gar&#257; l&#363;dziet Dievu katr&#257; laik&#257;, vis&#257;di Vi&#326;u piel&#363;dzot un piesaucot! Bez tam esiet modri un vis&#257; neatlaid&#299;b&#257; aizl&#363;dziet par visiem sv&#275;tajiem,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Ar&#299; par mani, lai man tiktu doti v&#257;rdi, kad atdar&#299;sies mana mute, un es dro&#353;sird&#299;gi sludin&#257;tu eva&#326;&#291;&#275;lija nosl&#275;pumu!</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;T&#257; labad es pildu savu s&#363;t&#299;bu va&#382;&#257;s, lai tan&#299; rastu drosmi t&#257; run&#257;t, k&#257; man tas pien&#257;kas.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Bet lai ar&#299; j&#363;s zin&#257;tu, k&#257; man kl&#257;jas un ko es daru, tad par to visu jums past&#257;st&#299;s Tihiks, m&#299;&#316;ais br&#257;lis un uzticamais kalps Kung&#257;.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Es t&#257;p&#275;c s&#363;t&#299;ju vi&#326;u pie jums, lai jums b&#363;tu zi&#326;as par m&#363;su st&#257;vokli un lai iepriecin&#257;tu j&#363;su sirdis.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Miers lai ir br&#257;&#316;iem un m&#299;lest&#299;ba l&#299;dz ar tic&#299;bu no Dieva T&#275;va un Kunga J&#275;zus Kristus!</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;&#381;&#275;last&#299;ba ar visiem, kas m&#299;l m&#363;su Kungu J&#275;zu Vi&#326;a neizn&#299;c&#299;b&#257;. Amen.</p> 
<p><HR>
<CENTER>
<A HREF="phi.htm">Next: Philippians</A></CENTER>
</BODY>
</HTML>
