<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Latvian Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Latvian Bible (NT): Mark</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mat.htm">Previous</A>&nbsp;
<A HREF="luk.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Latvian Bible: Mark</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;J&#275;zus Kristus, Dieva D&#275;la, Eva&#326;&#291;&#275;lija s&#257;kums.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;K&#257; pravietis Isajs ir rakst&#299;jis: L&#363;k, es s&#363;tu savu e&#326;&#291;eli Tava vaiga priek&#353;&#257;, kas satais&#299;s Tav&#257; priek&#353;&#257; ce&#316;u.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Sauc&#275;ja balss tuksnes&#299;: Sataisiet Kungam ce&#316;u, dariet taisnas Vi&#326;a tekas!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;J&#257;nis bija tuksnes&#299;. Vi&#326;&#353; krist&#299;ja un sludin&#257;ja gr&#275;ku no&#382;&#275;lo&#353;anas krist&#299;bu gr&#275;ku piedo&#353;anai.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Un visa J&#363;dejas zeme un visi jeruzalemie&#353;i izg&#257;ja pie vi&#326;a, izs&#363;dz&#275;ja savus gr&#275;kus, un vi&#326;&#353; tos krist&#299;ja Jord&#257;nas up&#275;.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Un J&#257;nis bija &#291;&#275;rbies kamie&#316;a spalvas dr&#275;b&#275;s, un &#257;das josta bija ap vi&#326;a gurniem. Vi&#326;&#353; &#275;da sise&#326;us un me&#382;a medu un sludin&#257;ja, sac&#299;dams:</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;P&#275;c manis n&#257;ks sp&#275;c&#299;g&#257;ks par mani; es neesmu cien&#299;gs noliecies atrais&#299;t Vi&#326;a kurpju siksnas.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Es j&#363;s krist&#299;ju ar &#363;deni, bet Vi&#326;&#353; j&#363;s krist&#299;s ar Sv&#275;to Garu.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Un notika, ka tan&#299;s dien&#257;s J&#275;zus no N&#257;caretes ien&#257;ca Galilej&#257;; un J&#257;nis Vi&#326;u krist&#299;ja Jord&#257;n&#257;.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Un t&#363;da&#316;, izk&#257;pdams no &#363;dens, vi&#326;&#353; redz&#275;ja atv&#275;rtas debesis un Sv&#275;to Garu balo&#382;a veid&#257; nolai&#382;amies un paliekam p&#257;r Vi&#326;u.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Un balss atskan&#275;ja no debes&#299;m: Tu esi mans m&#299;&#316;ais D&#275;ls; pie Tevis man labpatik&#353;ana.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Un Gars Vi&#326;u t&#363;da&#316; aizveda tuksnes&#299;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Un Vi&#326;&#353; bija tuksnes&#299; &#269;etrdesmit dienas un &#269;etrdesmit naktis un tika s&#257;tana k&#257;rdin&#257;ts; un Vi&#326;&#353; bija pie zv&#275;riem, un e&#326;&#291;e&#316;i Vi&#326;am kalpoja.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Bet p&#275;c tam, kad J&#257;nis bija nodots, J&#275;zus atn&#257;ca uz Galileju, sludin&#257;dams Dieva valst&#299;bas eva&#326;&#291;&#275;liju.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja, ka laiks piepild&#299;jies, un Dieva valst&#299;ba tuvu kl&#257;t; gandariet par gr&#275;kiem un ticiet eva&#326;&#291;&#275;lijam!</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Un Vi&#326;&#353;, iedams gar Galilejas j&#363;ru, redz&#275;ja S&#299;mani un t&#257; br&#257;li Andreju, t&#299;klus j&#363;r&#257; metam, jo tie bija zvejnieki.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Un J&#275;zus vi&#326;iem sac&#299;ja: Sekojiet man, un es padar&#299;&#353;u, ka j&#363;s b&#363;siet cilv&#275;ku zvejnieki.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Un t&#363;da&#316; tie atst&#257;ja t&#299;klus un sekoja Vi&#326;am.</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Un pag&#257;jis nedaudz t&#257;l&#257;k, Vi&#326;&#353; redz&#275;ja J&#275;kabu, Zebedeja d&#275;lu, un t&#257; br&#257;li J&#257;ni, kas laiv&#257; l&#257;p&#299;ja t&#299;klus.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Un t&#363;da&#316; Vi&#326;&#353; tos aicin&#257;ja. Un tie, atst&#257;ju&#353;i savu t&#275;vu Zebedeju ar alg&#257;d&#382;iem laiv&#257;, sekoja Vi&#326;am.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Un tie ieg&#257;ja Kafarnaum&#257;, un Vi&#326;&#353; t&#363;da&#316; sabat&#257; ieg&#257;ja sinagog&#257; un m&#257;c&#299;ja tos.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Un tie br&#299;n&#299;j&#257;s par Vi&#326;a m&#257;c&#299;bu, jo Vi&#326;&#353; m&#257;c&#299;ja k&#257; t&#257;ds, kam ir vara, un ne t&#257; k&#257; rakstu m&#257;c&#299;t&#257;ji.</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;Un vi&#326;u sinagog&#257; bija ne&#353;&#311;&#299;st&#257; gara aps&#275;sts cilv&#275;ks; un vi&#326;&#353; kliedza,</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Sac&#299;dams: Kas mums ar Tevi, J&#275;zu N&#257;carieti? Vai Tu esi atn&#257;cis m&#363;s nomait&#257;t? Es zinu, kas Tu esi, Dieva Sv&#275;tais!</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Un J&#275;zus tam piedraud&#275;ja, sac&#299;dams: Ciet klusu un izej no &#353;&#299; cilv&#275;ka!</p> 
<p><A NAME="an_1:26">1:26</A>&nbsp;Un ne&#353;&#311;&#299;stais gars, raust&#299;dams vi&#326;u un kliegdams stipr&#257; bals&#299;, izg&#257;ja no t&#257;.</p> 
<p><A NAME="an_1:27">1:27</A>&nbsp;Un visi br&#299;n&#299;j&#257;s, viens otram jaut&#257;dami un sac&#299;dami: Kas ir tas? Kas t&#257; par jaunu m&#257;c&#299;bu, jo Vi&#326;am vara &#316;aunajiem gariem pav&#275;l&#275;t? Un tie Vi&#326;am paklausa.</p> 
<p><A NAME="an_1:28">1:28</A>&nbsp;Un Vi&#326;a cildin&#257;&#353;ana t&#363;da&#316; izpaud&#257;s vis&#257; Galilejas zem&#275;.</p> 
<p><A NAME="an_1:29">1:29</A>&nbsp;Un nekav&#275;joties vi&#326;i izg&#257;ja no sinagogas un kop&#257; ar J&#275;kabu un J&#257;ni g&#257;ja P&#275;tera un Andreja nam&#257;.</p> 
<p><A NAME="an_1:30">1:30</A>&nbsp;Bet S&#299;ma&#326;a sievasm&#257;te gul&#275;ja drudz&#299;, un t&#363;da&#316; tie pateica Vi&#326;am to.</p> 
<p><A NAME="an_1:31">1:31</A>&nbsp;Un Vi&#326;&#353; pieg&#257;ja un, pa&#326;&#275;mis aiz rokas, piec&#275;la to. Un t&#363;da&#316; drudzis vi&#326;u atst&#257;ja; un t&#257; kalpoja vi&#326;iem.</p> 
<p><A NAME="an_1:32">1:32</A>&nbsp;Bet pie Vi&#326;a, vakaram iest&#257;joties, kad saule bija noriet&#275;jusi, atnesa visus slimniekus un &#316;aun&#257; gara aps&#275;stos.</p> 
<p><A NAME="an_1:33">1:33</A>&nbsp;Un visa pils&#275;ta sapulc&#275;j&#257;s durvju priek&#353;&#257;.</p> 
<p><A NAME="an_1:34">1:34</A>&nbsp;Un Vi&#326;&#353; daudzus izdziedin&#257;ja, kas sirga ar da&#382;&#257;d&#257;m slim&#299;b&#257;m; un Vi&#326;&#353; izdzina daudz &#316;auno garu; un Vi&#326;&#353; ne&#316;&#257;va tiem run&#257;t, jo tie Vi&#326;u pazina.</p> 
<p><A NAME="an_1:35">1:35</A>&nbsp;Un &#316;oti agri uzc&#275;lies, Vi&#326;&#353; izg&#257;ja un aizg&#257;ja tuksne&#353;ain&#257; viet&#257;; tur Vi&#326;&#353; l&#363;dza Dievu.</p> 
<p><A NAME="an_1:36">1:36</A>&nbsp;Un S&#299;manis un tie, kas ar Vi&#326;u bija, sekoja Vi&#326;am.</p> 
<p><A NAME="an_1:37">1:37</A>&nbsp;Un kad tie Vi&#326;u atrada, tie sac&#299;ja Vi&#326;am: Visi Tevi mekl&#275;.</p> 
<p><A NAME="an_1:38">1:38</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja tiem: Iesim tuv&#275;jos ciemos un pils&#275;t&#257;s, lai es tur sludin&#257;tu, jo t&#257;p&#275;c es esmu atn&#257;cis.</p> 
<p><A NAME="an_1:39">1:39</A>&nbsp;Un Vi&#326;&#353; sludin&#257;ja vi&#326;u sinagog&#257;s un vis&#257; Galilej&#257; un izdzina &#316;aunos garus.</p> 
<p><A NAME="an_1:40">1:40</A>&nbsp;Un k&#257;ds spit&#257;l&#299;gs atn&#257;ca pie Vi&#326;a un, ce&#316;os nometies, l&#363;dza Vi&#326;u, sac&#299;dams Vi&#326;am: Ja Tu v&#275;lies, Tu vari mani &#353;&#311;&#299;st&#299;t.</p> 
<p><A NAME="an_1:41">1:41</A>&nbsp;Bet J&#275;zus ap&#382;&#275;loj&#257;s par to; Vi&#326;&#353; izstiepa savu roku, piesk&#257;r&#257;s vi&#326;am un sac&#299;ja tam: Es gribu, topi &#353;&#311;&#299;sts!</p> 
<p><A NAME="an_1:42">1:42</A>&nbsp;Un kad Vi&#326;&#353; to pateica, t&#363;da&#316; spit&#257;l&#299;ba no t&#257; nozuda; un vi&#326;&#353; k&#316;uva t&#299;rs.</p> 
<p><A NAME="an_1:43">1:43</A>&nbsp;Un Vi&#326;&#353; tam piedraud&#275;ja un t&#363;l&#299;t to aizraid&#299;ja.</p> 
<p><A NAME="an_1:44">1:44</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja tam: Piel&#363;ko, ka tu nevienam nesac&#299;tu, bet ej, par&#257;dies augstajam priesterim un par savu &#353;&#311;&#299;st&#299;&#353;anu upur&#275; vi&#326;iem par liec&#299;bu, ko Mozus pav&#275;l&#275;jis!</p> 
<p><A NAME="an_1:45">1:45</A>&nbsp;Bet tas izg&#257;jis s&#257;ka sludin&#257;t un &#353;o runu izpaust, t&#257; ka Vi&#326;&#353; vairs nevar&#275;ja atkl&#257;ti ieiet pils&#275;t&#257;, bet palika &#257;rpus&#275;, vientu&#316;&#257;s viet&#257;s. Un tie n&#257;ca pie Vi&#326;a no vis&#257;m mal&#257;m.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Un p&#275;c da&#382;&#257;m dien&#257;m Vi&#326;&#353; atkal g&#257;ja uz Kafarnaumu;</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Un, kad k&#316;uva zin&#257;ms, ka Vi&#326;&#353; ir nam&#257;, daudzi sapulc&#275;j&#257;s t&#257;, ka tiem pat durvju priek&#353;&#257; nebija vietas; un Vi&#326;&#353; tiem sludin&#257;ja v&#257;rdu.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Un pie Vi&#326;a n&#257;ca ar triekas piemekl&#275;to, ko &#269;etri nesa.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Un kad tie nevar&#275;ja aiznest to pie Vi&#326;a &#316;au&#382;u pulku d&#275;&#316;, tie atsedza jumtu tur, kur Vi&#326;&#353; bija, un, atv&#275;ru&#353;i to, vi&#326;i nolaida gultu, kur&#257; gul&#275;ja triekas skartais.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Bet J&#275;zus, redz&#275;dams vi&#326;u tic&#299;bu, sac&#299;ja triekas skartajam: D&#275;ls, tavi gr&#275;ki tev tiek piedoti!</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Bet tur bija da&#382;i no rakstu m&#257;c&#299;t&#257;jiem, kas s&#275;d&#275;ja un dom&#257;ja sav&#257;s sird&#299;s:</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Ko Vi&#326;&#353; t&#257; run&#257;? Vi&#326;&#353; zaimo Dievu. Kas cits var gr&#275;kus piedot, k&#257; vien&#299;gi Dievs?</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;J&#275;zus sav&#257; gar&#257; t&#363;da&#316; noman&#299;ja, ka tie sev&#299; t&#257; dom&#257;ja, un sac&#299;ja vi&#326;iem: K&#257;p&#275;c j&#363;s t&#257; dom&#257;jat sav&#257;s sird&#299;s?</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Ko viegl&#257;k pateikt triekas slimajam: tavi gr&#275;ki tev tiek piedoti, vai teikt: celies, &#326;em savu gultu un staig&#257;?</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Bet lai j&#363;s zin&#257;tu, ka Cilv&#275;ka D&#275;lam ir vara virs zemes gr&#275;kus piedot,  Vi&#326;&#353; sac&#299;ja triekas slimajam:</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Es tev saku: celies, &#326;em savu gultu un ej sav&#257;s m&#257;j&#257;s!</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Un tas t&#363;l&#299;t uzc&#275;l&#257;s un, gultu pa&#326;&#275;mis, aizg&#257;ja, visiem redzot, t&#257; ka visi br&#299;n&#299;j&#257;s un godin&#257;ja Dievu, sac&#299;dami: To m&#275;s v&#275;l nekad neesam redz&#275;ju&#353;i.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Un Vi&#326;&#353; izg&#257;ja atkal pie j&#363;ras, un visi &#316;audis g&#257;ja pie Vi&#326;a, un Vi&#326;&#353; tos m&#257;c&#299;ja.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Un Vi&#326;&#353;, gar&#257;m iedams, redz&#275;ja Levi, Alfeja d&#275;lu, s&#275;&#382;am pie muitas, un sac&#299;ja tam: Seko man! Un tas uzc&#275;lies g&#257;ja Vi&#326;am l&#299;dz.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Un notika, ka Vi&#326;am, t&#257; m&#257;j&#257; esot pie galda, daudzi muitnieki un gr&#275;cinieki bija pie galda l&#299;dz ar J&#275;zu un Vi&#326;a m&#257;cek&#316;iem, jo to bija daudz, kas ar&#299; Vi&#326;am g&#257;ja l&#299;dz.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Un rakstu m&#257;c&#299;t&#257;ji un farizeji, redz&#275;dami, ka Vi&#326;&#353; &#275;d kop&#257; ar muitniekiem un gr&#275;ciniekiem, sac&#299;ja Vi&#326;a m&#257;cek&#316;iem: K&#257;p&#275;c j&#363;su M&#257;c&#299;t&#257;js &#275;d un dzer kop&#257; ar muitniekiem un gr&#275;ciniekiem?</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Un J&#275;zus, to dzird&#275;jis, sac&#299;ja vi&#326;iem: Veseliem &#257;rsts nav nepiecie&#353;ams, bet gan slimiem, jo es neesmu n&#257;cis aicin&#257;t taisn&#299;gos, bet gan gr&#275;ciniekus.</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Un J&#257;&#326;a m&#257;cek&#316;i un farizeji gav&#275;ja; un tie n&#257;ca un sac&#299;ja Vi&#326;am: K&#257;p&#275;c J&#257;&#326;a m&#257;cek&#316;i un farizeji gav&#275;, bet Tavi m&#257;cek&#316;i negav&#275;?</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Un J&#275;zus sac&#299;ja vi&#326;iem: Vai k&#257;zu viesi var gav&#275;t, kam&#275;r l&#299;gavainis pie vi&#326;iem? Tik ilgi, kam&#275;r l&#299;gavainis pie vi&#326;iem, tie nevar gav&#275;t.</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Bet n&#257;ks dienas, kad l&#299;gavaini vi&#326;iem at&#326;ems, tad tan&#299;s dien&#257;s tie gav&#275;s.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Neviens neliek jaunas dr&#257;nas iel&#257;pu uz vec&#257;m dr&#275;b&#275;m: cit&#257;di jaunais iel&#257;ps izpl&#299;st no vecaj&#257;m dr&#275;b&#275;m, un pl&#299;sums top liel&#257;ks.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Un neviens nelej jaunu v&#299;nu vecos &#257;das maisos: cit&#257;di v&#299;ns p&#257;rpl&#275;&#353; maisus, un v&#299;ns izl&#299;st, un maisi iet boj&#257;. Bet jauno v&#299;nu vajag liet jaunajos maisos.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Un notika atkal, ka Kungs sabat&#257; g&#257;ja cauri druvai, un Vi&#326;a m&#257;cek&#316;i iedami s&#257;ka raut v&#257;rpas.</p> 
<p><A NAME="an_2:24">2:24</A>&nbsp;Bet farizeji sac&#299;ja Vi&#326;am: L&#363;k, tie dara sabat&#257; to, ko nav br&#299;v.</p> 
<p><A NAME="an_2:25">2:25</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja tiem: Vai j&#363;s nekad neesat las&#299;ju&#353;i, ko dar&#299;ja D&#257;vids, kad tam bija tr&#363;kums, un vi&#326;&#353; pats bija izsalcis, un tie, kas ar vi&#326;u bija?</p> 
<p><A NAME="an_2:26">2:26</A>&nbsp;K&#257; vi&#326;&#353; augst&#257; priestera Abiatara laik&#257; ieg&#257;ja dievnam&#257; un &#275;da upura maizi, kuru nevienam nen&#257;c&#257;s &#275;st, k&#257; vien priesteriem; un vi&#326;&#353; deva tiem, kas ar vi&#326;u bija.</p> 
<p><A NAME="an_2:27">2:27</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Sabats ir iecelts cilv&#275;ka d&#275;&#316;, bet ne cilv&#275;ks sabata d&#275;&#316;.</p> 
<p><A NAME="an_2:28">2:28</A>&nbsp;T&#257;p&#275;c Cilv&#275;ka D&#275;ls ir Kungs ar&#299; p&#257;r sabatu.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Un Vi&#326;&#353; atkal ieg&#257;ja sinagog&#257;. Un tur atrad&#257;s cilv&#275;ks, kam bija nokaltusi roka.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Un tie Vi&#326;u uzman&#299;ja, vai Vi&#326;&#353; sabat&#257; nedziedin&#257;s, lai Vi&#326;u aps&#363;dz&#275;tu.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja cilv&#275;kam, kam roka bija nokaltusi: St&#257;jies vid&#363;!</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja tiem: Vai sabat&#257; pien&#257;kas labu vai &#316;aunu dar&#299;t, dv&#275;seli gl&#257;bt vai pazudin&#257;t? Bet vi&#326;i klus&#275;ja.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Un Vi&#326;&#353;, noskumis par vi&#326;u sirds aklumu, visapk&#257;rt tos dusm&#299;gi uzl&#363;koja un sac&#299;ja cilv&#275;kam: Izstiep savu roku! Un tas izstiepa; un vi&#326;a roka k&#316;uva vesela.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Un farizeji izg&#257;ju&#353;i t&#363;l&#299;t apspried&#257;s ar herodie&#353;iem pret Vi&#326;u, k&#257; Vi&#326;u non&#257;v&#275;t.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Bet J&#275;zus ar saviem m&#257;cek&#316;iem aizg&#257;ja pie j&#363;ras; un daudz &#316;au&#382;u no Galilejas un J&#363;dejas sekoja Vi&#326;am.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Un liels daudzums no Jeruzalemes un no Idumejas, un Aizjord&#257;nijas, un no Tiras apk&#257;rtnes, un Sidonas, dzird&#275;dami, ko Vi&#326;&#353; dara, n&#257;ca pie Vi&#326;a.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja saviem m&#257;cek&#316;iem, lai tie sagatavo Vi&#326;am laivu &#316;au&#382;u d&#275;&#316;, lai tie Vi&#326;u nenospiestu.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Jo Vi&#326;&#353; daudzus izdziedin&#257;ja, t&#257; ka tie, kam bija k&#257;das kaites, met&#257;s pie Vi&#326;a, lai Vi&#326;am pieskartos.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Un ne&#353;&#311;&#299;stie gari, redzot Vi&#326;u, met&#257;s Vi&#326;a priek&#353;&#257; zem&#275; un kliedza, sac&#299;dami:</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Tu esi Dieva D&#275;ls! Un Vi&#326;&#353; tos stingri nor&#257;ja, lai tie Vi&#326;u neatkl&#257;j.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Un Vi&#326;&#353;, uzk&#257;pis kaln&#257;, aicin&#257;ja pie sevis tos, kurus pats v&#275;l&#275;j&#257;s; un tie pien&#257;ca pie Vi&#326;a.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Un Vi&#326;&#353; iec&#275;la divpadsmit, lai tie ar Vi&#326;u b&#363;tu un lai s&#363;t&#299;tu tos sludin&#257;t.</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Un Vi&#326;&#353; tiem deva varu dziedin&#257;t slim&#299;bas un izdz&#299;t &#316;aunos garus.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Un S&#299;manim Vi&#326;&#353; pielika v&#257;rdu P&#275;teris;</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Un J&#275;kabu, Zebedeja d&#275;lu, un J&#257;ni, J&#275;kaba br&#257;li, un pielika vi&#326;iem v&#257;rdu Boanerges, tas ir, p&#275;rkona d&#275;li;</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;Un Andreju, un Filipu, un B&#275;rtuli, un Mateju, un Tomu, un J&#275;kabu, Alfeja d&#275;lu, un Tadeju, un S&#299;mani Kan&#257;nieti.</p> 
<p><A NAME="an_3:19">3:19</A>&nbsp;Un J&#363;dasu Iskariotu, kas Vi&#326;u ar&#299; nodeva.</p> 
<p><A NAME="an_3:20">3:20</A>&nbsp;Un vi&#326;i atn&#257;k m&#257;j&#257;s; un daudz &#316;au&#382;u atkal sapulc&#275;j&#257;s, t&#257; ka vi&#326;i nevar&#275;ja pat maizi &#275;st.</p> 
<p><A NAME="an_3:21">3:21</A>&nbsp;Un kad Vi&#326;a pieder&#299;gie to dzird&#275;ja, tie izg&#257;ja Vi&#326;u aiztur&#275;t, jo tie sac&#299;ja: Vi&#326;&#353; k&#316;uvis bezpr&#257;t&#299;gs.</p> 
<p><A NAME="an_3:22">3:22</A>&nbsp;Un rakstu m&#257;c&#299;t&#257;ji, kas bija atn&#257;ku&#353;i no Jeruzalemes, sac&#299;ja, ka Vi&#326;&#257; Belcebuls un ka &#316;aunos garus Vi&#326;&#353; izdzen ar velnu virsnieka sp&#275;ku.</p> 
<p><A NAME="an_3:23">3:23</A>&nbsp;Un tos kop&#257; sasaucis, Vi&#326;&#353; sac&#299;ja tiem l&#299;dz&#299;b&#257;s: k&#257; s&#257;tans var s&#257;tanu izdz&#299;t?</p> 
<p><A NAME="an_3:24">3:24</A>&nbsp;Un ja valsts sav&#257; iek&#353;ien&#275; sa&#353;&#311;e&#316;as, tad t&#257;da valsts nevar past&#257;v&#275;t.</p> 
<p><A NAME="an_3:25">3:25</A>&nbsp;Un ja k&#257;ds nams pret sevi pa&#353;u n&#257;k naid&#257;, t&#257;ds nams nevar past&#257;v&#275;t.</p> 
<p><A NAME="an_3:26">3:26</A>&nbsp;Ja nu s&#257;tans celsies pret sevi pa&#353;u, tad vi&#326;&#257; notiek &#353;&#311;el&#353;an&#257;s; un vi&#326;&#353; nevar past&#257;v&#275;t, bet vi&#326;am ir gals kl&#257;t.</p> 
<p><A NAME="an_3:27">3:27</A>&nbsp;Neviens nesp&#275;j, sp&#275;c&#299;g&#257; nam&#257; ieg&#257;jis, t&#257; r&#299;kus laup&#299;t, pirms neb&#363;s stiprais saist&#299;ts; un tad vi&#326;&#353; t&#257; namu izlaup&#299;s.</p> 
<p><A NAME="an_3:28">3:28</A>&nbsp;Patiesi es jums saku, ka cilv&#275;ku b&#275;rniem visi gr&#275;ki un zaimi, ar k&#257;diem ir zaimoju&#353;i, tiks piedoti,</p> 
<p><A NAME="an_3:29">3:29</A>&nbsp;Bet kas zaimo Sv&#275;to Garu, tas piedo&#353;anu ne m&#363;&#382;am nedab&#363;s, bet peln&#299;s m&#363;&#382;&#299;go gr&#275;ku.</p> 
<p><A NAME="an_3:30">3:30</A>&nbsp;Jo vi&#326;i sac&#299;ja: Vi&#326;&#257; ir ne&#353;&#311;&#299;stais gars.</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp;Un atn&#257;ca Vi&#326;a m&#257;te un br&#257;&#316;i; un tie, &#257;r&#257; st&#257;v&#275;dami, s&#363;t&#299;ja pie Vi&#326;a un aicin&#257;ja Vi&#326;u.</p> 
<p><A NAME="an_3:32">3:32</A>&nbsp;Un &#316;audis s&#275;d&#275;ja ap Vi&#326;u un sac&#299;ja Vi&#326;am: L&#363;k, Tava m&#257;te un Tavi br&#257;&#316;i &#257;r&#257; mekl&#275; Tevi.</p> 
<p><A NAME="an_3:33">3:33</A>&nbsp;Un Vi&#326;&#353; tiem atbild&#275;ja un sac&#299;ja: Kas ir mana m&#257;te un mani br&#257;&#316;i?</p> 
<p><A NAME="an_3:34">3:34</A>&nbsp;Un Vi&#326;&#353; visapk&#257;rt uzl&#363;koja tos, kas ap Vi&#326;u s&#275;d&#275;ja, un sac&#299;ja: L&#363;k, mana m&#257;te un mani br&#257;&#316;i!</p> 
<p><A NAME="an_3:35">3:35</A>&nbsp;Jo, kas pilda Dieva pr&#257;tu, tas ir mans br&#257;lis un mana m&#257;sa, un m&#257;te.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Un Vi&#326;&#353; atkal s&#257;ka m&#257;c&#299;t pie j&#363;ras; un daudz &#316;au&#382;u pulc&#275;j&#257;s pie Vi&#326;a, t&#257; ka Vi&#326;&#353;, iek&#257;pis laiv&#257;, s&#275;d&#275;ja uz j&#363;ras; un visi &#316;audis bija uz zemes pie j&#363;ras.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Un Vi&#326;&#353; tos daudz m&#257;c&#299;ja l&#299;dz&#299;b&#257;s; un sav&#257; m&#257;c&#299;b&#257; sac&#299;ja tiem:</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Klausieties: l&#363;k, s&#275;j&#275;js izg&#257;ja s&#275;t.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Un s&#275;kla, vi&#326;am s&#275;jot, krita ce&#316;mal&#257;; un debess putni n&#257;ca un to ap&#275;da.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Cita krita akmen&#257;j&#257;, kur tai nebija daudz zemes; un t&#257; t&#363;li&#326; uzd&#299;ga, t&#257;p&#275;c, ka nebija dzi&#316;i zem&#275;.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Un kad uzl&#275;ca saule, t&#257; nov&#299;ta un nokalta, t&#257;p&#275;c, ka tai nebija saknes.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Un cita krita starp &#275;rk&#353;&#311;iem; un &#275;rk&#353;&#311;i uzauga un nom&#257;ca to, un t&#257; nenesa aug&#316;us.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Un cita krita lab&#257; zem&#275;, t&#257; uzd&#299;ga un auga, un nesa aug&#316;us; un cita nesa tr&#299;sdesmitk&#257;rt&#299;gi, cita se&#353;desmitk&#257;rt&#299;gi un cita simtk&#257;rt&#299;gi.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja: Kam ir ausis dzird&#275;&#353;anai, lai dzird!</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Un kad Vi&#326;&#353; bija viens pats, tie divpadsmit, kas ar Vi&#326;u bija, jaut&#257;ja par l&#299;dz&#299;bu.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Jums ir dots saprast Dieva valst&#299;bas nosl&#275;pumus, bet tiem, kas ir &#257;r&#257;, tas viss notiek l&#299;dz&#299;b&#257;s,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Ka tie skat&#299;damies skat&#257;s, bet neredz, un klaus&#299;damies dzird, bet nesaprot, ka tie neatgrie&#382;as, un gr&#275;ki tiem netiek piedoti. (Is. 6,9; Mt.13,14; J&#326;.12,40; Apd.28,26; Rom.11,8)</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: J&#363;s nesaprotat &#353;o l&#299;dz&#299;bu? K&#257; tad j&#363;s saprat&#299;siet visas l&#299;dz&#299;bas?</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Tas, kas s&#275;j, s&#275;j v&#257;rdu.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Bet &#353;ie, kas ce&#316;mal&#257;, kur v&#257;rds top s&#275;ts, ir tie, kas dzird&#275;ju&#353;i, bet t&#363;da&#316; n&#257;k s&#257;tans un at&#326;em vi&#326;u sird&#299;s s&#275;to v&#257;rdu.</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Un t&#257;pat tie, kas akmen&#257;j&#257; s&#275;ti; vi&#326;i, kad v&#257;rdu dzird, t&#363;da&#316; to priec&#299;gi pie&#326;em.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;Bet tiem nav saknes sev&#299;: vi&#326;i ir nepast&#257;v&#299;gi; tikl&#299;dz rodas apspie&#353;anas un vaj&#257;&#353;anas v&#257;rda d&#275;&#316;, tie t&#363;da&#316; kr&#299;t apgr&#275;c&#299;b&#257;.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Bet citi, kas starp &#275;rk&#353;&#311;iem s&#275;ti, tie ir tie, kas v&#257;rdu uzklausa,</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Bet pasaules r&#363;pes un bag&#257;t&#299;bas, viltus un citas k&#257;r&#299;bas, ieejot tan&#299;, nom&#257;c v&#257;rdu, un tas paliek neaugl&#299;gs.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Un labaj&#257; zem&#275; s&#275;tie ir tie, kas v&#257;rdu dzird un to uz&#326;em, un nes aug&#316;us: cits tr&#299;sdesmitk&#257;rt&#299;gus, cits se&#353;desmitk&#257;rt&#299;gus, cits simtk&#257;rt&#299;gus.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja tiem: Vai tad gaismu mekl&#275;, lai to liktu zem p&#363;ra vai zem gultas? Vai ne t&#257;p&#275;c, lai to liktu sve&#269;tur&#299;?</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Jo nekas nepaliek apsl&#275;pts, kas nen&#257;ktu gaism&#257;; un nekas nenotiek slepen&#299;b&#257;, kas netaptu zin&#257;ms.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Kam ir ausis dzird&#275;&#353;anai, lai dzird!</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Lieciet v&#275;r&#257;, ko j&#363;s dzirdat! Ar k&#257;du m&#275;ru j&#363;s m&#275;r&#299;siet, ar t&#257;du jums atm&#275;r&#299;s un v&#275;l kl&#257;t pieliks.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Jo kam ir, tam tiks dots; un kam nav, ar&#299; tas, kas vi&#326;am ir, tiks no t&#257; at&#326;emts.</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja: Ar Dieva valst&#299;bu ir t&#257;pat, k&#257; cilv&#275;ks s&#275;klu ies&#275;j zem&#275;.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;Vai nu vi&#326;&#353; gu&#316;, vai ce&#316;as nakt&#299;, vai dien&#257;, s&#275;kla d&#299;gst un aug, tam nezinot.</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;Jo zeme nes aug&#316;us: vispirms stiebru, tad v&#257;rpu, beig&#257;s pilnu v&#257;rpu graudiem.</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;Un kad aug&#316;i ien&#257;ku&#353;ies, tad vi&#326;&#353; t&#363;da&#316; lieto sirpi, jo p&#316;aujamais laiks ir kl&#257;t.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja: Kam m&#275;s piel&#299;dzin&#257;sim Dieva valst&#299;bu? Vai k&#257;d&#257; l&#299;dz&#299;b&#257; m&#275;s to att&#275;losim?</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;Vi&#326;a ir k&#257; sinepju grauds, kas ies&#275;ts zem&#275;, kur&#353; ir maz&#257;kais no vis&#257;m s&#275;kl&#257;m, kas ir virs zemes;</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;Un kad tas ir ies&#275;ts, tas aug un k&#316;&#363;st liel&#257;ks par visiem st&#257;diem; un tas lai&#382; lielus zarus, t&#257; ka debesu putni var dz&#299;vot t&#257; pav&#275;n&#299;.</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;Un daudz&#257;s t&#257;d&#257;s l&#299;dz&#299;b&#257;s Vi&#326;&#353; run&#257;ja tiem v&#257;rdu, t&#257; ka tie sp&#275;ja to saprast.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;Bet bez l&#299;dz&#299;b&#257;m Vi&#326;&#353; tiem nerun&#257;ja, bet saviem m&#257;cek&#316;iem Vi&#326;&#353; atsevi&#353;&#311;i izskaidroja visu.</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;Un tan&#299; pat dien&#257;, kad vakars bija iest&#257;jies, Vi&#326;&#353; tiem sac&#299;ja: P&#257;rcelsimies pret&#275;j&#257; krast&#257;!</p> 
<p><A NAME="an_4:36">4:36</A>&nbsp;Un tie, &#316;audis atlaidu&#353;i, t&#257; ka Vi&#326;&#353; bija laiv&#257;, &#326;&#275;ma Vi&#326;u l&#299;dz, ar&#299; citas laivas bija pie Vi&#326;a.</p> 
<p><A NAME="an_4:37">4:37</A>&nbsp;Un sac&#275;l&#257;s liela v&#275;tra, un g&#257;za vi&#316;&#326;us laiv&#257;, t&#257; ka laiva pild&#299;j&#257;s.</p> 
<p><A NAME="an_4:38">4:38</A>&nbsp;Bet Vi&#326;&#353; gul&#275;ja laivas gal&#257; uz spilvena; un tie modin&#257;ja Vi&#326;u un sac&#299;ja Vi&#326;am: M&#257;c&#299;t&#257;j, vai Tev ner&#363;p, ka m&#275;s ejam boj&#257;?</p> 
<p><A NAME="an_4:39">4:39</A>&nbsp;Un uzc&#275;lies, Vi&#326;&#353; piedraud&#275;ja v&#275;jam un sac&#299;ja j&#363;rai: Paliec klusu, nomierinies! Un v&#275;j&#353; nost&#257;j&#257;s, un iest&#257;j&#257;s liels klusums.</p> 
<p><A NAME="an_4:40">4:40</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: K&#257;p&#275;c j&#363;s esat tik bail&#299;gi? Vai jums v&#275;l tr&#363;kst tic&#299;bas? Un vi&#326;i &#316;oti izbij&#257;s un jaut&#257;ja viens otram: K&#257; tev &#353;&#311;iet, kas Vi&#326;&#353; ir, ka Vi&#326;am v&#275;ji un j&#363;ra paklausa?</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Un Vi&#326;i non&#257;ca vi&#326;pus j&#363;ras gerazie&#353;u zem&#275;.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Un Vi&#326;am, izk&#257;pjot no laivas, t&#363;da&#316; no kapiem n&#257;ca pretim ne&#353;&#311;&#299;st&#257; gara aps&#275;sts cilv&#275;ks.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Vi&#326;am bija m&#299;tne kapos; un neviens nevar&#275;ja vi&#326;u pat va&#382;&#257;m sasiet,</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Jo bie&#382;i vi&#326;&#353;, sasiets k&#257;ju valg&#257; un va&#382;&#257;s, sar&#257;va va&#382;as un salauza valgu; un neviens nesp&#275;ja vi&#326;u savald&#299;t.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Un vienm&#275;r dien&#257;m un nakt&#299;m vi&#326;&#353; mita kapos un kalnos, kliedza un sevi dauz&#299;ja akme&#326;iem.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Bet ieraudz&#299;jis J&#275;zu t&#257;lum&#257;, tas pieskr&#275;ja un piel&#363;dza Vi&#326;u.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Un vi&#326;&#353;, kliegdams stipr&#257; bals&#299;, sac&#299;ja: Kas man un Tev, J&#275;zu, Dieva Visaugst&#257;k&#257; D&#275;ls? Es zv&#275;rinu Tevi pie Dieva, nemoci mani!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Jo Vi&#326;&#353; tam sac&#299;ja: Ne&#353;&#311;&#299;stais gars, izej no &#353;&#299; cilv&#275;ka!</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Un Vi&#326;&#353; tam jaut&#257;ja: K&#257;ds tavs v&#257;rds? Un tas atbild&#275;ja Vi&#326;am: Le&#291;ions mans v&#257;rds, jo m&#275;s esam daudz.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Un tas Vi&#326;u &#316;oti l&#363;dza, lai Vi&#326;&#353; tos no &#353;&#299; apgabala neizdz&#299;tu.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Bet tur pie kalna gan&#299;j&#257;s liels c&#363;ku bars.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Un gari l&#363;dza Vi&#326;u, sac&#299;dami: S&#363;ti m&#363;s c&#363;k&#257;s, lai m&#275;s tan&#299;s ieejam!</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Un J&#275;zus t&#363;da&#316; at&#316;&#257;va tiem. Un ne&#353;&#311;&#299;stie gari izg&#257;ja un ieg&#257;ja c&#363;k&#257;s, un c&#363;ku bars, kur&#257; bija ap divi t&#363;ksto&#353;i, liel&#257; &#257;trum&#257; met&#257;s j&#363;r&#257; un nosl&#299;ka.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;Bet to gani aizb&#275;ga un past&#257;st&#299;ja pils&#275;t&#257; un laukos. Un iedz&#299;vot&#257;ji izg&#257;ja raudz&#299;t, kas noticis.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Un vi&#326;i n&#257;ca pie J&#275;zus un redz&#275;ja to, kas tika &#316;aun&#257; gara moc&#299;ts, s&#275;&#382;am ap&#291;&#275;rbtu un piln&#257; pr&#257;t&#257;; un tie &#316;oti nobij&#257;s.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Un tie, kas to bija redz&#275;ju&#353;i, st&#257;st&#299;ja vi&#326;iem, kas notika ar &#316;aun&#257; gara aps&#275;sto un c&#363;k&#257;m.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Un tie s&#257;ka Vi&#326;u l&#363;gt, lai Vi&#326;&#353; aizietu no to robe&#382;&#257;m.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Bet kad Vi&#326;&#353; k&#257;pa laiv&#257;, s&#257;ka Vi&#326;u l&#363;gt tas, kas bija &#316;aun&#257; gara aps&#275;ts, lai tas var&#275;tu palikt pie Vi&#326;a.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Un Vi&#326;&#353; tam neat&#316;&#257;va, bet sac&#299;ja tam: Ej sav&#257;s m&#257;j&#257;s pie sav&#275;jiem un pasludini vi&#326;iem, k&#257;das lielas lietas Kungs tev dar&#299;jis un ka Vi&#326;&#353; par tevi ap&#382;&#275;lojies!</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Un vi&#326;&#353; aizg&#257;ja un desmit pils&#275;tu apgabal&#257; s&#257;ka sludin&#257;t, ko J&#275;zus vi&#326;am dar&#299;jis, un visi br&#299;n&#299;j&#257;s.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Un kad J&#275;zus atkal laiv&#257; p&#257;rc&#275;l&#257;s p&#257;ri j&#363;rai, pie Vi&#326;a sapulc&#275;j&#257;s liels &#316;au&#382;u pulks; un Vi&#326;&#353; bija pie j&#363;ras.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Un n&#257;ca pie Vi&#326;a viens no sinagogas priek&#353;niekiem, Jairs v&#257;rd&#257;, un, redz&#275;dams Vi&#326;u, krita pie Vi&#326;a k&#257;j&#257;m,</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Un &#316;oti Vi&#326;u l&#363;dza, sac&#299;dams: Mana meiti&#326;a ir pie mir&#353;anas; n&#257;c, uzliec vi&#326;ai savu roku, lai t&#257; k&#316;&#363;tu vesela un dz&#299;votu!</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Un Vi&#326;&#353; aizg&#257;ja kop&#257; ar to. Un daudz &#316;au&#382;u sekoja Vi&#326;am un dr&#363;zm&#275;j&#257;s ap Vi&#326;u.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Un bija sieviete, kas divpadsmit gadu cieta no asins tec&#275;&#353;anas.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;T&#257; bija daudz cietusi no daudziem &#257;rstiem un bija izt&#275;r&#275;jusi visu savu mantu, bet, pal&#299;dz&#299;bu neatradusi, bija non&#257;kusi v&#275;l &#316;aun&#257;k&#257; st&#257;vokl&#299;.</p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;Vi&#326;a, izdzirdusi par J&#275;zu, n&#257;ca &#316;au&#382;u pulk&#257; un no mugurpuses piesk&#257;r&#257;s Vi&#326;a dr&#275;b&#275;m.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Jo t&#257; sac&#299;ja: Ja tikai pieskar&#353;os Vi&#326;a dr&#275;b&#275;m, es k&#316;&#363;&#353;u vesela.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Un t&#363;da&#316; vi&#326;as asins avots izs&#299;ka; un vi&#326;a sajuta sav&#257;s mies&#257;s, ka t&#257; no &#353;&#299;s kaites izdziedin&#257;ta.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Un J&#275;zus t&#363;da&#316;, sev&#299; noman&#299;dams, ka sp&#275;ks no Vi&#326;a izg&#257;jis, pagriez&#257;s pret &#316;aud&#299;m un sac&#299;ja: Kas sk&#257;ra manas dr&#275;bes?</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Un Vi&#326;a m&#257;cek&#316;i sac&#299;ja Vi&#326;am: Tu redzi, ka &#316;audis spie&#382;as pie Tevis, un Tu saki: kas man piesk&#257;r&#257;s?</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Un Vi&#326;&#353; apskat&#299;j&#257;s, lai redz&#275;tu to, kas to bija dar&#299;jusi.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;Bet sieviete, nobijusies un tr&#299;c&#275;dama, zin&#257;dama, kas ar vi&#326;u noticis, n&#257;ca un krita Vi&#326;a priek&#353;&#257; zem&#275; un teica Vi&#326;am visu paties&#299;bu.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Bet Vi&#326;&#353; tai sac&#299;ja: Meit, tava tic&#299;ba tevi dar&#299;jusi veselu! Ej mier&#257; un esi vesela no savas kaites!</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Vi&#326;am v&#275;l run&#257;jot, n&#257;ca pie sinagogas priek&#353;nieka un sac&#299;ja: Tava meita jau mirusi, ko v&#275;l apgr&#363;tini M&#257;c&#299;t&#257;ju?</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Bet J&#275;zus, izdzirdis v&#257;rdus, kas bija sac&#299;ti, teica sinagogas priek&#353;niekam: Neb&#299;sties, tikai tici!</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Un Vi&#326;&#353; ne&#316;&#257;va nevienam sev l&#299;dz iet, k&#257; vien P&#275;terim un J&#275;kabam, un J&#257;nim, J&#275;kaba br&#257;lim.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;Un vi&#326;i non&#257;ca sinagogas priek&#353;nieka nam&#257;; un Vi&#326;&#353; redz&#275;ja uzbudin&#257;jumu un tos, kas raud&#257;ja un daudz vaiman&#257;ja.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Un Vi&#326;&#353;, ieg&#257;jis, sac&#299;ja tiem: Ko j&#363;s trok&#353;&#326;ojat un raudat? Meiti&#326;a nav mirusi, bet gu&#316;.</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Un tie izsm&#275;ja Vi&#326;u. Bet Vi&#326;&#353;, visus izraid&#299;jis, pa&#326;&#275;ma l&#299;dz meiti&#326;as t&#275;vu un m&#257;ti, un tos, kas ar Vi&#326;u bija, un ieg&#257;ja, kur meiti&#326;a gul&#275;ja.</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Un Vi&#326;&#353;, satv&#275;ris meiti&#326;as roku, sac&#299;ja tai: Talita, kumi! Tulkojum&#257;: Meiti&#326;, es tev saku, celies aug&#353;&#257;m!</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Un meiti&#326;a t&#363;l&#299;t uzc&#275;l&#257;s un staig&#257;ja, jo t&#257; bija divpadsmit gadus veca. Un tos p&#257;r&#326;&#275;ma liels izbr&#299;ns.</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;Un Vi&#326;&#353; tiem stingri piekodin&#257;ja, lai neviens par to neuzzin&#257;tu; un Vi&#326;&#353; lika dot tai &#275;st.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Un Vi&#326;&#353;, izg&#257;jis no turienes, g&#257;ja uz savu dzimteni; un Vi&#326;a m&#257;cek&#316;i sekoja Vi&#326;am.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Un, kad atn&#257;ca sabats, Vi&#326;&#353; s&#257;ka m&#257;c&#299;t sinagog&#257;; un daudzi, Vi&#326;u dzird&#275;dami, br&#299;n&#299;j&#257;s par Vi&#326;a m&#257;c&#299;bu, sac&#299;dami: No kurienes Vi&#326;am tas viss? Un kas t&#257; par gudr&#299;bu, kas Vi&#326;am dota, un t&#257;di br&#299;numi, kas notiek ar Vi&#326;a rok&#257;m?</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Vai Vi&#326;&#353; nav galdnieks, Marijas d&#275;ls, J&#275;kaba un J&#257;zepa, un J&#363;das, un S&#299;ma&#326;a br&#257;lis? Un vai Vi&#326;a m&#257;sas nav &#353;eit pie mums? Un tie ie&#316;aunoj&#257;s no Vi&#326;a.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Un J&#275;zus sac&#299;ja vi&#326;iem: Nekur pravietis nav bez cie&#326;as, iz&#326;emot savu dzimteni, savu m&#257;ju un savus radus.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Un Vi&#326;&#353; tur nevar&#275;ja dar&#299;t nevienu br&#299;numu, tik vien nedaudzus slimniekus Vi&#326;&#353; dziedin&#257;ja, uzlikdams rokas.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Un Vi&#326;&#353; br&#299;n&#299;j&#257;s par vi&#326;u netic&#299;bu; un m&#257;c&#299;dams Vi&#326;&#353; apstaig&#257;ja apk&#257;rtnes miestus.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Un Vi&#326;&#353; aicin&#257;ja tos divpadsmit, un s&#257;ka tos s&#363;t&#299;t pa diviem, un deva tiem varu p&#257;r ne&#353;&#311;&#299;stajiem gariem.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Un Vi&#326;&#353; pav&#275;l&#275;ja tiem nek&#257; ne&#326;emt ce&#316;&#257; l&#299;dz: ne somu, ne maizi, ne naudu jost&#257;, bet tikai spie&#311;i,</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Un apaut sandales un neuzvilkt divus sv&#257;rkus.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Kur j&#363;s k&#257;d&#257; m&#257;j&#257; ieiesiet, tur palieciet, kam&#275;r no turienes iziesiet.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Un ja k&#257;ds j&#363;s neuz&#326;emtu un j&#363;s neuzklaus&#299;tu, iziedami no turienes, nokratiet putek&#316;us no sav&#257;m k&#257;j&#257;m tiem par liec&#299;bu!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Un vi&#326;i izg&#257;ja un sludin&#257;ja gr&#275;ku gandar&#299;&#353;anu.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Un vi&#326;i izdzina daudz &#316;auno garu un daudzus slimos svaid&#299;ja ar e&#316;&#316;u, un dar&#299;ja tos veselus.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#310;&#275;ni&#326;&#353; Herods dzird&#275;ja (jo Vi&#326;a v&#257;rds bija k&#316;uvis zin&#257;ms), un sac&#299;ja, ka J&#257;nis Krist&#299;t&#257;js uzc&#275;lies no miro&#326;iem, un t&#257;p&#275;c t&#257;di br&#299;numsp&#275;ki darbojas Vi&#326;&#257;.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Bet citi sac&#299;ja, ka Vi&#326;&#353; ir Elijs. Bet citi run&#257;ja, ka Vi&#326;&#353; ir pravietis vai viens no pravie&#353;iem.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;To dzirdot, Herods sac&#299;ja: J&#257;nis, kam es galvu nocirtu, ir uzc&#275;lies no miro&#326;iem.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Jo Herods pats s&#363;t&#299;ja un apcietin&#257;ja J&#257;ni, un saist&#299;ja vi&#326;u cietum&#257; Herodijas, sava br&#257;&#316;a Filipa sievas d&#275;&#316;, jo vi&#326;&#353; to bija apprec&#275;jis.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Jo J&#257;nis sac&#299;ja Herodam: Tu nedr&#299;ksti tur&#275;t pie sevis sava br&#257;&#316;a sievu.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Bet Herodija n&#299;da vi&#326;u un grib&#275;ja to non&#257;v&#275;t, bet nevar&#275;ja.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Jo Herods no J&#257;&#326;a bij&#257;s, zin&#257;dams, ka Vi&#326;&#353; ir taisn&#299;gs un sv&#275;ts v&#299;rs, un sarg&#257;ja vi&#326;u; un, to uzklaus&#299;jis, daudz dar&#299;ja un labpr&#257;t vi&#326;&#257; klaus&#299;j&#257;s.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Un kad pien&#257;ca attiec&#299;ga diena, Herods sav&#257; dzim&#353;anas dien&#257; Galilejas lielkungiem un kara virsniekiem, un augstajiem sar&#299;koja mielastu.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Un Herodijas meita ien&#257;ca un dejoja, un patika Herodam un tiem, kas kop&#257; atrad&#257;s pie galda. Tad &#311;&#275;ni&#326;&#353; sac&#299;ja meitenei: Prasi no manis, ko grib&#275;dama, un es tev to do&#353;u.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Un vi&#326;&#353; tai zv&#275;r&#275;ja: Visu, ko tu pras&#299;si, es tev do&#353;u, kaut vai pusi no savas valsts.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Bet t&#257; izg&#257;ja un sac&#299;ja savai m&#257;tei: Ko lai es prasu? Bet t&#257; sac&#299;ja: J&#257;&#326;a Krist&#299;t&#257;ja galvu.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;Un kad vi&#326;a t&#363;l&#299;t steig&#353;us ieg&#257;ja pie &#311;&#275;ni&#326;a, t&#257; pras&#299;ja, sac&#299;dama: Es gribu, ka tu t&#363;da&#316; dotu man b&#316;od&#257; J&#257;&#326;a Krist&#299;t&#257;ja galvu.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Un &#311;&#275;ni&#326;&#353; noskuma, bet zv&#275;resta un to d&#275;&#316;, kas bija pie galda, vi&#326;&#353; negrib&#275;ja to apb&#275;din&#257;t.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Un tas nos&#363;t&#299;ja bendi un pav&#275;l&#275;ja atnest b&#316;od&#257; vi&#326;a galvu. Un tas cietum&#257; nocirta vi&#326;am galvu.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Un atnesa vi&#326;a galvu b&#316;od&#257; un deva to meitenei; un meitene atdeva to savai m&#257;tei.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Un kad vi&#326;a m&#257;cek&#316;i to dzird&#275;ja, tie n&#257;ca, pa&#326;&#275;ma vi&#326;a miesas un ielika t&#257;s kap&#257;.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Un apustu&#316;i, sapulc&#275;ju&#353;ies pie J&#275;zus, past&#257;st&#299;ja Vi&#326;am visu, ko tie bija dar&#299;ju&#353;i un m&#257;c&#299;ju&#353;i.</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: N&#257;ciet savrup vientu&#316;&#257; viet&#257; un atp&#363;tieties drusku! Jo daudz bija to, kas n&#257;ca un g&#257;ja, un vi&#326;iem nebija pat laika &#275;&#353;anai.</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Un vi&#326;i, iek&#257;pu&#353;i laiv&#257;, aizbrauca savrup vientu&#316;&#257; viet&#257;.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Un tie redz&#275;ja vi&#326;us aizbraucam, un daudzi uzzin&#257;ja to. Un tie k&#257;j&#257;m no vis&#257;m pils&#275;t&#257;m saskr&#275;ja tur, aizsteidzoties vi&#326;iem priek&#353;&#257;.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;Un J&#275;zus, izk&#257;pdams mal&#257;, redz&#275;ja daudz &#316;au&#382;u; un Vi&#326;am k&#316;uva to &#382;&#275;l, jo tie bija k&#257; avis, kam nav gana; un Vi&#326;&#353; daudz m&#257;c&#299;ja tos.</p> 
<p><A NAME="an_6:35">6:35</A>&nbsp;Un kad pien&#257;ca v&#275;la stunda, Vi&#326;a m&#257;cek&#316;i pieg&#257;ja un sac&#299;ja: &#352;&#299; vieta ir tuksne&#353;aina, un diena jau pag&#257;jusi;</p> 
<p><A NAME="an_6:36">6:36</A>&nbsp;Atlaid vi&#326;us, lai tie iet tuv&#257;kaj&#257;s s&#275;t&#257;s un miestos un lai p&#275;rk sev bar&#299;bu &#275;&#353;anai!</p> 
<p><A NAME="an_6:37">6:37</A>&nbsp;Bet Vi&#326;&#353; atbild&#275;ja tiem un sac&#299;ja: Dodiet j&#363;s vi&#326;iem &#275;st! Un tie sac&#299;ja Vi&#326;am: M&#275;s iesim un nopirksim par divi simts d&#275;n&#257;rijiem maizi un dosim vi&#326;iem &#275;st.</p> 
<p><A NAME="an_6:38">6:38</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja tiem: Cik maizes jums ir? Ejiet un pal&#363;kojiet! Un vi&#326;i uzzin&#257;ju&#353;i sac&#299;ja: Piecas un divas zivis.</p> 
<p><A NAME="an_6:39">6:39</A>&nbsp;Un Vi&#326;&#353; tiem pav&#275;l&#275;ja, lai tie visus nos&#275;dina za&#316;aj&#257; z&#257;l&#275;.</p> 
<p><A NAME="an_6:40">6:40</A>&nbsp;Un aps&#275;d&#257;s rind&#257;s pa simtiem un pa piecdesmit.</p> 
<p><A NAME="an_6:41">6:41</A>&nbsp;Un Vi&#326;&#353;, pa&#326;&#275;mis piecas maizes un divas zivis, pac&#275;la acis pret debes&#299;m, sv&#275;t&#299;ja un lauza maizi, un deva saviem m&#257;cek&#316;iem, lai tie vi&#326;iem liek priek&#353;&#257;; ar&#299; divas zivis Vi&#326;&#353; sadal&#299;ja visiem.</p> 
<p><A NAME="an_6:42">6:42</A>&nbsp;Un visi &#275;da un pa&#275;da.</p> 
<p><A NAME="an_6:43">6:43</A>&nbsp;Un tie sav&#257;ca divpadsmit pilnus grozus ar p&#257;rpaliku&#353;aj&#257;m drusk&#257;m un ziv&#299;m.</p> 
<p><A NAME="an_6:44">6:44</A>&nbsp;Bet to, kas &#275;da, bija pieci t&#363;ksto&#353;i v&#299;ru.</p> 
<p><A NAME="an_6:45">6:45</A>&nbsp;Un Vi&#326;&#353; t&#363;da&#316; lika saviem m&#257;cek&#316;iem k&#257;pt laiv&#257; un pirms Vi&#326;a p&#257;rcelties p&#257;ri j&#363;rai uz Betsaidu, kam&#275;r Vi&#326;&#353; atlaid&#299;s &#316;audis.</p> 
<p><A NAME="an_6:46">6:46</A>&nbsp;Un Vi&#326;&#353;, atlaidis tos, uzg&#257;ja kaln&#257; Dievu l&#363;gt.</p> 
<p><A NAME="an_6:47">6:47</A>&nbsp;Un kad vakars met&#257;s, laiva bija j&#363;ras vid&#363; un Vi&#326;&#353; viens pats uz zemes.</p> 
<p><A NAME="an_6:48">6:48</A>&nbsp;Un Vi&#326;&#353; redz&#275;ja tos str&#257;d&#257;jam air&#275;jot, jo bija pretv&#275;j&#353;; un ap ceturto nakts sardzes mai&#326;u Vi&#326;&#353;, iedams pa j&#363;ru, g&#257;ja pie tiem un grib&#275;ja paiet tiem gar&#257;m.</p> 
<p><A NAME="an_6:49">6:49</A>&nbsp;Bet tie, redzot Vi&#326;u pa j&#363;ras virsu staig&#257;jam, notur&#275;ja Vi&#326;u par par&#257;d&#299;bu un kliedza.</p> 
<p><A NAME="an_6:50">6:50</A>&nbsp;Jo visi Vi&#326;u redz&#275;ja un izbij&#257;s. Un Vi&#326;&#353; t&#363;da&#316; uzrun&#257;ja tos un tiem sac&#299;ja: Nomierinieties, es esmu, neb&#299;stieties!</p> 
<p><A NAME="an_6:51">6:51</A>&nbsp;Un Vi&#326;&#353; iek&#257;pa pie tiem laiv&#257;; un v&#275;j&#353; apklusa. Bet vi&#326;i v&#275;l vair&#257;k sev&#299; br&#299;n&#299;j&#257;s.</p> 
<p><A NAME="an_6:52">6:52</A>&nbsp;Jo vi&#326;i nesaprata notikumu ar maiz&#275;m; un vi&#326;u sirdis bija akluma skartas.</p> 
<p><A NAME="an_6:53">6:53</A>&nbsp;Un p&#257;rc&#275;lu&#353;ies vi&#326;i n&#257;ca &#290;enezaretes zem&#275; un piest&#257;j&#257;s mal&#257;.</p> 
<p><A NAME="an_6:54">6:54</A>&nbsp;Kad vi&#326;i izk&#257;pa no laivas, &#316;audis t&#363;l&#299;t pazina Vi&#326;u.</p> 
<p><A NAME="an_6:55">6:55</A>&nbsp;Un tie skr&#275;ja pa visu to apgabalu un s&#257;ka gult&#257;s nest tos, kas slimoja, turp, kur tie dzird&#275;ja Vi&#326;u esam.</p> 
<p><A NAME="an_6:56">6:56</A>&nbsp;Un kur vien Vi&#326;&#353; ieg&#257;ja miestos vai ciemos, vai pils&#275;t&#257;s, visur tie lika neveselos iel&#257;s un l&#363;dza Vi&#326;u at&#316;aut pieskarties Vi&#326;a dr&#275;bju &#353;uvei; un kas Vi&#326;am piesk&#257;r&#257;s, tie k&#316;uva veseli.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Un pie Vi&#326;a sapulc&#275;j&#257;s farizeji un da&#382;i no Jeruzalemes atn&#257;ku&#353;ie rakstu m&#257;c&#299;t&#257;ji.</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Un tie, redz&#275;dami da&#382;us no Vi&#326;a m&#257;cek&#316;iem net&#299;r&#257;m, tas ir, nemazg&#257;t&#257;m rok&#257;m maizi &#275;dam, &#326;&#275;ma to &#316;aun&#257;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Jo farizeji un visi j&#363;di ne&#275;d, pirms tie, tur&#275;damies pie sen&#269;u iera&#382;&#257;m, nav vair&#257;kk&#257;rt nomazg&#257;ju&#353;i rokas.</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Un tie, p&#257;rn&#257;ku&#353;i no tirgus, ne&#275;d, kam&#275;r nav mazg&#257;ju&#353;ies; un ir v&#275;l daudz cita, kas tiem uzdots pild&#299;t: k&#257; bi&#311;eru, kr&#363;&#382;u, vara trauku un gu&#316;amvietu mazg&#257;&#353;ana.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Un farizeji un rakstu m&#257;c&#299;t&#257;ji jaut&#257;ja Vi&#326;am: K&#257;p&#275;c Tavi m&#257;cek&#316;i nedz&#299;vo p&#275;c sen&#269;u iera&#382;&#257;m, bet &#275;d maizi, nemazg&#257;ju&#353;i rokas?</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Bet Vi&#326;&#353; tiem atbild&#275;ja un sac&#299;ja: Isajs labi pravietojis par jums, lieku&#316;iem, k&#257; ir rakst&#299;ts: &#352;&#299; tauta godina mani l&#363;p&#257;m, bet vi&#326;u sirdis ir t&#257;lu no manis.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;Velti vi&#326;i mani cien&#299;, m&#257;cot cilv&#275;ku m&#257;c&#299;bas un likumus. (Is.29,13)</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Dieva bausli atmetu&#353;i, j&#363;s pild&#257;t cilv&#275;ku iera&#382;as: kr&#363;&#382;u un kausu mazg&#257;&#353;anas un daudz ko citu &#353;im l&#299;dz&#299;gu j&#363;s dar&#257;t.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Vai labi, ka j&#363;s Dieva bausli padar&#257;t nesaisto&#353;u, lai pild&#299;tu savas iera&#382;as?</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Jo Mozus saka: God&#257; savu t&#275;vu un m&#257;ti! Un kas nol&#257;d t&#275;vu un m&#257;ti, tam b&#363;s mirt.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Bet j&#363;s sak&#257;t: Ja k&#257;ds sac&#299;tu t&#275;vam un m&#257;tei: Korban, tas ir: Upura d&#257;vana lai b&#363;s tas, kas tev no manis var&#275;tu par labu n&#257;kt,</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;Tad j&#363;s ne&#316;aujat vi&#326;am vairs nek&#257; dar&#299;t sava t&#275;va un m&#257;tes lab&#257;,</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Atceldami Dieva v&#257;rdu ar j&#363;su iera&#382;&#257;m, ko j&#363;s esat ievedu&#353;i. Un daudz &#353;im l&#299;dz&#299;ga j&#363;s dar&#257;t.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Un atkal Vi&#326;&#353;, pieaicin&#257;jis &#316;audis, tiem sac&#299;ja: Klausieties mani visi un saprotiet!</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Nekas cilv&#275;ku nevar sag&#257;n&#299;t, kas no &#257;rienes vi&#326;&#257; ieiet, bet kas no cilv&#275;ka iziet, tas ir, kas cilv&#275;ku apg&#257;na.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;Ja kam ir ausis dzird&#275;&#353;anai, lai dzird!</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Un kad Vi&#326;&#353; aizg&#257;ja no &#316;aud&#299;m nam&#257;, Vi&#326;a m&#257;cek&#316;i jaut&#257;ja Vi&#326;am par &#353;o l&#299;dz&#299;bu.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: T&#257; ar&#299; j&#363;s v&#275;l esat nepra&#353;as? Vai j&#363;s nesaprotat, ka viss, kas no &#257;rienes ieiet cilv&#275;k&#257;, nevar to apg&#257;n&#299;t?</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Jo tas neieiet vi&#326;a sird&#299;, bet non&#257;k v&#275;der&#257; un iziet lauk&#257;, t&#299;r&#299;dams katru bar&#299;bu.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Bet Vi&#326;&#353; sac&#299;ja: Kas no cilv&#275;ka iziet, tas apg&#257;na cilv&#275;ku.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Jo no iek&#353;ienes, no cilv&#275;ka sirds iziet &#316;aun&#257;s domas, laul&#299;bas p&#257;rk&#257;p&#353;ana, ne&#353;&#311;&#299;st&#299;bas, slepkav&#299;bas.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Z&#257;dz&#299;bas, mantk&#257;r&#299;ba, bl&#275;d&#299;bas, vilt&#299;ba, nekaun&#299;ba, skaud&#299;ga acs, Dieva zaimo&#353;ana, lepn&#299;ba, vieglpr&#257;t&#299;ba.</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Visi &#353;ie &#316;aunumi iziet no iek&#353;ienes; un tie apg&#257;na cilv&#275;ku.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;Un Vi&#326;&#353; c&#275;lies aizg&#257;ja no turienes uz Tiras un Sidonas apgabalu; un, ieg&#257;jis k&#257;d&#257; nam&#257;, Vi&#326;&#353; v&#275;l&#275;j&#257;s, lai neviens to nezin&#257;tu; bet Vi&#326;&#353; nevar&#275;ja palikt apsl&#275;pts.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Un t&#363;da&#316; k&#257;da sieviete, kuras meiti&#326;a bija &#316;aun&#257; gara aps&#275;sta, izdzirdusi par Vi&#326;u, ieg&#257;ja un krita pie Vi&#326;a k&#257;j&#257;m.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Bet &#353;&#299; sieviete bija pag&#257;niete, p&#275;c dzimuma sirofeni&#311;iete. Un t&#257; l&#363;dza Vi&#326;u, lai Vi&#326;&#353; izdzen &#316;auno garu no vi&#326;as meitas.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Vi&#326;&#353; tai sac&#299;ja: Pagaidi, lai vispirms b&#275;rni tiek pa&#275;din&#257;ti, jo nav labi at&#326;emt maizi b&#275;rniem un nomest to sun&#299;&#353;iem.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Bet t&#257; atbild&#275;ja un sac&#299;ja Vi&#326;am: J&#257; gan, Kungs, jo ar&#299; sun&#299;&#353;i &#275;d zem galda no b&#275;rnu drusk&#257;m.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Un Vi&#326;&#353; tai sac&#299;ja: &#352;&#299; v&#257;rda d&#275;&#316; ej! &#315;aunais gars ir izg&#257;jis no tavas meitas.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Un t&#257;, nog&#257;jusi sav&#257;s m&#257;j&#257;s, atrada meiti&#326;u gult&#257; gu&#316;am; un &#316;aunais gars vi&#326;u bija atst&#257;jis. </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;Un atkal Vi&#326;&#353;, izg&#257;jis no Tiras robe&#382;&#257;m, n&#257;ca caur Sidonu pie Galilejas j&#363;ras desmit pils&#275;tu robe&#382;&#257;s.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;Un pie Vi&#326;a atveda kurlm&#275;mo un l&#363;dza Vi&#326;u, lai Vi&#326;&#353; tam uzliek roku.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;Un Vi&#326;&#353;, pa&#326;&#275;mis to savrup no &#316;aud&#299;m, ielika savus pirkstus t&#257; aus&#299;s; un Vi&#326;&#353; izsp&#316;&#257;vis aizsk&#257;ra t&#257; m&#275;li.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;Un Vi&#326;&#353;, pac&#275;lis acis pret debes&#299;m, nop&#363;t&#257;s un sac&#299;ja tam: Efeta, tas ir: atveries!</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;Un t&#363;da&#316; vi&#326;a ausis atv&#275;r&#257;s, un vi&#326;a m&#275;les saite atrais&#299;j&#257;s, un vi&#326;&#353; run&#257;ja pareizi.</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;Un Vi&#326;&#353; tiem pav&#275;l&#275;ja par to nevienam nesac&#299;t. Bet jo vair&#257;k Vi&#326;&#353; liedza, jo vair&#257;k tie sludin&#257;ja.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;Un jo vair&#257;k tie br&#299;n&#299;j&#257;s, sac&#299;dami: Vi&#326;&#353; visu labi dar&#299;jis: kurliem deva dzirdi un m&#275;miem - sp&#275;jas run&#257;t.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Tan&#299;s dien&#257;s, kad daudz &#316;au&#382;u bija kop&#257; un tiem nebija ko &#275;st, Vi&#326;&#353;, saaicin&#257;jis m&#257;cek&#316;us, sac&#299;ja tiem:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Man &#382;&#275;l &#353;o &#316;au&#382;u, jo, l&#363;k, vi&#326;i jau tr&#299;s dienas paliek pie manis, un vi&#326;iem nav ko &#275;st.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;Un ja es tos atlaid&#299;&#353;u m&#257;j&#257;s ne&#275;du&#353;us, tie ce&#316;&#257; non&#299;ks, jo da&#382;i no vi&#326;iem n&#257;ku&#353;i no t&#257;lienes.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Un Vi&#326;a m&#257;cek&#316;i atbild&#275;ja Vi&#326;am: Kas &#353;os var pa&#275;din&#257;t ar maizi &#353;e, tuksnes&#299;?</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Un Vi&#326;&#353; jaut&#257;ja tiem: Cik jums ir maizes? Tie atbild&#275;ja: Septi&#326;as.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Un Vi&#326;&#353; pav&#275;l&#275;ja &#316;aud&#299;m apmesties zem&#275;. Un, pa&#326;&#275;mis septi&#326;as maizes, Vi&#326;&#353; pateic&#257;s, lauza un deva t&#257;s saviem m&#257;cek&#316;iem, lai vi&#326;i ce&#316; priek&#353;&#257;; un vi&#326;i c&#275;la t&#257;s &#316;aud&#299;m priek&#353;&#257;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Un vi&#326;iem bija nedaudz zivti&#326;u; un t&#257;s Vi&#326;&#353; sv&#275;t&#299;ja un pav&#275;l&#275;ja celt priek&#353;&#257;.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Un vi&#326;i &#275;da un pa&#275;da, un pielas&#299;ja ar atliku&#353;aj&#257;m drusk&#257;m septi&#326;us grozus.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Bet to, kas &#275;da, bija t&#363;ksto&#353;i &#269;etri; un tad Vi&#326;&#353; tos atlaida.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;Un t&#363;da&#316; Vi&#326;&#353; ar saviem m&#257;cek&#316;iem, iek&#257;pis laiv&#257;, non&#257;ca Dalmanutas robe&#382;&#257;s.</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Un farizeji izg&#257;ju&#353;i s&#257;ka str&#299;d&#275;ties ar Vi&#326;u un, Vi&#326;u k&#257;rdin&#257;dami, pras&#299;ja no Vi&#326;a z&#299;mi no debes&#299;m.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Un Vi&#326;&#353; nop&#363;t&#257;s sav&#257; gar&#257; un sac&#299;ja: Ko &#353;&#299; cilts mekl&#275; z&#299;mi? Patiesi es jums saku: &#353;ai ciltij nek&#257;da z&#299;me netiks dota.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Un Vi&#326;&#353;, tos atlaidis, atkal iek&#257;pa laiv&#257; un p&#257;rc&#275;l&#257;s otr&#257; mal&#257;.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Un vi&#326;i bija aizmirsu&#353;i pa&#326;emt l&#299;dz maizi; un vi&#326;iem laiv&#257; nebija vair&#257;k l&#299;dz k&#257; viena maize.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Un Vi&#326;&#353; tiem piekodin&#257;ja un sac&#299;ja: Skatieties un sargieties no farizeju rauga un Heroda rauga!</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Un vi&#326;i dom&#257;ja un sav&#257; starp&#257; run&#257;ja: Tas t&#257;p&#275;c, ka mums nav maizes.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;To noman&#299;dams, J&#275;zus sac&#299;ja vi&#326;iem: Ko j&#363;s dom&#257;jat, ka jums maizes nav? Vai j&#363;s v&#275;l neman&#257;t, nedz noprotat? Vai jums sirds v&#275;l nocietin&#257;ta?</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Jums ir acis, bet j&#363;s neredzat; jums ir ausis, bet j&#363;s nedzirdat? Un j&#363;s neatminaties,</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Kad es piecas maizes lauzu pieciem t&#363;ksto&#353;iem, cik grozu j&#363;s sav&#257;c&#257;t pilnus drusk&#257;m? Tie Vi&#326;am saka: Divpadsmit.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Kad es lauzu septi&#326;as maizes &#269;etriem t&#363;ksto&#353;iem: cik grozu j&#363;s sav&#257;c&#257;t ar drusk&#257;m? Un tie sac&#299;ja Vi&#326;am: Septi&#326;us.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: K&#257; tad j&#363;s v&#275;l nesaprotat?</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Un vi&#326;i non&#257;ca Betsaid&#257;; un pie Vi&#326;a atveda neredz&#299;go un l&#363;dza Vi&#326;u, lai Vi&#326;&#353; tam pieskartos.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Un Vi&#326;&#353;, pa&#326;&#275;mis neredz&#299;go aiz rokas, izveda to &#257;rpus miesta; ar siekal&#257;m apslapin&#257;jis vi&#326;a acis un uzlicis tam savas rokas, Vi&#326;&#353; jaut&#257;ja, vai vi&#326;&#353; ko redzot?</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Un tas, atv&#275;ris acis, sac&#299;ja: Es redzu cilv&#275;kus k&#257; kokus staig&#257;jam.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Tad Vi&#326;&#353; atkal uzlika rokas uz t&#257; ac&#299;m; un tas s&#257;ka redz&#275;t. Un tas k&#316;uva vesels, t&#257; ka visu skaidri redz&#275;ja.</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Un Vi&#326;&#353; s&#363;t&#299;ja to m&#257;j&#257;s, sac&#299;dams: Ej sav&#257;s m&#257;j&#257;s un, kad ieiesi miest&#257;, nesaki nevienam!</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Un J&#275;zus un Vi&#326;a m&#257;cek&#316;i aizg&#257;ja uz Filipa Cesarijas miestiem; un Vi&#326;&#353; ce&#316;&#257; jaut&#257;ja saviem m&#257;cek&#316;iem, tiem sac&#299;dams: Ko &#316;audis saka? Kas es esmu?</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Tie atbild&#275;ja Vi&#326;am un sac&#299;ja: J&#257;nis Krist&#299;t&#257;js, citi  Elijs, bet citi  ka viens no pravie&#353;iem.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Tad Vi&#326;&#353; tiem sac&#299;ja: Bet par ko j&#363;s mani turat? P&#275;teris atbild&#275;ja un sac&#299;ja Vi&#326;am: Tu esi Kristus.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Un Vi&#326;&#353; tiem piekodin&#257;ja, lai tie par Vi&#326;u nevienam nek&#257; nesaka.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Un Vi&#326;&#353; s&#257;ka tos m&#257;c&#299;t, ka Cilv&#275;ka D&#275;lam b&#363;s daudz j&#257;cie&#353; un j&#257;k&#316;&#363;st vec&#257;ko un augsto priesteru, un rakstu mac&#299;t&#257;ju atmestam un non&#257;v&#275;tam, un p&#275;c trim dien&#257;m Vi&#326;&#353; celsies no miro&#326;iem.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Un Vi&#326;&#353; run&#257;ja &#353;os v&#257;rdus atkl&#257;ti. Un P&#275;teris, pa&#326;&#275;mis savrup Vi&#326;u, s&#257;ka Vi&#326;u apsaukt.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Vi&#326;&#353;, pagriezies un savus m&#257;cek&#316;us uzl&#363;kojis, piedraud&#275;ja P&#275;terim, sac&#299;dams: Atk&#257;pies no manis, s&#257;tan, jo tu neizproti dievi&#353;&#311;o, bet cilv&#275;c&#299;go!</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Un Vi&#326;&#353;, pieaicin&#257;jis &#316;audis l&#299;dz ar saviem m&#257;cek&#316;iem, sac&#299;ja tiem: Ja kas man grib sekot, lai aizliedz pats sevi, lai &#326;em savu krustu un seko man!</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;Un kas savu dz&#299;v&#299;bu grib gl&#257;bt, tas to pazaud&#275;s; bet kas savu dz&#299;v&#299;bu pazaud&#275;s manis un eva&#326;&#291;&#275;lija labad, tas to izgl&#257;bs.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;Jo k&#257;ds labums cilv&#275;kam, ja vi&#326;&#353; iemantotu visu pasauli, bet savai dv&#275;selei dar&#299;s zaud&#275;jumu?</p> 
<p><A NAME="an_8:37">8:37</A>&nbsp;Vai k&#257;du mai&#326;as pretv&#275;rt&#299;bu cilv&#275;ks dos par savu dv&#275;seli?</p> 
<p><A NAME="an_8:38">8:38</A>&nbsp;Ja kas manis un manu v&#257;rdu d&#275;&#316; kaun&#275;sies &#353;&#299;s laul&#299;bas p&#257;rk&#257;p&#275;jas un gr&#275;c&#299;g&#257;s cilts priek&#353;&#257;, t&#257; d&#275;&#316; ar&#299; Cilv&#275;ks D&#275;ls kaun&#275;sies, kad Vi&#326;&#353; ar saviem e&#326;&#291;e&#316;iem n&#257;ks sava T&#275;va god&#299;b&#257;.</p> 
<p><A NAME="an_8:39">8:39</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Patiesi es jums saku, ka da&#382;i no &#353;eit st&#257;vo&#353;ajiem n&#257;vi nebaud&#299;s, pirms tie neb&#363;s redz&#275;ju&#353;i Dieva valst&#299;bu sp&#275;k&#257; atn&#257;kam.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Un p&#275;c se&#353;&#257;m dien&#257;m J&#275;zus &#326;&#275;ma l&#299;dz P&#275;teri un J&#275;kabu, un J&#257;ni un veda vi&#326;us vienus savrup augst&#257; kaln&#257;, un tika apskaidrots vi&#326;u priek&#353;&#257;.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Un Vi&#326;a dr&#275;bes k&#316;uva spo&#382;as un &#316;oti baltas k&#257; sniegs, k&#257;das neviens balin&#257;t&#257;js virs zemes nevar izbalin&#257;t.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Un vi&#326;iem par&#257;d&#299;j&#257;s Elijs ar Mozu un run&#257;ja ar J&#275;zu.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Un P&#275;teris griez&#257;s pie J&#275;zus un sac&#299;ja: M&#257;c&#299;t&#257;j, labi mums &#353;eit b&#363;t; m&#275;s tais&#299;sim tr&#299;s teltis: Tev vienu, Mozum vienu un Elijam vienu!</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Jo vi&#326;&#353; nezin&#257;ja, ko vi&#326;&#353; run&#257;ja, jo tie bija p&#257;rbiju&#353;ies.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Un padebess tos ap&#275;noja, un no padebess n&#257;ca balss, sac&#299;dama: &#352;is ir mans vism&#299;&#316;ais D&#275;ls; klausiet Vi&#326;u!</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Un vi&#326;i, t&#363;da&#316; apskat&#299;ju&#353;ies, vairs nevienu pie sevis neredz&#275;ja, k&#257; tikai J&#275;zu.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;Un Vi&#326;&#353;, tiem no kalna nok&#257;pjot, pav&#275;l&#275;ja nevienam par redz&#275;to nest&#257;st&#299;t, pirms Cilv&#275;ka D&#275;ls neb&#363;s no miro&#326;iem aug&#353;&#257;mc&#275;lies.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Un vi&#326;i v&#257;rdu patur&#275;ja sev&#299;, sav&#257; starp&#257; p&#257;rrun&#257;dami, kas tas ir, kad Vi&#326;&#353; b&#363;s no miro&#326;iem aug&#353;&#257;mc&#275;lies.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Un tie jaut&#257;ja Vi&#326;am, sac&#299;dami: K&#257; tad farizeji un rakstu m&#257;c&#299;t&#257;ji saka, ka iepriek&#353; j&#257;n&#257;k Elijam?</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Vi&#326;&#353; atbild&#275;ja un sac&#299;ja tiem: Elijs, protams, iepriek&#353; atn&#257;cis, visu atjaunos, t&#257;pat k&#257; ar&#299; par Cilv&#275;ka D&#275;lu ir rakst&#299;ts, ka Vi&#326;am daudz b&#363;s j&#257;cie&#353; un j&#257;top nicin&#257;tam?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;Bet es jums saku, ka ar&#299; Elijs ir n&#257;cis, un tie vi&#326;am dar&#299;ja, ko grib&#275;dami, k&#257; par to rakst&#299;ts.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Un Vi&#326;&#353;, atn&#257;cis pie saviem m&#257;cek&#316;iem, redz&#275;ja lielu &#316;au&#382;u pulku ap tiem un rakstu m&#257;c&#299;t&#257;jus, str&#299;doties ar vi&#326;iem.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Un tikl&#299;dz visi &#316;audis ieraudz&#299;ja J&#275;zu, tie br&#299;n&#299;j&#257;s un nobij&#257;s, un pieskr&#275;ju&#353;i sveicin&#257;ja Vi&#326;u.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Un Vi&#326;&#353; jaut&#257;ja tiem: Ko j&#363;s sav&#257; starp&#257; str&#299;daties?</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Un viens no &#316;au&#382;u pulka atbild&#275;ja un sac&#299;ja: M&#257;c&#299;t&#257;j, es atvedu pie Tevis savu m&#275;m&#257; gara aps&#275;sto d&#275;lu.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Un kur vien tas vi&#326;u sagr&#257;bj, tas to met zem&#275;, un vi&#326;&#353; puto un grie&#382; zobus, un sastingst. Un es Taviem m&#257;cek&#316;iem sac&#299;ju, lai vi&#326;i to izdzen, bet vi&#326;i nevar&#275;ja.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Vi&#326;&#353; tiem atbild&#275;ja un sac&#299;ja: Ak, netic&#299;g&#257; cilts! Cik ilgi es pie jums b&#363;&#353;u? Cik ilgi es j&#363;s ciet&#299;&#353;u? Vediet to pie manis!</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Un vi&#326;i to atveda. Un kad Vi&#326;&#353; to redz&#275;ja, gars t&#363;da&#316; to raust&#299;ja; un tas, zem&#275; nokritis, putodamies v&#257;rt&#299;j&#257;s.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Un Vi&#326;&#353; jaut&#257;ja t&#257; t&#275;vam: Cik ilgs laiks ir, kam&#275;r tam t&#257; noticis? Un tas atbild&#275;ja: No b&#275;rn&#299;bas.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Un bie&#382;i tas vi&#326;u metis ugun&#299; un &#363;den&#299;, lai vi&#326;u nogalin&#257;tu. Bet ja Tu ko sp&#275;j, tad pal&#299;dzi un ap&#382;&#275;lojies par mums!</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Bet J&#275;zus vi&#326;am sac&#299;ja: Ja tu sp&#275;j tic&#275;t. Kas tic, tam viss iesp&#275;jams.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Un t&#363;da&#316; z&#275;na t&#275;vs iesauc&#257;s un raud&#257;dams sac&#299;ja: Es ticu, Kungs, pal&#299;dzi manai netic&#299;bai!</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Un J&#275;zus, redz&#275;dams &#316;audis sapulc&#275;joties, piedraud&#275;ja ne&#353;&#311;&#299;stajam garam un sac&#299;ja tam: Tu kurlais un m&#275;mais gars, es tev pav&#275;lu: izej no vi&#326;a un vairs tan&#299; neieej!</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Un tas, kliegdams un stipri vi&#326;u raust&#299;dams, izg&#257;ja no t&#257;; un vi&#326;&#353; k&#316;uva k&#257; mironis, t&#257; ka daudzi sac&#299;ja: Vi&#326;&#353; ir miris.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Bet J&#275;zus, satv&#275;ris vi&#326;u aiz rokas, pac&#275;la to; un vi&#326;&#353; piec&#275;l&#257;s.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Un kad Vi&#326;&#353; ieg&#257;ja nam&#257;, m&#257;cek&#316;i, vienatn&#275; b&#363;dami, jaut&#257;ja Vi&#326;am: K&#257;p&#275;c m&#275;s to nesp&#275;j&#257;m izdz&#299;t?</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: &#352;&#299; suga cit&#257;di nevar tikt izdz&#299;ta, k&#257; tikai Dievu l&#363;dzot un gav&#275;jot.</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Un tie, izg&#257;ju&#353;i no turienes, g&#257;ja cauri Galilejai; un Vi&#326;&#353; nev&#275;l&#275;j&#257;s, lai k&#257;ds par to zin&#257;tu.</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Bet Vi&#326;&#353; m&#257;c&#299;ja savus m&#257;cek&#316;us un sac&#299;ja tiem: Cilv&#275;ka D&#275;ls tiks nodots &#316;au&#382;u rok&#257;s; un tie Vi&#326;u non&#257;v&#275;s; un p&#275;c nogalin&#257;&#353;anas Vi&#326;&#353; tre&#353;aj&#257; dien&#257; aug&#353;&#257;mcelsies.</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Bet tie &#353;o v&#257;rdu nesaprata un baid&#299;j&#257;s Vi&#326;am jaut&#257;t.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Un vi&#326;i non&#257;ca Kafarnaum&#257;. Kad vi&#326;i bija nam&#257;, Vi&#326;&#353; jaut&#257;ja tiem: Par ko j&#363;s ce&#316;&#257; run&#257;j&#257;t?</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Bet vi&#326;i klus&#275;ja, jo tie ce&#316;&#257; sav&#257; starp&#257; bija str&#299;d&#275;ju&#353;ies, kur&#353; no tiem liel&#257;ks.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Un Vi&#326;&#353;, aps&#275;dies, piesauca tos divpadsmit un sac&#299;ja tiem: Ja kas grib b&#363;t pirmais, tas b&#363;s no visiem p&#275;d&#275;jais un visu kalps.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Un Vi&#326;&#353; &#326;&#275;ma b&#275;rnu, novietoja to vi&#326;u vid&#363; un, to apsk&#257;vis, sac&#299;ja tiem:</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Kas vienu no &#353;iem b&#275;rniem uz&#326;em man&#257; v&#257;rd&#257;, tas mani uz&#326;em; bet kas mani uz&#326;em, tas neuz&#326;em mani, bet to, kas mani s&#363;t&#299;jis.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;J&#257;nis Vi&#326;am atbild&#275;ja un sac&#299;ja: M&#257;c&#299;t&#257;j, m&#275;s redz&#275;j&#257;m k&#257;du, kas mums neseko, Tav&#257; v&#257;rd&#257; &#316;aunos garus izdzenam; un m&#275;s vi&#326;am aizliedz&#257;m.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;Bet J&#275;zus sac&#299;ja: Neliedziet vi&#326;am, jo neviens nedara man&#257; v&#257;rd&#257; br&#299;numu, kas t&#363;da&#316; var&#275;tu par mani &#316;aunu run&#257;t.</p> 
<p><A NAME="an_9:39">9:39</A>&nbsp;Jo kas nav pret jums, tas ir ar jums.</p> 
<p><A NAME="an_9:40">9:40</A>&nbsp;Jo kas jums pasniegs man&#257; v&#257;rd&#257; dzer&#353;anai bi&#311;eri &#363;dens, t&#257;p&#275;c, ka j&#363;s Kristum piederat, patiesi es jums saku, tam vi&#326;a alga nezud&#299;s.</p> 
<p><A NAME="an_9:41">9:41</A>&nbsp;Un ja kas apgr&#275;cina vienu no &#353;iem mazajiem, kas uz mani tic, tam b&#363;tu lab&#257;k, ja tam kakl&#257; piek&#257;rtu dzirnakmeni un iemestu vi&#326;u j&#363;r&#257;.</p> 
<p><A NAME="an_9:42">9:42</A>&nbsp;Un ja tevi apgr&#275;cina tava roka, noc&#275;rt to: lab&#257;k tev kroplim ieiet dz&#299;v&#299;b&#257;, nek&#257; ar div&#257;m rok&#257;m ieiet ell&#275;, neizdz&#275;&#353;am&#257; ugun&#299;,</p> 
<p><A NAME="an_9:43">9:43</A>&nbsp;Kur vi&#326;u t&#257;rps nemirst un uguns neizdziest.</p> 
<p><A NAME="an_9:44">9:44</A>&nbsp;Un ja tava k&#257;ja tevi apgr&#275;cina, tad noc&#275;rt to: lab&#257;k tev klibam ieiet m&#363;&#382;&#299;g&#257; dz&#299;v&#299;b&#257;, nek&#257; tev divas k&#257;jas un tiec iemests ell&#275;, neizdz&#275;&#353;am&#257; ugun&#299;, </p> 
<p><A NAME="an_9:45">9:45</A>&nbsp;Kur vi&#326;u t&#257;rps nemirst un uguns neizdziest.</p> 
<p><A NAME="an_9:46">9:46</A>&nbsp;Un ja tava acs tevi apgr&#275;cina, izrauj to: lab&#257;k tev ir k&#257; vienacim ieiet Dieva valst&#299;b&#257;, nek&#257; tev divas acis un tu tiec iemests elles ugun&#299;, </p> 
<p><A NAME="an_9:47">9:47</A>&nbsp;Kur vi&#326;u t&#257;rps nemirst un uguns neizdziest.</p> 
<p><A NAME="an_9:48">9:48</A>&nbsp;Jo ikviens ugun&#299; taps s&#257;l&#299;ts, un katrs upuris tiks s&#257;l&#299; s&#257;l&#299;ts.</p> 
<p><A NAME="an_9:49">9:49</A>&nbsp;S&#257;ls ir laba, bet ja s&#257;ls paliek neder&#299;ga, ar ko j&#363;s to padar&#299;siet der&#299;gu? Turiet s&#257;li sev&#299; un uzturiet mieru sav&#257; starp&#257;!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Un Vi&#326;&#353;, c&#275;lies no turienes, n&#257;ca J&#363;dejas robe&#382;&#257;s, vi&#326;pus Jord&#257;nai; un atkal &#316;au&#382;u pulki sapulc&#275;j&#257;s pie Vi&#326;a; un Vi&#326;&#353; k&#257; parasti m&#257;c&#299;ja tos.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Un farizeji pien&#257;ca un, Vi&#326;u k&#257;rdin&#257;dami, jaut&#257;ja: Vai v&#299;rs dr&#299;kst &#353;&#311;irties no sievas?</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;Bet Vi&#326;&#353; atbild&#275;dams sac&#299;ja tiem: Ko Mozus jums pav&#275;l&#275;jis? </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;Tie sac&#299;ja: Mozus at&#316;&#257;vis rakst&#299;t &#353;&#311;ir&#353;an&#257;s gr&#257;matu un &#353;&#311;irties. (5.Moz.24,1)</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;J&#275;zus atbild&#275;ja un sac&#299;ja vi&#326;iem: J&#363;su cietsird&#299;bas d&#275;&#316; vi&#326;&#353; jums &#353;o likumu rakst&#299;jis.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Bet no rad&#299;&#353;anas s&#257;kuma Dievs vi&#326;us rad&#299;ja k&#257; v&#299;rieti un sievieti. (1.Moz.1,27)</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;T&#257;p&#275;c cilv&#275;ks atst&#257;s savu t&#275;vu un m&#257;ti un paliks pie savas sievas. (1.Moz.2,24; Mt.19,5; 1.Kor.7,10; Ef.5,31)</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Un tie b&#363;s divi vien&#257; mies&#257;. T&#257;tad vi&#326;i jau nav divi, bet viena miesa. (1.Kor.6,16)</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;T&#257;p&#275;c, ko Dievs savienojis, to cilv&#275;kam neb&#363;s &#353;&#311;irt.</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Un Vi&#326;a m&#257;cek&#316;i m&#257;j&#257;s atkal jaut&#257;ja Vi&#326;am par to pa&#353;u.</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Ja kas no savas sievas &#353;&#311;iras un citu prec&#275;, tas p&#257;rk&#257;pj laul&#299;bu ar vi&#326;u.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Un ja sieva &#353;&#311;iras no sava v&#299;ra un iziet pie cita, t&#257; p&#257;rk&#257;pj laul&#299;bu. (Lk.16,18; 1.Kor.7,10-11)</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Un Vi&#326;am atnesa b&#275;rni&#326;us, lai Vi&#326;&#353; tiem pieskartos, bet m&#257;cek&#316;i nor&#257;ja nes&#275;jus.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;J&#275;zus, tos redz&#275;dams, sa&#299;ga un sac&#299;ja vi&#326;iem: Laidiet b&#275;rni&#326;us pie manis n&#257;kt un neliedziet vi&#326;iem, jo t&#257;diem pieder Dieva valst&#299;ba.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Patiesi, es jums saku: kas Dieva valst&#299;bu nepie&#326;em k&#257; b&#275;rns, tas tan&#299; neieies. (Mt.18,3)</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;Un Vi&#326;&#353; tos apsk&#257;va un, uzlicis tiem rokas, tos sv&#275;t&#299;ja.</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Un kad Vi&#326;&#353; bija izg&#257;jis ce&#316;&#257;, k&#257;ds piesteidz&#257;s un, ce&#316;os pret Vi&#326;u nometies, l&#363;dza Vi&#326;u: Labais M&#257;c&#299;t&#257;j, kas man j&#257;dara, lai es iemantotu m&#363;&#382;&#299;go dz&#299;vo&#353;anu?</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Bet J&#275;zus sac&#299;ja vi&#326;am: K&#257;p&#275;c tu mani sauc par labo? Neviens nav labais, k&#257; vien&#299;gi Dievs.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Tu bau&#353;&#316;us zini: tev neb&#363;s laul&#299;bu p&#257;rk&#257;pt, tev neb&#363;s nokaut, tev neb&#363;s zagt, tev neb&#363;s nepatiesu liec&#299;bu dot, tev neb&#363;s kr&#257;pt, tev b&#363;s t&#275;vu un m&#257;ti god&#257;t!</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Bet tas atbild&#275;ja un sac&#299;ja Vi&#326;am: M&#257;c&#299;t&#257;j, no savas jaun&#299;bas es esmu visu to pild&#299;jis.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Bet J&#275;zus, uzl&#363;kodams vi&#326;u, iem&#299;l&#275;ja to un sac&#299;ja tam: Viena tev tr&#363;kst: ej, p&#257;rdod visu, kas tev ir, un atdod nabagiem, un tev b&#363;s manta debes&#299;s; un n&#257;c, seko man!</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Tas, noskumis par &#353;o v&#257;rdu, aizg&#257;ja b&#275;d&#299;gs, jo vi&#326;am bija daudz &#299;pa&#353;umu.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Un J&#275;zus apskat&#299;jies sac&#299;ja saviem m&#257;cek&#316;iem: Cik gr&#363;ti tiem, kam bag&#257;t&#299;ba, ieiet Dieva valst&#299;b&#257;!</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;Bet m&#257;cek&#316;i iztr&#363;k&#257;s par Vi&#326;a v&#257;rdiem. Bet J&#275;zus atkal atbild&#275;dams, sac&#299;ja tiem: B&#275;rni&#326;i, cik gr&#363;ti ieiet Dieva valst&#299;b&#257; tiem, kas pa&#316;aujas uz naudu!</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;Viegl&#257;k kamielim iziet caur adatas aci nek&#257; bag&#257;tam ieiet Dieva valst&#299;b&#257;.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Tie v&#275;l vair&#257;k br&#299;n&#299;j&#257;s un sav&#257; starp&#257; run&#257;ja: Un kas tad var k&#316;&#363;t pest&#299;ts?</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Un J&#275;zus, vi&#326;us uzl&#363;kodams, sac&#299;ja: Tas nav iesp&#275;jams cilv&#275;kiem, bet ne Dievam, jo Dievam viss ir iesp&#275;jams. (Mt.19,26)</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Un P&#275;teris s&#257;ka Vi&#326;am run&#257;t: L&#363;k, m&#275;s visu atst&#257;j&#257;m un sekoj&#257;m Tev. (Mt.19,27;Lk.18,28)</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;J&#275;zus atbild&#275;dams sac&#299;ja: Patiesi es jums saku: nav neviena, kas manis un eva&#326;&#291;&#275;lija d&#275;&#316; b&#363;tu atst&#257;jis namu vai br&#257;&#316;us, vai m&#257;sas, vai t&#275;vu, vai m&#257;ti, vai b&#275;rnus, vai t&#299;rumus,</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Kas tagad, &#353;in&#299; laik&#257;, nesa&#326;emtu simtk&#257;rt tik daudz, kaut caur vaj&#257;&#353;an&#257;m, namus un br&#257;&#316;us, un m&#257;sas, un m&#257;tes, un b&#275;rnus, un t&#299;rumus, un n&#257;ko&#353;aj&#257; laik&#257; m&#363;&#382;&#299;go dz&#299;vi.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Bet daudzi pirmie b&#363;s p&#275;d&#275;jie, un p&#275;d&#275;jie b&#363;s pirmie. (Mt.19,30)</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Bet vi&#326;i bija ce&#316;&#257;, iedami uz Jeruzalemi; un J&#275;zus g&#257;ja vi&#326;iem pa priek&#353;u; un tie, iztr&#363;ku&#353;ies un baid&#299;damies, sekoja. Un Vi&#326;&#353; atkal, pieaicin&#257;jis tos divpadsmit, s&#257;ka tiem run&#257;t par to, kas Vi&#326;am notiks. (Mt.20,17; Lk.18,31)</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Jo, l&#363;k, m&#275;s ejam uz Jeruzalemi, un Cilv&#275;ka D&#275;ls tiks nodots augstajiem priesteriem un rakstu m&#257;c&#299;t&#257;jiem, un vec&#257;kajiem; un tie Vi&#326;u noties&#257;s n&#257;v&#275; un nodos pag&#257;niem;</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Un tie Vi&#326;u izsmies un apsp&#316;aud&#299;s Vi&#326;u, un &#353;aust&#299;s Vi&#326;u, un non&#257;v&#275;s Vi&#326;u, un tre&#353;aj&#257; dien&#257; Vi&#326;&#353; aug&#353;&#257;mcelsies. </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Un Zebedeja d&#275;li, J&#275;kabs un J&#257;nis, pieg&#257;ju&#353;i pie Vi&#326;a, sac&#299;ja: M&#257;c&#299;t&#257;j, m&#275;s v&#275;lamies, lai Tu mums dar&#299;tu, ko vien m&#275;s l&#363;gsim!</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Bet Vi&#326;&#353; tiem sac&#299;ja: Ko j&#363;s v&#275;laties, lai es jums dar&#299;tu?</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Tie sac&#299;ja: Dod mums, lai m&#275;s Tav&#257; god&#299;b&#257; s&#275;d&#275;tu viens tav&#257; labaj&#257;, otrs Tav&#257; kreisaj&#257; pus&#275;!</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Bet J&#275;zus vi&#326;iem sac&#299;ja: J&#363;s nezin&#257;t, ko l&#363;dzat. Vai j&#363;s varat dzert to bi&#311;eri, ko es dzeru, un tapt krist&#299;ti krist&#299;b&#257;, kur&#257; es tieku krist&#299;ts?</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Bet tie Vi&#326;am sac&#299;ja: M&#275;s varam! Bet J&#275;zus vi&#326;iem sac&#299;ja: Bi&#311;eri, kuru es dzeru, j&#363;s gan dzersiet un tapsiet krist&#299;ti krist&#299;b&#257;, kur&#257; es topu krist&#299;ts,</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Bet s&#275;d&#275;t pie manas lab&#257;s vai kreis&#257;s rokas man nepiederas dot jums, bet kuriem tas ir satais&#299;ts.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Kad tie desmit to dzird&#275;ja, tie &#326;&#275;ma to J&#275;kabam un J&#257;nim &#316;aun&#257;.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Bet J&#275;zus tos pieaicin&#257;ja un sac&#299;ja vi&#326;iem: J&#363;s zin&#257;t, ka tie, kas tiek uzskat&#299;ti par tautu valdniekiem, valda p&#257;r t&#257;m; un vi&#326;u valdnieki izmanto varu p&#257;r t&#257;m.</p> 
<p><A NAME="an_10:43">10:43</A>&nbsp;Bet t&#257; lai nav j&#363;su starp&#257;, bet kas grib tapt liel&#257;ks, lai ir j&#363;su sulainis!</p> 
<p><A NAME="an_10:44">10:44</A>&nbsp;Bet kas no jums grib b&#363;t pirmais, lai ir visu kalps!</p> 
<p><A NAME="an_10:45">10:45</A>&nbsp;Jo ar&#299; Cilv&#275;ka D&#275;ls nav n&#257;cis, lai Vi&#326;am kalpotu, bet lai Vi&#326;&#353; kalpotu un dotu savu dz&#299;v&#299;bu daudzo atpest&#299;&#353;anai.</p> 
<p><A NAME="an_10:46">10:46</A>&nbsp;Un tie non&#257;ca J&#275;rik&#257;; un Vi&#326;am ar saviem m&#257;cek&#316;iem un daudz &#316;aud&#299;m no J&#275;rikas izejot, Bartimejs, Timeja d&#275;ls, b&#363;dams neredz&#299;gs, s&#275;d&#275;ja ce&#316;mal&#257; un ubagoja.</p> 
<p><A NAME="an_10:47">10:47</A>&nbsp;Vi&#326;&#353;, izdzirdis, ka tas ir J&#275;zus no N&#257;caretes, s&#257;ka saukt un sac&#299;ja: J&#275;zu, D&#257;vida D&#275;ls, ap&#382;&#275;lojies par mani!</p> 
<p><A NAME="an_10:48">10:48</A>&nbsp;Un daudzi to apsauca, lai vi&#326;&#353; paliktu klusu. Bet vi&#326;&#353; v&#275;l ska&#316;&#257;k sauca: D&#257;vida D&#275;ls, ap&#382;&#275;lojies par mani!</p> 
<p><A NAME="an_10:49">10:49</A>&nbsp;Un J&#275;zus apst&#257;jies lika vi&#326;u pasaukt. Un tie sauca neredz&#299;go, sac&#299;dami vi&#326;am: Neb&#299;sties, celies, Vi&#326;&#353; tevi sauc!</p> 
<p><A NAME="an_10:50">10:50</A>&nbsp;Tas, nometis savu m&#275;teli, c&#275;l&#257;s un n&#257;ca pie Vi&#326;a.</p> 
<p><A NAME="an_10:51">10:51</A>&nbsp;Un J&#275;zus, uzrun&#257;dams, sac&#299;ja vi&#326;am: Ko tu gribi, lai es tev daru? Bet aklais sac&#299;ja Vi&#326;am: M&#257;c&#299;t&#257;j, lai es redzu!</p> 
<p><A NAME="an_10:52">10:52</A>&nbsp;Bet J&#275;zus vi&#326;am sac&#299;ja: Ej, tava tic&#299;ba tevi gl&#257;busi. Un t&#363;da&#316; tas redz&#275;ja un ce&#316;&#257; Vi&#326;am sekoja.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Un Vi&#326;&#353;, kad tie tuvoj&#257;s Jeruzalemei un Bet&#257;nijai pie Ol&#299;vkalna, s&#363;t&#299;ja divus no saviem m&#257;cek&#316;iem</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Un sac&#299;ja vi&#326;iem: Ejiet miest&#257;, kas j&#363;su priek&#353;&#257;! Un j&#363;s, ieiedami tur, t&#363;da&#316; atrad&#299;siet piesietu kume&#316;u, uz kura v&#275;l neviens cilv&#275;ks l&#299;dz &#353;im nav s&#275;d&#275;jis; atraisiet to un atvediet!</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Un ja k&#257;ds jums sac&#299;s, ko j&#363;s dar&#257;t, tad sakiet, ka Kungam t&#257; vajag! Un t&#363;da&#316; vi&#326;&#353; to atlaid&#299;s &#353;urp.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Un nog&#257;ju&#353;i vi&#326;i atrada kume&#316;u, piesietu &#257;r&#257; pie durv&#299;m uz ce&#316;a; un vi&#326;i atrais&#299;ja to.</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Un da&#382;i, kas tur st&#257;v&#275;ja, sac&#299;ja vi&#326;iem: Ko j&#363;s dar&#257;t, atrais&#299;dami kume&#316;u?</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Vi&#326;i tiem sac&#299;ja, k&#257; J&#275;zus bija pav&#275;l&#275;jis; un tie vi&#326;us atlaida.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Un vi&#326;i atveda kume&#316;u pie J&#275;zus un uzlika tam savas dr&#275;bes; un Vi&#326;&#353; s&#275;d&#257;s tan&#299;.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Bet daudzi izkl&#257;ja savas dr&#275;bes ce&#316;&#257;; bet citi cirta zarus no kokiem un kl&#257;ja tos ce&#316;&#257;;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Un tie, kas g&#257;ja priek&#353;&#257;, un tie, kas sekoja, kliedza, sac&#299;dami: Hozanna!</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Slav&#275;ts, kas n&#257;k Kunga v&#257;rd&#257;! Slav&#275;ta lai ir m&#363;su t&#275;va D&#257;vida valst&#299;ba, kas n&#257;k! Hozanna augst&#299;b&#257;!</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Un Vi&#326;&#353; ieg&#257;ja Jeruzalem&#275;, dievnam&#257;; un Vi&#326;&#353;, visu apskat&#299;jis, vakara stundai jau iest&#257;joties, ar tiem divpadsmit izg&#257;ja uz Bet&#257;niju.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;Un otr&#257; dien&#257;, kad tie izg&#257;ja no Bet&#257;nijas,Vi&#326;&#353; bija izsalcis.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Un Vi&#326;&#353;, ieraudz&#299;jis t&#257;lien&#275; v&#299;&#291;es koku, kam bija lapas, g&#257;ja, vai tan&#299; ko neatrastu; un Vi&#326;&#353;, pieg&#257;jis pie t&#257;, neatrada nek&#257;, k&#257; tikai lapas, jo v&#275;l nebija v&#299;&#291;u laiks.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Un Vi&#326;&#353; ierun&#257;j&#257;s un sac&#299;ja tam: Lai ne m&#363;&#382;am neviens no tevis aug&#316;us ne&#275;d! Un Vi&#326;a m&#257;cek&#316;i to dzird&#275;ja.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Un vi&#326;i ieg&#257;ja Jeruzalem&#275;. Un Vi&#326;&#353;, ieg&#257;jis dievnam&#257;, s&#257;ka dz&#299;t &#257;r&#257; tos, kas p&#257;rdeva un pirka sv&#275;tn&#299;c&#257;; un Vi&#326;&#353; apg&#257;za naudas main&#299;t&#257;ju galdus un balo&#382;u p&#257;rdev&#275;ju solus.</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Un Vi&#326;&#353; ne&#316;&#257;va, lai k&#257;ds nestu k&#257;du trauku caur sv&#275;tn&#299;cu.</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Un Vi&#326;&#353; m&#257;c&#299;ja, sac&#299;dams tiem: Vai nav rakst&#299;ts: manu namu sauks par l&#363;g&#353;anas namu vis&#257;m taut&#257;m? Bet j&#363;s to esat padar&#299;ju&#353;i par slepkavu bedri.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;To dzirdot, augstie priesteri un rakstu m&#257;c&#299;t&#257;ji mekl&#275;ja, k&#257; Vi&#326;u non&#257;v&#275;t, bet baid&#299;j&#257;s Vi&#326;a, jo viss &#316;au&#382;u pulks br&#299;n&#299;j&#257;s par Vi&#326;a m&#257;c&#299;bu.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Un Vi&#326;&#353;, vakaram metoties, izg&#257;ja no pils&#275;tas.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Un no r&#299;ta, gar&#257;m iedami, tie redz&#275;ja v&#299;&#291;es koku nokaltu&#353;u l&#299;dz sakn&#275;m.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Un P&#275;teris atmin&#275;jies sac&#299;ja Vi&#326;am: M&#257;c&#299;t&#257;j, l&#363;k, v&#299;&#291;es koks, kuru Tu nol&#257;d&#275;ji, ir nokaltis.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Un J&#275;zus atbild&#275;ja un sac&#299;ja vi&#326;am: Ticiet Dievam!</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Patiesi es jums saku: ja kas sac&#299;s &#353;im kalnam: celies un meties j&#363;r&#257;, un ne&#353;aub&#299;sies sav&#257; sird&#299;, bet tic&#275;s, ka tas notiks, ko vi&#326;&#353; saka, tad tas vi&#326;am t&#257; notiks.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;T&#257;p&#275;c es jums saku: visu, ko j&#363;s, Dievu l&#363;gdami, l&#363;gsiet, ticiet, ka j&#363;s sa&#326;emsiet; un tas jums notiks.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Un piedodiet, kad j&#363;s st&#257;vat, Dievu l&#363;gdami, ja jums kas ir pret citu, lai ar&#299; j&#363;su T&#275;vs, kas ir debes&#299;s, piedotu jums j&#363;su gr&#275;kus.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;Bet ja j&#363;s nepiedosiet, ar&#299; j&#363;su T&#275;vs, kas ir debes&#299;s, nepiedos jums j&#363;su gr&#275;kus. (Mt.6,14-15)</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Un vi&#326;i atkal atn&#257;ca Jeruzalem&#275;. Un Vi&#326;am sv&#275;tn&#299;c&#257; staig&#257;jot, augstie priesteri un rakstu m&#257;c&#299;t&#257;ji, un vec&#257;kie pien&#257;ca pie Vi&#326;a</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;Un sac&#299;ja Vi&#326;am: K&#257; var&#257; Tu &#353;o dari? Un kas Tev &#353;o varu devis, lai Tu to dar&#299;tu?</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Bet J&#275;zus atbild&#275;ja un sac&#299;ja vi&#326;iem: Es ar&#299; jaut&#257;&#353;u jums vienu v&#257;rdu, un j&#363;s atbildiet man! Un tad es jums pateik&#353;u, k&#257; var&#257; es to daru.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Atbildiet man: vai J&#257;&#326;a krist&#299;ba bija no debes&#299;m, vai no cilv&#275;kiem?</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Bet vi&#326;i sav&#257; starp&#257; p&#257;rdom&#257;ja un sac&#299;ja: Ja m&#275;s teiksim: no debes&#299;m, Vi&#326;&#353; mums sac&#299;s, k&#257;p&#275;c tad m&#275;s netic&#275;j&#257;m vi&#326;am?</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;Ja m&#275;s sac&#299;sim: no cilv&#275;kiem, mums j&#257;baid&#257;s no tautas, jo visi par J&#257;ni dom&#257;ja, ka vi&#326;&#353; patiesi ir pravietis.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;Un vi&#326;i atbild&#275;ja un sac&#299;ja J&#275;zum: M&#275;s nezin&#257;m. Un J&#275;zus atbild&#275;ja un sac&#299;ja vi&#326;iem: Ar&#299; es jums neteik&#353;u, k&#257; var&#257; es to daru.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Un Vi&#326;&#353; ies&#257;ka run&#257;t tiem l&#299;dz&#299;b&#257;s: K&#257;ds cilv&#275;ks iest&#257;d&#299;ja v&#299;na d&#257;rzu un ap&#382;ogoja to ar s&#275;tu, un izraka v&#299;na spiedi, un uztais&#299;ja torni, un iznom&#257;ja to v&#299;na d&#257;rzniekiem, un aizce&#316;oja t&#257;lum&#257;.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Un sav&#257; laik&#257; vi&#326;&#353; s&#363;t&#299;ja pie str&#257;dniekiem kalpu, lai sa&#326;emtu no str&#257;dniekiem v&#299;na d&#257;rza aug&#316;us.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Tie, satv&#275;ru&#353;i vi&#326;u, sita un aizs&#363;t&#299;ja tuk&#353;&#257;.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;Un atkal vi&#326;&#353; s&#363;t&#299;ja pie tiem citu kalpu; bet tie ievainoja vi&#326;u galv&#257; un apsm&#275;ja.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Un vi&#326;&#353; atkal s&#363;t&#299;ja citu; un tie to non&#257;v&#275;ja, un v&#275;l citus, no kuriem da&#382;us sita, bet citus nogalin&#257;ja.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;V&#275;l vi&#326;am bija viens d&#275;ls, kas tam bija &#316;oti m&#299;&#316;&#353;, un beig&#257;s vi&#326;&#353; to s&#363;t&#299;ja pie tiem, sac&#299;dams: mana d&#275;la ta&#269;u tie kaun&#275;sies.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Bet v&#299;na d&#257;rza str&#257;dnieki run&#257;ja sav&#257; starp&#257;: &#352;is ir mantinieks; n&#257;ciet, non&#257;v&#275;sim vi&#326;u, un mantojums b&#363;s m&#363;su!</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Un tie, satv&#275;ru&#353;i vi&#326;u, to nogalin&#257;ja un izmeta no v&#299;na d&#257;rza &#257;r&#257;.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Ko tad dar&#299;s v&#299;na kalna kungs? Vi&#326;&#353; n&#257;ks un nogalin&#257;s d&#257;rzniekus un savu v&#299;na d&#257;rzu izdos citiem.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Vai j&#363;s neesat las&#299;ju&#353;i Rakstos: Akmens, ko nama c&#275;l&#257;ji atmeta, ir k&#316;uvis st&#363;rakmens. (Ps 117,22; Is.23,16; Mt.21,42; Apd.4,11; Rom.9,33; 1.P&#275;t.2,7)</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;To Kungs ir dar&#299;jis; un m&#363;su ac&#299;s tas ir apbr&#299;no&#353;anas cien&#299;gs.</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Un tie mekl&#275;ja Vi&#326;u aiztur&#275;t, bet baid&#299;j&#257;s &#316;au&#382;u, jo tie noprata, ka Vi&#326;&#353; &#353;o l&#299;dz&#299;bu vi&#326;iem run&#257;jis. Un tie, atst&#257;ju&#353;i Vi&#326;u, aizg&#257;ja.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Un tie s&#363;t&#299;ja pie Vi&#326;a da&#382;us no farizejiem un herodie&#353;iem, lai Vi&#326;u pie&#311;ertu v&#257;rdos.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Tie atn&#257;ku&#353;i sac&#299;ja Vi&#326;am: M&#257;c&#299;t&#257;j, m&#275;s zin&#257;m, ka Tu esi patiess un neiztopi nevienam, jo Tu neuzl&#363;ko cilv&#275;ka vaigu, bet m&#257;ci Dieva ce&#316;us paties&#299;b&#257;; vai pien&#257;kas maks&#257;t &#311;eizaram nodokli, vai lai nemaks&#257;jam?</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;Bet Vi&#326;&#353;, paz&#299;dams to vilt&#299;bu, tiem sac&#299;ja: Kam j&#363;s mani k&#257;rdin&#257;t? Atnesiet man den&#257;riju, lai es to redzu!</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Un tie atnesa Vi&#326;am. Un Vi&#326;&#353; sac&#299;ja tiem: K&#257; &#353;is att&#275;ls un uzraksts? Tie saka Vi&#326;am: &#310;eizara.</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Bet J&#275;zus atbild&#275;ja tiem un sac&#299;ja: Tad atdodiet &#311;eizaram, kas ir &#311;eizara, un Dievam, kas ir Dieva! Un tie br&#299;n&#299;j&#257;s par Vi&#326;u. (Rom 13,7)</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;Un saduceji, kas saka, ka aug&#353;&#257;mcel&#353;an&#257;s neesot, n&#257;ca pie Vi&#326;a un jaut&#257;ja Vi&#326;am, sac&#299;dami:</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;M&#257;c&#299;t&#257;j, Mozus mums rakst&#299;jis: ja kam br&#257;lis mirst un atst&#257;j sievu, bet b&#275;rnus neatst&#257;j, tad lai t&#257; br&#257;lis prec&#275; vi&#326;a sievu un rada br&#257;lim p&#275;cn&#257;c&#275;jus.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Tad nu bija septi&#326;i br&#257;&#316;i. Un pirmais apprec&#275;ja sievu un, neatst&#257;jis p&#275;cn&#257;c&#275;jus, nomira.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Un otrs apprec&#275;ja vi&#326;u; un ar&#299; tas, neatst&#257;jis p&#275;cn&#257;c&#275;jus, nomira. T&#257;pat ar&#299; tre&#353;ais.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;L&#299;dz&#299;g&#257; k&#257;rt&#257; vi&#326;u apprec&#275;ja visi septi&#326;i, bet p&#275;cn&#257;c&#275;jus neatst&#257;ja. Beidzot p&#275;c visiem nomira ar&#299; sieva.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Tad nu aug&#353;&#257;mce&#316;oties, kad vi&#326;i aug&#353;&#257;mcelsies, kuram no vi&#326;iem &#353;&#299; sieva pieder&#275;s, jo septi&#326;iem t&#257; bijusi sieva?</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Un J&#275;zus atbild&#275;ja un sac&#299;ja vi&#326;iem: Vai j&#363;s nemald&#257;ties, nepaz&#299;dami nedz Rakstus, nedz Dieva sp&#275;ku?</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;Jo kad tie no miro&#326;iem aug&#353;&#257;mcelsies, vi&#326;i nedz prec&#275;sies, nedz taps prec&#275;ti, bet b&#363;s k&#257; e&#326;&#291;e&#316;i debes&#299;s.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Bet par miru&#353;ajiem, ka vi&#326;i celsies aug&#353;&#257;m, vai neesat las&#299;ju&#353;i Mozus gr&#257;mat&#257;, k&#257; Dievs tam pie &#275;rk&#353;&#311;u kr&#363;ma run&#257;jis, sac&#299;dams: Es esmu &#256;brahama Dievs un &#298;z&#257;ka Dievs, un J&#275;kaba Dievs?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Vi&#326;&#353; nav miru&#353;o, bet dz&#299;vo Dievs. Un t&#257; j&#363;s &#316;oti mald&#257;ties.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Un pien&#257;ca viens no rakstu m&#257;c&#299;t&#257;jiem, kas bija noklaus&#299;jies vi&#326;u sarun&#257;, un, redz&#275;dams to, ka Vi&#326;&#353; labi tiem atbild&#275;jis, jaut&#257;ja Vi&#326;am: Kur&#353; ir no visiem augst&#257;kais bauslis?</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Bet J&#275;zus atbild&#275;ja vi&#326;am: Augst&#257;kais bauslis no visiem ir: klausies, Izra&#275;l, Kungs tavs Dievs ir vien&#299;gais Dievs.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Un tev b&#363;s Kungu savu Dievu m&#299;l&#275;t no visas savas sirds un no visas savas dv&#275;seles, un no visa sava pr&#257;ta, un no visa sava sp&#275;ka. &#352;is ir augst&#257;kais bauslis!</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;Bet otrs ir &#353;im l&#299;dz&#299;gs: tev b&#363;s m&#299;l&#275;t savu tuv&#257;ko k&#257; sevi pa&#353;u. Cita bau&#353;&#316;a, liel&#257;ka par &#353;o, vairs nav. (3.Moz.19,18; Mt.22,39; Rom.13,9; Gal.5,14; J&#275;k.2,8)</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Un rakstu m&#257;c&#299;t&#257;js Vi&#326;am sac&#299;ja: Labi, M&#257;c&#299;t&#257;j! Tu paties&#299;bu teici, ka viens ir Dievs, un nav cita, k&#257; Vi&#326;&#353; vien.</p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Un Vi&#326;u m&#299;l&#275;t no visas sirds un no visa pr&#257;ta, un no visas dv&#275;seles, un no visa sp&#275;ka, un savu tuv&#257;ko m&#299;l&#275;t k&#257; sevi pa&#353;u, tas ir vair&#257;k par visiem dedzin&#257;majiem un citiem upuriem.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;Bet J&#275;zus, redz&#275;dams, ka vi&#326;&#353; gudri atbild&#275;jis, sac&#299;ja vi&#326;am: Tu neesi t&#257;lu no Dieva valst&#299;bas. Un neviens neuzdro&#353;in&#257;j&#257;s Vi&#326;am vairs jaut&#257;t.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Un J&#275;zus, m&#257;c&#299;dams sv&#275;tn&#299;c&#257;, atbild&#275;ja un sac&#299;ja: K&#257; rakstu m&#257;c&#299;t&#257;ji saka, ka Kristus ir D&#257;vida d&#275;ls?</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Jo pats D&#257;vids, Sv&#275;t&#257; Gara apgaismots, saka: Kungs sac&#299;ja manam Kungam: s&#275;dies pie manas lab&#257;s rokas, iekams es Tavus ienaidniekus lieku par pakl&#257;ju Tav&#257;m k&#257;j&#257;m.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Ta&#269;u pats D&#257;vids sauc Vi&#326;u par Kungu, un k&#257; tad Tas ir vi&#326;a d&#275;ls? Un lielais &#316;au&#382;u pulks Vi&#326;u labpr&#257;t klaus&#299;j&#257;s.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Un Vi&#326;&#353; sav&#257; m&#257;c&#299;b&#257; sac&#299;ja tiem: Sargieties no rakstu m&#257;c&#299;t&#257;jiem, kam pat&#299;k staig&#257;t garos sv&#257;rkos un sa&#326;emt sveicin&#257;jumus tirgus laukumos,</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Un sinagog&#257;s s&#275;d&#275;t goda viet&#257;s, un pirmaj&#257;s viet&#257;s mielastos,</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;Kas garu l&#363;g&#353;anu iemesla d&#275;&#316; aprij atrait&#326;u namus; &#353;ie sa&#326;ems smag&#257;ku sodu.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Un J&#275;zus, s&#275;d&#275;dams iepretim upuru l&#257;dei, redz&#275;ja, ka &#316;audis meta naudu upuru l&#257;d&#275;; un daudzi bag&#257;tie meta daudz.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Bet viena nabaga atraitne atn&#257;kusi iemeta divas artavas, kas ir viens kvadrants,</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Un Vi&#326;&#353;, pieaicin&#257;jis savus m&#257;cek&#316;us, tiem sac&#299;ja: Patiesi es jums saku, ka &#353;&#299; nabaga atraitne vair&#257;k iemetusi nek&#257; visi, kas upuru l&#257;d&#275; tika metu&#353;i.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Jo visi meta no t&#257;, kas vi&#326;iem bija lieks, bet &#353;&#299; upur&#275;ja no savas nabadz&#299;bas visu, kas tai bija, - visu savu uzturu.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Un Vi&#326;am izejot no sv&#275;tn&#299;cas, viens no Vi&#326;a m&#257;cek&#316;iem sac&#299;ja Vi&#326;am: M&#257;c&#299;t&#257;j, l&#363;k, k&#257;di akme&#326;i un k&#257;das celtnes!</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Un J&#275;zus atbild&#275;dams sac&#299;ja vi&#326;am: Vai tu redzi visas &#353;&#299;s liel&#257;s celtnes? Akmens uz akmens nepaliks, kas netaptu sagrauts. (Lk 19,44; 21,6)</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Un kad Vi&#326;&#353; s&#275;d&#275;ja iepretim sv&#275;tn&#299;cai Ol&#299;vkaln&#257;, P&#275;teris un J&#275;kabs, un J&#257;nis, un Andrejs atsevi&#353;&#311;i jaut&#257;ja Vi&#326;am:</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Saki mums, kad tas notiks un k&#257;da z&#299;me b&#363;s, kad tas viss s&#257;ks piepild&#299;ties?</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Un J&#275;zus atbild&#275;dams s&#257;ka vi&#326;iem run&#257;t: Skatieties, ka j&#363;s k&#257;ds nepievi&#316;!</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Jo daudzi n&#257;ks man&#257; v&#257;rd&#257;, sac&#299;dami: Es tas esmu, un daudzus pievils.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Bet kad j&#363;s dzird&#275;siet par kariem un karu nost&#257;stus, neb&#299;stieties, jo tam ir j&#257;notiek, bet v&#275;l nav gals.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Jo tauta celsies pret tautu, un valsts pret valsti, un viet&#257;m b&#363;s zemestr&#299;ces un bads. Tas b&#363;s b&#275;du s&#257;kums.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Bet pa&#353;i sev&#299; skatieties! Jo vi&#326;i j&#363;s nodos tiesai un sinagog&#257;s j&#363;s &#353;aust&#299;s, un manis d&#275;&#316; j&#363;s st&#257;sieties valdnieku un &#311;&#275;ni&#326;u priek&#353;&#257; vi&#326;iem par liec&#299;bu.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Un pirms t&#257; j&#257;top eva&#326;&#291;&#275;lijam pasludin&#257;tam vis&#257;m taut&#257;m.</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Un kad vi&#326;i j&#363;s ved&#299;s nodo&#353;anai, iepriek&#353; nedom&#257;jiet par to, kas jums b&#363;s j&#257;run&#257;; bet kas jums tan&#299; stund&#257; tiks dots, to run&#257;jiet, jo j&#363;s neesat tie, kas run&#257;, bet Sv&#275;tais Gars.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Bet br&#257;lis nodos n&#257;vei br&#257;li un t&#275;vs  d&#275;lu; un b&#275;rni sacelsies pret vec&#257;kiem un non&#257;v&#275;s vi&#326;us.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;Un mana v&#257;rda d&#275;&#316; j&#363;s visi ien&#299;d&#299;s. Bet kas iztur&#275;s l&#299;dz galam, tas izgl&#257;bsies.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Bet kad redz&#275;siet izpost&#299;&#353;anas negant&#299;bu esam, kur nevajag, kas to lasa, lai saprot! - tad, kas ir J&#363;dej&#257;, lai b&#275;g kalnos!</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Un kas uz jumta, tas lai nenok&#257;pj nam&#257; un lai neieiet kaut ko pa&#326;emt sav&#257;s m&#257;j&#257;s!</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Un kas b&#363;s t&#299;rum&#257;, lai neatgrie&#382;as atpaka&#316; pa&#326;emt savas dr&#275;bes!</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Bet b&#275;das gr&#363;tniec&#275;m un z&#299;d&#299;t&#257;j&#257;m tan&#299;s dien&#257;s!</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Bet l&#363;dziet Dievu, lai tas nenotiek ziem&#257;!</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Jo tan&#299;s dien&#257;s b&#363;s t&#257;das apspie&#353;anas, k&#257;das nav biju&#353;as no ies&#257;kuma l&#299;dz &#353;im, kam&#275;r Dievs pasauli rad&#299;jis, un ar&#299; vairs neb&#363;s.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Un ja Kungs &#353;&#299;s dienas nesa&#299;sin&#257;tu, neviena miesa netiktu izgl&#257;bta, bet izv&#275;l&#275;to d&#275;&#316;, kurus Vi&#326;&#353; ir izredz&#275;jis, Vi&#326;&#353; &#353;&#299;s dienas sa&#299;sin&#257;jis.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Un ja k&#257;ds tad jums sac&#299;s: L&#363;k, &#353;e ir Kristus, l&#363;k, tur, tad neticiet!</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Jo celsies viltus kristi un viltus pravie&#353;i, un dar&#299;s z&#299;mes un br&#299;numus, lai pieviltu, ja tas iesp&#275;jams, ar&#299; izredz&#275;tos.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Bet to j&#363;s iev&#275;rojiet! L&#363;k, es esmu jums to visu iepriek&#353; pateicis.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Bet tan&#299;s dien&#257;s p&#275;c t&#257;m apspie&#353;an&#257;m saule aptum&#353;osies, un m&#275;ness nedos vairs savu sp&#299;dumu,</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Un zvaigznes krit&#299;s no debes&#299;m, un debess stiprumi sakust&#275;sies.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Un tad redz&#275;s Cilv&#275;ka D&#275;lu n&#257;kam padebe&#353;os liel&#257; sp&#275;k&#257; un god&#299;b&#257;.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Un tad Vi&#326;&#353; s&#363;t&#299;s savus e&#326;&#291;e&#316;us un sapulcin&#257;s savus izredz&#275;tos no &#269;etriem v&#275;jiem, no zemes gala l&#299;dz debesu augstumiem.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Bet m&#257;cieties l&#299;dz&#299;bu no v&#299;&#291;es koka! Kad jau t&#257; zari k&#316;&#363;st maigi un lapas plaukst, tad ziniet, ka vasara tuvu.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;T&#257; ar&#299; j&#363;s, kad redz&#275;siet to notiekam, ziniet, ka Vi&#326;&#353; tuvu durvju priek&#353;&#257;.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;Patiesi es jums saku: &#352;&#299; cilts neizzud&#299;s, iekams viss tas notiks.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;Debess un zeme zud&#299;s, bet mani v&#257;rdi nezud&#299;s.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Bet par &#353;o dienu vai stundu neviens nezina: ne e&#326;&#291;e&#316;i debes&#299;s, ne D&#275;ls, tikai T&#275;vs.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Skatieties, esiet modri un l&#363;dziet Dievu, jo j&#363;s nezin&#257;t, kad tas laiks b&#363;s.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;Tas ir t&#257;: cilv&#275;ks, aizce&#316;odams t&#257;lum&#257;, atst&#257;ja savu namu un deva saviem kalpiem varu p&#257;r katru darbu, un durvju sargam pav&#275;l&#275;ja b&#363;t nomod&#257;.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;T&#257;p&#275;c esiet nomod&#257;, jo j&#363;s nezin&#257;t, kad nama Kungs n&#257;ks: vakar&#257; vai nakts vid&#363;, vai gai&#316;iem dziedot, vai agri no r&#299;ta.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Ka vi&#326;&#353;, nejau&#353;i atn&#257;kot, neatrod j&#363;s gu&#316;ot.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Bet ko es jums saku, to es saku visiem: Esiet nomod&#257;!</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Bet p&#275;c div&#257;m dien&#257;m bija Lieldienas un neraudz&#275;t&#257;s maizes sv&#275;tki; un augstie priesteri un rakstu m&#257;c&#299;t&#257;ji mekl&#275;ja, k&#257; Vi&#326;u vilt&#299;gi apcietin&#257;t un non&#257;v&#275;t.</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Bet vi&#326;i sac&#299;ja: Tikai ne sv&#275;tku dien&#257;, lai k&#257;dreiz nesace&#316;as taut&#257; nemiers!</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Un kad Vi&#326;&#353; bija Bet&#257;nij&#257;, S&#299;ma&#326;a spit&#257;l&#299;g&#257; nam&#257;, un, Vi&#326;am pie galda esot, n&#257;ca sieviete, kurai bija alabastra trauks ar d&#257;rgu, t&#299;ras nardes svaid&#257;mo e&#316;&#316;u, un, trauku sasitusi, vi&#326;a izl&#275;ja to uz Vi&#326;a galvas.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Bet bija da&#382;i, kas sev&#299; apskait&#257;s un sac&#299;ja: K&#257;p&#275;c notikusi &#353;&#299; e&#316;&#316;as iz&#353;&#311;&#275;rd&#299;ba?</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Jo var&#275;ja &#353;o e&#316;&#316;u p&#257;rdot vair&#257;k nek&#257; par tr&#299;s simti den&#257;rijiem un atdot nabagiem. Un tie kurn&#275;ja pret Vi&#326;u.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Bet J&#275;zus sac&#299;ja: Lieciet vi&#326;u mier&#257;! Ko j&#363;s vi&#326;u apgr&#363;tin&#257;t? Vi&#326;a man labu darbu dar&#299;jusi.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Jo tr&#363;c&#299;gie ir vienm&#275;r pie jums, un, ja j&#363;s grib&#275;siet, var&#275;siet vi&#326;iem labu dar&#299;t; bet es neesmu vienm&#275;r pie jums.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Ko vi&#326;a var&#275;ja, to t&#257; dar&#299;ja; vi&#326;a jau iepriek&#353; svaid&#299;ja manu miesu apbed&#299;&#353;anai.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Patiesi es jums saku: kur vien vis&#257; pasaul&#275; sludin&#257;s &#353;o eva&#326;&#291;&#275;liju, vi&#326;as piemi&#326;ai tiks st&#257;st&#299;ts, ko t&#257; dar&#299;jusi.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Un viens no tiem divpadsmit, J&#363;dass Iskariots, aizg&#257;ja pie augstajiem priesteriem, lai Vi&#326;u tiem nodotu.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Un kad vi&#326;i to dzird&#275;ja, tie priec&#257;j&#257;s un apsol&#299;ja vi&#326;am dot naudu. Un tas mekl&#275;ja, k&#257; Vi&#326;u nodot izdev&#299;g&#257; br&#299;d&#299;.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Bet pirm&#257; neraudz&#275;t&#257;s maizes dien&#257;, kad upur&#275;ja Lieldienu j&#275;ru, Vi&#326;a m&#257;cek&#316;i sac&#299;ja Vi&#326;am: Kur tu v&#275;lies, lai m&#275;s ejam un sagatavojam Tev Lieldienu malt&#299;ti?</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Un Vi&#326;&#353; s&#363;t&#299;ja divus no saviem m&#257;cek&#316;iem un sac&#299;ja tiem: Ejiet pils&#275;t&#257;, un j&#363;s sastaps cilv&#275;ks, kas nes &#363;dens kr&#363;zi; sekojiet vi&#326;am!</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Un kur vi&#326;&#353; ieies, tur sakiet nama kungam, ka M&#257;c&#299;t&#257;js jaut&#257;: kur ir man telpa, kur es ar saviem m&#257;cek&#316;iem var&#275;tu &#275;st Lieldienu j&#275;ru?</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Un vi&#326;&#353; jums ier&#257;d&#299;s iek&#257;rtotu lielu istabu; un tur sagatavojiet mums.</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Un Vi&#326;a m&#257;cek&#316;i aizg&#257;ja un ieg&#257;ja pils&#275;t&#257;, un atrada, k&#257; Vi&#326;&#353; tiem bija sac&#299;jis, un sagatavoja Lieldienas.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Vakaram iest&#257;joties, Vi&#326;&#353; atn&#257;ca ar tiem divpadsmit.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Un kad vi&#326;i bija pie galda un &#275;da, J&#275;zus sac&#299;ja: Patiesi es jums saku, ka viens no jums, kas kop&#257; ar mani &#275;d, nodos mani.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Un tie s&#257;ka skumt un cits p&#275;c cita jaut&#257;ja: Vai es tas esmu?</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Vi&#326;&#353; tiem sac&#299;ja: Viens no tiem divpadsmit, kas ar mani roku m&#275;rc b&#316;od&#257;.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Jo Cilv&#275;ka D&#275;ls gan aiziet, k&#257; par Vi&#326;u ir rakst&#299;ts, bet b&#275;das tam cilv&#275;kam, kas Cilv&#275;ka D&#275;lu nodod! Lab&#257;k b&#363;tu &#353;im cilv&#275;kam, ja vi&#326;&#353; neb&#363;tu dzimis.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Un J&#275;zus, vi&#326;iem &#275;dot, pa&#326;&#275;ma maizi, sv&#275;t&#299;ja to, lauza, deva vi&#326;iem un sac&#299;ja: &#325;emiet, &#353;&#299; ir mana Miesa.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Un Vi&#326;&#353; &#326;&#275;ma bi&#311;eri, sac&#299;ja pateic&#299;bu un deva vi&#326;iem; un tie visi dz&#275;ra no t&#257;.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: &#352;&#299;s ir manas jaun&#257;s der&#299;bas Asinis, kas par daudziem tiks izlietas.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Patiesi es jums saku, ka es jau vairs nedzer&#353;u no &#353;iem v&#299;na koka aug&#316;iem l&#299;dz tai dienai, kad es to no jauna dzer&#353;u Dieva valst&#299;b&#257;.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Un vi&#326;i, slavas dziesmu nodzied&#257;ju&#353;i, izg&#257;ja uz Ol&#299;vkalnu.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Un J&#275;zus sac&#299;ja vi&#326;iem: J&#363;s visi &#353;in&#299; nakt&#299; &#326;emsiet apgr&#275;c&#299;bu no manis, jo ir rakst&#299;ts: Es sit&#299;&#353;u ganu un avis tiks izkl&#299;din&#257;tas.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Bet p&#275;c tam, kad es no miro&#326;iem b&#363;&#353;u uzc&#275;lies, es pirms jums noie&#353;u Galilej&#257;.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Bet P&#275;teris sac&#299;ja Vi&#326;am: Un ja visi ie&#316;aunotos no Tevis, es tom&#275;r ne.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Un J&#275;zus vi&#326;am sac&#299;ja: Patiesi es tev saku, ka &#353;odien, v&#275;l &#353;in&#299; nakt&#299;, pirms gailis otrreiz dzied&#257;s, tu mani tr&#299;sk&#257;rt noliegsi.</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Bet vi&#326;&#353; run&#257;ja t&#257;l&#257;k: Un ja man b&#363;tu l&#299;dz ar Tevi j&#257;mirst, es Tevi nenolieg&#353;u. T&#257;pat ar&#299; visi run&#257;ja.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Un Vi&#326;&#353; g&#257;ja uz mui&#382;u, kuru sauca &#290;etzemane. Un Vi&#326;&#353; sac&#299;ja saviem m&#257;cek&#316;iem: S&#275;diet &#353;eit, kam&#275;r es l&#363;g&#353;u Dievu!</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Un Vi&#326;&#353; &#326;&#275;ma sev l&#299;dz P&#275;teri un J&#275;kabu, un J&#257;ni, un ies&#257;ka bai&#316;oties un skumt.</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Mana dv&#275;sele noskumusi l&#299;dz n&#257;vei. Palieciet &#353;eit un esiet nomod&#257;!</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Un Vi&#326;&#353;, nedaudz pag&#257;jis t&#257;l&#257;k, krita zem&#275; un l&#363;dza Dievu: ja tas var&#275;tu b&#363;t, lai &#353;&#299; stunda paietu Vi&#326;am secen.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja: Abba, T&#275;vs! Tev viss iesp&#275;jams, nov&#275;rs &#353;o bi&#311;eri no manis, tom&#275;r ne ko es gribu, bet ko Tu.</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Un Vi&#326;&#353; atn&#257;ca un atrada tos gu&#316;am. Un Vi&#326;&#353; sac&#299;ja P&#275;terim: S&#299;mani, tu guli? Vai tu nevar&#275;ji vienu stundu b&#363;t nomod&#257;?</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;Esiet nomod&#257; un l&#363;dziet Dievu, lai j&#363;s nekristu k&#257;rdin&#257;&#353;an&#257;! Gars gan ir modrs, bet miesa v&#257;ja.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Un atkal Vi&#326;&#353; nog&#257;ja un l&#363;dza Dievu, tos pa&#353;us v&#257;rdus sac&#299;dams.</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;Un atgriezies Vi&#326;&#353; atkal atrada tos gu&#316;am, jo vi&#326;u acis bija smagas k&#316;uvu&#353;as; un tie nezin&#257;ja, ko Vi&#326;am atbild&#275;t.</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;Un Vi&#326;&#353; atn&#257;ca tre&#353;oreiz un sac&#299;ja tiem: Guliet jau un dusiet! Ir diezgan! Stunda ir pien&#257;kusi: l&#363;k, Cilv&#275;ka D&#275;ls tiks nodots gr&#275;cinieku rok&#257;s.</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;Celieties, iesim! L&#363;k, kas mani nodos, jau ir tuvu kl&#257;t!</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Un, Vi&#326;am v&#275;l run&#257;jot, no augstajiem priesteriem un rakstu m&#257;c&#299;t&#257;jiem, un vec&#257;kajiem atn&#257;ca J&#363;dass Iskariots, viens no tiem divpadsmit, un ar vi&#326;u liels &#316;au&#382;u p&#363;lis ar zobeniem un rung&#257;m.</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;Bet Vi&#326;a nodev&#275;js bija devis tiem z&#299;mi, sac&#299;dams: Ko es sk&#363;pst&#299;&#353;u, tas ir Vi&#326;&#353;, to g&#363;stiet un vediet uzman&#299;gi!</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;Un kad Vi&#326;&#353; atn&#257;ca, tas t&#363;li&#326;, pieg&#257;jis pie Vi&#326;a, sac&#299;ja: Esi sveicin&#257;ts, Rabbi! Un sk&#363;pst&#299;ja Vi&#326;u.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Un tie pac&#275;la pret Vi&#326;u rokas un sa&#326;&#275;ma Vi&#326;u.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Bet viens no tiem, kas ap Vi&#326;u st&#257;v&#275;ja, izvilcis zobenu, cirta augst&#257; priestera kalpam un nocirta tam ausi.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Un J&#275;zus uzrun&#257;dams sac&#299;ja tiem: J&#363;s esat izg&#257;ju&#353;i ar zobeniem un n&#363;j&#257;m mani g&#363;st&#299;t it k&#257; k&#257;du slepkavu?</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;Ik dienas es biju pie jums sv&#275;tn&#299;c&#257; un m&#257;c&#299;ju; un j&#363;s mani nesa&#326;&#275;m&#257;t. Bet Rakstiem j&#257;piepild&#257;s.</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;Tad Vi&#326;a m&#257;cek&#316;i, atst&#257;ju&#353;i Vi&#326;u, visi aizb&#275;ga.</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;Bet k&#257;ds jauneklis, apjozis audekl&#257; kailo miesu, sekoja Vi&#326;am; un vi&#326;u satv&#275;ra;</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;Bet vi&#326;&#353;, nometis audeklu, kails aizb&#275;ga no tiem.</p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;Un vi&#326;i atveda J&#275;zu pie augst&#257; priestera; un tur sapulc&#275;j&#257;s visi priesteri un rakstu m&#257;c&#299;t&#257;ji, un vec&#257;kie.</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;Bet P&#275;teris sekoja Vi&#326;am no t&#257;lienes l&#299;dz pat augst&#257; priestera pagalma iek&#353;ienei un, s&#275;d&#275;dams ar kalpiem pie uguns, sild&#299;j&#257;s.</p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;Bet augstie priesteri un visa tiesa mekl&#275;ja liec&#299;bu pret J&#275;zu, lai Vi&#326;u nodotu n&#257;vei, bet neatrada.</p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;Jo daudzi nepareizi liecin&#257;ja pret Vi&#326;u; bet liec&#299;bas nesaskan&#275;ja.</p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;Un da&#382;i c&#275;l&#257;s un nepareizi liecin&#257;ja pret Vi&#326;u, sac&#299;dami:</p> 
<p><A NAME="an_14:58">14:58</A>&nbsp;M&#275;s dzird&#275;j&#257;m Vi&#326;u run&#257;jam: Es &#353;o rok&#257;m celto dievnamu nopl&#275;s&#299;&#353;u un trij&#257;s dien&#257;s uzcel&#353;u citu, ne rok&#257;m celtu.</p> 
<p><A NAME="an_14:59">14:59</A>&nbsp;Bet vi&#326;u liec&#299;b&#257; nebija saska&#326;as.</p> 
<p><A NAME="an_14:60">14:60</A>&nbsp;Un augstais priesteris, nost&#257;jies vid&#363;, jaut&#257;ja J&#275;zum, sac&#299;dams: Vai Tu nek&#257; neatbildi uz to, ko vi&#326;i Tev p&#257;rmet?</p> 
<p><A NAME="an_14:61">14:61</A>&nbsp;Bet Vi&#326;&#353; klus&#275;ja un nek&#257; neatbild&#275;ja. Atkal augstais priesteris jaut&#257;ja Vi&#326;am, sac&#299;dams: Vai Tu esi Kristus, augsti teicam&#257; Dieva D&#275;ls?</p> 
<p><A NAME="an_14:62">14:62</A>&nbsp;Bet J&#275;zus sac&#299;ja vi&#326;am: Es esmu; un j&#363;s redz&#275;siet Cilv&#275;ka D&#275;lu s&#275;&#382;am pie Dieva sp&#275;ka lab&#257;s rokas un n&#257;kam debesu padebe&#353;os.</p> 
<p><A NAME="an_14:63">14:63</A>&nbsp;Tad augstais priesteris sapl&#275;sa savas dr&#275;bes un sac&#299;ja: Kam mums v&#275;l vajag liecinieku?</p> 
<p><A NAME="an_14:64">14:64</A>&nbsp;J&#363;s dzird&#275;j&#257;t zaimus! K&#257; jums &#353;&#311;iet? Un tie visi Vi&#326;u noties&#257;ja, ka Vi&#326;&#353; esot peln&#299;jis n&#257;vi.</p> 
<p><A NAME="an_14:65">14:65</A>&nbsp;Un da&#382;i s&#257;ka apsp&#316;aud&#299;t Vi&#326;u un, aizkl&#257;ju&#353;i Vi&#326;a vaigu, sita Vi&#326;u d&#363;r&#275;m, sac&#299;dami Vi&#326;am: Pravieto! Un kalpi sita Vi&#326;u sej&#257;.</p> 
<p><A NAME="an_14:66">14:66</A>&nbsp;Un P&#275;terim apak&#353;&#257; pagalm&#257; esot, n&#257;ca viena no augst&#257; priestera kalpon&#275;m</p> 
<p><A NAME="an_14:67">14:67</A>&nbsp;Un, redz&#275;dama P&#275;teri sild&#257;mies, uzl&#363;koja vi&#326;u un sac&#299;ja: Ar&#299; tu biji ar J&#275;zu N&#257;carieti.</p> 
<p><A NAME="an_14:68">14:68</A>&nbsp;Bet vi&#326;&#353; noliedza, sac&#299;dams: Ne es zinu, ne es saprotu, ko tu run&#257;. Un vi&#326;&#353; izg&#257;ja &#257;r&#257;, pagalma priek&#353;&#257;; tad gailis dzied&#257;ja.</p> 
<p><A NAME="an_14:69">14:69</A>&nbsp;Bet kalpone, ieraudz&#299;jusi atkal vi&#326;u, s&#257;ka run&#257;t apk&#257;rtst&#257;vo&#353;ajiem: &#352;is ir viens no tiem.</p> 
<p><A NAME="an_14:70">14:70</A>&nbsp;Un vi&#326;&#353; atkal noliedza. Un p&#275;c br&#299;ti&#326;a tie, kas bija kl&#257;t, atkal sac&#299;ja P&#275;terim: Patiesi tu esi viens no vi&#326;iem, jo tu esi galilejietis.</p> 
<p><A NAME="an_14:71">14:71</A>&nbsp;Bet vi&#326;&#353; s&#257;ka l&#257;d&#275;ties un zv&#275;r&#275;t: Es nepaz&#299;stu to Cilv&#275;ku, par ko j&#363;s run&#257;jat.</p> 
<p><A NAME="an_14:72">14:72</A>&nbsp;Un t&#363;da&#316; gailis otrreiz iedzied&#257;j&#257;s. Un P&#275;teris atmin&#275;j&#257;s v&#257;rdu, ko J&#275;zus vi&#326;am sac&#299;ja: Pirms nek&#257; gailis otrreiz dzied&#257;s, tu mani tr&#299;sk&#257;rt noliegsi. Un vi&#326;&#353; s&#257;ka raud&#257;t.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Un t&#363;da&#316; r&#299;ta agrum&#257; augstie priesteri ar vecajiem un rakstu m&#257;c&#299;t&#257;jiem, un visa augst&#257; tiesa apspried&#257;s; un tie, saist&#299;ju&#353;i J&#275;zu, aizveda Vi&#326;u un nodeva Pil&#257;tam.</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;Un Pil&#257;ts Vi&#326;am jaut&#257;ja: Vai Tu esi j&#363;du &#311;&#275;ni&#326;&#353;? Bet Vi&#326;&#353; atbild&#275;ja un sac&#299;ja tam: Tu to saki!</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Un augstie priesteri Vi&#326;u aps&#363;dz&#275;ja daudz&#257;s liet&#257;s.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;Bet Pil&#257;ts atkal jaut&#257;ja Vi&#326;am, sac&#299;dams: Vai Tu nek&#257; neatbildi? L&#363;k, cik smagi vi&#326;i Tevi aps&#363;dz!</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Bet J&#275;zus neatbild&#275;ja vairs nek&#257;, t&#257; ka Pil&#257;ts br&#299;n&#299;j&#257;s.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Bet sv&#275;tkos vi&#326;&#353; m&#275;dza tiem atlaist vienu cietumnieku, kuru tie pras&#299;ja.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Bet bija viens, v&#257;rd&#257; Baraba, kas ar dumpiniekiem bija sag&#363;st&#299;ts un kas dump&#299; bija izdar&#299;jis slepkav&#299;bu.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;Un &#316;au&#382;u p&#363;lis, san&#257;cis aug&#353;&#257;, s&#257;ka pras&#299;t, lai vi&#326;&#353; tiem dara k&#257; vienm&#275;r.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Bet Pil&#257;ts atbild&#275;ja vi&#326;iem un sac&#299;ja: Vai j&#363;s v&#275;laties, lai jums atlai&#382;u j&#363;du &#310;&#275;ni&#326;u?</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Jo vi&#326;&#353; zin&#257;ja, ka augstie priesteri aiz skaud&#299;bas Vi&#326;u nodevu&#353;i.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Bet augstie priesteri k&#363;d&#299;ja p&#363;li, lai lab&#257;k tiem atlai&#382; Barabu.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Bet Pil&#257;ts atkal uzrun&#257;ja vi&#326;us un sac&#299;ja: Ko tad j&#363;s v&#275;laties, lai es daru ar j&#363;du &#310;&#275;ni&#326;u?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Bet tie atkal kliedza: Sit Vi&#326;u krust&#257;!</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Bet Pil&#257;ts sac&#299;ja vi&#326;iem: Ko tad Vi&#326;&#353; &#316;aunu dar&#299;jis? Bet tie v&#275;l vair&#257;k kliedza: Sit Vi&#326;u krust&#257;!</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Bet Pil&#257;ts, v&#275;l&#275;damies &#316;aud&#299;m iztapt, atlaida tiem Barabu, bet J&#275;zu &#353;aust&#299;ja un nodeva, lai Vi&#326;u sistu krust&#257;.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Bet kareivji ieveda Vi&#326;u tiesas pagalm&#257; un sasauca kop&#257; visu pulku.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Un tie ap&#291;&#275;rba Vi&#326;u purpura t&#275;rp&#257; un, nopinu&#353;i &#275;rk&#353;&#311;u kroni, uzlika to Vi&#326;am.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Un tie s&#257;ka Vi&#326;u sveicin&#257;t: Sveiks, j&#363;du &#310;&#275;ni&#326;!</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Un ar niedri sita Vi&#326;a galvu, un sp&#316;&#257;va Vi&#326;am, un, ce&#316;us loc&#299;dami, piel&#363;dza Vi&#326;u.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Un tie, kad bija Vi&#326;u izsm&#275;ju&#353;i, novilka Vi&#326;am purpura dr&#257;nas un iet&#275;rpa to Vi&#326;a pa&#353;a dr&#257;n&#257;s, un veda Vi&#326;u, lai Vi&#326;u sistu krust&#257;.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Un vi&#326;i piespieda k&#257;du gar&#257;mejo&#353;o, Kir&#275;nes S&#299;mani, kas n&#257;ca no laukiem, Aleksandra un Rufa t&#275;vu, lai tas nestu Vi&#326;a krustu.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Un tie Vi&#326;u noveda uz Golgotas vietu, kas tulkojum&#257; noz&#299;m&#275;: Pieres vieta.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Un tie Vi&#326;am deva dzert v&#299;nu, sajauktu ar mirr&#275;m, bet Vi&#326;&#353; nepie&#326;&#275;ma.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Un tie, piesitu&#353;i Vi&#326;u krust&#257;, izdal&#299;ja Vi&#326;a dr&#257;nas, mezdami kauli&#326;us, kam ko sa&#326;emt.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Bet t&#257; bija tre&#353;&#257; stunda, kad Vi&#326;u piesita krust&#257;.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Un bija uzrakst&#299;ts Vi&#326;a vainas apz&#299;m&#275;jums: J&#363;du &#310;&#275;ni&#326;&#353;.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Un l&#299;dz ar Vi&#326;u tie sita krust&#257; divus slepkavas: vienu labaj&#257;, otru kreisaj&#257; pus&#275;.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;T&#257; izpild&#299;j&#257;s Raksti, kas saka: Un &#316;aundariem Vi&#326;&#353; tika pieskait&#299;ts. (Is.53,12)</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Un gar&#257;mg&#257;j&#275;ji zaimoja Vi&#326;u un, krat&#299;dami savas galvas, sac&#299;ja: Redzi, Tu, kas nopl&#275;s Dieva namu un trij&#257;s dien&#257;s atkal to uzcel,</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Nok&#257;pdams no krusta, gl&#257;b pats sevi!</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;L&#299;dz&#299;gi ar&#299; augstie priesteri izsm&#275;ja Vi&#326;u un ar rakstu m&#257;c&#299;t&#257;jiem sav&#257; starp&#257; sarun&#257;j&#257;s: Citus Vi&#326;&#353; gl&#257;ba, bet pats sevi nevar izgl&#257;bt.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Lai Kristus, Izra&#275;&#316;a &#310;&#275;ni&#326;&#353;, tagad nok&#257;pj no krusta, lai m&#275;s, to redz&#275;dami, tic&#275;tu! Ar&#299; tie, kas l&#299;dz ar vi&#326;u bija krust&#257; sisti, zaimoja Vi&#326;u.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Un sestajai stundai iest&#257;joties, palika tum&#353;s vis&#257; zem&#275; l&#299;dz pat dev&#299;tajai stundai.</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;Un dev&#299;taj&#257; stund&#257; J&#275;zus ska&#316;&#257; bals&#299; sauca, sac&#299;dams: Eloi, Eloi, lema sabahtani! Tulkojum&#257;: MansDievs, mans Dievs, k&#257;p&#275;c Tu mani esi atst&#257;jis? (Ps.21,2; Mt.27,46)</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Un da&#382;i no kl&#257;teso&#353;ajiem, to dzird&#275;dami, sac&#299;ja: Redzi, Vi&#326;&#353; sauc Eliju. (Ps.21,2;Mt.27,46)</p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Bet viens aizsteidz&#257;s un, pies&#363;cin&#257;jis s&#363;kli eti&#311;&#299; un piestiprin&#257;jis to niedrei, deva Vi&#326;am dzert, sac&#299;dams: Pagaidiet, redz&#275;sim, vai Elijs n&#257;ks un no&#326;ems Vi&#326;u.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Bet J&#275;zus, stipr&#257; bals&#299; iesaucies, atdeva savu Garu.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Un priek&#353;kars dievnam&#257; p&#257;rpl&#299;sa div&#257;s da&#316;&#257;s no aug&#353;as l&#299;dz apak&#353;ai.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Bet simtnieks, kas iepretim st&#257;v&#275;ja, redz&#275;dams, ka Vi&#326;&#353;, t&#257; saukdams, nomira, sac&#299;ja: Patiesi, &#353;is Cilv&#275;ks bija Dieva D&#275;ls!</p> 
<p><A NAME="an_15:40">15:40</A>&nbsp;Bet bija tur ar&#299; sievietes, kas no t&#257;lienes skat&#299;j&#257;s; starp vi&#326;&#257;m bija Marija Magdal&#275;na un Marija, J&#275;kaba Jaun&#257;k&#257; un J&#257;zepa m&#257;te, un Salome.</p> 
<p><A NAME="an_15:41">15:41</A>&nbsp;T&#257;s, kad Vi&#326;&#353; bija Galilej&#257;, sekoja Vi&#326;am un kalpoja Vi&#326;am, un daudzas citas, kas atn&#257;ca Vi&#326;am l&#299;dz uz Jeruzalemi.</p> 
<p><A NAME="an_15:42">15:42</A>&nbsp;Un kad vakars jau bija iest&#257;jies, jo bija sagatavo&#353;anas diena, kas ir pirms sabata,</p> 
<p><A NAME="an_15:43">15:43</A>&nbsp;N&#257;ca J&#257;zeps no Arimatejas, iev&#275;rojams padomnieks, kas pats ar&#299; gaid&#299;ja Dieva valst&#299;bu, un, ieg&#257;jis dro&#353;i pie Pil&#257;ta, l&#363;dza J&#275;zus miesas.</p> 
<p><A NAME="an_15:44">15:44</A>&nbsp;Bet Pil&#257;ts br&#299;n&#299;j&#257;s, ka Vi&#326;&#353; jau ir nomiris. Un vi&#326;&#353;, simtnieku pieaicin&#257;jis, jaut&#257;ja tam: Vai Vi&#326;&#353; jau miris.</p> 
<p><A NAME="an_15:45">15:45</A>&nbsp;Un dab&#363;jis to no simtnieka zin&#257;t, vi&#326;&#353; atv&#275;l&#275;ja J&#257;zepam J&#275;zus miesas.</p> 
<p><A NAME="an_15:46">15:46</A>&nbsp;Bet J&#257;zeps, nopircis audeklu un no&#326;&#275;mis Vi&#326;u, ietina audekl&#257; un ielika Vi&#326;u kap&#257;, kas bija izcirsts klint&#299;, un piev&#275;la kapa durv&#299;m akmeni.</p> 
<p><A NAME="an_15:47">15:47</A>&nbsp;Bet Marija Magdal&#275;na un Marija, J&#257;zepa m&#257;te, nov&#275;roja, kur Vi&#326;u noliek.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Un kad sabata diena bija pag&#257;jusi, Marija Magdal&#275;na un Marija, J&#275;kaba m&#257;te, un Salome pirka svaid&#257;m&#257;s z&#257;les, lai ietu un svaid&#299;tu J&#275;zu.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Un pirmaj&#257; ned&#275;&#316;as dien&#257;, &#316;oti agri, kad saule jau bija uzl&#275;kusi, vi&#326;as g&#257;ja uz kapu</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Un run&#257;ja sav&#257; starp&#257;: Kas mums novels akmeni no kapa durv&#299;m?</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Un ieskatoties vi&#326;as redz&#275;ja, ka akmens novelts; jo tas bija &#316;oti liels.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Un vi&#326;as, kap&#257; ieg&#257;ju&#353;as, redz&#275;ja balt&#257;s dr&#275;b&#275;s t&#275;rptu jaunekli, s&#275;&#382;ot pa labi; un vi&#326;as izbij&#257;s.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Vi&#326;&#353; sac&#299;ja t&#257;m: Neb&#299;stieties! J&#363;s mekl&#275;jat J&#275;zu no N&#257;caretes, krust&#257; sisto. Vi&#326;&#353; ir aug&#353;&#257;mc&#275;lies. Vi&#326;a &#353;eit nav, redziet vietu, kur tie Vi&#326;u bija noliku&#353;i.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Bet noejiet un sakiet Vi&#326;a m&#257;cek&#316;iem un P&#275;terim, ka Vi&#326;&#353; pirms jums noies Galil&#275;j&#257;; tur j&#363;s Vi&#326;u redz&#275;siet, k&#257; Vi&#326;&#353; jums sac&#299;jis.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Un izg&#257;ju&#353;as vi&#326;as b&#275;ga no kapa, jo bailes un izmisums vi&#326;as p&#257;r&#326;&#275;ma; un vi&#326;as nevienam nek&#257; neteica, jo t&#257;s baid&#299;j&#257;s.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Bet pirmaj&#257; ned&#275;&#316;as dien&#257;, r&#299;ta agrum&#257; aug&#353;&#257;mc&#275;lies, Vi&#326;&#353; vispirms par&#257;d&#299;j&#257;s Marijai Magdal&#275;nai, no kuras Vi&#326;&#353; bija izdzinis septi&#326;us &#316;aunos garus.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Vi&#326;a nog&#257;jusi pasludin&#257;ja tiem, kas ar Vi&#326;u bija, kas bija noskumu&#353;i un raud&#257;ja.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;Un tie, dzird&#275;dami, ka Vi&#326;&#353; dz&#299;vs un ka t&#257; Vi&#326;u redz&#275;jusi, netic&#275;ja.</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Bet p&#275;c tam Vi&#326;&#353; cit&#257; izskat&#257; par&#257;d&#299;j&#257;s uz ce&#316;a diviem no vi&#326;iem, kas g&#257;ja uz laukiem.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Un &#353;ie nog&#257;ju&#353;i pasludin&#257;ja to p&#257;r&#275;jiem, bet ar&#299; &#353;iem vi&#326;i netic&#275;ja.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Beig&#257;s Vi&#326;&#353; par&#257;d&#299;j&#257;s, tiem vienpadsmit pie galda esot, un nor&#257;ja vi&#326;u netic&#299;bu un cietsird&#299;bu, ka vi&#326;i netic&#275;ja tiem, kas bija redz&#275;ju&#353;i Vi&#326;u aug&#353;&#257;mc&#275;lu&#353;os.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Ejiet pa visu pasauli un sludiniet eva&#326;&#291;&#275;liju visai rad&#299;bai!</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Kas tic&#275;s un taps krist&#299;ts, tas b&#363;s pest&#299;ts, bet kas netic&#275;s, tas tiks pazudin&#257;ts.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Bet tiem, kas tic&#275;s, sekos &#353;&#299;s z&#299;mes: man&#257; v&#257;rd&#257; vi&#326;i izdz&#299;s &#316;aunos garus, run&#257;s jaun&#257;s valod&#257;s;</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#268;&#363;skas cil&#257;s; un ja kas dzers ko n&#257;v&#299;gu, tas vi&#326;am nekait&#275;s; slimajiem vi&#326;i uzliks rokas, un tie k&#316;&#363;s veseli.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Un Kungs J&#275;zus p&#275;c tam, kad ar vi&#326;iem bija run&#257;jis, tika uz&#326;emts debes&#299;s un s&#275;d pie Dieva lab&#257;s rokas.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Bet vi&#326;i g&#257;ja un sludin&#257;ja visur; un Kungs vi&#326;iem pal&#299;dz&#275;ja un m&#257;c&#299;bu apstiprin&#257;ja ar l&#299;dzejo&#353;aj&#257;m z&#299;m&#275;m.</p> 
<p><HR>
<CENTER>
<A HREF="luk.htm">Next: Luke</A></CENTER>
</BODY>
</HTML>
