<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Latvian Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Latvian Bible (NT): Matthew</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="mar.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Latvian Bible: Matthew</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;J&#275;zus Kristus, D&#257;vida d&#275;la, &#256;brahama d&#275;la, cilts gr&#257;mata.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#256;brahams dzemdin&#257;ja &#298;z&#257;ku. Un &#298;z&#257;ks dzemdin&#257;ja J&#275;kabu. J&#275;kabs dzemdin&#257;ja J&#363;du un vi&#326;a br&#257;&#316;us.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;J&#363;da dzemdin&#257;ja Faresu un Z&#257;ru no Tam&#257;ras; Faress dzemdin&#257;ja Esronu; Esrons dzemdin&#257;ja Aramu;</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Arams dzemdin&#257;ja Aminadabu; un Aminadabs dzemdin&#257;ja N&#257;sonu; N&#257;sons dzemdin&#257;ja Salmonu;</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Salmons dzemdin&#257;ja Boozu no Rahabas; Boozs dzemdin&#257;ja Obedu no Rutes; Obeds dzemdin&#257;ja Jesi; Jese dzemdin&#257;ja &#311;&#275;ni&#326;u D&#257;vidu;</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;&#310;&#275;ni&#326;&#353; D&#257;vids dzemdin&#257;ja Salomonu no t&#257;s, kas bija &#362;rija;</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Salomons dzemdin&#257;ja Roboamu; Roboams dzemdin&#257;ja Abiju; Abijs dzemdin&#257;ja Azu;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Azs dzemdin&#257;ja Jozafatu; Jozafats dzemdin&#257;ja Joramu; Jorams dzemdin&#257;ja Oziju;</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ozijs dzemdin&#257;ja Joatamu; Joatams dzemdin&#257;ja Ahazu; Ahazs dzemdin&#257;ja Ezehiju;</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Un Ezehijs dzemdin&#257;ja Manasu; Manass dzemdin&#257;ja Amonu; Amons dzemdin&#257;ja Josiju;</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Josijs dzemdin&#257;ja Jehoniju un vi&#326;a br&#257;&#316;us Babilonas verdz&#299;b&#257;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;P&#275;c Babilonas verdz&#299;bas Jehonijs dzemdin&#257;ja Salati&#275;lu; Salati&#275;ls dzemdin&#257;ja Zorobabelu;</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Zorobabels dzemdin&#257;ja Abiudu; Abiuds dzemdin&#257;ja Eliakimu; Eliakims dzemdin&#257;ja Azoru;</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Azors dzemdin&#257;ja Sadoku; Sadoks dzemdin&#257;ja Ahimu; un Ahims dzemdin&#257;ja Eliudu;</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Un Eliuds dzemdin&#257;ja Eleazaru; un Eleazars dzemdin&#257;ja Matanu; un Matans dzemdin&#257;ja J&#275;kabu;</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Bet J&#275;kabs dzemdin&#257;ja J&#257;zepu, Marijas v&#299;ru, no kuras dzimis J&#275;zus, kas top saukts Kristus.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Visas paaudzes t&#257;tad no &#256;brahama l&#299;dz D&#257;vidam ir &#269;etrpadsmit paaudzes; un no D&#257;vida l&#299;dz Babilonas verdz&#299;bai ir &#269;etrpadsmit paaudzes; un no Babilonas verdz&#299;bas l&#299;dz Kristum &#269;etrpadsmit paaudzes.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;Bet ar Kristus dzim&#353;anu bija t&#257;: kad Vi&#326;a m&#257;te Marija tika saderin&#257;ta ar J&#257;zepu, iekams vi&#326;i sag&#257;ja kop&#257;, izr&#257;d&#299;j&#257;s, ka vi&#326;a sav&#257;s mies&#257;s ie&#326;&#275;musi no Sv&#275;t&#257; Gara. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Bet J&#257;zeps, vi&#326;as v&#299;rs, b&#363;dams taisn&#299;gs un negrib&#275;dams vi&#326;ai neslavu celt, grib&#275;ja vi&#326;u slepeni atst&#257;t.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Bet kam&#275;r vi&#326;&#353; par to dom&#257;ja, l&#363;k, Kunga e&#326;&#291;elis par&#257;d&#299;j&#257;s vi&#326;am sapn&#299;, sac&#299;dams: J&#257;zep, D&#257;vida d&#275;ls, neb&#299;sties pie&#326;emt savu sievu Mariju, jo kas vi&#326;&#257; iedzimis, ir no Sv&#275;t&#257; Gara.</p> 
<p><A NAME="an_1:21">1:21</A>&nbsp;Vi&#326;a dzemd&#275;s D&#275;lu, un tu nosauksi Vi&#326;u v&#257;rd&#257; J&#275;zus, jo Vi&#326;&#353; atpest&#299;s savu tautu no t&#257;s gr&#275;kiem.</p> 
<p><A NAME="an_1:22">1:22</A>&nbsp;Bet tas viss ir noticis, lai piepild&#299;tos, ko Kungs run&#257;jis caur pravieti, kas saka:</p> 
<p><A NAME="an_1:23">1:23</A>&nbsp;L&#363;k, jaunava ie&#326;ems sav&#257;s mies&#257;s un dzemd&#275;s D&#275;lu, un nosauks Vi&#326;u v&#257;rd&#257; Emanu&#275;ls, kas ir tulkots: Dievs ar mums.</p> 
<p><A NAME="an_1:24">1:24</A>&nbsp;Bet J&#257;zeps, uzmodies no miega, dar&#299;ja t&#257;, k&#257; Kunga e&#326;&#291;elis bija vi&#326;am pav&#275;l&#275;jis, un pie&#326;&#275;ma savu sievu.</p> 
<p><A NAME="an_1:25">1:25</A>&nbsp;Un vi&#326;&#353; to neatzina, kam&#275;r vi&#326;a dzemd&#275;ja savu pirmdzimto D&#275;lu, nosaucot Vi&#326;u v&#257;rd&#257; J&#275;zus.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Kad J&#275;zus &#311;&#275;ni&#326;a Heroda laik&#257; bija dzimis j&#363;du Betl&#275;m&#275;, gudrie no austrumiem aizg&#257;ja uz Jeruzalemi,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Sac&#299;dami: Kur ir piedzimu&#353;ais j&#363;du &#310;&#275;ni&#326;&#353;? Jo m&#275;s redz&#275;j&#257;m Vi&#326;a zvaigzni austrumos un atn&#257;c&#257;m Vi&#326;u piel&#363;gt.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;&#310;&#275;ni&#326;&#353; Herods, izdzirdis to, izbij&#257;s, un visa Jeruzaleme l&#299;dz ar vi&#326;u.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Un vi&#326;&#353;, sapulcin&#257;jis visus augstos priesterus un tautas rakstu m&#257;c&#299;t&#257;jus, iztauj&#257;ja tos, kur Kristum bija j&#257;piedzimst.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Un vi&#326;i tam sac&#299;ja: J&#363;du Betl&#275;m&#275;, jo t&#257; pravietis rakst&#299;jis:</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Un tu, Betl&#275;me, j&#363;du zeme, necik neesi maz&#257;ka par J&#363;das lielpils&#275;t&#257;m, jo no tevis izies Vadonis, kas vald&#299;s p&#257;r manu Izra&#275;&#316;a tautu.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;Tad Herods, slepeni pieaicin&#257;jis gudros, r&#363;p&#299;gi iztauj&#257;ja vi&#326;us par zvaigznes laiku, kas bija par&#257;d&#299;jusies tiem.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Un, s&#363;t&#299;dams vi&#326;us uz Betl&#275;mi, sac&#299;ja: Ejiet un r&#363;p&#299;gi iztauj&#257;jiet par B&#275;rnu, un, kad j&#363;s atrad&#299;siet, zi&#326;ojiet man, lai ar&#299; es aizg&#257;jis piel&#363;dzu Vi&#326;u!</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;&#352;ie, uzklaus&#299;ju&#353;i &#311;&#275;ni&#326;u, aizg&#257;ja. Un, l&#363;k, zvaigzne, ko vi&#326;i redz&#275;ja austrumos, g&#257;ja tiem pa priek&#353;u, l&#299;dz atn&#257;kusi apst&#257;j&#257;s aug&#353;&#257;, kur atrad&#257;s B&#275;rns.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Bet vi&#326;i, ieraudz&#299;ju&#353;i zvaigzni, priec&#257;j&#257;s liel&#257; priek&#257;.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Un tie, ieg&#257;ju&#353;i m&#257;j&#257;, atrada B&#275;rnu un Vi&#326;a m&#257;ti Mariju; un Vi&#326;u, zem&#275; nometu&#353;ies, piel&#363;dza; un tie, atv&#275;ru&#353;i savas mantas, upur&#275;ja Vi&#326;am zeltu, v&#299;raku un mirres.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Un vi&#326;i, sapn&#299; sa&#326;&#275;mu&#353;i atbildi neatgriezties pie Heroda, pa citu ce&#316;u aizg&#257;ja sav&#257; zem&#275;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Kad vi&#326;i bija aizg&#257;ju&#353;i, l&#363;k, t&#257; Kunga e&#326;&#291;elis par&#257;d&#299;j&#257;s J&#257;zepam sapn&#299;, sac&#299;dams: Celies un &#326;em B&#275;rnu un Vi&#326;a M&#257;ti, un b&#275;dz uz &#274;&#291;ipti, un paliec tur, kam&#275;r es tev sac&#299;&#353;u, jo notiks, ka Herods mekl&#275;s B&#275;rnu non&#257;v&#275;&#353;anai!</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Vi&#326;&#353;, uzc&#275;lies nakt&#299;, pa&#326;&#275;ma B&#275;rnu un Vi&#326;a m&#257;ti un aizg&#257;ja uz &#274;&#291;ipti.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Un vi&#326;&#353; bija tur l&#299;dz Heroda n&#257;vei, lai izpild&#299;tos, ko Kungs ir sac&#299;jis caur pravieti, kas priek&#353;sludin&#257;ja: No &#274;&#291;iptes es aicin&#257;ju savu D&#275;lu.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;Tad Herods, redz&#275;dams, ka vi&#326;u gudrie izsm&#275;ju&#353;i, &#316;oti dusmoj&#257;s, aizs&#363;t&#299;ja un nogalin&#257;ja visus b&#275;rnus, kuri bija Betl&#275;m&#275; un vis&#257; t&#257;s apk&#257;rtn&#275;, s&#257;kot ar diviem gadiem un jaun&#257;kus, saska&#326;&#257; ar laiku, k&#257;du vi&#326;&#353; iztauj&#257;ja gudrajiem.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;Tad izpild&#299;j&#257;s, ko bija teicis pravietis Jeremijs, kas sac&#299;ja:</p> 
<p><A NAME="an_2:18">2:18</A>&nbsp;Raudu un vaimanu balss bija dzirdama Ram&#257;; Rahele apraud savus b&#275;rnus un nav iepriecin&#257;ma, jo vi&#326;u vairs nav.</p> 
<p><A NAME="an_2:19">2:19</A>&nbsp;Bet p&#275;c Heroda n&#257;ves, l&#363;k, Kunga e&#326;&#291;elis &#274;&#291;ipt&#275; par&#257;d&#299;j&#257;s J&#257;zepam sapn&#299; un sac&#299;ja:</p> 
<p><A NAME="an_2:20">2:20</A>&nbsp;Celies un &#326;em B&#275;rnu un Vi&#326;a m&#257;ti, un ej uz Izra&#275;&#316;a zemi, jo miru&#353;i ir tie, kas tiec&#257;s p&#275;c B&#275;rna dv&#275;seles.</p> 
<p><A NAME="an_2:21">2:21</A>&nbsp;Un vi&#326;&#353; piec&#275;l&#257;s, &#326;&#275;ma B&#275;rnu un Vi&#326;a m&#257;ti un ieg&#257;ja Izra&#275;&#316;a zem&#275;.</p> 
<p><A NAME="an_2:22">2:22</A>&nbsp;Bet izdzirdis, ka Arhelaus valda J&#363;dej&#257;, sava t&#275;va Heroda viet&#257;, vi&#326;&#353; baid&#299;j&#257;s tur iet un, sapn&#299; pam&#257;c&#299;ts, aizg&#257;ja Galilejas da&#316;&#257;.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp;Un nog&#257;jis Vi&#326;&#353; dz&#299;voja pils&#275;t&#257;, kura sauc&#257;s N&#257;carete, lai izpild&#299;tos, ko pravietis bija sac&#299;jis: Vi&#326;&#353; tiks saukts N&#257;carietis.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Tan&#299;s dien&#257;s n&#257;ca J&#257;nis Krist&#299;t&#257;js, m&#257;c&#299;dams J&#363;dejas tuksnes&#299;</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Un sac&#299;dams: Gandariet par gr&#275;kiem, jo debesvalst&#299;ba tuvu!</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;&#352;is ir tas, par ko min pravietis Isajs, sac&#299;dams: Sauc&#275;ja balss tuksnes&#299;: sagatavojiet Kunga ce&#316;u, dariet taisnas Vi&#326;a tekas!</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Bet pa&#353;am J&#257;nim bija uzvalks no kamie&#316;u spalv&#257;m un &#257;das josta ap vi&#326;a gurniem; vi&#326;a &#275;diens sast&#257;v&#275;ja no sise&#326;iem un me&#382;a medus. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Tad izg&#257;ja pie vi&#326;a Jeruzaleme, visa J&#363;deja un viss apgabals ap Jord&#257;nu;</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Un vi&#326;i, atzinu&#353;i savus gr&#275;kus, pie&#326;&#275;ma no vi&#326;a krist&#299;bu Jord&#257;n&#257;.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Bet vi&#326;&#353;, redz&#275;dams daudz farizeju un saduceju n&#257;kot pie krist&#299;bas, sac&#299;ja tiem: &#269;&#363;sku izdzimums, kas nor&#257;d&#299;ja jums b&#275;gt no n&#257;kam&#257;m dusm&#257;m?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Tad dariet gandar&#299;juma cien&#299;gus aug&#316;us!</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Un nesakiet: &#256;brahams ir m&#363;su t&#275;vs, jo es jums saku, ka Dieva var&#257; ir no &#353;iem akme&#326;iem rad&#299;t &#256;brahama d&#275;lus;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Jo cirvis jau pielikts pie koku sakn&#275;m. T&#257;tad katrs koks, kas nenes labus aug&#316;us, tiks nocirsts un ugun&#299; iemests.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Jo es krist&#299;ju j&#363;s ar &#363;deni gr&#275;ku no&#382;&#275;lo&#353;anai, bet kas p&#275;c manis n&#257;ks, ir varen&#257;ks par mani. Es neesmu cien&#299;gs Vi&#326;am kurpes nest; Vi&#326;&#353; j&#363;s krist&#299;s Sv&#275;taj&#257; Gar&#257; un ar uguni.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;V&#275;teklis ir Vi&#326;a rok&#257;: un Vi&#326;&#353; izt&#299;r&#299;s savu klonu, un Vi&#326;&#353; sakr&#257;s kvie&#353;us sav&#257; &#353;&#311;&#363;n&#299;, bet pelavas sadedzin&#257;s neizdz&#275;&#353;am&#257; ugun&#299;.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Tad atn&#257;ca J&#275;zus no Galilejas uz Jord&#257;nu pie J&#257;&#326;a, lai tas Vi&#326;u krist&#299;tu.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Bet J&#257;nis attur&#275;ja Vi&#326;u, sac&#299;dams: Man j&#257;sa&#326;em krist&#299;bu no Tevis, bet Tu n&#257;c pie manis?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Bet J&#275;zus atbild&#275;dams sac&#299;ja vi&#326;am: Lai tas t&#257; notiek! T&#257; ta&#269;u mums pien&#257;kas izpild&#299;t visu taisn&#299;bu! Tad vi&#326;&#353; to pie&#316;&#257;va.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;P&#275;c krist&#299;bas J&#275;zus t&#363;li&#326; izk&#257;pa no &#363;dens, un, l&#363;k, debess atv&#275;r&#257;s, un Vi&#326;&#353; redz&#275;ja Dieva Garu balo&#382;a veid&#257; nolai&#382;amies uz sevi.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;Un, l&#363;k, balss no debes&#299;m sac&#299;ja: &#352;is ir mans m&#299;&#316;ais D&#275;ls, kur&#353; man labpat&#299;k.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Tad Gars aizveda J&#275;zu tuksnes&#299;, lai Vi&#326;&#353; tiktu velna k&#257;rdin&#257;ts.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Un Vi&#326;&#353; p&#275;c tam, kad &#269;etrdesmit dienas un &#269;etrdesmit naktis bija gav&#275;jis, izsalka.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Un k&#257;rdin&#257;t&#257;js piest&#257;j&#257;s un sac&#299;ja Vi&#326;am: Ja Tu esi Dieva D&#275;ls, saki, lai &#353;ie akme&#326;i k&#316;&#363;st maize!</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Vi&#326;&#353; atbild&#275;ja un sac&#299;ja: Ir rakst&#299;ts: cilv&#275;ks nedz&#299;vo no maizes vien, bet no ikviena v&#257;rda, kas iziet no Dieva mutes.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Tad velns &#326;&#275;ma Vi&#326;u sev l&#299;dz sv&#275;taj&#257; pils&#275;t&#257; un novietoja Vi&#326;u sv&#275;tn&#299;cas jumta gal&#257;,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Un sac&#299;ja Vi&#326;am: Ja Tu esi Dieva D&#275;ls, tad meties zem&#275;! Jo ir rakst&#299;ts: Vi&#326;&#353; saviem e&#326;&#291;e&#316;iem pav&#275;l&#275;jis par Tevi un vi&#326;i Tevi nes&#299;s uz rok&#257;m, lai Tu k&#257;dreiz pie akmens nepiedauz&#299;tu savu k&#257;ju.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;J&#275;zus vi&#326;am sac&#299;ja: Atkal ir rakst&#299;ts: nek&#257;rdini Dievu, savu Kungu!</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Atkal velns &#326;&#275;ma Vi&#326;u l&#299;dz &#316;oti augst&#257; kaln&#257; un r&#257;d&#299;ja Vi&#326;am visas pasaules valstis un to god&#299;bu,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Un sac&#299;ja Vi&#326;am: To visu es Tev do&#353;u, ja Tu, zem&#275; mezdamies, mani piel&#363;gsi.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Tad J&#275;zus saka vi&#326;am: Atk&#257;pies, s&#257;tan! Jo ir rakst&#299;ts: piel&#363;dz Dievu, savu Kungu, un Vi&#326;am vienam kalpo!</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;Tad velns Vi&#326;u atst&#257;ja; un, l&#363;k, e&#326;&#291;e&#316;i piesteidz&#257;s un kalpoja Vi&#326;am.</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Bet kad J&#275;zus dzird&#275;ja, ka J&#257;nis ir nodots, Vi&#326;&#353; atgriez&#257;s Galilej&#257;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Un Vi&#326;&#353;, atst&#257;jis N&#257;caretes pils&#275;tu, aizg&#257;ja dz&#299;vot Kafarnaum&#257; pie j&#363;ras, Zabulona un Neftalima robe&#382;&#257;s,</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Lai izpild&#299;tos tas, ko pravietis Isaja sac&#299;jis:</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Zabulona zeme un Neftalima zeme, piej&#363;ras ce&#316;&#353; Aizjord&#257;nij&#257;, pag&#257;nu Galileja,</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Tauta, kas s&#275;d&#275;ja tums&#257;, redz lielu gai&#353;umu; un tiem, kas s&#275;d&#275;ja n&#257;ves &#275;nas valst&#299;, ir uzaususi gaisma.</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;No t&#257; laika J&#275;zus ies&#257;ka sludin&#257;t un sac&#299;t: Gandariet par gr&#275;kiem, jo debesvalst&#299;ba atn&#257;kusi!</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;Bet J&#275;zus, staig&#257;dams gar Galilejas j&#363;ru, redz&#275;ja divus br&#257;&#316;us: S&#299;mani, kas tiek saukts P&#275;teris, un Andreju, t&#257; br&#257;li, izmetam t&#299;klus j&#363;r&#257;, jo vi&#326;i bija zvejnieki.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Un Vi&#326;&#353; tiem sac&#299;ja: Sekojiet man, un es j&#363;s padar&#299;&#353;u par cilv&#275;ku zvejniekiem.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;Un vi&#326;i t&#363;da&#316; atst&#257;ja t&#299;klus un g&#257;ja Vi&#326;am l&#299;dz.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;Un no turienes iedams t&#257;l&#257;k, Vi&#326;&#353; redz&#275;ja citus divus br&#257;&#316;us: J&#275;kabu, Zebedeja d&#275;lu, un J&#257;ni, t&#257; br&#257;li, l&#257;pot t&#299;klus laiv&#257; kop&#257; ar savu t&#275;vu Zebedeju: un Vi&#326;&#353; tos aicin&#257;ja.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;Un vi&#326;i, atst&#257;ju&#353;i t&#363;da&#316; t&#299;klus un t&#275;vu, sekoja Vi&#326;am.</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;Un J&#275;zus g&#257;ja pa visu Galileju, m&#257;c&#299;dams vi&#326;u sinagog&#257;s un sludin&#257;dams valst&#299;bas eva&#326;&#291;&#275;liju, un dziedin&#257;dams tautu no vis&#257;m slim&#299;b&#257;m un vis&#257;m s&#275;rg&#257;m.</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;Un Vi&#326;a slava izpaud&#257;s vis&#257; S&#299;rij&#257;; un tie nesa pie Vi&#326;a visus neveselos, da&#382;&#257;du slim&#299;bu un cie&#353;anu p&#257;r&#326;emtos un &#316;aun&#257; gara aps&#275;stos, un triekas skartos, un m&#275;ness&#275;rdz&#299;gos; un Vi&#326;&#353; tos izdziedin&#257;ja.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Un lieli &#316;au&#382;u pulki no Galilejas un Dekapoles, un Jeruzalemes, no J&#363;dejas un Aizjord&#257;nijas g&#257;ja Vi&#326;am l&#299;dz.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Kad J&#275;zus redz&#275;ja &#316;au&#382;u pulkus, Vi&#326;&#353; uzk&#257;pa kaln&#257;; un, kad Vi&#326;&#353; bija ats&#275;dies, m&#257;cek&#316;i pieg&#257;ja pie Vi&#326;a.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Un Vi&#326;&#353;, atdar&#299;jis savu muti, m&#257;c&#299;ja tos, sac&#299;dams:</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Sv&#275;t&#299;gi ir gar&#257; nabadz&#299;gie, jo vi&#326;u ir debesvalst&#299;ba.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Sv&#275;t&#299;gi ir l&#275;npr&#257;t&#299;gie, jo vi&#326;i iemantos zemi.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Sv&#275;t&#299;gi ir tie, kas raud, jo vi&#326;i tiks iepriecin&#257;ti.</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Sv&#275;t&#299;gi ir tie, kas alkst un sl&#257;pst taisn&#299;bas, jo vi&#326;i tiks piepild&#299;ti.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Sv&#275;t&#299;gi ir &#382;&#275;lsird&#299;gie, jo vi&#326;i tiks ap&#382;&#275;loti.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Sv&#275;t&#299;gi ir sirds&#353;&#311;&#299;stie, jo vi&#326;i skat&#299;s Dievu.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Sv&#275;t&#299;gi ir mierm&#299;l&#299;gie, jo vi&#326;i sauksies Dieva b&#275;rni.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Sv&#275;t&#299;gi ir tie, kas cie&#353; vaj&#257;&#353;anu taisn&#299;bas d&#275;&#316;, jo vi&#326;u ir debesvalst&#299;ba.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Sv&#275;t&#299;gi esat j&#363;s, ja j&#363;s manis d&#275;&#316; lam&#257;s un vaj&#257;s, un visu &#316;aunu netaisni par jums run&#257;s.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Priec&#257;jieties un l&#299;ksmojieties, jo j&#363;su alga ir liela debes&#299;s! T&#257; vi&#326;i ir vaj&#257;ju&#353;i pravie&#353;us, kas dz&#299;voja pirms jums.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;J&#363;s esat zemes s&#257;ls. Bet ja s&#257;ls zaud&#275; savas sp&#275;jas, ar ko tad s&#257;l&#299;s? T&#257; neder vairs nekam, tikai izme&#353;anai &#257;r&#257;, lai cilv&#275;ki to sam&#299;tu.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;J&#363;s esat pasaules gaisma. Pils&#275;ta, kas celta kaln&#257;, nav pasl&#275;pjama.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;T&#257;pat, iededzin&#257;jis sveci, neviens neliek to zem p&#363;ra, bet sve&#269;tur&#299;, lai t&#257; dotu gaismu visiem, kas atrodas m&#257;j&#257;.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;T&#257; lai j&#363;su gaisma sp&#299;d cilv&#275;kiem: lai vi&#326;i redz j&#363;su labos darbus un god&#257; j&#363;su T&#275;vu, kas ir debes&#299;s.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Nedom&#257;jiet, ka es atn&#257;cu atcelt bau&#353;&#316;us un pravie&#353;us: es neatn&#257;cu atcelt, bet izpild&#299;t.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Patiesi es jums saku: kam&#275;r debess un zeme p&#257;ries, no bau&#353;&#316;iem nep&#257;ries neviens jota un neviena z&#299;m&#299;te, kam&#275;r viss izpild&#299;sies.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;Kas vienu no &#353;iem vismaz&#257;kajiem bau&#353;&#316;iem atmet un t&#257; m&#257;c&#299;s cilv&#275;kus, tas debesvalst&#299;b&#257; sauksies par maz&#257;ko; bet kas pild&#299;s un m&#257;c&#299;s, tas tiks saukts liels debesvalst&#299;b&#257;.</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Es jums saku: ja j&#363;su taisn&#299;ba neb&#363;s liel&#257;ka k&#257; rakstu m&#257;c&#299;t&#257;ju un farizeju, j&#363;s debesvalst&#299;b&#257; neieiesiet.</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;J&#363;s dzird&#275;j&#257;t, ka sen&#269;iem ir sac&#299;ts: Tev neb&#363;s nokaut, bet kas nokauj, tiks nodots tiesai.</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;Bet es jums saku, ka ikviens, kas dusmojas uz savu br&#257;li, tiks nodots tiesai. Bet kas sac&#299;s savam br&#257;lim: nelga, tiks nodots augst&#257;kai tiesai. Bet kas vi&#326;am sac&#299;s: nepr&#257;tis, tiks sod&#299;ts elles ugun&#299;.</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Bet ja tu nes savu d&#257;vanu pie alt&#257;ra un tur atmin&#275;si, ka tavam br&#257;lim ir kas pret tevi,</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Atst&#257;j tur savu d&#257;vanu alt&#257;ra priek&#353;&#257;, ej, samierinies iepriek&#353; ar savu br&#257;li, un tad n&#257;c un upur&#275; savu d&#257;vanu.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;Esi piek&#257;p&#299;gs savam pretiniekam bez kav&#275;&#353;an&#257;s, kam&#275;r tu v&#275;l esi ce&#316;&#257; ar vi&#326;u, lai pretinieks nenodod tevi tiesnesim, un tiesnesis nenodod tevi tiesas izpild&#299;t&#257;jam un tevi neiemet cietum&#257;.</p> 
<p><A NAME="an_5:26">5:26</A>&nbsp;Patiesi es tev saku, ka no turienes tu neizk&#316;&#363;si, kam&#275;r neb&#363;si samaks&#257;jis p&#275;d&#275;jo artavu. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp;J&#363;s esat dzird&#275;ju&#353;i, ka sen&#269;iem ir sac&#299;ts: tev neb&#363;s laul&#299;bu p&#257;rk&#257;pt.</p> 
<p><A NAME="an_5:28">5:28</A>&nbsp;Bet es jums saku, ka ikviens, kas uzskata sievieti, iek&#257;rodams vi&#326;u, jau sav&#257; sird&#299; p&#257;rk&#257;pis laul&#299;bu ar to.</p> 
<p><A NAME="an_5:29">5:29</A>&nbsp;Ja tava lab&#257; acs apgr&#275;cina tevi, izrauj to un aizmet no sevis proj&#257;m, jo lab&#257;k tev zaud&#275;t vienu no saviem locek&#316;iem, nek&#257; visa tava miesa tiek iemesta ell&#275;.</p> 
<p><A NAME="an_5:30">5:30</A>&nbsp;Un ja tava lab&#257; roka tevi apgr&#275;cina, c&#275;rt to nost un met no sevis proj&#257;m, jo lab&#257;k tev zaud&#275;t vienu no saviem locek&#316;iem, nek&#257; visa tava miesa tiek iemesta pekl&#275;.</p> 
<p><A NAME="an_5:31">5:31</A>&nbsp;Bet ir ar&#299; sac&#299;ts: kas savu sievu grib atst&#257;t, lai dod vi&#326;ai &#353;&#311;ir&#353;an&#257;s rakstu.</p> 
<p><A NAME="an_5:32">5:32</A>&nbsp;Bet es jums saku, ka ikviens, kas atst&#257;j savu sievu, iz&#326;emot laul&#299;bas p&#257;rk&#257;p&#353;anas gad&#299;jumu, padara vi&#326;u par laul&#299;bas p&#257;rk&#257;p&#275;ju; un kas atst&#257;tu prec&#275;, p&#257;rk&#257;pj laul&#299;bu.</p> 
<p><A NAME="an_5:33">5:33</A>&nbsp;V&#275;l j&#363;s esat dzird&#275;ju&#353;i, ka sen&#269;iem sac&#299;ts: tev neb&#363;s nepatiesi zv&#275;r&#275;t, bet izpild&#299;t to, ko Kungam esi zv&#275;r&#275;jis.</p> 
<p><A NAME="an_5:34">5:34</A>&nbsp;Bet es jums saku: nezv&#275;riet nemaz: ne pie debes&#299;m, jo t&#257;s ir Dieva tronis,</p> 
<p><A NAME="an_5:35">5:35</A>&nbsp;Ne pie zemes, jo t&#257; ir Vi&#326;a k&#257;ju balsts, ne pie Jeruzalemes, jo t&#257; ir liel&#257; &#311;&#275;ni&#326;a pils&#275;ta!</p> 
<p><A NAME="an_5:36">5:36</A>&nbsp;Ar&#299; pie savas galvas nezv&#275;ri, jo tu nevari nevienu matu padar&#299;t baltu vai melnu!</p> 
<p><A NAME="an_5:37">5:37</A>&nbsp;Bet j&#363;su runai j&#257;b&#363;t: j&#257;, j&#257;! n&#275;, n&#275;! Kas vair&#257;k par to, ir no &#316;auna.</p> 
<p><A NAME="an_5:38">5:38</A>&nbsp;J&#363;s esat dzird&#275;ju&#353;i, ka sac&#299;ts: aci pret aci, zobu pret zobu.</p> 
<p><A NAME="an_5:39">5:39</A>&nbsp;Bet es jums saku: nepretojieties &#316;aunumam, bet ja k&#257;ds tev sit labaj&#257; vaig&#257;, pagriez vi&#326;am ar&#299; kreiso!</p> 
<p><A NAME="an_5:40">5:40</A>&nbsp;Un tam, kas grib ar tevi iet ties&#257; un pa&#326;emt tavus sv&#257;rkus, atst&#257;j vi&#326;am ar&#299; m&#275;teli!</p> 
<p><A NAME="an_5:41">5:41</A>&nbsp;Bet kas spied&#299;s tevi t&#363;ksto&#353; so&#316;us l&#299;dz iet, ej ar vi&#326;u v&#275;l citus divus!</p> 
<p><A NAME="an_5:42">5:42</A>&nbsp;Dod tam, kas no tevis l&#363;dz, un nenov&#275;rsies no t&#257;, kas grib aiz&#326;emties!</p> 
<p><A NAME="an_5:43">5:43</A>&nbsp;J&#363;s esat dzird&#275;ju&#353;i, ka ir sac&#299;ts: m&#299;li savu tuv&#257;ko un n&#299;sti savu ienaidnieku!</p> 
<p><A NAME="an_5:44">5:44</A>&nbsp;Bet es jums saku: m&#299;liet savus ienaidniekus, dariet labu tiem, kas j&#363;s ien&#299;st, un l&#363;dziet Dievu par tiem, kas j&#363;s vaj&#257; un godu laupa,</p> 
<p><A NAME="an_5:45">5:45</A>&nbsp;Lai j&#363;s b&#363;tu t&#257; T&#275;va b&#275;rni, kas debes&#299;s, kas liek savai saulei uzl&#275;kt p&#257;r labajiem un &#316;aunajiem un lietum l&#299;t p&#257;r taisn&#299;gajiem un netaisn&#299;gajiem!</p> 
<p><A NAME="an_5:46">5:46</A>&nbsp;Ja j&#363;s m&#299;l&#275;siet tos, kas j&#363;s m&#299;l, k&#257;du algu j&#363;s par to sa&#326;emsiet? Vai ar&#299; muitnieki t&#257; nedara?</p> 
<p><A NAME="an_5:47">5:47</A>&nbsp;Un ja j&#363;s sveicin&#257;siet tikai savus br&#257;&#316;us, ko j&#363;s dar&#257;t sevi&#353;&#311;u? Vai ar&#299; pag&#257;ni t&#257; nedara?</p> 
<p><A NAME="an_5:48">5:48</A>&nbsp;T&#257;p&#275;c esiet piln&#299;gi, k&#257; ar&#299; j&#363;su Debest&#275;vs ir piln&#299;gs!</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Uzmaniet, lai j&#363;s savu taisn&#299;bu nedar&#299;tu cilv&#275;ku priek&#353;&#257;, lai vi&#326;i j&#363;s redz&#275;tu, jo tad j&#363;s nesa&#326;emsiet algu no j&#363;su T&#275;va, kas ir debes&#299;s.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;T&#257;tad, ja dosi nabagiem d&#257;vanas, nebaz&#363;n&#275; sav&#257; priek&#353;&#257;, k&#257; to dara lieku&#316;i sinagog&#257;s un iel&#257;s, lai cilv&#275;ki vi&#326;us cildin&#257;tu! Patiesi es jums saku: vi&#326;i savu algu sa&#326;&#275;mu&#353;i. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Bet kad tu dosi nabagiem d&#257;vanas, tad lai nezina tava kreis&#257; roka, ko dara lab&#257;.</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Lai paliek tava d&#257;vana nosl&#275;pum&#257;; un tavs T&#275;vs, kas redz nosl&#275;pumus, atalgos tevi. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Un kad l&#363;dziet Dievu, neesiet k&#257; lieku&#316;i, kuriem pat&#299;k sinagog&#257;s un ielu st&#363;ros st&#257;vot, Dievu l&#363;gt, lai cilv&#275;ki redz&#275;tu! Patiesi, vi&#326;i savu algu sa&#326;&#275;mu&#353;i.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Bet tu, kad l&#363;gsi Dievu, ieej sav&#257; kambar&#299; un, durvis aizsl&#275;dzis, piel&#363;dz savu T&#275;vu slepen&#299;b&#257;, un tavs T&#275;vs, kas redz slepen&#299;b&#257;, atalgos tevi.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;L&#363;dzot Dievu, nerun&#257;jiet daudz k&#257; pag&#257;ni, kas dom&#257;, ka daudzo v&#257;rdu d&#275;&#316; tiks uzklaus&#299;ti!</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Nek&#316;&#363;stiet vi&#326;iem l&#299;dz&#299;gi, jo j&#363;su T&#275;vs, pirms j&#363;s l&#363;dziet Vi&#326;u, zina, kas jums vajadz&#299;gs!</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;L&#363;dziet Dievu t&#257;: T&#275;vs m&#363;su, kas esi debes&#299;s, sv&#275;t&#299;ts lai top Tavs v&#257;rds!</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Lai atn&#257;k Tava valst&#299;ba! Tavs pr&#257;ts lai notiek k&#257; debes&#299;s, t&#257; ar&#299; virs zemes!</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;M&#363;su dieni&#353;&#311;o maizi dod mums &#353;odien!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Un piedod mums m&#363;su par&#257;dus, k&#257; ar&#299; m&#275;s piedodam saviem par&#257;dniekiem!</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Un neieved m&#363;s k&#257;rdin&#257;&#353;an&#257;, bet atpest&#299; m&#363;s no &#316;auna! Amen.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Ja j&#363;s piedosiet cilv&#275;kiem vi&#326;u vainas, ar&#299; Debest&#275;vs piedos jums j&#363;su gr&#275;kus.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Bet ja j&#363;s nepiedosiet cilv&#275;kiem, j&#363;su T&#275;vs nepiedos jums j&#363;su gr&#275;kus.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Bet kad j&#363;s gav&#275;jat, neesiet noskumu&#353;i k&#257; lieku&#316;i! Vi&#326;i p&#257;rv&#275;r&#353; savu seju, lai cilv&#275;ki redz&#275;tu, ka vi&#326;i gav&#275;. Patiesi es jums saku: vi&#326;i savu algu sa&#326;&#275;mu&#353;i.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;Bet tu, kad gav&#275;, svaidi savu galvu un nomazg&#257; savu seju,</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Lai ner&#257;d&#299;tos k&#257; gav&#275;t&#257;js cilv&#275;ku, bet gan tava T&#275;va priek&#353;&#257;, kas ir nosl&#275;pum&#257;! Un tavs T&#275;vs, kas redz slepen&#299;b&#257;, atalgos tevi.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Nekr&#257;jiet sev mantu virs zemes, kur r&#363;sa un kodes boj&#257; un kur zag&#316;i izrok un zog!</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Bet kr&#257;jiet mantu debes&#299;s, kur nedz r&#363;sa, nedz kodes boj&#257; un kur zag&#316;i neizrok un nezog!</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Jo kur tava manta, tur ir ar&#299; tava sirds.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Tavas miesas gaisma ir tava acs. Ja tava acs b&#363;s vesela, tad visa tava miesa b&#363;s gai&#353;a.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Bet ja tava acs b&#363;s &#316;auna, tad visa tava miesa b&#363;s tum&#353;a. Ja nu gaisma, kas tev&#299;, ir tumsa, cik lielai tad j&#257;b&#363;t pa&#353;ai tumsai?</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;Neviens nevar diviem kungiem kalpot: vai nu vienu ien&#299;d&#299;s un otru m&#299;l&#275;s, vai pie viena tur&#275;sies un otru atmet&#299;s. J&#363;s nevarat kalpot Dievam un mamonai.</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;T&#257;p&#275;c es jums saku: neb&#299;stieties par savu dz&#299;v&#299;bu, ko j&#363;s &#275;d&#299;siet, nedz ar&#299; par savu miesu, ar ko &#291;&#275;rbsieties! Vai dz&#299;v&#299;ba nav vair&#257;k k&#257; bar&#299;ba un miesa vair&#257;k k&#257; ap&#291;&#275;rbs?</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Skatieties debess putnos: ne tie s&#275;j, ne tie p&#316;auj, ne &#353;&#311;&#363;&#326;os krauj, un j&#363;su Debest&#275;vs tos uztur. Vai j&#363;s neesat daudz vair&#257;k nek&#257; vi&#326;i?</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;Bet kas no jums var pie sava auguma pielikt vienu olekti?</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;Un ko j&#363;s raiz&#275;jaties ap&#291;&#275;rba d&#275;&#316;? Skatieties lauka lilij&#257;s, k&#257; t&#257;s aug: ne t&#257;s str&#257;d&#257;, ne t&#257;s v&#275;rpj.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;Bet es jums saku, ka pat Salomons vis&#257; sav&#257; god&#299;b&#257; nebija t&#257; t&#275;rpts, k&#257; viena no t&#257;m.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Ja nu lauka z&#257;li, kas &#353;odien ir, bet r&#299;t to kr&#257;sn&#299; met, Dievs t&#257; &#291;&#275;rbj, cik daudz vair&#257;k j&#363;s, j&#363;s maztic&#299;gie?</p> 
<p><A NAME="an_6:31">6:31</A>&nbsp;T&#257;p&#275;c neraiz&#275;jieties jaut&#257;dami: ko m&#275;s &#275;d&#299;sim, ko dzersim vai ar ko &#291;&#275;rbsimies?</p> 
<p><A NAME="an_6:32">6:32</A>&nbsp;Jo to visu mekl&#275; pag&#257;ni. Jo j&#363;su T&#275;vs zina, ka t&#257; visa jums vajag.</p> 
<p><A NAME="an_6:33">6:33</A>&nbsp;Mekl&#275;jiet t&#257;p&#275;c vispirms Dieva valst&#299;bu un Vi&#326;a taisn&#299;bu, un viss tas tiks jums dots kl&#257;t.</p> 
<p><A NAME="an_6:34">6:34</A>&nbsp;T&#257;p&#275;c neraiz&#275;jieties par r&#299;tdienu! R&#299;tdiena r&#363;p&#275;sies pati par sevi. Katrai dienai pietiek savu r&#363;pju.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;Neties&#257;jiet, lai j&#363;s netiktu ties&#257;ti!</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;K&#257;du tiesu j&#363;s spried&#299;siet, t&#257;da jums tiks spriesta, un ar k&#257;du m&#275;ru j&#363;s m&#275;r&#299;siet, ar t&#257;du jums tiks atm&#275;r&#299;ts.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;Bet ko tu raugi skabargu sava br&#257;&#316;a ac&#299;, bet ba&#316;&#311;i sav&#257; ac&#299; neredzi?</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;Vai ar&#299; k&#257; tu vari sac&#299;t savam br&#257;lim: at&#316;auj man izvilkt skabargu no tavas acs! Un, l&#363;k, ba&#316;&#311;is ir tav&#257; ac&#299;?</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Liekuli, izmet vispirms ba&#316;&#311;i no savas acs un tad l&#363;ko izvilkt skabargu no sava br&#257;&#316;a acs!</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;Nedodiet sv&#275;tumu su&#326;iem un nemetiet p&#275;rles c&#363;k&#257;m, ka vi&#326;as k&#257;dreiz t&#257;s nesam&#299;tu k&#257;j&#257;m un atgriezu&#353;&#257;s j&#363;s nesaplos&#299;tu!</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;L&#363;dziet, un jums tiks dots, mekl&#275;jiet, un j&#363;s atrad&#299;siet, klauv&#275;jiet, un jums tiks atv&#275;rts!</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;Jo katrs, kas l&#363;dz, sa&#326;em, kas mekl&#275; - atrod, un kas klauv&#275;, tam tiek atv&#275;rts.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Vai starp jums ir cilv&#275;ks, kas pasniegtu savam d&#275;lam akmeni, ja tas l&#363;gtu maizi?</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Vai ar&#299; kas dotu &#269;&#363;sku, ja vi&#326;&#353; l&#363;gtu zivi?</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;Ja tad j&#363;s, kas esat &#316;auni, protat saviem b&#275;rniem dot labas d&#257;vanas, cik daudz vair&#257;k j&#363;su T&#275;vs, kas debes&#299;s, dos labu tiem, kas Vi&#326;u l&#363;dz!</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;T&#257;tad visu, ko j&#363;s v&#275;laties, lai cilv&#275;ki jums dar&#299;tu, dariet j&#363;s vi&#326;iem, jo t&#257; ir bausl&#299;ba un pravie&#353;i!</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;Ieejiet caur &#353;aurajiem v&#257;rtiem, jo pla&#353;i ir v&#257;rti un plats ir ce&#316;&#353;, kas ved pazu&#353;an&#257;; un ir daudzi, kas pa to iet.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;Cik &#353;auri ir v&#257;rti un &#353;aurs ir ce&#316;&#353;, kas ved dz&#299;v&#299;b&#257;! Un tikai nedaudzi to atrod.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Sargieties no vilt&#299;gajiem pravie&#353;iem, kas n&#257;k pie jums avju dr&#275;b&#275;s, bet iek&#353;ien&#275; ir pl&#275;s&#299;gi vilki!</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;No vi&#326;u aug&#316;iem j&#363;s tos paz&#299;siet. Vai no &#275;rk&#353;&#311;iem nov&#257;c v&#299;nogas, vai v&#299;&#291;es no dad&#382;iem?</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;T&#257; katrs labs koks dod labus aug&#316;us, bet nelabs koks dod nelabus aug&#316;us.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;Labs koks nevar dot nelabus aug&#316;us, un nelabs koks nevar dot labus aug&#316;us.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;Katrs koks, kas nedod labus aug&#316;us, tiek nocirsts un ugun&#299; iemests.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;T&#257;tad p&#275;c to aug&#316;iem j&#363;s paz&#299;siet tos.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;Ne katrs, kas man saka: Kungs! Kungs! ieies debesvalst&#299;b&#257;, bet kas izpilda mana T&#275;va gribu, kas debes&#299;s, tas ieies debesvalst&#299;b&#257;.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;Daudzi man sac&#299;s tan&#299; dien&#257;: Kungs, Kungs, vai ne Tav&#257; v&#257;rd&#257; m&#275;s pravietoj&#257;m un Tav&#257; v&#257;rd&#257; neizdzin&#257;m &#316;aunos garus, un Tav&#257; v&#257;rd&#257; nedar&#299;j&#257;m daudz br&#299;numu?</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;Un tad es vi&#326;iem pasludin&#257;&#353;u: Es nekad j&#363;s neesmu pazinis; atk&#257;pieties no manis, j&#363;s &#316;aundari!</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;T&#257;tad katrs, kas &#353;os manus v&#257;rdus dzird un tos izpilda, b&#363;s l&#299;dz&#299;gs pr&#257;t&#299;gajam v&#299;ram, kas savu namu c&#275;lis uz klints.</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;Un lija lietus, un n&#257;ca pl&#363;di, un p&#363;ta v&#275;ji, un g&#257;z&#257;s p&#257;r &#353;o m&#257;ju, bet t&#257; nesagruva, jo t&#257; bija celta uz klints.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Un katrs, kas &#353;os v&#257;rdus dzird, bet tos neizpilda, b&#363;s l&#299;dz&#299;gs nepr&#257;t&#299;gajam v&#299;ram, kas savu m&#257;ju c&#275;la uz smilt&#299;m.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Un lija lietus, un n&#257;ca pl&#363;di, un p&#363;ta v&#275;ji, un g&#257;z&#257;s p&#257;r &#353;o m&#257;ju, un t&#257; sagruva; un t&#257;s posts bija liels.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;Un notika, kad J&#275;zus pabeidza &#353;os v&#257;rdus, ka &#316;audis br&#299;n&#299;j&#257;s par Vi&#326;a m&#257;c&#299;bu.</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;Jo Vi&#326;&#353; tos m&#257;c&#299;ja k&#257; t&#257;ds, kam ir vara, un ne t&#257; k&#257; rakstu m&#257;c&#299;t&#257;ji un farizeji.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;Kad Vi&#326;&#353; nok&#257;pa no kalna, Vi&#326;am sekoja daudz &#316;au&#382;u.</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;Un, l&#363;k, spit&#257;l&#299;gais atn&#257;cis piel&#363;dza Vi&#326;u, sac&#299;dams: Kungs, ja Tu gribi, Tu vari mani &#353;&#311;&#299;st&#299;t.</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;J&#275;zus, izstiepis savu roku, piesk&#257;r&#257;s vi&#326;am un sac&#299;ja: Es gribu, topi t&#299;rs! Un vi&#326;&#353; k&#316;uva t&#299;rs no savas spit&#257;l&#299;bas.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;Un J&#275;zus sac&#299;ja vi&#326;am: Piel&#363;ko, ka tu par to nesaki nevienam, bet ej, par&#257;dies priesterim un upur&#275; d&#257;vanu, k&#257;du Mozus pav&#275;l&#275;jis vi&#326;iem par liec&#299;bu!</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;Bet kad Vi&#326;&#353; bija ieg&#257;jis Kafarnaum&#257;, k&#257;ds virsnieks pieg&#257;ja pie Vi&#326;a un l&#363;dza Vi&#326;u,</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;Sac&#299;dams: Kungs, mans kalps, triekas skarts, gu&#316; m&#257;j&#257;s un &#316;oti cie&#353;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Un J&#275;zus sac&#299;ja tam: Es ie&#353;u un izdziedin&#257;&#353;u vi&#326;u.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Virsnieks atbild&#275;dams sac&#299;ja: Kungs, es neesmu cien&#299;gs, ka Tu n&#257;c zem mana jumta, bet saki tikai v&#257;rdu, un mans kalps k&#316;&#363;s vesels.</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;Jo ar&#299; es esmu cilv&#275;ks, pak&#316;auts priek&#353;niec&#299;bai. Es saku vienam no maniem padotajiem kareivjiem: ej, un vi&#326;&#353; iet; un citam: n&#257;c, un vi&#326;&#353; n&#257;k; un manam kalpam: dari to, un vi&#326;&#353; dara.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;To dzird&#275;dams, J&#275;zus br&#299;n&#299;j&#257;s un sac&#299;ja tiem, kas Vi&#326;am sekoja: Patiesi es jums saku: t&#257;du tic&#299;bu Izra&#275;l&#299; es neesmu atradis!</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;Bet es jums saku, ka daudzi n&#257;ks no austrumiem un rietumiem un novietosies ar &#256;brahamu un &#298;z&#257;ku, un J&#275;kabu debesu valst&#299;b&#257;.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Bet valst&#299;bas b&#275;rni tiks izmesti &#257;r&#275;j&#257; tums&#257;; tur b&#363;s raud&#257;&#353;ana un zobu grie&#353;ana.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;Un J&#275;zus sac&#299;ja virsniekam: Ej, lai notiek tev, k&#257; tu esi tic&#275;jis! Un tan&#299; pat stund&#257; kalps k&#316;uva vesels.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Un kad J&#275;zus atn&#257;ca P&#275;tera m&#257;j&#257;, Vi&#326;&#353; redz&#275;ja t&#257; sievasm&#257;ti gu&#316;am drudz&#299;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;Un Vi&#326;&#353; piesk&#257;r&#257;s t&#257;s rokai, un drudzis atst&#257;ja to; un t&#257; uzc&#275;l&#257;s un kalpoja vi&#326;iem.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Vakaram iest&#257;joties, atnesa pie Vi&#326;a daudzus &#316;aun&#257; gara aps&#275;stos, un ar v&#257;rdu Vi&#326;&#353; izdzina garus un dziedin&#257;ja visus, kas bija slimi,</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;Lai izpild&#299;tos pravie&#353;a Isaja v&#257;rdi, kas saka: Vi&#326;&#353; uz&#326;&#275;ma m&#363;su v&#257;j&#299;bas un nesa m&#363;su slim&#299;bas.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Bet J&#275;zus, redz&#275;dams ap sevi daudz &#316;au&#382;u, pav&#275;l&#275;ja p&#257;rcelties otr&#257; krast&#257;.</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;Un k&#257;ds rakstu m&#257;c&#299;t&#257;js pien&#257;cis sac&#299;ja Vi&#326;am: M&#257;c&#299;t&#257;j, es seko&#353;u Tev, kurp vien tu iesi.</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;Un J&#275;zus sac&#299;ja vi&#326;am: Laps&#257;m ir alas, debesu putniem - ligzdas, bet Cilv&#275;ka D&#275;lam nav kur nolikt galvu.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Viens cits no Vi&#326;a m&#257;cek&#316;iem sac&#299;ja Vi&#326;am: Kungs, at&#316;auj man vispirms aiziet un apglab&#257;t savu t&#275;vu!</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Bet J&#275;zus atbild&#275;ja vi&#326;am: Seko man un atst&#257;j miru&#353;ajiem apglab&#257;t savus miru&#353;os!</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;Tad Vi&#326;&#353; iek&#257;pa laiv&#257;, un m&#257;cek&#316;i sekoja Vi&#326;am.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;Un, l&#363;k, j&#363;r&#257; sac&#275;l&#257;s liela v&#275;tra, t&#257; ka vi&#316;&#326;i parpl&#363;din&#257;ja laivu, bet Vi&#326;&#353; gul&#275;ja.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;Un Vi&#326;a m&#257;cek&#316;i g&#257;ja un modin&#257;ja Vi&#326;u, sac&#299;dami: Kungs, gl&#257;b m&#363;s, m&#275;s ejam boj&#257;!</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;Un J&#275;zus saka vi&#326;iem: K&#257;p&#275;c b&#299;staties, j&#363;s maztic&#299;gie? Tad uzc&#275;lies Vi&#326;&#353; pav&#275;l&#275;ja v&#275;trai un j&#363;rai, un iest&#257;j&#257;s piln&#299;gs klusums.</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;Tad &#316;audis br&#299;n&#299;j&#257;s, sac&#299;dami: Kas Vi&#326;&#353; ir, jo Vi&#326;am v&#275;tra un j&#363;ra paklausa?</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;Un kad Vi&#326;&#353; ierad&#257;s otr&#257; krast&#257;, gerazie&#353;u zem&#275;, atsteidz&#257;s pie Vi&#326;a divi &#316;aun&#257; gara aps&#275;stie, kas izn&#257;ca no kaps&#275;tas. Tie bija &#316;oti me&#382;on&#299;gi, t&#257; ka neviens nevar&#275;ja iet pa &#353;o ce&#316;u.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;Un, l&#363;k, vi&#326;i kliedza, sac&#299;dami: Kas mums ar Tevi, J&#275;zu, Dieva D&#275;ls? Vai Tu atn&#257;ci &#353;eit, lai m&#363;s pirms laika moc&#299;tu?</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;Bet net&#257;lu no vi&#326;iem gan&#299;j&#257;s liels c&#363;ku bars.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;Un &#316;aunie gari l&#363;dza Vi&#326;u, sac&#299;dami: Ja Tu m&#363;s izdzen no &#353;ejienes, s&#363;ti m&#363;s c&#363;ku bar&#257;!</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja: Ejiet! Un tie izg&#257;ju&#353;i ieg&#257;ja c&#363;k&#257;s; un, l&#363;k, viss gan&#257;mpulks strauji met&#257;s no nog&#257;zes j&#363;r&#257; un &#363;den&#299; dab&#363;ja galu.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Gani b&#275;ga un, ieg&#257;ju&#353;i pils&#275;t&#257;, past&#257;st&#299;ja visu, ar&#299; par tiem, kas bija &#316;aun&#257; gara aps&#275;sti.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;Un, l&#363;k, visa pils&#275;ta izg&#257;ja J&#275;zum pretim un l&#363;dza, ieraudz&#299;ju&#353;i Vi&#326;u, lai Vi&#326;&#353; aizietu no to robe&#382;&#257;m.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Un Vi&#326;&#353;, iek&#257;pis laiv&#257;, p&#257;rc&#275;l&#257;s p&#257;ri un ierad&#257;s sav&#257; pils&#275;t&#257;.</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;Un, l&#363;k, pie Vi&#326;a atnesa paraliz&#275;to, kas gul&#275;ja gult&#257;. Un J&#275;zus, redz&#275;dams vi&#326;u tic&#299;bu, sac&#299;ja paraliz&#275;tajam: Uzticies, d&#275;ls, tavi gr&#275;ki tev piedoti!</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Bet, l&#363;k, da&#382;i no rakstu m&#257;c&#299;t&#257;jiem pa&#353;i sev&#299; dom&#257;ja: &#352;is zaimo Dievu.</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;Kad J&#275;zus redz&#275;ja to domas, Vi&#326;&#353; sac&#299;ja: Ko j&#363;s dom&#257;jat &#316;aunu sav&#257;s sird&#299;s?</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;Ko viegl&#257;k pateikt: tavi gr&#275;ki tev piedoti, vai sac&#299;t: celies un staig&#257;?</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;Bet lai j&#363;s zin&#257;tu, ka Cilv&#275;ka D&#275;lam ir vara virs zemes gr&#275;kus piedot, - tad Vi&#326;&#353; sac&#299;ja paraliz&#275;tajam: Celies, &#326;em savu gultu un ej sav&#257;s m&#257;j&#257;s!</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;Un vi&#326;&#353; c&#275;l&#257;s un g&#257;ja sav&#257;s m&#257;j&#257;s.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;&#315;audis, redzot to, nobij&#257;s un godin&#257;ja Dievu, kas t&#257;du varu devis cilv&#275;kiem.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;Un kad J&#275;zus no turienes g&#257;ja t&#257;l&#257;k, Vi&#326;&#353; redz&#275;ja cilv&#275;ku, Mateju v&#257;rd&#257;, s&#275;&#382;ot muitn&#299;c&#257;. Un Vi&#326;&#353; sac&#299;ja tam: Seko man! Un tas uzc&#275;lies sekoja Vi&#326;am.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Un notika, kad Vi&#326;&#353; atrad&#257;s m&#257;j&#257; pie galda, l&#363;k, daudzi muitnieki un gr&#275;cinieki n&#257;ca un novietoj&#257;s kop&#257; ar J&#275;zu un Vi&#326;a m&#257;cek&#316;iem.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;Farizeji, to redz&#275;dami, sac&#299;ja Vi&#326;a m&#257;cek&#316;iem: K&#257;p&#275;c j&#363;su M&#257;c&#299;t&#257;js &#275;d kop&#257; ar muitniekiem un gr&#275;ciniekiem?</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;To redzot, J&#275;zus sac&#299;ja: Veseliem nav vajadz&#299;gs &#257;rsts, bet gan slimiem.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;Ejiet un m&#257;cieties saprast, ko tas noz&#299;m&#275;: Es v&#275;los &#382;&#275;lsird&#299;bu, bet ne upuri! Es neesmu n&#257;cis aicin&#257;t taisn&#299;gos, bet gan gr&#275;ciniekus.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;Tad atn&#257;ca J&#257;&#326;a m&#257;cek&#316;i pie Vi&#326;a un jaut&#257;ja: K&#257;p&#275;c m&#275;s un farizeji bie&#382;i gav&#275;jam, bet Tavi m&#257;cek&#316;i negav&#275;?</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Un J&#275;zus sac&#299;ja vi&#326;iem: Vai var k&#257;zu viesi b&#363;t noskumu&#353;i, kam&#275;r l&#299;gavainis ir pie vi&#326;iem? Bet n&#257;ks dienas, kad l&#299;gavaini atraus no vi&#326;iem; tad vi&#326;i gav&#275;s.</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;Neviens neliek jaunas dr&#257;nas iel&#257;pu uz vec&#257;m dr&#275;b&#275;m, jo tas dr&#275;b&#275;s izpl&#299;s&#299;s vis&#257; sav&#257; platum&#257;, un pl&#299;sums b&#363;s v&#275;l slikt&#257;ks.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;Ar&#299; jaunu v&#299;nu nelej vecos maisos, cit&#257;di maisi p&#257;rpl&#299;s&#299;s; un v&#299;ns izl&#299;s, un maisi ies boj&#257;. Bet jaunu v&#299;nu lej jaunos maisos, tad abi uzglab&#257;sies.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Kam&#275;r Vi&#326;&#353; to run&#257;ja tiem, l&#363;k, k&#257;ds priek&#353;nieks atn&#257;ca un piel&#363;dza Vi&#326;u, sac&#299;dams: Kungs, mana meita tikko nomira, bet n&#257;c, uzliec vi&#326;ai savu roku, un t&#257; dz&#299;vos!</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;Un J&#275;zus uzc&#275;lies sekoja vi&#326;am kop&#257; ar saviem m&#257;cek&#316;iem.</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;Un, l&#363;k, sieviete, kas divpadsmit gadus slimoja ar asins nopl&#363;&#353;anu, no mugurpuses pien&#257;ca un piesk&#257;r&#257;s Vi&#326;a dr&#275;bju v&#299;lei.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;Jo vi&#326;a sac&#299;ja sev&#299;: Ja tikai es pieskar&#353;os Vi&#326;a dr&#275;b&#275;m, es k&#316;&#363;&#353;u vesela.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;Bet J&#275;zus, atgriezies un ieraudz&#299;jis vi&#326;u, sac&#299;ja: Uzticies, meita, tava tic&#299;ba tevi izdziedin&#257;ja! Un no &#353;&#299; br&#299;&#382;a sieviete k&#316;uva vesela.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;Un kad J&#275;zus atn&#257;ca priek&#353;nieka m&#257;j&#257; un redz&#275;ja stabulnieku un trok&#353;&#326;ot&#257;ju p&#363;li, Vi&#326;&#353; sac&#299;ja:</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;Atk&#257;pieties, jo meiti&#326;a nav mirusi, bet gu&#316;! Un tie Vi&#326;u izsm&#275;ja.</p> 
<p><A NAME="an_9:25">9:25</A>&nbsp;Un kad p&#363;lis bija izdz&#299;ts, Vi&#326;&#353; ieg&#257;ja un sa&#326;&#275;ma vi&#326;as roku, un meiti&#326;a uzc&#275;l&#257;s.</p> 
<p><A NAME="an_9:26">9:26</A>&nbsp;Un &#353;&#299; zi&#326;a izplat&#299;j&#257;s vis&#257; tan&#299; zem&#275;.</p> 
<p><A NAME="an_9:27">9:27</A>&nbsp;Un kad J&#275;zus no turienes g&#257;ja t&#257;l&#257;k, Vi&#326;am sekoja divi aklie, saukdami un sac&#299;dami: D&#257;vida D&#275;ls, ap&#382;&#275;lojies par mums!</p> 
<p><A NAME="an_9:28">9:28</A>&nbsp;Bet tikl&#299;dz Vi&#326;&#353; bija atn&#257;cis m&#257;j&#257;s, aklie pieg&#257;ja pie Vi&#326;a. Un J&#275;zus sac&#299;ja vi&#326;iem: Vai j&#363;s ticat, ka es varu jums l&#299;dz&#275;t? Tie atbild&#275;ja: J&#257; gan, Kungs!</p> 
<p><A NAME="an_9:29">9:29</A>&nbsp;Tad Vi&#326;&#353; sk&#257;ra to acis, sac&#299;dams: K&#257; j&#363;s tic&#275;j&#257;t, t&#257; jums lai notiek!</p> 
<p><A NAME="an_9:30">9:30</A>&nbsp;Un vi&#326;u acis atv&#275;r&#257;s; un J&#275;zus vi&#326;iem piekodin&#257;ja, sac&#299;dams: L&#363;kojiet, ka neviens to nezin&#257;tu!</p> 
<p><A NAME="an_9:31">9:31</A>&nbsp;Bet tie aizg&#257;ju&#353;i godin&#257;ja Vi&#326;u vis&#257; tan&#299; apk&#257;rtn&#275;.</p> 
<p><A NAME="an_9:32">9:32</A>&nbsp;Kad tie bija aizg&#257;ju&#353;i, l&#363;k, atnesa vienu m&#275;mu, &#316;aun&#257; gara aps&#275;stu cilv&#275;ku.</p> 
<p><A NAME="an_9:33">9:33</A>&nbsp;Kad &#316;aunais gars bija izdz&#299;ts, m&#275;mais s&#257;ka run&#257;t, bet &#316;audis br&#299;n&#299;j&#257;s, sac&#299;dami: Nekad v&#275;l Izra&#275;l&#299; nav bijusi t&#257;da par&#257;d&#299;ba.</p> 
<p><A NAME="an_9:34">9:34</A>&nbsp;Bet farizeji sac&#299;ja: Ar velnu virsnieka sp&#275;ku Vi&#326;&#353; izdzen &#316;aunos garus.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp;Un J&#275;zus apstaig&#257;ja visas pils&#275;tas un miestus, m&#257;c&#299;dams vi&#326;u sinagog&#257;s un sludin&#257;dams valst&#299;bas eva&#326;&#291;&#275;liju, un dziedin&#257;dams katru slim&#299;bu un katru v&#257;j&#299;bu.</p> 
<p><A NAME="an_9:36">9:36</A>&nbsp;Bet, redzot &#316;audis, Vi&#326;am k&#316;uva to &#382;&#275;l, jo vi&#326;i bija apspiesti k&#257; avis, kam nav gana.</p> 
<p><A NAME="an_9:37">9:37</A>&nbsp;Tad Vi&#326;&#353; sac&#299;ja saviem m&#257;cek&#316;iem: P&#316;auja gan liela, bet str&#257;dnieku maz.</p> 
<p><A NAME="an_9:38">9:38</A>&nbsp;T&#257;p&#275;c l&#363;dziet p&#316;aujas Kungu, lai Vi&#326;&#353; s&#363;ta str&#257;dniekus sav&#257; p&#316;auj&#257;!</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Un Vi&#326;&#353;, pieaicin&#257;jis savus divpadsmit m&#257;cek&#316;us, deva tiem varu izdz&#299;t &#316;aunos garus un dziedin&#257;t katru slim&#299;bu un katru v&#257;j&#299;bu.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;Bet divpadsmit apustu&#316;u v&#257;rdi ir sekojo&#353;i: pirmais ir S&#299;manis, saukts P&#275;teris, un vi&#326;a br&#257;lis Andrejs;</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;J&#275;kabs, Zebedeja d&#275;ls, un vi&#326;a br&#257;lis J&#257;nis; Filips un B&#275;rtulis, Toms un muitnieks Matejs. J&#275;kabs, Alfeja d&#275;ls, un Tadejs.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;S&#299;manis Kan&#257;nietis un J&#363;dass Iskariots, kas Vi&#326;u nodeva.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;J&#275;zus s&#363;t&#299;ja &#353;os divpadsmit un pav&#275;l&#275;ja vi&#326;iem, sac&#299;dams: Ce&#316;u uz pag&#257;niem nestaig&#257;jiet un samarie&#353;u pils&#275;t&#257;s neieejiet,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;Bet dr&#299;z&#257;k ejiet pie Izra&#275;&#316;a nama pazudu&#353;aj&#257;m av&#299;m!</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;Ejiet un sludiniet, sac&#299;dami: Debesvalst&#299;ba ir tuvu kl&#257;t.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;Dziediniet slimos, uzmodiniet miru&#353;os, spit&#257;l&#299;gos dariet t&#299;rus, izdzeniet &#316;aunos garus! Bez maksas esat sa&#326;&#275;mu&#353;i, bez maksas dodiet!</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Neturiet sav&#257;s jost&#257;s ne zeltu, ne sudrabu, ne naudu,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;Ne ce&#316;a somu, ne divus sv&#257;rkus, ne kurpes, ne spie&#311;i, jo str&#257;dnieks ir sava uztura cien&#299;gs!</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;Bet kur&#257; pils&#275;t&#257; vai ciem&#257; j&#363;s ieiesit, pajaut&#257;jiet, kas tan&#299; cien&#299;gs; tur ar&#299; palieciet, kam&#275;r iziesiet!</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;Ieejot m&#257;j&#257;, sveiciniet to, sac&#299;dami: miers &#353;ai m&#257;jai!</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Un ja &#353;&#299; m&#257;ja b&#363;s t&#257; cien&#299;ga, j&#363;su miers n&#257;ks p&#257;r to; bet ja t&#257; neb&#363;s cien&#299;ga, j&#363;su miers atgriez&#299;sies j&#363;sos.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;Bet kas j&#363;s neuz&#326;ems un j&#363;su v&#257;rdos neklaus&#299;sies, izejot no t&#257; m&#257;jas vai pils&#275;tas ar&#257;, nokratiet putek&#316;us no sav&#257;m k&#257;j&#257;m! </p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;Patiesi es jums saku: sodomie&#353;u un gomorie&#353;u zemei b&#363;s viegl&#257;k tiesas dien&#257; nek&#257; &#353;ai pils&#275;tai.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;L&#363;k, es j&#363;s s&#363;tu k&#257; avis starp vilkiem. T&#257;p&#275;c esiet gudri k&#257; &#269;&#363;skas un vienk&#257;r&#353;i k&#257; balo&#382;i!</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Sargieties no cilv&#275;kiem: vi&#326;i nodos j&#363;s tiesai, j&#363;s &#353;aust&#299;s sav&#257;s sinagog&#257;s.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;Manis d&#275;&#316; j&#363;s ved&#299;s valdnieku un &#311;&#275;ni&#326;u priek&#353;&#257; vi&#326;iem un pag&#257;niem par liec&#299;bu.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Bet kad j&#363;s nodos, nedom&#257;jiet, ko un k&#257; run&#257;t! Tan&#299; br&#299;d&#299; tiks jums dots, kas jums j&#257;run&#257;.</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;Ne j&#363;s esat tie, kas run&#257;, bet j&#363;su T&#275;va gars, kas run&#257; j&#363;sos.</p> 
<p><A NAME="an_10:21">10:21</A>&nbsp;Jo br&#257;lis nodos n&#257;v&#275; br&#257;li, un t&#275;vs - savu b&#275;rnu; un b&#275;rni sacelsies pret saviem vec&#257;kiem un vi&#326;us non&#257;v&#275;s.</p> 
<p><A NAME="an_10:22">10:22</A>&nbsp;Un visi j&#363;s ien&#299;d&#299;s mana v&#257;rda d&#275;&#316;, bet kas iztur&#275;s l&#299;dz galam, b&#363;s pest&#299;ts.</p> 
<p><A NAME="an_10:23">10:23</A>&nbsp;Bet kad j&#363;s vaj&#257;s vien&#257; pils&#275;t&#257;, b&#275;dziet otr&#257;! Patiesi es jums saku: j&#363;s nebeigsiet ar Izra&#275;&#316;a pils&#275;t&#257;m, iekams atn&#257;ks Cilv&#275;ka D&#275;ls.</p> 
<p><A NAME="an_10:24">10:24</A>&nbsp;M&#257;ceklis nav p&#257;r&#257;ks par m&#257;c&#299;t&#257;ju, nedz kalps par savu kungu.</p> 
<p><A NAME="an_10:25">10:25</A>&nbsp;M&#257;ceklim pietiek, ja vi&#326;&#353; k&#316;&#363;st t&#257;ds k&#257; vi&#326;a m&#257;c&#299;t&#257;js, un kalps - k&#257; vi&#326;a kungs. Ja nama t&#275;vu sauca par Belcebulu, tad jo vair&#257;k vi&#326;a m&#257;jiniekus.</p> 
<p><A NAME="an_10:26">10:26</A>&nbsp;Tom&#275;r neb&#299;stieties no vi&#326;iem, jo nekas nav nosl&#275;pts, kas neatkl&#257;sies, un nekas nav slepens, kas nek&#316;&#363;s zin&#257;ms.</p> 
<p><A NAME="an_10:27">10:27</A>&nbsp;Ko es jums saku tums&#257;, par to j&#363;s run&#257;jiet gaism&#257;; un ko j&#363;s dzirdat aus&#299;, to sludiniet no jumtiem!</p> 
<p><A NAME="an_10:28">10:28</A>&nbsp;Neb&#299;stieties no t&#257;, kas nokauj miesu, bet dv&#275;seli nesp&#275;j non&#257;v&#275;t! Bet vair&#257;k b&#299;stieties no t&#257;, kas sp&#275;j dv&#275;seli un miesu pazudin&#257;t ell&#275;!</p> 
<p><A NAME="an_10:29">10:29</A>&nbsp;Vai divus zvirbu&#316;us nep&#275;rk par vienu grasi? Bet neviens no tiem nekr&#299;t bez j&#363;su T&#275;va (zi&#326;as).</p> 
<p><A NAME="an_10:30">10:30</A>&nbsp;Pat mati uz j&#363;su galvas visi saskait&#299;ti.</p> 
<p><A NAME="an_10:31">10:31</A>&nbsp;Neb&#299;stieties, jo j&#363;s esat lab&#257;ki nek&#257; daudzi zvirbu&#316;i!</p> 
<p><A NAME="an_10:32">10:32</A>&nbsp;Katru, kas mani atz&#299;st cilv&#275;ku priek&#353;&#257;, es atz&#299;&#353;u sava T&#275;va priek&#353;&#257;, kas ir debes&#299;s.</p> 
<p><A NAME="an_10:33">10:33</A>&nbsp;Bet kas mani noliegs cilv&#275;ku priek&#353;&#257;, to es nolieg&#353;u sava T&#275;va priek&#353;&#257;, kas ir debes&#299;s.</p> 
<p><A NAME="an_10:34">10:34</A>&nbsp;Nedom&#257;jiet, ka es atn&#257;cu nest mieru virs zemes! Es neatn&#257;cu nest mieru, bet &#353;&#311;&#275;pu.</p> 
<p><A NAME="an_10:35">10:35</A>&nbsp;Jo es n&#257;cu &#353;&#311;irt d&#275;lu no vi&#326;a t&#275;va, meitu no vi&#326;as m&#257;tes un vedeklu no vi&#326;as v&#299;ram&#257;tes.</p> 
<p><A NAME="an_10:36">10:36</A>&nbsp;Un vi&#326;a m&#257;jnieki b&#363;s cilv&#275;ka ienaidnieki.</p> 
<p><A NAME="an_10:37">10:37</A>&nbsp;Kas m&#299;l t&#275;vu vai m&#257;ti vair&#257;k nek&#257; mani, nav manis cien&#299;gs; un kas m&#299;l d&#275;lu vai meitu vair&#257;k nek&#257; mani, nav manis cien&#299;gs.</p> 
<p><A NAME="an_10:38">10:38</A>&nbsp;Kas ne&#326;em savu krustu un neseko man, nav manis cien&#299;gs.</p> 
<p><A NAME="an_10:39">10:39</A>&nbsp;Kas savu dz&#299;v&#299;bu ieg&#363;st, pazaud&#275; to; bet kas savu dz&#299;v&#299;bu pazaud&#275;s manis d&#275;&#316;, atrad&#299;s to.</p> 
<p><A NAME="an_10:40">10:40</A>&nbsp;Kas j&#363;s uz&#326;em, tas uz&#326;em mani; un kas mani uz&#326;em, tas uz&#326;em to, kas mani s&#363;t&#299;jis.</p> 
<p><A NAME="an_10:41">10:41</A>&nbsp;Kas uz&#326;em pravieti pravie&#353;a v&#257;rd&#257;, sa&#326;ems pravie&#353;a algu; un kas uz&#326;em taisn&#299;go taisn&#299;g&#257; v&#257;rd&#257;, sa&#326;ems taisn&#299;g&#257; algu.</p> 
<p><A NAME="an_10:42">10:42</A>&nbsp;Un kas dos dzert vienam no &#353;iem mazajiem kaut gl&#257;zi auksta &#363;dens m&#257;cek&#316;a v&#257;rd&#257;, patiesi es jums saku: vi&#326;&#353; savu algu nezaud&#275;s.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;Un kad J&#275;zus bija beidzis m&#257;c&#299;t savus divpadsmit m&#257;cek&#316;us, notika, ka Vi&#326;&#353; no &#353;ejienes aizg&#257;ja, lai m&#257;c&#299;tu un sludin&#257;tu vi&#326;u pils&#275;t&#257;s.</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;Bet J&#257;nis, dzird&#275;dams cietum&#257; par Kristus darbiem, nos&#363;t&#299;ja divus no saviem m&#257;cek&#316;iem</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;Un sac&#299;ja Vi&#326;am: Vai Tu esi tas, kam bija j&#257;n&#257;k, vai lai citu gaid&#257;m?</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Un J&#275;zus, atbild&#275;dams vi&#326;iem, sac&#299;ja: Ejiet un zi&#326;ojiet J&#257;nim, ko j&#363;s dzird&#275;j&#257;t un redz&#275;j&#257;t!</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;Akli redz, tizli staig&#257;, spital&#299;gie k&#316;&#363;st t&#299;ri, kurli dzird, miro&#326;i ce&#316;as aug&#353;&#257;m, nabagiem tiek sludin&#257;ts eva&#326;&#291;&#275;lijs.</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;Un sv&#275;t&#299;gs ir tas, kas no manis neapgr&#275;cin&#257;s.</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;Bet vi&#326;iem aizejot, J&#275;zus s&#257;ka run&#257;t &#316;aud&#299;m par J&#257;ni: Ko j&#363;s g&#257;j&#257;t tuksnes&#299; skat&#299;t? Vai v&#275;ja &#353;&#311;ob&#299;tu niedri?</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;Bet ko j&#363;s g&#257;j&#257;t skat&#299;t? Vai m&#299;kst&#257;s dr&#275;b&#275;s t&#275;rptu cilv&#275;ku? L&#363;k, kas t&#275;rpjas m&#299;kst&#257;s dr&#275;b&#275;s, tie dz&#299;vo &#311;&#275;ni&#326;u pil&#299;s.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Bet ko j&#363;s g&#257;j&#257;t skat&#299;t? Vai pravieti? J&#257;, es saku jums, un vair&#257;k nek&#257; pravieti.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;&#352;is ir tas, par ko rakst&#299;ts: l&#363;k, es s&#363;tu savu e&#326;&#291;eli pirms Tava vaiga, kas sagatavos Tavu ce&#316;u pirms Tevis.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Patiesi es jums saku: starp dzimu&#353;ajiem no sieviet&#275;m neviens nav liel&#257;ks n&#257;cis par J&#257;ni Krist&#299;t&#257;ju; bet maz&#257;kais debesvalst&#299;b&#257; ir liel&#257;ks par vi&#326;u.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;No J&#257;&#326;a Krist&#299;t&#257;ja laikiem l&#299;dz &#353;im debesvalst&#299;ba cie&#353; varu: un tie, kas varu lieto, ieg&#363;st to.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Jo visi pravie&#353;i un bausl&#299;ba l&#299;dz pat J&#257;nim pravietoja.</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;Un ja j&#363;s gribat pie&#326;emt: vi&#326;&#353; ir Elijs, kam bija j&#257;n&#257;k.</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;Kam ausis dzird&#275;&#353;anai, lai dzird!</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;Bet kam lai es piel&#299;dzinu &#353;o cilti? Vi&#326;a l&#299;dz&#299;ga b&#275;rniem, kas tirgus laukum&#257; s&#275;d un, kliegdami sev l&#299;dz&#299;gajiem, </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;Saka: M&#275;s jums sp&#275;l&#275;j&#257;m, bet j&#363;s nedejoj&#257;t; m&#275;s jums dzied&#257;j&#257;m raudu dziesmas, bet j&#363;s neraud&#257;j&#257;t.</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;Jo atn&#257;ca J&#257;nis: ne &#275;da, ne dz&#275;ra, bet tie saka, ka vi&#326;&#257; &#316;aunais gars.</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;Atn&#257;ca Cilv&#275;ka D&#275;ls; Vi&#326;&#353; &#275;d un dzer, un tie saka: l&#363;k, cilv&#275;ks, kas rij&#275;js un dz&#275;r&#257;js, muitnieku un gr&#275;cinieku draugs! Un to b&#275;rni attaisnoja vi&#326;u gudr&#299;bu.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;Tad Vi&#326;&#353; s&#257;ka p&#257;rmest t&#257;m pils&#275;t&#257;m, kur&#257;s bija dar&#299;ti daudzi br&#299;numi, ka t&#257;s neatgrie&#382;as no gr&#275;kiem.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;B&#275;das tev, Horacina! B&#275;das tev, Betsaida! Jo, ja Tir&#257; un Sidon&#257; b&#363;tu notiku&#353;i tie br&#299;numi, kas tika dar&#299;ti j&#363;sos, vi&#326;i sen jau maisos un pelnos no&#382;&#275;lotu gr&#275;kus.</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;Bet es jums saku: Tirai un Sidonai tiesas dien&#257; tiks viegl&#257;k piedots nek&#257; jums.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;Un tu, Kafarnauma, vai tu pacelsies l&#299;dz debes&#299;m? L&#299;dz pat ellei tu nokrit&#299;si, jo, ja Sodom&#257; b&#363;tu dar&#299;ti tie br&#299;numi, kas notika tev&#299;, t&#257; noteikti paliktu l&#299;dz &#353;ai dienai.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;Tom&#275;r es jums saku: Sodomas zemei tiesas dien&#257; b&#363;s viegl&#257;k nek&#257; tev.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Tan&#299; laik&#257; J&#275;zus atbild&#275;dams sac&#299;ja: Es godinu Tevi, T&#275;vs, debess un zemes Kungs, ka Tu nosl&#275;pi to m&#257;c&#299;tiem un gudriem, bet atkl&#257;ji to mazajiem.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;J&#257;, T&#275;vs, jo tas Tev t&#257; labpatika.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Mans T&#275;vs man visu atdevis. Un neviens nepaz&#299;st D&#275;lu k&#257; tikai T&#275;vs; un neviens nepaz&#299;st T&#275;vu k&#257; tikai D&#275;ls, un kam D&#275;ls grib to atkl&#257;t.</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;N&#257;ciet pie manis visi, kas p&#363;laties un esat apgr&#363;tin&#257;ti! Es j&#363;s atspirdzin&#257;&#353;u.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;&#325;emiet manu j&#363;gu uz sevis un m&#257;cieties no manis, jo es esmu l&#275;npr&#257;t&#299;gs un pazem&#299;gu sirdi; un j&#363;s atrad&#299;siet mieru sav&#257;m dv&#275;sel&#275;m.</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;Jo mans j&#363;gs ir t&#299;kams, un mana nasta viegla.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;Tan&#299; laik&#257; J&#275;zus g&#257;ja sabat&#257; caur druvu. Vi&#326;a m&#257;cek&#316;i, b&#363;dami izsalku&#353;i, s&#257;ka raut v&#257;rpas un &#275;st.</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;Farizeji, to redz&#275;dami, sac&#299;ja Vi&#326;am: L&#363;k, Tavi m&#257;cek&#316;i dara to, ko sabat&#257; nepien&#257;kas dar&#299;t!</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Bet Vi&#326;&#353; sac&#299;ja tiem: Vai j&#363;s neesat las&#299;ju&#353;i, ko dar&#299;ja D&#257;vids un tie, kas bija ar vi&#326;u, kad tas bija izsalcis?</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;K&#257; vi&#326;&#353; ieg&#257;ja Dieva nam&#257; un &#275;da upura maizi, kuru vi&#326;am un ar&#299; tiem, kas ar vi&#326;u bija, &#275;st nepien&#257;c&#257;s, bet tikai vien&#299;gi priesteriem?</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;Vai, atkal, j&#363;s nelas&#299;j&#257;t bausl&#299;b&#257;, ka priesteri sv&#275;tn&#299;c&#257; sabat&#257; lau&#382; sabata mieru un ir bezvain&#299;gi?</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Bet es jums saku: &#353;eit ir liel&#257;ks nek&#257; sv&#275;tn&#299;ca.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Ja j&#363;s saprastu, ko tas noz&#299;m&#275;: es v&#275;los &#382;&#275;lsird&#299;bu, bet ne upuri, tad j&#363;s nekad nepazudin&#257;tu nevain&#299;gos;</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;Jo Cilv&#275;ka D&#275;ls ir ar&#299; sabata kungs.</p> 
<p><A NAME="an_12:9">12:9</A>&nbsp;Un Vi&#326;&#353; aizg&#257;ja no turienes un ieg&#257;ja vi&#326;u sinagog&#257;.</p> 
<p><A NAME="an_12:10">12:10</A>&nbsp;Un, l&#363;k, tur bija cilv&#275;ks ar nokaltu&#353;u roku. Lai Vi&#326;u apvainotu, tie jaut&#257;ja Vi&#326;am, sac&#299;dami: Vai sabat&#257; at&#316;auts dziedin&#257;t?</p> 
<p><A NAME="an_12:11">12:11</A>&nbsp;Bet Vi&#326;&#353; sac&#299;ja tiem: Kur&#353; cilv&#275;ks no jums, kam viena avs un t&#257; sabat&#257; iekr&#299;t bedr&#275;, ne&#326;emtu un neizvilktu to?</p> 
<p><A NAME="an_12:12">12:12</A>&nbsp;Cilv&#275;ks ir daudz lab&#257;ks par avi. T&#257;p&#275;c ar&#299; at&#316;auts sabat&#257; labu dar&#299;t.</p> 
<p><A NAME="an_12:13">12:13</A>&nbsp;Tad Vi&#326;&#353; sac&#299;ja cilv&#275;kam: Izstiep savu roku! Un vi&#326;&#353; izstiepa; un t&#257; bija k&#316;uvusi vesela k&#257; otra.</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp;Bet farizeji, izg&#257;ju&#353;i &#257;r&#257;, sazv&#275;r&#275;j&#257;s pret Vi&#326;u, k&#257; to nogalin&#257;t.</p> 
<p><A NAME="an_12:15">12:15</A>&nbsp;J&#275;zus, zin&#257;dams to, aizg&#257;ja no turienes. Un daudzi sekoja Vi&#326;am, un Vi&#326;&#353; tos visus izdziedin&#257;ja.</p> 
<p><A NAME="an_12:16">12:16</A>&nbsp;Un Vi&#326;&#353; pav&#275;l&#275;ja, lai tie Vi&#326;u neatkl&#257;j,</p> 
<p><A NAME="an_12:17">12:17</A>&nbsp;Lai izpild&#299;tos pravie&#353;a Isaja v&#257;rdi, kas saka:</p> 
<p><A NAME="an_12:18">12:18</A>&nbsp;&#352;is ir mans kalps, kuru es izredz&#275;ju, mans m&#299;lulis, pie k&#257; manai dv&#275;selei labpatika. Es lik&#353;u uz Vi&#326;u savu garu, un Vi&#326;&#353; pasludin&#257;s taut&#257;m tiesu.</p> 
<p><A NAME="an_12:19">12:19</A>&nbsp;Vi&#326;&#353; nenaidosies un netrok&#353;&#326;os, un neviens iel&#257;s Vi&#326;a balsi nedzird&#275;s.</p> 
<p><A NAME="an_12:20">12:20</A>&nbsp;Vi&#326;&#353; ielauztu niedri nenolauz&#299;s un kv&#275;lo&#353;u degli neizdz&#275;s&#299;s, kam&#275;r neb&#363;s licis taisn&#299;bai uzvar&#275;t.</p> 
<p><A NAME="an_12:21">12:21</A>&nbsp;Un Vi&#326;a v&#257;rds ir tautu cer&#299;ba.</p> 
<p><A NAME="an_12:22">12:22</A>&nbsp;Tad atveda pie Vi&#326;a &#316;aun&#257; gara aps&#275;sto, kas bija akls un m&#275;ms; un Vi&#326;&#353; to izdziedin&#257;ja t&#257;, ka tas var&#275;ja run&#257;t un redz&#275;t.</p> 
<p><A NAME="an_12:23">12:23</A>&nbsp;Un visi &#316;audis br&#299;n&#299;j&#257;s un sac&#299;ja: Vai tik Vi&#326;&#353; nav D&#257;vida D&#275;ls?</p> 
<p><A NAME="an_12:24">12:24</A>&nbsp;Bet farizeji, to dzird&#275;dami, sac&#299;ja: Vi&#326;&#353; neizdzen &#316;aunos garus cit&#257;di k&#257; tikai ar Belcebulu, velnu virsnieku.</p> 
<p><A NAME="an_12:25">12:25</A>&nbsp;J&#275;zus, zin&#257;dams vi&#326;u domas, tiem sac&#299;ja: Ikviena valsts, kura pati sev&#299; sa&#353;&#311;&#275;lusies, izn&#299;ks; un ikviena pils&#275;ta vai m&#257;ja, kura pati sev&#299; sa&#353;&#311;&#275;lusies, nepast&#257;v&#275;s.</p> 
<p><A NAME="an_12:26">12:26</A>&nbsp;Ja nu s&#257;tans izdzen s&#257;tanu, tad vi&#326;&#353; pats sev&#299; sa&#353;&#311;&#275;lies: k&#257; tad past&#257;v&#275;s vi&#326;a valsts?</p> 
<p><A NAME="an_12:27">12:27</A>&nbsp;Ja tad es &#316;aunos garus izdzenu ar Belcebulu, ar ko tad izdzen j&#363;su d&#275;li? T&#257;p&#275;c vi&#326;i b&#363;s j&#363;su ties&#257;t&#257;ji.</p> 
<p><A NAME="an_12:28">12:28</A>&nbsp;Bet ja es izdzenu s&#257;tanus ar Dieva garu, tad pie jums atn&#257;kusi Dieva valst&#299;ba.</p> 
<p><A NAME="an_12:29">12:29</A>&nbsp;Un k&#257; var k&#257;ds ieiet stipra cilv&#275;ka m&#257;j&#257; un izlaup&#299;t vi&#326;a mantu, ja iepriek&#353; nesasien stipro? Un tad t&#257; m&#257;ju izlaup&#299;s.</p> 
<p><A NAME="an_12:30">12:30</A>&nbsp;Kas nav ar mani, tas ir pret mani; kas ar mani nesakr&#257;j, tas iz&#353;&#311;ie&#382;.</p> 
<p><A NAME="an_12:31">12:31</A>&nbsp;T&#257;p&#275;c es jums saku: Katrs gr&#275;ks un zaimi cilv&#275;kiem tiks piedots; bet zaimi pret Garu netiks piedoti.</p> 
<p><A NAME="an_12:32">12:32</A>&nbsp;Un ja k&#257;ds sac&#299;s v&#257;rdu pret Cilv&#275;ka D&#275;lu, tam tiks piedots, bet kas run&#257;s pret Sv&#275;to Garu, tam netiks piedots ne &#353;in&#299;, ne n&#257;ko&#353;aj&#257; pasaul&#275;. </p> 
<p><A NAME="an_12:33">12:33</A>&nbsp;Vai nu j&#363;s koku atz&#299;stat par labu un t&#257; aug&#316;us par labiem, vai atz&#299;stat koku par nelabu un t&#257; aug&#316;us par nelabiem, jo koku paz&#299;st p&#275;c t&#257; aug&#316;iem.</p> 
<p><A NAME="an_12:34">12:34</A>&nbsp;&#268;&#363;sku izdzimums, k&#257; j&#363;s varat run&#257;t labu, b&#363;dami &#316;auni? Jo no sirds p&#257;rpiln&#299;bas run&#257; mute.</p> 
<p><A NAME="an_12:35">12:35</A>&nbsp;Labs cilv&#275;ks no d&#257;rgumu kr&#257;tuves iznes labu mantu, bet &#316;auns cilv&#275;ks no &#316;aunumu kr&#257;tuves iznes &#316;aunu.</p> 
<p><A NAME="an_12:36">12:36</A>&nbsp;Bet es jums saku, ka cilv&#275;ki par katru nevajadz&#299;gu v&#257;rdu, ko tie izrun&#257;, dos nor&#275;&#311;inu tiesas dien&#257;.</p> 
<p><A NAME="an_12:37">12:37</A>&nbsp;Jo p&#275;c taviem v&#257;rdiem tevi attaisnos un p&#275;c taviem v&#257;rdiem tevi pazudin&#257;s.</p> 
<p><A NAME="an_12:38">12:38</A>&nbsp;Tad da&#382;i rakstu m&#257;c&#299;t&#257;ji un farizeji atbild&#275;ja Vi&#326;am, sac&#299;dami: M&#257;c&#299;t&#257;j, m&#275;s v&#275;lamies no Tevis redz&#275;t br&#299;numu!</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp;Vi&#326;&#353; atbild&#275;ja tiem un sac&#299;ja: &#315;auna un laul&#299;bas p&#257;rk&#257;p&#275;ja cilts mekl&#275; z&#299;mi, bet cita z&#299;me netiks dota k&#257; tikai pravie&#353;a Jonasa z&#299;me.</p> 
<p><A NAME="an_12:40">12:40</A>&nbsp;K&#257; Jonass tr&#299;s dienas un tr&#299;s naktis bija lielzivs iek&#353;&#257;s, t&#257; Cilv&#275;ka D&#275;ls tr&#299;s dienas un tr&#299;s naktis b&#363;s zemes kl&#275;p&#299;.</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp;Nin&#299;ves v&#299;ri st&#257;sies ties&#257; pret &#353;o cilti un noties&#257;s to, jo vi&#326;i, Jonasam sludinot, atgriez&#257;s no gr&#275;kiem. Un, l&#363;k, &#353;eit ir vair&#257;k k&#257; Jonass.</p> 
<p><A NAME="an_12:42">12:42</A>&nbsp;Dienvidu &#311;&#275;ni&#326;iene st&#257;sies ties&#257; pret &#353;o cilti un noties&#257;s to, jo vi&#326;a n&#257;ca no pasaules malas, lai dzird&#275;tu Salomona gudr&#299;bu, bet &#353;eit ir vair&#257;k k&#257; Salomons.</p> 
<p><A NAME="an_12:43">12:43</A>&nbsp;Kad &#316;aunais gars iziet no cilv&#275;ka, tas klejo, mekl&#275;dams mieru, bet neatrod to.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp;Tad vi&#326;&#353; saka: Es atgriez&#299;&#353;os sav&#257; m&#257;j&#257;, no kuras es izg&#257;ju. Un atn&#257;cis, vi&#326;&#353; atrod to neaiz&#326;emtu, izslauc&#299;tu ar slotu un uzpostu. </p> 
<p><A NAME="an_12:45">12:45</A>&nbsp;Tad vi&#326;&#353; aiziet un pa&#326;em l&#299;dz septi&#326;us garus, kas &#316;aun&#257;ki par vi&#326;u; un ieg&#257;ju&#353;i tie tur dz&#299;vo; un &#353;&#299; cilv&#275;ka p&#275;d&#275;jais st&#257;voklis k&#316;&#363;st &#316;aun&#257;ks nek&#257; pirmais. T&#257; tas notiks ar&#299; &#353;ai &#316;aunajai ciltij.</p> 
<p><A NAME="an_12:46">12:46</A>&nbsp;Kam&#275;r Vi&#326;&#353; v&#275;l run&#257;ja &#316;aud&#299;m, l&#363;k, Vi&#326;a m&#257;te un Vi&#326;a br&#257;&#316;i st&#257;v&#275;ja &#257;r&#257;, v&#275;l&#275;damies ar Vi&#326;u run&#257;t.</p> 
<p><A NAME="an_12:47">12:47</A>&nbsp;K&#257;ds Vi&#326;am sac&#299;ja: L&#363;k, Tava m&#257;te un Tavi br&#257;&#316;i st&#257;v &#257;r&#257; un mekl&#275; Tevi.</p> 
<p><A NAME="an_12:48">12:48</A>&nbsp;Bet Vi&#326;&#353; atbild&#275;ja tam, kas Vi&#326;am pazi&#326;oja, sac&#299;dams: Kas ir mana m&#257;te un kas mani br&#257;&#316;i?</p> 
<p><A NAME="an_12:49">12:49</A>&nbsp;Un Vi&#326;&#353;, izstiepis roku p&#257;r saviem m&#257;cek&#316;iem, sac&#299;ja: L&#363;k, mana m&#257;te un mani br&#257;&#316;i!</p> 
<p><A NAME="an_12:50">12:50</A>&nbsp;Jo kas izpilda mana T&#275;va pr&#257;tu, kas debes&#299;s, tas ir mans br&#257;lis un m&#257;sa, un m&#257;te.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;Tan&#299; dien&#257; J&#275;zus izg&#257;ja no m&#257;jas un aps&#275;d&#257;s j&#363;rmal&#257;.</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Un daudz &#316;au&#382;u sapulc&#275;j&#257;s ap Vi&#326;u. T&#257;p&#275;c Vi&#326;&#353; iek&#257;pa laiv&#257; un aps&#275;d&#257;s. Visi &#316;audis st&#257;v&#275;ja krast&#257;.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Un Vi&#326;&#353; daudz run&#257;ja tiem l&#299;dz&#299;b&#257;s, sac&#299;dams: L&#363;k, s&#275;j&#275;js izg&#257;ja s&#275;t.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;Vi&#326;am s&#275;jot, cita nokrita ce&#316;mal&#257;, un debess putni n&#257;ca un to ap&#275;da.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Cita krita akmen&#257;j&#257;, kur nebija daudz zemes, un t&#363;li&#326; uzd&#299;ga, jo t&#257; nebija dzi&#316;i zem&#275;.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Kad uzl&#275;ca saule, t&#257; nov&#299;ta un nokalta, jo tai nebija saknes.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Bet cita krita starp &#275;rk&#353;&#311;iem, un &#275;rk&#353;&#311;i uzauga un to nom&#257;ca. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Bet cita krita lab&#257; zem&#275; un nesa aug&#316;us: cita simtk&#257;rt&#299;gus, cita se&#353;desmitk&#257;rt&#299;gus, cita tr&#299;sdesmitk&#257;rt&#299;gus.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Kam ausis dzird&#275;&#353;anai, lai dzird!</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Un Vi&#326;a m&#257;cek&#316;i pieg&#257;ju&#353;i sac&#299;ja Vi&#326;am: K&#257;p&#275;c Tu tiem run&#257; l&#299;dz&#299;b&#257;s?</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;Vi&#326;&#353; atbild&#275;ja un sac&#299;ja tiem: Jums dots saprast debesvalst&#299;bas nosl&#275;pumus, bet vi&#326;iem nav dots.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;Jo kam ir, tam tiks dots, lai b&#363;tu p&#257;rpiln&#299;b&#257;, bet kam nav, no t&#257; tiks at&#326;emts ar&#299; tas, kas vi&#326;am ir.</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;T&#257;p&#275;c es run&#257;ju vi&#326;iem l&#299;dz&#299;b&#257;s, jo tie redz&#275;dami neredz, dzird&#275;dami nedzird un ar&#299; nesaprot.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Un izpild&#299;sies vi&#326;os Isaja pravietojums, kas saka: ar dzirdi j&#363;s dzird&#275;siet, bet nesaprat&#299;siet; skat&#299;damies redz&#275;siet, bet nesaredz&#275;siet.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Jo &#353;&#299;s tautas sirds ir nocietin&#257;ta, un ar aus&#299;m vi&#326;i gr&#363;ti dzird, un savas acis vi&#326;i aizver, lai ac&#299;m neredz&#275;tu un ar aus&#299;m nedzird&#275;tu, un sird&#299; nesaprastu un neatgrieztos, lai es vi&#326;us izdziedin&#257;tu.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Sv&#275;t&#299;gas ir j&#363;su acis, jo t&#257;s redz, un j&#363;su ausis, jo t&#257;s dzird.</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;Patiesi es jums saku: daudzi pravie&#353;i un taisn&#299;gie v&#275;l&#275;j&#257;s redz&#275;t, ko j&#363;s redzat, bet nav redz&#275;ju&#353;i, un dzird&#275;t, ko j&#363;s dzirdat, un nedzird&#275;ja.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Tad nu klausieties l&#299;dz&#299;bu par s&#275;j&#275;ju!</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;Pie ikviena, kas v&#257;rdu par valst&#299;bu dzird, bet to nesaprot, n&#257;k &#316;aunais un izrauj to, kas bija ies&#275;ts vi&#326;a sird&#299;. &#352;is ir tas, kas ce&#316;mal&#257; bija ies&#275;ts.</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;Bet ies&#275;tais akmen&#257;j&#257; ir tas, kas v&#257;rdu dzird un t&#363;li&#326; to priek&#257; pie&#326;em.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;Bet tan&#299; nav saknes, tas nav past&#257;v&#299;gs. Tikl&#299;dz s&#257;kas b&#275;das un vaj&#257;&#353;anas v&#257;rda d&#275;&#316;, vi&#326;&#353; t&#363;da&#316; ie&#316;aunojas.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;Bet starp &#275;rk&#353;&#311;iem s&#275;tais ir tas, kas v&#257;rdu dzird, bet &#353;&#299;s pasaules r&#363;pes un bag&#257;t&#299;bas vilt&#299;ba nom&#257;c v&#257;rdu; un vi&#326;&#353; nenes aug&#316;us.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;Bet lab&#257; zem&#275; s&#275;tais ir tas, kas v&#257;rdu dzird un to saprot, un nes aug&#316;us: cits simtk&#257;rt&#299;gus, cits se&#353;desmitk&#257;rt&#299;gus, bet cits tr&#299;sdesmitk&#257;rt&#299;gus.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Citu l&#299;dz&#299;bu Vi&#326;&#353; teica tiem, sac&#299;dams: Debesvalst&#299;ba piel&#299;dzin&#257;ma cilv&#275;kam, kas labu s&#275;klu ies&#275;ja sav&#257; t&#299;rum&#257;.</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;Bet kam&#275;r &#316;audis gul&#275;ja, atn&#257;ca vi&#326;a ienaidnieks un ies&#275;ja nez&#257;li starp kvie&#353;iem, un aizg&#257;ja.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;Bet kad lab&#299;ba uzauga un deva aug&#316;us, tad par&#257;d&#299;j&#257;s ar&#299; nez&#257;le.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Tad pien&#257;ca nama t&#275;va kalpi un sac&#299;ja vi&#326;am: Kungs, vai tu neies&#275;ji labu s&#275;klu sav&#257; t&#299;rum&#257;? No kurienes tad rad&#257;s nez&#257;le?</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;Vi&#326;&#353; tiem sac&#299;ja: Cilv&#275;ks, ienaidnieks, to padar&#299;ja. Bet kalpi sac&#299;ja vi&#326;am: Ja v&#275;lies, m&#275;s iesim un to izrav&#275;sim. </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Bet vi&#326;&#353; sac&#299;ja: N&#275;, lai j&#363;s, rav&#275;jot nez&#257;li, kop&#257; ar to neizrautu ar&#299; kvie&#353;us.</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;&#315;aujiet abiem augt l&#299;dz p&#316;aujas laikam! Un p&#316;aujas laik&#257; es teik&#353;u p&#316;&#257;v&#275;jiem: sav&#257;ciet vispirms nez&#257;li un sasieniet to k&#363;l&#299;&#353;os sadedzin&#257;&#353;anai, bet kvie&#353;us sakraujiet man&#257; &#353;&#311;&#363;n&#299;.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;V&#275;l citu l&#299;dz&#299;bu Vi&#326;&#353; tiem st&#257;st&#299;ja, sac&#299;dams: Debesvalst&#299;ba piel&#299;dzin&#257;ma sinepju graudam, ko cilv&#275;ks pa&#326;&#275;ma un ies&#275;ja sav&#257; t&#299;rum&#257;.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;&#352;&#299; gan ir maz&#257;k&#257; no vis&#257;m s&#275;kl&#257;m, bet kad t&#257; izaug, t&#257; liel&#257;ka par visiem d&#257;rza st&#257;diem un k&#316;&#363;st koks, t&#257; ka debess putni n&#257;k un dz&#299;vo t&#257; zaros.</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;Citu l&#299;dz&#299;bu Vi&#326;&#353; tiem sac&#299;ja: Debesvalst&#299;ba piel&#299;dzin&#257;ma raugam, ko sieviete &#326;em un iejauc trijos m&#275;ros miltu, iekams viss sar&#363;gst.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;&#352;o visu J&#275;zus run&#257;ja &#316;aud&#299;m l&#299;dz&#299;b&#257;s; un bez l&#299;dz&#299;b&#257;m Vi&#326;&#353; tiem nerun&#257;ja nek&#257;,</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Lai piepild&#299;tos, ko pravietis priek&#353;sludin&#257;jis, sac&#299;dams: Es atdar&#299;&#353;u savu muti l&#299;dz&#299;b&#257;s, atkl&#257;&#353;u to, kas no pasaules rad&#299;&#353;anas bija apsl&#275;pts.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;Tad Vi&#326;&#353;, atlaidis &#316;audis, ieg&#257;ja nam&#257;, un Vi&#326;a m&#257;cek&#316;i pieg&#257;ja pie Vi&#326;a un sac&#299;ja: Izskaidro mums l&#299;dz&#299;bu par nez&#257;li t&#299;rum&#257;!</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Vi&#326;&#353; atbild&#275;ja un sac&#299;ja tiem: Cilv&#275;ka D&#275;ls ir tas, kas s&#275;j labo s&#275;klu.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Bet t&#299;rums ir pasaule, un lab&#257; s&#275;kla - valst&#299;bas b&#275;rni, bet nez&#257;le ir &#316;aun&#257; b&#275;rni.</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;Bet ienaidnieks, kas to s&#275;jis, ir s&#257;tans. P&#316;auja ir pasaules gals, bet p&#316;&#257;v&#275;ji ir e&#326;&#291;e&#316;i.</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;K&#257; nez&#257;les sav&#257;c un ugun&#299; sadedzina, t&#257; tas notiks ar&#299; pasaules beig&#257;s.</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;Cilv&#275;ka D&#275;ls izs&#363;t&#299;s savus e&#326;&#291;e&#316;us, un tie salas&#299;s Vi&#326;a valst&#299;b&#257; visus apgr&#275;c&#299;bas un netaisn&#299;bas dar&#299;t&#257;jus</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;Un iemet&#299;s tos uguns kr&#257;sn&#299;. Tur b&#363;s raud&#257;&#353;ana un zobu grie&#353;ana.</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Tad taisn&#299;gie sp&#299;d&#275;s k&#257; saule sava T&#275;va valst&#299;b&#257;. Kam ausis dzird&#275;&#353;anai, lai dzird!</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;Debesvalst&#299;ba piel&#299;dzin&#257;ma t&#299;rum&#257; apsl&#275;ptai mantai, ko cilv&#275;ks atrod un pasl&#275;pj; un vi&#326;&#353;, b&#363;dams priec&#299;gs par to, iet un p&#257;rdod visu, kas vi&#326;am ir, un p&#275;rk &#353;o t&#299;rumu.</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;V&#275;l debesvalst&#299;ba piel&#299;dzin&#257;ma tirgot&#257;jam, kas mekl&#275; labas p&#275;rles.</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;Un vi&#326;&#353;, atradis vienu d&#257;rgu p&#275;rli, aizg&#257;ja un p&#257;rdeva visu, kas vi&#326;am bija, un nopirka to.</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;V&#275;l debesvalst&#299;ba piel&#299;dzin&#257;ma j&#363;r&#257; izmestam t&#299;klam, kas sav&#257;c vis&#257;da veida zivis.</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;Un vi&#326;i, kad tas bija pilns, izvilku&#353;i un krast&#257; s&#275;d&#275;dami, lab&#257;s sav&#257;ca traukos, bet slikt&#257;s izmeta &#257;r&#257;.</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;T&#257; tas b&#363;s ar&#299; pasaules beig&#257;s: e&#326;&#291;e&#316;i izies un no taisn&#299;go vidus at&#353;&#311;irs &#316;aunos,</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Un iemet&#299;s vi&#326;us uguns kr&#257;sn&#299;; tur b&#363;s raud&#257;&#353;ana un zobu grie&#353;ana.</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Vai j&#363;s visu to saprat&#257;t? Tie atbild&#275;ja Vi&#326;am: J&#257; gan!</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;Vi&#326;&#353; tiem sac&#299;ja: T&#257;p&#275;c ikviens rakstu m&#257;c&#299;t&#257;js, kas m&#257;c&#299;ts debesvalst&#299;bai, piel&#299;dzin&#257;ms nama t&#275;vam, kas no sava mantu kr&#257;juma izce&#316; jauno un veco.</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;Un notika, kad J&#275;zus &#353;&#299;s l&#299;dz&#299;bas bija beidzis, ka Vi&#326;&#353; aizg&#257;ja no turienes.</p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;Un Vi&#326;&#353;, non&#257;cis sav&#257; dzimten&#275;, m&#257;c&#299;ja tos vi&#326;u sinagog&#257;s t&#257;, ka tie br&#299;n&#299;j&#257;s un sac&#299;ja: No kurienes Vi&#326;am t&#257;da gudr&#299;ba un sp&#275;ks?</p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;Vai Vi&#326;&#353; nav galdnieka d&#275;ls? Vai Vi&#326;a m&#257;te nesaucas Marija un Vi&#326;a br&#257;&#316;i  J&#275;kabs un J&#257;zeps, un S&#299;manis, un J&#363;da?</p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;Un vai Vi&#326;a m&#257;sas nav visas pie mums? No kurienes tad Vi&#326;am tas viss?</p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;Un tie ie&#316;aunoj&#257;s no Vi&#326;a. Bet J&#275;zus sac&#299;ja vi&#326;iem: Pravietis nav bez cie&#326;as, bet ne sav&#257; t&#275;vzem&#275; un sav&#257;s m&#257;j&#257;s.</p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;Un Vi&#326;&#353; tur nedar&#299;ja daudz br&#299;numu vi&#326;u netic&#299;bas d&#275;&#316;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;Tan&#299; laik&#257; tetrarhs Herods dzird&#275;ja run&#257;jam par J&#275;zu,</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;Un vi&#326;&#353; sac&#299;ja saviem &#316;aud&#299;m: &#352;is ir J&#257;nis Krist&#299;t&#257;js; vi&#326;&#353; no miro&#326;iem uzc&#275;lies, un t&#257;p&#275;c vi&#326;&#257; br&#299;numdar&#299;t&#257;ja sp&#275;ks.</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;Jo Herods sava br&#257;&#316;a sievas Herodijas d&#275;&#316; J&#257;ni bija apcietin&#257;js, saist&#299;jis un ieslodz&#299;jis cietum&#257;.</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;Jo J&#257;nis sac&#299;ja vi&#326;am: Nav br&#299;v tev to pie sevis atst&#257;t.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Bet, grib&#275;dams vi&#326;u non&#257;v&#275;t, baid&#299;j&#257;s tautas, jo t&#257; atzina vi&#326;u par pravieti.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;Heroda dzim&#353;anas dien&#257; Herodijas meita dejoja vi&#326;u priek&#353;&#257;, un vi&#326;a patika Herodam.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;T&#257;p&#275;c vi&#326;&#353; zv&#275;r&#275;dams apsol&#299;ja dot tai visu, ko vien vi&#326;a l&#363;gs.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;Un vi&#326;a, savas m&#257;tes pam&#257;c&#299;ta, sac&#299;ja: Dod man &#353;eit b&#316;od&#257; J&#257;&#326;a Krist&#299;t&#257;ja galvu!</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Un &#311;&#275;ni&#326;&#353; noskuma; bet zv&#275;resta un to d&#275;&#316;, kas atrad&#257;s pie galda, vi&#326;&#353; pav&#275;l&#275;ja dot.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Vi&#326;&#353; s&#363;t&#299;ja, lai J&#257;nim cietum&#257; noc&#275;rt galvu.</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;Un vi&#326;a galvu atnesa b&#316;od&#257; un deva meitenei; vi&#326;a to aiznesa savai m&#257;tei.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;Un vi&#326;a m&#257;cek&#316;i atn&#257;ku&#353;i pa&#326;&#275;ma t&#257; miesu un apbed&#299;ja to; tad vi&#326;i aizg&#257;ja un pazi&#326;oja J&#275;zum.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;Kad J&#275;zus to dzird&#275;ja, Vi&#326;&#353; no turienes laiv&#257; aizbrauca uz atsevi&#353;&#311;u tuksne&#353;ainu vietu; bet &#316;audis, to dzird&#275;dami, no pils&#275;t&#257;m sekoja Vi&#326;am k&#257;j&#257;m.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Un Vi&#326;&#353; izk&#257;pis redz&#275;ja daudz &#316;au&#382;u; un Vi&#326;&#353; par tiem ie&#382;&#275;loj&#257;s; un Vi&#326;&#353; dziedin&#257;ja vi&#326;u slimos.</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;Vakaram iest&#257;joties, Vi&#326;a m&#257;cek&#316;i pieg&#257;ja pie Vi&#326;a un sac&#299;ja: Vieta tuksne&#353;aina, un stunda jau v&#275;la; atlaid &#316;audis, lai tie iet miestos iepirkt sev bar&#299;bu!</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;Bet J&#275;zus vi&#326;iem sac&#299;ja: Nevajag vi&#326;iem aiziet, dodiet j&#363;s vi&#326;iem &#275;st!</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;Tie atbild&#275;ja Vi&#326;am: Mums &#353;eit nek&#257; nav, bet ir tikai piecas maizes un divas zivis.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja tiem: Atnesiet man t&#257;s &#353;urp!</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;Un Vi&#326;&#353;, pav&#275;l&#275;jis &#316;aud&#299;m apmesties z&#257;l&#275;, pa&#326;&#275;ma piecas maizes un divas zivis; un Vi&#326;&#353;, pac&#275;lis acis pret debes&#299;m, sv&#275;t&#299;ja un lauza, un pasniedza maizes m&#257;cek&#316;iem, bet m&#257;cek&#316;i - &#316;aud&#299;m.</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;Un visi &#275;da un pa&#275;da. Un sav&#257;ca atlieku druskas pilnus divpadsmit grozus.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Bet to, kas &#275;du&#353;i, skait&#257; bija pieci t&#363;ksto&#353;i v&#299;rie&#353;u, neieskaitot sievietes un b&#275;rnus.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;Un t&#363;li&#326; J&#275;zus pamudin&#257;ja m&#257;cek&#316;us k&#257;pt laiv&#257; un pirms Vi&#326;a p&#257;rcelties otr&#257; krast&#257;, iekams Vi&#326;&#353; atlaid&#299;s &#316;audis.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Un Vi&#326;&#353;, &#316;audis atlaidis, viens pats uzk&#257;pa kaln&#257; l&#363;gt Dievu. Vakaram iest&#257;joties, Vi&#326;&#353; bija tur viens pats.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Bet vi&#316;&#326;i j&#363;ras vid&#363; svaid&#299;ja laivu, jo bija pretv&#275;j&#353;.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;Bet Vi&#326;&#353; ceturt&#257;s nakts sardzes laik&#257;, iedams pa j&#363;ru, n&#257;ca pie tiem.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;Un tie, redzot Vi&#326;u staig&#257;jam pa j&#363;ru, iztr&#363;k&#257;s un sac&#299;ja: T&#257; ir par&#257;d&#299;ba. Un bail&#275;s tie kliedza.</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;Un J&#275;zus t&#363;li&#326; vi&#326;us uzrun&#257;ja, sac&#299;dams: Esiet dro&#353;i! Es esmu, neb&#299;stieties!</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;Bet P&#275;teris atbild&#275;ja un sac&#299;ja: Kungs, ja Tu tas esi, pav&#275;li man iet pie Tevis pa &#363;dens virsu!</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja: N&#257;c! Un P&#275;teris, izk&#257;pis no laivas, g&#257;ja pa &#363;dens virsu, lai ietu pie J&#275;zus.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;Bet vi&#326;&#353;, redz&#275;dams stipro v&#275;ju, izbij&#257;s un, kad s&#257;ka grimt, sauca, sac&#299;dams: Kungs, gl&#257;b mani!</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;Un J&#275;zus, roku izstiepis, satv&#275;ra vi&#326;u un sac&#299;ja: Maztic&#299;gais, k&#257;p&#275;c tu &#353;aub&#299;jies?</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;Un kad vi&#326;i iek&#257;pa laiv&#257;, v&#275;tra apklusa.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;Bet tie, kas bija laiv&#257;, n&#257;ca un piel&#363;dza Vi&#326;u, sac&#299;dami: Patiesi, Tu esi Dieva D&#275;ls!</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Un p&#257;rc&#275;lu&#353;ies vi&#326;i non&#257;ca &#290;enezaretes zem&#275;.</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;Un t&#257; novada &#316;audis, Vi&#326;u pazinu&#353;i, izzi&#326;oja vis&#257; apgabal&#257;; un tie atnesa pie Vi&#326;a visus savus slimniekus un l&#363;dza Vi&#326;u, lai at&#316;auj pieskarties kaut Vi&#326;a dr&#275;bju v&#299;lei. Un visi, kas piesk&#257;r&#257;s, k&#316;uva veseli.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;Tad rakstu m&#257;c&#299;t&#257;ji un farizeji no Jeruzalemes n&#257;ca pie Vi&#326;a un sac&#299;ja:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;K&#257;p&#275;c Tavi m&#257;cek&#316;i p&#257;rk&#257;pj sen&#269;u iera&#382;as? Vi&#326;i nemazg&#257; rokas pirms maizes &#275;&#353;anas.</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;Bet Vi&#326;&#353; tiem atbild&#275;ja un sac&#299;ja: K&#257;p&#275;c j&#363;s p&#257;rk&#257;pjat Dieva bausli savu iera&#382;u labad? Jo Dievs sac&#299;ja:</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;God&#257; t&#275;vu un m&#257;ti, un kas t&#275;vu vai m&#257;ti niev&#257;, tam b&#363;s mirt!</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Bet j&#363;s sak&#257;t: kas t&#275;vam un m&#257;tei saka: kas tev no manis par labu pien&#257;kas, lai ir upura d&#257;vana,</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Un tam vairs nav j&#257;godina savs t&#275;vs un sava m&#257;te. Un j&#363;s apejat Dieva bausli savu iera&#382;u d&#275;&#316;.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;J&#363;s, lieku&#316;i! Isajs ir labi pravietojis par jums, sac&#299;dams:</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;&#352;&#299; tauta godina mani ar l&#363;p&#257;m, bet vi&#326;u sirdis ir t&#257;lu no manis.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;Bez pamata vi&#326;i mani godina, jo tie sludina cilv&#275;ku m&#257;c&#299;bas un likumus.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;Un Vi&#326;&#353;, sasaucis pie sevis &#316;audis, tiem sac&#299;ja: Klausieties un iegaum&#275;jiet:</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ne tas, kas mut&#275; ieiet, sag&#257;na cilv&#275;ku, bet tas, kas no mutes iziet, sag&#257;na cilv&#275;ku.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;Tad Vi&#326;a m&#257;cek&#316;i pien&#257;ku&#353;i sac&#299;ja Vi&#326;am: Vai zini, ka farizeji, izdzirdu&#353;i &#353;os v&#257;rdus, krita apgr&#275;c&#299;b&#257;?</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;Bet Vi&#326;&#353; atbild&#275;ja un sac&#299;ja: Visi st&#257;di, ko mans Debest&#275;vs nav st&#257;d&#299;jis, tiks ar sakn&#275;m izrauti.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Atst&#257;jiet tos! Vi&#326;i ir akli un aklo vado&#326;i. Bet kad aklais aklo vada, abi iekr&#299;t bedr&#275;.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Bet P&#275;teris atbild&#275;ja un sac&#299;ja Vi&#326;am: Paskaidro mums &#353;o l&#299;dz&#299;bu!</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja: Vai ar&#299; j&#363;s v&#275;l neizprotat? </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Vai nesaprotat, ka viss, kas mut&#275; ieiet, noiet v&#275;der&#257; un tiek izmests lauk&#257;?</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Bet kas no mutes iziet, tas n&#257;k no sirds, un tas sag&#257;na cilv&#275;ku.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Jo no sirds iziet &#316;aunas domas, slepkav&#299;ba, laul&#299;bas p&#257;rk&#257;p&#353;ana, ne&#353;&#311;&#299;st&#299;ba, z&#257;dz&#299;ba, nepatiesa liec&#299;ba, zaimi.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Tas ir, kas sag&#257;na cilv&#275;ku. Bet &#275;&#353;ana nemazg&#257;t&#257;m rok&#257;m cilv&#275;ku nesag&#257;na.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Un J&#275;zus, turieni atst&#257;jis, aizg&#257;ja Tiras un Sidonas robe&#382;&#257;s.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Un, l&#363;k, kan&#257;nie&#353;u sieviete, no t&#257;s puses atn&#257;kusi, sauca, sac&#299;dama Vi&#326;am: Kungs, D&#257;vida D&#275;ls, ap&#382;&#275;lojies par mani! Manu meitu &#353;ausm&#299;gi moka &#316;aunais gars.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;Bet Vi&#326;&#353; tai neatbild&#275;ja ne v&#257;rda. Un Vi&#326;a m&#257;cek&#316;i pien&#257;ca, l&#363;dza Vi&#326;u un sac&#299;ja: Atlaid vi&#326;u, jo t&#257; sauc p&#275;c mums.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;Bet Vi&#326;&#353; atbild&#275;ja un sac&#299;ja: Es esmu s&#363;t&#299;ts vien&#299;gi pie Izra&#275;&#316;a nama pazudu&#353;aj&#257;m av&#299;m.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Bet t&#257; atn&#257;ca un piel&#363;dza Vi&#326;u, sac&#299;dama: Kungs, pal&#299;dzi man!</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Vi&#326;&#353; atbild&#275;ja un sac&#299;ja: Nav labi at&#326;emt maizi b&#275;rniem un mest su&#326;iem.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Bet Vi&#326;a atbild&#275;ja: Tie&#353;&#257;m, Kungs, tom&#275;r ar&#299; sun&#299;&#353;i &#275;d druskas, kas nokr&#299;t no vi&#326;u kunga galda.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Tad J&#275;zus atbild&#275;ja un sac&#299;ja vi&#326;ai: Ak, sieviet, liela ir tava tic&#299;ba. Lai notiek, k&#257; esi v&#275;l&#275;jusies! Un no t&#257; br&#299;&#382;a vi&#326;as meita k&#316;uva vesela.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Un J&#275;zus, iedams no turienes, g&#257;ja gar Galilejas j&#363;ru; un, uzk&#257;pis kaln&#257;, Vi&#326;&#353; tur aps&#275;d&#257;s.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Un daudz &#316;au&#382;u n&#257;ca pie Vi&#326;a un atveda l&#299;dz m&#275;mus, aklus, klibus, krop&#316;us un daudz citus un nolika tos pie Vi&#326;a k&#257;j&#257;m; un Vi&#326;&#353; tos dziedin&#257;ja.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;T&#257; k&#257; &#316;audis, redzot m&#275;mos run&#257;jam, tizlos staig&#257;jam, aklos redzam, br&#299;n&#299;j&#257;s un godin&#257;ja Izra&#275;&#316;a Dievu.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;Bet J&#275;zus, saaicin&#257;jis savus m&#257;cek&#316;us, sac&#299;ja: Man &#382;&#275;l &#353;o &#316;au&#382;u, jo jau tr&#299;s dienas tie paliku&#353;i pie manis, un vi&#326;iem nav ko &#275;st. Es negribu vi&#326;us atlaist ne&#275;du&#353;us, lai tie ce&#316;&#257; nepagurtu.</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;Un m&#257;cek&#316;i sac&#299;ja Vi&#326;am: No kurienes mums &#353;eit, tuksnes&#299;, tik daudz maizes, lai pa&#275;din&#257;tu tik daudz &#316;au&#382;u?</p> 
<p><A NAME="an_15:34">15:34</A>&nbsp;J&#275;zus jaut&#257;ja vi&#326;iem: Cik jums maizes? Vi&#326;i atbild&#275;ja: Septi&#326;as un da&#382;as zivti&#326;as.</p> 
<p><A NAME="an_15:35">15:35</A>&nbsp;Un Vi&#326;&#353; pav&#275;l&#275;ja &#316;aud&#299;m apmesties zem&#275;. </p> 
<p><A NAME="an_15:36">15:36</A>&nbsp;Un Vi&#326;&#353;, pa&#326;&#275;mis septi&#326;as maizes un zivis, izteicis pateic&#299;bas l&#363;g&#353;anu, lauza un deva saviem m&#257;cek&#316;iem, bet m&#257;cek&#316;i deva tautai.</p> 
<p><A NAME="an_15:37">15:37</A>&nbsp;Un visi &#275;da un pa&#275;da. Un vi&#326;i sav&#257;ca septi&#326;us grozus, pilnus ar p&#257;rpaliku&#353;aj&#257;m drusk&#257;m.</p> 
<p><A NAME="an_15:38">15:38</A>&nbsp;Bet to, kas &#275;da, bija &#269;etri t&#363;ksto&#353;i cilv&#275;ku, neieskaitot b&#275;rnus un sievietes.</p> 
<p><A NAME="an_15:39">15:39</A>&nbsp;Un Vi&#326;&#353;, atlaidis &#316;audis, iek&#257;pa laiv&#257; un non&#257;ca Magedanas novad&#257;.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Tad atn&#257;ca pie Vi&#326;a farizeji un saduceji un, k&#257;rdin&#257;dami Vi&#326;u, l&#363;dza, lai Vi&#326;&#353; r&#257;da tiem z&#299;mi no debes&#299;m.</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;Bet Vi&#326;&#353; atbild&#275;ja un tiem sac&#299;ja: Vakaram iest&#257;joties, j&#363;s sak&#257;t: b&#363;s labs laiks, jo debesis s&#257;rtojas.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;Un r&#299;t&#257;: &#353;odien b&#363;s negaiss, jo debess ir sarkana un apm&#257;kusies.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Debess izskatu j&#363;s protat izskaidrot, bet laika z&#299;mes nevarat saprast. &#315;auna un laul&#299;bas park&#257;p&#275;ja cilts mekl&#275; z&#299;mi, un neviena z&#299;me vi&#326;ai netiks dota, k&#257; tikai pravie&#353;a Jonasa z&#299;me. Un, tos atst&#257;jis, Vi&#326;&#353; aizg&#257;ja.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Un Vi&#326;a m&#257;cek&#316;i, p&#257;rceldamies otr&#257; krast&#257;, bija aizmirsu&#353;i l&#299;dzi pa&#326;emt maizi.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;Vi&#326;&#353; tiem sac&#299;ja: Uzmanieties un sargieties no farizeju un saduceju rauga.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;Bet vi&#326;i sev&#299; nodom&#257;ja un sac&#299;ja: M&#275;s ta&#269;u maizi nepa&#326;&#275;m&#257;m l&#299;dzi.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;Bet J&#275;zus, to zin&#257;dams, sac&#299;ja: J&#363;s, maztic&#299;gie, ko j&#363;s sev&#299; dom&#257;jat, ka jums maizes nav?</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;Vai j&#363;s v&#275;l nesaprotat un neatminaties piecas maizes pieciem t&#363;ksto&#353;iem cilv&#275;ku, un cik grozu j&#363;s v&#275;l sav&#257;c&#257;t?</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;Un septi&#326;as maizes &#269;etriem t&#363;ksto&#353;iem cilv&#275;ku, un cik grozu j&#363;s v&#275;l salas&#299;j&#257;t?</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;K&#257;p&#275;c j&#363;s nesaprotat, ka es ne par maizi jums sac&#299;ju: sargieties no farizeju un saduceju rauga?</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;Tad tie saprata, ka Vi&#326;&#353; nebija licis sarg&#257;ties no maizes rauga, bet no farizeju un saduceju m&#257;c&#299;bas.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Bet J&#275;zus non&#257;ca Filipa Cesarijas robe&#382;&#257;s un jaut&#257;ja saviem m&#257;cek&#316;iem, sac&#299;dams: Par ko &#316;audis uzskata Cilv&#275;ka D&#275;lu?</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Bet vi&#326;i atbild&#275;ja: Vieni par J&#257;ni Krist&#299;t&#257;ju, citi par Eliju, bet citi par Jeremiju vai vienu no pravie&#353;iem.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;J&#275;zus vi&#326;iem sac&#299;ja: Bet par ko j&#363;s mani uzskat&#257;t?</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;S&#299;manis P&#275;teris atbild&#275;ja un sac&#299;ja Vi&#326;am: Tu esi Kristus, dz&#299;v&#257; Dieva D&#275;ls.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Bet J&#275;zus atbild&#275;ja un sac&#299;ja vi&#326;am: Sv&#275;t&#299;gs tu esi, S&#299;mani, Jonas d&#275;ls, jo miesa un asins tev to neatkl&#257;ja, bet mans T&#275;vs, kas debes&#299;s.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;Un es tev saku: Tu esi P&#275;teris, un uz &#353;&#299;s klints es cel&#353;u savu Bazn&#299;cu, un elles v&#257;rti to neuzvar&#275;s.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;Un es tev do&#353;u debesvalst&#299;bas atsl&#275;gas. Un ko tu saist&#299;si virs zemes, tas b&#363;s saist&#299;ts ar&#299; debes&#299;s; un ko tu atrais&#299;si virs zemes, tas b&#363;s atrais&#299;ts ar&#299; debes&#299;s.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Tad Vi&#326;&#353; saviem m&#257;cek&#316;iem pav&#275;l&#275;ja, lai nevienam nesaka, ka Vi&#326;&#353; ir J&#275;zus Kristus.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;No t&#257; laika J&#275;zus s&#257;ka skaidrot saviem m&#257;cek&#316;iem, ka Vi&#326;am vajag iet uz Jeruzalemi un daudz ciest no vec&#257;kajiem un rakstu m&#257;c&#299;t&#257;jiem, un augstajiem priesteriem, un tikt non&#257;v&#275;tam, un tre&#353;aj&#257; dien&#257; aug&#353;&#257;mcelties.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;Un P&#275;teris, &#326;&#275;mis Vi&#326;u savrup, s&#257;ka Vi&#326;am aizr&#257;d&#299;t, sac&#299;dams: Nost to no Tevis, Kungs! Lai tas ar Tevi nenotiek!</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;Vi&#326;&#353; pagriez&#257;s un sac&#299;ja P&#275;terim: Atk&#257;pies no manis, s&#257;tan! Tu esi man par apgr&#275;c&#299;bu, jo tu nedom&#257; to, kas ir Dieva, bet kas cilv&#275;c&#299;gs.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;Tad J&#275;zus sac&#299;ja saviem m&#257;cek&#316;iem: Ja kas grib man sekot, lai aizliedz sevi, uz&#326;emas savu krustu un seko man!</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Jo kas grib savu dz&#299;v&#299;bu gl&#257;bt, tas to pazaud&#275;s; bet kas savu dz&#299;v&#299;bu pazaud&#275;s manis d&#275;&#316;, tas to ieg&#363;s.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Jo ko tas l&#299;dz cilv&#275;kam, ja vi&#326;&#353; iemantos visu pasauli, bet sav&#257; dv&#275;sel&#275; ciet&#299;s zaud&#275;jumu? Vai k&#257;du izpirkumu cilv&#275;ks dos par savu dv&#275;seli?</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Jo Cilv&#275;ka D&#275;ls n&#257;ks ar saviem e&#326;&#291;e&#316;iem sava T&#275;va god&#299;b&#257;, un tad Vi&#326;&#353; atdos ikvienam p&#275;c t&#257; darbiem.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;Patiesi es jums saku, ka da&#382;i, kas &#353;eit st&#257;v, n&#257;vi nebaud&#299;s, iekams vi&#326;i neredz&#275;s Cilv&#275;ka D&#275;lu ieejam sav&#257; valst&#299;b&#257;.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;Un p&#275;c se&#353;&#257;m dien&#257;m J&#275;zus &#326;&#275;ma P&#275;teri un J&#275;kabu, un t&#257; br&#257;li J&#257;ni un uzveda vi&#326;us savrup augst&#257; kaln&#257;,</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;Un tika apskaidrots vi&#326;u priek&#353;&#257;. Un Vi&#326;a seja mirdz&#275;ja k&#257; saule, bet Vi&#326;a dr&#275;bes k&#316;uva baltas k&#257; sniegs.</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;Un, l&#363;k, vi&#326;iem par&#257;d&#299;j&#257;s Mozus un Elijs un run&#257;ja ar Vi&#326;u.</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;Bet P&#275;teris atbild&#275;dams sac&#299;ja J&#275;zum: Kungs, labi mums &#353;eit b&#363;t! Ja v&#275;lies, m&#275;s tais&#299;sim &#353;eit tr&#299;s teltis: vienu Tev, vienu Mozum un vienu Elijam.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;Vi&#326;am v&#275;l run&#257;jot, l&#363;k, spo&#382;a padebess tos ap&#275;noja. Un, l&#363;k, balss padebes&#299; sac&#299;ja: &#352;is ir mans m&#299;&#316;ais D&#275;ls, kas man labpat&#299;k. Vi&#326;u j&#363;s klausiet!</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Kad m&#257;cek&#316;i to dzird&#275;ja, vi&#326;i krita uz sava vaiga un &#316;oti izbij&#257;s.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;Bet J&#275;zus pieg&#257;ja un piesk&#257;r&#257;s vi&#326;iem, un sac&#299;ja tiem: Celieties un neb&#299;stieties!</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;Bet vi&#326;i, pac&#275;lu&#353;i savas acis, neviena neredz&#275;ja, k&#257; vien tikai J&#275;zu.</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;Un vi&#326;iem, no kalna nok&#257;pjot, J&#275;zus pav&#275;l&#275;ja, sac&#299;dams: Nevienam nesakiet par &#353;o p&#257;r&#257;d&#299;bu, iekams Cilv&#275;ka D&#275;ls neb&#363;s uzc&#275;lies no miro&#326;iem!</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Un m&#257;cek&#316;i Vi&#326;am jaut&#257;ja, sac&#299;dami: Ko tad rakstu m&#257;c&#299;t&#257;ji saka, ka vispirms j&#257;n&#257;k Elijam?</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;Bet Vi&#326;&#353; tiem atbild&#275;ja, sac&#299;dams: Elijs gan n&#257;ks un visu satais&#299;s.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;Bet es jums saku, ka Elijs jau atn&#257;ca, un vi&#326;i to neatzina, bet dar&#299;ja ar to visu, ko grib&#275;ja. T&#257; ar&#299; Cilv&#275;ka D&#275;ls ciet&#299;s no vi&#326;iem.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;Tad m&#257;cek&#316;i saprata, ka Vi&#326;&#353; run&#257;ja tiem par J&#257;ni Krist&#299;t&#257;ju.</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;Un kad Vi&#326;&#353; atn&#257;ca pie &#316;aud&#299;m, pien&#257;ca pie Vi&#326;a k&#257;ds cilv&#275;ks un, Vi&#326;a priek&#353;&#257; ce&#316;os nometies, sac&#299;ja: Kungs, ap&#382;&#275;lojies par manu d&#275;lu, jo vi&#326;&#353; ir m&#275;ness&#275;rdz&#299;gs un tam &#316;oti j&#257;cie&#353;, jo vi&#326;&#353; bie&#382;i kr&#299;t ugun&#299; un bie&#382;i &#363;den&#299;.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;Un es vi&#326;u atvedu pie Taviem m&#257;cek&#316;iem, bet tie nesp&#275;ja vi&#326;u izdziedin&#257;t.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;Bet J&#275;zus atbild&#275;ja un sac&#299;ja: Tu netic&#299;g&#257; un negod&#299;g&#257; cilts, cik ilgi es v&#275;l b&#363;&#353;u ar jums? Cik ilgi v&#275;l ciet&#299;&#353;u j&#363;s? Atvediet vi&#326;u &#353;eit pie manis!</p> 
<p><A NAME="an_17:17">17:17</A>&nbsp;Un J&#275;zus nor&#257;ja vi&#326;u, un &#316;aunais gars izg&#257;ja no t&#257;; un no t&#257;s stundas z&#275;ns k&#316;uva vesels.</p> 
<p><A NAME="an_17:18">17:18</A>&nbsp;Tad m&#257;cek&#316;i vieni pieg&#257;ja pie J&#275;zus un jaut&#257;ja: K&#257;p&#275;c m&#275;s nevar&#275;j&#257;m to izdz&#299;t?</p> 
<p><A NAME="an_17:19">17:19</A>&nbsp;J&#275;zus atbild&#275;ja vi&#326;iem: J&#363;su netic&#299;bas d&#275;&#316;. Patiesi es jums saku: ja j&#363;su tic&#299;ba b&#363;s k&#257; sinepju graudi&#326;&#353; un j&#363;s pateiksiet &#353;im kalnam: p&#257;rcelies no &#353;ejienes uz turieni, tad tas p&#257;rcelsies, un nekas neb&#363;s jums neiesp&#275;jams.</p> 
<p><A NAME="an_17:20">17:20</A>&nbsp;Bet &#353;&#299; suga netiek izdz&#299;ta cit&#257;di, k&#257; vien ar l&#363;g&#353;anu un gav&#275;ni.</p> 
<p><A NAME="an_17:21">17:21</A>&nbsp;Bet kad vi&#326;i uztur&#275;j&#257;s Galilej&#257;, J&#275;zus sac&#299;ja tiem: Cilv&#275;ka D&#275;ls tiks nodots cilv&#275;ku rok&#257;s,</p> 
<p><A NAME="an_17:22">17:22</A>&nbsp;Un tie Vi&#326;u nonav&#275;s, un tre&#353;aj&#257; dien&#257; Vi&#326;&#353; aug&#353;&#257;mcelsies. Un vi&#326;i &#316;oti noskuma.</p> 
<p><A NAME="an_17:23">17:23</A>&nbsp;Un kad vi&#326;i non&#257;ca Kafarnaum&#257;, dubultdrahmas &#326;&#275;m&#275;ji pieg&#257;ja pie P&#275;tera un sac&#299;ja vi&#326;am: Vai j&#363;su M&#257;c&#299;t&#257;js dubultdrahmu nemaks&#257;?</p> 
<p><A NAME="an_17:24">17:24</A>&nbsp;Vi&#326;&#353; atbild&#275;ja: J&#257; gan! Un kad vi&#326;&#353; ieg&#257;ja nam&#257;, to sastapa J&#275;zus un sac&#299;ja: S&#299;man, k&#257; tev &#353;&#311;iet? No k&#257; zemes &#311;&#275;ni&#326;i &#326;em muitu un nodokli? Vai no saviem d&#275;liem, vai sve&#353;iniekiem?</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp;Bet vi&#326;&#353; atbild&#275;ja: No sve&#353;iniekiem. J&#275;zus sac&#299;ja vi&#326;am: T&#257;tad d&#275;li br&#299;vi.</p> 
<p><A NAME="an_17:26">17:26</A>&nbsp;Bet lai m&#275;s vi&#326;us neievestu apgr&#275;c&#299;b&#257;, ej uz j&#363;ru, iemet mak&#353;&#311;eri un to zivi, kura pirm&#257; pie&#311;ersies, izvelc; un tu, atdar&#299;jis t&#257;s muti, atrad&#299;si stateru; &#326;em to un dod vi&#326;iem par mani un sevi!</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;Tan&#299; stund&#257; m&#257;cek&#316;i g&#257;ja pie J&#275;zus un jaut&#257;ja: K&#257; Tev &#353;&#311;iet, kas ir liel&#257;kais debesvalst&#299;b&#257;?</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;Un J&#275;zus, pasaucis b&#275;rnu, nost&#257;d&#299;ja to vi&#326;u vid&#363;</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;Un sac&#299;ja: Patiesi es jums saku: ja j&#363;s neatgriez&#299;sieties un nek&#316;&#363;siet k&#257; b&#275;rni, j&#363;s debesvalst&#299;b&#257; neieiesiet.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;T&#257;tad, kas pats pazemosies k&#257; &#353;is b&#275;rns, tas ir liel&#257;kais debesvalst&#299;b&#257;.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;Un kas uz&#326;em t&#257;du b&#275;rnu man&#257; v&#257;rd&#257;, tas uz&#326;em mani.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Bet kas apgr&#275;cina vienu no &#353;iem mazajiem, kas tic man, tam b&#363;tu lab&#257;k, ka vi&#326;am kakl&#257; piesietu dzirnakmeni un nogremd&#275;tu j&#363;ras dzi&#316;umos.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;B&#275;das pasaulei apgr&#275;c&#299;bas d&#275;&#316;! Apgr&#275;c&#299;bai gan j&#257;n&#257;k, bet b&#275;das tam cilv&#275;kam, caur ko apgr&#275;c&#299;ba n&#257;k!</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Bet ja tava roka vai tava k&#257;ja tevi apgr&#275;cina, c&#275;rt to nost un met no sevis prom: lab&#257;k tev kroplim vai tizlam ieiet dz&#299;v&#299;b&#257;, nek&#257; tu ar div&#257;m rok&#257;m un div&#257;m k&#257;j&#257;m tiktu iemests m&#363;&#382;&#299;gaj&#257; ugun&#299;.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Un ja tava acs tevi apgr&#275;cina, izrauj to un aizmet no sevis: lab&#257;k tev ar vienu aci ieiet dz&#299;v&#299;b&#257;, nek&#257; tev paliktu divas acis un tu tiktu iemests elles ugun&#299;.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Piel&#363;kojiet, ka j&#363;s nevienu no &#353;iem mazajiem neniev&#257;tu, jo es jums saku, ka vi&#326;u e&#326;&#291;e&#316;i debes&#299;s vienm&#275;r redz mana T&#275;va vaigu, kas ir debes&#299;s.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Jo Cilv&#275;ka D&#275;ls atn&#257;ca gl&#257;bt to, kas bija pazudis.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;K&#257; jums &#353;&#311;iet? Ja kam simts avju, bet viena no t&#257;m nomald&#257;s, vai vi&#326;&#353; neatst&#257;j devi&#326;desmit devi&#326;as kalnos un neiet mekl&#275;t to, kas nomald&#299;jusies?</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Un ja vi&#326;am laim&#275;jas to atrast, patiesi es jums saku: vi&#326;&#353; priec&#257;jas par to vair&#257;k nek&#257; par devi&#326;desmit devi&#326;&#257;m, kas nav nomald&#299;ju&#353;&#257;s.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Tas nav j&#363;su Debest&#275;va pr&#257;ts, ka viens no &#353;iem mazajiem pazustu.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Bet ja tavs br&#257;lis sagr&#275;ko pret tevi, ej un aizr&#257;di vi&#326;am sav&#257; un vi&#326;a kl&#257;tb&#363;tn&#275; vien! Ja vi&#326;&#353; tevi paklaus&#299;s, b&#363;si savu br&#257;li ieguvis.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Bet ja vi&#326;&#353; tevi neklaus&#299;s, &#326;em l&#299;dzi sev v&#275;l vienu vai divus, lai katru v&#257;rdu apstiprin&#257;tu divu vai triju liecinieku mutes.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Bet ja vi&#326;&#353; tiem neklaus&#299;s, saki Bazn&#299;cai! Bet ja vi&#326;&#353; Bazn&#299;cai neklaus&#299;s, tad lai vi&#326;&#353; tev b&#363;tu k&#257; pag&#257;ns un muitnieks!</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Patiesi es jums saku: ko j&#363;s virs zemes saist&#299;siet, tas b&#363;s saist&#299;ts ar&#299; debes&#299;s; un ko j&#363;s virs zemes atrais&#299;siet, tas b&#363;s atrais&#299;ts ar&#299; debes&#299;s.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Atkal es jums saku: ja divi no jums virs zemes vienpr&#257;t&#299;gi kaut ko l&#363;gs, to vi&#326;iem dos mans T&#275;vs, kas ir debes&#299;s.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Jo kur divi vai tr&#299;s sapulc&#275;ju&#353;ies man&#257; v&#257;rd&#257;, tur es esmu vi&#326;u vid&#363;.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Tad P&#275;teris pieg&#257;ja pie Vi&#326;a un sac&#299;ja: Kungs, cikk&#257;rt man j&#257;piedod savam br&#257;lim, ja vi&#326;&#353; pret mani gr&#275;ko? Vai l&#299;dz septi&#326;k&#257;rt?</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;J&#275;zus sac&#299;ja vi&#326;am: Es nesaku tev: l&#299;dz septi&#326;k&#257;rt, bet l&#299;dz septi&#326;desmitk&#257;rt septi&#326;i.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;T&#257;p&#275;c debesvalst&#299;ba piel&#299;dzin&#257;ma cilv&#275;kam, &#311;&#275;ni&#326;am, kas grib&#275;ja nor&#275;&#311;in&#257;ties ar saviem kalpiem.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;Un kad vi&#326;&#353; ies&#257;ka nor&#275;&#311;inu, tika pie vi&#326;a atvests viens, kas tam bija par&#257;d&#257; desmit t&#363;ksto&#353;u talentu.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;Bet kad tam nebija ko atdot, t&#257; kungs pav&#275;l&#275;ja p&#257;rdot vi&#326;u un t&#257; sievu, un b&#275;rnus, un visu, kas tam bija, un samaks&#257;t.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;Bet kalps, nokritis ce&#316;os, l&#363;dza vi&#326;u, sac&#299;dams: Esi ar mani paciet&#299;gs, un es tev visu atdo&#353;u.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;Tad kungs ap&#382;&#275;loj&#257;s par &#353;o kalpu; vi&#326;&#353; to atbr&#299;voja un atlaida vi&#326;am par&#257;du.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;Bet &#353;is kalps, izg&#257;jis &#257;r&#257;, atrada vienu savu l&#299;dzgaitnieku, kas tam bija simts den&#257;riju par&#257;d&#257;; un vi&#326;&#353;, sagr&#257;bis to, &#382;&#326;audza, sac&#299;dams: Atdod, ko esi par&#257;d&#257;!</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;Un vi&#326;a l&#299;dzgaitnieks, nokritis pie k&#257;j&#257;m, l&#363;dza to, sac&#299;dams: Esi paciet&#299;gs ar mani, un es tev visu atdo&#353;u.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Bet vi&#326;&#353; negrib&#275;ja un g&#257;ja, un meta to cietum&#257;, iekams neatdos par&#257;du.</p> 
<p><A NAME="an_18:31">18:31</A>&nbsp;Bet vi&#326;a l&#299;dzgaitnieki, redz&#275;dami notiku&#353;o, &#316;oti noskuma un aizg&#257;ja, un past&#257;st&#299;ja savam kungam visu, kas bija noticis.</p> 
<p><A NAME="an_18:32">18:32</A>&nbsp;Tad vi&#326;a kungs to pasauca un sac&#299;ja: Tu nekrietnais kalps! Es visu par&#257;du tev atlaidu, jo tu mani l&#363;dzi.</p> 
<p><A NAME="an_18:33">18:33</A>&nbsp;Vai tad tev nevajadz&#275;ja ap&#382;&#275;loties par savu l&#299;dzgaitnieku, k&#257; es ap&#382;&#275;lojos par tevi?</p> 
<p><A NAME="an_18:34">18:34</A>&nbsp;Un vi&#326;a kungs, k&#316;uvis dusm&#299;gs, nodeva to moc&#299;t&#257;jiem, kam&#275;r tas neatdos visu par&#257;du.</p> 
<p><A NAME="an_18:35">18:35</A>&nbsp;T&#257; ar&#299; mans Debest&#275;vs jums dar&#299;s, ja j&#363;s ikviens no sirds nepiedosiet savam br&#257;lim.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;Un notika, kad J&#275;zus &#353;os v&#257;rdus bija beidzis run&#257;t, ka Vi&#326;&#353; aizg&#257;ja no Galilejas un non&#257;ca p&#257;ri Jord&#257;nai J&#363;dejas robe&#382;&#257;s.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;Un daudz &#316;au&#382;u sekoja Vi&#326;am; un Vi&#326;&#353; tos turpat dziedin&#257;ja.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Un farizeji, k&#257;rdin&#257;dami Vi&#326;u, n&#257;ca pie Vi&#326;a un sac&#299;ja: Vai cilv&#275;kam br&#299;v kaut k&#257;du iemeslu d&#275;&#316; atst&#257;t savu sievu?</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Vi&#326;&#353; atbild&#275;ja un sac&#299;ja tiem: Vai j&#363;s neesat las&#299;ju&#353;i, ka Tas, kas s&#257;kum&#257; rad&#299;ja cilv&#275;ku, tos rad&#299;ja v&#299;rieti un sievieti?</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Un sac&#299;ja: T&#257;p&#275;c cilv&#275;ks atst&#257;s t&#275;vu un m&#257;ti un paliks pie savas sievas; un b&#363;s divi vien&#257; mies&#257;.</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;T&#257;tad vi&#326;i nav vairs divi, bet viena miesa. T&#257;p&#275;c: ko Dievs savienojis, to cilv&#275;kam neb&#363;s &#353;&#311;irt.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;Tie sac&#299;ja Vi&#326;am: K&#257; tad Mozus lika dot &#353;&#311;ir&#353;an&#257;s gr&#257;matu un &#353;&#311;irties?</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Vi&#326;&#353; sac&#299;ja tiem: J&#363;su cietsird&#299;bas d&#275;&#316; Mozus at&#316;&#257;va jums atst&#257;t savas sievas, bet no s&#257;kuma tas t&#257; nebija.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Bet es jums saku: kas savu sievu atst&#257;j, ja ne laul&#299;bas p&#257;rk&#257;p&#353;anas d&#275;&#316;, un prec&#275; citu, tas p&#257;rk&#257;pj laul&#299;bu; un kas &#353;&#311;irtu prec&#275;, tas p&#257;rk&#257;pj laul&#299;bu.</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;Vi&#326;a m&#257;cek&#316;i saka Vi&#326;am: Ja tas t&#257; ir v&#299;ra un sievas starp&#257;, tad lab&#257;k neprec&#275;ties.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;Vi&#326;&#353; tiem sac&#299;ja: Visi nesaprot &#353;o v&#257;rdu, bet tie, kam tas ir dots.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;Ir einuhi, kas t&#257;di dzimu&#353;i no m&#257;tes mies&#257;m; un ir einuhi, kurus par t&#257;diem padar&#299;ju&#353;i cilv&#275;ki; un ir einuhi, kuri pa&#353;i atteiku&#353;ies no laul&#299;bas dz&#299;ves debesvalst&#299;bas d&#275;&#316;. Kas var to saprast, lai saprot!</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Tad atnesa pie Vi&#326;a b&#275;rnus, lai Vi&#326;&#353; tiem uzliktu rokas un l&#363;gtu Dievu; bet m&#257;cek&#316;i nor&#257;ja tos.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Bet J&#275;zus vi&#326;iem sac&#299;ja: Laidiet b&#275;rni&#326;us un neliedziet vi&#326;iem pie manis n&#257;kt, jo t&#257;diem pieder debesvalst&#299;ba.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;Un Vi&#326;&#353;, uzlicis tiem rokas, aizg&#257;ja no turienes.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Un, l&#363;k, viens pieg&#257;ja un sac&#299;ja: Labais M&#257;c&#299;t&#257;j, kas man labs j&#257;dara, lai es iemantotu m&#363;&#382;&#299;go dz&#299;vi?</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Vi&#326;&#353; tam atbild&#275;ja: Ko tu man jaut&#257; par labo? Viens ir labs, - Dievs. Bet ja tu gribi ieiet dz&#299;v&#299;b&#257;, pildi bau&#353;&#316;us.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Tas jaut&#257;ja Vi&#326;am: K&#257;dus? Bet J&#275;zus sac&#299;ja: Tev neb&#363;s nokaut, tev neb&#363;s laul&#299;bu p&#257;rk&#257;pt, tev neb&#363;s zagt, tev neb&#363;s nepatiesu liec&#299;bu dot,</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;Tev b&#363;s savu t&#275;vu un m&#257;ti god&#257;t, un tev b&#363;s savu tuv&#257;ko m&#299;l&#275;t k&#257; sevi pa&#353;u!</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;Jauneklis sac&#299;ja Vi&#326;am: To visu pild&#299;ju no savas jaun&#299;bas; k&#257; v&#275;l man tr&#363;kst?</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;J&#275;zus atbild&#275;ja vi&#326;am: Ja tu gribi b&#363;t piln&#299;gs, ej, p&#257;rdod, kas tev ir, un atdod nabagiem, un tev b&#363;s manta debes&#299;s; un n&#257;c, seko man!</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Bet kad jauneklis dzird&#275;ja &#353;os v&#257;rdus, vi&#326;&#353; aizg&#257;ja noskumis, jo vi&#326;am pieder&#275;ja daudz &#299;pa&#353;umu. </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Bet J&#275;zus sac&#299;ja saviem m&#257;cek&#316;iem: Patiesi es jums saku: bag&#257;tam gr&#363;ti ieiet debesvalst&#299;b&#257;.</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;Un atkal es jums saku: Viegl&#257;k kamielim izl&#299;st caur adatas aci, nek&#257; bag&#257;tam ieiet debesvalst&#299;b&#257;.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Kad m&#257;cek&#316;i to dzird&#275;ja, vi&#326;i &#316;oti br&#299;n&#299;j&#257;s un sac&#299;ja: Kas tad var tikt pest&#299;ts?</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;Bet J&#275;zus uzl&#363;koja vi&#326;us un sac&#299;ja: Cilv&#275;kiem tas nav iesp&#275;jams, bet Dievam viss iesp&#275;jams.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Tad P&#275;teris atbild&#275;ja un sac&#299;ja Vi&#326;am: L&#363;k, m&#275;s atst&#257;j&#257;m visu un sekoj&#257;m Tev. Kas mums par to b&#363;s?</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Bet J&#275;zus sac&#299;ja vi&#326;iem: Patiesi es jums saku, ka j&#363;s, kas esat man sekoju&#353;i, pie atdzim&#353;anas, kad Cilv&#275;ka D&#275;ls s&#275;d&#275;s sav&#257; god&#299;bas tron&#299;, ar&#299; j&#363;s s&#275;diesiet divpadsmit s&#275;dek&#316;os un ties&#257;siet divpadsmit Izra&#275;&#316;a ciltis.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Un katrs, kas atst&#257;s m&#257;ju vai br&#257;&#316;us, vai m&#257;sas, vai t&#275;vu, vai m&#257;ti, vai sievu, vai b&#275;rnus, vai t&#299;rumus mana v&#257;rda d&#275;&#316;, tas sa&#326;ems simtk&#257;rt&#299;gi un iemantos m&#363;&#382;&#299;go dz&#299;v&#299;bu.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;Un daudzi pirmie k&#316;&#363;s p&#275;d&#275;jie, bet p&#275;d&#275;jie - pirmie.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;Debesvalst&#299;ba piel&#299;dzin&#257;ma nama t&#275;vam, kas r&#299;ta agrum&#257; izg&#257;ja der&#275;t str&#257;dniekus savam v&#299;na d&#257;rzam.</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Un vi&#326;&#353;, vienojies ar str&#257;dniekiem par d&#275;n&#257;riju dien&#257;, s&#363;t&#299;ja tos sav&#257; v&#299;na d&#257;rz&#257;.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;Un vi&#326;&#353;, izg&#257;jis ap tre&#353;o stundu, redz&#275;ja citus tirg&#363; bez darba st&#257;vam.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;Un vi&#326;&#353; sac&#299;ja tiem: Ejiet ar&#299; j&#363;s man&#257; v&#299;na d&#257;rz&#257;, un es jums do&#353;u, kas pien&#257;kas.</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;Un vi&#326;i aizg&#257;ja. Atkal vi&#326;&#353; izg&#257;ja ap sesto un dev&#299;to stundu un dar&#299;ja t&#257;pat.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;Bet vi&#326;&#353;, ap vienpadsmito stundu izg&#257;jis, atrada v&#275;l citus st&#257;vam un sac&#299;ja tiem: Ko j&#363;s &#353;eit st&#257;vat visu dienu bezdarb&#257;?</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;Vi&#326;i atbild&#275;ja: Neviens nav m&#363;s der&#275;jis. Vi&#326;&#353; sac&#299;ja tiem: Ejiet ar&#299; j&#363;s man&#257; v&#299;na d&#257;rz&#257;!</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;Kad iest&#257;j&#257;s vakars, v&#299;na d&#257;rza kungs sac&#299;ja savam saimniec&#299;bas p&#257;rzinim: Pasauc str&#257;dniekus un, s&#257;kot ar p&#275;d&#275;jiem un beidzot ar pirmajiem, izmaks&#257; vi&#326;iem algu!</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Tad atn&#257;ca tie, kas darb&#257; iest&#257;j&#257;s ap vienpadsmito stundu, un sa&#326;&#275;ma katrs pa d&#275;n&#257;rijam.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;Un kad atn&#257;ca pirmie, vi&#326;i cer&#275;ja vair&#257;k sa&#326;emt, bet ar&#299; tie dab&#363;ja katrs pa d&#275;n&#257;rijam.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;Un sa&#326;&#275;mu&#353;i vi&#326;i kurn&#275;ja pret nama t&#275;vu.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;Un sac&#299;ja: &#352;ie p&#275;d&#275;jie str&#257;d&#257;ja vienu stundu; un tu vi&#326;us piel&#299;dzin&#257;ji mums, kas izciet&#257;m dienas nastu un karstumu.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;Un vi&#326;&#353; atbild&#275;ja vienam no tiem, sac&#299;dams: Draugs, es nedaru tev netaisn&#299;bu. Vai tu ar mani nesader&#275;ji par vienu d&#275;n&#257;riju?</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;Sa&#326;em, kas tavs, un ej! &#352;im p&#275;d&#275;jam es gribu dot tik, cik tev.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;Vai man nav ties&#299;bu dar&#299;t to, ko es gribu? Vai tava acs skaud&#299;ga, ka es esmu labs?</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;T&#257; p&#275;d&#275;jie b&#363;s pirmie un pirmie b&#363;s p&#275;d&#275;jie, jo daudz aicin&#257;tu, bet maz izredz&#275;tu.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;Kad J&#275;zus g&#257;ja uz Jeruzalemi, Vi&#326;&#353; &#326;&#275;ma divpadsmit m&#257;cek&#316;us savrup un sac&#299;ja tiem:</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;L&#363;k, m&#275;s aizejam uz Jeruzalemi, un Cilv&#275;ka D&#275;lu nodos augstajiem priesteriem un rakstu m&#257;c&#299;t&#257;jiem; un tie Vi&#326;u noties&#257;s uz n&#257;vi.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Un tie nodos Vi&#326;u pag&#257;niem apsmie&#353;anai, &#353;aust&#299;&#353;anai un krust&#257; si&#353;anai; un tre&#353;aj&#257; dien&#257; Vi&#326;&#353; aug&#353;&#257;mcelsies.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;Tad Zebedeja d&#275;lu m&#257;te pieg&#257;ja ar saviem d&#275;liem pie Vi&#326;a, atdeva godu un l&#363;dza kaut ko Vi&#326;am.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;Vi&#326;&#353; sac&#299;ja tai: Ko tu v&#275;lies? T&#257; atbild&#275;ja Vi&#326;am: Saki, lai &#353;ie abi mani d&#275;li s&#275;&#382; Tav&#257; valst&#299;b&#257;: viens Tav&#257; labaj&#257;, otrs kreisaj&#257; pus&#275;!</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;Bet J&#275;zus atbild&#275;ja un sac&#299;ja: J&#363;s nezin&#257;t, ko l&#363;dzat. Vai j&#363;s varat dzert to bi&#311;eri, ko es dzer&#353;u? Vi&#326;i atbild: Varam!</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Vi&#326;&#353; atbild&#275;ja tiem: Manu bi&#311;eri gan j&#363;s dzersiet, bet man nepiedienas jums dot s&#275;d&#275;t man&#257; labaj&#257; vai kreisaj&#257; pus&#275;, bet tiem, kam mans T&#275;vs sagatavojis.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Kad p&#257;r&#275;jie desmit to dzird&#275;ja, vi&#326;i sa&#299;ga uz abiem br&#257;&#316;iem.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;Bet J&#275;zus pieaicin&#257;ja vi&#326;us pie sevis un sac&#299;ja: J&#363;s zin&#257;t, ka valdnieki valda p&#257;r sav&#257;m taut&#257;m, un lielie izmanto savu varu p&#257;r t&#257;m;</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;Starp jums tas t&#257; neb&#363;s. Bet kas no jums grib b&#363;t liel&#257;ks, tas lai ir j&#363;su sulainis!</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Bet kas starp jums grib b&#363;t pirmais, tas lai ir j&#363;su kalps!</p> 
<p><A NAME="an_20:28">20:28</A>&nbsp;Jo Cilv&#275;ka D&#275;ls nav atn&#257;cis, lai Vi&#326;am kalpotu, bet lai Vi&#326;&#353; kalpotu un atdotu savu dz&#299;v&#299;bu daudzu atpest&#299;&#353;anai.</p> 
<p><A NAME="an_20:29">20:29</A>&nbsp;Un kad tie izg&#257;ja no J&#275;rikas, daudz &#316;au&#382;u sekoja vi&#326;iem.</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp;Un, l&#363;k, divi aklie, s&#275;dot ce&#316;mal&#257;, dzird&#275;ja J&#275;zu gar&#257;m ejam, un vi&#326;i sauca, sac&#299;dami: Kungs, D&#257;vida D&#275;ls, ap&#382;&#275;lojies par mums!</p> 
<p><A NAME="an_20:31">20:31</A>&nbsp;Bet &#316;audis apsauca vi&#326;us, lai tie klus&#275;tu. Bet vi&#326;i v&#275;l ska&#316;&#257;k sauca, sac&#299;dami: Kungs, D&#257;vida D&#275;ls, ap&#382;&#275;lojies par mums!</p> 
<p><A NAME="an_20:32">20:32</A>&nbsp;Un J&#275;zus apst&#257;j&#257;s, pasauca vi&#326;us un sac&#299;ja: Ko j&#363;s gribat, lai es jums daru?</p> 
<p><A NAME="an_20:33">20:33</A>&nbsp;Tie sac&#299;ja Vi&#326;am: Kungs, lai atdar&#257;s m&#363;su acis!</p> 
<p><A NAME="an_20:34">20:34</A>&nbsp;Bet J&#275;zum k&#316;uva to &#382;&#275;l. Vi&#326;&#353; piesk&#257;r&#257;s to ac&#299;m; un t&#363;da&#316; tie redz&#275;ja un sekoja Vi&#326;am.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;Un kad vi&#326;i tuvoj&#257;s Jeruzalemei un non&#257;ca Betf&#257;g&#257; pie Ol&#299;vkalna, tad J&#275;zus s&#363;t&#299;ja divus m&#257;cek&#316;us,</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;Sac&#299;dams tiem: Ejiet uz miestu, kas j&#363;su priek&#353;&#257;, un t&#363;da&#316; atrad&#299;siet piesietu &#275;ze&#316;a m&#257;ti un kume&#316;u pie t&#257;s; atraisiet tos un atvediet man!</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;Un ja kas jums ko teiktu, tad sakiet, ka Kungam to vajag; un t&#363;da&#316; vi&#326;&#353; tos atlaid&#299;s.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Bet tas viss notika, lai piepild&#299;tos pravie&#353;a priek&#353;sludin&#257;jums, kas saka:</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;Sakiet Siona meitai: L&#363;k, tavs &#310;&#275;ni&#326;&#353; n&#257;k pie tevis l&#275;npr&#257;t&#299;gs, s&#275;d&#275;dams &#275;zel&#299; un nastnes&#275;jas &#275;ze&#316;m&#257;tes kume&#316;&#257;.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;Bet m&#257;cek&#316;i nog&#257;ja un dar&#299;ja t&#257;, k&#257; J&#275;zus vi&#326;iem pav&#275;l&#275;ja.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Un atveda &#275;ze&#316;a m&#257;ti un kume&#316;u, un apkl&#257;ja tos sav&#257;m dr&#275;b&#275;m, un s&#275;din&#257;ja Vi&#326;u tur virs&#363;.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;Bet daudz &#316;au&#382;u kl&#257;ja savas dr&#275;bes ce&#316;&#257;; bet citi cirta koku zarus un kl&#257;ja ce&#316;&#257;.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;Bet &#316;audis, kas g&#257;ja priek&#353;&#257; un sekoja Vi&#326;am, sauca, sac&#299;dami: Hozanna D&#257;vida D&#275;lam! Sv&#275;t&#299;gs, kas n&#257;k Kunga v&#257;rd&#257;! Hozanna augst&#299;b&#257;!</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Un kad Vi&#326;&#353; ieg&#257;ja Jeruzalem&#275;, uztrauc&#257;s visa pils&#275;ta un sac&#299;ja: Kas tas ir?</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Bet &#316;audis sac&#299;ja: &#352;is ir pravietis J&#275;zus no Galilejas N&#257;caretes.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Un J&#275;zus ieg&#257;ja Dieva sv&#275;tn&#299;c&#257; un izdzina visus, kas sv&#275;tn&#299;c&#257; p&#257;rdeva un pirka, un apg&#257;za naudas mij&#275;ju galdus un balo&#382;u p&#257;rdev&#275;ju s&#275;dek&#316;us.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Un Vi&#326;&#353; sac&#299;ja: Ir rakst&#299;ts: mans nams sauksies l&#363;g&#353;anas nams, bet j&#363;s to padar&#299;j&#257;t par slepkavu bedri.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Un aklie un klibie n&#257;ca pie Vi&#326;a sv&#275;tn&#299;c&#257;, un Vi&#326;&#353; tos dziedin&#257;ja.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Bet kad augstie priesteri un rakstu m&#257;c&#299;t&#257;ji redz&#275;ja br&#299;numus, ko Vi&#326;&#353; dar&#299;ja, un b&#275;rnus sv&#275;tn&#299;c&#257; kliedzam un saucam Vi&#326;am: Hozanna D&#257;vida D&#275;lam, tad tie saniknoj&#257;s.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;Un tie sac&#299;ja Vi&#326;am: Vai tu dzirdi, ko &#353;ie saka? Bet J&#275;zus sac&#299;ja vi&#326;iem: J&#257; gan, bet vai j&#363;s nekad neesat las&#299;ju&#353;i: no b&#275;rnu un z&#299;dai&#326;u mut&#275;m Tu sev sag&#257;d&#257;ji godu?</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;Un Vi&#326;&#353; atst&#257;ja tos, izg&#257;ja &#257;r&#257; no pils&#275;tas uz Bet&#257;niju un palika tur.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Bet r&#299;ta agrum&#257;, kad Vi&#326;&#353; atgriez&#257;s pils&#275;t&#257;, Vi&#326;&#353; bija izsalcis.</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;Un Vi&#326;&#353; redz&#275;ja ce&#316;mal&#257; vienu v&#299;&#291;es koku, pieg&#257;ja tam kl&#257;t un, nek&#257; taj&#257; neatradis, k&#257; tikai lapas, sac&#299;ja: Lai tu nenestu aug&#316;us ne m&#363;&#382;am vairs! Un v&#299;&#291;es koks t&#363;da&#316; nokalta.</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;Un m&#257;cek&#316;i, to redz&#275;dami, br&#299;n&#299;j&#257;s, sac&#299;dami: K&#257; tas tik &#257;tri nokalta?</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Bet J&#275;zus atbild&#275;ja un sac&#299;ja vi&#326;iem: Patiesi es jums saku: ja jums b&#363;s tic&#299;ba un j&#363;s ne&#353;aub&#299;sieties, tad ne tikai ar v&#299;&#291;es koku t&#257; dar&#299;siet, bet, ja j&#363;s ar&#299; sac&#299;siet &#353;im kalnam: celies un meties j&#363;r&#257;, tad tas notiks.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Un visu, ko j&#363;s l&#363;g&#353;an&#257; tic&#275;dami l&#363;gsiet, j&#363;s sa&#326;emsiet.</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;Un kad Vi&#326;&#353; ieg&#257;ja sv&#275;tn&#299;c&#257;, tad, Vi&#326;am m&#257;cot, augstie priesteri un tautas vec&#257;kie pien&#257;ca pie Vi&#326;a un jaut&#257;ja: K&#257; var&#257; Tu to dari? Un kas Tev deva t&#257;du varu?</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;J&#275;zus atbild&#275;ja un sac&#299;ja vi&#326;iem: Es ar&#299; jaut&#257;&#353;u jums vienu v&#257;rdu un, ja j&#363;s man atbild&#275;siet, tad es jums sac&#299;&#353;u, k&#257; var&#257; es to daru.</p> 
<p><A NAME="an_21:25">21:25</A>&nbsp;No kurienes bija J&#257;&#326;a krist&#299;ba  no debes&#299;m vai no cilv&#275;kiem? Bet vi&#326;i apspried&#257;s sav&#257; starp&#257; un sac&#299;ja:</p> 
<p><A NAME="an_21:26">21:26</A>&nbsp;Ja m&#275;s teiksim: no debes&#299;m, Vi&#326;&#353; sac&#299;s: k&#257;p&#275;c tad j&#363;s vi&#326;am netic&#275;j&#257;t? Bet ja m&#275;s sac&#299;sim: no cilv&#275;kiem, tad mums j&#257;b&#299;stas no &#316;aud&#299;m, jo visi vi&#326;u tur par pravieti.</p> 
<p><A NAME="an_21:27">21:27</A>&nbsp;Un vi&#326;i atbild&#275;ja J&#275;zum un sac&#299;ja: M&#275;s nezin&#257;m. Tad Vi&#326;&#353; tiem atbild&#275;ja: Ar&#299; es jums neteik&#353;u, k&#257; var&#257; es to daru.</p> 
<p><A NAME="an_21:28">21:28</A>&nbsp;Bet k&#257; jums &#353;&#311;iet? K&#257;dam cilv&#275;kam bija divi d&#275;li; un vi&#326;&#353; g&#257;ja pie pirm&#257; un sac&#299;ja: D&#275;ls, ej un str&#257;d&#257; &#353;odien man&#257; v&#299;na d&#257;rz&#257;!</p> 
<p><A NAME="an_21:29">21:29</A>&nbsp;Bet tas atbild&#275;ja un sac&#299;ja: Es negribu! Bet v&#275;l&#257;k vi&#326;am k&#316;uva &#382;&#275;l, un vi&#326;&#353; aizg&#257;ja.</p> 
<p><A NAME="an_21:30">21:30</A>&nbsp;Bet vi&#326;&#353;, aizg&#257;jis pie otra, teica t&#257;pat. Tas atbild&#275;ja un sac&#299;ja: Es eju, kungs, bet neg&#257;ja.</p> 
<p><A NAME="an_21:31">21:31</A>&nbsp;Kur&#353; no &#353;iem diviem izpild&#299;ja t&#275;va pr&#257;tu? Vi&#326;i saka: Pirmais. J&#275;zus vi&#326;iem sac&#299;ja: Patiesi es jums saku, ka muitnieki un netikles pirms jums ieies debesvalst&#299;b&#257;.</p> 
<p><A NAME="an_21:32">21:32</A>&nbsp;Jo J&#257;nis n&#257;ca pie jums pa taisn&#299;bas ce&#316;u, bet j&#363;s vi&#326;am netic&#275;j&#257;t; bet muitnieki un netikles tic&#275;ja vi&#326;am. J&#363;s to redz&#275;j&#257;t, bet ar&#299; v&#275;l&#257;k j&#363;s neatgriez&#257;ties un netic&#275;j&#257;t vi&#326;am.</p> 
<p><A NAME="an_21:33">21:33</A>&nbsp;Klausieties citu l&#299;dz&#299;bu! Bija cilv&#275;ks, nama t&#275;vs, kas iest&#257;d&#299;ja v&#299;na d&#257;rzu un ie&#382;ogoja to, un izraka tan&#299; v&#299;na spiedi, un uzc&#275;la torni, un iznom&#257;ja to str&#257;dniekiem, bet pats aizce&#316;oja t&#257;lum&#257;.</p> 
<p><A NAME="an_21:34">21:34</A>&nbsp;Kad aug&#316;u laiks tuvoj&#257;s, vi&#326;&#353; s&#363;t&#299;ja savus kalpus pie str&#257;dniekiem, lai sa&#326;emtu savus aug&#316;us.</p> 
<p><A NAME="an_21:35">21:35</A>&nbsp;Bet str&#257;dnieki, sagr&#257;bu&#353;i vi&#326;a kalpus, vienu &#353;aust&#299;ja, citu nogalin&#257;ja, citu nom&#275;t&#257;ja akme&#326;iem.</p> 
<p><A NAME="an_21:36">21:36</A>&nbsp;Atkal vi&#326;&#353; s&#363;t&#299;ja citus kalpus, vair&#257;k nek&#257; pirmo reizi; un tie dar&#299;ja ar vi&#326;iem t&#257;pat.</p> 
<p><A NAME="an_21:37">21:37</A>&nbsp;Bet beidzot vi&#326;&#353; s&#363;t&#299;ja pie tiem savu d&#275;lu un sac&#299;ja: No mana d&#275;la vi&#326;i kaun&#275;sies.</p> 
<p><A NAME="an_21:38">21:38</A>&nbsp;Bet str&#257;dnieki, ieraudz&#299;ju&#353;i d&#275;lu, sac&#299;ja viens otram: &#352;is ir mantinieks; iesim, nogalin&#257;sim vi&#326;u un patur&#275;sim vi&#326;a mantojumu!</p> 
<p><A NAME="an_21:39">21:39</A>&nbsp;Un tie sagr&#257;ba vi&#326;u, izmeta no v&#299;na d&#257;rza &#257;r&#257; un nogalin&#257;ja.</p> 
<p><A NAME="an_21:40">21:40</A>&nbsp;Bet kad v&#299;na d&#257;rza kungs atn&#257;ks, ko vi&#326;&#353; dar&#299;s ar str&#257;dniekiem?</p> 
<p><A NAME="an_21:41">21:41</A>&nbsp;Tie sac&#299;ja Vi&#326;am: Vi&#326;&#353; &#353;os &#316;aundarus bez &#382;&#275;last&#299;bas nogalin&#257;s un savu v&#299;na d&#257;rzu iznom&#257;s citiem v&#299;nkopjiem, kas atdos vi&#326;am aug&#316;us &#299;staj&#257; laik&#257;.</p> 
<p><A NAME="an_21:42">21:42</A>&nbsp;J&#275;zus sac&#299;ja vi&#326;iem: Vai j&#363;s nekad neesat las&#299;ju&#353;i Rakstos: Akmens, kuru c&#275;l&#257;ji atmeta, ir k&#316;uvis st&#363;rakmens? To Kungs dar&#299;jis, un tas ir br&#299;nums m&#363;su ac&#299;s.</p> 
<p><A NAME="an_21:43">21:43</A>&nbsp;T&#257;p&#275;c es jums saku, ka Dieva valst&#299;ba tiks jums at&#326;emta un dota tautai, kas nes t&#257;s aug&#316;us.</p> 
<p><A NAME="an_21:44">21:44</A>&nbsp;Un kas uz &#353;o akmeni krit&#299;s, tas sa&#353;&#311;&#299;d&#299;s; un uz ko tas krit&#299;s, to tas satrieks.</p> 
<p><A NAME="an_21:45">21:45</A>&nbsp;Un kad augstie priesteri un farizeji dzird&#275;ja Vi&#326;a l&#299;dz&#299;bas, tie saprata, ka Vi&#326;&#353; par tiem run&#257;ja.</p> 
<p><A NAME="an_21:46">21:46</A>&nbsp;Un tie mekl&#275;ja Vi&#326;u aiztur&#275;t, bet bij&#257;s no &#316;aud&#299;m, jo tie saskat&#299;ja Vi&#326;&#257; pravieti.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;Un J&#275;zus atbild&#275;ja un atkal run&#257;ja vi&#326;iem l&#299;dz&#299;b&#257;s, sac&#299;dams:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;Debesvalst&#299;ba piel&#299;dzin&#257;ma cilv&#275;kam, &#311;&#275;ni&#326;am, kas savam d&#275;lam sar&#299;koja k&#257;zas.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;Un vi&#326;&#353; izs&#363;t&#299;ja savus kalpus aicin&#257;t iel&#363;gtos k&#257;z&#257;s, bet tie negrib&#275;ja n&#257;kt.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Vi&#326;&#353; atkal s&#363;t&#299;ja citus kalpus un teica: Sakiet iel&#363;gtajiem: l&#363;k, es esmu savu mielastu sagatavojis, mani v&#275;r&#353;i un barotie lopi ir nokauti, un viss sagatavots, n&#257;ciet k&#257;z&#257;s!</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;Bet vi&#326;i, neiev&#275;rodami to, aizg&#257;ja cits uz savu saimniec&#299;bu, bet cits  sav&#257; tirdzniec&#299;b&#257;.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Bet p&#257;r&#275;jie satv&#275;ra vi&#326;a kalpus, nonicin&#257;ja tos un non&#257;v&#275;ja.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Bet, kad &#311;&#275;ni&#326;&#353; to dzird&#275;ja, vi&#326;&#353; sadusmoj&#257;s, un nos&#363;t&#299;jis savu karasp&#275;ku, non&#257;v&#275;ja &#353;os slepkavas un nodedzin&#257;ja vi&#326;u pils&#275;tu.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Tad vi&#326;&#353; sac&#299;ja saviem kalpiem: K&#257;zas gan sar&#299;kotas, bet tie, kas bija aicin&#257;ti, nebija cien&#299;gi.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;T&#257;p&#275;c izejiet krustce&#316;os un aiciniet k&#257;z&#257;s, ko vien atrad&#299;siet!</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Un vi&#326;a kalpi izg&#257;ja uz lielce&#316;iem un saaicin&#257;ja visus, k&#257;dus atrada: &#316;aunus un labus; un k&#257;zu nams pild&#299;j&#257;s viesiem.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Bet &#311;&#275;ni&#326;&#353; ien&#257;ca apl&#363;kot viesus un ieraudz&#299;ja cilv&#275;ku, kas nebija t&#275;rpies k&#257;zu dr&#257;n&#257;s.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;Un vi&#326;&#353; sac&#299;ja tam: Draugs, k&#257; tu &#353;eit ien&#257;ci, neb&#363;dams k&#257;zu dr&#257;n&#257;s? Bet tas cieta klusu.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;Tad &#311;&#275;ni&#326;&#353; sac&#299;ja kalpiem: Sasieniet vi&#326;am rokas un k&#257;jas, metiet vi&#326;u &#257;r&#275;j&#257; tums&#257;! Tur b&#363;s raud&#257;&#353;ana un zobu grie&#353;ana.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;Jo aicin&#257;to ir daudz, bet maz izredz&#275;to.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Tad farizeji aizg&#257;ja un apspried&#257;s, k&#257; notvert Vi&#326;u v&#257;rdos.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Un tie s&#363;t&#299;ja savus m&#257;cek&#316;us ar herodie&#353;iem pie Vi&#326;a, sac&#299;dami: M&#257;c&#299;t&#257;j, m&#275;s zin&#257;m, ka Tu esi patiess, ka Tu Dieva ce&#316;u paties&#299;b&#257; m&#257;ci un ka Tu neraugies ne uz ko, jo Tu neskaties uz cilv&#275;ka personu.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;T&#257;p&#275;c saki mums: k&#257; Tev &#353;&#311;iet? Vai at&#316;auts &#311;eizaram maks&#257;t nodok&#316;us, vai n&#275;?</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;Bet J&#275;zus, paz&#299;dams vi&#326;u vilt&#299;bu, sac&#299;ja: K&#257;p&#275;c j&#363;s, lieku&#316;i, mani k&#257;rdin&#257;t?</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;Par&#257;diet man nodevu naudu! Un tie atnesa Vi&#326;am d&#275;n&#257;riju.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;Un J&#275;zus sac&#299;ja vi&#326;iem: K&#257; &#353;is att&#275;ls un uzraksts?</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Vi&#326;i sac&#299;ja: &#310;eizara! Tad Vi&#326;&#353; tiem sac&#299;ja: Tad atdodiet &#311;eizaram, kas &#311;eizaram pieder, un Dievam, kas Dievam pieder!</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;Un kad vi&#326;i to dzird&#275;ja, tie br&#299;n&#299;j&#257;s, atst&#257;ja Vi&#326;u un aizg&#257;ja.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;Tan&#299; dien&#257; atn&#257;ca pie Vi&#326;a saduceji, kas m&#257;ca, ka aug&#353;&#257;mcel&#353;an&#257;s neesot, un jaut&#257;ja Vi&#326;am,</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;Sac&#299;dami: M&#257;c&#299;t&#257;j, Mozus teicis: ja kas nomirst bez b&#275;rniem, tad lai vi&#326;a br&#257;lis prec&#275; t&#257; sievu un rada savam br&#257;lim p&#275;cn&#257;c&#275;jus!</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Bet bija pie mums septi&#326;i br&#257;&#316;i; pirmais apprec&#275;ja sievu un nomira; un t&#257; k&#257; tam nebija b&#275;rnu, vi&#326;&#353; atst&#257;ja savu sievu savam br&#257;lim.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;T&#257;pat otrs un tre&#353;ais l&#299;dz pat sept&#299;tajam.</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;Un beidzot p&#275;c vi&#326;iem visiem nomira ar&#299; sieva.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;Tad kuram no septi&#326;iem &#353;&#299; sieva pieder&#275;s p&#275;c aug&#353;&#257;mcel&#353;an&#257;s, jo vi&#326;a visiem pieder&#275;jusi?</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Bet J&#275;zus atbild&#275;ja un sac&#299;ja vi&#326;iem: J&#363;s mald&#257;ties, nesaprazdami Rakstus, nedz ar&#299; Dieva sp&#275;ku.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;Jo p&#275;c aug&#353;&#257;mcel&#353;an&#257;s ne prec&#275;jas, ne tiek prec&#275;ti, bet visi b&#363;s k&#257; Dieva e&#326;&#291;e&#316;i debes&#299;s.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;Bet vai j&#363;s neesat las&#299;ju&#353;i par miro&#326;u aug&#353;&#257;mcel&#353;anos, ko Dievs teicis, kas jums saka:</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;Es esmu &#256;brahama Dievs un &#298;z&#257;ka Dievs, un J&#275;kaba Dievs. Dievs nav miru&#353;o, bet dz&#299;vo Dievs.</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;Un &#316;audis, to dzird&#275;dami, br&#299;n&#299;j&#257;s par Vi&#326;a m&#257;c&#299;bu.</p> 
<p><A NAME="an_22:34">22:34</A>&nbsp;Bet kad farizeji izdzirda, ka Vi&#326;&#353; saducejiem muti aizdar&#299;jis, tie sapulc&#275;j&#257;s kop&#257;.</p> 
<p><A NAME="an_22:35">22:35</A>&nbsp;Un viens no tiem, bausl&#299;bas m&#257;c&#299;t&#257;js, k&#257;rdin&#257;dams Vi&#326;u, jaut&#257;ja:</p> 
<p><A NAME="an_22:36">22:36</A>&nbsp;M&#257;c&#299;t&#257;j, kur&#353; liel&#257;kais bauslis likum&#257;?</p> 
<p><A NAME="an_22:37">22:37</A>&nbsp;J&#275;zus sac&#299;ja vi&#326;am: M&#299;li Dievu savu Kungu no visas savas sirds, no visas savas dv&#275;seles un no visa sava pr&#257;ta!</p> 
<p><A NAME="an_22:38">22:38</A>&nbsp;&#352;is ir liel&#257;kais un pirmais bauslis!</p> 
<p><A NAME="an_22:39">22:39</A>&nbsp;Bet otrs tam l&#299;dz&#299;gs: m&#299;li savu tuv&#257;ko k&#257; sevi pa&#353;u!</p> 
<p><A NAME="an_22:40">22:40</A>&nbsp;&#352;ajos divos bau&#353;&#316;os ietverta visa bausl&#299;ba un pravie&#353;i.</p> 
<p><A NAME="an_22:41">22:41</A>&nbsp;Bet kad farizeji bija san&#257;ku&#353;i, J&#275;zus jaut&#257;ja vi&#326;iem,</p> 
<p><A NAME="an_22:42">22:42</A>&nbsp;Sac&#299;dams: K&#257; jums &#353;&#311;iet, kas ir Kristus? K&#257; d&#275;ls Vi&#326;&#353; ir? Vi&#326;i atbild&#275;ja: D&#257;vida.</p> 
<p><A NAME="an_22:43">22:43</A>&nbsp;Vi&#326;&#353; sac&#299;ja tiem: K&#257; tad D&#257;vids gar&#257; sauc Vi&#326;u par Kungu, sac&#299;dams t&#257;:</p> 
<p><A NAME="an_22:44">22:44</A>&nbsp;Kungs sac&#299;ja manam Kungam: S&#275;dies pie manas lab&#257;s rokas, iekams es lieku Tavus ienaidniekus par pakl&#257;ju Tav&#257;m k&#257;j&#257;m.</p> 
<p><A NAME="an_22:45">22:45</A>&nbsp;Bet ja D&#257;vids sauc Vi&#326;u par Kungu, k&#257; tad Vi&#326;&#353; ir t&#257; d&#275;ls?</p> 
<p><A NAME="an_22:46">22:46</A>&nbsp;Un neviens nevar&#275;ja Vi&#326;am ne v&#257;rda atbild&#275;t; un no &#353;&#299;s dienas neviens neuzdro&#353;in&#257;j&#257;s Vi&#326;am vairs jaut&#257;t.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;Tad J&#275;zus run&#257;ja ar &#316;aud&#299;m un saviem m&#257;cek&#316;iem,</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;Sac&#299;dams: Rakstu m&#257;c&#299;t&#257;ji un farizeji nos&#275;du&#353;ies Mozus kr&#275;sl&#257;.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Visu, ko vi&#326;i jums saka, to iev&#275;rojiet un dariet, bet p&#275;c vi&#326;u darbiem nedariet, jo vi&#326;i gan saka, bet pa&#353;i nedara.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;Jo vi&#326;i sasien smagas un nepanesamas nastas un uzkrauj t&#257;s cilv&#275;ku pleciem, bet pa&#353;i negrib t&#257;s ar pirkstu kustin&#257;t.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;Un vi&#326;i t&#257;p&#275;c dara visus savus darbus, lai &#316;audis tos redz&#275;tu: vi&#326;i lieto platas l&#363;g&#353;anas siksnas un garus pu&#353;&#311;us pie dr&#275;b&#275;m.</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;Vi&#326;i m&#299;l pirm&#257;s vietas mielastos un pirmos s&#275;dek&#316;us sinagog&#257;s.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Un lai &#316;audis vi&#326;us tirgus laukumos sveicin&#257;tu un sauktu par "rabbi".</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Bet j&#363;s nesaucieties par rabbi, jo viens ir j&#363;su M&#257;c&#299;t&#257;js, bet j&#363;s visi esat br&#257;&#316;i!</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;Un nevienu nesauciet virs zemes par t&#275;vu, jo viens ir j&#363;su T&#275;vs, kas ir debes&#299;s.</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;Un nesaucieties par m&#257;c&#299;t&#257;jiem, jo viens ir j&#363;su M&#257;c&#299;t&#257;js - Kristus!</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Bet liel&#257;kais starp jums lai ir j&#363;su kalps!</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Bet kas sevi paaugstin&#257;s, tiks pazemots; bet kas sevi pazemos, tiks paaugstin&#257;ts.</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;Bet b&#275;das jums, rakstu m&#257;c&#299;t&#257;ji un farizeji, j&#363;s lieku&#316;i, jo j&#363;s aizsl&#275;dzat debesvalst&#299;bu cilv&#275;kiem; j&#363;s pa&#353;i neejat iek&#353;&#257; un ne&#316;aujat ieiet tiem, kas to v&#275;las.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;B&#275;das jums, rakstu m&#257;c&#299;t&#257;ji un farizeji, j&#363;s lieku&#316;i, jo j&#363;s ap&#275;dat atrait&#326;u m&#257;jas, skaitot garas l&#363;g&#353;anas; t&#257;p&#275;c j&#363;s sa&#326;emsiet barg&#257;ko sodu.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;B&#275;das jums, rakstu m&#257;c&#299;t&#257;ji un farizeji, j&#363;s lieku&#316;i, jo j&#363;s apstaig&#257;jat j&#363;ru un sauszemi, lai ieg&#363;tu kaut vienu j&#363;du tic&#299;bai; un, kad tas noticis, tad j&#363;s padar&#257;t vi&#326;u par elles mantinieku, divreiz &#316;aun&#257;ku, nek&#257; j&#363;s pa&#353;i.</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;B&#275;das jums, j&#363;s aklie vado&#326;i, kas sak&#257;t: ja k&#257;ds zv&#275;r pie sv&#275;tn&#299;cas, tas nav nekas, bet kas zv&#275;r pie sv&#275;tn&#299;cas zelta, tam tas j&#257;pilda.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;J&#363;s, nepr&#257;t&#299;gie un aklie! Jo kas vair&#257;k: vai zelts, vai sv&#275;tn&#299;ca, kas sv&#275;t&#299; zeltu?</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;Un, ja kas zv&#275;r pie alt&#257;ra, tas nav nekas; bet ja k&#257;ds zv&#275;r pie d&#257;vanas, kas atrodas uz t&#257;, tam tas j&#257;pilda.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;J&#363;s aklie! Kas vair&#257;k: d&#257;vana vai alt&#257;ris, kas sv&#275;t&#299; d&#257;vanu?</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Kas zv&#275;r pie alt&#257;ra, zv&#275;r pie t&#257; un visa, kas uz t&#257; atrodas.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;Un kas zv&#275;r pie sv&#275;tn&#299;cas, zv&#275;r pie t&#257;s un pie visa, ka tan&#299; atrodas.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Un kas pie debes&#299;m zv&#275;r, tas zv&#275;r pie Dieva tro&#326;a un pie t&#257;, kas uz t&#257; s&#275;d.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;B&#275;das jums, rakstu m&#257;c&#299;t&#257;ji un farizeji, j&#363;s lieku&#316;i! J&#363;s dodat desmito da&#316;u no m&#275;tr&#257;m, dill&#275;m un &#311;imen&#275;m, bet neiev&#275;rojat svar&#299;g&#257;ko bausl&#299;b&#257;: taisn&#299;bu, &#382;&#275;lsird&#299;bu un tic&#299;bu. &#352;o jums vajadz&#275;ja dar&#299;t un to neatst&#257;t.</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;J&#363;s, aklie vado&#326;i, kas odus izk&#257;&#353;at, bet kamie&#316;us aprijat!</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;B&#275;das jums, rakstu m&#257;c&#299;t&#257;ji un farizeji, j&#363;s lieku&#316;i, jo j&#363;s t&#299;r&#257;t bi&#311;era un b&#316;odas &#257;rpusi, bet sav&#257; iek&#353;ien&#275; j&#363;s esat pilni laup&#299;juma un net&#299;r&#299;bas.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;Aklais farizej, izt&#299;ri vispirms bi&#311;era un b&#316;odas iek&#353;ieni, lai tad ar&#299; &#257;rpuse k&#316;&#363;tu t&#299;ra!</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;B&#275;das jums, rakstu m&#257;c&#299;t&#257;ji un farizeji, j&#363;s lieku&#316;i, jo j&#363;s l&#299;dzinaties nobalsin&#257;tiem kapiem, kas no &#257;rienes cilv&#275;kiem izr&#257;d&#257;s dai&#316;i, bet iek&#353;&#257; ir miro&#326;u kaulu un vis&#257;das net&#299;r&#299;bas pilni.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;T&#257; ar&#299; j&#363;s: &#257;r&#299;gi gan j&#363;s cilv&#275;kiem izr&#257;d&#257;ties taisn&#299;gi, bet iek&#353;&#311;&#299;gi j&#363;s esat liekul&#299;bas un netaisn&#299;bas pilni.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;B&#275;das jums, rakstu m&#257;c&#299;t&#257;ji un farizeji, j&#363;s lieku&#316;i! J&#363;s ce&#316;at kapenes pravie&#353;iem un izrot&#257;jat pieminek&#316;us taisn&#299;gajiem,</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;Un sak&#257;t: ja m&#275;s dz&#299;votu savu t&#275;vu laikos, m&#275;s nek&#316;&#363;tu vi&#326;u l&#299;dzdal&#299;bnieki pravie&#353;u asins izlie&#353;an&#257;.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;T&#257;tad j&#363;s liecin&#257;t par sevi, ka j&#363;s esat to b&#275;rni, kas nogalin&#257;ja pravie&#353;us.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;Tad nu piepildiet savu t&#275;vu m&#275;ru!</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;J&#363;s, &#269;&#363;sku un od&#382;u izdzimums, k&#257; j&#363;s izb&#275;gsiet no elles sod&#299;bas?</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;L&#363;k, t&#257;p&#275;c es s&#363;tu pravie&#353;us un gudros, un rakstu m&#257;c&#299;t&#257;jus; un da&#382;us no vi&#326;iem j&#363;s nogalin&#257;siet un sit&#299;siet krust&#257;, un da&#382;us &#353;aust&#299;siet sav&#257;s sinagog&#257;s un vaj&#257;siet no vienas pils&#275;tas uz otru,</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Lai uz jums n&#257;ktu visas taisn&#299;g&#257;s asinis, kas izlietas virs zemes, s&#257;kot ar taisn&#299;g&#257; &#256;bela asin&#299;m l&#299;dz Zaharija, Barahija d&#275;la, asin&#299;m, ko j&#363;s nogalin&#257;j&#257;t starp sv&#275;tn&#299;cu un alt&#257;ri.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Patiesi es jums saku: tas viss n&#257;ks p&#257;r &#353;o paaudzi.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;Jeruzaleme, Jeruzaleme, kas nokauj pravie&#353;us un akme&#326;iem nom&#275;t&#257; tos, kas pie tevis s&#363;t&#299;ti! Cik reizes es grib&#275;ju sapulcin&#257;t tavus b&#275;rnus, k&#257; vista sav&#257;c savus c&#257;&#316;us zem sp&#257;rniem, bet tu negrib&#275;ji!</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;L&#363;k, j&#363;su m&#257;ja tiek jums atst&#257;ta post&#257;!</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Jo es jums saku: no &#353;&#299; laika j&#363;s mani vairs neredz&#275;siet, iekams sac&#299;siet: sv&#275;t&#299;gs, kas n&#257;k Kunga v&#257;rd&#257;!</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;J&#275;zus atst&#257;ja sv&#275;tn&#299;cu un aizg&#257;ja. Tad Vi&#326;a m&#257;cek&#316;i pien&#257;ca, lai r&#257;d&#299;tu Vi&#326;am sv&#275;tn&#299;cas celtnes.</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;Bet Vi&#326;&#353; atbild&#275;ja un sac&#299;ja tiem: Vai j&#363;s redzat to visu? Patiesi es jums saku: &#353;eit nepaliks akmens uz akmens, kas netiktu nopost&#299;ts.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;Bet kad Vi&#326;&#353; s&#275;d&#275;ja Ol&#299;vkaln&#257;, m&#257;cek&#316;i vieni pien&#257;ca pie Vi&#326;a un sac&#299;ja: Saki mums, kad tas viss notiks, un k&#257;da b&#363;s Tavas atn&#257;k&#353;anas un pasaules gala z&#299;me?</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;J&#275;zus atbild&#275;ja un sac&#299;ja vi&#326;iem: Uzmanieties, lai neviens j&#363;s nepieviltu!</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Jo daudzi n&#257;ks man&#257; v&#257;rd&#257; un sac&#299;s: Es esmu Kristus; un tie pievils daudzus.</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;J&#363;s dzird&#275;siet par kariem un karu baum&#257;m. Piel&#363;kojiet un nebaidieties, jo tam visam j&#257;notiek, bet tas v&#275;l nav gals.</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;Jo tauta celsies pret tautu un valsts pret valsti, un b&#363;s m&#275;ris, bads un vietviet&#257;m zemestr&#299;ces.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;Bet tas viss tikai cie&#353;anu s&#257;kums.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;Tad j&#363;s nodos mok&#257;s un j&#363;s non&#257;v&#275;s; un j&#363;s b&#363;siet visu tautu n&#299;sti mana v&#257;rda d&#275;&#316;.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;Un tad daudzi ie&#316;aunosies, un viens otru nodos, un viens otru ien&#299;d&#299;s.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;Un rad&#299;sies daudzi viltus pravie&#353;i, un pievils daudzus.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;Un t&#257;p&#275;c m&#299;lest&#299;ba daudzos atdzis&#299;s, jo netaisn&#299;ba b&#363;s p&#257;rpiln&#299;b&#257;.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;Bet, kas past&#257;v&#275;s l&#299;dz galam, tas b&#363;s pest&#299;ts.</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;Un &#353;&#299;s valst&#299;bas eva&#326;&#291;&#275;lijs tiks sludin&#257;ts vis&#257; pasaul&#275;, vis&#257;m taut&#257;m par liec&#299;bu; un tad n&#257;ks gals.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;Un, kad j&#363;s redz&#275;siet izpost&#299;&#353;anas negant&#299;bu esam sv&#275;taj&#257; viet&#257;, k&#257; to pravietis Dani&#275;ls sac&#299;jis, - kas to lasa, lai saprot! -</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Tad tie, kas J&#363;dej&#257;, lai b&#275;g kalnos!</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;Un kas uz jumta, lai nek&#257;pj zem&#275; iznest kaut ko no savas m&#257;jas!</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;Un kas ir t&#299;rum&#257;, lai neatgrie&#382;as pa&#326;emt savus virssv&#257;rkus!</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Bet b&#275;das gr&#363;tniec&#275;m un z&#299;d&#299;t&#257;j&#257;m tan&#299;s dien&#257;s.</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;Bet l&#363;dziet Dievu, lai j&#363;su b&#275;g&#353;ana nenotiek ziem&#257; vai sabat&#257;!</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;Jo tad b&#363;s lielas b&#275;das, k&#257;das nav biju&#353;as no pasaules s&#257;kuma l&#299;dz pat &#353;im un ar&#299; vairs neb&#363;s.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;Un ja &#353;&#299;s dienas nesa&#299;sin&#257;tu, tad neviena miesa neizgl&#257;btos; bet izredz&#275;to d&#275;&#316; &#353;&#299;s dienas sa&#299;sin&#257;s.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;Ja tad k&#257;ds jums sac&#299;tu: L&#363;k, &#353;e vai tur ir Kristus, neticiet!</p> 
<p><A NAME="an_24:24">24:24</A>&nbsp;Jo celsies viltus Kristi un viltus pravie&#353;i un dar&#299;s lielas z&#299;mes un br&#299;numus, lai maldin&#257;tu, ja tas iesp&#275;jams, ar&#299; izredz&#275;tos.</p> 
<p><A NAME="an_24:25">24:25</A>&nbsp;L&#363;k, es jums saku to jau iepriek&#353;.</p> 
<p><A NAME="an_24:26">24:26</A>&nbsp;Ja tad jums sac&#299;s: L&#363;k, Vi&#326;&#353; ir tuksnes&#299;, neizejiet! L&#363;k, Vi&#326;&#353; ir kambaros, tad neticiet!</p> 
<p><A NAME="an_24:27">24:27</A>&nbsp;Jo k&#257; zibens rodas austrumos un atsp&#299;d l&#299;dz rietumiem, t&#257; b&#363;s ar&#299; ar Cilv&#275;ka D&#275;la atn&#257;k&#353;anu.</p> 
<p><A NAME="an_24:28">24:28</A>&nbsp;Jo kur ir miesa, tur salas&#257;s ar&#299; &#275;rg&#316;i.</p> 
<p><A NAME="an_24:29">24:29</A>&nbsp;Bet t&#363;da&#316; p&#275;c &#353;o b&#275;du dien&#257;m saule aptum&#353;osies, un m&#275;ness nedos savu sp&#299;dumu, un zvaigznes krit&#299;s no debes&#299;m, un debesu stiprumi sakust&#275;sies.</p> 
<p><A NAME="an_24:30">24:30</A>&nbsp;Un tad Cilv&#275;ka D&#275;la z&#299;me par&#257;d&#299;sies debes&#299;s; un tad visas zemes ciltis vaiman&#257;s; un vi&#326;as redz&#275;s Cilv&#275;ka D&#275;lu n&#257;kam debesu padebe&#353;os liel&#257; sp&#275;k&#257; un god&#299;b&#257;.</p> 
<p><A NAME="an_24:31">24:31</A>&nbsp;Un Vi&#326;&#353; s&#363;t&#299;s savus e&#326;&#291;e&#316;us ar baz&#363;n&#275;m un stipru ska&#326;u; un tie sav&#257;ks Vi&#326;a izredz&#275;tos no &#269;etriem v&#275;jiem, no vienas debesu malas l&#299;dz otrai.</p> 
<p><A NAME="an_24:32">24:32</A>&nbsp;Bet m&#257;cieties l&#299;dz&#299;bu no v&#299;&#291;es koka: kad zari jau paliek maigi un lapas plaukst, ziniet, ka vasara tuvu!</p> 
<p><A NAME="an_24:33">24:33</A>&nbsp;T&#257; ar&#299; j&#363;s: kad visu to redz&#275;siet, ziniet: Vi&#326;&#353; ir tuvu  durv&#299;s!</p> 
<p><A NAME="an_24:34">24:34</A>&nbsp;Patiesi es jums saku: &#353;&#299; cilts neizzud&#299;s, kam&#275;r tas viss notiks.</p> 
<p><A NAME="an_24:35">24:35</A>&nbsp;Debess un zeme zud&#299;s, bet mani v&#257;rdi nezud&#299;s.</p> 
<p><A NAME="an_24:36">24:36</A>&nbsp;Bet to dienu un stundu neviens nezina, pat ne debesu e&#326;&#291;e&#316;i, k&#257; vien&#299;gi T&#275;vs.</p> 
<p><A NAME="an_24:37">24:37</A>&nbsp;Jo k&#257; bija Noasa dien&#257;s, t&#257; b&#363;s ar&#299; Cilv&#275;ka D&#275;la atn&#257;k&#353;an&#257;.</p> 
<p><A NAME="an_24:38">24:38</A>&nbsp;Jo k&#257; tan&#299; laik&#257; pirms &#363;dens pl&#363;diem vi&#326;i &#275;da un dz&#275;ra, prec&#275;j&#257;s un dev&#257;s laul&#299;b&#257; l&#299;dz tai dienai, kad Noass ieg&#257;ja &#353;&#311;irst&#257;,</p> 
<p><A NAME="an_24:39">24:39</A>&nbsp;Un vi&#326;i nesaprata, iekams pl&#363;di n&#257;ca un aizr&#257;va visus; t&#257; b&#363;s ar&#299; Cilv&#275;ka D&#275;la atn&#257;k&#353;an&#257;.</p> 
<p><A NAME="an_24:40">24:40</A>&nbsp;Tad divi b&#363;s t&#299;rum&#257;: vienu pa&#326;ems, otru atst&#257;s.</p> 
<p><A NAME="an_24:41">24:41</A>&nbsp;Divas mals dzirnav&#257;s: vienu pa&#326;ems, otru atst&#257;s.</p> 
<p><A NAME="an_24:42">24:42</A>&nbsp;T&#257;p&#275;c esiet modri, jo j&#363;s nezin&#257;t, kur&#257; stund&#257; j&#363;su Kungs atn&#257;ks.</p> 
<p><A NAME="an_24:43">24:43</A>&nbsp;Bet tas jums j&#257;zina: ja nama t&#275;vs zin&#257;tu, kur&#257; stund&#257; zaglis n&#257;ks, tad vi&#326;&#353; paliktu nomod&#257; un ne&#316;autu ielauzties sav&#257; m&#257;j&#257;.</p> 
<p><A NAME="an_24:44">24:44</A>&nbsp;T&#257;p&#275;c esiet ar&#299; j&#363;s sagatavoti, jo j&#363;s nezin&#257;t, kur&#257; stund&#257; Cilv&#275;ka D&#275;ls atn&#257;ks.</p> 
<p><A NAME="an_24:45">24:45</A>&nbsp;K&#257; tev &#353;&#311;iet, kur&#353; ir uztic&#299;gais un gudrais kalps, ko kungs iec&#275;la p&#257;r savu saimi, lai vi&#326;iem dotu bar&#299;bu &#299;st&#257; laik&#257;?</p> 
<p><A NAME="an_24:46">24:46</A>&nbsp;Sv&#275;t&#299;gs tas kalps, kuru kungs p&#257;rn&#257;cis atrad&#299;s t&#257; dar&#257;m.</p> 
<p><A NAME="an_24:47">24:47</A>&nbsp;Patiesi es jums saku: Vi&#326;&#353; to iecels p&#257;r visiem saviem &#299;pa&#353;umiem.</p> 
<p><A NAME="an_24:48">24:48</A>&nbsp;Bet ja &#316;aunais kalps sac&#299;s sav&#257; sird&#299;: mans kungs kav&#275;jas n&#257;kt,</p> 
<p><A NAME="an_24:49">24:49</A>&nbsp;Un ies&#257;ks sist savus l&#299;dzdarbiniekus, un &#275;d&#299;s, un dzers ar pl&#299;tniekiem,</p> 
<p><A NAME="an_24:50">24:50</A>&nbsp;Tad &#353;&#299; kalpa kungs n&#257;ks t&#257;d&#257; dien&#257;, kad vi&#326;&#353; to negaida, un stund&#257;, kuru nezina.</p> 
<p><A NAME="an_24:51">24:51</A>&nbsp;Un vi&#326;&#353; to satrieks un dos tam kopalgu ar lieku&#316;iem: tur b&#363;s raud&#257;&#353;ana un zobu grie&#353;ana.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;Tad debesvalst&#299;ba b&#363;s piel&#299;dzin&#257;ma desmit jaunav&#257;m, kas, pa&#326;&#275;mu&#353;as savas lampi&#326;as, izg&#257;ja pretim l&#299;gavainim un l&#299;gavai.</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;Bet piecas no t&#257;m bija vieglpr&#257;t&#299;gas un piecas gudras.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Jo piecas vieglpr&#257;t&#299;g&#257;s pa&#326;&#275;ma sev l&#299;dz lampi&#326;as, bet nepa&#326;&#275;ma e&#316;&#316;u.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Bet gudr&#257;s l&#299;dz ar lampi&#326;&#257;m pa&#326;&#275;ma ar&#299; e&#316;&#316;u savos traukos.</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;Kad l&#299;gavainis kav&#275;j&#257;s, visas iemiga un gul&#275;ja.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Bet nakts vid&#363; atskan&#275;ja sauciens: L&#363;k, l&#299;gavainis n&#257;k, izejiet vi&#326;am pretim!</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;Tad visas &#353;&#299;s jaunavas uzc&#275;l&#257;s un iededzin&#257;ja savas lampi&#326;as.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Bet vieglpr&#257;t&#299;g&#257;s sac&#299;ja gudraj&#257;m: Dodiet mums no j&#363;su e&#316;&#316;as, jo m&#363;su lampi&#326;as izdziest.</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;Gudr&#257;s atbild&#275;ja, sac&#299;damas: Lai nepietr&#363;ktu mums un jums, lab&#257;k ejiet pie p&#257;rdev&#275;jiem un nop&#275;rciet sev!</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;Bet kam&#275;r vi&#326;as g&#257;ja pirkt, atn&#257;ca l&#299;gavainis; un kas bija sagatavoju&#353;&#257;s, t&#257;s kop&#257; ar vi&#326;u ieg&#257;ja k&#257;z&#257;s un durvis aizsl&#275;dza.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;Bet p&#275;c tam atn&#257;ca ar&#299; p&#257;r&#275;j&#257;s jaunavas un sac&#299;ja: Kungs, kungs, atver mums!</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;Bet vi&#326;&#353; atbild&#275;ja un sac&#299;ja: Patiesi es jums saku: es j&#363;s nepaz&#299;stu.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;T&#257;p&#275;c esiet modri, jo nezin&#257;t ne dienu, ne stundu!</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;Tas t&#257;pat k&#257; ar cilv&#275;ku, kas pirms aizce&#316;o&#353;anas sasauca savus kalpus un uztic&#275;ja vi&#326;iem savu mantu.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Un vienam vi&#326;&#353; deva piecus talentus, citam divus, bet citam vienu, katram p&#275;c t&#257; sp&#275;j&#257;m; un pats t&#363;da&#316; aizce&#316;oja.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;Bet tas, kas piecus talentus bija sa&#326;&#275;mis, aizg&#257;ja un laida tos darb&#257;, un ieguva citus piecus.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;T&#257;pat tas, kas divus bija sa&#326;&#275;mis, ieguva citus divus.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;Bet tas, kas bija sa&#326;&#275;mis vienu, aizg&#257;ja un ieraka to zem&#275;, un t&#257; pasl&#275;pa sava kunga naudu.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;Bet p&#275;c ilga laika p&#257;rn&#257;ca &#353;o kalpu kungs un s&#257;ka nor&#275;&#311;in&#257;ties ar vi&#326;iem.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;Tad atn&#257;ca tas, kas bija sa&#326;&#275;mis piecus talentus. Vi&#326;&#353; atnesa v&#275;l piecus talentus un sac&#299;ja: Kungs, tu man iedevi piecus talentus, l&#363;k, es ieguvu v&#275;l citus piecus!</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;Tad vi&#326;a kungs sac&#299;ja tam: Pareizi, tu labais un uztic&#299;gais kalps. Tu esi bijis uztic&#299;gs mazum&#257;, es tevi iecel&#353;u daudzum&#257;. Ieej sava kunga priek&#257;!</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;Atn&#257;ca ar&#299; tas, kas divus talentus bija sa&#326;&#275;mis, un sac&#299;ja: Kungs, tu man iedevi divus talentus; l&#363;k, es ieguvu v&#275;l citus divus!</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;Vi&#326;a kungs sac&#299;ja tam: Labi, labais un uztic&#299;gais kalps. Tu biji uztic&#299;gs mazum&#257;, es tevi iecel&#353;u daudzum&#257;. Ieej sava kunga priek&#257;!</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Bet atn&#257;ca ar&#299; tas, kas vienu talentu bija sa&#326;&#275;mis, un sac&#299;ja: Kungs, es zinu, ka tu esi bargs cilv&#275;ks: tu p&#316;auj tur, kur tu neesi s&#275;jis, un sav&#257;c, kur neesi izkais&#299;jis.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;Es baid&#299;jos, aizg&#257;ju un pasl&#275;pu tavu talentu zem&#275;. L&#363;k, te sa&#326;em, kas tavs!</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;Bet vi&#326;a kungs atbild&#275;ja un tam sac&#299;ja: &#316;aunais un k&#363;trais kalps! Tu zin&#257;ji, ka es p&#316;auju tur, kur neesmu s&#275;jis, un sav&#257;cu, kur neesmu kais&#299;jis.</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;Ta&#269;u tev vajadz&#275;ja dot manu naudu naudas main&#299;t&#257;jiem, lai es p&#257;rn&#257;cis sa&#326;emtu savu mantu ar aug&#316;iem.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;T&#257;p&#275;c at&#326;emiet vi&#326;am talentu un dodiet tam, kam desmit talentu!</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;Jo katram, kam ir, tiks dots, un tam b&#363;s p&#257;rpiln&#299;b&#257;; bet no t&#257;, kam nav, tiks at&#326;emts ar&#299; tas, kas vi&#326;am &#353;&#311;ietami ir.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;Bet neliet&#299;go kalpu izmetiet &#257;r&#275;j&#257;s tums&#299;b&#257;s; tur b&#363;s raud&#257;&#353;ana un zobu grie&#353;ana.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Bet kad Cilv&#275;ka D&#275;ls n&#257;ks sav&#257; majest&#257;t&#275; un visi e&#326;&#291;e&#316;i l&#299;dz ar Vi&#326;u, tad Vi&#326;&#353; s&#275;d&#275;s sav&#257; god&#299;bas tron&#299;.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;Un visas tautas tiks sapulcin&#257;tas Vi&#326;a priek&#353;&#257;; un Vi&#326;&#353; t&#257;s atdal&#299;s vienu no otras, k&#257; gans at&#353;&#311;ir avis no &#257;&#382;iem.</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Un Vi&#326;&#353; novietos avis sav&#257; labaj&#257;, bet &#257;&#382;us kreisaj&#257; pus&#275;.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Tad &#311;&#275;ni&#326;&#353; sac&#299;s tiem, kas b&#363;s Vi&#326;a labaj&#257; pus&#275;: N&#257;ciet j&#363;s, mana T&#275;va sv&#275;t&#299;tie, un iemantojiet valst&#299;bu, kas jums sagatavota no pasaules rad&#299;&#353;anas!</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;Jo es biju izsalcis, un j&#363;s mani pa&#275;din&#257;j&#257;t; es biju izsl&#257;pis, un j&#363;s man dev&#257;t dzert; es biju sve&#353;inieks un j&#363;s mani pie&#326;&#275;m&#257;t.</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Es biju kails un j&#363;s mani ap&#291;&#275;rb&#257;t; es biju slims un j&#363;s mani apmekl&#275;j&#257;t; es biju cietum&#257; un j&#363;s atn&#257;c&#257;t pie manis.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Tad taisn&#299;gie atbild&#275;s Vi&#326;am un sac&#299;s: Kungs, kad m&#275;s esam redz&#275;ju&#353;i Tevi izsalku&#353;u un Tevi pa&#275;din&#257;ju&#353;i, izsl&#257;pu&#353;u un devu&#353;i Tev dzert?</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Kad m&#275;s esam redz&#275;ju&#353;i Tevi k&#257; sve&#353;inieku un Tevi pie&#326;&#275;mu&#353;i, vai kailu un Tevi ap&#291;&#275;rbu&#353;i?</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;Kad m&#275;s esam redz&#275;ju&#353;i Tevi slimu vai cietum&#257; un esam g&#257;ju&#353;i pie Tevis?</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;Un &#311;&#275;ni&#326;&#353; atbild&#275;s vi&#326;iem un sac&#299;s: Patiesi es jums saku: ko j&#363;s esat dar&#299;ju&#353;i vienam no &#353;iem maniem vismaz&#257;kajiem br&#257;&#316;iem, to j&#363;s esat man dar&#299;ju&#353;i.</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;Tad Vi&#326;&#353; sac&#299;s ar&#299; tiem, kas pa kreisi: Ejiet prom no manis j&#363;s, nol&#257;d&#275;tie, m&#363;&#382;&#299;gaj&#257; ugun&#299;, kas ir sagatavota velnam un t&#257; e&#326;&#291;e&#316;iem!</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;Jo es biju izsalcis, un j&#363;s mani nepa&#275;din&#257;j&#257;t; es biju izsl&#257;pis, un j&#363;s man nedev&#257;t dzert.</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Es biju sve&#353;inieks, un j&#363;s mani nepie&#326;&#275;m&#257;t; biju kails, un j&#363;s mani neap&#291;&#275;rb&#257;t; es biju slims un biju cietum&#257;, bet j&#363;s mani neapmekl&#275;j&#257;t.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;Tad atbild&#275;s ar&#299; tie un sac&#299;s Vi&#326;am: Kungs, kad m&#275;s redz&#275;j&#257;m Tevi izsalku&#353;u vai izsl&#257;pu&#353;u, vai k&#257; sve&#353;inieku, vai neap&#291;&#275;rbtu, vai slimu, vai cietum&#257;, un neesam Tev kalpoju&#353;i?</p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;Tad Vi&#326;&#353; atbild&#275;s tiem un sac&#299;s: Patiesi es jums saku: ko j&#363;s neesat dar&#299;ju&#353;i vienam no &#353;iem vismaz&#257;kajiem, to j&#363;s ar&#299; man neesat dar&#299;ju&#353;i.</p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;Un &#353;ie ieies m&#363;&#382;&#299;gaj&#257;s mok&#257;s, bet taisn&#299;gie - m&#363;&#382;&#299;gaj&#257; dz&#299;v&#275;.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;Un beidzot notika, ka J&#275;zus, kad bija pabeidzis visas &#353;&#299;s runas, sac&#299;ja saviem m&#257;cek&#316;iem:</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;J&#363;s zin&#257;t, ka p&#275;c div&#257;m dien&#257;m b&#363;s Lieldienas; un Cilv&#275;ka D&#275;ls tiks nodots, lai Vi&#326;u krust&#257; sistu.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;Tad sapulc&#275;j&#257;s augstie priesteri un tautas vec&#257;kie augst&#257; priestera, kas sauc&#257;s Kaifa, nam&#257;.</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;Un vi&#326;i apspried&#257;s, k&#257; J&#275;zu ar viltu aiztur&#275;t un non&#257;v&#275;t.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;Bet vi&#326;i sac&#299;ja: Tikai ne sv&#275;tku dien&#257;, lai k&#257;dreiz &#316;aud&#299;s nesaceltu nemieru.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Bet kad J&#275;zus bija Bet&#257;nij&#257;, S&#299;ma&#326;a spit&#257;l&#299;g&#257; nam&#257;,</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;Pie Vi&#326;a pien&#257;ca sieviete, kurai bija alabastra trauks ar d&#257;rgo svaid&#257;mo e&#316;&#316;u; un vi&#326;a izl&#275;ja to uz Vi&#326;a galvas, Vi&#326;am pie galda esot.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;Kad m&#257;cek&#316;i to redz&#275;ja, vi&#326;i saskait&#257;s un sac&#299;ja: K&#257;p&#275;c &#353;&#299; iz&#353;&#311;&#275;rd&#299;ba?</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Jo var&#275;ja to d&#257;rgi p&#257;rdot un naudu izdal&#299;t tr&#363;c&#299;gajiem.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;Bet J&#275;zus, to zin&#257;dams, sac&#299;ja vi&#326;iem: K&#257;p&#275;c j&#363;s skumdin&#257;t &#353;o sievieti, jo vi&#326;a man dar&#299;jusi labu darbu,</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Jo nabagi vienm&#275;r pie jums, bet es neesmu vienm&#275;r.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Jo vi&#326;a, izliedama &#353;&#299;s svaid&#257;m&#257;s z&#257;les uz manas miesas, sagatavoja mani apbed&#299;&#353;anai.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Patiesi es jums saku: Kur vien vis&#257; pasaul&#275; sludin&#257;s &#353;o eva&#326;&#291;&#275;liju, tur ar&#299; sac&#299;s vi&#326;as piemi&#326;ai, ko t&#257; dar&#299;jusi.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Tad viens no tiem divpadsmit, kuram v&#257;rds J&#363;dass Iskariots, aizg&#257;ja pie augstajiem priesteriem</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;Un sac&#299;ja vi&#326;iem: Ko j&#363;s gribat man dot, un es jums Vi&#326;u nodo&#353;u? Un vi&#326;i nol&#275;ma tam tr&#299;sdesmit sudraba gabalus.</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;Un no t&#257; laika tas mekl&#275;ja izdev&#299;bu, lai Vi&#326;u nodotu.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Bet pirmaj&#257; neraudz&#275;t&#257;s maizes dien&#257; m&#257;cek&#316;i n&#257;ca pie J&#275;zus un sac&#299;ja: Kur Tu v&#275;lies, lai m&#275;s Tev sagatavojam Lieldienu malt&#299;ti?</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;Un J&#275;zus sac&#299;ja: Ejiet pils&#275;t&#257; pie zin&#257;m&#257; (cilv&#275;ka) un sakiet vi&#326;am: M&#257;c&#299;t&#257;js saka: Mans laiks tuvu; pie tevis es ar saviem m&#257;cek&#316;iem svin&#275;&#353;u Lieldienas.</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;Un m&#257;cek&#316;i dar&#299;ja t&#257;, k&#257; J&#275;zus bija tiem pav&#275;l&#275;jis; un vi&#326;i sagatavoja Lieldienas.</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;Un Vi&#326;&#353;, vakaram iest&#257;joties, ar saviem divpadsmit m&#257;cek&#316;iem novietoj&#257;s pie galda.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;Un Vi&#326;&#353;, tiem &#275;dot, sac&#299;ja: Patiesi es jums saku, ka viens no jums mani nodos.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Un vi&#326;i &#316;oti noskuma, un viens p&#275;c otra s&#257;ka jaut&#257;t: Kungs, vai es tas esmu?</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;Bet Vi&#326;&#353; atbild&#275;ja un sac&#299;ja: Kas kop&#257; ar mani m&#275;rc roku b&#316;od&#257;, tas mani nodos.</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;Cilv&#275;ka D&#275;ls gan aiziet, k&#257; par Vi&#326;u ir rakst&#299;ts, bet b&#275;das tam cilv&#275;kam, kas nodod Cilv&#275;ka D&#275;lu; b&#363;tu labi, ja &#353;is cilv&#275;ks neb&#363;tu dzimis.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Bet J&#363;dass, kas Vi&#326;u nodeva, atbild&#275;ja, sac&#299;dams: Rabbi, vai es tas esmu? Vi&#326;&#353; tam atbild&#275;ja: Tu to pateici.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Bet, tiem &#275;dot, J&#275;zus pa&#326;&#275;ma maizi un sv&#275;t&#299;ja, un lauza, un deva to saviem m&#257;cek&#316;iem, un sac&#299;ja: &#325;emiet un &#275;diet, &#353;&#299; ir mana Miesa! </p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;Un Vi&#326;&#353;, pa&#326;&#275;mis bi&#311;eri, pateic&#257;s un deva vi&#326;iem, sac&#299;dams: Dzeriet visi no t&#257;!</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;&#352;&#299;s ir manas Jaun&#257;s der&#299;bas Asinis, kuras par daudziem tiks izlietas gr&#275;ku piedo&#353;anai.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;Bet es jums saku, ka no &#353;&#299; laika es vairs nedzer&#353;u no &#353;iem v&#299;na koka aug&#316;iem l&#299;dz tai dienai, kad es to ar jums no jauna dzer&#353;u sava T&#275;va valst&#299;b&#257;.</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;Un vi&#326;i, noskait&#299;ju&#353;i pateic&#299;bas l&#363;g&#353;anu, aizg&#257;ja uz Ol&#299;vkalnu.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Tad J&#275;zus sac&#299;ja vi&#326;iem: J&#363;s visi &#353;in&#299; nakt&#299; ie&#316;aunosieties no manis, jo ir rakst&#299;ts: Es sit&#299;&#353;u ganu, un gan&#257;m&#257; pulka avis izkl&#299;d&#299;s.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Bet p&#275;c manas aug&#353;&#257;mcel&#353;an&#257;s es pirms jums aizie&#353;u uz Galileju.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Bet P&#275;teris atbild&#275;ja un sac&#299;ja Vi&#326;am: Un ja visi no Tevis ie&#316;aunotos, es nekad neie&#316;auno&#353;os.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;J&#275;zus vi&#326;am sac&#299;ja: Patiesi es tev saku, ka &#353;in&#299; nakt&#299;, pirms gailis dzied&#257;s, tu mani tr&#299;sk&#257;rt noliegsi. </p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;P&#275;teris sac&#299;ja Vi&#326;am: Kaut ar&#299; man n&#257;ktos ar Tevi mirt, es Tevi nenolieg&#353;u. T&#257;pat sac&#299;ja visi citi m&#257;cek&#316;i.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;Tad J&#275;zus kop&#257; ar vi&#326;iem aizg&#257;ja uz mui&#382;u, ko sauc par &#290;etzemani, un sac&#299;ja saviem m&#257;cek&#316;iem: S&#275;dieties &#353;eit, kam&#275;r es aizie&#353;u t&#257;l&#257;k un piel&#363;g&#353;u Dievu!</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Un Vi&#326;&#353; &#326;&#275;ma sev l&#299;dz P&#275;teri un divus Zebedeja d&#275;lus un ies&#257;ka skumt un bai&#316;oties.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;Tad Vi&#326;&#353; tiem sac&#299;ja: Mana dv&#275;sele ir noskumusi l&#299;dz n&#257;vei; palieciet &#353;eit un esiet ar mani nomod&#257;!</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;Un, nedaudz pag&#257;jis uz priek&#353;u, Vi&#326;&#353; krita uz sava vaiga, l&#363;dza Dievu un sac&#299;ja: Mans T&#275;vs, ja tas ir iesp&#275;jams, tad lai &#353;is bi&#311;eris iet man secen, tom&#275;r ne k&#257; es v&#275;los, bet k&#257; Tu!</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Un Vi&#326;&#353; g&#257;ja pie saviem m&#257;cek&#316;iem un atrada vi&#326;us gu&#316;ot, un sac&#299;ja P&#275;terim: T&#257; j&#363;s nesp&#275;j&#257;t pat vienu stundu b&#363;t ar mani nomod&#257;?</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;Esiet modri un l&#363;dziet Dievu, lai j&#363;s nekristu k&#257;rdin&#257;&#353;an&#257;! Gars gan ir modrs, bet miesa v&#257;ja.</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;Atkal Vi&#326;&#353; aizg&#257;ja otrreiz un l&#363;dza Dievu, sac&#299;dams: Mans T&#275;vs, ja &#353;is bi&#311;eris nevar iet man secen un man tas j&#257;izdzer, tad lai notiek Tavs pr&#257;ts!</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;Un Vi&#326;&#353; atkal n&#257;ca un atrada tos gu&#316;ot, jo vi&#326;u acis bija smagas.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;Un Vi&#326;&#353;, atst&#257;jis tos, aizg&#257;ja atkal un tre&#353;o reizi l&#363;dza Dievu, sac&#299;dams tos pa&#353;us v&#257;rdus.</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Tad Vi&#326;&#353; n&#257;ca pie saviem m&#257;cek&#316;iem un sac&#299;ja tiem: Guliet jau nu un dusiet; l&#363;k, stunda pien&#257;kusi, un Cilv&#275;ka D&#275;ls tiks nodots gr&#275;cinieku rok&#257;s.</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;Celieties, iesim! L&#363;k, tuvojas tas, kas mani nodos!</p> 
<p><A NAME="an_26:47">26:47</A>&nbsp;Un kam&#275;r Vi&#326;&#353; v&#275;l run&#257;ja, l&#363;k, n&#257;ca J&#363;dass, viens no divpadsmit, un l&#299;dz ar vi&#326;u daudz &#316;au&#382;u ar zobeniem un rung&#257;m, kurus s&#363;t&#299;ja augstie priesteri un tautas vec&#257;kie.</p> 
<p><A NAME="an_26:48">26:48</A>&nbsp;Bet Vi&#326;a nodev&#275;js bija devis tiem z&#299;mi, sac&#299;dams: kuru es sk&#363;pst&#299;&#353;u, ir Vi&#326;&#353;, to aizturiet!</p> 
<p><A NAME="an_26:49">26:49</A>&nbsp;Un t&#363;li&#326; vi&#326;&#353; pieg&#257;ja pie J&#275;zus un sac&#299;ja: Esi sveicin&#257;ts, Rabbi! Un sk&#363;pst&#299;ja Vi&#326;u.</p> 
<p><A NAME="an_26:50">26:50</A>&nbsp;Bet J&#275;zus sac&#299;ja vi&#326;am: Draugs, k&#257;p&#275;c tu atn&#257;ci? Tad tie pieg&#257;ja, satv&#275;ra J&#275;zu un aiztur&#275;ja Vi&#326;u.</p> 
<p><A NAME="an_26:51">26:51</A>&nbsp;L&#363;k, viens no tiem, kas bija ar J&#275;zu, izstiepa roku, izvilka savu zobenu, cirta augst&#257; priestera kalpam un nocirta tam ausi.</p> 
<p><A NAME="an_26:52">26:52</A>&nbsp;Tad J&#275;zus sac&#299;ja vi&#326;am: Liec savu zobenu sav&#257; viet&#257;, jo visi, kas zobenu tver, no zobena ies boj&#257;.</p> 
<p><A NAME="an_26:53">26:53</A>&nbsp;Vai tu dom&#257;, ka es nevaru l&#363;gt savu T&#275;vu, un Vi&#326;&#353; man t&#363;li&#326; neats&#363;t&#299;tu vair&#257;k nek&#257; divpadsmit le&#291;ionu e&#326;&#291;e&#316;u?</p> 
<p><A NAME="an_26:54">26:54</A>&nbsp;K&#257; tad lai izpild&#299;tos Raksti, ka tam t&#257; j&#257;notiek?</p> 
<p><A NAME="an_26:55">26:55</A>&nbsp;Tan&#299; stund&#257; J&#275;zus sac&#299;ja p&#363;lim: K&#257; pret slepkavu j&#363;s esat izg&#257;ju&#353;i ar zobeniem un rung&#257;m mani g&#363;st&#299;t. Ik dienas es s&#275;d&#275;ju pie jums sv&#275;tn&#299;c&#257; m&#257;c&#299;dams, un j&#363;s mani neaiztur&#275;j&#257;t.</p> 
<p><A NAME="an_26:56">26:56</A>&nbsp;Bet tas viss notika, lai piepild&#299;tos pravie&#353;a raksti. Tad visi m&#257;cek&#316;i atst&#257;ja Vi&#326;u un aizb&#275;ga.</p> 
<p><A NAME="an_26:57">26:57</A>&nbsp;Bet tie, kas J&#275;zu sa&#326;&#275;ma, noveda Vi&#326;u pie augst&#257; priestera Kaifas, kur bija sapulc&#275;ju&#353;ies rakstu m&#257;c&#299;t&#257;ji un vec&#257;kie.</p> 
<p><A NAME="an_26:58">26:58</A>&nbsp;Bet P&#275;teris sekoja Vi&#326;am no t&#257;lienes l&#299;dz pat augst&#257; priestera pagalmam. Un vi&#326;&#353;, ieg&#257;jis iek&#353;&#257;, aps&#275;d&#257;s pie kalpiem, lai redz&#275;tu galu.</p> 
<p><A NAME="an_26:59">26:59</A>&nbsp;Bet augstie priesteri un visa tiesa mekl&#275;ja nepatiesu liec&#299;bu pret J&#275;zu, lai Vi&#326;u noties&#257;tu n&#257;v&#275;,</p> 
<p><A NAME="an_26:60">26:60</A>&nbsp;Un neatrada, lai gan uzst&#257;j&#257;s daudz netaisnu liecinieku. Bet beidzot n&#257;ca divi netaisni liecinieki</p> 
<p><A NAME="an_26:61">26:61</A>&nbsp;Un sac&#299;ja: Vi&#326;&#353; ir teicis: es varu Dieva namu nojaukt un to trij&#257;s dien&#257;s atkal uzcelt.</p> 
<p><A NAME="an_26:62">26:62</A>&nbsp;Un augstais priesteris piec&#275;l&#257;s un sac&#299;ja Vi&#326;am: Vai Tu nek&#257; neatbildi uz to, ko tie pret Tevi liecina?</p> 
<p><A NAME="an_26:63">26:63</A>&nbsp;Bet J&#275;zus klus&#275;ja. Un augstais priesteris sac&#299;ja Vi&#326;am: Es zv&#275;rinu Tevi pie dz&#299;v&#257; Dieva, lai Tu mums sac&#299;tu, vai Tu esi Kristus, Dieva D&#275;ls?</p> 
<p><A NAME="an_26:64">26:64</A>&nbsp;J&#275;zus vi&#326;am sac&#299;ja: Tu to pateici: bet es jums saku, ka no &#353;&#299; laika j&#363;s redz&#275;siet Cilv&#275;ka D&#275;lu s&#275;&#382;am pie Vissp&#275;c&#299;g&#257; Dieva lab&#257;s rokas un n&#257;kam debesu padebe&#353;os.</p> 
<p><A NAME="an_26:65">26:65</A>&nbsp;Tad augstais priesteris sapl&#275;sa savas dr&#275;bes, sac&#299;dams: Vi&#326;&#353; Dievu zaimojis. K&#257;p&#275;c mums v&#275;l vajag liecinieku? L&#363;k, tagad j&#363;s pa&#353;i dzird&#275;j&#257;t zaimus.</p> 
<p><A NAME="an_26:66">26:66</A>&nbsp;K&#257; jums &#353;&#311;iet? Bet vi&#326;i atbild&#275;ja un sac&#299;ja: Vi&#326;&#353; n&#257;vi peln&#299;jis.</p> 
<p><A NAME="an_26:67">26:67</A>&nbsp;Tad tie sp&#316;&#257;va Vi&#326;am sej&#257; un sita Vi&#326;u d&#363;r&#275;m, bet citi pli&#311;&#275;ja Vi&#326;u sej&#257;</p> 
<p><A NAME="an_26:68">26:68</A>&nbsp;Un sac&#299;ja: Uzmini, Kristu, kur&#353; Tevi sita?</p> 
<p><A NAME="an_26:69">26:69</A>&nbsp;Bet P&#275;teris s&#275;d&#275;ja &#257;r&#257;, pagalm&#257;. Un viena kalpone pien&#257;ca pie Vi&#326;a, sac&#299;dama: Ar&#299; tu biji ar J&#275;zu no Galilejas.</p> 
<p><A NAME="an_26:70">26:70</A>&nbsp;Bet vi&#326;&#353; to noliedza visu priek&#353;&#257;, sac&#299;dams: Es nezinu, ko tu run&#257;.</p> 
<p><A NAME="an_26:71">26:71</A>&nbsp;Bet kad vi&#326;&#353; g&#257;ja pa v&#257;rtiem, vi&#326;u ieraudz&#299;ja cita kalpone un sac&#299;ja tiem, kas tur bija: Ar&#299; &#353;is bija ar J&#275;zu N&#257;carieti.</p> 
<p><A NAME="an_26:72">26:72</A>&nbsp;Un vi&#326;&#353; atkal liedz&#257;s, zv&#275;r&#275;dams: Es to Cilv&#275;ku nepaz&#299;stu.</p> 
<p><A NAME="an_26:73">26:73</A>&nbsp;Un p&#275;c &#299;sa br&#299;&#382;a pieg&#257;ja tie, kas tur st&#257;v&#275;ja, un sac&#299;ja P&#275;terim: Patiesi tu esi viens no tiem, jo ar&#299; tava valoda nodod tevi.</p> 
<p><A NAME="an_26:74">26:74</A>&nbsp;Tad vi&#326;&#353; s&#257;ka l&#257;d&#275;ties un zv&#275;r&#275;t, ka vi&#326;&#353; to Cilv&#275;ku nepaz&#299;st. Un t&#363;da&#316; gailis dzied&#257;ja.</p> 
<p><A NAME="an_26:75">26:75</A>&nbsp;Un P&#275;teris atmin&#275;j&#257;s J&#275;zus v&#257;rdus, ko Vi&#326;&#353; bija teicis: Pirms gailis dzied&#257;s, tu mani tr&#299;sk&#257;rt noliegsi. Un vi&#326;&#353;, izg&#257;jis &#257;r&#257;, r&#363;gti raud&#257;ja.</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;Bet r&#299;ta agrum&#257; visi augstie priesteri un tautas vec&#257;kie apspried&#257;s par J&#275;zu, lai Vi&#326;u nodotu n&#257;vei.</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;Un tie, saist&#299;ju&#353;i Vi&#326;u, aizveda un nodeva zemes p&#257;rvaldniekam Poncijam Pil&#257;tam.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;Tad J&#363;dass, Vi&#326;a nodev&#275;js, redz&#275;dams, ka Vi&#326;&#353; noties&#257;ts, &#382;&#275;luma pamudin&#257;ts, aiznesa tr&#299;sdesmit sudraba gabalus augstajiem priesteriem</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;Un sac&#299;ja: Es esmu gr&#275;kojis, nododams nevain&#299;gas asinis. Bet tie sac&#299;ja: K&#257;da mums da&#316;a? Skaties pats!</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;Un vi&#326;&#353;, nometis sudraba gabalus sv&#275;tn&#299;c&#257;, aizg&#257;ja un pak&#257;r&#257;s cilp&#257;.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;Bet augstie priesteri pa&#326;&#275;ma sudraba gabalus un sac&#299;ja: Nav br&#299;v tos mest upurl&#257;d&#275;, jo t&#257; ir asins nauda.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;Un apspriedu&#353;ies vi&#326;i nopirka par tiem podnieka t&#299;rumu sve&#353;inieku kaps&#275;tai.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;T&#257;p&#275;c &#353;is t&#299;rums l&#299;dz &#353;ai dienai saucas Hakeldama, tas ir, asins t&#299;rums.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;T&#257; piepild&#299;j&#257;s pravie&#353;a Jeremija sludin&#257;jums, kas saka: Un tie sa&#326;&#275;ma tr&#299;sdesmit sudraba gabalus, nov&#275;rt&#275;t&#257; maksu, k&#257;du Izra&#275;&#316;a d&#275;li bija noteiku&#353;i,</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Un atdeva tos par podnieka t&#299;rumu, k&#257; Kungs man pav&#275;l&#275;jis.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;Bet J&#275;zus nost&#257;j&#257;s zemes p&#257;rvaldnieka priek&#353;&#257;; un p&#257;rvaldnieks Vi&#326;am jaut&#257;ja, sac&#299;dams: Vai Tu esi j&#363;du &#311;&#275;ni&#326;&#353;? J&#275;zus vi&#326;am atbild&#275;ja: Tu to saki.</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;Un kad augstie priesteri un vec&#257;kie Vi&#326;u aps&#363;dz&#275;ja, Vi&#326;&#353; nek&#257; neatbild&#275;ja.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;Tad Pil&#257;ts sac&#299;ja Vi&#326;am: Vai Tu nedzirdi, cik smagu liec&#299;bu vi&#326;i nodod pret Tevi?</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;Un Vi&#326;&#353; tam neatbild&#275;ja ne uz vienu v&#257;rdu, t&#257; ka p&#257;rvaldnieks &#316;oti br&#299;n&#299;j&#257;s.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;Bet augstos sv&#275;tkos zemes p&#257;rvaldnieks m&#275;dza atbr&#299;vot vienu cietumnieku, kuru vi&#326;i v&#275;l&#275;j&#257;s.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;Bet tan&#299; laik&#257; vi&#326;am bija sevi&#353;&#311;i &#316;aunas slavas cietumnieks, v&#257;rd&#257; Baraba.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;Un kad vi&#326;i bija sapulc&#275;ju&#353;ies, Pil&#257;ts sac&#299;ja tiem: Kuru j&#363;s gribat, lai es jums atlai&#382;u, Barabu vai J&#275;zu, kuru sauc Kristus?</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;Jo vi&#326;&#353; zin&#257;ja, ka tie skaud&#299;bas d&#275;&#316; Vi&#326;u bija nodevu&#353;i.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;Bet kad vi&#326;&#353; s&#275;d&#275;ja so&#291;a kr&#275;sl&#257;, vi&#326;a sieva s&#363;t&#299;ja pie t&#257;, sac&#299;dama: Neaiztiec &#353;o Taisn&#299;go, jo es &#353;odien sapn&#299; Vi&#326;a d&#275;&#316; daudz cietu!</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;Bet augstie priesteri un vec&#257;kie pamudin&#257;ja tautu, lai t&#257; pieprasa Barabu, bet J&#275;zu nogalina.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Un zemes p&#257;rvaldnieks atbild&#275;ja un sac&#299;ja vi&#326;iem: Kuru no &#353;iem diviem gribat, lai es jums atlai&#382;u? Bet vi&#326;i sac&#299;ja: Barabu.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;Pil&#257;ts vi&#326;iem sac&#299;ja: Ko tad man dar&#299;t ar J&#275;zu, kas saucas Kristus?</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;Visi vi&#326;i sac&#299;ja: Sist Vi&#326;u krust&#257;! Zemes p&#257;rvaldnieks vi&#326;iem sac&#299;ja: Ko tad Vi&#326;&#353; &#316;aunu dar&#299;jis? Bet vi&#326;i v&#275;l ska&#316;&#257;k kliedza un sac&#299;ja: Sist Vi&#326;u krust&#257;!</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;Bet Pil&#257;ts, redz&#275;dams to, ka vi&#326;&#353; nek&#257; nepan&#257;k, bet troksnis pavairojas, &#326;&#275;ma &#363;deni, mazg&#257;ja rokas tautas priek&#353;&#257;, sac&#299;dams: Es esmu nevain&#299;gs pie &#353;&#299; Taisn&#299;g&#257; asin&#299;m. Skatieties pa&#353;i!</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;Un visi &#316;audis atbild&#275;ja un sac&#299;ja: Vi&#326;a asinis lai n&#257;k p&#257;r mums un p&#257;r m&#363;su b&#275;rniem.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Tad vi&#326;&#353; tiem atlaida Barabu, bet J&#275;zu, &#353;aust&#299;tu, nodeva tiem, lai Vi&#326;u sit krust&#257;.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;Tad p&#257;rvaldnieka kareivji &#326;&#275;ma J&#275;zu tiesas nam&#257; un sapulcin&#257;ja pie Vi&#326;a visu pulku.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Un tie, iz&#291;&#275;rbu&#353;i Vi&#326;u, apvilka Vi&#326;am purpura m&#275;teli.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;Un tie, nopinu&#353;i kroni no &#275;rk&#353;&#311;iem, lika to Vi&#326;am galv&#257; un niedri Vi&#326;a labaj&#257; rok&#257;. Un tie, Vi&#326;a priek&#353;&#257; ce&#316;os mezdamies, izsm&#275;ja Vi&#326;u, sac&#299;dami: Esi sveicin&#257;ts, j&#363;du &#311;&#275;ni&#326;!</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Un tie sp&#316;&#257;va uz Vi&#326;u, pa&#326;&#275;ma niedri un sita Vi&#326;am pa galvu.</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;Un tie, kad bija Vi&#326;u izsm&#275;ju&#353;i, novilka Vi&#326;am m&#275;teli un iet&#275;rpa Vi&#326;u Vi&#326;a pa&#353;a dr&#275;b&#275;s un aizveda, lai Vi&#326;u sistu krust&#257;.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;Bet izg&#257;ju&#353;i, vi&#326;i sastapa cilv&#275;ku no Kir&#275;nes, v&#257;rd&#257; S&#299;mani; tie piespieda &#353;o nest Vi&#326;a krustu.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;Un vi&#326;i non&#257;ca tai viet&#257;, ko sauc par Golg&#257;tu, tas ir, Kalv&#257;rijas vietu.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;Un tie Vi&#326;am deva dzert v&#299;nu, sajauktu ar &#382;ulti. Un Vi&#326;&#353;, baud&#299;jis, negrib&#275;ja to dzert.</p> 
<p><A NAME="an_27:35">27:35</A>&nbsp;Bet kad tie bija Vi&#326;u krust&#257; piesitu&#353;i, tie loz&#275;jot izdal&#299;ja Vi&#326;a dr&#275;bes, lai izpild&#299;tos pravie&#353;a priek&#353;sludin&#257;jums, kas saka: Vi&#326;i izdal&#299;ja manas dr&#275;bes un par maniem sv&#257;rkiem meta kauli&#326;us.</p> 
<p><A NAME="an_27:36">27:36</A>&nbsp;Un tie s&#275;d&#275;ja un apsarg&#257;ja Vi&#326;u.</p> 
<p><A NAME="an_27:37">27:37</A>&nbsp;Un virs Vi&#326;a galvas tie uzlika Vi&#326;a vainas uzrakstu: &#352;is ir J&#275;zus, j&#363;du &#311;&#275;ni&#326;&#353;.</p> 
<p><A NAME="an_27:38">27:38</A>&nbsp;Tad divi slepkavas reiz&#275; ar Vi&#326;u tika sisti krust&#257;: viens pa labi, otrs pa kreisi.</p> 
<p><A NAME="an_27:39">27:39</A>&nbsp;Bet gar&#257;mg&#257;j&#275;ji zaimoja Vi&#326;u, galvas krat&#299;dami,</p> 
<p><A NAME="an_27:40">27:40</A>&nbsp;Un sac&#299;ja: Tu, kas nopl&#275;s Dieva sv&#275;tn&#299;cu un to trij&#257;s dien&#257;s atkal uzcel, atpest&#299; pats sevi! Ja Tu esi Dieva D&#275;ls, nok&#257;p no krusta!</p> 
<p><A NAME="an_27:41">27:41</A>&nbsp;T&#257;pat augstie priesteri ar rakstu m&#257;c&#299;t&#257;jiem un vec&#257;kie izsmiedami sac&#299;ja:</p> 
<p><A NAME="an_27:42">27:42</A>&nbsp;Citiem Vi&#326;&#353; pal&#299;dz&#275;ja, pats sev nevar pal&#299;dz&#275;t. Ja Vi&#326;&#353; ir Izra&#275;&#316;a &#311;&#275;ni&#326;&#353;, lai nok&#257;pj tagad no krusta, un m&#275;s tic&#275;sim Vi&#326;am.</p> 
<p><A NAME="an_27:43">27:43</A>&nbsp;Vi&#326;&#353; pa&#316;&#257;v&#257;s uz Dievu, lai tagad gl&#257;bj, ja Vi&#326;&#353; to v&#275;las, jo Vi&#326;&#353; sac&#299;jis: Es esmu Dieva D&#275;ls.</p> 
<p><A NAME="an_27:44">27:44</A>&nbsp;Bet ar&#299; slepkavas, kas l&#299;dz ar Vi&#326;u bija krustos piesisti, t&#257;pat niev&#257;ja Vi&#326;u.</p> 
<p><A NAME="an_27:45">27:45</A>&nbsp;Bet no sest&#257;s stundas tumsa iest&#257;j&#257;s p&#257;r visu zemi l&#299;dz pat dev&#299;tajai stundai.</p> 
<p><A NAME="an_27:46">27:46</A>&nbsp;Bet ap dev&#299;to stundu J&#275;zus sauca stipr&#257; bals&#299;, sac&#299;dams: Eli, Eli, lema sabahtani? Tas ir: Mans Dievs, mans Dievs, k&#257;p&#275;c Tu mani atst&#257;ji?</p> 
<p><A NAME="an_27:47">27:47</A>&nbsp;Bet da&#382;i, kas tur st&#257;v&#275;ja, to dzird&#275;dami, teica: Vi&#326;&#353; sauc Eliju.</p> 
<p><A NAME="an_27:48">27:48</A>&nbsp;Un t&#363;da&#316; viens no tiem aizskr&#275;ja, pa&#326;&#275;ma s&#363;kli, pies&#363;cin&#257;ja to eti&#311;&#299;, uzsprauda niedr&#275; un deva Vi&#326;am dzert.</p> 
<p><A NAME="an_27:49">27:49</A>&nbsp;Bet citi sac&#299;ja: Pagaidi, redz&#275;sim, vai Elijs n&#257;ks Vi&#326;u gl&#257;bt.</p> 
<p><A NAME="an_27:50">27:50</A>&nbsp;Bet J&#275;zus atkal sauca ska&#316;&#257; bals&#299; un atdeva savu garu.</p> 
<p><A NAME="an_27:51">27:51</A>&nbsp;Un, l&#363;k, sv&#275;tn&#299;cas priek&#353;kars p&#257;rpl&#299;sa div&#257;s da&#316;&#257;s no aug&#353;as l&#299;dz apak&#353;ai, un zeme tr&#299;c&#275;ja, un klintis pl&#299;sa,</p> 
<p><A NAME="an_27:52">27:52</A>&nbsp;Un kapi atv&#275;r&#257;s, un daudz sv&#275;to miesas, kas dus&#275;ja, uzc&#275;l&#257;s no miro&#326;iem.</p> 
<p><A NAME="an_27:53">27:53</A>&nbsp;Un p&#275;c Vi&#326;a aug&#353;&#257;mcel&#353;an&#257;s tie izg&#257;ja no kapiem, n&#257;ca sv&#275;taj&#257; pils&#275;t&#257; un par&#257;d&#299;j&#257;s daudziem.</p> 
<p><A NAME="an_27:54">27:54</A>&nbsp;Bet virsnieks un tie, kas ar Vi&#326;u bija, sarg&#257;ja J&#275;zu un, redz&#275;dami zemestr&#299;ci un visu, kas notika, &#316;oti izbij&#257;s un sac&#299;ja: Patiesi, Vi&#326;&#353; bija Dieva D&#275;ls.</p> 
<p><A NAME="an_27:55">27:55</A>&nbsp;Bet tur bija daudz sievie&#353;u no t&#257;lienes, kas pavad&#299;ja J&#275;zu no Galilejas un kalpoja Vi&#326;am.</p> 
<p><A NAME="an_27:56">27:56</A>&nbsp;Starp t&#257;m bija Marija Magdal&#275;na un Marija, J&#275;kaba un J&#257;zepa m&#257;te, un Zebedeja d&#275;lu m&#257;te.</p> 
<p><A NAME="an_27:57">27:57</A>&nbsp;Bet vakaram iest&#257;joties, n&#257;ca k&#257;ds bag&#257;ts cilv&#275;ks no Arimatejas, v&#257;rd&#257; J&#257;zeps, kas ar&#299; bija J&#275;zus m&#257;ceklis.</p> 
<p><A NAME="an_27:58">27:58</A>&nbsp;Vi&#326;&#353; aizg&#257;ja pie Pil&#257;ta un izl&#363;dz&#257;s J&#275;zus miesas. Tad Pil&#257;ts pav&#275;l&#275;ja miesas atdot.</p> 
<p><A NAME="an_27:59">27:59</A>&nbsp;Un kad J&#257;zeps sa&#326;&#275;ma miesas, vi&#326;&#353; ietina t&#257;s t&#299;r&#257; audekl&#257;.</p> 
<p><A NAME="an_27:60">27:60</A>&nbsp;Un vi&#326;&#353; ielika t&#257;s sav&#257; jaunaj&#257; kap&#257;, ko bija izcirtis klint&#299;. Un vi&#326;&#353;, piev&#275;lis kapa durv&#299;m lielu akmeni, aizg&#257;ja.</p> 
<p><A NAME="an_27:61">27:61</A>&nbsp;Bet tur bija Marija Magdal&#275;na un otra Marija; vi&#326;as s&#275;d&#275;ja iepretim kapam.</p> 
<p><A NAME="an_27:62">27:62</A>&nbsp;Bet otr&#257; dien&#257;, kas ir p&#275;c satais&#299;&#353;an&#257;s dienas, augstie priesteri un farizeji sapulc&#275;j&#257;s pie Pil&#257;ta</p> 
<p><A NAME="an_27:63">27:63</A>&nbsp;Un sac&#299;ja: Kungs, m&#275;s atmin&#275;j&#257;mies, ka &#353;is viltnieks, v&#275;l dz&#299;vs b&#363;dams, sac&#299;ja: P&#275;c trim dien&#257;m es aug&#353;&#257;mcel&#353;os.</p> 
<p><A NAME="an_27:64">27:64</A>&nbsp;T&#257;p&#275;c pav&#275;li apsarg&#257;t kapu l&#299;dz tre&#353;ajai dienai, ka k&#257;dreiz neatn&#257;k Vi&#326;a m&#257;cek&#316;i un nenozog Vi&#326;u, un nepasaka tautai: Vi&#326;&#353; uzc&#275;lies no miro&#326;iem. Tad p&#275;d&#275;j&#257; vilt&#299;ba b&#363;tu liel&#257;ka nek&#257; pirm&#257;.</p> 
<p><A NAME="an_27:65">27:65</A>&nbsp;Pil&#257;ts vi&#326;iem atbild&#275;ja: &#325;emiet sardzi, ejiet un apsarg&#257;jiet, k&#257; zin&#257;t!</p> 
<p><A NAME="an_27:66">27:66</A>&nbsp;Un vi&#326;i aizg&#257;ja, pielika kapam sardzi un apz&#299;mogoja akmeni.</p> 
<p><A NAME="an_28:1">28:1</A>&nbsp;Bet, kad sabats beidz&#257;s, pirmajai ned&#275;&#316;as dienai austot, Marija Magdal&#275;na un otra Marija n&#257;ca apskat&#299;t kapu.</p> 
<p><A NAME="an_28:2">28:2</A>&nbsp;Un, l&#363;k, notika liela zemestr&#299;ce, jo Kunga e&#326;&#291;elis n&#257;ca no debes&#299;m un pieg&#257;jis nov&#275;la akmeni, un aps&#275;d&#257;s uz t&#257;.</p> 
<p><A NAME="an_28:3">28:3</A>&nbsp;Un vi&#326;a skats bija k&#257; zibens un vi&#326;a dr&#275;bes  baltas k&#257; sniegs.</p> 
<p><A NAME="an_28:4">28:4</A>&nbsp;Bet sargi bail&#275;s dreb&#275;ja un bij&#257;s no vi&#326;a, un k&#316;uva k&#257; miru&#353;i.</p> 
<p><A NAME="an_28:5">28:5</A>&nbsp;Bet e&#326;&#291;elis uzrun&#257;ja sievietes un sac&#299;ja: Neb&#299;stieties, jo es zinu, ka j&#363;s mekl&#275;jat J&#275;zu, krust&#257; sisto.</p> 
<p><A NAME="an_28:6">28:6</A>&nbsp;Vi&#326;a &#353;eit nav, jo Vi&#326;&#353; ir aug&#353;&#257;mc&#275;lies, k&#257; bija sac&#299;jis. N&#257;ciet un apl&#363;kojiet to vietu, kur Kungs bija nolikts!</p> 
<p><A NAME="an_28:7">28:7</A>&nbsp;Un ejiet steig&#353;us un pasakiet Vi&#326;a m&#257;cek&#316;iem, ka Vi&#326;&#353; ir aug&#353;&#257;mc&#275;lies, un, l&#363;k, Vi&#326;&#353; pirms jums aizies uz Galileju. Tur j&#363;s Vi&#326;u redz&#275;siet. L&#363;k, es jums to v&#275;st&#299;ju.</p> 
<p><A NAME="an_28:8">28:8</A>&nbsp;Un vi&#326;as bail&#275;s un liel&#257; priek&#257; &#257;tri izg&#257;ja no kapa un steidz&#257;s to v&#275;st&#299;t Vi&#326;a m&#257;cek&#316;iem.</p> 
<p><A NAME="an_28:9">28:9</A>&nbsp;Un, l&#363;k, J&#275;zus sastapa vi&#326;as un sac&#299;ja: Esiet sveicin&#257;tas! Bet t&#257;s pieg&#257;ja, apsk&#257;va Vi&#326;a k&#257;jas un piel&#363;dza Vi&#326;u.</p> 
<p><A NAME="an_28:10">28:10</A>&nbsp;Tad J&#275;zus sac&#299;ja vi&#326;&#257;m: Neb&#299;stieties, ejiet un pazi&#326;ojiet maniem br&#257;&#316;iem, lai vi&#326;i iet uz Galileju! Tur vi&#326;i mani redz&#275;s.</p> 
<p><A NAME="an_28:11">28:11</A>&nbsp;Kad vi&#326;as bija aizg&#257;ju&#353;as, l&#363;k, da&#382;i no sargiem, ieg&#257;ju&#353;i pils&#275;t&#257;, pazi&#326;oja augstajiem priesteriem visu, kas bija noticis.</p> 
<p><A NAME="an_28:12">28:12</A>&nbsp;Un vi&#326;i, sapulc&#275;ju&#353;ies ar vec&#257;kajiem, nol&#275;ma dot kareivjiem daudz naudas</p> 
<p><A NAME="an_28:13">28:13</A>&nbsp;Un teica: Sakiet: Vi&#326;a m&#257;cek&#316;i atn&#257;ca nakt&#299; un, mums gu&#316;ot, nozaga Vi&#326;u.</p> 
<p><A NAME="an_28:14">28:14</A>&nbsp;Un m&#275;s, ja zemes p&#257;rvaldnieks par to dab&#363;s zin&#257;t, vi&#326;u p&#257;rliecin&#257;sim un g&#257;d&#257;sim par j&#363;su dro&#353;&#299;bu.</p> 
<p><A NAME="an_28:15">28:15</A>&nbsp;Un sargi, sa&#326;&#275;mu&#353;i naudu, dar&#299;ja, k&#257; bija m&#257;c&#299;ti. Un &#353;&#299; valoda izpaud&#257;s starp j&#363;diem l&#299;dz pat &#353;ai dienai.</p> 
<p><A NAME="an_28:16">28:16</A>&nbsp;Bet vienpadsmit m&#257;cek&#316;i aizg&#257;ja Galilej&#257; uz to kalnu, kur J&#275;zus bija vi&#326;iem pav&#275;l&#275;jis.</p> 
<p><A NAME="an_28:17">28:17</A>&nbsp;Un tie, Vi&#326;u ieraudz&#299;ju&#353;i, piel&#363;dza Vi&#326;u, bet da&#382;i &#353;aub&#299;j&#257;s.</p> 
<p><A NAME="an_28:18">28:18</A>&nbsp;Un J&#275;zus pieg&#257;ja un run&#257;ja vi&#326;iem, sac&#299;dams: Man dota visa vara debes&#299;s un virs zemes.</p> 
<p><A NAME="an_28:19">28:19</A>&nbsp;T&#257;p&#275;c ejiet un m&#257;ciet visas tautas, krist&#299;dami t&#257;s T&#275;va un D&#275;la, un Sv&#275;t&#257; Gara v&#257;rd&#257;,</p> 
<p><A NAME="an_28:20">28:20</A>&nbsp;M&#257;c&#299;dami t&#257;s pild&#299;t visu, ko es jums esmu pav&#275;l&#275;jis, un, l&#363;k, es esmu ar jums l&#299;dz pasaules galam.</p> 
<p><HR>
<CENTER>
<A HREF="mar.htm">Next: Mark</A></CENTER>
</BODY>
</HTML>
