<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Latvian Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Latvian Bible (NT): 1 Timothy</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="th2.htm">Previous</A>&nbsp;
<A HREF="ti2.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Latvian Bible: 1 Timothy</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;P&#257;vils, J&#275;zus Kristus apustulis, Dieva, m&#363;su Pest&#299;t&#257;ja, un J&#275;zus Kristus, m&#363;su cer&#299;bas, uzdevum&#257;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;Timotejam, m&#299;&#316;ajam d&#275;lam tic&#299;b&#257;: &#382;&#275;last&#299;ba, &#382;&#275;lsird&#299;ba un miers no Dieva T&#275;va un m&#363;su Kunga J&#275;zus Kristus!</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Aiziedams uz Ma&#311;edoniju es l&#363;dzu tevi palikt Efez&#257;, lai tu piekodin&#257;tu da&#382;iem nem&#257;c&#299;t cit&#257;di</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Un nenodoties pasak&#257;m un bezgal&#299;gajiem cilts sarakstiem, kas vair&#257;k veicina str&#299;dus nek&#257; Dieva celtni tic&#299;b&#257;.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;Pam&#257;c&#299;&#353;anas m&#275;r&#311;is ir t&#299;ras sirds m&#299;lest&#299;ba, laba sirdsapzi&#326;a un nelieku&#316;ota tic&#299;ba.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;No t&#257; da&#382;i nomald&#299;ju&#353;ies un piev&#275;rsu&#353;ies tuk&#353;v&#257;rd&#299;bai.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Tie grib b&#363;t bausl&#299;bas m&#257;c&#299;t&#257;ji, bet nesaprot to, ko run&#257;, nedz to, ko apgalvo.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Bet m&#275;s zin&#257;m, ka likums ir labs, ja to pareizi pielieto.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;J&#257;apzin&#257;s tas, ka bausl&#299;ba taisn&#299;gajiem nav dota, bet netaisn&#299;gajiem un nepadev&#299;gajiem, bezdiev&#299;gajiem un gr&#275;ciniekiem, izvirt&#299;gajiem un apg&#257;n&#299;t&#257;jiem, t&#275;va un m&#257;tes slepkav&#257;m, cilv&#275;ku slepkav&#257;m,</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;Netik&#316;iem, v&#299;rie&#353;u apg&#257;n&#299;t&#257;jiem, cilv&#275;ku laup&#299;t&#257;jiem, me&#316;iem, zv&#275;resta lauz&#275;jiem un tiem, kas pretojas vesel&#299;gajai m&#257;c&#299;bai,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;Kas ietverta sv&#275;t&#257; Dieva god&#299;bas eva&#326;&#291;&#275;lij&#257;, kas man uztic&#275;ts.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Es pateicos m&#363;su Kungam J&#275;zum Kristum, kas mani stiprin&#257;jis, atzinis mani uzticamu un iec&#275;lis kalpo&#353;anai.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Es iepriek&#353; biju zaimot&#257;js un vaj&#257;t&#257;js, un varm&#257;ka; bet es iemantoju Dieva &#382;&#275;last&#299;bu, jo to dar&#299;ju netic&#299;b&#257; nesaprazdams.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;Bet p&#257;rbag&#257;ta bija m&#363;su Kunga &#382;&#275;last&#299;ba reiz&#275; ar tic&#299;bu un m&#299;lest&#299;bu, kas ir J&#275;z&#363; Krist&#363;.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Patiesa un piln&#299;gi pie&#326;emama ir t&#257; m&#257;c&#299;ba, ka J&#275;zus Kristus atn&#257;cis &#353;in&#299; pasaul&#275;, lai izgl&#257;btu gr&#275;ciniekus, starp kuriem es esmu pirmais.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Bet es t&#257;p&#275;c atradu &#382;&#275;last&#299;bu, lai J&#275;zus Kristus mani pirmaj&#257; par&#257;d&#299;tu visu savu l&#275;npr&#257;t&#299;bu par priek&#353;z&#299;mi tiem, kas, tic&#275;dami uz Vi&#326;u, ieg&#363;s m&#363;&#382;&#299;go dz&#299;vi.</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;Bet m&#363;&#382;&#299;bas &#310;&#275;ni&#326;am, nemirst&#299;gajam, neredzamajam vien&#299;gajam Dievam gods un slava m&#363;&#382;&#299;gi m&#363;&#382;os! Amen.</p> 
<p><A NAME="an_1:18">1:18</A>&nbsp;&#352;o pam&#257;c&#299;bu, d&#275;ls Timotej, es tev ieteicu, lai tu, saska&#326;&#257; ar agr&#257;k tev pasludin&#257;tajiem pravietojumiem, izc&#299;n&#299;tu labo c&#299;&#326;u,</p> 
<p><A NAME="an_1:19">1:19</A>&nbsp;Paliktu tic&#299;b&#257; un lab&#257; sirdsapzi&#326;&#257;, ko da&#382;i atmeta un t&#257; pazaud&#275;ja tic&#299;bu.</p> 
<p><A NAME="an_1:20">1:20</A>&nbsp;Starp tiem ir Himenejs un Aleksandrs, kurus nodevu s&#257;tanam, lai tie m&#257;c&#299;tos Dievu vairs nezaimot.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Vispirms es uzaicinu tevi l&#363;gt Dievu, piel&#363;gt Vi&#326;u, aizl&#363;gt un pateikties Vi&#326;am par visiem cilv&#275;kiem,</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Par &#311;&#275;ni&#326;iem un visiem varas nes&#275;jiem, lai m&#275;s var&#275;tu dz&#299;vot klusu un mier&#299;gu dz&#299;vi vis&#257; dievbij&#299;b&#257; un &#353;&#311;&#299;st&#299;b&#257;.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Jo tas ir labi un pat&#299;kami Dievam, m&#363;su Pest&#299;t&#257;jam,</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Kas grib, lai visi cilv&#275;ki tiktu izpest&#299;ti un atz&#299;tu paties&#299;bu.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Jo viens ir Dievs un viens ir vidut&#257;js starp Dievu un cilv&#275;kiem, - cilv&#275;ks J&#275;zus Kristus,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Kas sevi nodeva, lai b&#363;tu izpirk&#353;anas maksa par visiem un liec&#299;ba &#299;st&#257; laik&#257;.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;T&#257;p&#275;c es esmu iecelts sludin&#257;t&#257;js un apustulis (es saku paties&#299;bu, es nemeloju), tautu m&#257;c&#299;t&#257;js tic&#299;b&#257; un paties&#299;b&#257;.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;T&#257;p&#275;c es v&#275;los, lai v&#299;ri l&#363;dz Dievu visur bez dusm&#257;m un naida, paceldami savas t&#299;r&#257;s rokas.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;T&#257;pat sievietes piekl&#257;j&#299;g&#257; t&#275;rp&#257;, kaun&#299;gi un tikum&#299;gi lai greznojas nevis matu p&#299;n&#275;m un zeltu, un p&#275;rl&#275;m, un d&#257;rg&#257;s dr&#275;b&#275;s, (1 P&#275;t 3,3)</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Bet, k&#257; tas dievbij&#299;g&#257;m sieviet&#275;m pien&#257;kas, ar labiem darbiem!</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Sieviete lai m&#257;c&#257;s klus&#299;b&#257; un vis&#257; padev&#299;b&#257;!</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Bet es neat&#316;auju sievietei m&#257;c&#299;t, nedz p&#257;r v&#299;ru vald&#299;t; vi&#326;ai j&#257;b&#363;t klus&#299;b&#257;.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Jo &#256;dams tika rad&#299;ts pirmais, p&#275;c tam Ieva.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;Ar&#299; &#256;dams netika pievilts, bet sieviete tika pievilta un krita p&#257;rk&#257;pum&#257;.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;Vi&#326;a tom&#275;r pest&#299;&#353;anu sasniegs, dzemd&#275;jot b&#275;rnus, ja paliks tic&#299;b&#257;, m&#299;lest&#299;b&#257;, sv&#275;t&#257; dz&#299;v&#275; un apdom&#299;b&#257;.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Tas ir patiess v&#257;rds: ja kas alkst b&#299;skapa amata, tas tiecas p&#275;c laba darba.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;T&#257;tad b&#299;skapam j&#257;b&#363;t nevainojamam, vienas sievas v&#299;ram, s&#257;t&#299;gam, pr&#257;t&#299;gam, cien&#299;gam, god&#257;jamam, viesm&#299;l&#299;gam, m&#257;c&#299;tam,</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ne dz&#275;r&#257;jam, ne kauslim, bet l&#275;npr&#257;t&#299;gam, ne &#311;ild&#299;gam, ne mantk&#257;r&#299;gam,</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;Bet labam sava nama p&#257;rvaldniekam, kam b&#275;rni paklausa piln&#299;g&#257; tikum&#299;b&#257;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Bet ja kas nem&#257;k vald&#299;t p&#257;r savu namu, k&#257; tas g&#257;d&#257;s par Dieva Bazn&#299;cu?</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;Ne jaunam tic&#299;b&#257;, lai nek&#316;&#363;tu lepns un neiekristu velna tiesa.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;Vi&#326;am j&#257;b&#363;t lab&#257; slav&#257; pie tiem, kas ir &#257;rpus&#275;, lai neiekristu neslav&#257; un &#316;aun&#257; gara slazdos.</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;T&#257;pat diakoniem j&#257;b&#363;t god&#257;jamiem, ne divkos&#299;giem, ne p&#257;rm&#275;r&#299;giem v&#299;na lietot&#257;jiem, ne negod&#299;gas pe&#316;&#326;as k&#257;riem,</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;T&#257;diem, kas tic&#299;bas nosl&#275;pumu glab&#257; t&#299;r&#257; sirdsapzi&#326;&#257;.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;Bet tie iepriek&#353; j&#257;p&#257;rbauda un, ja vi&#326;iem p&#257;rk&#257;pumu nav, tad lai kalpo.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;T&#257;pat sieviet&#275;m j&#257;b&#363;t cien&#299;jam&#257;m, ne m&#275;lnes&#299;g&#257;m, s&#257;t&#299;g&#257;m, vis&#257; uztic&#299;g&#257;m.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;Diakoniem j&#257;b&#363;t vienas sievas v&#299;riem, kas labi valda savus b&#275;rnus un savu namu;</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;Jo tie, kas labi pilda savu pien&#257;kumu, ieg&#363;st goda vietu un stipru cer&#299;bu tic&#299;b&#257;, kas ir Krist&#363; J&#275;z&#363;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;&#353;o es tev rakstu, cer&#275;dams dr&#299;zum&#257; n&#257;kt pie tevis;</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;Bet ja es aizkav&#275;jos, lai tu zin&#257;tu, k&#257; j&#257;izturas Dieva nam&#257;, kas ir dz&#299;v&#257; Dieva Bazn&#299;ca, paties&#299;bas balsts un pamats.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Un patiesi liels ir dievbij&#299;bas nosl&#275;pums. Tas ir par&#257;d&#299;jies mies&#299;gi, apliecin&#257;ts gar&#257;, e&#326;&#291;e&#316;i to skat&#299;ju&#353;i, taut&#257;m tas sludin&#257;ts, pasaul&#275; tic&#275;ts, god&#299;b&#257; uz&#326;emts.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;Bet gars saka skaidri, ka v&#275;l&#257;kos laikos da&#382;i atkrit&#299;s no tic&#299;bas un pievienosies maldu gariem un &#316;auno garu m&#257;c&#299;b&#257;m. (2.Tim.3,1; 2.P&#275;t.3,3)</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Tie run&#257; melus lieku&#316;odami, un vi&#326;u sirdsapzi&#326;a ar dedzekli iez&#299;m&#275;ta.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;Tie aizliedz doties laul&#299;b&#257; un lietot bar&#299;bu, ko Dievs rad&#299;jis, lai tic&#299;gie un paties&#299;bas atzin&#275;ji to pie&#326;emtu pateic&#299;b&#257;.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Jo katra Dieva rad&#299;ba ir laba, un nekas nav atmetams, ko pateic&#299;b&#257; pie&#326;emam,</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Jo tas Dieva v&#257;rd&#257; un l&#363;g&#353;an&#257; tiek sv&#275;t&#299;ts.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;T&#257; m&#257;c&#299;dams br&#257;&#316;us, tu b&#363;si labs J&#275;zus Kristus kalps, kas uzaudzin&#257;ts tic&#299;bas v&#257;rdos un lab&#257; m&#257;c&#299;b&#257;, ko tu esi sasniedzis.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;Turpretim aplamas vecu sievu pasakas noraidi, bet pats vingrinies dievbij&#299;b&#257;!</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Jo miesas vingrin&#257;&#353;ana maz ko der, bet dievbij&#299;ba der&#299;ga visam, jo t&#257; ietver tagad&#275;j&#257;s un n&#257;ko&#353;&#257;s dz&#299;ves apsol&#299;jumus.</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;Tas ir patiess un atz&#299;&#353;anas cien&#299;gs v&#257;rds.</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;Jo t&#257;p&#275;c m&#275;s ar&#299; p&#363;lamies un tiekam pulgoti, ka ceram uz dz&#299;vo Dievu, kas ir visu cilv&#275;ku, bet sevi&#353;&#311;i tic&#299;go Pest&#299;t&#257;js.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;To pav&#275;li un m&#257;ci!</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;Neviens lai nenicina tavu jaun&#299;bu; bet tu esi paraugs tic&#299;gajiem v&#257;rdos, darbos, m&#299;lest&#299;b&#257;, tic&#299;b&#257; un &#353;&#311;&#299;st&#299;b&#257;.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;Kam&#275;r es n&#257;ku, velt&#299; sevi las&#299;&#353;anai, pamudin&#257;&#353;anai un m&#257;c&#299;&#353;anai!</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;Neesi nolaid&#299;gs &#382;&#275;last&#299;b&#257;, kas tevi ir un kas tev dota saska&#326;&#257; ar pravietojumu, prezbiteriem rokas uzliekot!</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;Par to p&#257;rdom&#257;, pie t&#257; paliec, lai tavas sekmes b&#363;tu visiem skaidras!</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;Esi nomod&#257; par sevi un par m&#257;c&#299;bu, turies pie t&#257;s! Jo tu, t&#257; dar&#299;dams, izgl&#257;bsi pats sevi un tos, kas tevi klaus&#257;s.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Vec&#257;ku v&#299;ru ner&#257;j, bet pam&#257;ci k&#257; t&#275;vu, jaunek&#316;us - k&#257; br&#257;&#316;us.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Vec&#257;kas sievietes - k&#257; m&#257;tes, jaun&#257;kas - k&#257; m&#257;sas vis&#257; &#353;&#311;&#299;st&#299;b&#257;!</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;God&#257; atraitnes, kuras ir &#299;stas atraitnes!</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Bet ja k&#257;dai atraitnei ir b&#275;rni vai b&#275;rnu b&#275;rni, tad lai t&#257; vispirms m&#257;c&#257;s vald&#299;t savu m&#257;ju un par&#257;d&#299;t pateic&#299;bu saviem vec&#257;kiem, jo t&#257; tas Dievam pat&#299;k.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;Bet kas ir &#299;sta atraitne un vientule, lai cer uz Dievu un paliek l&#363;g&#353;an&#257;s un aizl&#363;gumos nakti un dienu!</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;Jo, kas dz&#299;vo izpriec&#257;s, t&#257;, dz&#299;va b&#363;dama, ir mirusi.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;Ar&#299; to piekodini, lai t&#257;s b&#363;tu nevainojamas!</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Bet ja k&#257;ds ner&#363;p&#275;jas par sav&#275;jiem, sevi&#353;&#311;i par m&#257;jiniekiem, tas noliedz tic&#299;bu un ir &#316;aun&#257;ks par netic&#299;go.</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;Atraitn&#275;s j&#257;uz&#326;em t&#257;da, kas ir vismaz se&#353;desmit gadus veca un ir bijusi viena v&#299;ra sieva,</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;Kas paz&#299;stama ar labiem darbiem: ja vi&#326;a b&#275;rnus uzaudzin&#257;jusi, bijusi viesm&#299;l&#299;ga, ja sv&#275;tajiem k&#257;jas mazg&#257;jusi, ja t&#257; pal&#299;dz&#275;jusi ciet&#275;jiem un bijusi cent&#299;ga ikkatr&#257; lab&#257; darb&#257;.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;Bet jaun&#257;kas atraitnes noraidi, jo, ja t&#257;s, pretodam&#257;s Kristum, iestieg baudk&#257;r&#275;, tad vi&#326;as grib prec&#275;ties.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;T&#257;s pelna nosod&#299;&#353;anu, jo pirmo uztic&#299;bu lauzu&#353;as.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;Turkl&#257;t vi&#326;as m&#257;c&#257;s d&#299;k&#257; staig&#257;t no m&#257;jas uz m&#257;ju, un ne tikai d&#299;k&#257;, bet ir ar&#299; p&#316;&#257;p&#299;gas un v&#299;zdegun&#299;gi run&#257; ko nevajag.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;T&#257;p&#275;c es v&#275;los, lai jaun&#257;k&#257;s prec&#275;tos, dzemd&#275;tu b&#275;rnus, p&#257;rvald&#299;tu m&#257;jas un nedotu pretiniekam nek&#257;du iemeslu niev&#257;&#353;anai.</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Jo da&#382;as jau nov&#275;r&#353;as, lai sekotu s&#257;tanam.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ja k&#257;dam tic&#299;gajam j&#257;r&#363;p&#275;jas par atraitn&#275;m, tad lai apg&#257;d&#257; t&#257;s un lai netiek apgr&#363;tin&#257;ta draudze, kurai j&#257;pal&#299;dz &#299;staj&#257;m atraitn&#275;m.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Prezbiteri, kas labi priek&#353;nieki, ir cien&#299;gi, ka tos godin&#257;tu ar divk&#257;r&#353;u godu, sevi&#353;&#311;i tos, kas darbojas sludin&#257;&#353;an&#257; un m&#257;c&#299;b&#257;.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Jo Raksti saka: K&#363;l&#275;jam v&#275;rsim purnu neaizsien (5.Moz.25,4) un: Str&#257;dnieks ir savas algas cien&#299;gs. (Mt.10,10; Lk.10,7)</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;S&#363;dz&#299;bu pret prezbiteru nepie&#326;em bez diviem vai trijiem lieciniekiem!</p> 
<p><A NAME="an_5:20">5:20</A>&nbsp;Tos, kas gr&#275;ko, nor&#257;j visu kl&#257;tb&#363;tn&#275;, lai ar&#299; citi b&#299;tos!</p> 
<p><A NAME="an_5:21">5:21</A>&nbsp;Es tevi zv&#275;rinu Dieva un J&#275;zus Kristus, un izredz&#275;to e&#326;&#291;e&#316;u priek&#353;&#257;, lai tu to pild&#299;tu bez aizsprieduma. Nedari neko, ietekm&#275;ts no vienas vai otras puses!</p> 
<p><A NAME="an_5:22">5:22</A>&nbsp;P&#257;rsteidz&#299;gi nevienam rokas neuzliec un nek&#316;&#363;sti sve&#353;u gr&#275;ku l&#299;dzdal&#299;bnieks! Sargi sevi &#353;&#311;&#299;stu!</p> 
<p><A NAME="an_5:23">5:23</A>&nbsp;Nedzer vairs &#363;deni vien, bet lieto mazliet v&#299;na tava ku&#326;&#291;a un bie&#382;o slim&#299;bu d&#275;&#316;!</p> 
<p><A NAME="an_5:24">5:24</A>&nbsp;Da&#382;u cilv&#275;ku gr&#275;ki ir visiem zin&#257;mi un iet ties&#257; pirms tiem, bet citiem tie v&#275;l seko.</p> 
<p><A NAME="an_5:25">5:25</A>&nbsp;T&#257;p&#275;c ar&#299; labie darbi ir visiem zin&#257;mi; un kur tas t&#257; v&#275;l nav, tur nevar palikt apsl&#275;pti.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;Ikkatrs, kas atrodas verdz&#299;bas j&#363;g&#257;, lai uzskata savus kungus par katra goda cien&#299;giem, lai Dieva v&#257;rds un m&#257;c&#299;ba netiktu zaimoti.</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Bet kam kungi ir tic&#299;gi, lai nenicina tos t&#257;p&#275;c, ka tie ir br&#257;&#316;i, bet v&#275;l lab&#257;k lai tie kalpo, jo tie ir tic&#299;gi un m&#299;l&#275;jami, un labv&#275;l&#299;bas l&#299;dzdal&#299;bnieki. Tu m&#257;ci un pamudini!</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;Ja kas m&#257;ca ko citu un neseko m&#363;su Kunga J&#275;zus Kristus vesel&#299;gajai m&#257;c&#299;bai, nedz tai m&#257;c&#299;bai, kas ved dievbij&#299;b&#257;,</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;Tas ir uzp&#363;t&#299;gs, nek&#257; nezina, bet sirgst ar pr&#257;to&#353;anas un &#311;ildo&#353;an&#257;s s&#275;rgu, no k&#257; ce&#316;as skaud&#299;ba, &#311;ildas, zaimi, &#316;aunas aizdomas.</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;Tuk&#353;as &#311;ildas starp pr&#257;tu zaud&#275;ju&#353;iem cilv&#275;kiem, kam sve&#353;a paties&#299;ba un kas dom&#257;, ka dievbij&#299;ba kalpo pe&#316;&#326;ai.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;Tie&#353;&#257;m, dievbij&#299;ba kop&#257; ar pietic&#299;bu ir liels ieguvums.</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;Jo m&#275;s &#353;in&#299; pasaul&#275; nek&#257; l&#299;dz neatnes&#257;m, bez &#353;aub&#257;m, ar&#299; nek&#257; aiznest nevaram.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;Bet ja mums ir uzturs un ap&#291;&#275;rbs, b&#363;sim apmierin&#257;ti ar to!</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;Jo tie, kas grib k&#316;&#363;t bag&#257;ti, kr&#299;t k&#257;rdin&#257;&#353;an&#257; un s&#257;tana valg&#257;, un daudz&#257;s nevajadz&#299;g&#257;s un kait&#299;g&#257;s k&#257;r&#299;b&#257;s, kas cilv&#275;kus gr&#363;&#382; pazu&#353;an&#257; un samait&#257;&#353;an&#257;.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Jo visu &#316;aunumu sakne ir mantk&#257;r&#299;b&#257;. Da&#382;i, p&#275;c t&#257;s dz&#299;damies, ir nomald&#299;ju&#353;ies no tic&#299;bas un sag&#257;d&#257;ju&#353;i sev daudz cie&#353;anu.</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;Bet tu, Dieva cilv&#275;ks, b&#275;dz no t&#257;! Turpret&#299;m centies p&#275;c taisn&#299;bas, dievbij&#299;bas, tic&#299;bas, m&#299;lest&#299;bas, paciet&#299;bas, l&#275;npr&#257;t&#299;bas!</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;Izc&#299;ni labo tic&#299;bas c&#299;&#326;u, tver m&#363;&#382;&#299;go dz&#299;vi, kurai tu esi aicin&#257;ts, pats apliecin&#257;dams labo apliec&#299;bu daudzu liecinieku priek&#353;&#257;!</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;Dieva priek&#353;&#257;, kas visu dz&#299;vu dara, un Kristus J&#275;zus priek&#353;&#257;, kas liec&#299;bu deva Poncija Pil&#257;ta laik&#257;, es tev pav&#275;lu labu liecin&#257;t,</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;Lai tu izpild&#299;tu &#353;o uzdevumu nevainojami l&#299;dz m&#363;su Kunga J&#275;zus Kristus atn&#257;k&#353;anai,</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;Ko savlaic&#299;gi r&#257;d&#299;s sv&#275;tais un vien&#299;gais, un sp&#275;c&#299;gais &#311;&#275;ni&#326;u &#310;&#275;ni&#326;&#353; un kungu Kungs.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Vi&#326;am vien&#299;gajam ir nemirst&#299;ba, un Vi&#326;&#353; dz&#299;vo nepieejam&#257; gaism&#257;, ko neviens cilv&#275;ks nav redz&#275;jis un ar&#299; nevar redz&#275;t; Vi&#326;am gods un m&#363;&#382;&#299;ga vald&#299;&#353;ana! Amen.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;&#352;&#299;s pasaules bag&#257;tajiem pav&#275;li neb&#363;t augstpr&#257;t&#299;giem un pa&#316;auties ne uz nedro&#353;u bag&#257;t&#299;bu, bet uz dz&#299;vo Dievu (kas bag&#257;t&#299;gi pie&#353;&#311;ir mums visu izlieto&#353;anai),</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Lai vi&#326;i dar&#299;tu labu, b&#363;tu bag&#257;ti labos darbos, b&#363;tu labdar&#299;gi, l&#299;dzciet&#299;gi,</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;Uzkr&#257;tu sev v&#275;rt&#299;bas, labu pamatu n&#257;kotnei, lai sasniegtu patieso dz&#299;vi.</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;Timotej, sargi tev uztic&#275;to, izvairies no pasaul&#299;g&#257;m, tuk&#353;&#257;m sarun&#257;m un pretrun&#299;gaj&#257;m m&#257;c&#299;b&#257;m, kas nepareizi nosauktas par zin&#257;tni!</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;Da&#382;i, t&#257;s atz&#299;dami, atkrita no tic&#299;bas. &#381;&#275;last&#299;ba lai ir ar tevi! Amen.</p> 
<p><HR>
<CENTER>
<A HREF="ti2.htm">Next: 2 Timothy</A></CENTER>
</BODY>
</HTML>
