[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](joh)  [Next](rom.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: Acts

<span id="an_1:1">1:1</span> הן המאמר הראשון תאופילוס עשיתיהו על כל אשר
החל ישוע לעשות וללמד׃

<span id="an_1:2">1:2</span> עד היום אשר לקח למרום אחרי צותו ברוח הקדש
את השליחים אשר בחר בהם׃

<span id="an_1:3">1:3</span> ואשר גם התיצב להם חי אחרי ענותו באתות רבות
בהראותו אליהם ארבעים יום וידבר על מלכות האלהים׃

<span id="an_1:4">1:4</span> ובאכלו לחם עמהם צוה אתם לבלתי סור מירושלים
כי אם להוחיל להבטחת האב אשר שמעתם ממני׃

<span id="an_1:5">1:5</span> כי יוחנן הטביל במים ואתם תטבלו ברוח הקדש
בקרוב אחרי הימים האלה׃

<span id="an_1:6">1:6</span> ויהי כאשר נאספו יחדו וישאלהו לאמר אדנינו
המשיב אתה בעת הזאת את המלוכה לישראל׃

<span id="an_1:7">1:7</span> ויאמר אליהם לא לכם לדעת העתים והזמנים אשר
יעד האב בשלטנו׃

<span id="an_1:8">1:8</span> אבל תקבלו גבורה בבוא עליכם רוח הקדש והייתם
עדי בירושלים ובכל יהודה ובשמרון ועד קצה הארץ׃

<span id="an_1:9">1:9</span> ויהי כדברו זאת העלה והם ראים וישאהו ענן
מנגד עיניהם׃

<span id="an_1:10">1:10</span> ויביטו אחריו השמימה בעברו והנה שני אנשים
לבושי בדים נצבים עליהם׃

<span id="an_1:11">1:11</span> ויאמרו אתם אנשי הגליל מה תעמדו פה ועיניכם
השמימה ישוע זה אשר לקח מאתכם השמימה כן בוא יבוא כאשר ראיתם אתו עלה
השמימה׃

<span id="an_1:12">1:12</span> ויפנו וילכו ירושלימה מן ההר הנקרא הר
הזיתים והוא קרוב לירושלים דרך תחום שבת׃

<span id="an_1:13">1:13</span> ויבאו העירה ויעלו אל העליה אשר היו ישבים
בה פטרוס ויעקב ויוחנן ואנדרי פילפוס ותומא בר תלמי ומתי יעקב בן חלפי
ושמעון הקנא ויהודה בן יעקב׃

<span id="an_1:14">1:14</span> כל אלה היו שקדים יחדו בלב אחד להתפלל
ולהתחנן ועמהם הנשים ומרים אם ישוע וגם אחיו׃

<span id="an_1:15">1:15</span> ובימים האלה קם פטרוס בתוך התלמידים ומספר
שמות הנקהלים יחד כמאה ועשרים ויאמר׃

<span id="an_1:16">1:16</span> אנשים אחים מן הצרך היה כי ימלא הכתוב ההוא
אשר דבר מקדם רוח הקדש בפי דוד על יהודה אשר היה מוליך את תפשי ישוע׃

<span id="an_1:17">1:17</span> כי היה נמנה אתנו וזכה בגורל השרות הזה׃

<span id="an_1:18">1:18</span> והנה הוא קנה לו שדה במחיר הרשעה ויפל על
פניו ארצה ויבקע בתוך וישפכו כל מעיו׃

<span id="an_1:19">1:19</span> וגם נודעה זאת לכל ישבי ירושלים ויקרא
בשפתם לשדה ההוא חקל דמא הוא שדה הדם׃

<span id="an_1:20">1:20</span> כי כתוב בספר תהלים תהי טירתו נשמה ואל יהי
בה ישב ופקדתו יקח אחר׃

<span id="an_1:21">1:21</span> ועל כן מן הצרך כי מן האנשים האלה אשר
התהלכו אתנו כל ימי היות אדנינו ישוע יוצא ובא לפנינו׃

<span id="an_1:22">1:22</span> החל מטבילת יוחנן עד יום הלקחו מאתנו כי
אחד מהם יהיה לעד עמנו על קומו מן המתים׃

<span id="an_1:23">1:23</span> ויעמידו שנים את יוסף הנקרא בר שבא והוא
מכנה יוסטוס ואת מתיה׃

<span id="an_1:24">1:24</span> ויתפללו ויאמרו אתה אדני היודע כל הלבבות
הראה נא מן השנים האלה את האחד אשר בחרת בו׃

<span id="an_1:25">1:25</span> לקחת את גורל השרות הזה והשליחות אשר סר
ממנה יהודה להלך אל מקומו׃

<span id="an_1:26">1:26</span> ויפילו גורלות ויפל הגורל על מתיה ויספח אל
עשתי עשר השליחים׃

<span id="an_2:1">2:1</span> וביום מלאת שבעת השבעות ויתאספו כלם לב אחד׃

<span id="an_2:2">2:2</span> ויהי פתאם קול רעש מן השמים כקול רוח סערה
וימלא את כל הבית אשר ישבו בו׃

<span id="an_2:3">2:3</span> ותראינה אליהם לשנות נחלקות ומראיהן כאש
ותנוחינה אחת אחת על כל אחד מהם׃

<span id="an_2:4">2:4</span> וימלאו כלם רוח הקדש ויחלו לדבר בלשנות אחרות
כאשר נתנם הרוח להטיף׃

<span id="an_2:5">2:5</span> ובירושלים שכנו יהודים אנשי חסד מכל גוי וגוי
אשר תחת השמים׃

<span id="an_2:6">2:6</span> ויהי בהיות קול הרעש ההוא ויקבצו עם רב ויהיו
נבכים כי איש איש שמע אתם מדברים בשפת עמו׃

<span id="an_2:7">2:7</span> וישתוממו ויתמהו ויאמרו איש אל רעהו הנה כל
אלה המדברים הלא גלילים המה׃

<span id="an_2:8">2:8</span> ואיך אנחנו שמעים אתם איש כשפת ארץ מולדתנו׃

<span id="an_2:9">2:9</span> פרתיים ומדים ועילמים וישבי ארם נהרים יהודה
וקפודקיה פנטוס ואסיא׃

<span id="an_2:10">2:10</span> פרוגיא ופמפוליא מצרים וחבל לוב אשר על יד
קוריני והבאים מרומי גם יהודים גם גרים׃

<span id="an_2:11">2:11</span> כרתים וערבים הנה אנחנו שמעים אתם מספרים
בלשנותינו גדלות האלהים׃

<span id="an_2:12">2:12</span> וישתוממו כלם ויבהלו ויאמרו איש אל אחיו מה
תהיה זאת׃

<span id="an_2:13">2:13</span> ואחרים לעגו ויאמרו כי מלאי עסיס המה׃

<span id="an_2:14">2:14</span> אז יעמד פטרוס ועשתי העשר עמו וישא את קולו
וידבר אליהם אנשי יהודה וישבי ירושלים כלכם זאת תודע לכם והאזינו אל דברי׃

<span id="an_2:15">2:15</span> כי אלה לא שכורים המה כאשר חשבתם כי שעה
שלישית ביום עתה׃

<span id="an_2:16">2:16</span> אבל זה הוא האמור על ידי יואל הנביא׃

<span id="an_2:17">2:17</span> והיה באחרית הימים נאם אלהים אשפך את רוחי
על כל בשר ונבאו בניכם ובנתיכם ובחוריכם חזינות יראו וזקניכם חלמות יחלמון׃

<span id="an_2:18">2:18</span> וגם על עבדי ועל שפחותי בימים ההמה אשפך את
רוחי ונבאו׃

<span id="an_2:19">2:19</span> ונתתי מופתים בשמים ממעל ואתות בארץ מתחת
דם ואש ותימרות עשן׃

<span id="an_2:20">2:20</span> השמש יהפך לחשך והירח לדם לפני בוא יום
יהוה הגדול והנורא׃

<span id="an_2:21">2:21</span> והיה כל אשר יקרא בשם יהוה ימלט׃

<span id="an_2:22">2:22</span> אנשי ישראל שמעו הדברים האלה ישוע הנצרי
האיש אשר נאמן לכם מאת האלהים בגבורות ובמופתים ובאתות אשר האלהים עשה על
ידו בתוככם כאשר ידעתם גם אתם׃

<span id="an_2:23">2:23</span> אתו הנמסר על פי עצת האלהים הנחרצה וידיעתו
מקום לקחתם ובידי רשעים הוקעתם והרגתם אתו׃

<span id="an_2:24">2:24</span> והאלהים הקימו מן המתים בהתיר את חבלי המות
באשר נמנע מן המות לעצר אתו׃

<span id="an_2:25">2:25</span> כי דוד אמר עליו שויתי יהוה לנגדי תמיד כי
מימיני בל אמוט׃

<span id="an_2:26">2:26</span> לכן שמח לבי ויגל כבודי אף בשרי ישכן לבטח׃

<span id="an_2:27">2:27</span> כי לא תעזב נפשי לשאול לא תתן חסידך לראות
שחת׃

<span id="an_2:28">2:28</span> תודיעני ארחות חיים שבע שמחות את פניך׃

<span id="an_2:29">2:29</span> אנשים אחים הניחו לי ואדברה באזני כלכם על
דוד אבינו אשר גם מת גם נקבר וקבורתו אתנו היא עד היום הזה׃

<span id="an_2:30">2:30</span> והוא בהיותו נביא ומדעתו את השבועה אשר
נשבע לו האלהים להקים את המשיח כפי הבשר מפרי חלציו להושיבו על כסאו׃

<span id="an_2:31">2:31</span> לכן בחזותו מראש דבר על תקומת המשיח כי לא
נעזבה נפשו לשאול וגם בשרו לא ראה שחת׃

<span id="an_2:32">2:32</span> את ישוע זה הקים אלהים מן המתים ואנחנו
כלנו עדיו׃

<span id="an_2:33">2:33</span> ועתה אחרי הנשאו בימין האלהים לקח מאת האב
את הבטחת רוח הקדש וישפך את אשר אתם ראים ושמעים׃

<span id="an_2:34">2:34</span> כי דוד לא עלה השמימה והנה הוא אמר נאם
יהוה לאדני שב לימיני׃

<span id="an_2:35">2:35</span> עד אשית איביך הדם לרגליך׃

<span id="an_2:36">2:36</span> לכן ידע נא בית ישראל כלו כי לאדון ולמשיח
שמו האלהים את ישוע זה אשר צלבתם׃

<span id="an_2:37">2:37</span> ויהי כשמעם התעצבו אל לבם ויאמרו אל פטרוס
ואל שאר השליחים אנשים אחים מה עלינו לעשות׃

<span id="an_2:38">2:38</span> ויאמר פטרוס אליהם שובו מדרכיכם והטבלו כל
איש מכם על שם ישוע המשיח לסליחת חטאיכם וקבלתם את מתנת רוח הקדש׃

<span id="an_2:39">2:39</span> כי לכם ההבטחה ולבניכם ולכל הרחוקים לכל
אשר קרא יהוה אלהינו׃

<span id="an_2:40">2:40</span> ויעד עוד בהם באמרים אחרים הרבה ויזהר אתם
לאמר המלטו נא מדור תהפכות הזה׃

<span id="an_2:41">2:41</span> ויקבלו את דברו בשמחה ויטבלו וביום ההוא
נוספו כשלשת אלפי נפש׃

<span id="an_2:42">2:42</span> ויהיו שקדים על תורת השליחים ועל ההתחברות
ועל בציעת הלחם ועל התפלה׃

<span id="an_2:43">2:43</span> ותפל אימה על כל נפש ומופתים רבים ואתות
נעשו על ידי השליחים בירושלים׃

<span id="an_2:44">2:44</span> וכל המאמינים התאחדו יחד ויהי להם הכל
בשתפות׃

<span id="an_2:45">2:45</span> ואת אחזתם ואת רכושם מכרו ויחלקו אתם לכלם
לאיש איש די מחסורו׃

<span id="an_2:46">2:46</span> ויום יום היו שקדים במקדש לב אחד ויבצעו את
הלחם בבית בבית׃

<span id="an_2:47">2:47</span> ויאכלו מזונם בגילה ובתם לבב וישבחו את
האלהים וימצאו חן בעיני כל העם והאדון הוסיף יום יום על העדה את הנושעים׃

<span id="an_3:1">3:1</span> ופטרוס ויוחנן עלים יחדו אל המקדש לעת התפלה
בשעה התשיעית׃

<span id="an_3:2">3:2</span> ואיש אחד פסח מבטן אמו מובא שמה אשר יושיבהו
יום יום שער המקדש הנקרא שער המהדר לשאל מתנות מאת באי המקדש׃

<span id="an_3:3">3:3</span> ויהי כראותו את פטרוס ואת יוחנן באים אל
המקדש ויבקש לקחת מאתם צדקה׃

<span id="an_3:4">3:4</span> ויסתכל בו פטרוס וגם יוחנן ויאמר אליו הביטה
אלינו׃

<span id="an_3:5">3:5</span> וישם פניו אליהם בקותו לקחת מאתם דבר׃

<span id="an_3:6">3:6</span> ויאמר פטרוס כסף וזהב אין לי אבל את אשר בידי
אתננו לך בשם ישוע המשיח הנצרי קום התהלך׃

<span id="an_3:7">3:7</span> ויאחז ביד ימינו ויקם אותו ויתחזקו פתאם
רגליו וקרסליו׃

<span id="an_3:8">3:8</span> ויקפץ ויתהלך ויבא אתם אל המקדש מתהלך ומרקד
ומשבח את האלהים׃

<span id="an_3:9">3:9</span> ויראהו כל העם מתהלך ומשבח את האלהים׃

<span id="an_3:10">3:10</span> ויכירו אותו כי הוא אשר היה ישב לשאל צדקה
בשער המקדש המהדר וימלאו שמה ושממון על הנעשה לו׃

<span id="an_3:11">3:11</span> ויהי הוא מחזיק בפטרוס וביוחנן וירץ אליהם
כל העם אל האולם הנקרא אולם של שלמה וישתוממו׃

<span id="an_3:12">3:12</span> וירא פטרוס ויען ויאמר אל העם אנשי ישראל
מה אתם תמהים על זאת ומה תסתכלו בנו כאלו אנחנו בכחנו ובחסידותנו שמנו את
זה מתהלך׃

<span id="an_3:13">3:13</span> אלהי אברהם אלהי יצחק ואלהי יעקב אלהי
אבותינו הוא פאר את עבדו ישוע אשר אתם מסרתם אותו וכחשתם בו בפני פילטוס
כשהיה דן לפטרו׃

<span id="an_3:14">3:14</span> אבל אתם כחשתם בקדוש ובצדיק ובקשתם כי יחן
לכם איש רצח׃

<span id="an_3:15">3:15</span> ואת שר החיים הרגתם אשר האלהים הקימו מן
המתים ואנחנו עדיו׃

<span id="an_3:16">3:16</span> ולמען אמונת שמו חזק שמו את האיש הזה אשר
אתם ראים ומכירים אתו והאמונה אשר לנו על ידו היא העלתה לו את הארכה הזאת
לעיני כלכם׃

<span id="an_3:17">3:17</span> ועתה אחי ידע אני כי בבלי דעת עשיתם גם אתם
גם ראשיכם׃

<span id="an_3:18">3:18</span> והאלהים ככה מלא את אשר הגיד מקדם בפי כל
נביאיו כי יענה המשיח׃

<span id="an_3:19">3:19</span> לכן הנחמו ושובו וימחו חטאיכם׃

<span id="an_3:20">3:20</span> למען אשר יבאו ימי רוחה מלפני יהוה וישלח
את אשר בשרו לכם מקדם את ישוע המשיח׃

<span id="an_3:21">3:21</span> אשר צריך כי יקבלהו השמים עד ימי שוב כל
הדברים לתקונם אשר דבר עליהם האלהים בפי נביאיו הקדושים מימי עולם׃

<span id="an_3:22">3:22</span> הן משה אמר אל אבותינו נביא יקים לכם יהוה
אלהיכם מקרב אחיכם כמני אליו תשמעון ככל אשר ידבר אליכם׃

<span id="an_3:23">3:23</span> והיה כל הנפש אשר לא תשמע אל הנביא ההוא
ונכרתה מעמיה׃

<span id="an_3:24">3:24</span> וגם כל הנביאים משמואל ואשר נבאו אחריו כלם
הגידו מראש את הימים האלה׃

<span id="an_3:25">3:25</span> אתם בני הנביאים ובני הברית אשר כרת האלהים
עם אבותינו באמרו אל אברהם ונברכו בזרעך כל משפחות האדמה׃

<span id="an_3:26">3:26</span> לכם בראשונה העמיד האלהים את עבדו ישוע
וישלחהו לברך אתכם בשובכם כל איש מרע מעלליכם׃

<span id="an_4:1">4:1</span> ויהי בדברם אל העם ויקומו עליהם הכהנים ונגיד
בית המקדש והצדוקים׃

<span id="an_4:2">4:2</span> כי חרה להם על אשר למדו את העם והגידו בישוע
את תחית המתים׃

<span id="an_4:3">4:3</span> וישלחו בהם את ידיהם וישימום במשמר עד למחר
כי כבר בא הערב׃

<span id="an_4:4">4:4</span> ורבים מהשמעים את הדבר האמינו ויהי מספר
האנשים כחמשת אלפים׃

<span id="an_4:5">4:5</span> ויהי ממחרת ויקהלו שריהם ראשיהם וזקניהם
וסופריהם ירושלים׃

<span id="an_4:6">4:6</span> וחנן הכהן הגדול וקיפא ויוחנן ואלכסנדרוס וכל
אשר ממשפחת הכהן הגדול׃

<span id="an_4:7">4:7</span> ויעמידו אתם בתוך וישאלום באי זה כח ובאי זה
שם עשיתם זאת׃

<span id="an_4:8">4:8</span> וימלא פטרוס רוח הקדש ויאמר אליהם אתם ראשי
העם וזקני ישראל׃

<span id="an_4:9">4:9</span> אם אנחנו נחקרים היום על הטובה אשר עשינו
לאיש חולה ושאלתם במה זה נושע׃

<span id="an_4:10">4:10</span> יודע לכלכם ולכל עם ישראל כי בשם ישוע
המשיח הנצרי אשר צלבתם אותו ואשר האלהים הקימו מן המתים כי בשמו עמד זה
לפניכם בריא׃

<span id="an_4:11">4:11</span> והוא האבן אשר מאסתם אתם הבונים ותהי לראש
פנה׃

<span id="an_4:12">4:12</span> ואין הישועה באחר ואין תחת השמים שם אחר
הנתן לבני אדם אשר בו נושע׃

<span id="an_4:13">4:13</span> ויהי כאשר ראו את בטחון לב של פטרוס ויוחנן
והבינו כי הדיוטים ולא בעלי חכמה המה ויתמהו עליהם ויכירום כי התהלכו עם
ישוע׃

<span id="an_4:14">4:14</span> ובראותם את האיש הנרפא עמד אצלם לא מצאו
לדבר נגדם דבר׃

<span id="an_4:15">4:15</span> ויצוו אתם לצאת חוצה מן הסנהדרין ויתיעצו
יחדו׃

<span id="an_4:16">4:16</span> ויאמרו מה נעשה לאנשים האלה הנה אות גלוי
נעשה על ידיהם וגם מפרסם לכל ישבי ירושלים ולא נוכל לכחש בו׃

<span id="an_4:17">4:17</span> אך למען לא ירבה הדבר בעם ויפרץ נזהירה אתם
בגערה לבלתי דבר עוד לכל אדם בשם הזה׃

<span id="an_4:18">4:18</span> ויקראו אתם ויצוום אשר לא ידברו דבר ולא
ילמדו בשם ישוע׃

<span id="an_4:19">4:19</span> ויענו פטרוס ויוחנן ויאמרו אליהם הנכון הוא
לפני האלהים שמע לכם יתר משמע לאלהים שפטו אתם׃

<span id="an_4:20">4:20</span> כי לא נוכל אנחנו לחדל מדבר את אשר ראינו
ושמענו׃

<span id="an_4:21">4:21</span> ויוסיפו לגער בם ויפטרו אתם באשר לא מצאו
דבר לענוש אתם מפני העם כי כלם מהללים את האלהים על הנעשה׃

<span id="an_4:22">4:22</span> כי בן ארבעים שנה ומעלה היה האיש ההוא אשר
נעשה עמו אות הרפואה הזאת׃

<span id="an_4:23">4:23</span> ואחרי הפטרם באו אל אחיהם ויספרו להם את
אשר אמרו אליהם הכהנים הגדולים והזקנים׃

<span id="an_4:24">4:24</span> ויהי כאשר שמעו את זאת וישאו את קולם בלב
אחד לאלהים ויאמרו אדני אתה האל העשה את השמים ואת הארץ ואת הים ואת כל אשר
בם׃

<span id="an_4:25">4:25</span> אשר אמרת בפי עבדך דוד למה רגשו גוים
ולאמים יהגו ריק׃

<span id="an_4:26">4:26</span> יתיצבו מלכי ארץ ורוזנים נוסדו יחד על יהוה
ועל משיחו׃

<span id="an_4:27">4:27</span> כי אמנם נוסדו הורדוס ופנטיוס פילטוס עם
הגוים ולאמי ישראל על ישוע עבדך הקדוש אשר משחת׃

<span id="an_4:28">4:28</span> לעשות את אשר ידך ועצתך מקדם גזרה להיות׃

<span id="an_4:29">4:29</span> ועתה אדני ראה את גערתם ותן לעבדיך לדבר את
דברך בכל בטחון לבם׃

<span id="an_4:30">4:30</span> בנטתך את ידך למרפא ולתת אתות ומופתים בשם
ישוע עבדך הקדוש׃

<span id="an_4:31">4:31</span> ויהי כאשר התפללו וינע המקום אשר היו
נקהלים שם וימלאו כלם רוח הקדש וידברו את דבר האלהים בבטחון לבב׃

<span id="an_4:32">4:32</span> וקהל המאמינים היה להם לב אחד ונפש אחת
ואין איש מהם אומר על אשר בידו לי הוא כי הכל היה להם בשתפות׃

<span id="an_4:33">4:33</span> ובגבורה גדולה יעידו השליחים על תקומת
האדון ישוע וחסד גדול נמשך לכלם׃

<span id="an_4:34">4:34</span> כי לא היה בהם חסר דבר כי כל בעלי שדות
ובתים מכרו אתם ויביאו את כסף מחירם׃

<span id="an_4:35">4:35</span> וישימהו לרגלי השליחים ויתן לכל איש ואיש
די מחסרו׃

<span id="an_4:36">4:36</span> ויוסף אשר כנוהו השליחים בשם בר נבא פרושו
בן הנחמה איש לוי אשר נולד בארץ כתים׃

<span id="an_4:37">4:37</span> גם לו היה שדה וימכרהו ויבא את הכסף
וישימהו לרגלי השליחים׃

<span id="an_5:1">5:1</span> ואיש אחד ושמו חנניה עם אשתו שפירה מכר את
אחזתו׃

<span id="an_5:2">5:2</span> ויקח מן המחיר ויסתירהו ואשתו ידעת גם היא
וחלק אחד הביא וישם לרגלי השליחים׃

<span id="an_5:3">5:3</span> ויאמר פטרוס חנניה למה זה מלא השטן את לבבך
לשקר ברוח הקדש ולהסתיר ממחיר השדה׃

<span id="an_5:4">5:4</span> הלא שלך היה טרם המכרו וגם אחרי נמכר היה
בידך ולמה שמת על לבבך הדבר הזה לא שקרת בבני אדם כי אם באלהים׃

<span id="an_5:5">5:5</span> וכשמע חנניה את הדברים האלה נפל ארצה ויגוע
ותהי יראה גדולה על כל השמעים׃

<span id="an_5:6">5:6</span> ויקומו הצעירים ויאספו אתו וישאהו החוצה
ויקברהו׃

<span id="an_5:7">5:7</span> ויהי כמשלש שעות ותבא אשתו והיא לא ידעה את
הנעשה׃

<span id="an_5:8">5:8</span> ויען פטרוס ויאמר אליה אמרי לי הבמחיר הזה
מכרתם את השדה ותאמר כן במחיר הזה׃

<span id="an_5:9">5:9</span> ויאמר פטרוס אליה למה זה נועדתם לנסות את רוח
יהוה הנה בפתח רגלי המקברים את אישך ונשאו אתך החוצה׃

<span id="an_5:10">5:10</span> ותפל פתאם לרגליו ותגוע והבחורים באו והנה
מתה וישאוה החוצה ויקברוה אצל אישה׃

<span id="an_5:11">5:11</span> ותהי יראה גדולה על כל הקהל ועל כל השמעים
את אלה׃

<span id="an_5:12">5:12</span> ויעשו אתות ומופתים רבים בקרב העם על ידי
השליחים וכלם נאספו לב אחד באולם של שלמה׃

<span id="an_5:13">5:13</span> ומן האחרים אין איש אשר מלאו לבו לחלות
עליהם אך הוקיר אתם העם׃

<span id="an_5:14">5:14</span> אבל נספחו עוד יתר מאמינים אל האדון אנשים
ונשים הרבה מאד׃

<span id="an_5:15">5:15</span> עד כי נשאו את החולים אל הרחבות וישימום על
מטות ומשכבות למען אשר ילך פטרוס ונפל אך צלו על אחד מהם׃

<span id="an_5:16">5:16</span> וגם המון עם הערים אשר מסביב נקבצו ירושלים
מביאים את החולים ואת הנלחצים מרוחות טמאות וירפאו כלם׃

<span id="an_5:17">5:17</span> ויקם הכהן הגדול וכל אשר אתו והם אנשי כת
הצדוקים וימלאו קנאה׃

<span id="an_5:18">5:18</span> וישלחו יד בשליחים ויתנום במשמר העיר׃

<span id="an_5:19">5:19</span> ויהי בלילה ויפתח מלאך יהוה את דלתי בית
הכלא ויוציאם לאמר׃

<span id="an_5:20">5:20</span> לכו והתיצבו במקדש ודברו אל העם את כל דברי
החיים האלה׃

<span id="an_5:21">5:21</span> והם כשמעם את זאת באו אל המקדש בהית הבקר
וילמדו שם ויבא הכהן הגדול ואשר אתו ויקראו אל הסנהדרין ואל כל זקני בני
ישראל וישלחו אל בית האסורים להביא אתם׃

<span id="an_5:22">5:22</span> וילכו המשרתים ולא מצאום בבית הכלא וישובו
ויגידו לאמר׃

<span id="an_5:23">5:23</span> את בית האסורים מצאנו סגור ומסגר והשמרים
עמדים על הדלתות וכאשר פתחנו לא נמצא בו אדם׃

<span id="an_5:24">5:24</span> ויהי כשמע הכהן ונגיד המקדש וראשי הכהנים
את הדברים האלה ויבהלו עליהם ויאמרו איך יפל הדבר הזה׃

<span id="an_5:25">5:25</span> ואיש אחד בא ויגד להם לאמר הנה האנשים אשר
שמתם במשמר עמדים הם במקדש ומלמדים את העם׃

<span id="an_5:26">5:26</span> וילך שמה הנגיד עם משרתיו ויקחם אך לא
בחזקה כי יראו מפני העם פן יסקלו׃

<span id="an_5:27">5:27</span> ויביאו אתם ויעמידום לפני הסנהדרין וישאלם
הכהן הגדול לאמר׃

<span id="an_5:28">5:28</span> הלא צוה צוינו עליכם לבלתי למד בשם הזה
והנה מלאתם את ירושלים תורתכם ותחפצו להביא עלינו את דמי האיש הזה׃

<span id="an_5:29">5:29</span> ויען פטרוס והשליחים ויאמרו הלא עלינו
להקשיב בקול אלהים מהקשיב בקול בני אדם׃

<span id="an_5:30">5:30</span> אלהי אבותינו הקים את ישוע אשר שלחתם ידכם
בו ותתלו אותו על העץ׃

<span id="an_5:31">5:31</span> את זה נשא האלהים בימינו לשר ולמושיע לתת
תשובה לישראל וסליחת החטאים׃

<span id="an_5:32">5:32</span> ואנחנו עדיו על אלה וגם רוח הקדש אשר נתן
אותו האלהים לשמעים בקולו׃

<span id="an_5:33">5:33</span> ויהי כשמעם ויתרגזו ויתיעצו להרוג אתם׃

<span id="an_5:34">5:34</span> ויקם בתוך הסנהדרין אחד מן הפרושים גמליאל
שמו והוא מורה התורה מכבד בעיני כל העם ויצו להוציא את השליחים החוצה לזמן
מעט׃

<span id="an_5:35">5:35</span> ויאמר אליהם אנשי ישראל השמרו לכם מפני
האנשים האלה במה שאתם עשים להם׃

<span id="an_5:36">5:36</span> כי לפני הימים האלה קם תודס ויתן את נפשו
כאחד הגדולים וידבקו בו כארבע מאות איש ויהרג וכל אשר שמעו אליו התפרדו
ויהיו לאין׃

<span id="an_5:37">5:37</span> ואחר כן קם יהודה הגלילי בימי הספר ויסת
אחריו עם רב וגם הוא נהרג וכל אשר שמעו אליו נפצו׃

<span id="an_5:38">5:38</span> ועתה אני אמר אליכם חדלו לכם מן האנשים
האלה והניחו להם כי העצה והפעלה הזאת אם מאת אדם היא תפר׃

<span id="an_5:39">5:39</span> ואם מאת האלהים היא לא תוכלו להפר אתה פן
תמצאו נלחמים את האלהים׃

<span id="an_5:40">5:40</span> וישמעו אליו ויקראו את השליחים וילקו אתם
ויצוו אשר לא ידברו בשם ישוע ויפטרו אותם׃

<span id="an_5:41">5:41</span> ויצאו שמחים מלפני הסנהדרין על כי זכו לשאת
על שמו כלמה׃

<span id="an_5:42">5:42</span> וכל היום לא חדלו ללמד במקדש ובבתים ולבשר
את בשורת ישוע המשיח׃

<span id="an_6:1">6:1</span> בימים ההם כאשר רבו התלמידים היתה תלונת
היונים על העבריים על אשר העלימו עיניהם מאלמנותיהם לבלתי תת להן יום יום
את ארוחתן׃

<span id="an_6:2">6:2</span> ויקראו שנים העשר את המון התלמידים ויאמרו לא
נאוה לנו כי נעזב את דבר האלהים ונשמש את השלחנות׃

<span id="an_6:3">6:3</span> לכן אחי ברו לכם שבעה אנשים מקרבכם אשר שם
טוב להם ומלאים רוח הקדש וחכמה ונפקידם על הענין הזה׃

<span id="an_6:4">6:4</span> ואנחנו נשקד על התפלה ועל שמוש הדבר׃

<span id="an_6:5">6:5</span> וייטב הדבר לפני כל ההמון ויבחרו את אסטפנוס
איש מלא אמונה ורוח הקדש ואת פילפוס ואת פרוכורוס ואת ניקנור ואת טימון ואת
פרמנס ואת ניקלס גר אנטיוכיא׃

<span id="an_6:6">6:6</span> את אלה העמידו לפני השליחים ויתפללו ויסמכו
את ידיהם עליהם׃

<span id="an_6:7">6:7</span> ויהי דבר האלהים הולך וגדל וירב מספר
התלמידים בירושלים עד מאד וגם המון רב מן הכהנים נכנעו אל האמונה׃

<span id="an_6:8">6:8</span> ואסטפנוס מלא אמונה וגבורה ויעש אתות ומופתים
גדולים בקרב העם׃

<span id="an_6:9">6:9</span> ויקומו אנשים מבית הכנסת הנקרא על שם
הליברטינים ושל קורינים ואלכסנדריים ומן בני קיליקיא ואסיא ויתוכחו עם
אסטפנוס׃

<span id="an_6:10">6:10</span> ולא יכלו עמד לנגד החכמה והרוח אשר דבר בו׃

<span id="an_6:11">6:11</span> ויסיתו בו אנשים אמרים שמענו אתו מדבר
גדופים במשה ובאלהים׃

<span id="an_6:12">6:12</span> ויעוררו את העם ואת הזקנים והסופרים ויקומו
עליו ויחטפהו ויביאהו לפני הסנהדרין׃

<span id="an_6:13">6:13</span> ויעמידו עדי שקר אשר אמרו האיש הזה איננו
חדל מהטיח דברים נגד מקום הקדש הזה ונגד התורה׃

<span id="an_6:14">6:14</span> כי שמענהו אמר זה ישוע הנצרי יתץ את המקום
הזה וישנה את החקים אשר מסר לנו משה׃

<span id="an_6:15">6:15</span> ויסתכלו בו כל הישבים בסנהדרין ויראו את
פניו כפני מלאך אלהים׃

<span id="an_7:1">7:1</span> ויאמר הכהן הגדול האמת הוא אשר דברו׃

<span id="an_7:2">7:2</span> ויען ויאמר אנשים אחים ואבות שמעו אלהי הכבוד
נראה אל אברהם אבינו בהיותו בארם נהרים לפני שבתו בחרן׃

<span id="an_7:3">7:3</span> ויאמר אליו לך לך מארצך וממולדתך ובא אל הארץ
אשר אראך׃

<span id="an_7:4">7:4</span> ויצא מארץ כשדים וישב בחרן ואחרי מות אביו
העביר אתו משם אל הארץ הזאת אשר אתם ישבים בה עתה׃

<span id="an_7:5">7:5</span> ולא נתן לו נחלה בה אף לא מדרך כף רגל ויבטח
לתתה לאחזה לו ולזרעו אחריו ועוד לא היה לו בן׃

<span id="an_7:6">7:6</span> ויאמר לו אלהים כי גר יהיה זרעו בארץ לא להם
ועבדום וענו אתם ארבע מאות שנה׃

<span id="an_7:7">7:7</span> וגם את הגוי אשר יעבדו דן אנכי אמר אלהים
ואחרי כן יצאו ויעבדוני במקום הזה׃

<span id="an_7:8">7:8</span> ויתן לו את ברית המילה ובכן הוליד את יצחק
וימל אתו ביום השמיני ויצחק הוליד את יעקב ויעקב הוליד את שנים עשר האבות׃

<span id="an_7:9">7:9</span> ויקנאו האבות ביוסף וימכרו אותו מצרימה
ואלהים היה עמו׃

<span id="an_7:10">7:10</span> ויצילהו מכל צרותיו ויתן לו חן וחכמה לפני
פרעה מלך מצרים וישימהו שליט על מצרים ועל כל ביתו׃

<span id="an_7:11">7:11</span> ויהי רעב על כל ארץ מצרים וכנען וצרה גדולה
ואבותינו לא מצאו אכל׃

<span id="an_7:12">7:12</span> וישמע יעקב כי יש שבר במצרים וישלח שמה את
אבותינו בפעם הראשונה׃

<span id="an_7:13">7:13</span> ובפעם השנית התודע יוסף אל אחיו ומולדת
יוסף נגלתה לפרעה׃

<span id="an_7:14">7:14</span> וישלח יוסף ויקרא ליעקב אביו ולכל משפחתו
בשבעים וחמש נפש׃

<span id="an_7:15">7:15</span> וירד יעקב מצרימה וימת הוא ואבותינו׃

<span id="an_7:16">7:16</span> ויובאו שכמה ויושמו בקבר אשר קנה אברהם
בכספו מיד בני חמור אבי שכם׃

<span id="an_7:17">7:17</span> ויהי כאשר קרבה עת ההבטחה אשר נשבע אלהים
לאברהם ויגדל העם וירב במצרים׃

<span id="an_7:18">7:18</span> עד כי קם מלך אחר אשר לא ידע את יוסף׃

<span id="an_7:19">7:19</span> וזה התחכם למשפחתנו וירע לאבותינו ויצו אתם
להשליך את עלליהם אל פני השדה לבלתי החיותם׃

<span id="an_7:20">7:20</span> בעת ההיא נולד משה ויהי טוב לאלהים ויהי
אמון בבית אביו שלשה ירחים׃

<span id="an_7:21">7:21</span> וכאשר השלך אספה אתו בת פרעה ותגדלהו לה
לבן׃

<span id="an_7:22">7:22</span> וילמד משה בכל חכמת מצרים ויהי גבור בדברים
ובמעשים׃

<span id="an_7:23">7:23</span> ובמלאת לו ארבעים שנה עלה על לבו לפקד את
אחיו בני ישראל׃

<span id="an_7:24">7:24</span> וירא איש אחד מעשק חנם ויושע לו ויקם נקמת
המכה בהכותו את המצרי׃

<span id="an_7:25">7:25</span> ויחשב בלבבו כי יבינו אחיו אשר על ידו יתן
האלהים להם תשועה והם לא הבינו׃

<span id="an_7:26">7:26</span> ויהי ביום השני ויבא בתוכם והם נצים ויבקש
לעשות שלום ביניהם לאמר אנשים אחים אתם ולמה תעשקו איש את אחיו׃

<span id="an_7:27">7:27</span> והעשק את רעהו הדפו לאמר מי שמך לאיש שר
ושפט עלינו׃

<span id="an_7:28">7:28</span> הלהרגני אתה אמר כאשר הרגת אתמל את המצרי׃

<span id="an_7:29">7:29</span> ויברח משה על הדבר הזה ויהי גר בארץ מדין
ויולד שם שני בנים׃

<span id="an_7:30">7:30</span> ובמלאת ארבעים שנה נראה אליו מלאך יהוה
במדבר הר סיני בלבת אש מתוך הסנה׃

<span id="an_7:31">7:31</span> וירא משה ויתמה על המראה ובסורו לראות ויהי
קול יהוה אליו׃

<span id="an_7:32">7:32</span> אנכי אלהי אבותיך אלהי אברהם אלהי יצחק
ואלהי יעקב ויחרד משה ויירא מהביט׃

<span id="an_7:33">7:33</span> ויאמר אליו יהוה של נעליך מעל רגליך כי
המקום אשר אתה עומד עליו אדמת קדש הוא׃

<span id="an_7:34">7:34</span> ראה ראיתי את עני עמי אשר במצרים ואת נאקתם
שמעתי וארד להצילם ועתה לכה ואשלחך מצרימה׃

<span id="an_7:35">7:35</span> הוא משה אשר כחשו בו לאמר מי שמך לשר ושפט
אתו שלח האלהים לשר וגאל ביד המלאך הנראה אליו בסנה׃

<span id="an_7:36">7:36</span> והוא הוציאם ויעש אתות ומפתים בארץ מצרים
ובים סוף ובמדבר ארבעים שנה׃

<span id="an_7:37">7:37</span> הוא משה אשר אמר אל בני ישראל נביא מקרב
אחיכם כמני יקים לכם יהוה אלהיכם אליו תשמעון׃

<span id="an_7:38">7:38</span> הוא אשר היה בקהל במדבר עם המלאך הדבר אליו
בהר סיני ועם אבותינו ואשר קבל דברים חיים לתת לנו׃

<span id="an_7:39">7:39</span> הוא אשר אבותינו לא אבו לשמע לו כי אם מאסו
אתו ולבבם פנה מצרימה׃

<span id="an_7:40">7:40</span> ויאמרו אל אהרן עשה לנו אלהים אשר ילכו
לפנינו כי זה משה אשר העלנו מארץ מצרים לא ידענו מה היה לו׃

<span id="an_7:41">7:41</span> ויעשו עגל בימים ההם ויזבחו זבחים לאליל
וישמחו במעשה ידיהם׃

<span id="an_7:42">7:42</span> ויפן מהם האלהים ויתנם לעבד את צבא השמים
כאשר כתוב בספר הנביאים הזבחים ומנחה הגשתם לי במדבר ארבעים שנה בית ישראל׃

<span id="an_7:43">7:43</span> ונשאתם את סכת מלכם ואת כוכב אלהיכם רמפן
הצלמים אשר עשיתם להשתחות להם והגליתי אתכם מהלאה לבבל׃

<span id="an_7:44">7:44</span> משכן העדות היה לאבותינו במדבר כאשר צוה
המדבר אל משה לעשות אתו כתבנית אשר ראה׃

<span id="an_7:45">7:45</span> ואבותינו לקחהו וגם הביאהו אתם הם ויהושע
ברשתם את ארצות הגוים אשר גרש אתם אלהים מפני אבותינו עד ימי דוד׃

<span id="an_7:46">7:46</span> והוא מצא חן בעיני אלהים וישאל למצא משכנות
לאלהי יעקב׃

<span id="an_7:47">7:47</span> ושלמה בנה לו בית׃

<span id="an_7:48">7:48</span> אבל העליון לא ישכן בהיכלות מעשי ידים כאשר
אמר הנביא׃

<span id="an_7:49">7:49</span> השמים כסאי והארץ הדם רגלי אי זה בית אשר
תבנו לי אמר יהוה ואי זה מקום מנוחתי׃

<span id="an_7:50">7:50</span> הלא את כל אלה ידי עשתה׃

<span id="an_7:51">7:51</span> קשי ערף וערלי לב ואזנים ממרים הייתם תמיד
ברוח הקדש כאבותיכם גם אתם׃

<span id="an_7:52">7:52</span> מי מהנביאים אשר לא רדפוהו אבותיכם אף
המיתו את המבשרים מקדם ביאת הצדיק אשר עתה הייתם אתם מוסריו ומרצחיו׃

<span id="an_7:53">7:53</span> אתם אשר קבלתם את התורה על ידי מלאכות
המלאכים ולא שמרתם אותה׃

<span id="an_7:54">7:54</span> ויהי כשמעם את אלה התרגזו בלבבם ויחרקו
עליו שניהם׃

<span id="an_7:55">7:55</span> והוא מלא רוח הקדש ויבט השמימה וירא את
כבוד אלהים ואת ישוע נצב לימין האלהים׃

<span id="an_7:56">7:56</span> ויאמר הנני ראה את השמים נפתחים ואת בן
האדם נצב לימין האלהים׃

<span id="an_7:57">7:57</span> ויצעקו בקול גדול ויאטמו את אזניהם ויתנפלו
עליו כלם יחד׃

<span id="an_7:58">7:58</span> וידחפהו חוצה לעיר ויסקלו אתו באבנים
והעדים פשטו את בגדיהם לרגלי בחור אחד ושמו שאול׃

<span id="an_7:59">7:59</span> ויסקלו את אסטפנוס והוא משוע ואמר אדני
ישוע קבל את רוחי׃

<span id="an_7:60">7:60</span> ויכרע על ברכיו ויצעק בקול גדול יהוה אל
תשמר להם את החטא הזה ויהי אחרי דברו כדבר הזה ויישן׃

<span id="an_8:1">8:1</span> ושאול גם הוא היה רצה בהרגתו ותהי ביום ההוא
רדיפה גדולה על הקהלה אשר בירושלים ויפצו כלם בערי יהודה ושמרון לבד מן
השליחים׃

<span id="an_8:2">8:2</span> וישאו אנשים חסידים את אסטפנוס ויקברהו
ויספדו עליו מספד גדול׃

<span id="an_8:3">8:3</span> ושאול החריב את הקהלה וישוטט בבתים ויסחב משם
אנשים ונשים ויסגירם לכלא׃

<span id="an_8:4">8:4</span> והנפוצים עברו בארץ ויבשרו את הדבר׃

<span id="an_8:5">8:5</span> ופילפוס ירד אל עיר שמרון ויכרז להם את
המשיח׃

<span id="an_8:6">8:6</span> ויקשב המון העם בלב אחד אל אמרי פילפוס בשמעם
ובראותם את האתות אשר עשה׃

<span id="an_8:7">8:7</span> כי רבים היו אחוזי רוחות הטמאה והרוחות יצאו
מהם צעקות בקול גדול ורבים נכי אברים ופסחים וירפאו׃

<span id="an_8:8">8:8</span> ותהי שמחה גדולה בעיר ההיא׃

<span id="an_8:9">8:9</span> ואיש אחד ושמו שמעון היה מלפנים בעיר מכשף
ומשמים את עם שמרון באמרו על נפשו כי גדול הוא׃

<span id="an_8:10">8:10</span> ויקשיבו אליו מקטנם ועד גדולם לאמר זה הוא
גבורת האלהים הגדולה׃

<span id="an_8:11">8:11</span> ויקשיבו אליו על היותו משמים אותם בכשפיו
ימים רבים׃

<span id="an_8:12">8:12</span> ויהי כאשר האמינו לפילפוס בבשרו את מלכות
האלהים ואת שם ישוע המשיח ויטבלו אנשים ונשים׃

<span id="an_8:13">8:13</span> ויאמן שמעון גם הוא ויטבל וידבק בפילפוס
וירא את האתות והמפתים הגדלים אשר נעשו וישתומם׃

<span id="an_8:14">8:14</span> וישמעו השליחים אשר בירושלים כי קבלה שמרון
את דבר האלהים וישלחו אליהם את פטרוס ואת יוחנן׃

<span id="an_8:15">8:15</span> וירדו שמה ויתפללו בעדם אשר יקבלו את רוח
הקדש׃

<span id="an_8:16">8:16</span> כי הרוח לא צלחה עד עתה על אחד מהם והם רק
נטבלים בשם האדון ישוע׃

<span id="an_8:17">8:17</span> ויסמכו את ידיהם עליהם ויקבלו את רוח הקדש׃

<span id="an_8:18">8:18</span> ויהי בראות שמעון כי בסמיכות ידי השליחים
נתן רוח הקדש ויבא לפניהם כסף׃

<span id="an_8:19">8:19</span> ויאמר תנו נא גם לי את היכלת הזאת אשר יקבל
את רוח הקדש כל אשר אשים עליו את ידי׃

<span id="an_8:20">8:20</span> ויאמר אליו פטרוס כספך יהי אתך לאבדון יען
חשבת לקנות במחיר את מתת האלהים׃

<span id="an_8:21">8:21</span> אין לך חלק וגורל בדבר הזה כי לבבך איננו
ישר לפני האלהים׃

<span id="an_8:22">8:22</span> ועתה שוב מרעתך זאת והתחנן אל האלהים אולי
תסלח לך מזמת לבבך׃

<span id="an_8:23">8:23</span> כי ראה אנכי כי באת לידי מרורת רוש וחרצבות
רשע׃

<span id="an_8:24">8:24</span> ויען שמעון ויאמר העתירו אתם בעדי אל יהוה
לבלתי בוא עלי דבר מכל אשר אמריתם׃

<span id="an_8:25">8:25</span> והמה אחרי אשר העידה ודברו את דבר יהוה שבו
ירושלים ויבשרו את הבשורה בכפרים רבים אשר לשמרונים׃

<span id="an_8:26">8:26</span> וידבר מלאך יהוה אל פילפוס לאמר קום לך
הנגבה על הדרך הירדת מירושלים עזתה והיא חרבה׃

<span id="an_8:27">8:27</span> ויקם וילך והנה איש כושי והוא סריס ושליט
לקנדק מלכת כוש וממנה על כל גנזיה אשר עלה אל ירושלים להשתחות׃

<span id="an_8:28">8:28</span> ויהי בשובו והוא ישב על מרכבתו וקרא בספר
ישעיה הנביא׃

<span id="an_8:29">8:29</span> ויאמר הרוח אל פילפוס גשה והלוה על המרכבה
הזאת׃

<span id="an_8:30">8:30</span> וירץ פילפוס אליה וישמע אתו קרא בספר ישעיה
הנביא ויאמר הגם תבין את אשר אתה קורא׃

<span id="an_8:31">8:31</span> ויאמר ואיככה אוכל אם אין איש אשר יורני
ויבקש מאת פילפוס לעלות ולשבת אצלו׃

<span id="an_8:32">8:32</span> וענין הכתוב אשר קרא זה הוא כשה לטבח יובל
וכרחל לפני גוזזיה נאלמה ולא יפתח פיו׃

<span id="an_8:33">8:33</span> בעצר משפטו לקח ואת דורו מי ישוחח כי נגזרו
מארץ חייו׃

<span id="an_8:34">8:34</span> ויען הסריס ויאמר אל פילפוס אשאלה ממך על
מי הנביא מדבר את זאת על נפשו או על איש אחר׃

<span id="an_8:35">8:35</span> ויפתח פילפוס את פיו ויחל מן הכתוב הזה
ויבשר אותו את ישוע׃

<span id="an_8:36">8:36</span> ויהי בעברם בדרך ויבאו אל מקום מים ויאמר
הסריס הנה מים מה ימנעני מהטבל׃

<span id="an_8:37">8:37</span> ויאמר פילפוס אם מאמין אתה בכל לבבך מתר לך
ויען ויאמר אני מאמין כי ישוע המשיח בן האלהים הוא׃

<span id="an_8:38">8:38</span> ויצו להעמיד את המרכבה וירדו שניהם אל תוך
המים פילפוס והסריס ויטבל אותו׃

<span id="an_8:39">8:39</span> ויהי כי עלו מן המים וישא רוח יהוה את
פילפוס ולא יסף הסריס לראותו כי הלך לדרכו שמח׃

<span id="an_8:40">8:40</span> ופילפוס נמצא באשדוד ויעבר ויבשר בכל הערים
עד באו לקסרין׃

<span id="an_9:1">9:1</span> ושאול עודנו יפח זעם ורצח על תלמידי האדון
ויבא אל הכהן הגדול׃

<span id="an_9:2">9:2</span> וישאל מאתו מכתבים לדמשק אל בתי הכנסיות למען
אשר יאסר את אשר ימצא בדרך ההיא אנשים או נשים ויביאם ירושלים׃

<span id="an_9:3">9:3</span> ויהי הוא הלך וקרב לדמשק והנה פתאם נגה עליו
מסביב אור מן השמים׃

<span id="an_9:4">9:4</span> ויפל ארצה וישמע קול מדבר אליו שאול שאול למה
תרדפני׃

<span id="an_9:5">9:5</span> ויאמר מי אתה אדני ויאמר האדון אנכי ישוע אשר
אתה רודף קשה לך לבעט בדרבנות׃

<span id="an_9:6">9:6</span> והוא חרד ונבעת ויאמר אדני מה תחפץ ואעשה
ויען האדון קום לך העירה ויאמר לך את אשר עליך לעשות׃

<span id="an_9:7">9:7</span> והאנשים אשר הלכו אתו עמדו נאלמים כי שמעו את
הקול ואיש לא הביטו׃

<span id="an_9:8">9:8</span> ויקם שאול מן הארץ ובפתחו את עיניו לא ראה
איש ויחזיקו בידו ויוליכהו לדמשק׃

<span id="an_9:9">9:9</span> ויחשכו עיניו מראות שלשת ימים ולא אכל ולא
שתה׃

<span id="an_9:10">9:10</span> ותלמיד אחד היה בדמשק חנניה שמו ויאמר אליו
האדון במחזה חנניה ויאמר הנני אדני׃

<span id="an_9:11">9:11</span> ויאמר אליו האדון קום לך אל הרחוב הנקרא
הישר ושאל בבית יהודה לאיש טרסי ושמו שאול כי הנה הוא מתפלל׃

<span id="an_9:12">9:12</span> וירא במחזה והנה איש ושמו חנניה בא החדרה
ושם עליו את ידו למען ישוב ויראה׃

<span id="an_9:13">9:13</span> ויען חנניה ויאמר אדני שמעתי רבים מספרים
על האיש הזה כמה רעות עשה לקדושיך בירושלים׃

<span id="an_9:14">9:14</span> וגם פה רשיון יש לו מאת ראשי הכהנים לאסר
את כל הקראים בשמך׃

<span id="an_9:15">9:15</span> ויאמר אליו האדון לך כי כלי חפץ הוא לי
לשאת את שמי לפני גוים ומלכים ולפני בני ישראל׃

<span id="an_9:16">9:16</span> כי אני אראהו כמה יש לו לסבל למען שמי׃

<span id="an_9:17">9:17</span> וילך חנניה ויבא הביתה וישם את ידיו עליו
ויאמר שאול אחי האדון ישוע הנראה אליך בדרך אשר באת בה שלחני למען תשוב
ותראה ותמלא רוח הקדש׃

<span id="an_9:18">9:18</span> וכרגע נפלו מעל עיניו כמו קשקשים וישב פתאם
לראות ויקם ויטבל׃

<span id="an_9:19">9:19</span> ויאכל לחם ויחזק וישב שאול ימים אחדים עם
התלמידים אשר בדמשק׃

<span id="an_9:20">9:20</span> וימהר ויקרא בבתי הכנסיות את המשיח לאמר כי
הוא הוא בן האלהים׃

<span id="an_9:21">9:21</span> וישתוממו כל השמעים ויאמרו הלא זה הוא אשר
האביד בירושלים את קראי השם הזה ולמען זאת בא הנה להביאם אסורים לפני ראשי
הכהנים׃

<span id="an_9:22">9:22</span> ושאול היה הולך וחזק ויהם את היהודים ישבי
דמשק בהוכיחו כי זה הוא המשיח׃

<span id="an_9:23">9:23</span> ויהי כי ארכו לו שם הימים ויועצו היהודים
יחדו להמיתו׃

<span id="an_9:24">9:24</span> ויודע לשאול ארבם והמה שמרו את השערים יומם
ולילה למען ימיתהו׃

<span id="an_9:25">9:25</span> ויקחו אתו התלמידים לילה ויורידהו בסל בעד
החומה׃

<span id="an_9:26">9:26</span> ויהי כבוא שאול ירושלימה ויבקש להלות אל
התלמידים וייראו כלם מפניו ולא האמינו כי תלמיד הוא׃

<span id="an_9:27">9:27</span> ויקח אתו בר נבא ויביאהו אל השליחים ויספר
להם את אשר ראה בדרך את האדון וכי הוא דבר אליו ואיך בדמשק השמיע בבטחון את
שם ישוע׃

<span id="an_9:28">9:28</span> ויהי אתם יוצא ובא בירושלים׃

<span id="an_9:29">9:29</span> ויקרא בבטחון בשם האדון ישוע וידבר ויתוכח
גם עם היהודים היונים והם זממו להמיתו׃

<span id="an_9:30">9:30</span> וישמעו האחים ויורידו אתו לקסרין וישלחהו
אל טרסוס׃

<span id="an_9:31">9:31</span> ויהי שלום לקהלות בכל מקמות יהודה והגליל
ושמרון ותבנינה ותתהלכנה ביראת האדון ותרבינה בנחמת רוח הקדש׃

<span id="an_9:32">9:32</span> ויהי בסבב פטרוס בכל המקמות וירד גם אל
הקדושים אשר ישבו בלד׃

<span id="an_9:33">9:33</span> וימצא שם איש שמו אניס והוא שכב על משכבו
זה שמנה שנים והוא נכה אברים׃

<span id="an_9:34">9:34</span> ויאמר אליו פטרוס אניס רפאך ישוע המשיח קום
הצע לך אתה ויקם פתאם׃

<span id="an_9:35">9:35</span> ויראו אותו כל ישבי לד והשרון ויפנו אל
האדון׃

<span id="an_9:36">9:36</span> ותלמידה ביפו ושמה טביתא תרגומו צביה והיא
מלאה מעשים טובים וצדקות אשר עשתה׃

<span id="an_9:37">9:37</span> ויהי בימים ההם ותחלה ותמת וירחצו אתה
וישימוה בעליה׃

<span id="an_9:38">9:38</span> ולד קרובה היא ליפו וישמעו התלמידים כי
פטרוס שם וישלחו אליו שני אנשים ויפצרו בו לבלתי העצל לעבר אליהם׃

<span id="an_9:39">9:39</span> ויקם פטרוס וילך אתם ובבאו העלהו אל העליה
ותנשנה אליו כל האלמנות בוכיות ומראות לו את הכתנת ואת הבגדים אשר עשתה
צביה בעודה עמהן׃

<span id="an_9:40">9:40</span> ויוצא פטרוס את כלם החוצה ויכרע על ברכיו
ויתפלל ויפן אל גויתה ויאמר טביתא קומי ותפתח את עיניה ותרא את פטרוס
ותתעודד׃

<span id="an_9:41">9:41</span> וישלח ידו ויקם אתה ויקרא את הקדושים ואת
האלמנות ויעמד אתה חיה לפניהם׃

<span id="an_9:42">9:42</span> ויודע הדבר בכל יפו ויאמינו רבים באדון׃

<span id="an_9:43">9:43</span> ויואל לשבת ביפו ימים רבים עם בורסי אחד
ושמו שמעון׃

<span id="an_10:1">10:1</span> ואיש היה בקסרין ושמו קרניליוס שר מאה מן
הגדוד הנקרא האיטלקי׃

<span id="an_10:2">10:2</span> והוא חסיד וירא אלהים עם כל בני ביתו ועשה
צדקות הרבה לעם ומתפלל תמיד לאלהים׃

<span id="an_10:3">10:3</span> ומחזה נראה אליו כשעה התשיעית ליום וירא
מלאך אלהים בא אליו פנימה ואמר קרניליוס׃

<span id="an_10:4">10:4</span> ויבט אליו ויירא ויאמר מה זה אדני ויאמר
אליו תפלותיך וצדקותיך עלו לזכרון לפני האלהים׃

<span id="an_10:5">10:5</span> ועתה שלח לך אנשים אל יפו והבא אליך את
שמעון המכנה פטרוס׃

<span id="an_10:6">10:6</span> הוא מתגורר עם בורסי אחד שמעון שמו אשר
ביתו על יד הים הוא יאמר לך את אשר עליך לעשות׃

<span id="an_10:7">10:7</span> וילך לו המלאך הדבר אל קרניליוס ויקרא אל
שנים מעבדי ביתו ואל איש מלחמה אחד ירא אלהים מן העמדים תמיד לפניו לשרתו׃

<span id="an_10:8">10:8</span> ויספר להם את כל הדברים וישלחם אל יפו׃

<span id="an_10:9">10:9</span> ויהי ממחרת והמה הלכים בדרך וקרבים לעיר
ויעל פטרוס על הגג להתפלל כשעה הששית׃

<span id="an_10:10">10:10</span> והוא רעב ויתאו לטעם לחם ובהכינם לו נפלה
תרדמה עליו׃

<span id="an_10:11">10:11</span> וירא את השמים נפתחים והנה כלי ירד אליו
כדמות מטפחת בד גדולה ויורד בארבע כנפותיו על הארץ׃

<span id="an_10:12">10:12</span> ובתוכו מכל בהמת הארץ וחיה ורמש ועוף
השמים׃

<span id="an_10:13">10:13</span> ויהי קול אליו לאמר קום פטרוס זבח ואכל׃

<span id="an_10:14">10:14</span> ויאמר פטרוס חלילה לי אדני כי מעולם לא
אכלתי כל פגול וטמא׃

<span id="an_10:15">10:15</span> ויהי עוד קול אליו פעם שנית לאמר את אשר
טהר האלהים אתה אל תטמאנו׃

<span id="an_10:16">10:16</span> וכן היה שלש פעמים והכלי שב והעלה
השמימה׃

<span id="an_10:17">10:17</span> ויהי בהתפעם רוח פטרוס על המראה אשר ראה
והנה האנשים השלוחים מאת קרניליוס שאלו לבית שמעון ויעמדו על הפתח׃

<span id="an_10:18">10:18</span> ויקראו וידרשו היש מתגורר שם שמעון המכנה
פטרוס׃

<span id="an_10:19">10:19</span> ופטרוס עודנו חשב עם לבבו על המראה והרוח
אמר אליו הנה שלשה אנשים מבקשים אותך׃

<span id="an_10:20">10:20</span> לכן קום רד ולכה נא אתם ואל תתמהמה כי
אנכי שלחתים׃

<span id="an_10:21">10:21</span> וירד פטרוס אל האנשים הנשלחים אליו מאת
קרניליוס ויאמר אנכי האיש אשר אתם מבקשים למה זה באתם הנה׃

<span id="an_10:22">10:22</span> ויאמרו קרניליוס שר מאה איש צדיק וירא
אלהים ולו שם טוב בכל עם היהודים צוה על פי מלאך קדוש לקרא לך אל ביתו
ולשמע דברים מפיך׃

<span id="an_10:23">10:23</span> ויקרא אתם אליו ויאספם הביתה ויהי ממחרת
ויצא פטרוס אתם ומקצת האחים אשר ביפו הלכו עמו׃

<span id="an_10:24">10:24</span> ולמחרתו באו אל קסרין וקרניליוס מחכה להם
ועמו בני משפחתו וקרוביו ומידעיו הנקהלים אליו׃

<span id="an_10:25">10:25</span> ויהי כבוא פטרוס ויצא קרניליוס לקראתו
ויפל לרגליו וישתחו׃

<span id="an_10:26">10:26</span> ויקם אותו פטרוס ויאמר קום כי גם אני
אנוש אנכי׃

<span id="an_10:27">10:27</span> וידבר אתו ויבא הביתה וימצא רבים נאספים
שמה׃

<span id="an_10:28">10:28</span> ויאמר אליהם אתם ידעתם כי אסור הוא לאיש
יהודי להלות ולקרב אל נכרי ואתי הורה אלהים לבלתי אמר חל או טמא על כל אדם׃

<span id="an_10:29">10:29</span> ובעבור זאת כאשר נקראתי לא נמנעתי מהלך
ועתה אשאלכם מדוע קראתם לי׃

<span id="an_10:30">10:30</span> ויאמר קרניליוס זה ארבעה ימים הייתי צם
עד השעה הזאת ובשעה התשיעית התפללתי בתוך ביתי והנה איש נצב לפני בלבוש
זהר׃

<span id="an_10:31">10:31</span> ויאמר קרניליוס נשמעה תפלתך וצדקותיך היו
לזכרון לפני האלהים׃

<span id="an_10:32">10:32</span> ועתה שלח אל יפו וקרא אליך את שמעון
המכנה פטרוס מתגורר הוא בבית שמעון הבורסי על הים אשר בבואו ידבר לך׃

<span id="an_10:33">10:33</span> ואמהר ואשלח אליך ואתה היטבת לעשות אשר
באת אלי והננו כלנו פה לפני האלהים לשמע את כל אשר צוית מאת יהוה׃

<span id="an_10:34">10:34</span> ויפתח פטרוס את פיו ויאמר עתה ידעתי באמת
כי האלהים איננו נשא פנים׃

<span id="an_10:35">10:35</span> כי אם בכל עם ועם הירא אותו ועשה צדק
רצוי הוא לפניו׃

<span id="an_10:36">10:36</span> וישלח את דברו לבני ישראל ויבשר את השלום
על ידי ישוע המשיח והוא אדון הכל׃

<span id="an_10:37">10:37</span> אתם ידעתם את הדבר הנעשה בכל יהודה החל
מן הגליל אחרי הטבילה אשר קרא אותה יוחנן׃

<span id="an_10:38">10:38</span> את אשר משח האלהים את ישוע הנצרי ברוח
הקדש ובגבורה ויעבר בארץ עשה חסד ורפא את כל הנכבשים תחת יד השטן כי האלהים
היה עמו׃

<span id="an_10:39">10:39</span> ואנחנו עדים על כל אשר עשה בארץ היהודים
ובירושלים ואשר הרגהו בהוקיעם אתו על העץ׃

<span id="an_10:40">10:40</span> אותו הקים האלהים ביום השלישי ויתנהו
להראות בגלוי׃

<span id="an_10:41">10:41</span> לא לכל העם כי אם לנו העדים אשר האלהים
בחר בהם מראש אשר אכלנו ושתינו אתו אחרי קומו מן המתים׃

<span id="an_10:42">10:42</span> ויצו אתנו להשמיע לעם ולהעיד כי אתו שם
האלהים לשופט החיים והמתים׃

<span id="an_10:43">10:43</span> ועליו כל הנביאים מעידים כי יקבלו סליחת
החטאים בשמו כל המאמינים בו׃

<span id="an_10:44">10:44</span> עוד פטרוס מדבר הדברים האלה ורוח הקדש
צלחה על כל השמעים את הדבר׃

<span id="an_10:45">10:45</span> והמאמינים בני המילה אשר באו את פטרוס
השתוממו כי מתנת רוח הקדש נשפכה גם על הגוים׃

<span id="an_10:46">10:46</span> כי שמעו אתם ממללים בלשנות ומגדלים את
האלהים׃

<span id="an_10:47">10:47</span> ויען פטרוס ויאמר היוכל איש למנע את המים
מטבל את אלה אשר קבלו את רוח הקדש גם הם כמנו׃

<span id="an_10:48">10:48</span> ויצו לטבל אתם בשם האדון ויבקשו ממנו
לשבת אתם ימים אחדים׃

<span id="an_11:1">11:1</span> וישמעו השליחים והאחים אשר ביהודה כי קבלו
גם הגוים את דבר האלהים׃

<span id="an_11:2">11:2</span> ויהי כאשר עלה פטרוס ירושלים ויריבו עמו
בני המילה לאמר׃

<span id="an_11:3">11:3</span> אל אנשים אשר להם ערלה באת ותאכל אתם לחם׃

<span id="an_11:4">11:4</span> ויחל פטרוס ויספר להם את כל אשר קרהו לאמר׃

<span id="an_11:5">11:5</span> מתפלל הייתי בעיר יפו וארדם וארא מראה והנה
כלי כדמות מטפחת בד גדולה יורד מן השמים ותורד בארבע כנפותיה ותבא עדי׃

<span id="an_11:6">11:6</span> והסתכלתי בה ואבין וארא את בהמת הארץ ואת
החיה ורמש האדמה ועוף השמים׃

<span id="an_11:7">11:7</span> ואשמע גם קול האמר אלי קום פטרוס זבח ואכל׃

<span id="an_11:8">11:8</span> ואמר חלילה לי אדני כי כל פגול וטמא לא בא
בפי מעולם׃

<span id="an_11:9">11:9</span> ויענני הקול שנית מן השמים ויאמר את אשר
טהר האלהים אתה אל תטמאנו׃

<span id="an_11:10">11:10</span> וכן היה שלש פעמים והכל שב והעלה השמימה׃

<span id="an_11:11">11:11</span> והנה כרגע שלשה אנשים עמדים על פתח הבית
אשר אנכי שם והמה שלוחים אלי מקסרין׃

<span id="an_11:12">11:12</span> ויאמר אלי הרוח ללכת אתם ולבלתי התמהמה
וילכו אתי גם ששת האחים האלה ונבוא אל בית האיש׃

<span id="an_11:13">11:13</span> ויגד לנו את אשר ראה המלאך נצב בביתו
ואמר אליו שלח אל יפו אנשים וקרא אליך את שמעון המכנה פטרוס׃

<span id="an_11:14">11:14</span> והוא ידבר אליך דברים אשר תושע בהם אתה
וכל ביתך׃

<span id="an_11:15">11:15</span> וכאשר החלותי לדבר צלחה עליהם רוח הקדש
כאשר צלחה עלינו בתחלה׃

<span id="an_11:16">11:16</span> ואזכר את דבר האדון אשר אמר יוחנן הטביל
במים ואתם תטבלו ברוח הקדש׃

<span id="an_11:17">11:17</span> ועתה אם מתנה אחת נתן האלהים להם ולנו
המאמינים באדון ישוע המשיח מי אנכי כי אעצר לאלהים׃

<span id="an_11:18">11:18</span> ויהי כשמעם זאת ויחרישו ויהללו את האלהים
ויאמרו אכן גם לגוים נתן האלהים התשובה לחיים׃

<span id="an_11:19">11:19</span> והנפוצים מפני הצרה אשר היתה על אודת
אסטפנוס הלכו ובאו עד פינוקיא וקפרוס ואנטיוכיא ולא דברו את הדבר כי אם אל
היהודים לבדם׃

<span id="an_11:20">11:20</span> ויהי בתוכם אנשי קפרוס וקוריני אשר באו
אל אנטיוכיא וידברו גם אל היונים ויבשרו אתם את האדון ישוע׃

<span id="an_11:21">11:21</span> ותהי עמהם יד יהוה ומספר רב האמינו
וישובו אל האדון׃

<span id="an_11:22">11:22</span> וישמע הדבר באזני הקהלה אשר בירושלים
וישלחו את בר נבא אל אנטיוכיא׃

<span id="an_11:23">11:23</span> ויבא שמה וישמח כראתו את חסד האלהים
ויזהר את כלם לדבקה באדון בלב נכון׃

<span id="an_11:24">11:24</span> כי איש טוב היה ומלא רוח הקדש ואמונה
ויאספו לאדון עם רב׃

<span id="an_11:25">11:25</span> וילך בר נבא משם אל טרסוס לבקש את שאול
וימצא אתו ויביאהו אל אנטיוכיא׃

<span id="an_11:26">11:26</span> ויהיו ישבים יחד בקהלה שנה תמימה ומלמדים
עם רב אז הוחל באנטיוכיא לקרא את התלמידים בשם משיחיים׃

<span id="an_11:27">11:27</span> ויהי בימים ההם ויבאו נביאים מירושלים אל
אנטיוכיא׃

<span id="an_11:28">11:28</span> ויקם אחד מהם ושמו אגבוס ויגד על פי הרוח
כי רעב גדול יבוא על כל ישבי תבל ויהי כן בימי קלודיוס׃

<span id="an_11:29">11:29</span> ויועצו התלמידים לשלח איש איש מאשר תשיג
ידו לעזרת האחים הישבים ביהודה׃

<span id="an_11:30">11:30</span> וכן גם עשו וישלחו אל הזקנים על ידי בר
נבא ושאול׃

<span id="an_12:1">12:1</span> בעת ההיא שלח המלך הורדוס את ידו להרע
לאנשים מן הקהל׃

<span id="an_12:2">12:2</span> וימת את יעקב אחי יוחנן בחרב׃

<span id="an_12:3">12:3</span> וירא כי טוב הדבר בעיני היהודים ויוסף לתפש
גם את פטרוס והימים ימי חג המצות׃

<span id="an_12:4">12:4</span> ויאחז אתו ויתנהו במשמר וימסרהו לארבע
מחלקות של ארבעה אנשי צבא לשמרו כי אמר להעלותו אחרי הפסח לפני העם׃

<span id="an_12:5">12:5</span> פטרוס היה עצור במשמר והקהלה העתירה בעדו
בחזקה אל האלהים׃

<span id="an_12:6">12:6</span> ויהי בלילה ההוא אשר אמר הורדוס להביאו מחר
לדין ויישן פטרוס בין שני אנשי צבא והוא אסור בשנים זקים ושמרי הפתח שמרים
את המשמר׃

<span id="an_12:7">12:7</span> והנה מלאך יהוה נצב עליו ואור נגה בחדר
ויספק על ירך פטרוס ויעירהו לאמר קום מהרה ויפלו מוסרותיו מעל ידיו׃

<span id="an_12:8">12:8</span> ויאמר אליו המלאך חגר מתניך והנעל את רגליך
ויעש כן ויאמר אליו עטה מעילך ולך אחרי׃

<span id="an_12:9">12:9</span> ויצא וילך אחריו ולא ידע אם אמת הוא הנעשה
לו על ידי המלאך כי כמראה היה בעיניו׃

<span id="an_12:10">12:10</span> ויעברו דרך המשמרת הראשונה והשניה ויבאו
עד שער הברזל אשר יצאו בו העירה ויפתח השער לפניהם מאליו ויצאו החוצה וילכו
מהלך רחוב אחד והמלאך סר מעליו פתאם׃

<span id="an_12:11">12:11</span> ויהי בשובו אל דעתו ויאמר פטרוס עתה זה
ידעתי באמת כי האלהים שלח את מלאכו ויפלטני מיד הורדוס ומכל מזמת עם
היהודים׃

<span id="an_12:12">12:12</span> הוא חשב כזאת והוא בא עד בית מרים אם
יוחנן המכנה מרקוס אשר נקהלו שם רבים והם מתפללים יחד׃

<span id="an_12:13">12:13</span> וידפק על דלת השער ותגש נערה להקשיב ושמה
רודי׃

<span id="an_12:14">12:14</span> ותכר את קול פטרוס ומשמחתה לא פתחה לו אם
דלת השער ותרץ הביתה ותגד להם כי פטרוס עמד על השער׃

<span id="an_12:15">12:15</span> ויאמרו אליה משגעת את והיא מתאמצת כי כן
הוא ויאמרו מלאכו הוא׃

<span id="an_12:16">12:16</span> ופטרוס הרבה לדפק ויפתחו ויראהו
וישתוממו׃

<span id="an_12:17">12:17</span> והוא רמז להם בידו לחשות ויספר להם את
אשר הוציאו האדון מן המשמר ויאמר הגידו את זאת ליעקב ולאחים ויצא וילך לו
למקום אחר׃

<span id="an_12:18">12:18</span> הבקר אור ומבוכה לא קטנה היתה בין אנשי
הצבא על פטרוס מה היה לו׃

<span id="an_12:19">12:19</span> ויהי כאשר בקש אותו הורדוס ולא מצאו חקר
את השמרים ויצו להוציאם למות וירד מיהודה אל קסרין וישב שם׃

<span id="an_12:20">12:20</span> ואיבה היתה בין הורדוס ובין בני צור
וצידון ויבאו אליו בלב אחד ויפתו את בלסטוס אשר על חדר המלך ויבקשו שלום
יען לקחו מחית ארצותם מארץ המלך׃

<span id="an_12:21">12:21</span> ויהי ביום המועד וילבש הורדוס לבוש מלכות
וישב על כסא המשפט ויטף אליהם אמרתו׃

<span id="an_12:22">12:22</span> ויריעו לו העם לאמר קול אלהים הוא ולא
קול אדם׃

<span id="an_12:23">12:23</span> ויכהו מלאך יהוה פתאם עקב אשר לא נתן
הכבוד לאלהים ויאכלהו תולעים ויגוע׃

<span id="an_12:24">12:24</span> ודבר אלהים הולך ורב׃

<span id="an_12:25">12:25</span> וישובו בר נבא ושאול מירושלים אחרי כלותם
את השמוש ויקחו אתם את יוחנן המכנה מרקוס׃

<span id="an_13:1">13:1</span> ואנשים נביאים ומלמדים היו באנטיוכיא בקהלה
אשר בה בר נבא ושמעון הנקרא ניגר ולוקיוס הקוריני ומנחם אשר גדל עם הורדוס
שר הרבע ושאול׃

<span id="an_13:2">13:2</span> ויהי בשרתם את יהוה ובצומם ויאמר רוח הקדש
הבדילו לי את בר נבא ואת שאול למלאכה אשר קראתים לה׃

<span id="an_13:3">13:3</span> ויצומו ויתפללו ויסמכו את ידיהם עליהם
וישלחום׃

<span id="an_13:4">13:4</span> והמה המשלחים על ידי רוח הקדש ירדו אל
סלוקיא ומשם באו באניה אל קפרוס׃

<span id="an_13:5">13:5</span> ויבאו אל עיר סלמיס ויגידו את דבר האלהים
בבתי הכנסיות אשר ליהודים ויהי להם גם יוחנן למשרת׃

<span id="an_13:6">13:6</span> ויעברו בכל האי עד פפוס וימצאו איש מגוש
אחד נביא שקר איש יהודי ושמו בר ישוע׃

<span id="an_13:7">13:7</span> אשר היה עם סרגיוס פולוס שר המדינה איש
נבון והוא קרא אליו את בר נבא ואת שאול ויתאו לשמע את דבר האלהים׃

<span id="an_13:8">13:8</span> ויעמד לנגדם אלימא המגוש כי זה תרגום שמו
ויבקש להטות את השר מן האמונה׃

<span id="an_13:9">13:9</span> ושאול הנקרא גם פולוס מלא רוח הקדש ויסתכל
בו׃

<span id="an_13:10">13:10</span> ויאמר אתה המלא כל מרמה וכל עולה בן
בליעל ושונא כל צדק הלא תחדל לסלף את דרכי יהוה הישרים׃

<span id="an_13:11">13:11</span> ועתה הנה יד יהוה בך והיית עור ולא תראה
את השמש עד עת מועד ותפל עליו פתאם אפלה וחשכה ויפן הנה והנה ויבקש איש
להוליכו בידו׃

<span id="an_13:12">13:12</span> והשר כאשר ראה את המעשה האמין וישתומם על
תורת האדון׃

<span id="an_13:13">13:13</span> ויצאו פולוס והאנשים אשר אתו מפפוס וירדו
באניה ויבאו אל פרגי אשר בפמפוליא ויעזב אתם יוחנן וישב ירושלים׃

<span id="an_13:14">13:14</span> והמה נסעו מפרגי ויבאו אל אנטיוכיא אשר
בפיסדיא ויבאו אל בית הכנסת ביום השבת וישבו׃

<span id="an_13:15">13:15</span> ויהי אחר קריאת התורה והנביאים וישלחו
אליהם ראשי הכנסת לאמר אנשים אחים אם יש לכם דבר מוסר לעם דברו׃

<span id="an_13:16">13:16</span> ויקם פולוס וינף ידו ויאמר אנשי ישראל
ויראי אלהים שמעו׃

<span id="an_13:17">13:17</span> אלהי העם הזה אלהי ישראל בחר באבותינו
וירומם את העם בהיותם גרים בארץ מצרים ובזרוע רמה הוציאם משם׃

<span id="an_13:18">13:18</span> וישא אתם ויכלכלם במדבר כארבעים שנה׃

<span id="an_13:19">13:19</span> וישמד שבעה גוים בארץ כנען ויחלק את ארצם
להם לנחלה׃

<span id="an_13:20">13:20</span> ואחרי כן נתן להם שפטים כארבע מאות
וחמשים שנה עד ימי שמואל הנביא׃

<span id="an_13:21">13:21</span> וישאלו מלך ויתן להם אלהים את שאול בן
קיש איש משבט בנימן ארבעים שנה׃

<span id="an_13:22">13:22</span> וכהסירו אותו ויקם את דוד למלך עליהם אשר
גם העיד עליו לאמר מצאתי דוד את בן ישי איש כלבבי והוא יעשה את כל חפצי׃

<span id="an_13:23">13:23</span> וזה הוא אשר מזרעו הקים האלהים כפי
ההבטחה גואל לישראל את ישוע׃

<span id="an_13:24">13:24</span> אשר לפני בואו קדם יוחנן לקרא את טבילת
התשובה אל כל עם ישראל׃

<span id="an_13:25">13:25</span> ויהי ככלות יוחנן את מרוצתו ויאמר למי
תחשבוני לא אני הוא כי הנה הוא בא אחרי ואני נקלתי מהתיר את נעלי רגליו׃

<span id="an_13:26">13:26</span> אנשים אחים בני משפחת אברהם ויראי אלהים
אשר בקרבכם לכם שלוח דבר הישועה הזאת׃

<span id="an_13:27">13:27</span> כי ישבי ירושלים וראשיהם יען אשר לא
הכירהו מלאו במשפטם אשר שפטהו את דברי הנביאים הנקראים בכל שבת׃

<span id="an_13:28">13:28</span> ואף כי לא מצאו בו משפט מות שאלו מאת
פילטוס להמיתו׃

<span id="an_13:29">13:29</span> וכאשר השלימו את כל הדברים הכתובים עליו
הורידו אותו מן העץ ויניחהו בקבר׃

<span id="an_13:30">13:30</span> אבל האלהים הקימו מן המתים׃

<span id="an_13:31">13:31</span> וירא ימים רבים אל העלים אתו מן הגליל
ירושלימה והמה עתה עדיו אל העם׃

<span id="an_13:32">13:32</span> ואנחנו מבשרים אתכם את בשורת ההבטחה אשר
היתה לאבותינו כי אתה מלא האלהים לבנינו בהקימו את ישוע׃

<span id="an_13:33">13:33</span> ככתוב במזמור השני בני אתה היום ילדתיך׃

<span id="an_13:34">13:34</span> ועל אשר הקים אתו מן המתים לבלתי שוב עוד
לשחת כה אמר אתן לכם חסדי דוד הנאמנים׃

<span id="an_13:35">13:35</span> על כן הוא אמר גם במקום אחר לא תתן חסידך
לראות שחת׃

<span id="an_13:36">13:36</span> כי דוד גוע אחרי שרתו בדורו לעצת האלהים
ויאסף אל אבותיו וירא את השחת׃

<span id="an_13:37">13:37</span> ואשר האלהים הקים אותו הוא לא ראה השחת׃

<span id="an_13:38">13:38</span> לכן אנשים אחים יודע לכם כי על ידי זה
הגד לכם סליחת החטאים׃

<span id="an_13:39">13:39</span> ובכל אשר לא יכלתם להצטדק בתורת משה כל
המאמין יצדק על ידו׃

<span id="an_13:40">13:40</span> לכן השמרו לכם פן יבוא עליכם הנאמר
בנביאים׃

<span id="an_13:41">13:41</span> ראו בגדים והתמהו ושמו כי פעל פעל אני
בימיכם פעל אשר לא תאמינו כי יספר לכם׃

<span id="an_13:42">13:42</span> ובצאת היהודים מבית הכנסת בקשו מהם הגוים
לדבר אליהם את הדברים האלה בשבת הבאה׃

<span id="an_13:43">13:43</span> ורבים מן היהודים ומגרי הצדק הלכו אחרי
פולוס ובר נבא בהפרד הקהל והמה דברו על לבם ויזהירום לעמד בחסד האלהים׃

<span id="an_13:44">13:44</span> ובשבת השנית נקהלה כמעט כל העיר לשמע את
דבר יהוה׃

<span id="an_13:45">13:45</span> ויהי כראות היהודים את המון העם וימלאו
קנאה ויכחישו את דברי פולוס הכחש וגדף׃

<span id="an_13:46">13:46</span> אז הגידו פולוס ובר נבא על פניהם לאמר
בדין היה להשמיע אתכם בראשונה את דבר האלהים ועתה אחרי אשר מאסתם אותו
ואינכם זכים בעיניכם לחיי העולם לכן הננו פנים אל הגוים׃

<span id="an_13:47">13:47</span> כי כן צוה עלינו האדון נתתיך לאור גוים
להיות ישועתי עד קצה הארץ׃

<span id="an_13:48">13:48</span> וישמחו הגוים כשמעם ויהללו את דבר יהוה
ויאמינו כל אשר היו מוכנים לחיי עולם׃

<span id="an_13:49">13:49</span> ויפרץ דבר יהוה בכל המקום׃

<span id="an_13:50">13:50</span> אך היהודים הסיתו את הנשים החסידות
והחשובות ואת אצילי העיר ויעוררו רדיפה על פולוס ובר נבא ויגרשום מגבולם׃

<span id="an_13:51">13:51</span> והמה נערו עליהם את העפר מעל רגליהם
וילכו לאיקניון׃

<span id="an_13:52">13:52</span> והתלמידים מלאו שמחה ורוח הקדש׃

<span id="an_14:1">14:1</span> ויהי באיקניון ויבאו יחדו אל בית כנסת
היהודים וידברו שם עד כי האמין המון רב מן היהודים ומן היונים׃

<span id="an_14:2">14:2</span> אך היהודים אשר לא האמינו עוררו והכעיסו את
נפשות הגוים על האחים׃

<span id="an_14:3">14:3</span> וישבו שם ימים רבים וילמדו בבטחונם ביהוה
העמיד על דבר חסדו בעשותו על ידם אתות ומופתים׃

<span id="an_14:4">14:4</span> ויחלק המון העיר לחצי אלה נטו אחרי היהודים
ואלה אחרי השליחים׃

<span id="an_14:5">14:5</span> ויהי רגשת הגוים והיהודים עם ראשיהם להתעלל
בהם ולסקלם׃

<span id="an_14:6">14:6</span> ויודע להם ויברחו לערי לוקוניא אל לוסטרא
ודרבי וסביבותן׃

<span id="an_14:7">14:7</span> ויבשרו שם הבשורה׃

<span id="an_14:8">14:8</span> ואיש נכה רגלים היה בלוסטרא והוא ישב פסח
מבטן אמו ולא הלך מימיו׃

<span id="an_14:9">14:9</span> וישמע את פולוס מדבר והוא הסתכל בו וירא כי
אמונה בו להושע׃

<span id="an_14:10">14:10</span> ויאמר בקול גדול עמד הכן על רגליך וידלג
ויתהלך׃

<span id="an_14:11">14:11</span> והמון העם כראותם את אשר עשה פולוס נשאו
את קולם ויאמרו בלשון לוקונית ירדו אלינו האלהים בדמות אנשים׃

<span id="an_14:12">14:12</span> ויקראו לבר נבא בל ולפולוס קראו הרמיס
באשר הוא ראש המדברים׃

<span id="an_14:13">14:13</span> וכהן בית בל אשר מחוץ לעירם הביא השערה
שורים ועטרות ויחפץ לזבח הוא והמון העם׃

<span id="an_14:14">14:14</span> ויהי כשמע זאת השליחים פולוס ובר נבא
ויקרעו את בגדיהם וירוצו אל תוך העם׃

<span id="an_14:15">14:15</span> ויצעקו לאמר אנשים למה תעשו כזאת גם
אנחנו בני אדם חלשים כמוכם ונבשרה אתכם למען שוב תשובו מן הבליכם אלה אל
אלהים חיים אשר עשה את השמים ואת הארץ ואת הים ואת כל אשר בם׃

<span id="an_14:16">14:16</span> ואשר בדרות קדם הניח לכל הגוים ללכת
בדרכיהם׃

<span id="an_14:17">14:17</span> וגם לא חדל להעיד על עצמו וייטב לנו בתתו
מטר מן השמים ועתות שבע וימלא לבותינו מזון וששון׃

<span id="an_14:18">14:18</span> ואף בדברים האלה כמעט לא עצרו כח לכלוא
את העם מזבח להם׃

<span id="an_14:19">14:19</span> ויבאו שמה יהודים מן אנטיוכיא ומן
איקניון ויסיתו את העם וירגמו את פולוס באבנים ויסחבהו חוצה לעיר בחשבם כי
מת׃

<span id="an_14:20">14:20</span> ויסבו אתו התלמידים ויקם ויבא העירה
וממחרת יצא אל דרבי הוא ובר נבא׃

<span id="an_14:21">14:21</span> ויבשרו את הבשורה בעיר ההיא ואחרי העמידם
תלמידים הרבה שבו אל לוסטרא ואיקניון ואנטיוכיא׃

<span id="an_14:22">14:22</span> ויחזקו את נפשות התלמידים ויזהירו אתם
לעמד באמונה וכי רק בצרות רבות בוא נבוא אל מלכות האלהים׃

<span id="an_14:23">14:23</span> ויבחרו להם זקנים בכל קהלה וקהלה ויתפללו
ויצומו ויפקידום ביד האדון אשר האמינו בו׃

<span id="an_14:24">14:24</span> ויעברו בפיסדיא ויבאו אל פמפוליא׃

<span id="an_14:25">14:25</span> וישמיעו את דבר יהוה בפרגי וירדו אל
אטליא׃

<span id="an_14:26">14:26</span> ומשם באו באניה אל אנטיוכיא אשר נמסרו שם
לחסד אלהים על המלאכה אשר מלאו אתה׃

<span id="an_14:27">14:27</span> ובבאם שמה הקהילו את העדה ויגידו את כל
אשר עשה אתם האלהים ואת אשר פתח לגוים פתח האמונה׃

<span id="an_14:28">14:28</span> וישבו שם עם התלמידים ימים לא מעטים׃

<span id="an_15:1">15:1</span> ואנשים ירדו מיהודה וילמדו את האחים לאמר
אם לא תמולו כדת משה לא תושעון׃

<span id="an_15:2">15:2</span> ויהי על זאת ריב ומחלקת לא קלה לפולוס ולבר
נבא עמהם ויגזרו כי פולוס ובר נבא ואחרים מהם יעלו ירושלים אל השליחים
והזקנים על אדות השאלה הזאת׃

<span id="an_15:3">15:3</span> ותלוה אתם הקהלה ויעברו את פינוקיא ואת
שמרון מספרים את תשובת הגוים וישמחו את כל האחים שמחה גדולה׃

<span id="an_15:4">15:4</span> ויהי כבאם ירושלים ויקבלו אתם הקהלה
והשליחים והזקנים ויגידו להם את אשר הגדיל האלהים לעשות עמהם׃

<span id="an_15:5">15:5</span> ויקומו אנשים מאמינים מכת הפרושים ויאמרו
כי חובה היא למול אתם ולצותם לשמר את תורת משה׃

<span id="an_15:6">15:6</span> ויקהלו השליחים והזקנים לעין בדבר הזה׃

<span id="an_15:7">15:7</span> ויהי ברבות המחלקת קם פטרוס ויאמר אליהם
אנשים אחים אתם ידעתם כי מימים ראשים בי בחר האלהים מכלנו אשר ישמעו הגוים
מפי את דבר הבשורה ויאמינו׃

<span id="an_15:8">15:8</span> והאלהים ידע הלבבות העיד עליהם בתתו גם להם
את רוח הקדש כאשר נתן לנו׃

<span id="an_15:9">15:9</span> ולא הבדיל בינינו וביניהם כי טהר את לבבם
על ידי האמונה׃

<span id="an_15:10">15:10</span> ועתה מה תנסו את האלהים לשום על על צוארי
התלמידים אשר גם אבותינו גם אנחנו לא יכלנו לשאת׃

<span id="an_15:11">15:11</span> אבל בחסד ישוע המשיח אדנינו נאמין להושע
כמוהם כמונו׃

<span id="an_15:12">15:12</span> ויחרישו כל הקהל וישמעו אל בר נבא ואל
פולוס מספרים את האתות והמופתים אשר הרבה האלהים לעשות על ידיהם בקרב
הגוים׃

<span id="an_15:13">15:13</span> ויכלו לדבר ויען יעקב ויאמר אנשים אחים
שמעו אלי׃

<span id="an_15:14">15:14</span> שמעון ספר איך האלהים ראה לו בראשונה
לקחת מבין הגוים עם לשמו׃

<span id="an_15:15">15:15</span> ולזאת מסכימים דברי הנביאים ככתוב׃

<span id="an_15:16">15:16</span> אחרי זאת אשוב ואקים את סכת דויד הנפלת
והרסותיה אקים ובניתיה׃

<span id="an_15:17">15:17</span> למען ידרשו שארית אדם את יהוה וכל הגוים
אשר נקרא שמי עליהם נאם יהוה עשה כל אלה׃

<span id="an_15:18">15:18</span> נודעים לאלהים מעולם כל מעשיו׃

<span id="an_15:19">15:19</span> ועל כן אני דן שלא להחמיר על השבים מן
הגוים לאלהים׃

<span id="an_15:20">15:20</span> רק לכתב אליהם אשר ירחקו מטמאת האלילים
ומן הזנות ומבשר הנחנק ומן הדם׃

<span id="an_15:21">15:21</span> כי משה מדרת עולם יש לו מגידיו בכל עיר
ועיר ויקרא בבתי הכנסיות מדי שבת בשבתו׃

<span id="an_15:22">15:22</span> וייטב בעיני השליחים והזקנים עם כל הקהל
לבחר מהם אנשים ולשלח אתם אל אנטיוכיא עם פולוס ובר נבא את יהודה המכנה בר
שבא ואת סילא אנשי שם בין האחים׃

<span id="an_15:23">15:23</span> ויכתבו וישלחו על ידם לאמר אנחנו השליחים
והזקנים והאחים שאלים לשלום האחים אשר מן הגוים באנטיוכיא ובסוריא
ובקיליקיא׃

<span id="an_15:24">15:24</span> יען וביען שמענו כי יצאו מאתנו מבלבלים
אתכם ומקלקלים נפשתיכם בדברים באמרם לכם להמול ולשמר את התורה אשר לא צוינו
אותם׃

<span id="an_15:25">15:25</span> לכן טוב בעיני כלנו יחדו לבחר אנשים
לשלחם אליכם עם חביבינו בר נבא ופולוס׃

<span id="an_15:26">15:26</span> אנשים אשר מסרו נפשם על שם אדנינו ישוע
המשיח׃

<span id="an_15:27">15:27</span> על כן שלחנו את יהודה ואת סילא אשר גם
המה יגידו זאת בפיהם׃

<span id="an_15:28">15:28</span> כי טוב לפני רוח הקדש ולפנינו לבלתי שום
עליכם משא אחר לבד מאלה הדברים הצריכים׃

<span id="an_15:29">15:29</span> אשר תרחקו מזבחי אלילים ומן הדם ומבשר
הנחנק ומן הזנות אם מאלה תשמרו את נפשתיכם תיטיבו לעשות ושלום לכם׃

<span id="an_15:30">15:30</span> וישלחו האנשים ויבאו אל אנטיוכיא ויקהילו
את העם ויתנו להם את האגרת׃

<span id="an_15:31">15:31</span> ויקראו אתה וישמחו על הנחמה׃

<span id="an_15:32">15:32</span> ויהודה וסילא אשר גם הם נביאים נחמו
האחים בדברים רבים ויחזקום׃

<span id="an_15:33">15:33</span> ויהיו שם ימים אחדים וישלחום האחים בשלום
אל השליחים׃

<span id="an_15:34">15:34</span> וייטב בעיני סילא לשבת שם׃

<span id="an_15:35">15:35</span> ופולוס ובר נבא ישבו באנטיוכיא וילמדו
ויבשרו את דבר יהוה המה וגם רבים אחרים עמם׃

<span id="an_15:36">15:36</span> ויהי מקץ ימים ויאמר פולוס אל בר נבא לכה
ונשובה ונפקדה את אחינו בכל עיר ועיר אשר קראנו שם את דבר יהוה ונראה מה
המה׃

<span id="an_15:37">15:37</span> ובר נבא יעץ לקחת אתם את יוחנן המכנה
מרקוס׃

<span id="an_15:38">15:38</span> אך פולוס לא אבה לקחת אתם את האיש אשר סר
מעליהם בפמפוליא ולא הלך אתם במלאכתם׃

<span id="an_15:39">15:39</span> ויהי רגז עד אשר נפרדו איש מאחיו ויקח בר
נבא את מרקוס ויסע באניה אל קפרוס׃

<span id="an_15:40">15:40</span> ופולוס בחר לו את סילא וימסרהו האחים אל
חסד יהוה ויצא׃

<span id="an_15:41">15:41</span> ויעבר בסוריא ובקיליקיא ויחזק את הקהלות׃

<span id="an_16:1">16:1</span> ויבא אל דרבי ואל לוסטרא והנה שם תלמיד אחד
ושמו טימותיוס והוא בן אשה יהודית מאמנת ואביו יוני׃

<span id="an_16:2">16:2</span> ויהי לו שם טוב בין האחים אשר בלוסטרא
ובאיקניון׃

<span id="an_16:3">16:3</span> בו בחר פולוס אשר יצא אתו ויקח וימל אתו
בעבור היהודים אשר במקמות ההם כי כלם ידעו את אביו כי יוני הוא׃

<span id="an_16:4">16:4</span> ויהי בעברם בערים וימסרו להם לשמר את
הפקודים אשר גזרו השליחים והזקנים אשר בירושלים׃

<span id="an_16:5">16:5</span> ותתחזקנה הקהלות באמונה וירב מספרן יום
יום׃

<span id="an_16:6">16:6</span> ויעברו בפרוגיא ובארץ גלטיא כי מנעם רוח
הקדש מהשמיע את הדבר באסיא׃

<span id="an_16:7">16:7</span> וכבאם אל מוסיא הואילו ללכת אל ביתוניא ולא
הניח להם הרוח׃

<span id="an_16:8">16:8</span> ויחלפו ממוסיא וירדו אל טרואס׃

<span id="an_16:9">16:9</span> וחזון נראה אל פולוס בלילה והנה איש מוקדון
נצב והוא מבקש ממנו לאמר עבר אל מקדוניא ועזרנו׃

<span id="an_16:10">16:10</span> וכראתו את המחזה מיד בקשנו ללכת אל
מקדוניא בהביננו כי האלהים קראנו שמה לבשר אתם הבשורה׃

<span id="an_16:11">16:11</span> ונצא מן טרואס ונרד באניה ונבא דרך ישרה
אל סמותרקיא וממחרת אל נפוליס׃

<span id="an_16:12">16:12</span> ומשם אל פילפי ראשית ערי הפלך של מקדוניא
והיא בת חורין ונשב בעיר הזאת ימים אחדים׃

<span id="an_16:13">16:13</span> וביום השבת יצאנו אל מחוץ לעיר אל יד
הנהר אשר שם מקום תפלה כמנהגם ונשב ונדבר אל הנשים הנקהלות שמה׃

<span id="an_16:14">16:14</span> ואשה יראת אליהם ושמה לודיא מכרת ארגמן
מעיר תיאטירא שמעה ויפתח יהוה את לבה להקשיב אל דברי פולוס׃

<span id="an_16:15">16:15</span> ותטבל היא ובני ביתה ותבקש ממנו לאמר אם
חשבתם אתי נאמנה לאדון באו נא אל ביתי ושבו בו ותפצר בנו׃

<span id="an_16:16">16:16</span> ויהי בלכתנו למקום התפלה ותפגע בנו שפחה
בעלת אוב אשר עשתה הון רב לאדניה בקסמיה׃

<span id="an_16:17">16:17</span> ותלך אחרי פולוס ואחרינו הלוך וקרוא לאמר
האנשים האלה עבדי אל עליון המה המודיעים אתנו ארח הישועה׃

<span id="an_16:18">16:18</span> וכן עשתה ימים רבים וירע בעיני פולוס
הדבר הזה ויפן ויאמר אל הרוח אנכי מצוך בשם ישוע המשיח לצאת ממנה ויצא בשעה
ההיא׃

<span id="an_16:19">16:19</span> ויראו אדניה כי אזלה תוחלת בצעם ויתפשו
את פולוס ואת סילא ויסחבום אל הרחוב לפני זקני העיר׃

<span id="an_16:20">16:20</span> ויביאום אל השרים ויאמרו האנשים האלה
עכרים את עירנו והם יהודים׃

<span id="an_16:21">16:21</span> ומודיעים חקות אשר לא נכון לנו לקבלם
ולעשתם כי רומיים אנחנו׃

<span id="an_16:22">16:22</span> ויקם גם העם עליהם והשרים קרעו את בגדיהם
מעליהם ויצוו להכותם בשוטים׃

<span id="an_16:23">16:23</span> ויהי אחרי הכות אתם מכה רבה וישליכום
במשמר ויצוו את שומר האסורים לשמרם היטב׃

<span id="an_16:24">16:24</span> והוא כאשר צוה כן השליכם בחדר המשמר
הפנימי וישם את רגליהם בסד׃

<span id="an_16:25">16:25</span> ויהי כחצות הלילה ויתפללו פולוס וסילא
ויזמרו לאלהים והאסורים מקשיבים אליהם׃

<span id="an_16:26">16:26</span> ופתאם היה רעש גדול עד אשר זעו מוסדות
בית הכלא וכרגע נפתחו כל הדלתות ומוסרות כלם נתקו׃

<span id="an_16:27">16:27</span> ושומר האסורים נעור משנתו ויהי כראתו את
דלתות המשמר נפתחות וישלף חרבו ויבקש לאבד את עצמו בחשבו כי ברחו האסורים׃

<span id="an_16:28">16:28</span> ויקרא פולוס בקול גדול לאמר אל תעש לך
מאומה רע כי פה אנחנו כלנו׃

<span id="an_16:29">16:29</span> וישאל נרות וידלג פנימה והוא מרעיד ויפל
לרגלי פולוס וסילא׃

<span id="an_16:30">16:30</span> ויוציאם החוצה ויאמר אדני מה עלי לעשות
למען אושע׃

<span id="an_16:31">16:31</span> ויאמרו האמן באדון ישוע המשיח ותושע אתה
וביתך׃

<span id="an_16:32">16:32</span> ויגידו לו את דבר יהוה ולכל אשר בביתו׃

<span id="an_16:33">16:33</span> ויקחם בלילה בשעה ההיא וירחץ את חבורתיהם
וימהר להטבל הוא וכל אשר לו׃

<span id="an_16:34">16:34</span> ויעלם אל ביתו וישם שלחן לפניהם ויגל עם
כל ביתו על היותו מאמין באלהים׃

<span id="an_16:35">16:35</span> ובחית הבקר שלחו השרים את השוטרים לאמר
שלח את האנשים ההם׃

<span id="an_16:36">16:36</span> ויגד שמר האסורים לפולוס את הדברים האלה
לאמר שלחו השרים לפטר אתכם ועתה צאו ולכו בשלום׃

<span id="an_16:37">16:37</span> ויאמר פולוס אליהם הכה הכונו נגד כל העם
בלא דין ומשפט ואנחנו אנשים רומיים וישליכו אתנו במשמר ועתה נסתר יגרשונו
אל נא כי אם יבאו המה ויוציאונו׃

<span id="an_16:38">16:38</span> ויגידו השטרים לשרים את הדברים האלה ויהי
כשמעם כי רומיים הם וייראו׃

<span id="an_16:39">16:39</span> ויבאו ויחלו פניהם ויוציאום וישאלו מהם
לצאת מן העיר׃

<span id="an_16:40">16:40</span> ויצאו מן המשמר ויבאו אל בית לודיא ויראו
את האחים ויזהירום וילכו לדרכם׃

<span id="an_17:1">17:1</span> ויהי אחרי עברם באמפפוליס ובאפלוינא ויבאו
אל תסלוניקי אשר שם בית כנסת היהודים׃

<span id="an_17:2">17:2</span> ופולוס נכנס אליהם כמשפטו ושלש שבתות דבר
עמהם בדברי הכתובים׃

<span id="an_17:3">17:3</span> פתוח והוכח להם כי צריך היה אשר יענה המשיח
ויקום מן המתים וכי זה הוא המשיח ישוע אשר אני מגיד לכם׃

<span id="an_17:4">17:4</span> ויאמינו מקצתם ויספחו על פולוס וסילא וגם
יראי אלהים מן היונים לרב וגם נשים חשובות מספר לא מעט׃

<span id="an_17:5">17:5</span> ויקנאו הסוררים שביהודים ויקחו להם אנשי
בליעל מבטלני השוק ויקבצו המון ויהמו את העיר ויסבו על בית יסון ויבקשו
להביאם חוצה אל העם׃

<span id="an_17:6">17:6</span> וכאשר לא מצאו אותם סחבו את יסון ואנשים מן
האחים לפני ראשי העיר ויצעקו לאמר הנה המדיחים את כל ישבי תבל באו גם הלום׃

<span id="an_17:7">17:7</span> ויסון אסף אתם אל ביתו והם כלם עשים נגד
דתי הקיסר באמרם כי יש מלך אחר והוא ישוע׃

<span id="an_17:8">17:8</span> ויחרידו את העם ואת ראשי העיר אשר שמעו את
זאת׃

<span id="an_17:9">17:9</span> ויקחו ערבון מידי יסון ומידי האחרים ואחרי
כן פטרום׃

<span id="an_17:10">17:10</span> והאחים מהרו לשלח את פולוס ואת סילא לילה
לברואה והם בבאם שמה הלכו לבית כנסת היהודים׃

<span id="an_17:11">17:11</span> ואלה היו נדיבים מאנשי תסלוניקי ויקבלו
את הדבר בכל לב וידרשו בכתובים יום יום לדעת אם כן הוא הדבר׃

<span id="an_17:12">17:12</span> ויאמינו הרבה מהם וגם מן הנשים החשובות
היוניות ומן האנשים לא מעט׃

<span id="an_17:13">17:13</span> ויהי כאשר שמעו היהודים אשר מתסלוניקי כי
מגיד פולוס את דבר אלהים גם בברואה ויבאו ויעררו את העם גם שמה׃

<span id="an_17:14">17:14</span> וימהרו האחים וישלחו את פולוס ללכת עד
הים וסילא וטימותיוס נשארו שם׃

<span id="an_17:15">17:15</span> והמלוים את פולוס הוליכהו עד אתינס
ויקבלו מצותו אל סילא וטימותיוס כי בוא יבאו אליו במהרה וילכו׃

<span id="an_17:16">17:16</span> ויהי באתינס ופולוס מהכה להם ותתחמץ רוחו
בקרבו בראתו את העיר מלאה אלילים׃

<span id="an_17:17">17:17</span> על כן בבית הכנסת דבר עם היהודים ועם
יראי אלהים ובשוק יום יום עם הנקרים אליו׃

<span id="an_17:18">17:18</span> וגם מקצת הפילוסופים מתלמידי אפיקורוס
ומחברת האסטוא התגרו בו ויש אשר אמרו מה יאמר המפטפט הלז ואחרים אמרים כפי
הנראה הוא מגיד אלהי נכר יען כי בשר אתם את ישוע ואת התחיה׃

<span id="an_17:19">17:19</span> ויאחזוהו ויביאהו אל גבעת המשפט הנקראה
בשם אריופגוס ויאמרו הנוכל לדעת מה היא זו התורה החדשה אשר אתה משמיע׃

<span id="an_17:20">17:20</span> כי דברים זרים אתה מביא באזנינו והננו
חפצים לדעת מה ענינם׃

<span id="an_17:21">17:21</span> כי האתיניים כלם וגם הנכרים הגרים שם לא
חשו לדבר אחר כי אם לספר או לשמע חדשות׃

<span id="an_17:22">17:22</span> ויעמד פולוס בתוך ועד השפטים ויאמר אנשי
אתינס הנני ראה בכל כי יראי אלים אתם מאד׃

<span id="an_17:23">17:23</span> כי אני עבר ומתבונן אל עבדות אלהיכם
ואמצא מזבח אחד כתוב עליו לאל הנעלם ועתה את אשר עבדתם ואינכם ידעים אתו
אני מגיד לכם׃

<span id="an_17:24">17:24</span> האל אשר עשה את העולם וכל אשר בו לא ישכן
בהיכלות מעשה ידים כי הוא אדון השמים והארץ׃

<span id="an_17:25">17:25</span> גם לא ישרתוהו ידי בני אדם כאלו יצטרך
לדבר כי הוא הנתן לכל חיים ונשמה וכל דבר׃

<span id="an_17:26">17:26</span> ויושב כל עממי בני אדם על כל פני האדמה
מדם אחד ויצב מועדים קבועים וגבולת מושבם׃

<span id="an_17:27">17:27</span> למען יבקשו את האלהים אולי ימששהו
וימצאהו אף כי איננו רחוק מכל אחד ממנו׃

<span id="an_17:28">17:28</span> כי בו אנחנו חיים ומתנועעים וקימים כאשר
גם מקצת משורריכם אמרו אף ילידיו אנחנו׃

<span id="an_17:29">17:29</span> והנה בהיותנו ילידי האלהים לא נכון לנו
לחשב כי האלהות תדמה לזהב או לכסף או לאבן מעשה חרש ומחשבת בני אדם׃

<span id="an_17:30">17:30</span> לכן עתה אחרי עבר אלהים על ימות הסכלות
מצוה הוא את כל בני האדם בכל אפסי ארץ כי שוב ישובו׃

<span id="an_17:31">17:31</span> יען אשר שת יום לשפט תבל בצדק על ידי איש
אשר הפקידו ויתן עדות נאמנה לכלם בהקימו אתו מן המתים׃

<span id="an_17:32">17:32</span> וכאשר שמעו תחית מתים אלה הלעיגו לו ואלה
אמרו על זאת נשמעך בעת אחרת׃

<span id="an_17:33">17:33</span> ובכן יצא פולוס מתוכם׃

<span id="an_17:34">17:34</span> ומקצתם דבקו בו ויאמינו ובהם דיונוסיוס
מן השפטים של אריופגוס ואשה אחת שמה דמריס ועוד אחרים עמהם׃

<span id="an_18:1">18:1</span> אחר כן סר פולוס מאתינס ויבא אל קורנתוס׃

<span id="an_18:2">18:2</span> וימצא יהודי נולד בפונטוס ומשו עקילס אשר
בא מקרוב מן איטליא הוא ואשתו פריסקלה מפני אשר צוה קלודיוס את כל היהודים
לסור מעיר רומי׃

<span id="an_18:3">18:3</span> ויבא אליהם ויהי בהיתם בני אמנות אחת וישב
אתם ויעש מלאכתו ואמנותם עשות יריעות אהלים׃

<span id="an_18:4">18:4</span> וידבר בבית הכנסת בכל שבת ושבת ויוכח את
היהודים ואת היונים׃

<span id="an_18:5">18:5</span> וכבוא סילא וטימותיוס ממקדוניא היה פולוס
נגש ברוח להעיד אל היהודים כי ישוע הוא המשיח׃

<span id="an_18:6">18:6</span> ויהי כהמרותם וכגדפם וינער את בגדיו ויאמר
אליהם דמכם בראשיכם ואנכי נקי מעתה אלכה לי אל הגוים׃

<span id="an_18:7">18:7</span> וילך משם ויבא אל בית איש ושמו יוסטוס איש
ירא אלהים וביתו סמוך לבית הכנסת׃

<span id="an_18:8">18:8</span> וקריספוס ראש הכנסת האמין באדון הוא וכל
ביתו וגם קורנתים רבים בשמעם האמינו ויטבלו׃

<span id="an_18:9">18:9</span> ודבר האדון היה אל פולוס במחזה בלילה לאמר
אל תירא כי אם דבר ואל תחשה׃

<span id="an_18:10">18:10</span> כי עמך אנכי ואיש אל יגע בך להרע לך כי
גוי גדול לי בעיר הזאת׃

<span id="an_18:11">18:11</span> וישב שם שנה וששה חדשים וילמד בהם את דבר
האלהים׃

<span id="an_18:12">18:12</span> ויהי בהיות גליון שר מדינת אכיא ויקומו
היהודים כלם וחדו על פולוס ויביאהו אל כסא המשפט׃

<span id="an_18:13">18:13</span> ויאמרו האיש הזה מפתה את בני האדם לעבד
את אלהים בלא כתורה׃

<span id="an_18:14">18:14</span> ויהי אך בקש פולוס לפתח את פיו וגליון
אמר אל היהודים לאמר אם היה דבר פשע או מעשה נבלה כי עתה נשאתי ושמעתי אתכם
היהודים כמשפט׃

<span id="an_18:15">18:15</span> אבל אם היא שאלה על מלין ושמות והדת שלכם
ראו אתם ואני אין רצוני להיות שפט על דברים כאלה׃

<span id="an_18:16">18:16</span> ויגרש אתם מלפני כסא המשפט׃

<span id="an_18:17">18:17</span> ויאחזו כל היונים את סוסתנים ראש הכנסת
ויכוהו לפני כסא המשפט וגליון לא שת לבו גם לזאת׃

<span id="an_18:18">18:18</span> ופולוס ישב שם עוד ימים רבים ויפטר מן
האחים וירד באניה ללכת אל סוריא ואתו פריסקלה ועקילס ויגלח את ראשו בקנכרי
כי נדר עליו׃

<span id="an_18:19">18:19</span> ויבאו אל אפסוס ויעזב אתם שם והוא הלך
לבית הכנסת וידבר עם היהודים׃

<span id="an_18:20">18:20</span> ויבקשו ממנו להאריך ימי שבתו אתם ולא
אבה׃

<span id="an_18:21">18:21</span> כי אם נפטר מהם באמרו מחיב אני לחג את
החג הבא בירושלים ואחרי כן אשובה אליכם אם ירצה יהוה וילך לו באניה מן
אפסוס׃

<span id="an_18:22">18:22</span> ויבא אל קסרין ויעל וישאל לשלום הקהלה
וירד אל אנטיוכיא׃

<span id="an_18:23">18:23</span> וישב שם ימים אחדים וילך למסעיו ויעבר
בארץ גלטיא ופרוגיא ויחזק את כל התלמידים׃

<span id="an_18:24">18:24</span> ואיש יהודי בא אל אפסוס ועיר מולדתו
אלכסנדריא ושמו אפולוס איש דברים ותקיף בכתובים׃

<span id="an_18:25">18:25</span> הוא היה מלמד דרך האדון והוא מדבר כחם
רוחו ומלמד היטב על אדות ישוע ולא ידע כי אם טבילת יוחנן לבדה׃

<span id="an_18:26">18:26</span> והוא החל לקרא בבית הכנסת בבטחון לבב
וישמעו אתו עקילס ופריסקלה ויקחהו אליהם ויוסיפו להגיד לו את דרך האלהים
באר היטב׃

<span id="an_18:27">18:27</span> ויחפץ ללכת לאכיא ויכתבו האחים אל
התלמידים ויעררו אתם לקבלו ויבא שמה ויעזר הרבה את המאמינים על ידי החסד׃

<span id="an_18:28">18:28</span> כי בחזקה התוכח עם היהודים לפני כל העם
ויראם מן המקראות כי ישוע הוא המשיח׃

<span id="an_19:1">19:1</span> ויהי בהיות אפולוס בקורנתוס ויעבר פולוס
במדינות העליונת וירד אל אפסוס וימצא שם תלמידים׃

<span id="an_19:2">19:2</span> ויאמר אליהם הקבלתם את רוח הקדש אחרי אשר
האמנתם ויאמרו אליו אף לא שמענו כי ישנו רוח הקדש׃

<span id="an_19:3">19:3</span> ויאמר אליהם על מה אפוא הטבלתם ויאמרו על
טבילת יוחנן׃

<span id="an_19:4">19:4</span> ויאמר פולוס יוחנן הטביל בטבילת התשובה
ואמר אל העם כי האמן יאמינו באשר יבוא אחריו והוא המשיח ישוע׃

<span id="an_19:5">19:5</span> ויהי כשמעם זאת ויבאו להטבל בשם ישוע
האדון׃

<span id="an_19:6">19:6</span> ויסמך פולוס את ידיו עליהם ויבא עליהם רוח
הקדש וימללו בלשנות ויתנבאו׃

<span id="an_19:7">19:7</span> ויהיו כלם כשנים עשר איש׃

<span id="an_19:8">19:8</span> ויבא אל בית הכנסת ויקרא שם בבטחון לבב
וידבר עמם כשלשה חדשים ויט את לבם אל דברי מלכות האלהים׃

<span id="an_19:9">19:9</span> אך מקצתם הקשו את לבבם ולא האמינו וידברו
סרה על הדרך הזה לפני הקהל ויסר מהם ויבדל מתוכם את התלמידים וידבר אתם יום
יום בבית המדרש של טורנוס׃

<span id="an_19:10">19:10</span> וכן היתה כשנתים ימים עד כי שמעו כל ישבי
אסיא גם יהודים גם יונים את דבר ישוע האדון׃

<span id="an_19:11">19:11</span> וגבורות גדלות עשה האלהים על ידי פולוס׃

<span id="an_19:12">19:12</span> עד כי גם הניחו סודרים וחגרת מעל עור
בשרו על החולים ויסורו מהם תחלאיהם וגם הרוחות הרעות יצאו׃

<span id="an_19:13">19:13</span> ואנשים מן היהודים הסבבים ומלחשים הואילו
להזכיר את שם ישוע האדון על אחוזי הרוחות הרעות לאמר משביע אני אתכם בישוע
אשר פולוס קרא אותו׃

<span id="an_19:14">19:14</span> והעשים ככה היו שבעת בני סקוה אחד מגדולי
כהני היהודים׃

<span id="an_19:15">19:15</span> ויען הרוח ויאמר את ישוע אני מכיר ואת
פולוס אני ידע ומי אתם׃

<span id="an_19:16">19:16</span> ויקפץ עליהם בעל הרוח הרעה ויגבר עליהם
ויכבשם עד כי נסו מן הבית ההוא עירמים ופצועים׃

<span id="an_19:17">19:17</span> ויודע הדבר לכל היהודים והיונים ישבי
אפסוס ויפל פחד על כלם ויגדל שם האדון ישוע׃

<span id="an_19:18">19:18</span> ורבים מן המאמינים באו ויתודו ויודיעו את
אשר עשו׃

<span id="an_19:19">19:19</span> ורבים אשר עשקו במעשי כשפים הביאו את
ספריהם וישרפום לעיני כל ויחשבו את ערכם וימצאהו חמשת רבבות דינרים׃

<span id="an_19:20">19:20</span> ודבר יהוה גבר מאד וילך הלך וחזק׃

<span id="an_19:21">19:21</span> ויהי ככלות הדברים האלה יעץ פולוס ברוחו
לעבר בתוך מקדוניא ואכיא וללכת ירושלים ויאמר אחרי היותי שמה ראה אראה גם
את רומי׃

<span id="an_19:22">19:22</span> וישלח שנים מן המשרתים אתו את טימותיוס
ואת ארסטוס אל מקדוניא והוא התמהמה עוד ימים באסיא׃

<span id="an_19:23">19:23</span> ותהי בעת ההיא מהומה לא קטנה על אדות דרך
יהוה׃

<span id="an_19:24">19:24</span> כי צורף כסף אחד דמטריוס שמו עשה היכלות
כסף של ארטמיס המציא לחרשים משכרת לא מעט׃

<span id="an_19:25">19:25</span> ויקהל אתם ואת שאר העסקים במלאכה ההיא
ויאמר אנשים אתם ידעים כי מן המלאכה הזאת עשינו כבוד׃

<span id="an_19:26">19:26</span> ואתם ראים ושמעים אשר לא באפסוס לבדה כי
גם כמעט באסיא כלה זה פולוס פתה והדיח המון עם רב לאמר לא אלהים אלה הנעשים
בידים׃

<span id="an_19:27">19:27</span> ועתה עוד מעט ולא לבד חלקנו זה יהיה לבוז
כי אם גם היכל ארטמיס המלכת הגדולה יחשב לאין ותכלה תפארתה אשר כל אסיא וכל
ישבי תבל מכבדים אותה׃

<span id="an_19:28">19:28</span> ויהי כשמעם את דבריו וימלאו חמה ויצעקו
לאמר גדולה ארטמיס של האפסיים׃

<span id="an_19:29">19:29</span> ותמלא כל העיר מבוכה ויסערו כלם יחדו אל
התאטרון ויחטפו אתם את גיוס ואת ארסטרכוס אנשים מקדונים וחברי פולוס
במסעיו׃

<span id="an_19:30">19:30</span> ויאל פולוס לבוא אל תוך העם ולא הניחו לו
התלמידים׃

<span id="an_19:31">19:31</span> וגם מקצת ראשי אסיא אשר היו אהביו שלחו
אליו ויזהירו אתו אשר לא ימלאהו לבו לבוא אל התאטרון׃

<span id="an_19:32">19:32</span> ויצעקו שם אלה בכה ואלה בכה כי מבוכה
גדולה היתה בקהל ורבם לא ידעו על מה זה נאספו׃

<span id="an_19:33">19:33</span> וימשכו מתוך ההמון את אלכסנדר והיהודים
דחו אתו עד צאתו וינף אלכסנדר את ידו ויבקש להצטדק לפני העם׃

<span id="an_19:34">19:34</span> והמה כהכירם כי הוא יהודי נשאו כלם קול
ויצעקו כשתי שעות לאמר גדולה ארטמיס של האפסיים׃

<span id="an_19:35">19:35</span> ויהס סופר העיר את העם ויאמר אנשי אפסוס
מי הוא האיש אשר לא ידע כי העיר אפסוס סכנת היא להיכל של ארטמיס המלכת
הגדולה ולצלמה היורד מן השמים׃

<span id="an_19:36">19:36</span> ויען אשר אין לכחש בדברים האלה ראוי לכם
להיות שקטים ולא לעשות דבר נמהר׃

<span id="an_19:37">19:37</span> כי הבאתם את האנשים האלה אשר אינם גזלי
מקדש גם אינם מגדפי מלכתכם׃

<span id="an_19:38">19:38</span> לכן אם לדמטריוס ולחרשים אשר אתו דבר ריב
עם איש הנה לנו ימי בית דין ושרי המדינה ויביאו אליהם את ריבם׃

<span id="an_19:39">19:39</span> ואם תבקשו דבר אחר שפוט ישפט בקהל כפי
החק׃

<span id="an_19:40">19:40</span> כי הלא בסכנה אנחנו להתחיב במרד בעבור
היום הזה ודבר אין לנו לתת דין וחשבון על הרגשה הזאת׃

<span id="an_19:41">19:41</span> ויהי כאשר כלה לדבר כדברים האלה וישלח את
הקהל׃

<span id="an_20:1">20:1</span> ואחרי אשר שקטה המהומה קרא פולוס לתלמידים
ויברכם ויצא ללכת אל מקדוניא׃

<span id="an_20:2">20:2</span> ויעבר במדינות ההן ויזהר אתם בדברים רבים
ויבא אל ארץ יון׃

<span id="an_20:3">20:3</span> וישב שם שלשה חדשים ויהי באמרו ללכת אל
סוריא ויארבו לו היהודים ויגמר בלבו לשוב דרך מקדוניא׃

<span id="an_20:4">20:4</span> וילכו אתו עד לאסיא סופטרוס הברואי ומן
התסלוניקים ארסטרכוס וסקונדוס וגיוס הדרבי וטימותיוס ומן אסיא טוכיקוס
וטרופימוס׃

<span id="an_20:5">20:5</span> ואלה הלכו לפנינו ויוחילו לנו בטרואס׃

<span id="an_20:6">20:6</span> ואנחנו יצאנו מן פילפי אחרי ימי חג המצות
ומקץ חמשה ימים באנו באניה אליהם אל טרואס ונשב שם שבעת ימים׃

<span id="an_20:7">20:7</span> ויהי באחד בשבת כאשר נאספו התלמידים לבצע
הלחם וידבר אתם פולוס כי אמר ללכת משם למחרת היום ויארך הדבר עד חצות
הלילה׃

<span id="an_20:8">20:8</span> ונרות רבים היו בעליה אשר נאספנו שם׃

<span id="an_20:9">20:9</span> ובחור אחד שמו אבטוכוס ישב בחלון וירדם
בהאריך פולוס את אמרתו ותגבר עליו שנתו ויפל מהמדור השלישי למטה וישאהו מת׃

<span id="an_20:10">20:10</span> וירד פולוס ויגהר עליו ויחבקהו ויאמר אל
תבהלו כי נשמתו בו׃

<span id="an_20:11">20:11</span> ואחר עלה ויבצע הלחם ויטעם וירב לשיח אתם
עד אור הבקר ויצא ללכת לדרכו׃

<span id="an_20:12">20:12</span> והם הביאו את הנער חי וינחמו עד מאד׃

<span id="an_20:13">20:13</span> ואנחנו קדמנו לרדת באניה ונעבר אסוסה
למען נקח שם אתנו את פולוס כי כן צוה והוא חשב בלבו ללכת שמה ברגליו׃

<span id="an_20:14">20:14</span> ויפגש אתנו באסוס ונקח אתו ונבא אל
מיטוליני׃

<span id="an_20:15">20:15</span> ומשם יצאנו באניה ונפגע ממחרת אל מול
כיוס וביום השלישי עברנו אל סמוס ונלן בטרוגוליון ולמחרתו באנו אל מיליטוס׃

<span id="an_20:16">20:16</span> כי פולוס אמר לעבר מעל פני אפסוס פן
יצטרך להתמהמה באסיא כי אץ לבוא אם יוכל עד חג השבועות ירושלים׃

<span id="an_20:17">20:17</span> וממיליטוס שלח אל אפסוס ויקרא את זקני
הקהלה׃

<span id="an_20:18">20:18</span> ויבאו אליו ויאמר להם אתם ידעתם איך
הייתי עמכם בכל עת מן היום הראשון אשר דרכה רגלי באסיא׃

<span id="an_20:19">20:19</span> אשר עבדתי את האדון בכל ענוה ובדמעות
הרבה ובמסות המצאות אתי בנכלי היהודים׃

<span id="an_20:20">20:20</span> איך לא כחדתי מכם כל דבר תועלת והגדתיו
לכם ולמדתי אתכם ברבים ובכל בית ובית׃

<span id="an_20:21">20:21</span> ואעיד ליהודים וליונים את התשובה לאלהים
ואת האמונה באדנינו ישוע המשיח׃

<span id="an_20:22">20:22</span> ועתה הנני אסיר הרוח ללכת ירושלים ואינני
יודע מה יקרני שם׃

<span id="an_20:23">20:23</span> אפס כי רוח הקדש מעיד בכל עיר ועיר לאמר
כי מוסרות וצרות נכונו לי׃

<span id="an_20:24">20:24</span> אבל לא אחוש לאחת מהנה וגם נפשי לא יקרה
בעיני למען אשלים בשמחה את מרוצתי ואת השרות אשר קבלתי מאת האדון ישוע
להעיד על בשורת חסד אליהם׃

<span id="an_20:25">20:25</span> ועתה הנה ידע אנכי כי אתם כלכם אשר
התהלכתי בקרבכם הלוך והשמע את מלכות יהוה כי לא תוסיפו עוד ראות פני׃

<span id="an_20:26">20:26</span> על כן מעיד אני בכם היום הזה כי נקי אנכי
מדמי כלכם׃

<span id="an_20:27">20:27</span> כי לא כחדתי מהגיד לכם את עצת האלהים
כלה׃

<span id="an_20:28">20:28</span> לכן שמרו את נפשותיכם ואת כל העדר אשר
הקים אתכם רוח הקדש לפקידים בו לרעות את עדת האלהים אשר קנה לו בדם נפשו׃

<span id="an_20:29">20:29</span> כי ידע אני אשר אחרי צאתי יבואו בתוככם
זאבים עזים אשר לא יחוסו על העדר׃

<span id="an_20:30">20:30</span> וגם מקרבכם יקומו אנשים דברי תהפכות
להטות אחריהם את התלמידים׃

<span id="an_20:31">20:31</span> על כן שקדו וזכרו כי שלש שנים יומם ולילה
לא חדלתי לדבר על לב כל אחד מכם בדמעות׃

<span id="an_20:32">20:32</span> ועתה אחי אני מסר אתכם לאלהים ולדבר חסדו
אשר לו היכלת לבנות אתכם ולתת לכם נחלה בקרב כל המקדשים׃

<span id="an_20:33">20:33</span> לא חמדתי כסף איש או זהבו או לבושו׃

<span id="an_20:34">20:34</span> ואתם ידעתם כי ידי אלה עבדו בעד צרכי
ובעד צרכי ההלכים אתי׃

<span id="an_20:35">20:35</span> ובכל הראיתי אתכם כי כן עלינו לעמל ולתמך
את החלשים ולזכר את דברי האדון ישוע כי הוא אמר טוב אשר תתן משתקח׃

<span id="an_20:36">20:36</span> ואחרי דברו את הדברים האלה כרע על ברכיו
ויתפלל עם כלם׃

<span id="an_20:37">20:37</span> ויבכו כלם בכי גדול ויפלו על צוארי פולוס
וינשקו לו׃

<span id="an_20:38">20:38</span> וביותר התעצבו על הדבר אשר דבר כי לא
יוסיפו עוד לראות פניו וילוהו אל האניה׃

<span id="an_21:1">21:1</span> ויהי כאשר נפרדנו מהם ונרד באניה ונבוא דרך
ישרה אל קוס וממחרת אל רודוס ומשם אל פטרה׃

<span id="an_21:2">21:2</span> שם מצאנו אניה עברת אל פינוקיא ונרד בה
ונעבר׃

<span id="an_21:3">21:3</span> ונרא את פני קפרוס ונעזבנה לשמאל ונעבר אל
סוריא ונגיע אל צור כי שמה יוציאו את מעמסת האניה׃

<span id="an_21:4">21:4</span> ונמצא את התלמידים ונשב שם שבעת ימים והם
אמרו אל פולוס על פי הרוח לבלתי עלות ירושלים׃

<span id="an_21:5">21:5</span> ויהי אחרי מלאת לנו הימים האלה ונצא ללכת
לדרכנו וילוו אתנו כלם עם נשיהם ועם טפם עד מחוץ לעיר ונכרע על ברכינו על
חוף הים ונתפלל׃

<span id="an_21:6">21:6</span> ונברך איש את רעהו ונעל אל האניה והמה שבו
איש לביתו׃

<span id="an_21:7">21:7</span> ואנחנו כלינו את דרך הים ונרד מצור אל עכו
ונשאל לשלום האחים ונשב אתם יום אחד׃

<span id="an_21:8">21:8</span> וממחרת נסענו פולוס ואשר אתו ונבא אל קסרין
ונלך אל בית פילפוס המבשר אשר הוא אחד מן השבעה ונשב עמו׃

<span id="an_21:9">21:9</span> ולו היו ארבע בנות בתולות מתנבאות׃

<span id="an_21:10">21:10</span> ויהי בהיותנו שם ימים רבים וירד נביא אחד
מיהודה ושמו אגבוס׃

<span id="an_21:11">21:11</span> ויבא אצלנו ויקח את אזור פולוס ויאסר בו
את ידיו ואת רגליו ויאמר כה אמר רוח הקדש ככה יאסרו היהודים בירושלים את
האיש אשר לו האזור הזה ויסגירהו בידי הגוים׃

<span id="an_21:12">21:12</span> ויהי כאשר שמענו את זאת ונבקש ממנו אנחנו
ואנשי המקום אשר לא יעלה ירושלים׃

<span id="an_21:13">21:13</span> ויען פולוס ויאמר מה לכם אשר תבכו ותשברו
לבבי כי נכון אנכי לא לבד להאסר כי גם למות בירושלים על שם ישוע האדון׃

<span id="an_21:14">21:14</span> ולא אבה שמע ונרף ממנו לאמר רצון יהוה
יעשה׃

<span id="an_21:15">21:15</span> ואחרי הימים האלה נשאנו את כלינו ונעל
ירושלים׃

<span id="an_21:16">21:16</span> וילכו אתנו גם תלמידים מקסרין ויביאו
אתנו ללון בבית איש כתי ושמו מנסון והוא תלמיד ישן׃

<span id="an_21:17">21:17</span> ויהי כבאנו ירושלים ויקבלו אתנו האחים
בשמחה׃

<span id="an_21:18">21:18</span> וממחרת היום נכנס פולוס עמנו אל יעקב
ויבאו שמה כל הזקנים׃

<span id="an_21:19">21:19</span> וישאלם לשלום ויספר אחת לאחת את אשר עשה
האלהים לגוים בשרותו׃

<span id="an_21:20">21:20</span> וישמעו ויהללו את האלהים ויאמרו אליו הנך
ראה אחינו כמה רבבות יהודים באו להאמין וכלם מקנאים לתורה׃

<span id="an_21:21">21:21</span> והם שמעו עליך שמועה כי תלמד את כל
היהודים אשר בקרב הגוים לסור ממשה באמרך כי אין עליהם למול את בניהם וללכת
בחקות התורה׃

<span id="an_21:22">21:22</span> ועתה מה לעשות הנה האסף יאסף המון העם כי
ישמעו כי באת׃

<span id="an_21:23">21:23</span> לכן עשה זאת אפוא אשר נאמר אליך׃

<span id="an_21:24">21:24</span> הנה יש אתנו ארבעה אנשים אשר נדר עליהם
אתם קח לך והטהר אתם ושלם ההוצאות בעדם למען אשר יגלחו את ראשם וידעו כלם
כי שמועת שוא שמעו עליך וכי אתה בעצמך מתהלך בחקות התורה׃

<span id="an_21:25">21:25</span> ועל דבר המאמינים בגוים כתבנו וגזרנו אשר
לא ישמרו דבר מאלה רק להשמר מזבחי אלילים ומן הדם ומבשר הנחנק ומן הזנות׃

<span id="an_21:26">21:26</span> ויקח פולוס את האנשים ויטהר אתם וממחרת
בא אל המקדש ויגד כי מלאו ימי טהרתם עד כי הקרב קרבן כל אחד מהם׃

<span id="an_21:27">21:27</span> ויהי כאשר קרבו שבעת הימים לכלות
והיהודים אשר מאסיא ראו אתו במקדש ויעוררו את כל ההמון וישלחו בו את ידיהם׃

<span id="an_21:28">21:28</span> ויצעקו לאמר אנשי ישראל עזרו זה הוא האיש
המלמד את כל אדם אשר בכל הארץ סרה על העם הזה ועל התורה ועל המקום הזה וגם
הביא אל המקדש אנשים יונים ויחלל את המקום הקדוש הזה׃

<span id="an_21:29">21:29</span> כי היו ראים את טרופימוס האפסי בעיר אתו
ויחשבו כי פולוס הביא אתו אל המקדש׃

<span id="an_21:30">21:30</span> ותהם כל העיר וירץ העם ויקבץ ויאחזו את
פולוס וימשכהו אל מחוץ למקדש ופתאם סגרו הדלתות׃

<span id="an_21:31">21:31</span> והמה מבקשים להמיתו והשמועה באה אל שר
האלף של הגדוד כי כל ירושלים נבוכה׃

<span id="an_21:32">21:32</span> וימהר ויקח אתו אנשי צבא ושרי מאות וירץ
אליהם ויהי כראותם את שר האלף ואת אנשי הצבא ויחדלו מהכות את פולוס׃

<span id="an_21:33">21:33</span> ויגש שר האלף ויחזק בו ויצו לאסרו
בנחשתים וישאל מי הוא זה ומה עשה׃

<span id="an_21:34">21:34</span> ויענו מן העם אלה בכה ואלה בכה ולא יכל
לדעת מאומה אל נכון מרב השאון ויצו להוליכו אל המצד׃

<span id="an_21:35">21:35</span> ויהי כבואו עד המעלות וישאהו אנשי הצבא
מפני חמת העם׃

<span id="an_21:36">21:36</span> כי עם רב הלך אחריו והם צעקים ואמרים הסר
אתו׃

<span id="an_21:37">21:37</span> וכאשר הקריב פולוס להאסף אל המצד אמר אל
שר האלף התניח לי לדבר אליך דבר ויאמר הידעת יונית׃

<span id="an_21:38">21:38</span> האם אינך המצרי אשר לפני הימים האלה העיר
מרד והוציא המדברה ארבעת אלפים אנשי דמים׃

<span id="an_21:39">21:39</span> ויאמר פולוס איש יהודי אנכי מטרסוס בן
עיר קיליקיא אשר איננה בלי שם ועתה אשאלה מאתך הניחה לי לדבר אל העם׃

<span id="an_21:40">21:40</span> וינח לו ויעמד פולוס על המעלות הניף ידו
אל העם ותהי דממה רבה וידבר בלשון עברית ויאמר׃

<span id="an_22:1">22:1</span> אנשים אחים ואבות שמעו נא את דברי התנצלותי
אליכם׃

<span id="an_22:2">22:2</span> ויהי כשמעם כי הוא מדבר אליהם בלשון עברית
ויחשו עוד יותר׃

<span id="an_22:3">22:3</span> ויאמר איש יהודי אנכי נולד בטרסוס אשר
בקיליקיא ומגדל בעיר הזאת לרגלי גמליאל ומלמד לפי דקדוקי תורת אבותינו ואהי
מקנא לאלהים כמוכם כלכם היום׃

<span id="an_22:4">22:4</span> וארדף את הדרך הזאת עד מות ואהי אסר ומסגיר
לכלא אנשים ונשים׃

<span id="an_22:5">22:5</span> כאשר גם יעיד עלי הכהן הגדול וכל בית
הזקנים אשר מהם לקחתי מכתבים ואלך אל האחים לדמשק לאסר אף את הנמצאים שמה
להביאם ירושלים למען יוסרו׃

<span id="an_22:6">22:6</span> ויהי אנכי הלך וקרב לדמשק כעת צהרים ופתאם
נגה עלי מסביב אור גדול מן השמים׃

<span id="an_22:7">22:7</span> ואפל ארצה ואשמע קול מדבר אלי שאול שאול
למה תרדפני׃

<span id="an_22:8">22:8</span> ואען ואמר מי אתה אדני ויאמר אלי אני ישוע
הנצרי אשר אתה רדפו׃

<span id="an_22:9">22:9</span> והאנשים אשר אתי ראו את האור וייראו ואת
קול המדבר אלי לא שמעו׃

<span id="an_22:10">22:10</span> ואמר מה אעשה אדני ויאמר אלי האדון קום
לך אל דמשק ושם יאמר לך את כל אשר צוית לעשות׃

<span id="an_22:11">22:11</span> ואני לא יכלתי לראות מפני זהר האור ההוא
והאנשים אשר אתי הוליכוני ביד ואבא לדמשק׃

<span id="an_22:12">22:12</span> ואיש חסיד כפי התורה ושמו חנניה אשר קנה
לו שם טוב בקרב כל היהודים הישבים שם׃

<span id="an_22:13">22:13</span> ויבא אלי ויעמד ויאמר אלי שאול אחי שוב
ראה ובשעה ההיא נפקחו עיני וראיתיהו׃

<span id="an_22:14">22:14</span> ויאמר אלהי אבותינו בחר בך לדעת את רצונו
ולראות את הצדיק ולשמע קול מפיהו׃

<span id="an_22:15">22:15</span> כי היו תהיה לו לעד אל כל בני האדם על כל
אשר ראית ושמעת׃

<span id="an_22:16">22:16</span> ועתה למה תתמהמה קום והטבל והתרחץ
מחטאתיך בקראך בשמו׃

<span id="an_22:17">22:17</span> ויהי בשובי אל ירושלים ואתפלל במקדש ותהי
עלי יד יהוה׃

<span id="an_22:18">22:18</span> וארא אותו מדבר אלי חושה צא במהרה
מירושלים כי לא יקבלו את עדותך עלי׃

<span id="an_22:19">22:19</span> ואמר הלא הם יודעים את אשר השלכתי אל
הכלא והלקיתי בבתי הכנסיות את המאמינים בך׃

<span id="an_22:20">22:20</span> ובהשפך דם אסטפנוס עדך אף אני עמדתי שם
חפץ בהרגתו ושומר את בגדי הרגיו׃

<span id="an_22:21">22:21</span> ויאמר אלי לך כי אני אל הגיום עד למרחוק
אשלחך׃

<span id="an_22:22">22:22</span> וישמעו אליו עד הדבר הזה וישאו את קולם
ויאמרו הסירו איש כזה מעל האדמה כי איננו ראוי כי יחיה׃

<span id="an_22:23">22:23</span> ויהי בהיותם צעקים ומשליכים את בגדיהם
מעליהם וזרקים עפר השמימה׃

<span id="an_22:24">22:24</span> ויצו שר האלף להוליכו אל המצד ויאמר
לבדקו במלקות למען ידע מדוע המה ככה צעקים עליו׃

<span id="an_22:25">22:25</span> ויהי כאשר אסר להכותו ברצועות ויאמר אל
שר המאה העמד עליו האף רשיון לכם להכות איש רומי בלא דין ומשפט׃

<span id="an_22:26">22:26</span> וילך שר המאה כשמעו את הדבר הזה ויגד לשר
האלף לאמר ראה מה תעשה כי האיש הזה רומי הוא׃

<span id="an_22:27">22:27</span> ויבא שר האלף ויאמר אמר לי הרומי אתה
ויאמר הן׃

<span id="an_22:28">22:28</span> ויען שר האלף אני בכסף רב קניתי לי משפט
האזרחות הזאת ויאמר פולוס ואני אף נולדתי בה׃

<span id="an_22:29">22:29</span> אז הרפו ממנו האנשים אשר באו לבדקו וגם
שר האלף ירא בדעתו כי רומי הוא והוא אסר אותו׃

<span id="an_22:30">22:30</span> וממחרת בקש לדעת אל נכון על מה שטנים
אותו היהודים ויתר מוסרותיו ויצו להביא את ראשי הכהנים ואת כל הסנהדרין
ויורד את פולוס ויעמידהו בתוכם׃

<span id="an_23:1">23:1</span> ויבט פולוס אל הסנהדרין ויאמר אנשים אחים
בכל תמת לבבי התהלכתי לפני אלהים עד היום הזה׃

<span id="an_23:2">23:2</span> ויצו חנניה הכהן הגדול את העמדים עליו
להכותו על פיו׃

<span id="an_23:3">23:3</span> ויאמר אליו פולוס יככה אלהים הקיר המסיד
האמנם ישב אתה לדין אתי כתורה ואתה מצוה להכותי שלא כתורה׃

<span id="an_23:4">23:4</span> ויאמרו העמדים שם את הכהן הגדול לאלהים
תחרף׃

<span id="an_23:5">23:5</span> ויאמר פולוס אחי לא ידעתי אשר הוא הכהן
הגדול כי כתוב נשיא בעמך לא תאר׃

<span id="an_23:6">23:6</span> ופולוס ידע כי מקצתם צדוקים ומקצתם פרושים
ויצעק בתוך הסנהדרין אנשים אחים פרוש בן פרוש אנכי ועל תקות המתים ותחיתם
אני נדין׃

<span id="an_23:7">23:7</span> ובדברו הדבר הזה היה ריב בין הצדוקים ובין
הפרושים ויחלק ההמון׃

<span id="an_23:8">23:8</span> כי הצדוקים אמרים אין תחיה ואין מלאך ורוח
והפרושים מודים בשניהם׃

<span id="an_23:9">23:9</span> ותהי המלה גדולה ויקומו הסופרים אשר מכת
הפרושים ויתוכחו לאמר לא מצאנו דבר רע באיש הזה ואם רוח דבר אליו או מלאך
אל נלחמה באלהים׃

<span id="an_23:10">23:10</span> והריב הולך וחזק ושר האלף דאג פן ישסעו
את פולוס ויצו את אנשי הצבא לרדת ולחטף אתו מתוכם ולהכיאו אל המצד׃

<span id="an_23:11">23:11</span> ובלילה ההוא נצב עליו האדון ויאמר חזק
פולוס כי כאשר העידות לי בירושלים כן העד תעיד ברומי׃

<span id="an_23:12">23:12</span> ויהי לפנות הבקר ויתחברו היהודים ויאסרו
אסר על נפשם לאמר כי לא יאכלו ולא ישתו עד אם יהרגו את פולוס׃

<span id="an_23:13">23:13</span> ומספר הבאים באלה הזאת היה יותר מארבעים׃

<span id="an_23:14">23:14</span> ויגשו לא ראשי הכהנים ואל הזקנים לאמר
אסר אסרנו על נפשנו לבלתי טעם מאומה עד אם הרגנו את פולוס׃

<span id="an_23:15">23:15</span> ועתה הודיעו אתם והסנהדרין את שר האלף
ויורידהו מחר אליכם כאלו תחפצו לדרש היטב את ענינו ואנחנו נכונים להמיתו
בטרם יקרב אליכם׃

<span id="an_23:16">23:16</span> וישמע בן אחות פולוס את ארבם וילך ויבא
אל המצד ויגד לפולוס׃

<span id="an_23:17">23:17</span> ויקרא פולוס לאחד משרי המאות ויאמר אליו
הולך את הבחור הזה אל שר האלף כי דבר לו להודיעו׃

<span id="an_23:18">23:18</span> ויקחהו ויוליכהו אל שר האלף ויאמר פולוס
האסיר קראני אליו ויבקש ממני להוליך אליך את הבחור הזה כי דבר לו להגיד לך׃

<span id="an_23:19">23:19</span> ויאחז שר האלף בידו ויסר עמו לבדו
וישאלהו מה הוא זה אשר לך להודיעני׃

<span id="an_23:20">23:20</span> ויאמר כי נועצו היהודים יחדו לבקש ממך כי
מחר תוריד את פולוס לפני הסנהדרין והמה כאלו חפצים לדעת היטב את ענינו׃

<span id="an_23:21">23:21</span> ואתה אל תשמע להם כי ארבים לו מהם יותר
מארבעים איש אשר אסרו אסר על נפשם לבלתי אכל ושתות בטרם יהרגוהו והמה עתה
עמדים ומחכים להבטחתך׃

<span id="an_23:22">23:22</span> וישלח שר האלף את הבחור ויצוהו לבלתי אמר
לאיש כי גלה לו את הדבר הזה׃

<span id="an_23:23">23:23</span> ויקרא לשני שרי מאות ויאמר החלצו מאתכם
אנשי צבא מאתים ללכת לקסרין ופרשים שבעים ומשכי קשת מאתים מן השעה השלישית
בלילה׃

<span id="an_23:24">23:24</span> ובהמות יכינו להרכיב את פולוס למען הביאו
שלם אל פיליכס ההגמון׃

<span id="an_23:25">23:25</span> ויכתב אגרת וזה תכן דבריה׃

<span id="an_23:26">23:26</span> קלודיוס לוסיאס אל פיליכס ההגמון האדיר
שלום׃

<span id="an_23:27">23:27</span> את האיש הזה תפשו היהודים ויבקשו המיתו
ואבא עם אנשי הצבא ואפלטהו מתוכם בשמעי כי רומי הוא׃

<span id="an_23:28">23:28</span> ובאשר חפצתי לדעת על מה שמנו אתו הורדתיו
אל הסנהדרין שלהם׃

<span id="an_23:29">23:29</span> ואמצא כי שטנו אתו על דברי שאלות דתם ולא
על דבר אשר יהיה עליו חיב מיתה או מוסרות׃

<span id="an_23:30">23:30</span> ועתה הנה הגד לי שהיהודים מתנכלים באיש
הזה ואשלחהו אליך מיד וגם את שטניו צויתי לבוא ולהגיש שטנתם לפניך ואתה
שלום׃

<span id="an_23:31">23:31</span> ויקחו אנשי הצבא את פולוס כאשר צוו
ויביאהו לילה אל אנטפטריס׃

<span id="an_23:32">23:32</span> וממחרת הניחו את הפרשים ללכת אתו וישובו
למצד׃

<span id="an_23:33">23:33</span> והמה באו אל קסרין ויתנו את האגרת בידי
ההגמון ויעמידו לפניו גם את פולוס׃

<span id="an_23:34">23:34</span> ויהי כקרא ההגמון את האגרת וישאל מאי זה
מדינה הוא ויהי כשמעו כי הוא מקיליקיא ויאמר׃

<span id="an_23:35">23:35</span> אשמע את דבריך בבוא גם שטניך הנה ויצו
לשמרו בבית המשפט אשר להורדוס׃

<span id="an_24:1">24:1</span> וירד חנניה הכהן הגדול אחרי חמשת ימים ואתו
הזקנים וטרטלוס איש דברים ויודיעו את ההגמון את דבר ריבם עם פולוס׃

<span id="an_24:2">24:2</span> ויהי כאשר קראו לו ויחל טרטלוס לשטנו
ויאמר׃

<span id="an_24:3">24:3</span> את אשר ישבנו על ידך בשלום רב ואשר נעשו
תקנות רבות לעם הזה בהשגחתך נקבל על כל פנים ובכל מקום בכל תודה פיליכס
האדיר׃

<span id="an_24:4">24:4</span> אך לבלתי הלאותך הרבה אתחנן אליך אשר
תשמענו בקצר דברינו כחמלתך׃

<span id="an_24:5">24:5</span> כי מצאנו את האיש הזה כקטב ומגרה מדינים
בין כל היהודים על פני תבל והוא ראש כת הנצרים׃

<span id="an_24:6">24:6</span> והוא גם נסה לחלל את המקדש ונתפש אותו
ונחפץ לשפטו על פי תורתנו׃

<span id="an_24:7">24:7</span> ויבא עלינו לוסיאס שר האלף ברב כח ויחטפהו
מידינו׃

<span id="an_24:8">24:8</span> ויצו את שטניו כי בוא יבאו לפניך ואתה כי
תחקר אתו תוכל לדעת מפיהו את כל הדברים האלה אשר אנחנו טענים עליו׃

<span id="an_24:9">24:9</span> וימלאו היהודים את דבריו לאמר כי כן הוא׃

<span id="an_24:10">24:10</span> וירמז ההגמון אל פולוס לדבר ויען ויאמר
יען אשר ידעתי כי זה כמה שנים שופט אתה לעם הזה הנני מצטדק בלב בטוח על
עניני׃

<span id="an_24:11">24:11</span> אתה תוכל לדעת אשר לא עברו יותר משנים
עשר יום מעת עלותי ירושלים להשתחות׃

<span id="an_24:12">24:12</span> ולא במקדש מצאוני מתוכח עם איש או מעורר
מהומה בעם ולא בבתי הכנסיות ולא בעיר׃

<span id="an_24:13">24:13</span> גם אין ביכלתם להוכיח עלי את אשר עתה הם
שטנים אותי׃

<span id="an_24:14">24:14</span> אבל את זאת מודה אני לפניך כי בדרך ההיא
אשר יקראוה בשם כת בה אני עבד את אלהי אבותינו בהאמיני בכל הכתוב בתורה
ובנביאים׃

<span id="an_24:15">24:15</span> ותקותי לאלהים אשר גם הם יחכו לה זאת היא
כי עתידה להיות תחית המתים לצדיקים ולרשעים׃

<span id="an_24:16">24:16</span> ובזאת גם עמלתי להיות תמים לב לאלהים
ולאדם תמיד׃

<span id="an_24:17">24:17</span> ומקץ שנים רבות באתי להביא נדבות לעמי
ולהקריב קרבן׃

<span id="an_24:18">24:18</span> ואהי מטהר במקדש לא בהמון עם ולא במהומה
וכן מצאוני אנשים יהודים מאסיא׃

<span id="an_24:19">24:19</span> אשר עליהם היה לעמד הנה לפניך ולענות בי
אם היה להם דבר נגדי׃

<span id="an_24:20">24:20</span> או אלה ידברו נא המה מה מצאו בי עול
בעמדי לפני הסנהדרין׃

<span id="an_24:21">24:21</span> בלתי אם הדבר האחד ההוא אשר קראתי בעמדי
בתוכם כי על תחית המתים אני נדון היום לפניכם׃

<span id="an_24:22">24:22</span> ויהי כשמע פיליכס את הדרים האלה ויאחר את
דינם לעת אחרת כי עניני הדרך הזאת נודעו לו היטב ויאמר ברדת אלי לוסיאס שר
האלף אשפט על דברכם׃

<span id="an_24:23">24:23</span> ויצו את שר המאה לשום אתו במשמר ולתת לו
רוחה ולבלתי מנע איש ממידעיו משרת אתו ומבוא אליו׃

<span id="an_24:24">24:24</span> ואחרי ימים אחדים בא פיליכס עם אשתו
דרוסלה והיא יהודית וישלח לקרא לפולוס וישמע אתו על דבר האמונה במשיח׃

<span id="an_24:25">24:25</span> ויהי כדברו על הצדק והפרישות ועל הדין
העתיד לבוא ויחרד פיליכס ויען עתה זה לך ולכשאפנה אשוב לקרא לך׃

<span id="an_24:26">24:26</span> והוא מקוה כי פולוס יתן לו שחד למען
יתירהו ובעבור זה קרא לו פעמים הרבה וידבר עמו׃

<span id="an_24:27">24:27</span> ויהי מקץ שנתים ימים ויקם פרקיוס פסטוס
תחת פיליכס ופיליכס חפץ להתרצות אל היהודים ויעזב את פולוס חבוש בבית
האסורים׃

<span id="an_25:1">25:1</span> ויבא פסטוס אל המדינה ויעל אחרי שלשת ימים
מקסרין לירושלים׃

<span id="an_25:2">25:2</span> והכהן הגדול וראשי היהודים הודיעהו את ריבם
עם פולוס׃

<span id="an_25:3">25:3</span> ויפצרו בו וישאלו ממנו לעשות חסד עמהם
להביאו ירושלים והמה מתנכלים אתו להמיתו בדרך׃

<span id="an_25:4">25:4</span> ויען אותם פסטוס כי עצור פולוס בקסרין וכי
גם הוא ישוב שמה בקרוב׃

<span id="an_25:5">25:5</span> ויאמר לכן ירדו אתי העצומים שבכם ואם יש
מאום באיש הזה יענו בו׃

<span id="an_25:6">25:6</span> וישב בתוכם יותר מימים עשרה וירד אל קסרין
וממחרת ישב על כסא המשפט ויצו להביא את פולוס׃

<span id="an_25:7">25:7</span> הוא בא והיהודים אשר ירדו מירושלים סבבהו
ויאשימו את פולוס באשמות רבות וקשות אשר לא יכלו להוכיח׃

<span id="an_25:8">25:8</span> והוא הצטדק לאמר לא חטאתי במאומה לא לדת
היהודים ולא למקדש ולא לקיסר׃

<span id="an_25:9">25:9</span> ופסטוס חפץ להתרצות אל היהודים ויען את
פולוס ויאמר התחפץ לעלות ירושלים להשפט על אלה לפני שמה׃

<span id="an_25:10">25:10</span> ויאמר פולוס לפני כסא משפט הקיסר אני עמד
ושם נכון לי להשפט לא הרעתי ליהודים כאשר ידעת היטב גם אתה׃

<span id="an_25:11">25:11</span> אם הרעתי ויש בי דבר משפט מות בל אחשך
נפשי ממות ואם אין בי מאומה מכל אשר הם ענים בי איש לא יוכל להסגירני אל
ידם את הקיסר אני קורא לדיני׃

<span id="an_25:12">25:12</span> ויועץ פסטוס עם יועציו ויען אתו לאמר את
הקיסר קראת אל הקיסר תלך׃

<span id="an_25:13">25:13</span> ויהי אחרי ימים וירדו המלך אגרפס וברניקה
אל קסרין לשאל לשלום פסטוס׃

<span id="an_25:14">25:14</span> ויהי כי ארכו להם הימים שם ויספר פסטוס
למלך את ריב פולוס לאמר יש פה איש אשר פיליכס הניחו אסור׃

<span id="an_25:15">25:15</span> ובהיותי בירושלים דברו אלי ראשי הכהנים
וזקני היהודים על אדותיו ויבקשו ממני לחרץ משפטו׃

<span id="an_25:16">25:16</span> ואען אותם כי אין מנהג הרומיים למגן איש
לאבד בטרם יעמד הנשטן לנכח שטניו ונתן לו מקום להצטדק מן השטנה׃

<span id="an_25:17">25:17</span> ולכן כאשר באו הנה יחד חשתי ולא התמהמהתי
כי ממחרת היום ישבתי על כסא המשפט ואצוה להביא את האיש׃

<span id="an_25:18">25:18</span> ויעמדו עליו שטניו ולא הביאו עליו דבר רע
מאשר הייתי חשד אתו׃

<span id="an_25:19">25:19</span> רק היו להם דברי ריבת לנגדו על עבודת
אלהיהם ועל מת אחד ישוע שמו אשר אמר עליו פולוס כי הוא חי׃

<span id="an_25:20">25:20</span> ותכבד בעיני השאלה הזאת ואמר החפץ אתה
ללכת ירושלים ולהשפט שם על אלה׃

<span id="an_25:21">25:21</span> אבל פולוס שאל להניחו במשמר עד צאת משפטו
מלפני אגוסטוס ואצוה לשמרו עד אשר אשלח אתו אל הקיסר׃

<span id="an_25:22">25:22</span> ויאמר אגרפס אל פסטוס גם אני חפץ לשמע את
האיש ויאמר מחר תשמענו׃

<span id="an_25:23">25:23</span> ויהי ממחרת כבוא אגרפס וברניקה בהוד גדול
ויבאו אל אלם המשמעת המה ושרי האלף ונגידי העיר ויצו פסטוס ויביאו את
פולוס׃

<span id="an_25:24">25:24</span> ויאמר פסטוס אגרפס המלך וכל האישים אשר
אתם פה אתנו הנכם ראים את האיש אשר בעבורו פגעו בי כל המון היהודים גם
בירושלים וגם פה ויצעקו כי אינו בדין שיחיה עוד׃

<span id="an_25:25">25:25</span> ואני כאשר הכרתי כי לא עשה דבר לחיבו
מיתה והוא גם הוא קרא את אגוסטוס לדינו יעצתי לשלח אתו שמה׃

<span id="an_25:26">25:26</span> אך אין לי לכתב עליו דבר נכון לאדנינו
ובעבור זאת הביאתיו לפניכם וביותר לפניך המלך אגרפס למען יחקר וידעתי מה
אכתב׃

<span id="an_25:27">25:27</span> כי לא יתכן בעיני לשלוח אסיר מבלי הודיע
גם את עלילת הדברים אשר שמו לו׃

<span id="an_26:1">26:1</span> ויאמר אגרפס אל פולוס נתן לך לדבר בעד נפשך
אז יצטדק פולוס ויושט את ידו ויאמר׃

<span id="an_26:2">26:2</span> מאשר אני את נפשי המלך אגרפס כי לפניך
אצטדק היום על כל אשר שטנים אתי היהודים׃

<span id="an_26:3">26:3</span> כי אתה ידע היטב כל המנהגים והשאלות אשר
בין היהודים ועל כן אשאלה מאתך לשמע אתי כארך רוחך׃

<span id="an_26:4">26:4</span> הנה את דרכי מנעורי אשר התהלכתי בה מאז
בתוך עמי ובירושלים ידעים אותה כל היהודים׃

<span id="an_26:5">26:5</span> כי מימים ראשונים ידעוני אם ירצו להעיד כי
כפרוש התנהגתי על פי הכת המקפדת ביותר בעבודתנו׃

<span id="an_26:6">26:6</span> ועתה אני עמד להשפט על תקות ההבטחה אשר
הבטיחה האלהים את אבותינו׃

<span id="an_26:7">26:7</span> ואשר שנים עשר שבטינו מיחלים להגיע לה
בעבדם את יהוה תמיד יומם ולילה על דבר התקוה הזאת אגרפס המלך שטנים אותי
היהודים׃

<span id="an_26:8">26:8</span> מדוע יפלא בעיניכם כי האלהים יחיה מתים׃

<span id="an_26:9">26:9</span> הן לפנים אני חשבתי צדקה לצרר את שם ישוע
הנצרי עד מאד׃

<span id="an_26:10">26:10</span> כאשר עשיתי בירושלים וגם קדושים רבים אני
הסגרתי לבתי כלאים ברשיון אשר קבלתי מאת הכהנים הגדולים וכשנהרגו הסכמתי׃

<span id="an_26:11">26:11</span> ובכל בתי הכנסיות יסרתי אתם פעמים רבות
ואנסתים לגדף ואתהוללה בם עד מאד וארדפם עד לערים אשר חוצה לארץ׃

<span id="an_26:12">26:12</span> ויהי בלכתי על זאת לדמשק ברשיון הכהנים
הגדולים ובמצותם׃

<span id="an_26:13">26:13</span> והנה אדני המלך בצהרים בדרך ראיתי אור צח
מזהר השמש אשר משמים נגה עלי מסביב ועל ההלכים אתי׃

<span id="an_26:14">26:14</span> ונפל כלנו ארצה ואשמע קול מדבר אלי בלשון
עברית לאמר שאול שאול למה תרדפני קשה לך לבעט בדרבנות׃

<span id="an_26:15">26:15</span> ואמר מי אתה אדני ויאמר אנכי ישוע אשר
אתה רדף׃

<span id="an_26:16">26:16</span> אבל קום ועמד על רגליך כי לבעבור זאת
נראיתי אליך לבחר בך למשרת ולעד על אשר ראית ועל אשר אראך׃

<span id="an_26:17">26:17</span> בהצילי אותך מן העם ומן הגוים אשר אשלחך
עתה אליהם׃

<span id="an_26:18">26:18</span> לפקח את עיניהם למען ישובו מחשך לאור
ומיד השטן אל האלהים וימצאו באמונתם בי את סליחת החטאים ואת הנחלה בתוך
המקדשים׃

<span id="an_26:19">26:19</span> על כן המלך אגרפס לא המריתי את המראה אשר
ראיתי מן השמים׃

<span id="an_26:20">26:20</span> כי אם קראתי ראשונה לישבי דמשק וירושלים
ובכל ארץ יהודה וגם לגוים כי ינחמו וישובו אל האלהים ויעשו מעשים ראוים
לתשובה׃

<span id="an_26:21">26:21</span> ובגלל הדבר הזה תפשו אתי היהודים במקדש
ויבקשו להמיתני׃

<span id="an_26:22">26:22</span> והאלהים היה בעזרי ועד היום הזה עמד אני
ומעיד לפני קטן וגדול ואינני מדבר דבר זולתי אשר דברו הנביאים ומשה כי
עתידות הנה להיות׃

<span id="an_26:23">26:23</span> כי המשיח מענה הוא וכי ראשון הוא לקמים
מן המתים להפיץ אור בעם ובגוים׃

<span id="an_26:24">26:24</span> ויהי הוא מצטדק כזאת ויען פסטוס בקול
גדול לאמר הנך משתגע פולוס רב הלמוד הביאך לידי שגעון׃

<span id="an_26:25">26:25</span> ויאמר פולוס אינני משגע פסטוס האדיר כי
אם דברי אמת וטעם אביע׃

<span id="an_26:26">26:26</span> כי המלך יודע את אלה ועל זאת גם בבטחון
אני מדבר אליו יען אשר לא אאמין כי נעלם ממנו דבר מן הדברים האלה כי לא
בקרן זוית נעשתה זאת׃

<span id="an_26:27">26:27</span> המלך אגרפס המאמין אתה בנביאים ידעתי כי
מאמין אתה׃

<span id="an_26:28">26:28</span> ויאמר אגרפס אל פולוס עוד מעט ופתיתני
להיות נצרי׃

<span id="an_26:29">26:29</span> ויאמר פולוס אבקשה מאלהים אשר אם במעט
ואם בהרבה לא אתה לבדך כי גם כל השמעים אותי יהיו כמוני זולתי המוסרות
האלה׃

<span id="an_26:30">26:30</span> ויהי בדברו הדבר הזה ויקם המלך וההגמון
וברניקה והישבים אתם׃

<span id="an_26:31">26:31</span> ויסורו החדרה וידברו איש אל רעהו לאמר
האיש הזה לא עשה דבר אשר יהיה עליו חיב מיתה או מוסרות׃

<span id="an_26:32">26:32</span> ויאמר אגרפס אל פסטוס האיש הזה יוכל
להפטר לולא קרא את הקיסר לדינו׃

<span id="an_27:1">27:1</span> וכאשר נגמר הדין כי נעבר באניה אל איטליא
מסרו את פולוס ומקצת אסירים אחרים אל שר המאה לגדוד אגוסטוס ושמו יוליוס׃

<span id="an_27:2">27:2</span> ונרד אל אניה אדרמטית נכנים לבוא על פני
חוף אסיא ונעבר הימה ויהי אתנו ארסטרכוס מוקדון מן תסלוניקי׃

<span id="an_27:3">27:3</span> וממחרת הגענו אל צידון ויוליוס עשה עם
פולוס חסד וינח לו ללכת אל מידעיו להעזר בידם׃

<span id="an_27:4">27:4</span> ונלך משם ונעבר בסביבות קפרוס כי הרוחות
היו לנגדנו׃

<span id="an_27:5">27:5</span> ונעבר את הים אשר לפני קיליקיא ופמפוליא
ונבא אל מורא אשר בלוקיא׃

<span id="an_27:6">27:6</span> וימצא שם שר המאה אניה אלכסנדרית באה
לאיטליא ויעבירנו לתוכה׃

<span id="an_27:7">27:7</span> והאניה הלכה בכבדות ימים רבים ואחרי אשר
יגענו ובאנו אל מול קנידוס לא הניחנו הרוח לחתר אל היבשה ונעבר מצד לקריטי
על פני הר סלמוני׃

<span id="an_27:8">27:8</span> ואחרי אשר עברנו בתלאות באנו למקום אחד
נקרא קלילמני אשר קרובה לו עיר ושמה לסיא׃

<span id="an_27:9">27:9</span> ויהי מקץ ימים רבים כאשר באה עת הסכנה
לירדי הים כי גם הצום כבר עבר ויזהר אתם פולוס׃

<span id="an_27:10">27:10</span> ויאמר אליהם אנשים ראה אני כי הליכתנו
תהיה אך מרי ונזק גדול לא לבד למעמסה ולאניה כי אם גם לנפשותינו׃

<span id="an_27:11">27:11</span> ושר המאה לא שמע אל דברי פולוס כי אם אל
רב החבל ואל בעל האניה׃

<span id="an_27:12">27:12</span> ובאשר החוף איננו טוב לעמד בו בימי הסתיו
יעצו הרבים לעבר משם לאמר אולי נוכל הגיע לפיניכס וישבנו שם בימי הסתו והוא
חוף בקריטי פונה דרך הדרום מערבה ודרך הצפון מערבה׃

<span id="an_27:13">27:13</span> ורוח נשבת לאט מדרום ויחשבו כי תצלח עצתם
בידם ויעלו העוגין ויעברו לעמת שפת קריטי׃

<span id="an_27:14">27:14</span> ויהי כמעט אחרי כן ותפגע בה רוח נחשל
הנקראה אוריקלידון׃

<span id="an_27:15">27:15</span> ותטרף האניה ולא יכלה לעמד נגד הרוח ונרף
ידינו ממנה וננדף׃

<span id="an_27:16">27:16</span> ותרץ האניה אל עבר אי קטן הנקרא קלודה
וכמעט לא יכלנו לאחז העברה׃

<span id="an_27:17">27:17</span> ואחרי משכם אותה אליהם ויקחו לעזר את כל
אשר השיגה ידם ויחשבו את דפני האניה ומיראתם פן יפלו אל בין רכסי החול
הורידו את כלי המפרש וכה נדפו׃

<span id="an_27:18">27:18</span> ויהי הסער הולך וסער עלינו וממחרת הטילו
את המעמסה אל הים׃

<span id="an_27:19">27:19</span> וביום השלישי הטלנו בידינו את כלי האניה
אל הים׃

<span id="an_27:20">27:20</span> ויהי ימים רבים גם השמש גם הכוכבים לא
נראו והסערה חזקה עלינו עד מאד ותכרת ממנו כל תקות ישועה׃

<span id="an_27:21">27:21</span> ופולוס עמד בתוכם אחרי האריכם בצום ויאמר
אנשים לו שמעתם אלי ולא יצאתם מקריטי כי אז לא קרנו הנזק הזה במריכם׃

<span id="an_27:22">27:22</span> ועתה אני אמר אליכם חזקו ואמצו כי לא
תאבד נפש מכם בלתי הספינה לבדה׃

<span id="an_27:23">27:23</span> כי בלילה הזה נצב עלי מלאך האלהים אשר לו
אנכי ואשר אני עבד אתו׃

<span id="an_27:24">27:24</span> ויאמר אל תירא פולוס עליך עוד לעמד לפני
הקיסר ועתה הנה נתן לך האלהים את כל ההלכים אתך באניה׃

<span id="an_27:25">27:25</span> על כן אנשים חזקו ואמצו כי מאמין אני
לאלהים כי כן יהיה כאשר נאמר אלי׃

<span id="an_27:26">27:26</span> אך השלך נשלך אל אחד האיים׃

<span id="an_27:27">27:27</span> ויהי כבוא ליל ארבעה עשר לטלטולנו בים
אדריה כחצות הלילה ויחשבו המלחים כי קרבה להם יבשת׃

<span id="an_27:28">27:28</span> ויורידו את האנך וימצאו עמק הים עשרים
קומה ויעברו מעט ויוסיפו להוריד את האנך וימצאו קומות חמש עשרה׃

<span id="an_27:29">27:29</span> וייראו פן יפגעו בשני הסלעים וישליכו מעל
אחורי האניה ארבעה עוגינים אל הים ויכספו לאור היום׃

<span id="an_27:30">27:30</span> והמלחים בקשו לברח מן האניה ויורידו את
העברה אל הים באמרם כי יש את נפשם לשלח עוגינים גם מראש האניה׃

<span id="an_27:31">27:31</span> ויאמר פולוס אל שר המאה ואל אנשי הצבא
לאמר אם אלה לא ישבו אתנו באניה לא תוכלו אתם להושע׃

<span id="an_27:32">27:32</span> ויקצצו אנשי הצבא את חבלי העברה ויתנוה
לנפול׃

<span id="an_27:33">27:33</span> והבקר טרם יאור ופולוס מבקש מכלם לטעם
לחם לאמר היום יום ארבעה עשר אשר חכיתם צמים ולא טעמתם מאומה׃

<span id="an_27:34">27:34</span> על כן קרא אני אתכם לטעם לחם כי הוא
למחיתכם כי איש איש מכם לא יפל משערת ראשו ארצה׃

<span id="an_27:35">27:35</span> הוא דבר את הדברים האלה והוא לקח את הלחס
ויודה לאלהים לפני כלם ויבצע ויחל לאכל׃

<span id="an_27:36">27:36</span> ויאמץ לב כלם ויטעמו אכל גם המה׃

<span id="an_27:37">27:37</span> ואנחנו כל נפש אשר באניה מאתים ושבעים
ושש׃

<span id="an_27:38">27:38</span> ויאכלו לשבעה ויקלו מעל האניה ויטילו את
הצדה אל הים׃

<span id="an_27:39">27:39</span> הבקר אור ולא הכירו את הארץ אבל ראו
כמפרץ וחוף לו ויועצו לנהג אליו את האניה אם יוכלו׃

<span id="an_27:40">27:40</span> ויגדעו את העוגינים ויעזבום לים ויתירו
גם את מיתרי המנהיג ויפרשו מפרש התרן אל פני הרוח ויבקשו לבא אל החוף׃

<span id="an_27:41">27:41</span> ויפגעו במקום אשר הים משני עבריו ותדבק
בו האניה ותעמד ראשה לא ינוע ואחוריה נשברו משאון הגלים׃

<span id="an_27:42">27:42</span> ותהי עצת אנשי הצבא להמית את האסירים פן
ישחה איש מהם וימלט׃

<span id="an_27:43">27:43</span> ושר המאה חפץ להציל את פולוס וינא את
עצתם ויאמר מי ידע לשחות ירד ויעבר ליבשה בראשנה והנשארים אלה על קרשים
ואלה על שברי האניה׃

<span id="an_27:44">27:44</span> ויהי כן וימלטו כלם אל היבשה׃

<span id="an_28:1">28:1</span> וכאשר נמלטנו נודע לנו כי שם האי מליטי׃

<span id="an_28:2">28:2</span> והנכרים לא המעיטו חסדם עמנו כי בערו אש
ויאספו את כלנו אליהם מפני הגשם היורד ומפני הקר׃

<span id="an_28:3">28:3</span> ופולוס אסף לו ערמת קצים וישם על המוקד ומן
החם יצא אפעה ויאחז בידו׃

<span id="an_28:4">28:4</span> ויראו הנכרים את החיה תלויה על ידו ויאמרו
איש אל רעהו אכן רצח האיש הזה אשר הנקמה לא הניחה לו לחיות אף כי נמלט מן
הים׃

<span id="an_28:5">28:5</span> והוא נער את החיה מעל ידו אל תוך האש ולא
הרעה לו מאומה׃

<span id="an_28:6">28:6</span> והם הוחילו אשר יצבה גופו או אשר יפל מת
פתאם ויחילו עד בוש והנה לא קרהו כל אסון ויהפך לבם ויאמרו כי אלהים הוא׃

<span id="an_28:7">28:7</span> ובסביבו המקום ההוא היו שדות אשר לראש אנשי
האי ושמו פובליוס הוא הביא אתנו לביתו ויכלכל אתנו בטובו שלשת ימים׃

<span id="an_28:8">28:8</span> ואבי פובליוס מוטל למשכב בקדחת ובמחלה
המעים ויבא אליו פולוס ויתפלל וישם עליו את ידיו וירפאהו׃

<span id="an_28:9">28:9</span> ואחרי המעשה הזה באו גם החלים האחרים אשר
באי וירפאו׃

<span id="an_28:10">28:10</span> ויכבדנו כבוד גדול ובלכתנו משם ספקו לנו
די צרכנו׃

<span id="an_28:11">28:11</span> ואחרי שלשת חדשים עברנו משם באניה
אלכסנדרית אשר ישבה באי בימי הסתו ואות דגלה התאומים׃

<span id="an_28:12">28:12</span> ונבא אל סרקוסא ונשב שם שלשת ימים׃

<span id="an_28:13">28:13</span> משם סבנו ונבא אל רגיון ובנשב רוח דרומית
ביום המחרת באנו ביום השני אל פוטיולי׃

<span id="an_28:14">28:14</span> ושם מצאנו אחים ויבקשו ממנו לשבת אתם
שבעת ימים ובכן הלכנו אל רומי׃

<span id="an_28:15">28:15</span> וישמעו האחים את בואנו ויצאו משם לקראתנו
עד לשוק אפיוס ועד לשלשת החניות וירא אתם פולוס ויודה לאלהים ויתחזק׃

<span id="an_28:16">28:16</span> ואחר באנו אל רומי העביר שר המאה את
האסירים אל שר הצבא ולפולוס הניחו לשבת לבדו עם איש הצבא השמר אותו׃

<span id="an_28:17">28:17</span> ויהי אחרי שלשת ימים ויקרא פולוס אליו את
ראשי היהודים ויקהלו אליו ויאמר אליהם אנשים אחים אף כי לא מעלתי מעל בעמנו
ובחקות אבותינו אסרוני בירושלים וימסרוני לידי הרומיים׃

<span id="an_28:18">28:18</span> והם אחרי חקרם אתי אמרו לפטרני כי לא
נמצא בי משפט מות׃

<span id="an_28:19">28:19</span> והיהודים קמו בי ואאנס לקרא את הקיסר
לדיני אך אין נפשי לשטון את עמי בדבר׃

<span id="an_28:20">28:20</span> ובעבור זאת קראתי לכם לראותכם ולדבר עמכם
כי בגלל תקות ישראל אסור אני בכבל הזה׃

<span id="an_28:21">28:21</span> ויאמרו אליו לא קבלנו על אדותיך אגרות
מארץ יהודה ולא בא הנה אחד מן האחים אשר הגיד או דבר עליך דבר רע׃

<span id="an_28:22">28:22</span> אמנם חפצים אנחנו לשמע את אשר בלבבך כי
נודע לנו אשר בכל מקום יריבו אל הכת הזאת׃

<span id="an_28:23">28:23</span> וישימו לו יום מועד ויבאו אליו רבים אל
מלונו ויעד בהם ויבאר את מלכות אלהים ויוכח להם עניני ישוע מתורת משה ומן
הנביאים מבקר עד ערב׃

<span id="an_28:24">28:24</span> ויש אשר שמעו אל דבריו ויש אשר לא
האמינו׃

<span id="an_28:25">28:25</span> ויחלקו בדעתם ויסורו ללכת לדרכם בדבר
פולוס הדבר האחד הזה היטב דבר רוח הקדש לאבותינו בפי ישעיהו הנביא לאמר׃

<span id="an_28:26">28:26</span> לך ואמרת לעם הזה שמעו שמוע ואל תבינו
וראו ראו ואל תדעו׃

<span id="an_28:27">28:27</span> כי שמן לב העם הזה ואזניו כבדו ואת עיניו
השע פן יראה בעיניו ובאזניו ישמע ולבבו יבין ושב ורפאתיו׃

<span id="an_28:28">28:28</span> לכן דעו כי לגוים נשלחה תשועת אלהים והמה
ישמעו׃

<span id="an_28:29">28:29</span> ויהי בדברו זאת הלכו מאתו היהודים
ויתוכחו הרבה איש עם רעהו׃

<span id="an_28:30">28:30</span> ופולוס ישב שנתים ימים בביתו אשר שכר לו
ויקבל את כל הבאים אליו׃

<span id="an_28:31">28:31</span> ויקרא את מלכות האלהים וילמד את דרכי
ישוע המשיח אדנינו בכל בטחון לבו ואין מנע׃

------------------------------------------------------------------------

[Next: Romans](rom.md)
