[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](kg2)  [Next](ch2.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: 1 Chronicles

<span id="an_1:1">1:1</span> אדם שת אנוש׃

<span id="an_1:2">1:2</span> קינן מהללאל ירד׃

<span id="an_1:3">1:3</span> חנוך מתושלח למך׃

<span id="an_1:4">1:4</span> נח שם חם ויפת׃

<span id="an_1:5">1:5</span> בני יפת גמר ומגוג ומדי ויון ותבל ומשך
ותירס׃

<span id="an_1:6">1:6</span> ובני גמר אשכנז ודיפת ותוגרמה׃

<span id="an_1:7">1:7</span> ובני יון אלישה ותרשישה כתים ורודנים׃

<span id="an_1:8">1:8</span> בני חם כוש ומצרים פוט וכנען׃

<span id="an_1:9">1:9</span> ובני כוש סבא וחוילה וסבתא ורעמא וסבתכא ובני
רעמא שבא ודדן׃

<span id="an_1:10">1:10</span> וכוש ילד את נמרוד הוא החל להיות גבור
בארץ׃

<span id="an_1:11">1:11</span> ומצרים ילד את לודיים ואת ענמים ואת להבים
ואת נפתחים׃

<span id="an_1:12">1:12</span> ואת פתרסים ואת כסלחים אשר יצאו משם פלשתים
ואת כפתרים׃

<span id="an_1:13">1:13</span> וכנען ילד את צידון בכרו ואת חת׃

<span id="an_1:14">1:14</span> ואת היבוסי ואת האמרי ואת הגרגשי׃

<span id="an_1:15">1:15</span> ואת החוי ואת הערקי ואת הסיני׃

<span id="an_1:16">1:16</span> ואת הארודי ואת הצמרי ואת החמתי׃

<span id="an_1:17">1:17</span> בני שם עילם ואשור וארפכשד ולוד וארם ועוץ
וחול וגתר ומשך׃

<span id="an_1:18">1:18</span> וארפכשד ילד את שלח ושלח ילד את עבר׃

<span id="an_1:19">1:19</span> ולעבר ילד שני בנים שם האחד פלג כי בימיו
נפלגה הארץ ושם אחיו יקטן׃

<span id="an_1:20">1:20</span> ויקטן ילד את אלמודד ואת שלף ואת חצרמות
ואת ירח׃

<span id="an_1:21">1:21</span> ואת הדורם ואת אוזל ואת דקלה׃

<span id="an_1:22">1:22</span> ואת עיבל ואת אבימאל ואת שבא׃

<span id="an_1:23">1:23</span> ואת אופיר ואת חוילה ואת יובב כל אלה בני
יקטן׃

<span id="an_1:24">1:24</span> שם ארפכשד שלח׃

<span id="an_1:25">1:25</span> עבר פלג רעו׃

<span id="an_1:26">1:26</span> שרוג נחור תרח׃

<span id="an_1:27">1:27</span> אברם הוא אברהם׃

<span id="an_1:28">1:28</span> בני אברהם יצחק וישמעאל׃

<span id="an_1:29">1:29</span> אלה תלדותם בכור ישמעאל נביות וקדר ואדבאל
ומבשם׃

<span id="an_1:30">1:30</span> משמע ודומה משא חדד ותימא׃

<span id="an_1:31">1:31</span> יטור נפיש וקדמה אלה הם בני ישמעאל׃

<span id="an_1:32">1:32</span> ובני קטורה פילגש אברהם ילדה את זמרן ויקשן
ומדן ומדין וישבק ושוח ובני יקשן שבא ודדן׃

<span id="an_1:33">1:33</span> ובני מדין עיפה ועפר וחנוך ואבידע ואלדעה
כל אלה בני קטורה׃

<span id="an_1:34">1:34</span> ויולד אברהם את יצחק בני יצחק עשו וישראל׃

<span id="an_1:35">1:35</span> בני עשו אליפז רעואל ויעוש ויעלם וקרח׃

<span id="an_1:36">1:36</span> בני אליפז תימן ואומר צפי וגעתם קנז ותמנע
ועמלק׃

<span id="an_1:37">1:37</span> בני רעואל נחת זרח שמה ומזה׃

<span id="an_1:38">1:38</span> ובני שעיר לוטן ושובל וצבעון וענה ודישן
ואצר ודישן׃

<span id="an_1:39">1:39</span> ובני לוטן חרי והומם ואחות לוטן תמנע׃

<span id="an_1:40">1:40</span> בני שובל עלין ומנחת ועיבל שפי ואונם ובני
צבעון איה וענה׃

<span id="an_1:41">1:41</span> בני ענה דישון ובני דישון חמרן ואשבן ויתרן
וכרן׃

<span id="an_1:42">1:42</span> בני אצר בלהן וזעון יעקן בני דישון עוץ
וארן׃

<span id="an_1:43">1:43</span> ואלה המלכים אשר מלכו בארץ אדום לפני מלך
מלך לבני ישראל בלע בן בעור ושם עירו דנהבה׃

<span id="an_1:44">1:44</span> וימת בלע וימלך תחתיו יובב בן זרח מבצרה׃

<span id="an_1:45">1:45</span> וימת יובב וימלך תחתיו חושם מארץ התימני׃

<span id="an_1:46">1:46</span> וימת חושם וימלך תחתיו הדד בן בדד המכה את
מדין בשדה מואב ושם עירו עיות׃

<span id="an_1:47">1:47</span> וימת הדד וימלך תחתיו שמלה ממשרקה׃

<span id="an_1:48">1:48</span> וימת שמלה וימלך תחתיו שאול מרחבות הנהר׃

<span id="an_1:49">1:49</span> וימת שאול וימלך תחתיו בעל חנן בן עכבור׃

<span id="an_1:50">1:50</span> וימת בעל חנן וימלך תחתיו הדד ושם עירו פעי
ושם אשתו מהיטבאל בת מטרד בת מי זהב׃

<span id="an_1:51">1:51</span> וימת הדד ויהיו אלופי אדום אלוף תמנע אלוף
עליה אלוף יתת׃

<span id="an_1:52">1:52</span> אלוף אהליבמה אלוף אלה אלוף פינן׃

<span id="an_1:53">1:53</span> אלוף קנז אלוף תימן אלוף מבצר׃

<span id="an_1:54">1:54</span> אלוף מגדיאל אלוף עירם אלה אלופי אדום׃

<span id="an_2:1">2:1</span> אלה בני ישראל ראובן שמעון לוי ויהודה יששכר
וזבלון׃

<span id="an_2:2">2:2</span> דן יוסף ובנימן נפתלי גד ואשר׃

<span id="an_2:3">2:3</span> בני יהודה ער ואונן ושלה שלושה נולד לו מבת
שוע הכנענית ויהי ער בכור יהודה רע בעיני יהוה וימיתהו׃

<span id="an_2:4">2:4</span> ותמר כלתו ילדה לו את פרץ ואת זרח כל בני
יהודה חמשה׃

<span id="an_2:5">2:5</span> בני פרץ חצרון וחמול׃

<span id="an_2:6">2:6</span> ובני זרח זמרי ואיתן והימן וכלכל ודרע כלם
חמשה׃

<span id="an_2:7">2:7</span> ובני כרמי עכר עוכר ישראל אשר מעל בחרם׃

<span id="an_2:8">2:8</span> ובני איתן עזריה׃

<span id="an_2:9">2:9</span> ובני חצרון אשר נולד לו את ירחמאל ואת רם ואת
כלובי׃

<span id="an_2:10">2:10</span> ורם הוליד את עמינדב ועמינדב הוליד את
נחשון נשיא בני יהודה׃

<span id="an_2:11">2:11</span> ונחשון הוליד את שלמא ושלמא הוליד את בעז׃

<span id="an_2:12">2:12</span> ובעז הוליד את עובד ועובד הוליד את ישי׃

<span id="an_2:13">2:13</span> ואישי הוליד את בכרו את אליאב ואבינדב השני
ושמעא השלישי׃

<span id="an_2:14">2:14</span> נתנאל הרביעי רדי החמישי׃

<span id="an_2:15">2:15</span> אצם הששי דויד השבעי׃

<span id="an_2:16">2:16</span> ואחיתיהם צרויה ואביגיל ובני צרויה אבשי
ויואב ועשה אל שלשה׃

<span id="an_2:17">2:17</span> ואביגיל ילדה את עמשא ואבי עמשא יתר
הישמעאלי׃

<span id="an_2:18">2:18</span> וכלב בן חצרון הוליד את עזובה אשה ואת
יריעות ואלה בניה ישר ושובב וארדון׃

<span id="an_2:19">2:19</span> ותמת עזובה ויקח לו כלב את אפרת ותלד לו את
חור׃

<span id="an_2:20">2:20</span> וחור הוליד את אורי ואורי הוליד את בצלאל׃

<span id="an_2:21">2:21</span> ואחר בא חצרון אל בת מכיר אבי גלעד והוא
לקחה והוא בן ששים שנה ותלד לו את שגוב׃

<span id="an_2:22">2:22</span> ושגוב הוליד את יאיר ויהי לו עשרים ושלוש
ערים בארץ הגלעד׃

<span id="an_2:23">2:23</span> ויקח גשור וארם את חות יאיר מאתם את קנת
ואת בנתיה ששים עיר כל אלה בני מכיר אבי גלעד׃

<span id="an_2:24">2:24</span> ואחר מות חצרון בכלב אפרתה ואשת חצרון אביה
ותלד לו את אשחור אבי תקוע׃

<span id="an_2:25">2:25</span> ויהיו בני ירחמאל בכור חצרון הבכור רם
ובונה וארן ואצם אחיה׃

<span id="an_2:26">2:26</span> ותהי אשה אחרת לירחמאל ושמה עטרה היא אם
אונם׃

<span id="an_2:27">2:27</span> ויהיו בני רם בכור ירחמאל מעץ וימין ועקר׃

<span id="an_2:28">2:28</span> ויהיו בני אונם שמי וידע ובני שמי נדב
ואבישור׃

<span id="an_2:29">2:29</span> ושם אשת אבישור אביהיל ותלד לו את אחבן ואת
מוליד׃

<span id="an_2:30">2:30</span> ובני נדב סלד ואפים וימת סלד לא בנים׃

<span id="an_2:31">2:31</span> ובני אפים ישעי ובני ישעי ששן ובני ששן
אחלי׃

<span id="an_2:32">2:32</span> ובני ידע אחי שמי יתר ויונתן וימת יתר לא
בנים׃

<span id="an_2:33">2:33</span> ובני יונתן פלת וזזא אלה היו בני ירחמאל׃

<span id="an_2:34">2:34</span> ולא היה לששן בנים כי אם בנות ולששן עבד
מצרי ושמו ירחע׃

<span id="an_2:35">2:35</span> ויתן ששן את בתו לירחע עבדו לאשה ותלד לו
את עתי׃

<span id="an_2:36">2:36</span> ועתי הליד את נתן ונתן הוליד את זבד׃

<span id="an_2:37">2:37</span> וזבד הוליד את אפלל ואפלל הוליד את עובד׃

<span id="an_2:38">2:38</span> ועובד הוליד את יהוא ויהוא הוליד את עזריה׃

<span id="an_2:39">2:39</span> ועזריה הליד את חלץ וחלץ הליד את אלעשה׃

<span id="an_2:40">2:40</span> ואלעשה הליד את ססמי וססמי הליד את שלום׃

<span id="an_2:41">2:41</span> ושלום הוליד את יקמיה ויקמיה הליד את
אלישמע׃

<span id="an_2:42">2:42</span> ובני כלב אחי ירחמאל מישע בכרו הוא אבי זיף
ובני מרשה אבי חברון׃

<span id="an_2:43">2:43</span> ובני חברון קרח ותפח ורקם ושמע׃

<span id="an_2:44">2:44</span> ושמע הוליד את רחם אבי ירקעם ורקם הוליד את
שמי׃

<span id="an_2:45">2:45</span> ובן שמי מעון ומעון אבי בית צור׃

<span id="an_2:46">2:46</span> ועיפה פילגש כלב ילדה את חרן ואת מוצא ואת
גזז וחרן הליד את גזז׃

<span id="an_2:47">2:47</span> ובני יהדי רגם ויותם וגישן ופלט ועיפה
ושעף׃

<span id="an_2:48">2:48</span> פלגש כלב מעכה ילד שבר ואת תרחנה׃

<span id="an_2:49">2:49</span> ותלד שעף אבי מדמנה את שוא אבי מכבנה ואבי
גבעא ובת כלב עכסה׃

<span id="an_2:50">2:50</span> אלה היו בני כלב בן חור בכור אפרתה שובל
אבי קרית יערים׃

<span id="an_2:51">2:51</span> שלמא אבי בית לחם חרף אבי בית גדר׃

<span id="an_2:52">2:52</span> ויהיו בנים לשובל אבי קרית יערים הראה חצי
המנחות׃

<span id="an_2:53">2:53</span> ומשפחות קרית יערים היתרי והפותי והשמתי
והמשרעי מאלה יצאו הצרעתי והאשתאלי׃

<span id="an_2:54">2:54</span> בני שלמא בית לחם ונטופתי עטרות בית יואב
וחצי המנחתי הצרעי׃

<span id="an_2:55">2:55</span> ומשפחות ספרים ישבו יעבץ תרעתים שמעתים
שוכתים המה הקינים הבאים מחמת אבי בית רכב׃

<span id="an_3:1">3:1</span> ואלה היו בני דויד אשר נולד לו בחברון הבכור
אמנן לאחינעם היזרעאלית שני דניאל לאביגיל הכרמלית׃

<span id="an_3:2">3:2</span> השלשי לאבשלום בן מעכה בת תלמי מלך גשור
הרביעי אדניה בן חגית׃

<span id="an_3:3">3:3</span> החמישי שפטיה לאביטל הששי יתרעם לעגלה אשתו׃

<span id="an_3:4">3:4</span> ששה נולד לו בחברון וימלך שם שבע שנים וששה
חדשים ושלשים ושלוש שנה מלך בירושלם׃

<span id="an_3:5">3:5</span> ואלה נולדו לו בירושלים שמעא ושובב ונתן
ושלמה ארבעה לבת שוע בת עמיאל׃

<span id="an_3:6">3:6</span> ויבחר ואלישמע ואליפלט׃

<span id="an_3:7">3:7</span> ונגה ונפג ויפיע׃

<span id="an_3:8">3:8</span> ואלישמע ואלידע ואליפלט תשעה׃

<span id="an_3:9">3:9</span> כל בני דויד מלבד בני פילגשים ותמר אחותם׃

<span id="an_3:10">3:10</span> ובן שלמה רחבעם אביה בנו אסא בנו יהושפט
בנו׃

<span id="an_3:11">3:11</span> יורם בנו אחזיהו בנו יואש בנו׃

<span id="an_3:12">3:12</span> אמציהו בנו עזריה בנו יותם בנו׃

<span id="an_3:13">3:13</span> אחז בנו חזקיהו בנו מנשה בנו׃

<span id="an_3:14">3:14</span> אמון בנו יאשיהו בנו׃

<span id="an_3:15">3:15</span> ובני יאשיהו הבכור יוחנן השני יהויקים
השלשי צדקיהו הרביעי שלום׃

<span id="an_3:16">3:16</span> ובני יהויקים יכניה בנו צדקיה בנו׃

<span id="an_3:17">3:17</span> ובני יכניה אסר שאלתיאל בנו׃

<span id="an_3:18">3:18</span> ומלכירם ופדיה ושנאצר יקמיה הושמע ונדביה׃

<span id="an_3:19">3:19</span> ובני פדיה זרבבל ושמעי ובן זרבבל משלם
וחנניה ושלמית אחותם׃

<span id="an_3:20">3:20</span> וחשבה ואהל וברכיה וחסדיה יושב חסד חמש׃

<span id="an_3:21">3:21</span> ובן חנניה פלטיה וישעיה בני רפיה בני ארנן
בני עבדיה בני שכניה׃

<span id="an_3:22">3:22</span> ובני שכניה שמעיה ובני שמעיה חטוש ויגאל
ובריח ונעריה ושפט ששה׃

<span id="an_3:23">3:23</span> ובן נעריה אליועיני וחזקיה ועזריקם שלשה׃

<span id="an_3:24">3:24</span> ובני אליועיני הודיוהו ואלישיב ופליה ועקוב
ויוחנן ודליה וענני שבעה׃

<span id="an_4:1">4:1</span> בני יהודה פרץ חצרון וכרמי וחור ושובל׃

<span id="an_4:2">4:2</span> וראיה בן שובל הוליד את יחת ויחת הליד את
אחומי ואת להד אלה משפחות הצרעתי׃

<span id="an_4:3">4:3</span> ואלה אבי עיטם יזרעאל וישמא וידבש ושם אחותם
הצללפוני׃

<span id="an_4:4">4:4</span> ופנואל אבי גדר ועזר אבי חושה אלה בני חור
בכור אפרתה אבי בית לחם׃

<span id="an_4:5">4:5</span> ולאשחור אבי תקוע היו שתי נשים חלאה ונערה׃

<span id="an_4:6">4:6</span> ותלד לו נערה את אחזם ואת חפר ואת תימני ואת
האחשתרי אלה בני נערה׃

<span id="an_4:7">4:7</span> ובני חלאה צרת יצחר ואתנן׃

<span id="an_4:8">4:8</span> וקוץ הוליד את ענוב ואת הצבבה ומשפחות אחרחל
בן הרום׃

<span id="an_4:9">4:9</span> ויהי יעבץ נכבד מאחיו ואמו קראה שמו יעבץ
לאמר כי ילדתי בעצב׃

<span id="an_4:10">4:10</span> ויקרא יעבץ לאלהי ישראל לאמר אם ברך תברכני
והרבית את גבולי והיתה ידך עמי ועשית מרעה לבלתי עצבי ויבא אלהים את אשר
שאל׃

<span id="an_4:11">4:11</span> וכלוב אחי שוחה הוליד את מחיר הוא אבי
אשתון׃

<span id="an_4:12">4:12</span> ואשתון הוליד את בית רפא ואת פסח ואת תחנה
אבי עיר נחש אלה אנשי רכה׃

<span id="an_4:13">4:13</span> ובני קנז עתניאל ושריה ובני עתניאל חתת׃

<span id="an_4:14">4:14</span> ומעונתי הוליד את עפרה ושריה הוליד את יואב
אבי גיא חרשים כי חרשים היו׃

<span id="an_4:15">4:15</span> ובני כלב בן יפנה עירו אלה ונעם ובני אלה
וקנז׃

<span id="an_4:16">4:16</span> ובני יהללאל זיף וזיפה תיריא ואשראל׃

<span id="an_4:17">4:17</span> ובן עזרה יתר ומרד ועפר וילון ותהר את מרים
ואת שמי ואת ישבח אבי אשתמע׃

<span id="an_4:18">4:18</span> ואשתו היהדיה ילדה את ירד אבי גדור ואת חבר
אבי שוכו ואת יקותיאל אבי זנוח ואלה בני בתיה בת פרעה אשר לקח מרד׃

<span id="an_4:19">4:19</span> ובני אשת הודיה אחות נחם אבי קעילה הגרמי
ואשתמע המעכתי׃

<span id="an_4:20">4:20</span> ובני שימון אמנון ורנה בן חנן ותולון ובני
ישעי זוחת ובן זוחת׃

<span id="an_4:21">4:21</span> בני שלה בן יהודה ער אבי לכה ולעדה אבי
מרשה ומשפחות בית עבדת הבץ לבית אשבע׃

<span id="an_4:22">4:22</span> ויוקים ואנשי כזבא ויואש ושרף אשר בעלו
למואב וישבי לחם והדברים עתיקים׃

<span id="an_4:23">4:23</span> המה היוצרים וישבי נטעים וגדרה עם המלך
במלאכתו ישבו שם׃

<span id="an_4:24">4:24</span> בני שמעון נמואל וימין יריב זרח שאול׃

<span id="an_4:25">4:25</span> שלם בנו מבשם בנו משמע בנו׃

<span id="an_4:26">4:26</span> ובני משמע חמואל בנו זכור בנו שמעי בנו׃

<span id="an_4:27">4:27</span> ולשמעי בנים ששה עשר ובנות שש ולאחיו אין
בנים רבים וכל משפחתם לא הרבו עד בני יהודה׃

<span id="an_4:28">4:28</span> וישבו בבאר שבע ומולדה וחצר שועל׃

<span id="an_4:29">4:29</span> ובבלהה ובעצם ובתולד׃

<span id="an_4:30">4:30</span> ובבתואל ובחרמה ובציקלג׃

<span id="an_4:31">4:31</span> ובבית מרכבות ובחצר סוסים ובבית בראי
ובשערים אלה עריהם עד מלך דויד׃

<span id="an_4:32">4:32</span> וחצריהם עיטם ועין רמון ותכן ועשן ערים
חמש׃

<span id="an_4:33">4:33</span> וכל חצריהם אשר סביבות הערים האלה עד בעל
זאת מושבתם והתיחשם להם׃

<span id="an_4:34">4:34</span> ומשובב וימלך ויושה בן אמציה׃

<span id="an_4:35">4:35</span> ויואל ויהוא בן יושביה בן שריה בן עשיאל׃

<span id="an_4:36">4:36</span> ואליועיני ויעקבה וישוחיה ועשיה ועדיאל
וישימאל ובניה׃

<span id="an_4:37">4:37</span> וזיזא בן שפעי בן אלון בן ידיה בן שמרי בן
שמעיה׃

<span id="an_4:38">4:38</span> אלה הבאים בשמות נשיאים במשפחותם ובית
אבותיהם פרצו לרוב׃

<span id="an_4:39">4:39</span> וילכו למבוא גדר עד למזרח הגיא לבקש מרעה
לצאנם׃

<span id="an_4:40">4:40</span> וימצאו מרעה שמן וטוב והארץ רחבת ידים
ושקטת ושלוה כי מן חם הישבים שם לפנים׃

<span id="an_4:41">4:41</span> ויבאו אלה הכתובים בשמות בימי יחזקיהו מלך
יהודה ויכו את אהליהם ואת המעינים אשר נמצאו שמה ויחרימם עד היום הזה וישבו
תחתיהם כי מרעה לצאנם שם׃

<span id="an_4:42">4:42</span> ומהם מן בני שמעון הלכו להר שעיר אנשים חמש
מאות ופלטיה ונעריה ורפיה ועזיאל בני ישעי בראשם׃

<span id="an_4:43">4:43</span> ויכו את שארית הפלטה לעמלק וישבו שם עד
היום הזה׃

<span id="an_5:1">5:1</span> ובני ראובן בכור ישראל כי הוא הבכור ובחללו
יצועי אביו נתנה בכרתו לבני יוסף בן ישראל ולא להתיחש לבכרה׃

<span id="an_5:2">5:2</span> כי יהודה גבר באחיו ולנגיד ממנו והבכרה
ליוסף׃

<span id="an_5:3">5:3</span> בני ראובן בכור ישראל חנוך ופלוא חצרון
וכרמי׃

<span id="an_5:4">5:4</span> בני יואל שמעיה בנו גוג בנו שמעי בנו׃

<span id="an_5:5">5:5</span> מיכה בנו ראיה בנו בעל בנו׃

<span id="an_5:6">5:6</span> בארה בנו אשר הגלה תלגת פלנאסר מלך אשר הוא
נשיא לראובני׃

<span id="an_5:7">5:7</span> ואחיו למשפחתיו בהתיחש לתלדותם הראש יעיאל
וזכריהו׃

<span id="an_5:8">5:8</span> ובלע בן עזז בן שמע בן יואל הוא יושב בערער
ועד נבו ובעל מעון׃

<span id="an_5:9">5:9</span> ולמזרח ישב עד לבוא מדברה למן הנהר פרת כי
מקניהם רבו בארץ גלעד׃

<span id="an_5:10">5:10</span> ובימי שאול עשו מלחמה עם ההגראים ויפלו
בידם וישבו באהליהם על כל פני מזרח לגלעד׃

<span id="an_5:11">5:11</span> ובני גד לנגדם ישבו בארץ הבשן עד סלכה׃

<span id="an_5:12">5:12</span> יואל הראש ושפם המשנה ויעני ושפט בבשן׃

<span id="an_5:13">5:13</span> ואחיהם לבית אבותיהם מיכאל ומשלם ושבע
ויורי ויעכן וזיע ועבר שבעה׃

<span id="an_5:14">5:14</span> אלה בני אביחיל בן חורי בן ירוח בן גלעד בן
מיכאל בן ישישי בן יחדו בן בוז׃

<span id="an_5:15">5:15</span> אחי בן עבדיאל בן גוני ראש לבית אבותם׃

<span id="an_5:16">5:16</span> וישבו בגלעד בבשן ובבנתיה ובכל מגרשי שרון
על תוצאותם׃

<span id="an_5:17">5:17</span> כלם התיחשו בימי יותם מלך יהודה ובימי
ירבעם מלך ישראל׃

<span id="an_5:18">5:18</span> בני ראובן וגדי וחצי שבט מנשה מן בני חיל
אנשים נשאי מגן וחרב ודרכי קשת ולמודי מלחמה ארבעים וארבעה אלף ושבע מאות
וששים יצאי צבא׃

<span id="an_5:19">5:19</span> ויעשו מלחמה עם ההגריאים ויטור ונפיש
ונודב׃

<span id="an_5:20">5:20</span> ויעזרו עליהם וינתנו בידם ההגריאים וכל
שעמהם כי לאלהים זעקו במלחמה ונעתור להם כי בטחו בו׃

<span id="an_5:21">5:21</span> וישבו מקניהם גמליהם חמשים אלף וצאן מאתים
וחמשים אלף וחמורים אלפים ונפש אדם מאה אלף׃

<span id="an_5:22">5:22</span> כי חללים רבים נפלו כי מהאלהים המלחמה
וישבו תחתיהם עד הגלה׃

<span id="an_5:23">5:23</span> ובני חצי שבט מנשה ישבו בארץ מבשן עד בעל
חרמון ושניר והר חרמון המה רבו׃

<span id="an_5:24">5:24</span> ואלה ראשי בית אבותם ועפר וישעי ואליאל
ועזריאל וירמיה והודויה ויחדיאל אנשים גבורי חיל אנשי שמות ראשים לבית
אבותם׃

<span id="an_5:25">5:25</span> וימעלו באלהי אבותיהם ויזנו אחרי אלהי עמי
הארץ אשר השמיד אלהים מפניהם׃

<span id="an_5:26">5:26</span> ויער אלהי ישראל את רוח פול מלך אשור ואת
רוח תלגת פלנסר מלך אשור ויגלם לראובני ולגדי ולחצי שבט מנשה ויביאם לחלח
וחבור והרא ונהר גוזן עד היום הזה׃

<span id="an_6:1">6:1</span> בני לוי גרשון קהת ומררי׃

<span id="an_6:2">6:2</span> ובני קהת עמרם יצהר וחברון ועזיאל׃

<span id="an_6:3">6:3</span> ובני עמרם אהרן ומשה ומרים ובני אהרן נדב
ואביהוא אלעזר ואיתמר׃

<span id="an_6:4">6:4</span> אלעזר הוליד את פינחס פינחס הליד את אבישוע׃

<span id="an_6:5">6:5</span> ואבישוע הוליד את בקי ובקי הוליד את עזי׃

<span id="an_6:6">6:6</span> ועזי הוליד את זרחיה וזרחיה הוליד את מריות׃

<span id="an_6:7">6:7</span> מריות הוליד את אמריה ואמריה הוליד את
אחיטוב׃

<span id="an_6:8">6:8</span> ואחיטוב הוליד את צדוק וצדוק הוליד את
אחימעץ׃

<span id="an_6:9">6:9</span> ואחימעץ הוליד את עזריה ועזריה הוליד את
יוחנן׃

<span id="an_6:10">6:10</span> ויוחנן הוליד את עזריה הוא אשר כהן בבית
אשר בנה שלמה בירושלם׃

<span id="an_6:11">6:11</span> ויולד עזריה את אמריה ואמריה הוליד את
אחיטוב׃

<span id="an_6:12">6:12</span> ואחיטוב הוליד את צדוק וצדוק הוליד את
שלום׃

<span id="an_6:13">6:13</span> ושלום הוליד את חלקיה וחלקיה הוליד את
עזריה׃

<span id="an_6:14">6:14</span> ועזריה הוליד את שריה ושריה הוליד את
יהוצדק׃

<span id="an_6:15">6:15</span> ויהוצדק הלך בהגלות יהוה את יהודה וירושלם
ביד נבכדנאצר׃

<span id="an_6:16">6:16</span> בני לוי גרשם קהת ומררי׃

<span id="an_6:17">6:17</span> ואלה שמות בני גרשום לבני ושמעי׃

<span id="an_6:18">6:18</span> ובני קהת עמרם ויצהר וחברון ועזיאל׃

<span id="an_6:19">6:19</span> בני מררי מחלי ומשי ואלה משפחות הלוי
לאבותיהם׃

<span id="an_6:20">6:20</span> לגרשום לבני בנו יחת בנו זמה בנו׃

<span id="an_6:21">6:21</span> יואח בנו עדו בנו זרח בנו יאתרי בנו׃

<span id="an_6:22">6:22</span> בני קהת עמינדב בנו קרח בנו אסיר בנו׃

<span id="an_6:23">6:23</span> אלקנה בנו ואביסף בנו ואסיר בנו׃

<span id="an_6:24">6:24</span> תחת בנו אוריאל בנו עזיה בנו ושאול בנו׃

<span id="an_6:25">6:25</span> ובני אלקנה עמשי ואחימות׃

<span id="an_6:26">6:26</span> אלקנה בנו אלקנה צופי בנו ונחת בנו׃

<span id="an_6:27">6:27</span> אליאב בנו ירחם בנו אלקנה בנו׃

<span id="an_6:28">6:28</span> ובני שמואל הבכר ושני ואביה׃

<span id="an_6:29">6:29</span> בני מררי מחלי לבני בנו שמעי בנו עזה בנו׃

<span id="an_6:30">6:30</span> שמעא בנו חגיה בנו עשיה בנו׃

<span id="an_6:31">6:31</span> ואלה אשר העמיד דויד על ידי שיר בית יהוה
ממנוח הארון׃

<span id="an_6:32">6:32</span> ויהיו משרתים לפני משכן אהל מועד בשיר עד
בנות שלמה את בית יהוה בירושלם ויעמדו כמשפטם על עבודתם׃

<span id="an_6:33">6:33</span> ואלה העמדים ובניהם מבני הקהתי הימן המשורר
בן יואל בן שמואל׃

<span id="an_6:34">6:34</span> בן אלקנה בן ירחם בן אליאל בן תוח׃

<span id="an_6:35">6:35</span> בן ציף בן אלקנה בן מחת בן עמשי׃

<span id="an_6:36">6:36</span> בן אלקנה בן יואל בן עזריה בן צפניה׃

<span id="an_6:37">6:37</span> בן תחת בן אסיר בן אביסף בן קרח׃

<span id="an_6:38">6:38</span> בן יצהר בן קהת בן לוי בן ישראל׃

<span id="an_6:39">6:39</span> ואחיו אסף העמד על ימינו אסף בן ברכיהו בן
שמעא׃

<span id="an_6:40">6:40</span> בן מיכאל בן בעשיה בן מלכיה׃

<span id="an_6:41">6:41</span> בן אתני בן זרח בן עדיה׃

<span id="an_6:42">6:42</span> בן איתן בן זמה בן שמעי׃

<span id="an_6:43">6:43</span> בן יחת בן גרשם בן לוי׃

<span id="an_6:44">6:44</span> ובני מררי אחיהם על השמאול איתן בן קישי בן
עבדי בן מלוך׃

<span id="an_6:45">6:45</span> בן חשביה בן אמציה בן חלקיה׃

<span id="an_6:46">6:46</span> בן אמצי בן בני בן שמר׃

<span id="an_6:47">6:47</span> בן מחלי בן מושי בן מררי בן לוי׃

<span id="an_6:48">6:48</span> ואחיהם הלוים נתונים לכל עבודת משכן בית
האלהים׃

<span id="an_6:49">6:49</span> ואהרן ובניו מקטירים על מזבח העולה ועל
מזבח הקטרת לכל מלאכת קדש הקדשים ולכפר על ישראל ככל אשר צוה משה עבד
האלהים׃

<span id="an_6:50">6:50</span> ואלה בני אהרן אלעזר בנו פינחס בנו אבישוע
בנו׃

<span id="an_6:51">6:51</span> בקי בנו עזי בנו זרחיה בנו׃

<span id="an_6:52">6:52</span> מריות בנו אמריה בנו אחיטוב בנו׃

<span id="an_6:53">6:53</span> צדוק בנו אחימעץ בנו׃

<span id="an_6:54">6:54</span> ואלה מושבותם לטירותם בגבולם לבני אהרן
למשפחת הקהתי כי להם היה הגורל׃

<span id="an_6:55">6:55</span> ויתנו להם את חברון בארץ יהודה ואת מגרשיה
סביבתיה׃

<span id="an_6:56">6:56</span> ואת שדה העיר ואת חצריה נתנו לכלב בן יפנה׃

<span id="an_6:57">6:57</span> ולבני אהרן נתנו את ערי המקלט את חברון ואת
לבנה ואת מגרשיה ואת יתר ואת אשתמע ואת מגרשיה׃

<span id="an_6:58">6:58</span> ואת חילז ואת מגרשיה את דביר ואת מגרשיה׃

<span id="an_6:59">6:59</span> ואת עשן ואת מגרשיה ואת בית שמש ואת
מגרשיה׃

<span id="an_6:60">6:60</span> וממטה בנימן את גבע ואת מגרשיה ואת עלמת
ואת מגרשיה ואת ענתות ואת מגרשיה כל עריהם שלש עשרה עיר במשפחותיהם׃

<span id="an_6:61">6:61</span> ולבני קהת הנותרים ממשפחת המטה ממחצית מטה
חצי מנשה בגורל ערים עשר׃

<span id="an_6:62">6:62</span> ולבני גרשום למשפחותם ממטה יששכר וממטה אשר
וממטה נפתלי וממטה מנשה בבשן ערים שלש עשרה׃

<span id="an_6:63">6:63</span> לבני מררי למשפחותם ממטה ראובן וממטה גד
וממטה זבולן בגורל ערים שתים עשרה׃

<span id="an_6:64">6:64</span> ויתנו בני ישראל ללוים את הערים ואת
מגרשיהם׃

<span id="an_6:65">6:65</span> ויתנו בגורל ממטה בני יהודה וממטה בני
שמעון וממטה בני בנימן את הערים האלה אשר יקראו אתהם בשמות׃

<span id="an_6:66">6:66</span> וממשפחות בני קהת ויהי ערי גבולם ממטה
אפרים׃

<span id="an_6:67">6:67</span> ויתנו להם את ערי המקלט את שכם ואת מגרשיה
בהר אפרים ואת גזר ואת מגרשיה׃

<span id="an_6:68">6:68</span> ואת יקמעם ואת מגרשיה ואת בית חורון ואת
מגרשיה׃

<span id="an_6:69">6:69</span> ואת אילון ואת מגרשיה ואת גת רמון ואת
מגרשיה׃

<span id="an_6:70">6:70</span> וממחצית מטה מנשה את ענר ואת מגרשיה ואת
בלעם ואת מגרשיה למשפחת לבני קהת הנותרים׃

<span id="an_6:71">6:71</span> לבני גרשום ממשפחת חצי מטה מנשה את גולן
בבשן ואת מגרשיה ואת עשתרות ואת מגרשיה׃

<span id="an_6:72">6:72</span> וממטה יששכר את קדש ואת מגרשיה את דברת ואת
מגרשיה׃

<span id="an_6:73">6:73</span> ואת ראמות ואת מגרשיה ואת ענם ואת מגרשיה׃

<span id="an_6:74">6:74</span> וממטה אשר את משל ואת מגרשיה ואת עבדון ואת
מגרשיה׃

<span id="an_6:75">6:75</span> ואת חוקק ואת מגרשיה ואת רחב ואת מגרשיה׃

<span id="an_6:76">6:76</span> וממטה נפתלי את קדש בגליל ואת מגרשיה ואת
חמון ואת מגרשיה ואת קריתים ואת מגרשיה׃

<span id="an_6:77">6:77</span> לבני מררי הנותרים ממטה זבולן את רמונו ואת
מגרשיה את תבור ואת מגרשיה׃

<span id="an_6:78">6:78</span> ומעבר לירדן ירחו למזרח הירדן ממטה ראובן
את בצר במדבר ואת מגרשיה ואת יהצה ואת מגרשיה׃

<span id="an_6:79">6:79</span> ואת קדמות ואת מגרשיה ואת מיפעת ואת
מגרשיה׃

<span id="an_6:80">6:80</span> וממטה גד את ראמות בגלעד ואת מגרשיה ואת
מחנים ואת מגרשיה׃

<span id="an_6:81">6:81</span> ואת חשבון ואת מגרשיה ואת יעזיר ואת
מגרשיה׃

<span id="an_7:1">7:1</span> ולבני יששכר תולע ופואה ישיב ושמרון ארבעה׃

<span id="an_7:2">7:2</span> ובני תולע עזי ורפיה ויריאל ויחמי ויבשם
ושמואל ראשים לבית אבותם לתולע גבורי חיל לתלדותם מספרם בימי דויד עשרים
ושנים אלף ושש מאות׃

<span id="an_7:3">7:3</span> ובני עזי יזרחיה ובני יזרחיה מיכאל ועבדיה
ויואל ישיה חמשה ראשים כלם׃

<span id="an_7:4">7:4</span> ועליהם לתלדותם לבית אבותם גדודי צבא מלחמה
שלשים וששה אלף כי הרבו נשים ובנים׃

<span id="an_7:5">7:5</span> ואחיהם לכל משפחות יששכר גבורי חילים שמונים
ושבעה אלף התיחשם לכל׃

<span id="an_7:6">7:6</span> בנימן בלע ובכר וידיעאל שלשה׃

<span id="an_7:7">7:7</span> ובני בלע אצבון ועזי ועזיאל וירימות ועירי
חמשה ראשי בית אבות גבורי חילים והתיחשם עשרים ושנים אלף ושלשים וארבעה׃

<span id="an_7:8">7:8</span> ובני בכר זמירה ויועש ואליעזר ואליועיני
ועמרי וירמות ואביה וענתות ועלמת כל אלה בני בכר׃

<span id="an_7:9">7:9</span> והתיחשם לתלדותם ראשי בית אבותם גבורי חיל
עשרים אלף ומאתים׃

<span id="an_7:10">7:10</span> ובני ידיעאל בלהן ובני בלהן יעיש ובנימן
ואהוד וכנענה וזיתן ותרשיש ואחישחר׃

<span id="an_7:11">7:11</span> כל אלה בני ידיעאל לראשי האבות גבורי חילים
שבעה עשר אלף ומאתים יצאי צבא למלחמה׃

<span id="an_7:12">7:12</span> ושפם וחפם בני עיר חשם בני אחר׃

<span id="an_7:13">7:13</span> בני נפתלי יחציאל וגוני ויצר ושלום בני
בלהה׃

<span id="an_7:14">7:14</span> בני מנשה אשריאל אשר ילדה פילגשו הארמיה
ילדה את מכיר אבי גלעד׃

<span id="an_7:15">7:15</span> ומכיר לקח אשה לחפים ולשפים ושם אחתו מעכה
ושם השני צלפחד ותהינה לצלפחד בנות׃

<span id="an_7:16">7:16</span> ותלד מעכה אשת מכיר בן ותקרא שמו פרש ושם
אחיו שרש ובניו אולם ורקם׃

<span id="an_7:17">7:17</span> ובני אולם בדן אלה בני גלעד בן מכיר בן
מנשה׃

<span id="an_7:18">7:18</span> ואחתו המלכת ילדה את אישהוד ואת אביעזר ואת
מחלה׃

<span id="an_7:19">7:19</span> ויהיו בני שמידע אחין ושכם ולקחי ואניעם׃

<span id="an_7:20">7:20</span> ובני אפרים שותלח וברד בנו ותחת בנו ואלעדה
בנו ותחת בנו׃

<span id="an_7:21">7:21</span> וזבד בנו ושותלח בנו ועזר ואלעד והרגום
אנשי גת הנולדים בארץ כי ירדו לקחת את מקניהם׃

<span id="an_7:22">7:22</span> ויתאבל אפרים אביהם ימים רבים ויבאו אחיו
לנחמו׃

<span id="an_7:23">7:23</span> ויבא אל אשתו ותהר ותלד בן ויקרא את שמו
בריעה כי ברעה היתה בביתו׃

<span id="an_7:24">7:24</span> ובתו שארה ותבן את בית חורון התחתון ואת
העליון ואת אזן שארה׃

<span id="an_7:25">7:25</span> ורפח בנו ורשף ותלח בנו ותחן בנו׃

<span id="an_7:26">7:26</span> לעדן בנו עמיהוד בנו אלישמע בנו׃

<span id="an_7:27">7:27</span> נון בנו יהושע בנו׃

<span id="an_7:28">7:28</span> ואחזתם ומשבותם בית אל ובנתיה ולמזרח נערן
ולמערב גזר ובנתיה ושכם ובנתיה עד עיה ובנתיה׃

<span id="an_7:29">7:29</span> ועל ידי בני מנשה בית שאן ובנתיה תענך
ובנתיה מגדו ובנותיה דור ובנותיה באלה ישבו בני יוסף בן ישראל׃

<span id="an_7:30">7:30</span> בני אשר ימנה וישוה וישוי ובריעה ושרח
אחותם׃

<span id="an_7:31">7:31</span> ובני בריעה חבר ומלכיאל הוא אבי ברזות׃

<span id="an_7:32">7:32</span> וחבר הוליד את יפלט ואת שומר ואת חותם ואת
שועא אחותם׃

<span id="an_7:33">7:33</span> ובני יפלט פסך ובמהל ועשות אלה בני יפלט׃

<span id="an_7:34">7:34</span> ובני שמר אחי ורוהגה יחבה וארם׃

<span id="an_7:35">7:35</span> ובן הלם אחיו צופח וימנע ושלש ועמל׃

<span id="an_7:36">7:36</span> בני צופח סוח וחרנפר ושועל וברי וימרה׃

<span id="an_7:37">7:37</span> בצר והוד ושמא ושלשה ויתרן ובארא׃

<span id="an_7:38">7:38</span> ובני יתר יפנה ופספה וארא׃

<span id="an_7:39">7:39</span> ובני עלא ארח וחניאל ורציא׃

<span id="an_7:40">7:40</span> כל אלה בני אשר ראשי בית האבות ברורים
גבורי חילים ראשי הנשיאים והתיחשם בצבא במלחמה מספרם אנשים עשרים וששה אלף׃

<span id="an_8:1">8:1</span> ובנימן הוליד את בלע בכרו אשבל השני ואחרח
השלישי׃

<span id="an_8:2">8:2</span> נוחה הרביעי ורפא החמישי׃

<span id="an_8:3">8:3</span> ויהיו בנים לבלע אדר וגרא ואביהוד׃

<span id="an_8:4">8:4</span> ואבישוע ונעמן ואחוח׃

<span id="an_8:5">8:5</span> וגרא ושפופן וחורם׃

<span id="an_8:6">8:6</span> ואלה בני אחוד אלה הם ראשי אבות ליושבי גבע
ויגלום אל מנחת׃

<span id="an_8:7">8:7</span> ונעמן ואחיה וגרא הוא הגלם והוליד את עזא ואת
אחיחד׃

<span id="an_8:8">8:8</span> ושחרים הוליד בשדה מואב מן שלחו אתם חושים
ואת בערא נשיו׃

<span id="an_8:9">8:9</span> ויולד מן חדש אשתו את יובב ואת צביא ואת מישא
ואת מלכם׃

<span id="an_8:10">8:10</span> ואת יעוץ ואת שכיה ואת מרמה אלה בניו ראשי
אבות׃

<span id="an_8:11">8:11</span> ומחשים הוליד את אביטוב ואת אלפעל׃

<span id="an_8:12">8:12</span> ובני אלפעל עבר ומשעם ושמד הוא בנה את אונו
ואת לד ובנתיה׃

<span id="an_8:13">8:13</span> וברעה ושמע המה ראשי האבות ליושבי אילון
המה הבריחו את יושבי גת׃

<span id="an_8:14">8:14</span> ואחיו ששק וירמות׃

<span id="an_8:15">8:15</span> וזבדיה וערד ועדר׃

<span id="an_8:16">8:16</span> ומיכאל וישפה ויוחא בני בריעה׃

<span id="an_8:17">8:17</span> וזבדיה ומשלם וחזקי וחבר׃

<span id="an_8:18">8:18</span> וישמרי ויזליאה ויובב בני אלפעל׃

<span id="an_8:19">8:19</span> ויקים וזכרי וזבדי׃

<span id="an_8:20">8:20</span> ואליעני וצלתי ואליאל׃

<span id="an_8:21">8:21</span> ועדיה ובראיה ושמרת בני שמעי׃

<span id="an_8:22">8:22</span> וישפן ועבר ואליאל׃

<span id="an_8:23">8:23</span> ועבדון וזכרי וחנן׃

<span id="an_8:24">8:24</span> וחנניה ועילם וענתתיה׃

<span id="an_8:25">8:25</span> ויפדיה ופניאל בני ששק׃

<span id="an_8:26">8:26</span> ושמשרי ושחריה ועתליה׃

<span id="an_8:27">8:27</span> ויערשיה ואליה וזכרי בני ירחם׃

<span id="an_8:28">8:28</span> אלה ראשי אבות לתלדותם ראשים אלה ישבו
בירושלם׃

<span id="an_8:29">8:29</span> ובגבעון ישבו אבי גבעון ושם אשתו מעכה׃

<span id="an_8:30">8:30</span> ובנו הבכור עבדון וצור וקיש ובעל ונדב׃

<span id="an_8:31">8:31</span> וגדור ואחיו וזכר׃

<span id="an_8:32">8:32</span> ומקלות הוליד את שמאה ואף המה נגד אחיהם
ישבו בירושלם עם אחיהם׃

<span id="an_8:33">8:33</span> ונר הוליד את קיש וקיש הוליד את שאול ושאול
הוליד את יהונתן ואת מלכי שוע ואת אבינדב ואת אשבעל׃

<span id="an_8:34">8:34</span> ובן יהונתן מריב בעל ומריב בעל הוליד את
מיכה׃

<span id="an_8:35">8:35</span> ובני מיכה פיתון ומלך ותארע ואחז׃

<span id="an_8:36">8:36</span> ואחז הוליד את יהועדה ויהועדה הוליד את
עלמת ואת עזמות ואת זמרי וזמרי הוליד את מוצא׃

<span id="an_8:37">8:37</span> ומוצא הוליד את בנעא רפה בנו אלעשה בנו אצל
בנו׃

<span id="an_8:38">8:38</span> ולאצל ששה בנים ואלה שמותם עזריקם בכרו
וישמעאל ושעריה ועבדיה וחנן כל אלה בני אצל׃

<span id="an_8:39">8:39</span> ובני עשק אחיו אולם בכרו יעוש השני ואליפלט
השלשי׃

<span id="an_8:40">8:40</span> ויהיו בני אולם אנשים גברי חיל דרכי קשת
ומרבים בנים ובני בנים מאה וחמשים כל אלה מבני בנימן׃

<span id="an_9:1">9:1</span> וכל ישראל התיחשו והנם כתובים על ספר מלכי
ישראל ויהודה הגלו לבבל במעלם׃

<span id="an_9:2">9:2</span> והיושבים הראשנים אשר באחזתם בעריהם ישראל
הכהנים הלוים והנתינים׃

<span id="an_9:3">9:3</span> ובירושלם ישבו מן בני יהודה ומן בני בנימן
ומן בני אפרים ומנשה׃

<span id="an_9:4">9:4</span> עותי בן עמיהוד בן עמרי בן אמרי בן בנימן בני
פרץ בן יהודה׃

<span id="an_9:5">9:5</span> ומן השילוני עשיה הבכור ובניו׃

<span id="an_9:6">9:6</span> ומן בני זרח יעואל ואחיהם שש מאות ותשעים׃

<span id="an_9:7">9:7</span> ומן בני בנימן סלוא בן משלם בן הודויה בן
הסנאה׃

<span id="an_9:8">9:8</span> ויבניה בן ירחם ואלה בן עזי בן מכרי ומשלם בן
שפטיה בן רעואל בן יבניה׃

<span id="an_9:9">9:9</span> ואחיהם לתלדותם תשע מאות וחמשים וששה כל אלה
אנשים ראשי אבות לבית אבתיהם׃

<span id="an_9:10">9:10</span> ומן הכהנים ידעיה ויהויריב ויכין׃

<span id="an_9:11">9:11</span> ועזריה בן חלקיה בן משלם בן צדוק בן מריות
בן אחיטוב נגיד בית האלהים׃

<span id="an_9:12">9:12</span> ועדיה בן ירחם בן פשחור בן מלכיה ומעשי בן
עדיאל בן יחזרה בן משלם בן משלמית בן אמר׃

<span id="an_9:13">9:13</span> ואחיהם ראשים לבית אבותם אלף ושבע מאות
וששים גבורי חיל מלאכת עבודת בית האלהים׃

<span id="an_9:14">9:14</span> ומן הלוים שמעיה בן חשוב בן עזריקם בן
חשביה מן בני מררי׃

<span id="an_9:15">9:15</span> ובקבקר חרש וגלל ומתניה בן מיכא בן זכרי בן
אסף׃

<span id="an_9:16">9:16</span> ועבדיה בן שמעיה בן גלל בן ידותון וברכיה
בן אסא בן אלקנה היושב בחצרי נטופתי׃

<span id="an_9:17">9:17</span> והשערים שלום ועקוב וטלמן ואחימן ואחיהם
שלום הראש׃

<span id="an_9:18">9:18</span> ועד הנה בשער המלך מזרחה המה השערים למחנות
בני לוי׃

<span id="an_9:19">9:19</span> ושלום בן קורא בן אביסף בן קרח ואחיו לבית
אביו הקרחים על מלאכת העבודה שמרי הספים לאהל ואבתיהם על מחנה יהוה שמרי
המבוא׃

<span id="an_9:20">9:20</span> ופינחס בן אלעזר נגיד היה עליהם לפנים יהוה
עמו׃

<span id="an_9:21">9:21</span> זכריה בן משלמיה שער פתח לאהל מועד׃

<span id="an_9:22">9:22</span> כלם הברורים לשערים בספים מאתים ושנים עשר
המה בחצריהם התיחשם המה יסד דויד ושמואל הראה באמונתם׃

<span id="an_9:23">9:23</span> והם ובניהם על השערים לבית יהוה לבית האהל
למשמרות׃

<span id="an_9:24">9:24</span> לארבע רוחות יהיו השערים מזרח ימה צפונה
ונגבה׃

<span id="an_9:25">9:25</span> ואחיהם בחצריהם לבוא לשבעת הימים מעת אל עת
עם אלה׃

<span id="an_9:26">9:26</span> כי באמונה המה ארבעת גברי השערים הם הלוים
והיו על הלשכות ועל האצרות בית האלהים׃

<span id="an_9:27">9:27</span> וסביבות בית האלהים ילינו כי עליהם משמרת
והם על המפתח ולבקר לבקר׃

<span id="an_9:28">9:28</span> ומהם על כלי העבודה כי במספר יביאום ובמספר
יוציאום׃

<span id="an_9:29">9:29</span> ומהם ממנים על הכלים ועל כל כלי הקדש ועל
הסלת והיין והשמן והלבונה והבשמים׃

<span id="an_9:30">9:30</span> ומן בני הכהנים רקחי המרקחת לבשמים׃

<span id="an_9:31">9:31</span> ומתתיה מן הלוים הוא הבכור לשלם הקרחי
באמונה על מעשה החבתים׃

<span id="an_9:32">9:32</span> ומן בני הקהתי מן אחיהם על לחם המערכת
להכין שבת שבת׃

<span id="an_9:33">9:33</span> ואלה המשררים ראשי אבות ללוים בלשכת פטירים
כי יומם ולילה עליהם במלאכה׃

<span id="an_9:34">9:34</span> אלה ראשי האבות ללוים לתלדותם ראשים אלה
ישבו בירושלם׃

<span id="an_9:35">9:35</span> ובגבעון ישבו אבי גבעון יעואל ושם אשתו
מעכה׃

<span id="an_9:36">9:36</span> ובנו הבכור עבדון וצור וקיש ובעל ונר ונדב׃

<span id="an_9:37">9:37</span> וגדור ואחיו וזכריה ומקלות׃

<span id="an_9:38">9:38</span> ומקלות הוליד את שמאם ואף הם נגד אחיהם
ישבו בירושלם עם אחיהם׃

<span id="an_9:39">9:39</span> ונר הוליד את קיש וקיש הוליד את שאול ושאול
הוליד את יהונתן ואת מלכי שוע ואת אבינדב ואת אשבעל׃

<span id="an_9:40">9:40</span> ובן יהונתן מריב בעל ומרי בעל הוליד את
מיכה׃

<span id="an_9:41">9:41</span> ובני מיכה פיתון ומלך ותחרע׃

<span id="an_9:42">9:42</span> ואחז הוליד את יערה ויערה הוליד את עלמת
ואת עזמות ואת זמרי וזמרי הוליד את מוצא׃

<span id="an_9:43">9:43</span> ומוצא הוליד את בנעא ורפיה בנו אלעשה בנו
אצל בנו׃

<span id="an_9:44">9:44</span> ולאצל ששה בנים ואלה שמותם עזריקם בכרו
וישמעאל ושעריה ועבדיה וחנן אלה בני אצל׃

<span id="an_10:1">10:1</span> ופלשתים נלחמו בישראל וינס איש ישראל מפני
פלשתים ויפלו חללים בהר גלבע׃

<span id="an_10:2">10:2</span> וידבקו פלשתים אחרי שאול ואחרי בניו ויכו
פלשתים את יונתן ואת אבינדב ואת מלכי שוע בני שאול׃

<span id="an_10:3">10:3</span> ותכבד המלחמה על שאול וימצאהו המורים בקשת
ויחל מן היורים׃

<span id="an_10:4">10:4</span> ויאמר שאול אל נשא כליו שלף חרבך ודקרני בה
פן יבאו הערלים האלה והתעללו בי ולא אבה נשא כליו כי ירא מאד ויקח שאול את
החרב ויפל עליה׃

<span id="an_10:5">10:5</span> וירא נשא כליו כי מת שאול ויפל גם הוא על
החרב וימת׃

<span id="an_10:6">10:6</span> וימת שאול ושלשת בניו וכל ביתו יחדו מתו׃

<span id="an_10:7">10:7</span> ויראו כל איש ישראל אשר בעמק כי נסו וכי
מתו שאול ובניו ויעזבו עריהם וינסו ויבאו פלשתים וישבו בהם׃

<span id="an_10:8">10:8</span> ויהי ממחרת ויבאו פלשתים לפשט את החללים
וימצאו את שאול ואת בניו נפלים בהר גלבע׃

<span id="an_10:9">10:9</span> ויפשיטהו וישאו את ראשו ואת כליו וישלחו
בארץ פלשתים סביב לבשר את עצביהם ואת העם׃

<span id="an_10:10">10:10</span> וישימו את כליו בית אלהיהם ואת גלגלתו
תקעו בית דגון׃

<span id="an_10:11">10:11</span> וישמעו כל יביש גלעד את כל אשר עשו
פלשתים לשאול׃

<span id="an_10:12">10:12</span> ויקומו כל איש חיל וישאו את גופת שאול
ואת גופת בניו ויביאום יבישה ויקברו את עצמותיהם תחת האלה ביבש ויצומו שבעת
ימים׃

<span id="an_10:13">10:13</span> וימת שאול במעלו אשר מעל ביהוה על דבר
יהוה אשר לא שמר וגם לשאול באוב לדרוש׃

<span id="an_10:14">10:14</span> ולא דרש ביהוה וימיתהו ויסב את המלוכה
לדויד בן ישי׃

<span id="an_11:1">11:1</span> ויקבצו כל ישראל אל דויד חברונה לאמר הנה
עצמך ובשרך אנחנו׃

<span id="an_11:2">11:2</span> גם תמול גם שלשום גם בהיות שאול מלך אתה
המוציא והמביא את ישראל ויאמר יהוה אלהיך לך אתה תרעה את עמי את ישראל ואתה
תהיה נגיד על עמי ישראל׃

<span id="an_11:3">11:3</span> ויבאו כל זקני ישראל אל המלך חברונה ויכרת
להם דויד ברית בחברון לפני יהוה וימשחו את דויד למלך על ישראל כדבר יהוה
ביד שמואל׃

<span id="an_11:4">11:4</span> וילך דויד וכל ישראל ירושלם היא יבוס ושם
היבוסי ישבי הארץ׃

<span id="an_11:5">11:5</span> ויאמרו ישבי יבוס לדויד לא תבוא הנה וילכד
דויד את מצדת ציון היא עיר דויד׃

<span id="an_11:6">11:6</span> ויאמר דויד כל מכה יבוסי בראשונה יהיה לראש
ולשר ויעל בראשונה יואב בן צרויה ויהי לראש׃

<span id="an_11:7">11:7</span> וישב דויד במצד על כן קראו לו עיר דויד׃

<span id="an_11:8">11:8</span> ויבן העיר מסביב מן המלוא ועד הסביב ויואב
יחיה את שאר העיר׃

<span id="an_11:9">11:9</span> וילך דויד הלוך וגדול ויהוה צבאות עמו׃

<span id="an_11:10">11:10</span> ואלה ראשי הגבורים אשר לדויד המתחזקים
עמו במלכותו עם כל ישראל להמליכו כדבר יהוה על ישראל׃

<span id="an_11:11">11:11</span> ואלה מספר הגברים אשר לדויד ישבעם בן
חכמוני ראש השלושים הוא עורר את חניתו על שלש מאות חלל בפעם אחת׃

<span id="an_11:12">11:12</span> ואחריו אלעזר בן דודו האחוחי הוא בשלושה
הגברים׃

<span id="an_11:13">11:13</span> הוא היה עם דויד בפס דמים והפלשתים נאספו
שם למלחמה ותהי חלקת השדה מלאה שעורים והעם נסו מפני פלשתים׃

<span id="an_11:14">11:14</span> ויתיצבו בתוך החלקה ויצילוה ויכו את
פלשתים ויושע יהוה תשועה גדולה׃

<span id="an_11:15">11:15</span> וירדו שלושה מן השלושים ראש על הצר אל
דויד אל מערת עדלם ומחנה פלשתים חנה בעמק רפאים׃

<span id="an_11:16">11:16</span> ודויד אז במצודה ונציב פלשתים אז בבית
לחם׃

<span id="an_11:17">11:17</span> ויתאו דויד ויאמר מי ישקני מים מבור בית
לחם אשר בשער׃

<span id="an_11:18">11:18</span> ויבקעו השלשה במחנה פלשתים וישאבו מים
מבור בית לחם אשר בשער וישאו ויבאו אל דויד ולא אבה דויד לשתותם וינסך אתם
ליהוה׃

<span id="an_11:19">11:19</span> ויאמר חלילה לי מאלהי מעשות זאת הדם
האנשים האלה אשתה בנפשותם כי בנפשותם הביאום ולא אבה לשתותם אלה עשו שלשת
הגבורים׃

<span id="an_11:20">11:20</span> ואבשי אחי יואב הוא היה ראש השלושה והוא
עורר את חניתו על שלש מאות חלל ולא שם בשלושה׃

<span id="an_11:21">11:21</span> מן השלושה בשנים נכבד ויהי להם לשר ועד
השלושה לא בא׃

<span id="an_11:22">11:22</span> בניה בן יהוידע בן איש חיל רב פעלים מן
קבצאל הוא הכה את שני אריאל מואב והוא ירד והכה את הארי בתוך הבור ביום
השלג׃

<span id="an_11:23">11:23</span> והוא הכה את האיש המצרי איש מדה חמש באמה
וביד המצרי חנית כמנור ארגים וירד אליו בשבט ויגזל את החנית מיד המצרי
ויהרגהו בחניתו׃

<span id="an_11:24">11:24</span> אלה עשה בניהו בן יהוידע ולו שם בשלושה
הגברים׃

<span id="an_11:25">11:25</span> מן השלושים הנו נכבד הוא ואל השלושה לא
בא וישימהו דויד על משמעתו׃

<span id="an_11:26">11:26</span> וגבורי החילים עשה אל אחי יואב אלחנן בן
דודו מבית לחם׃

<span id="an_11:27">11:27</span> שמות ההרורי חלץ הפלוני׃

<span id="an_11:28">11:28</span> עירא בן עקש התקועי אביעזר הענתותי׃

<span id="an_11:29">11:29</span> סבכי החשתי עילי האחוחי׃

<span id="an_11:30">11:30</span> מהרי הנטפתי חלד בן בענה הנטופתי׃

<span id="an_11:31">11:31</span> איתי בן ריבי מגבעת בני בנימן בניה
הפרעתני׃

<span id="an_11:32">11:32</span> חורי מנחלי געש אביאל הערבתי׃

<span id="an_11:33">11:33</span> עזמות הבחרומי אליחבא השעלבני׃

<span id="an_11:34">11:34</span> בני השם הגזוני יונתן בן שגה ההררי׃

<span id="an_11:35">11:35</span> אחיאם בן שכר ההררי אליפל בן אור׃

<span id="an_11:36">11:36</span> חפר המכרתי אחיה הפלני׃

<span id="an_11:37">11:37</span> חצרו הכרמלי נערי בן אזבי׃

<span id="an_11:38">11:38</span> יואל אחי נתן מבחר בן הגרי׃

<span id="an_11:39">11:39</span> צלק העמוני נחרי הברתי נשא כלי יואב בן
צרויה׃

<span id="an_11:40">11:40</span> עירא היתרי גרב היתרי׃

<span id="an_11:41">11:41</span> אוריה החתי זבד בן אחלי׃

<span id="an_11:42">11:42</span> עדינא בן שיזא הראובני ראש לראובני ועליו
שלושים׃

<span id="an_11:43">11:43</span> חנן בן מעכה ויושפט המתני׃

<span id="an_11:44">11:44</span> עזיא העשתרתי שמע ויעואל בני חותם
הערערי׃

<span id="an_11:45">11:45</span> ידיעאל בן שמרי ויחא אחיו התיצי׃

<span id="an_11:46">11:46</span> אליאל המחוים ויריבי ויושויה בני אלנעם
ויתמה המואבי׃

<span id="an_11:47">11:47</span> אליאל ועובד ויעשיאל המצביה׃

<span id="an_12:1">12:1</span> ואלה הבאים אל דויד לציקלג עוד עצור מפני
שאול בן קיש והמה בגבורים עזרי המלחמה׃

<span id="an_12:2">12:2</span> נשקי קשת מימינים ומשמאלים באבנים ובחצים
בקשת מאחי שאול מבנימן׃

<span id="an_12:3">12:3</span> הראש אחיעזר ויואש בני השמעה הגבעתי ויזואל
ופלט בני עזמות וברכה ויהוא הענתתי׃

<span id="an_12:4">12:4</span> וישמעיה הגבעוני גבור בשלשים ועל השלשים
וירמיה ויחזיאל ויוחנן ויוזבד הגדרתי׃

<span id="an_12:5">12:5</span> אלעוזי וירימות ובעליה ושמריהו ושפטיהו
החריפי׃

<span id="an_12:6">12:6</span> אלקנה וישיהו ועזראל ויועזר וישבעם הקרחים׃

<span id="an_12:7">12:7</span> ויועאלה וזבדיה בני ירחם מן הגדור׃

<span id="an_12:8">12:8</span> ומן הגדי נבדלו אל דויד למצד מדברה גברי
החיל אנשי צבא למלחמה ערכי צנה ורמח ופני אריה פניהם וכצבאים על ההרים
למהר׃

<span id="an_12:9">12:9</span> עזר הראש עבדיה השני אליאב השלשי׃

<span id="an_12:10">12:10</span> משמנה הרביעי ירמיה החמשי׃

<span id="an_12:11">12:11</span> עתי הששי אליאל השבעי׃

<span id="an_12:12">12:12</span> יוחנן השמיני אלזבד התשיעי׃

<span id="an_12:13">12:13</span> ירמיהו העשירי מכבני עשתי עשר׃

<span id="an_12:14">12:14</span> אלה מבני גד ראשי הצבא אחד למאה הקטן
והגדול לאלף׃

<span id="an_12:15">12:15</span> אלה הם אשר עברו את הירדן בחדש הראשון
והוא ממלא על כל גדיתיו ויבריחו את כל העמקים למזרח ולמערב׃

<span id="an_12:16">12:16</span> ויבאו מן בני בנימן ויהודה עד למצד
לדויד׃

<span id="an_12:17">12:17</span> ויצא דויד לפניהם ויען ויאמר להם אם
לשלום באתם אלי לעזרני יהיה לי עליכם לבב ליחד ואם לרמותני לצרי בלא חמס
בכפי ירא אלהי אבותינו ויוכח׃

<span id="an_12:18">12:18</span> ורוח לבשה את עמשי ראש השלושים לך דויד
ועמך בן ישי שלום שלום לך ושלום לעזרך כי עזרך אלהיך ויקבלם דויד ויתנם
בראשי הגדוד׃

<span id="an_12:19">12:19</span> וממנשה נפלו על דויד בבאו עם פלשתים על
שאול למלחמה ולא עזרם כי בעצה שלחהו סרני פלשתים לאמר בראשינו יפול אל
אדניו שאול׃

<span id="an_12:20">12:20</span> בלכתו אל ציקלג נפלו עליו ממנשה עדנח
ויוזבד וידיעאל ומיכאל ויוזבד ואליהוא וצלתי ראשי האלפים אשר למנשה׃

<span id="an_12:21">12:21</span> והמה עזרו עם דויד על הגדוד כי גבורי חיל
כלם ויהיו שרים בצבא׃

<span id="an_12:22">12:22</span> כי לעת יום ביום יבאו על דויד לעזרו עד
למחנה גדול כמחנה אלהים׃

<span id="an_12:23">12:23</span> ואלה מספרי ראשי החלוץ לצבא באו על דויד
חברונה להסב מלכות שאול אליו כפי יהוה׃

<span id="an_12:24">12:24</span> בני יהודה נשאי צנה ורמח ששת אלפים
ושמונה מאות חלוצי צבא׃

<span id="an_12:25">12:25</span> מן בני שמעון גבורי חיל לצבא שבעת אלפים
ומאה׃

<span id="an_12:26">12:26</span> מן בני הלוי ארבעת אלפים ושש מאות׃

<span id="an_12:27">12:27</span> ויהוידע הנגיד לאהרן ועמו שלשת אלפים
ושבע מאות׃

<span id="an_12:28">12:28</span> וצדוק נער גבור חיל ובית אביו שרים עשרים
ושנים׃

<span id="an_12:29">12:29</span> ומן בני בנימן אחי שאול שלשת אלפים ועד
הנה מרביתם שמרים משמרת בית שאול׃

<span id="an_12:30">12:30</span> ומן בני אפרים עשרים אלף ושמונה מאות
גבורי חיל אנשי שמות לבית אבותם׃

<span id="an_12:31">12:31</span> ומחצי מטה מנשה שמונה עשר אלף אשר נקבו
בשמות לבוא להמליך את דויד׃

<span id="an_12:32">12:32</span> ומבני יששכר יודעי בינה לעתים לדעת מה
יעשה ישראל ראשיהם מאתים וכל אחיהם על פיהם׃

<span id="an_12:33">12:33</span> מזבלון יוצאי צבא ערכי מלחמה בכל כלי
מלחמה חמשים אלף ולעדר בלא לב ולב׃

<span id="an_12:34">12:34</span> ומנפתלי שרים אלף ועמהם בצנה וחנית שלשים
ושבעה אלף׃

<span id="an_12:35">12:35</span> ומן הדני ערכי מלחמה עשרים ושמונה אלף
ושש מאות׃

<span id="an_12:36">12:36</span> ומאשר יוצאי צבא לערך מלחמה ארבעים אלף׃

<span id="an_12:37">12:37</span> ומעבר לירדן מן הראובני והגדי וחצי שבט
מנשה בכל כלי צבא מלחמה מאה ועשרים אלף׃

<span id="an_12:38">12:38</span> כל אלה אנשי מלחמה עדרי מערכה בלבב שלם
באו חברונה להמליך את דויד על כל ישראל וגם כל שרית ישראל לב אחד להמליך את
דויד׃

<span id="an_12:39">12:39</span> ויהיו שם עם דויד ימים שלושה אכלים
ושותים כי הכינו להם אחיהם׃

<span id="an_12:40">12:40</span> וגם הקרובים אליהם עד יששכר וזבלון
ונפתלי מביאים לחם בחמורים ובגמלים ובפרדים ובבקר מאכל קמח דבלים וצמוקים
ויין ושמן ובקר וצאן לרב כי שמחה בישראל׃

<span id="an_13:1">13:1</span> ויועץ דויד עם שרי האלפים והמאות לכל נגיד׃

<span id="an_13:2">13:2</span> ויאמר דויד לכל קהל ישראל אם עליכם טוב ומן
יהוה אלהינו נפרצה נשלחה על אחינו הנשארים בכל ארצות ישראל ועמהם הכהנים
והלוים בערי מגרשיהם ויקבצו אלינו׃

<span id="an_13:3">13:3</span> ונסבה את ארון אלהינו אלינו כי לא דרשנהו
בימי שאול׃

<span id="an_13:4">13:4</span> ויאמרו כל הקהל לעשות כן כי ישר הדבר בעיני
כל העם׃

<span id="an_13:5">13:5</span> ויקהל דויד את כל ישראל מן שיחור מצרים ועד
לבוא חמת להביא את ארון האלהים מקרית יערים׃

<span id="an_13:6">13:6</span> ויעל דויד וכל ישראל בעלתה אל קרית יערים
אשר ליהודה להעלות משם את ארון האלהים יהוה יושב הכרובים אשר נקרא שם׃

<span id="an_13:7">13:7</span> וירכיבו את ארון האלהים על עגלה חדשה מבית
אבינדב ועזא ואחיו נהגים בעגלה׃

<span id="an_13:8">13:8</span> ודויד וכל ישראל משחקים לפני האלהים בכל עז
ובשירים ובכנרות ובנבלים ובתפים ובמצלתים ובחצצרות׃

<span id="an_13:9">13:9</span> ויבאו עד גרן כידן וישלח עזא את ידו לאחז
את הארון כי שמטו הבקר׃

<span id="an_13:10">13:10</span> ויחר אף יהוה בעזא ויכהו על אשר שלח ידו
על הארון וימת שם לפני אלהים׃

<span id="an_13:11">13:11</span> ויחר לדויד כי פרץ יהוה פרץ בעזא ויקרא
למקום ההוא פרץ עזא עד היום הזה׃

<span id="an_13:12">13:12</span> ויירא דויד את האלהים ביום ההוא לאמר היך
אביא אלי את ארון האלהים׃

<span id="an_13:13">13:13</span> ולא הסיר דויד את הארון אליו אל עיר דויד
ויטהו אל בית עבד אדם הגתי׃

<span id="an_13:14">13:14</span> וישב ארון האלהים עם בית עבד אדם בביתו
שלשה חדשים ויברך יהוה את בית עבד אדם ואת כל אשר לו׃

<span id="an_14:1">14:1</span> וישלח חירם מלך צר מלאכים אל דויד ועצי
ארזים וחרשי קיר וחרשי עצים לבנות לו בית׃

<span id="an_14:2">14:2</span> וידע דויד כי הכינו יהוה למלך על ישראל כי
נשאת למעלה מלכותו בעבור עמו ישראל׃

<span id="an_14:3">14:3</span> ויקח דויד עוד נשים בירושלם ויולד דויד עוד
בנים ובנות׃

<span id="an_14:4">14:4</span> ואלה שמות הילודים אשר היו לו בירושלם שמוע
ושובב נתן ושלמה׃

<span id="an_14:5">14:5</span> ויבחר ואלישוע ואלפלט׃

<span id="an_14:6">14:6</span> ונגה ונפג ויפיע׃

<span id="an_14:7">14:7</span> ואלישמע ובעלידע ואליפלט׃

<span id="an_14:8">14:8</span> וישמעו פלשתים כי נמשח דויד למלך על כל
ישראל ויעלו כל פלשתים לבקש את דויד וישמע דויד ויצא לפניהם׃

<span id="an_14:9">14:9</span> ופלשתים באו ויפשטו בעמק רפאים׃

<span id="an_14:10">14:10</span> וישאל דויד באלהים לאמר האעלה על פלשתיים
ונתתם בידי ויאמר לו יהוה עלה ונתתים בידך׃

<span id="an_14:11">14:11</span> ויעלו בבעל פרצים ויכם שם דויד ויאמר
דויד פרץ האלהים את אויבי בידי כפרץ מים על כן קראו שם המקום ההוא בעל
פרצים׃

<span id="an_14:12">14:12</span> ויעזבו שם את אלהיהם ויאמר דויד וישרפו
באש׃

<span id="an_14:13">14:13</span> ויסיפו עוד פלשתים ויפשטו בעמק׃

<span id="an_14:14">14:14</span> וישאל עוד דויד באלהים ויאמר לו האלהים
לא תעלה אחריהם הסב מעליהם ובאת להם ממול הבכאים׃

<span id="an_14:15">14:15</span> ויהי כשמעך את קול הצעדה בראשי הבכאים אז
תצא במלחמה כי יצא האלהים לפניך להכות את מחנה פלשתים׃

<span id="an_14:16">14:16</span> ויעש דויד כאשר צוהו האלהים ויכו את מחנה
פלשתים מגבעון ועד גזרה׃

<span id="an_14:17">14:17</span> ויצא שם דויד בכל הארצות ויהוה נתן את
פחדו על כל הגוים׃

<span id="an_15:1">15:1</span> ויעש לו בתים בעיר דויד ויכן מקום לארון
האלהים ויט לו אהל׃

<span id="an_15:2">15:2</span> אז אמר דויד לא לשאת את ארון האלהים כי אם
הלוים כי בם בחר יהוה לשאת את ארון יהוה ולשרתו עד עולם׃

<span id="an_15:3">15:3</span> ויקהל דויד את כל ישראל אל ירושלם להעלות
את ארון יהוה אל מקומו אשר הכין לו׃

<span id="an_15:4">15:4</span> ויאסף דויד את בני אהרן ואת הלוים׃

<span id="an_15:5">15:5</span> לבני קהת אוריאל השר ואחיו מאה ועשרים׃

<span id="an_15:6">15:6</span> לבני מררי עשיה השר ואחיו מאתים ועשרים׃

<span id="an_15:7">15:7</span> לבני גרשום יואל השר ואחיו מאה ושלשים׃

<span id="an_15:8">15:8</span> לבני אליצפן שמעיה השר ואחיו מאתים׃

<span id="an_15:9">15:9</span> לבני חברון אליאל השר ואחיו שמונים׃

<span id="an_15:10">15:10</span> לבני עזיאל עמינדב השר ואחיו מאה ושנים
עשר׃

<span id="an_15:11">15:11</span> ויקרא דויד לצדוק ולאביתר הכהנים וללוים
לאוריאל עשיה ויואל שמעיה ואליאל ועמינדב׃

<span id="an_15:12">15:12</span> ויאמר להם אתם ראשי האבות ללוים התקדשו
אתם ואחיכם והעליתם את ארון יהוה אלהי ישראל אל הכינותי לו׃

<span id="an_15:13">15:13</span> כי למבראשונה לא אתם פרץ יהוה אלהינו בנו
כי לא דרשנהו כמשפט׃

<span id="an_15:14">15:14</span> ויתקדשו הכהנים והלוים להעלות את ארון
יהוה אלהי ישראל׃

<span id="an_15:15">15:15</span> וישאו בני הלוים את ארון האלהים כאשר צוה
משה כדבר יהוה בכתפם במטות עליהם׃

<span id="an_15:16">15:16</span> ויאמר דויד לשרי הלוים להעמיד את אחיהם
המשררים בכלי שיר נבלים וכנרות ומצלתים משמיעים להרים בקול לשמחה׃

<span id="an_15:17">15:17</span> ויעמידו הלוים את הימן בן יואל ומן אחיו
אסף בן ברכיהו ומן בני מררי אחיהם איתן בן קושיהו׃

<span id="an_15:18">15:18</span> ועמהם אחיהם המשנים זכריהו בן ויעזיאל
ושמירמות ויחיאל ועני אליאב ובניהו ומעשיהו ומתתיהו ואליפלהו ומקניהו ועבד
אדם ויעיאל השערים׃

<span id="an_15:19">15:19</span> והמשררים הימן אסף ואיתן במצלתים נחשת
להשמיע׃

<span id="an_15:20">15:20</span> וזכריה ועזיאל ושמירמות ויחיאל ועני
ואליאב ומעשיהו ובניהו בנבלים על עלמות׃

<span id="an_15:21">15:21</span> ומתתיהו ואליפלהו ומקניהו ועבד אדם
ויעיאל ועזזיהו בכנרות על השמינית לנצח׃

<span id="an_15:22">15:22</span> וכנניהו שר הלוים במשא יסר במשא כי מבין
הוא׃

<span id="an_15:23">15:23</span> וברכיה ואלקנה שערים לארון׃

<span id="an_15:24">15:24</span> ושבניהו ויושפט ונתנאל ועמשי וזכריהו
ובניהו ואליעזר הכהנים מחצצרים בחצצרות לפני ארון האלהים ועבד אדם ויחיה
שערים לארון׃

<span id="an_15:25">15:25</span> ויהי דויד וזקני ישראל ושרי האלפים
ההלכים להעלות את ארון ברית יהוה מן בית עבד אדם בשמחה׃

<span id="an_15:26">15:26</span> ויהי בעזר האלהים את הלוים נשאי ארון
ברית יהוה ויזבחו שבעה פרים ושבעה אילים׃

<span id="an_15:27">15:27</span> ודויד מכרבל במעיל בוץ וכל הלוים הנשאים
את הארון והמשררים וכנניה השר המשא המשררים ועל דויד אפוד בד׃

<span id="an_15:28">15:28</span> וכל ישראל מעלים את ארון ברית יהוה
בתרועה ובקול שופר ובחצצרות ובמצלתים משמעים בנבלים וכנרות׃

<span id="an_15:29">15:29</span> ויהי ארון ברית יהוה בא עד עיר דויד
ומיכל בת שאול נשקפה בעד החלון ותרא את המלך דויד מרקד ומשחק ותבז לו בלבה׃

<span id="an_16:1">16:1</span> ויביאו את ארון האלהים ויציגו אתו בתוך
האהל אשר נטה לו דויד ויקריבו עלות ושלמים לפני האלהים׃

<span id="an_16:2">16:2</span> ויכל דויד מהעלות העלה והשלמים ויברך את
העם בשם יהוה׃

<span id="an_16:3">16:3</span> ויחלק לכל איש ישראל מאיש ועד אשה לאיש ככר
לחם ואשפר ואשישה׃

<span id="an_16:4">16:4</span> ויתן לפני ארון יהוה מן הלוים משרתים
ולהזכיר ולהודות ולהלל ליהוה אלהי ישראל׃

<span id="an_16:5">16:5</span> אסף הראש ומשנהו זכריה יעיאל ושמירמות
ויחיאל ומתתיה ואליאב ובניהו ועבד אדם ויעיאל בכלי נבלים ובכנרות ואסף
במצלתים משמיע׃

<span id="an_16:6">16:6</span> ובניהו ויחזיאל הכהנים בחצצרות תמיד לפני
ארון ברית האלהים׃

<span id="an_16:7">16:7</span> ביום ההוא אז נתן דויד בראש להדות ליהוה
ביד אסף ואחיו׃

<span id="an_16:8">16:8</span> הודו ליהוה קראו בשמו הודיעו בעמים
עלילתיו׃

<span id="an_16:9">16:9</span> שירו לו זמרו לו שיחו בכל נפלאתיו׃

<span id="an_16:10">16:10</span> התהללו בשם קדשו ישמח לב מבקשי יהוה׃

<span id="an_16:11">16:11</span> דרשו יהוה ועזו בקשו פניו תמיד׃

<span id="an_16:12">16:12</span> זכרו נפלאתיו אשר עשה מפתיו ומשפטי פיהו׃

<span id="an_16:13">16:13</span> זרע ישראל עבדו בני יעקב בחיריו׃

<span id="an_16:14">16:14</span> הוא יהוה אלהינו בכל הארץ משפטיו׃

<span id="an_16:15">16:15</span> זכרו לעולם בריתו דבר צוה לאלף דור׃

<span id="an_16:16">16:16</span> אשר כרת את אברהם ושבועתו ליצחק׃

<span id="an_16:17">16:17</span> ויעמידה ליעקב לחק לישראל ברית עולם׃

<span id="an_16:18">16:18</span> לאמר לך אתן ארץ כנען חבל נחלתכם׃

<span id="an_16:19">16:19</span> בהיותכם מתי מספר כמעט וגרים בה׃

<span id="an_16:20">16:20</span> ויתהלכו מגוי אל גוי ומממלכה אל עם אחר׃

<span id="an_16:21">16:21</span> לא הניח לאיש לעשקם ויוכח עליהם מלכים׃

<span id="an_16:22">16:22</span> אל תגעו במשיחי ובנביאי אל תרעו׃

<span id="an_16:23">16:23</span> שירו ליהוה כל הארץ בשרו מיום אל יום
ישועתו׃

<span id="an_16:24">16:24</span> ספרו בגוים את כבודו בכל העמים נפלאתיו׃

<span id="an_16:25">16:25</span> כי גדול יהוה ומהלל מאד ונורא הוא על כל
אלהים׃

<span id="an_16:26">16:26</span> כי כל אלהי העמים אלילים ויהוה שמים עשה׃

<span id="an_16:27">16:27</span> הוד והדר לפניו עז וחדוה במקמו׃

<span id="an_16:28">16:28</span> הבו ליהוה משפחות עמים הבו ליהוה כבוד
ועז׃

<span id="an_16:29">16:29</span> הבו ליהוה כבוד שמו שאו מנחה ובאו לפניו
השתחוו ליהוה בהדרת קדש׃

<span id="an_16:30">16:30</span> חילו מלפניו כל הארץ אף תכון תבל בל
תמוט׃

<span id="an_16:31">16:31</span> ישמחו השמים ותגל הארץ ויאמרו בגוים יהוה
מלך׃

<span id="an_16:32">16:32</span> ירעם הים ומלואו יעלץ השדה וכל אשר בו׃

<span id="an_16:33">16:33</span> אז ירננו עצי היער מלפני יהוה כי בא
לשפוט את הארץ׃

<span id="an_16:34">16:34</span> הודו ליהוה כי טוב כי לעולם חסדו׃

<span id="an_16:35">16:35</span> ואמרו הושיענו אלהי ישענו וקבצנו והצילנו
מן הגוים להדות לשם קדשך להשתבח בתהלתך׃

<span id="an_16:36">16:36</span> ברוך יהוה אלהי ישראל מן העולם ועד העלם
ויאמרו כל העם אמן והלל ליהוה׃

<span id="an_16:37">16:37</span> ויעזב שם לפני ארון ברית יהוה לאסף
ולאחיו לשרת לפני הארון תמיד לדבר יום ביומו׃

<span id="an_16:38">16:38</span> ועבד אדם ואחיהם ששים ושמונה ועבד אדם בן
ידיתון וחסה לשערים׃

<span id="an_16:39">16:39</span> ואת צדוק הכהן ואחיו הכהנים לפני משכן
יהוה בבמה אשר בגבעון׃

<span id="an_16:40">16:40</span> להעלות עלות ליהוה על מזבח העלה תמיד
לבקר ולערב ולכל הכתוב בתורת יהוה אשר צוה על ישראל׃

<span id="an_16:41">16:41</span> ועמהם הימן וידותון ושאר הברורים אשר
נקבו בשמות להדות ליהוה כי לעולם חסדו׃

<span id="an_16:42">16:42</span> ועמהם הימן וידותון חצצרות ומצלתים
למשמיעים וכלי שיר האלהים ובני ידותון לשער׃

<span id="an_16:43">16:43</span> וילכו כל העם איש לביתו ויסב דויד לברך
את ביתו׃

<span id="an_17:1">17:1</span> ויהי כאשר ישב דויד בביתו ויאמר דויד אל
נתן הנביא הנה אנכי יושב בבית הארזים וארון ברית יהוה תחת יריעות׃

<span id="an_17:2">17:2</span> ויאמר נתן אל דויד כל אשר בלבבך עשה כי
האלהים עמך׃

<span id="an_17:3">17:3</span> ויהי בלילה ההוא ויהי דבר אלהים אל נתן
לאמר׃

<span id="an_17:4">17:4</span> לך ואמרת אל דויד עבדי כה אמר יהוה לא אתה
תבנה לי הבית לשבת׃

<span id="an_17:5">17:5</span> כי לא ישבתי בבית מן היום אשר העליתי את
ישראל עד היום הזה ואהיה מאהל אל אהל וממשכן׃

<span id="an_17:6">17:6</span> בכל אשר התהלכתי בכל ישראל הדבר דברתי את
אחד שפטי ישראל אשר צויתי לרעות את עמי לאמר למה לא בניתם לי בית ארזים׃

<span id="an_17:7">17:7</span> ועתה כה תאמר לעבדי לדויד כה אמר יהוה
צבאות אני לקחתיך מן הנוה מן אחרי הצאן להיות נגיד על עמי ישראל׃

<span id="an_17:8">17:8</span> ואהיה עמך בכל אשר הלכת ואכרית את כל
אויביך מפניך ועשיתי לך שם כשם הגדולים אשר בארץ׃

<span id="an_17:9">17:9</span> ושמתי מקום לעמי ישראל ונטעתיהו ושכן תחתיו
ולא ירגז עוד ולא יוסיפו בני עולה לבלתו כאשר בראשונה׃

<span id="an_17:10">17:10</span> ולמימים אשר צויתי שפטים על עמי ישראל
והכנעתי את כל אויביך ואגד לך ובית יבנה לך יהוה׃

<span id="an_17:11">17:11</span> והיה כי מלאו ימיך ללכת עם אבתיך
והקימותי את זרעך אחריך אשר יהיה מבניך והכינותי את מלכותו׃

<span id="an_17:12">17:12</span> הוא יבנה לי בית וכננתי את כסאו עד עולם׃

<span id="an_17:13">17:13</span> אני אהיה לו לאב והוא יהיה לי לבן וחסדי
לא אסיר מעמו כאשר הסירותי מאשר היה לפניך׃

<span id="an_17:14">17:14</span> והעמדתיהו בביתי ובמלכותי עד העולם וכסאו
יהיה נכון עד עולם׃

<span id="an_17:15">17:15</span> ככל הדברים האלה וככל החזון הזה כן דבר
נתן אל דויד׃

<span id="an_17:16">17:16</span> ויבא המלך דויד וישב לפני יהוה ויאמר מי
אני יהוה אלהים ומי ביתי כי הביאתני עד הלם׃

<span id="an_17:17">17:17</span> ותקטן זאת בעיניך אלהים ותדבר על בית
עבדך למרחוק וראיתני כתור האדם המעלה יהוה אלהים׃

<span id="an_17:18">17:18</span> מה יוסיף עוד דויד אליך לכבוד את עבדך
ואתה את עבדך ידעת׃

<span id="an_17:19">17:19</span> יהוה בעבור עבדך וכלבך עשית את כל הגדולה
הזאת להדיע את כל הגדלות׃

<span id="an_17:20">17:20</span> יהוה אין כמוך ואין אלהים זולתך בכל אשר
שמענו באזנינו׃

<span id="an_17:21">17:21</span> ומי כעמך ישראל גוי אחד בארץ אשר הלך
האלהים לפדות לו עם לשום לך שם גדלות ונראות לגרש מפני עמך אשר פדית ממצרים
גוים׃

<span id="an_17:22">17:22</span> ותתן את עמך ישראל לך לעם עד עולם ואתה
יהוה היית להם לאלהים׃

<span id="an_17:23">17:23</span> ועתה יהוה הדבר אשר דברת על עבדך ועל
ביתו יאמן עד עולם ועשה כאשר דברת׃

<span id="an_17:24">17:24</span> ויאמן ויגדל שמך עד עולם לאמר יהוה צבאות
אלהי ישראל אלהים לישראל ובית דויד עבדך נכון לפניך׃

<span id="an_17:25">17:25</span> כי אתה אלהי גלית את אזן עבדך לבנות לו
בית על כן מצא עבדך להתפלל לפניך׃

<span id="an_17:26">17:26</span> ועתה יהוה אתה הוא האלהים ותדבר על עבדך
הטובה הזאת׃

<span id="an_17:27">17:27</span> ועתה הואלת לברך את בית עבדך להיות לעולם
לפניך כי אתה יהוה ברכת ומברך לעולם׃

<span id="an_18:1">18:1</span> ויהי אחרי כן ויך דויד את פלשתים ויכניעם
ויקח את גת ובנתיה מיד פלשתים׃

<span id="an_18:2">18:2</span> ויך את מואב ויהיו מואב עבדים לדויד נשאי
מנחה׃

<span id="an_18:3">18:3</span> ויך דויד את הדדעזר מלך צובה חמתה בלכתו
להציב ידו בנהר פרת׃

<span id="an_18:4">18:4</span> וילכד דויד ממנו אלף רכב ושבעת אלפים פרשים
ועשרים אלף איש רגלי ויעקר דויד את כל הרכב ויותר ממנו מאה רכב׃

<span id="an_18:5">18:5</span> ויבא ארם דרמשק לעזור להדדעזר מלך צובה ויך
דויד בארם עשרים ושנים אלף איש׃

<span id="an_18:6">18:6</span> וישם דויד בארם דרמשק ויהי ארם לדויד עבדים
נשאי מנחה ויושע יהוה לדויד בכל אשר הלך׃

<span id="an_18:7">18:7</span> ויקח דויד את שלטי הזהב אשר היו על עבדי
הדדעזר ויביאם ירושלם׃

<span id="an_18:8">18:8</span> ומטבחת ומכון ערי הדדעזר לקח דויד נחשת רבה
מאד בה עשה שלמה את ים הנחשת ואת העמודים ואת כלי הנחשת׃

<span id="an_18:9">18:9</span> וישמע תעו מלך חמת כי הכה דויד את כל חיל
הדדעזר מלך צובה׃

<span id="an_18:10">18:10</span> וישלח את הדורם בנו אל המלך דויד לשאול
לו לשלום ולברכו על אשר נלחם בהדדעזר ויכהו כי איש מלחמות תעו היה הדדעזר
וכל כלי זהב וכסף ונחשת׃

<span id="an_18:11">18:11</span> גם אתם הקדיש המלך דויד ליהוה עם הכסף
והזהב אשר נשא מכל הגוים מאדום וממואב ומבני עמון ומפלשתים ומעמלק׃

<span id="an_18:12">18:12</span> ואבשי בן צרויה הכה את אדום בגיא המלח
שמונה עשר אלף׃

<span id="an_18:13">18:13</span> וישם באדום נציבים ויהיו כל אדום עבדים
לדויד ויושע יהוה את דויד בכל אשר הלך׃

<span id="an_18:14">18:14</span> וימלך דויד על כל ישראל ויהי עשה משפט
וצדקה לכל עמו׃

<span id="an_18:15">18:15</span> ויואב בן צרויה על הצבא ויהושפט בן
אחילוד מזכיר׃

<span id="an_18:16">18:16</span> וצדוק בן אחיטוב ואבימלך בן אביתר כהנים
ושושא סופר׃

<span id="an_18:17">18:17</span> ובניהו בן יהוידע על הכרתי והפלתי ובני
דויד הראשנים ליד המלך׃

<span id="an_19:1">19:1</span> ויהי אחרי כן וימת נחש מלך בני עמון וימלך
בנו תחתיו׃

<span id="an_19:2">19:2</span> ויאמר דויד אעשה חסד עם חנון בן נחש כי עשה
אביו עמי חסד וישלח דויד מלאכים לנחמו על אביו ויבאו עבדי דויד אל ארץ בני
עמון אל חנון לנחמו׃

<span id="an_19:3">19:3</span> ויאמרו שרי בני עמון לחנון המכבד דויד את
אביך בעיניך כי שלח לך מנחמים הלא בעבור לחקר ולהפך ולרגל הארץ באו עבדיו
אליך׃

<span id="an_19:4">19:4</span> ויקח חנון את עבדי דויד ויגלחם ויכרת את
מדויהם בחצי עד המפשעה וישלחם׃

<span id="an_19:5">19:5</span> וילכו ויגידו לדויד על האנשים וישלח לקראתם
כי היו האנשים נכלמים מאד ויאמר המלך שבו בירחו עד אשר יצמח זקנכם ושבתם׃

<span id="an_19:6">19:6</span> ויראו בני עמון כי התבאשו עם דויד וישלח
חנון ובני עמון אלף ככר כסף לשכר להם מן ארם נהרים ומן ארם מעכה ומצובה רכב
ופרשים׃

<span id="an_19:7">19:7</span> וישכרו להם שנים ושלשים אלף רכב ואת מלך
מעכה ואת עמו ויבאו ויחנו לפני מידבא ובני עמון נאספו מעריהם ויבאו למלחמה׃

<span id="an_19:8">19:8</span> וישמע דויד וישלח את יואב ואת כל צבא
הגבורים׃

<span id="an_19:9">19:9</span> ויצאו בני עמון ויערכו מלחמה פתח העיר
והמלכים אשר באו לבדם בשדה׃

<span id="an_19:10">19:10</span> וירא יואב כי היתה פני המלחמה אליו פנים
ואחור ויבחר מכל בחור בישראל ויערך לקראת ארם׃

<span id="an_19:11">19:11</span> ואת יתר העם נתן ביד אבשי אחיו ויערכו
לקראת בני עמון׃

<span id="an_19:12">19:12</span> ויאמר אם תחזק ממני ארם והיית לי לתשועה
ואם בני עמון יחזקו ממך והושעתיך׃

<span id="an_19:13">19:13</span> חזק ונתחזקה בעד עמנו ובעד ערי אלהינו
ויהוה הטוב בעיניו יעשה׃

<span id="an_19:14">19:14</span> ויגש יואב והעם אשר עמו לפני ארם למלחמה
וינוסו מפניו׃

<span id="an_19:15">19:15</span> ובני עמון ראו כי נס ארם וינוסו גם הם
מפני אבשי אחיו ויבאו העירה ויבא יואב ירושלם׃

<span id="an_19:16">19:16</span> וירא ארם כי נגפו לפני ישראל וישלחו
מלאכים ויוציאו את ארם אשר מעבר הנהר ושופך שר צבא הדדעזר לפניהם׃

<span id="an_19:17">19:17</span> ויגד לדויד ויאסף את כל ישראל ויעבר
הירדן ויבא אלהם ויערך אלהם ויערך דויד לקראת ארם מלחמה וילחמו עמו׃

<span id="an_19:18">19:18</span> וינס ארם מלפני ישראל ויהרג דויד מארם
שבעת אלפים רכב וארבעים אלף איש רגלי ואת שופך שר הצבא המית׃

<span id="an_19:19">19:19</span> ויראו עבדי הדדעזר כי נגפו לפני ישראל
וישלימו עם דויד ויעבדהו ולא אבה ארם להושיע את בני עמון עוד׃

<span id="an_20:1">20:1</span> ויהי לעת תשובת השנה לעת צאת המלכים וינהג
יואב את חיל הצבא וישחת את ארץ בני עמון ויבא ויצר את רבה ודויד ישב
בירושלם ויך יואב את רבה ויהרסה׃

<span id="an_20:2">20:2</span> ויקח דויד את עטרת מלכם מעל ראשו וימצאה
משקל ככר זהב ובה אבן יקרה ותהי על ראש דויד ושלל העיר הוציא הרבה מאד׃

<span id="an_20:3">20:3</span> ואת העם אשר בה הוציא וישר במגרה ובחריצי
הברזל ובמגרות וכן יעשה דויד לכל ערי בני עמון וישב דויד וכל העם ירושלם׃

<span id="an_20:4">20:4</span> ויהי אחריכן ותעמד מלחמה בגזר עם פלשתים אז
הכה סבכי החשתי את ספי מילדי הרפאים ויכנעו׃

<span id="an_20:5">20:5</span> ותהי עוד מלחמה את פלשתים ויך אלחנן בן
יעור את לחמי אחי גלית הגתי ועץ חניתו כמנור ארגים׃

<span id="an_20:6">20:6</span> ותהי עוד מלחמה בגת ויהי איש מדה ואצבעתיו
שש ושש עשרים וארבע וגם הוא נולד להרפא׃

<span id="an_20:7">20:7</span> ויחרף את ישראל ויכהו יהונתן בן שמעא אחי
דויד׃

<span id="an_20:8">20:8</span> אל נולדו להרפא בגת ויפלו ביד דויד וביד
עבדיו׃

<span id="an_21:1">21:1</span> ויעמד שטן על ישראל ויסת את דויד למנות את
ישראל׃

<span id="an_21:2">21:2</span> ויאמר דויד אל יואב ואל שרי העם לכו ספרו
את ישראל מבאר שבע ועד דן והביאו אלי ואדעה את מספרם׃

<span id="an_21:3">21:3</span> ויאמר יואב יוסף יהוה על עמו כהם מאה פעמים
הלא אדני המלך כלם לאדני לעבדים למה יבקש זאת אדני למה יהיה לאשמה לישראל׃

<span id="an_21:4">21:4</span> ודבר המלך חזק על יואב ויצא יואב ויתהלך
בכל ישראל ויבא ירושלם׃

<span id="an_21:5">21:5</span> ויתן יואב את מספר מפקד העם אל דויד ויהי
כל ישראל אלף אלפים ומאה אלף איש שלף חרב ויהודה ארבע מאות ושבעים אלף איש
שלף חרב׃

<span id="an_21:6">21:6</span> ולוי ובנימן לא פקד בתוכם כי נתעב דבר המלך
את יואב׃

<span id="an_21:7">21:7</span> וירע בעיני האלהים על הדבר הזה ויך את
ישראל׃

<span id="an_21:8">21:8</span> ויאמר דויד אל האלהים חטאתי מאד אשר עשיתי
את הדבר הזה ועתה העבר נא את עוון עבדך כי נסכלתי מאד׃

<span id="an_21:9">21:9</span> וידבר יהוה אל גד חזה דויד לאמר׃

<span id="an_21:10">21:10</span> לך ודברת אל דויד לאמר כה אמר יהוה שלוש
אני נטה עליך בחר לך אחת מהנה ואעשה לך׃

<span id="an_21:11">21:11</span> ויבא גד אל דויד ויאמר לו כה אמר יהוה
קבל לך׃

<span id="an_21:12">21:12</span> אם שלוש שנים רעב ואם שלשה חדשים נספה
מפני צריך וחרב אויבך למשגת ואם שלשת ימים חרב יהוה ודבר בארץ ומלאך יהוה
משחית בכל גבול ישראל ועתה ראה מה אשיב את שלחי דבר׃

<span id="an_21:13">21:13</span> ויאמר דויד אל גד צר לי מאד אפלה נא ביד
יהוה כי רבים רחמיו מאד וביד אדם אל אפל׃

<span id="an_21:14">21:14</span> ויתן יהוה דבר בישראל ויפל מישראל שבעים
אלף איש׃

<span id="an_21:15">21:15</span> וישלח האלהים מלאך לירושלם להשחיתה
וכהשחית ראה יהוה וינחם על הרעה ויאמר למלאך המשחית רב עתה הרף ידך ומלאך
יהוה עמד עם גרן ארנן היבוסי׃

<span id="an_21:16">21:16</span> וישא דויד את עיניו וירא את מלאך יהוה
עמד בין הארץ ובין השמים וחרבו שלופה בידו נטויה על ירושלם ויפל דויד
והזקנים מכסים בשקים על פניהם׃

<span id="an_21:17">21:17</span> ויאמר דויד אל האלהים הלא אני אמרתי
למנות בעם ואני הוא אשר חטאתי והרע הרעותי ואלה הצאן מה עשו יהוה אלהי תהי
נא ידך בי ובבית אבי ובעמך לא למגפה׃

<span id="an_21:18">21:18</span> ומלאך יהוה אמר אל גד לאמר לדויד כי יעלה
דויד להקים מזבח ליהוה בגרן ארנן היבסי׃

<span id="an_21:19">21:19</span> ויעל דויד בדבר גד אשר דבר בשם יהוה׃

<span id="an_21:20">21:20</span> וישב ארנן וירא את המלאך וארבעת בניו עמו
מתחבאים וארנן דש חטים׃

<span id="an_21:21">21:21</span> ויבא דויד עד ארנן ויבט ארנן וירא את
דויד ויצא מן הגרן וישתחו לדויד אפים ארצה׃

<span id="an_21:22">21:22</span> ויאמר דויד אל ארנן תנה לי מקום הגרן
ואבנה בו מזבח ליהוה בכסף מלא תנהו לי ותעצר המגפה מעל העם׃

<span id="an_21:23">21:23</span> ויאמר ארנן אל דויד קח לך ויעש אדני המלך
הטוב בעיניו ראה נתתי הבקר לעלות והמורגים לעצים והחטים למנחה הכל נתתי׃

<span id="an_21:24">21:24</span> ויאמר המלך דויד לארנן לא כי קנה אקנה
בכסף מלא כי לא אשא אשר לך ליהוה והעלות עולה חנם׃

<span id="an_21:25">21:25</span> ויתן דויד לארנן במקום שקלי זהב משקל שש
מאות׃

<span id="an_21:26">21:26</span> ויבן שם דויד מזבח ליהוה ויעל עלות
ושלמים ויקרא אל יהוה ויענהו באש מן השמים על מזבח העלה׃

<span id="an_21:27">21:27</span> ויאמר יהוה למלאך וישב חרבו אל נדנה׃

<span id="an_21:28">21:28</span> בעת ההיא בראות דויד כי ענהו יהוה בגרן
ארנן היבוסי ויזבח שם׃

<span id="an_21:29">21:29</span> ומשכן יהוה אשר עשה משה במדבר ומזבח
העולה בעת ההיא בבמה בגבעון׃

<span id="an_21:30">21:30</span> ולא יכל דויד ללכת לפניו לדרש אלהים כי
נבעת מפני חרב מלאך יהוה׃

<span id="an_22:1">22:1</span> ויאמר דויד זה הוא בית יהוה האלהים וזה
מזבח לעלה לישראל׃

<span id="an_22:2">22:2</span> ויאמר דויד לכנוס את הגרים אשר בארץ ישראל
ויעמד חצבים לחצוב אבני גזית לבנות בית האלהים׃

<span id="an_22:3">22:3</span> וברזל לרב למסמרים לדלתות השערים ולמחברות
הכין דויד ונחשת לרב אין משקל׃

<span id="an_22:4">22:4</span> ועצי ארזים לאין מספר כי הביאו הצידנים
והצרים עצי ארזים לרב לדויד׃

<span id="an_22:5">22:5</span> ויאמר דויד שלמה בני נער ורך והבית לבנות
ליהוה להגדיל למעלה לשם ולתפארת לכל הארצות אכינה נא לו ויכן דויד לרב לפני
מותו׃

<span id="an_22:6">22:6</span> ויקרא לשלמה בנו ויצוהו לבנות בית ליהוה
אלהי ישראל׃

<span id="an_22:7">22:7</span> ויאמר דויד לשלמה בנו אני היה עם לבבי
לבנות בית לשם יהוה אלהי׃

<span id="an_22:8">22:8</span> ויהי עלי דבר יהוה לאמר דם לרב שפכת
ומלחמות גדלות עשית לא תבנה בית לשמי כי דמים רבים שפכת ארצה לפני׃

<span id="an_22:9">22:9</span> הנה בן נולד לך הוא יהיה איש מנוחה והנחותי
לו מכל אויביו מסביב כי שלמה יהיה שמו ושלום ושקט אתן על ישראל בימיו׃

<span id="an_22:10">22:10</span> הוא יבנה בית לשמי והוא יהיה לי לבן ואני
לו לאב והכינותי כסא מלכותו על ישראל עד עולם׃

<span id="an_22:11">22:11</span> עתה בני יהי יהוה עמך והצלחת ובנית בית
יהוה אלהיך כאשר דבר עליך׃

<span id="an_22:12">22:12</span> אך יתן לך יהוה שכל ובינה ויצוך על ישראל
ולשמור את תורת יהוה אלהיך׃

<span id="an_22:13">22:13</span> אז תצליח אם תשמור לעשות את החקים ואת
המשפטים אשר צוה יהוה את משה על ישראל חזק ואמץ אל תירא ואל תחת׃

<span id="an_22:14">22:14</span> והנה בעניי הכינותי לבית יהוה זהב ככרים
מאה אלף וכסף אלף אלפים ככרים ולנחשת ולברזל אין משקל כי לרב היה ועצים
ואבנים הכינותי ועליהם תוסיף׃

<span id="an_22:15">22:15</span> ועמך לרב עשי מלאכה חצבים וחרשי אבן ועץ
וכל חכם בכל מלאכה׃

<span id="an_22:16">22:16</span> לזהב לכסף ולנחשת ולברזל אין מספר קום
ועשה ויהי יהוה עמך׃

<span id="an_22:17">22:17</span> ויצו דויד לכל שרי ישראל לעזר לשלמה בנו׃

<span id="an_22:18">22:18</span> הלא יהוה אלהיכם עמכם והניח לכם מסביב כי
נתן בידי את ישבי הארץ ונכבשה הארץ לפני יהוה ולפני עמו׃

<span id="an_22:19">22:19</span> עתה תנו לבבכם ונפשכם לדרוש ליהוה אלהיכם
וקומו ובנו את מקדש יהוה האלהים להביא את ארון ברית יהוה וכלי קדש האלהים
לבית הנבנה לשם יהוה׃

<span id="an_23:1">23:1</span> ודויד זקן ושבע ימים וימלך את שלמה בנו על
ישראל׃

<span id="an_23:2">23:2</span> ויאסף את כל שרי ישראל והכהנים והלוים׃

<span id="an_23:3">23:3</span> ויספרו הלוים מבן שלשים שנה ומעלה ויהי
מספרם לגלגלתם לגברים שלשים ושמונה אלף׃

<span id="an_23:4">23:4</span> מאלה לנצח על מלאכת בית יהוה עשרים וארבעה
אלף ושטרים ושפטים ששת אלפים׃

<span id="an_23:5">23:5</span> וארבעת אלפים שערים וארבעת אלפים מהללים
ליהוה בכלים אשר עשיתי להלל׃

<span id="an_23:6">23:6</span> ויחלקם דויד מחלקות לבני לוי לגרשון קהת
ומררי׃

<span id="an_23:7">23:7</span> לגרשני לעדן ושמעי׃

<span id="an_23:8">23:8</span> בני לעדן הראש יחיאל וזתם ויואל שלשה׃

<span id="an_23:9">23:9</span> בני שמעי שלמות וחזיאל והרן שלשה אלה ראשי
האבות ללעדן׃

<span id="an_23:10">23:10</span> ובני שמעי יחת זינא ויעוש ובריעה אלה בני
שמעי ארבעה׃

<span id="an_23:11">23:11</span> ויהי יחת הראש וזיזה השני ויעוש ובריעה
לא הרבו בנים ויהיו לבית אב לפקדה אחת׃

<span id="an_23:12">23:12</span> בני קהת עמרם יצהר חברון ועזיאל ארבעה׃

<span id="an_23:13">23:13</span> בני עמרם אהרן ומשה ויבדל אהרן להקדישו
קדש קדשים הוא ובניו עד עולם להקטיר לפני יהוה לשרתו ולברך בשמו עד עולם׃

<span id="an_23:14">23:14</span> ומשה איש האלהים בניו יקראו על שבט הלוי׃

<span id="an_23:15">23:15</span> בני משה גרשם ואליעזר׃

<span id="an_23:16">23:16</span> בני גרשום שבואל הראש׃

<span id="an_23:17">23:17</span> ויהיו בני אליעזר רחביה הראש ולא היה
לאליעזר בנים אחרים ובני רחביה רבו למעלה׃

<span id="an_23:18">23:18</span> בני יצהר שלמית הראש׃

<span id="an_23:19">23:19</span> בני חברון יריהו הראש אמריה השני יחזיאל
השלישי ויקמעם הרביעי׃

<span id="an_23:20">23:20</span> בני עזיאל מיכה הראש וישיה השני׃

<span id="an_23:21">23:21</span> בני מררי מחלי ומושי בני מחלי אלעזר
וקיש׃

<span id="an_23:22">23:22</span> וימת אלעזר ולא היו לו בנים כי אם בנות
וישאום בני קיש אחיהם׃

<span id="an_23:23">23:23</span> בני מושי מחלי ועדר וירמות שלשה׃

<span id="an_23:24">23:24</span> אלה בני לוי לבית אבתיהם ראשי האבות
לפקודיהם במספר שמות לגלגלתם עשה המלאכה לעבדת בית יהוה מבן עשרים שנה
ומעלה׃

<span id="an_23:25">23:25</span> כי אמר דויד הניח יהוה אלהי ישראל לעמו
וישכן בירושלם עד לעולם׃

<span id="an_23:26">23:26</span> וגם ללוים אין לשאת את המשכן ואת כל כליו
לעבדתו׃

<span id="an_23:27">23:27</span> כי בדברי דויד האחרנים המה מספר בני לוי
מבן עשרים שנה ולמעלה׃

<span id="an_23:28">23:28</span> כי מעמדם ליד בני אהרן לעבדת בית יהוה על
החצרות ועל הלשכות ועל טהרת לכל קדש ומעשה עבדת בית האלהים׃

<span id="an_23:29">23:29</span> וללחם המערכת ולסלת למנחה ולרקיקי המצות
ולמחבת ולמרבכת ולכל משורה ומדה׃

<span id="an_23:30">23:30</span> ולעמד בבקר בבקר להדות ולהלל ליהוה וכן
לערב׃

<span id="an_23:31">23:31</span> ולכל העלות עלות ליהוה לשבתות לחדשים
ולמעדים במספר כמשפט עליהם תמיד לפני יהוה׃

<span id="an_23:32">23:32</span> ושמרו את משמרת אהל מועד ואת משמרת הקדש
ומשמרת בני אהרן אחיהם לעבדת בית יהוה׃

<span id="an_24:1">24:1</span> ולבני אהרן מחלקותם בני אהרן נדב ואביהוא
אלעזר ואיתמר׃

<span id="an_24:2">24:2</span> וימת נדב ואביהוא לפני אביהם ובנים לא היו
להם ויכהנו אלעזר ואיתמר׃

<span id="an_24:3">24:3</span> ויחלקם דויד וצדוק מן בני אלעזר ואחימלך מן
בני איתמר לפקדתם בעבדתם׃

<span id="an_24:4">24:4</span> וימצאו בני אלעזר רבים לראשי הגברים מן בני
איתמר ויחלקום לבני אלעזר ראשים לבית אבות ששה עשר ולבני איתמר לבית אבותם
שמונה׃

<span id="an_24:5">24:5</span> ויחלקום בגורלות אלה עם אלה כי היו שרי קדש
ושרי האלהים מבני אלעזר ובבני איתמר׃

<span id="an_24:6">24:6</span> ויכתבם שמעיה בן נתנאל הסופר מן הלוי לפני
המלך והשרים וצדוק הכהן ואחימלך בן אביתר וראשי האבות לכהנים וללוים בית אב
אחד אחז לאלעזר ואחז אחז לאיתמר׃

<span id="an_24:7">24:7</span> ויצא הגורל הראשון ליהויריב לידעיה השני׃

<span id="an_24:8">24:8</span> לחרם השלישי לשערים הרבעי׃

<span id="an_24:9">24:9</span> למלכיה החמישי למימן הששי׃

<span id="an_24:10">24:10</span> להקוץ השבעי לאביה השמיני׃

<span id="an_24:11">24:11</span> לישוע התשעי לשכניהו העשרי׃

<span id="an_24:12">24:12</span> לאלישיב עשתי עשר ליקים שנים עשר׃

<span id="an_24:13">24:13</span> לחפה שלשה עשר לישבאב ארבעה עשר׃

<span id="an_24:14">24:14</span> לבלגה חמשה עשר לאמר ששה עשר׃

<span id="an_24:15">24:15</span> לחזיר שבעה עשר להפצץ שמונה עשר׃

<span id="an_24:16">24:16</span> לפתחיה תשעה עשר ליחזקאל העשרים׃

<span id="an_24:17">24:17</span> ליכין אחד ועשרים לגמול שנים ועשרים׃

<span id="an_24:18">24:18</span> לדליהו שלשה ועשרים למעזיהו ארבעה
ועשרים׃

<span id="an_24:19">24:19</span> אלה פקדתם לעבדתם לבוא לבית יהוה כמשפטם
ביד אהרן אביהם כאשר צוהו יהוה אלהי ישראל׃

<span id="an_24:20">24:20</span> ולבני לוי הנותרים לבני עמרם שובאל לבני
שובאל יחדיהו׃

<span id="an_24:21">24:21</span> לרחביהו לבני רחביהו הראש ישיה׃

<span id="an_24:22">24:22</span> ליצהרי שלמות לבני שלמות יחת׃

<span id="an_24:23">24:23</span> ובני יריהו אמריהו השני יחזיאל השלישי
יקמעם הרביעי׃

<span id="an_24:24">24:24</span> בני עזיאל מיכה לבני מיכה שמור׃

<span id="an_24:25">24:25</span> אחי מיכה ישיה לבני ישיה זכריהו׃

<span id="an_24:26">24:26</span> בני מררי מחלי ומושי בני יעזיהו בנו׃

<span id="an_24:27">24:27</span> בני מררי ליעזיהו בנו ושהם וזכור ועברי׃

<span id="an_24:28">24:28</span> למחלי אלעזר ולא היה לו בנים׃

<span id="an_24:29">24:29</span> לקיש בני קיש ירחמאל׃

<span id="an_24:30">24:30</span> ובני מושי מחלי ועדר וירימות אלה בני
הלוים לבית אבתיהם׃

<span id="an_24:31">24:31</span> ויפילו גם הם גורלות לעמת אחיהם בני אהרן
לפני דויד המלך וצדוק ואחימלך וראשי האבות לכהנים וללוים אבות הראש לעמת
אחיו הקטן׃

<span id="an_25:1">25:1</span> ויבדל דויד ושרי הצבא לעבדה לבני אסף והימן
וידותון הנביאים בכנרות בנבלים ובמצלתים ויהי מספרם אנשי מלאכה לעבדתם׃

<span id="an_25:2">25:2</span> לבני אסף זכור ויוסף ונתניה ואשראלה בני
אסף על יד אסף הנבא על ידי המלך׃

<span id="an_25:3">25:3</span> לידותון בני ידותון גדליהו וצרי וישעיהו
חשביהו ומתתיהו ששה על ידי אביהם ידותון בכנור הנבא על הדות והלל ליהוה׃

<span id="an_25:4">25:4</span> להימן בני הימן בקיהו מתניהו עזיאל שבואל
וירימות חנניה חנני אליאתה גדלתי ורממתי עזר ישבקשה מלותי הותיר מחזיאות׃

<span id="an_25:5">25:5</span> כל אלה בנים להימן חזה המלך בדברי האלהים
להרים קרן ויתן האלהים להימן בנים ארבעה עשר ובנות שלוש׃

<span id="an_25:6">25:6</span> כל אלה על ידי אביהם בשיר בית יהוה במצלתים
נבלים וכנרות לעבדת בית האלהים על ידי המלך אסף וידותון והימן׃

<span id="an_25:7">25:7</span> ויהי מספרם עם אחיהם מלמדי שיר ליהוה כל
המבין מאתים שמונים ושמונה׃

<span id="an_25:8">25:8</span> ויפילו גורלות משמרת לעמת כקטן כגדול מבין
עם תלמיד׃

<span id="an_25:9">25:9</span> ויצא הגורל הראשון לאסף ליוסף גדליהו השני
הוא ואחיו ובניו שנים עשר׃

<span id="an_25:10">25:10</span> השלשי זכור בניו ואחיו שנים עשר׃

<span id="an_25:11">25:11</span> הרביעי ליצרי בניו ואחיו שנים עשר׃

<span id="an_25:12">25:12</span> החמישי נתניהו בניו ואחיו שנים עשר׃

<span id="an_25:13">25:13</span> הששי בקיהו בניו ואחיו שנים עשר׃

<span id="an_25:14">25:14</span> השבעי ישראלה בניו ואחיו שנים עשר׃

<span id="an_25:15">25:15</span> השמיני ישעיהו בניו ואחיו שנים עשר׃

<span id="an_25:16">25:16</span> התשיעי מתניהו בניו ואחיו שנים עשר׃

<span id="an_25:17">25:17</span> העשירי שמעי בניו ואחיו שנים עשר׃

<span id="an_25:18">25:18</span> עשתי עשר עזראל בניו ואחיו שנים עשר׃

<span id="an_25:19">25:19</span> השנים עשר לחשביה בניו ואחיו שנים עשר׃

<span id="an_25:20">25:20</span> לשלשה עשר שובאל בניו ואחיו שנים עשר׃

<span id="an_25:21">25:21</span> לארבעה עשר מתתיהו בניו ואחיו שנים עשר׃

<span id="an_25:22">25:22</span> לחמשה עשר לירמות בניו ואחיו שנים עשר׃

<span id="an_25:23">25:23</span> לששה עשר לחנניהו בניו ואחיו שנים עשר׃

<span id="an_25:24">25:24</span> לשבעה עשר לישבקשה בניו ואחיו שנים עשר׃

<span id="an_25:25">25:25</span> לשמונה עשר לחנני בניו ואחיו שנים עשר׃

<span id="an_25:26">25:26</span> לתשעה עשר למלותי בניו ואחיו שנים עשר׃

<span id="an_25:27">25:27</span> לעשרים לאליתה בניו ואחיו שנים עשר׃

<span id="an_25:28">25:28</span> לאחד ועשרים להותיר בניו ואחיו שנים עשר׃

<span id="an_25:29">25:29</span> לשנים ועשרים לגדלתי בניו ואחיו שנים
עשר׃

<span id="an_25:30">25:30</span> לשלשה ועשרים למחזיאות בניו ואחיו שנים
עשר׃

<span id="an_25:31">25:31</span> לארבעה ועשרים לרוממתי עזר בניו ואחיו
שנים עשר׃

<span id="an_26:1">26:1</span> למחלקות לשערים לקרחים משלמיהו בן קרא מן
בני אסף׃

<span id="an_26:2">26:2</span> ולמשלמיהו בנים זכריהו הבכור ידיעאל השני
זבדיהו השלישי יתניאל הרביעי׃

<span id="an_26:3">26:3</span> עילם החמישי יהוחנן הששי אליהועיני השביעי׃

<span id="an_26:4">26:4</span> ולעבד אדם בנים שמעיה הבכור יהוזבד השני
יואח השלשי ושכר הרביעי ונתנאל החמישי׃

<span id="an_26:5">26:5</span> עמיאל הששי יששכר השביעי פעלתי השמיני כי
ברכו אלהים׃

<span id="an_26:6">26:6</span> ולשמעיה בנו נולד בנים הממשלים לבית אביהם
כי גבורי חיל המה׃

<span id="an_26:7">26:7</span> בני שמעיה עתני ורפאל ועובד אלזבד אחיו בני
חיל אליהו וסמכיהו׃

<span id="an_26:8">26:8</span> כל אלה מבני עבד אדם המה ובניהם ואחיהם איש
חיל בכח לעבדה ששים ושנים לעבד אדם׃

<span id="an_26:9">26:9</span> ולמשלמיהו בנים ואחים בני חיל שמונה עשר׃

<span id="an_26:10">26:10</span> ולחסה מן בני מררי בנים שמרי הראש כי לא
היה בכור וישימהו אביהו לראש׃

<span id="an_26:11">26:11</span> חלקיהו השני טבליהו השלשי זכריהו הרבעי
כל בנים ואחים לחסה שלשה עשר׃

<span id="an_26:12">26:12</span> לאלה מחלקות השערים לראשי הגברים משמרות
לעמת אחיהם לשרת בבית יהוה׃

<span id="an_26:13">26:13</span> ויפילו גורלות כקטן כגדול לבית אבותם
לשער ושער׃

<span id="an_26:14">26:14</span> ויפל הגורל מזרחה לשלמיהו וזכריהו בנו
יועץ בשכל הפילו גורלות ויצא גורלו צפונה׃

<span id="an_26:15">26:15</span> לעבד אדם נגבה ולבניו בית האספים׃

<span id="an_26:16">26:16</span> לשפים ולחסה למערב עם שער שלכת במסלה
העולה משמר לעמת משמר׃

<span id="an_26:17">26:17</span> למזרח הלוים ששה לצפונה ליום ארבעה לנגבה
ליום ארבעה ולאספים שנים שנים׃

<span id="an_26:18">26:18</span> לפרבר למערב ארבעה למסלה שנים לפרבר׃

<span id="an_26:19">26:19</span> אלה מחלקות השערים לבני הקרחי ולבני
מררי׃

<span id="an_26:20">26:20</span> והלוים אחיה על אוצרות בית האלהים
ולאצרות הקדשים׃

<span id="an_26:21">26:21</span> בני לעדן בני הגרשני ללעדן ראשי האבות
ללעדן הגרשני יחיאלי׃

<span id="an_26:22">26:22</span> בני יחיאלי זתם ויואל אחיו על אצרות בית
יהוה׃

<span id="an_26:23">26:23</span> לעמרמי ליצהרי לחברוני לעזיאלי׃

<span id="an_26:24">26:24</span> ושבאל בן גרשום בן משה נגיד על האצרות׃

<span id="an_26:25">26:25</span> ואחיו לאליעזר רחביהו בנו וישעיהו בנו
וירם בנו וזכרי בנו ושלמות בנו׃

<span id="an_26:26">26:26</span> הוא שלמות ואחיו על כל אצרות הקדשים אשר
הקדיש דויד המלך וראשי האבות לשרי האלפים והמאות ושרי הצבא׃

<span id="an_26:27">26:27</span> מן המלחמות ומן השלל הקדישו לחזק לבית
יהוה׃

<span id="an_26:28">26:28</span> וכל ההקדיש שמואל הראה ושאול בן קיש
ואבנר בן נר ויואב בן צרויה כל המקדיש על יד שלמית ואחיו׃

<span id="an_26:29">26:29</span> ליצהרי כנניהו ובניו למלאכה החיצונה על
ישראל לשטרים ולשפטים׃

<span id="an_26:30">26:30</span> לחברוני חשביהו ואחיו בני חיל אלף ושבע
מאות על פקדת ישראל מעבר לירדן מערבה לכל מלאכת יהוה ולעבדת המלך׃

<span id="an_26:31">26:31</span> לחברוני יריה הראש לחברוני לתלדתיו לאבות
בשנת הארבעים למלכות דויד נדרשו וימצא בהם גבורי חיל ביעזיר גלעד׃

<span id="an_26:32">26:32</span> ואחיו בני חיל אלפים ושבע מאות ראשי
האבות ויפקידם דויד המלך על הראובני והגדי וחצי שבט המנשי לכל דבר האלהים
ודבר המלך׃

<span id="an_27:1">27:1</span> ובני ישראל למספרם ראשי האבות ושרי האלפים
והמאות ושטריהם המשרתים את המלך לכל דבר המחלקות הבאה והיצאת חדש בחדש לכל
חדשי השנה המחלקת האחת עשרים וארבעה אלף׃

<span id="an_27:2">27:2</span> על המחלקת הראשונה לחדש הראשון ישבעם בן
זבדיאל ועל מחלקתו עשרים וארבעה אלף׃

<span id="an_27:3">27:3</span> מן בני פרץ הראש לכל שרי הצבאות לחדש
הראשון׃

<span id="an_27:4">27:4</span> ועל מחלקת החדש השני דודי האחוחי ומחלקתו
ומקלות הנגיד ועל מחלקתו עשרים וארבעה אלף׃

<span id="an_27:5">27:5</span> שר הצבא השלישי לחדש השלישי בניהו בן
יהוידע הכהן ראש ועל מחלקתו עשרים וארבעה אלף׃

<span id="an_27:6">27:6</span> הוא בניהו גבור השלשים ועל השלשים ומחלקתו
עמיזבד בנו׃

<span id="an_27:7">27:7</span> הרביעי לחדש הרביעי עשה אל אחי יואב וזבדיה
בנו אחריו ועל מחלקתו עשרים וארבעה אלף׃

<span id="an_27:8">27:8</span> החמישי לחדש החמישי השר שמהות היזרח ועל
מחלקתו עשרים וארבעה אלף׃

<span id="an_27:9">27:9</span> הששי לחדש הששי עירא בן עקש התקועי ועל
מחלקתו עשרים וארבעה אלף׃

<span id="an_27:10">27:10</span> השביעי לחדש השביעי חלץ הפלוני מן בני
אפרים ועל מחלקתו עשרים וארבעה אלף׃

<span id="an_27:11">27:11</span> השמיני לחדש השמיני סבכי החשתי לזרחי ועל
מחלקתו עשרים וארבעה אלף׃

<span id="an_27:12">27:12</span> התשיעי לחדש התשיעי אביעזר הענתתי
לבנימיני ועל מחלקתו עשרים וארבעה אלף׃

<span id="an_27:13">27:13</span> העשירי לחדש העשירי מהרי הנטופתי לזרחי
ועל מחלקתו עשרים וארבעה אלף׃

<span id="an_27:14">27:14</span> עשתי עשר לעשתי עשר החדש בניה הפרעתוני
מן בני אפרים ועל מחלקתו עשרים וארבעה אלף׃

<span id="an_27:15">27:15</span> השנים עשר לשנים עשר החדש חלדי הנטופתי
לעתניאל ועל מחלקתו עשרים וארבעה אלף׃

<span id="an_27:16">27:16</span> ועל שבטי ישראל לראובני נגיד אליעזר בן
זכרי לשמעוני שפטיהו בן מעכה׃

<span id="an_27:17">27:17</span> ללוי חשביה בן קמואל לאהרן צדוק׃

<span id="an_27:18">27:18</span> ליהודה אליהו מאחי דויד ליששכר עמרי בן
מיכאל׃

<span id="an_27:19">27:19</span> לזבולן ישמעיהו בן עבדיהו לנפתלי ירימות
בן עזריאל׃

<span id="an_27:20">27:20</span> לבני אפרים הושע בן עזזיהו לחצי שבט מנשה
יואל בן פדיהו׃

<span id="an_27:21">27:21</span> לחצי המנשה גלעדה ידו בן זכריהו לבנימן
יעשיאל בן אבנר׃

<span id="an_27:22">27:22</span> לדן עזראל בן ירחם אלה שרי שבטי ישראל׃

<span id="an_27:23">27:23</span> ולא נשא דויד מספרם למבן עשרים שנה ולמטה
כי אמר יהוה להרבות את ישראל ככוכבי השמים׃

<span id="an_27:24">27:24</span> יואב בן צרויה החל למנות ולא כלה ויהי
בזאת קצף על ישראל ולא עלה המספר במספר דברי הימים למלך דויד׃

<span id="an_27:25">27:25</span> ועל אצרות המלך עזמות בן עדיאל ועל
האצרות בשדה בערים ובכפרים ובמגדלות יהונתן בן עזיהו׃

<span id="an_27:26">27:26</span> ועל עשי מלאכת השדה לעבדת האדמה עזרי בן
כלוב׃

<span id="an_27:27">27:27</span> ועל הכרמים שמעי הרמתי ועל שבכרמים
לאצרות היין זבדי השפמי׃

<span id="an_27:28">27:28</span> ועל הזיתים והשקמים אשר בשפלה בעל חנן
הגדרי ועל אצרות השמן יועש׃

<span id="an_27:29">27:29</span> ועל הבקר הרעים בשרון שטרי השרוני ועל
הבקר בעמקים שפט בן עדלי׃

<span id="an_27:30">27:30</span> ועל הגמלים אוביל הישמעלי ועל האתנות
יחדיהו המרנתי׃

<span id="an_27:31">27:31</span> ועל הצאן יזיז ההגרי כל אלה שרי הרכוש
אשר למלך דויד׃

<span id="an_27:32">27:32</span> ויהונתן דוד דויד יועץ איש מבין וסופר
הוא ויחיאל בן חכמוני עם בני המלך׃

<span id="an_27:33">27:33</span> ואחיתפל יועץ למלך וחושי הארכי רע המלך׃

<span id="an_27:34">27:34</span> ואחרי אחיתפל יהוידע בן בניהו ואביתר ושר
צבא למלך יואב׃

<span id="an_28:1">28:1</span> ויקהל דויד את כל שרי ישראל שרי השבטים
ושרי המחלקות המשרתים את המלך ושרי האלפים ושרי המאות ושרי כל רכוש ומקנה
למלך ולבניו עם הסריסים והגבורים ולכל גבור חיל אל ירושלם׃

<span id="an_28:2">28:2</span> ויקם דויד המלך על רגליו ויאמר שמעוני אחי
ועמי אני עם לבבי לבנות בית מנוחה לארון ברית יהוה ולהדם רגלי אלהינו
והכינותי לבנות׃

<span id="an_28:3">28:3</span> והאלהים אמר לי לא תבנה בית לשמי כי איש
מלחמות אתה ודמים שפכת׃

<span id="an_28:4">28:4</span> ויבחר יהוה אלהי ישראל בי מכל בית אבי
להיות למלך על ישראל לעולם כי ביהודה בחר לנגיד ובבית יהודה בית אבי ובבני
אבי בי רצה להמליך על כל ישראל׃

<span id="an_28:5">28:5</span> ומכל בני כי רבים בנים נתן לי יהוה ויבחר
בשלמה בני לשבת על כסא מלכות יהוה על ישראל׃

<span id="an_28:6">28:6</span> ויאמר לי שלמה בנך הוא יבנה ביתי וחצרותי
כי בחרתי בו לי לבן ואני אהיה לו לאב׃

<span id="an_28:7">28:7</span> והכינותי את מלכותו עד לעולם אם יחזק לעשות
מצותי ומשפטי כיום הזה׃

<span id="an_28:8">28:8</span> ועתה לעיני כל ישראל קהל יהוה ובאזני
אלהינו שמרו ודרשו כל מצות יהוה אלהיכם למען תירשו את הארץ הטובה והנחלתם
לבניכם אחריכם עד עולם׃

<span id="an_28:9">28:9</span> ואתה שלמה בני דע את אלהי אביך ועבדהו בלב
שלם ובנפש חפצה כי כל לבבות דורש יהוה וכל יצר מחשבות מבין אם תדרשנו ימצא
לך ואם תעזבנו יזניחך לעד׃

<span id="an_28:10">28:10</span> ראה עתה כי יהוה בחר בך לבנות בית למקדש
חזק ועשה׃

<span id="an_28:11">28:11</span> ויתן דויד לשלמה בנו את תבנית האולם ואת
בתיו וגנזכיו ועליתיו וחדריו הפנימים ובית הכפרת׃

<span id="an_28:12">28:12</span> ותבנית כל אשר היה ברוח עמו לחצרות בית
יהוה ולכל הלשכות סביב לאצרות בית האלהים ולאצרות הקדשים׃

<span id="an_28:13">28:13</span> ולמחלקות הכהנים והלוים ולכל מלאכת עבודת
בית יהוה ולכל כלי עבודת בית יהוה׃

<span id="an_28:14">28:14</span> לזהב במשקל לזהב לכל כלי עבודה ועבודה
לכל כלי הכסף במשקל לכל כלי עבודה ועבודה׃

<span id="an_28:15">28:15</span> ומשקל למנרות הזהב ונרתיהם זהב במשקל
מנורה ומנורה ונרתיה ולמנרות הכסף במשקל למנורה ונרתיה כעבודת מנורה
ומנורה׃

<span id="an_28:16">28:16</span> ואת הזהב משקל לשלחנות המערכת לשלחן
ושלחן וכסף לשלחנות הכסף׃

<span id="an_28:17">28:17</span> והמזלגות והמזרקות והקשות זהב טהור
ולכפורי הזהב במשקל לכפור וכפור ולכפורי הכסף במשקל לכפור וכפור׃

<span id="an_28:18">28:18</span> ולמזבח הקטרת זהב מזקק במשקל ולתבנית
המרכבה הכרבים זהב לפרשים וסככים על ארון ברית יהוה׃

<span id="an_28:19">28:19</span> הכל בכתב מיד יהוה עלי השכיל כל מלאכות
התבנית׃

<span id="an_28:20">28:20</span> ויאמר דויד לשלמה בנו חזק ואמץ ועשה אל
תירא ואל תחת כי יהוה אלהים אלהי עמך לא ירפך ולא יעזבך עד לכלות כל מלאכת
עבודת בית יהוה׃

<span id="an_28:21">28:21</span> והנה מחלקות הכהנים והלוים לכל עבודת בית
האלהים ועמך בכל מלאכה לכל נדיב בחכמה לכל עבודה והשרים וכל העם לכל דבריך׃

<span id="an_29:1">29:1</span> ויאמר דויד המלך לכל הקהל שלמה בני אחד בחר
בו אלהים נער ורך והמלאכה גדולה כי לא לאדם הבירה כי ליהוה אלהים׃

<span id="an_29:2">29:2</span> וככל כחי הכינותי לבית אלהי הזהב לזהב
והכסף לכסף והנחשת לנחשת הברזל לברזל והעצים לעצים אבני שהם ומלואים אבני
פוך ורקמה וכל אבן יקרה ואבני שיש לרב׃

<span id="an_29:3">29:3</span> ועוד ברצותי בבית אלהי יש לי סגלה זהב וכסף
נתתי לבית אלהי למעלה מכל הכינותי לבית הקדש׃

<span id="an_29:4">29:4</span> שלשת אלפים ככרי זהב מזהב אופיר ושבעת
אלפים ככר כסף מזקק לטוח קירות הבתים׃

<span id="an_29:5">29:5</span> לזהב לזהב ולכסף לכסף ולכל מלאכה ביד חרשים
ומי מתנדב למלאות ידו היום ליהוה׃

<span id="an_29:6">29:6</span> ויתנדבו שרי האבות ושרי שבטי ישראל ושרי
האלפים והמאות ולשרי מלאכת המלך׃

<span id="an_29:7">29:7</span> ויתנו לעבודת בית האלהים זהב ככרים חמשת
אלפים ואדרכנים רבו וכסף ככרים עשרת אלפים ונחשת רבו ושמונת אלפים ככרים
וברזל מאה אלף ככרים׃

<span id="an_29:8">29:8</span> והנמצא אתו אבנים נתנו לאוצר בית יהוה על
יד יחיאל הגרשני׃

<span id="an_29:9">29:9</span> וישמחו העם על התנדבם כי בלב שלם התנדבו
ליהוה וגם דויד המלך שמח שמחה גדולה׃

<span id="an_29:10">29:10</span> ויברך דויד את יהוה לעיני כל הקהל ויאמר
דויד ברוך אתה יהוה אלהי ישראל אבינו מעולם ועד עולם׃

<span id="an_29:11">29:11</span> לך יהוה הגדלה והגבורה והתפארת והנצח
וההוד כי כל בשמים ובארץ לך יהוה הממלכה והמתנשא לכל לראש׃

<span id="an_29:12">29:12</span> והעשר והכבוד מלפניך ואתה מושל בכל ובידך
כח וגבורה ובידך לגדל ולחזק לכל׃

<span id="an_29:13">29:13</span> ועתה אלהינו מודים אנחנו לך ומהללים לשם
תפארתך׃

<span id="an_29:14">29:14</span> וכי מי אני ומי עמי כי נעצר כח להתנדב
כזאת כי ממך הכל ומידך נתנו לך׃

<span id="an_29:15">29:15</span> כי גרים אנחנו לפניך ותושבים ככל אבתינו
כצל ימינו על הארץ ואין מקוה׃

<span id="an_29:16">29:16</span> יהוה אלהינו כל ההמון הזה אשר הכיננו
לבנות לך בית לשם קדשך מידך היא ולך הכל׃

<span id="an_29:17">29:17</span> וידעתי אלהי כי אתה בחן לבב ומישרים תרצה
אני בישר לבבי התנדבתי כל אלה ועתה עמך הנמצאו פה ראיתי בשמחה להתנדב לך׃

<span id="an_29:18">29:18</span> יהוה אלהי אברהם יצחק וישראל אבתינו שמרה
זאת לעולם ליצר מחשבות לבב עמך והכן לבבם אליך׃

<span id="an_29:19">29:19</span> ולשלמה בני תן לבב שלם לשמור מצותיך
עדותיך וחקיך ולעשות הכל ולבנות הבירה אשר הכינותי׃

<span id="an_29:20">29:20</span> ויאמר דויד לכל הקהל ברכו נא את יהוה
אלהיכם ויברכו כל הקהל ליהוה אלהי אבתיהם ויקדו וישתחוו ליהוה ולמלך׃

<span id="an_29:21">29:21</span> ויזבחו ליהוה זבחים ויעלו עלות ליהוה
למחרת היום ההוא פרים אלף אילים אלף כבשים אלף ונסכיהם וזבחים לרב לכל
ישראל׃

<span id="an_29:22">29:22</span> ויאכלו וישתו לפני יהוה ביום ההוא בשמחה
גדולה וימליכו שנית לשלמה בן דויד וימשחו ליהוה לנגיד ולצדוק לכהן׃

<span id="an_29:23">29:23</span> וישב שלמה על כסא יהוה למלך תחת דויד
אביו ויצלח וישמעו אליו כל ישראל׃

<span id="an_29:24">29:24</span> וכל השרים והגברים וגם כל בני המלך דויד
נתנו יד תחת שלמה המלך׃

<span id="an_29:25">29:25</span> ויגדל יהוה את שלמה למעלה לעיני כל ישראל
ויתן עליו הוד מלכות אשר לא היה על כל מלך לפניו על ישראל׃

<span id="an_29:26">29:26</span> ודויד בן ישי מלך על כל ישראל׃

<span id="an_29:27">29:27</span> והימים אשר מלך על ישראל ארבעים שנה
בחברון מלך שבע שנים ובירושלם מלך שלשים ושלוש׃

<span id="an_29:28">29:28</span> וימת בשיבה טובה שבע ימים עשר וכבוד
וימלך שלמה בנו תחתיו׃

<span id="an_29:29">29:29</span> ודברי דויד המלך הראשנים והאחרנים הנם
כתובים על דברי שמואל הראה ועל דברי נתן הנביא ועל דברי גד החזה׃

<span id="an_29:30">29:30</span> עם כל מלכותו וגבורתו והעתים אשר עברו
עליו ועל ישראל ועל כל ממלכות הארצות׃

------------------------------------------------------------------------

[Next: 2 Chronicles](ch2.md)
