[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](ch1)  [Next](ezr.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: 2 Chronicles

<span id="an_1:1">1:1</span> ויתחזק שלמה בן דויד על מלכותו ויהוה אלהיו
עמו ויגדלהו למעלה׃

<span id="an_1:2">1:2</span> ויאמר שלמה לכל ישראל לשרי האלפים והמאות
ולשפטים ולכל נשיא לכל ישראל ראשי האבות׃

<span id="an_1:3">1:3</span> וילכו שלמה וכל הקהל עמו לבמה אשר בגבעון כי
שם היה אהל מועד האלהים אשר עשה משה עבד יהוה במדבר׃

<span id="an_1:4">1:4</span> אבל ארון האלהים העלה דויד מקרית יערים בהכין
לו דויד כי נטה לו אהל בירושלם׃

<span id="an_1:5">1:5</span> ומזבח הנחשת אשר עשה בצלאל בן אורי בן חור שם
לפני משכן יהוה וידרשהו שלמה והקהל׃

<span id="an_1:6">1:6</span> ויעל שלמה שם על מזבח הנחשת לפני יהוה אשר
לאהל מועד ויעל עליו עלות אלף׃

<span id="an_1:7">1:7</span> בלילה ההוא נראה אלהים לשלמה ויאמר לו שאל מה
אתן לך׃

<span id="an_1:8">1:8</span> ויאמר שלמה לאלהים אתה עשית עם דויד אבי חסד
גדול והמלכתני תחתיו׃

<span id="an_1:9">1:9</span> עתה יהוה אלהים יאמן דברך עם דויד אבי כי אתה
המלכתני על עם רב כעפר הארץ׃

<span id="an_1:10">1:10</span> עתה חכמה ומדע תן לי ואצאה לפני העם הזה
ואבואה כי מי ישפט את עמך הזה הגדול׃

<span id="an_1:11">1:11</span> ויאמר אלהים לשלמה יען אשר היתה זאת עם
לבבך ולא שאלת עשר נכסים וכבוד ואת נפש שנאיך וגם ימים רבים לא שאלת ותשאל
לך חכמה ומדע אשר תשפוט את עמי אשר המלכתיך עליו׃

<span id="an_1:12">1:12</span> החכמה והמדע נתון לך ועשר ונכסים וכבוד אתן
לך אשר לא היה כן למלכים אשר לפניך ואחריך לא יהיה כן׃

<span id="an_1:13">1:13</span> ויבא שלמה לבמה אשר בגבעון ירושלם מלפני
אהל מועד וימלך על ישראל׃

<span id="an_1:14">1:14</span> ויאסף שלמה רכב ופרשים ויהי לו אלף וארבע
מאות רכב ושנים עשר אלף פרשים ויניחם בערי הרכב ועם המלך בירושלם׃

<span id="an_1:15">1:15</span> ויתן המלך את הכסף ואת הזהב בירושלם כאבנים
ואת הארזים נתן כשקמים אשר בשפלה לרב׃

<span id="an_1:16">1:16</span> ומוצא הסוסים אשר לשלמה ממצרים ומקוא סחרי
המלך מקוא יקחו במחיר׃

<span id="an_1:17">1:17</span> ויעלו ויוציאו ממצרים מרכבה בשש מאות כסף
וסוס בחמשים ומאה וכן לכל מלכי החתים ומלכי ארם בידם יוציאו׃

<span id="an_2:1">2:1</span> ויאמר שלמה לבנות בית לשם יהוה ובית למלכותו׃

<span id="an_2:2">2:2</span> ויספר שלמה שבעים אלף איש סבל ושמונים אלף
איש חצב בהר ומנצחים עליהם שלשת אלפים ושש מאות׃

<span id="an_2:3">2:3</span> וישלח שלמה אל חורם מלך צר לאמר כאשר עשית עם
דויד אבי ותשלח לו ארזים לבנות לו בית לשבת בו׃

<span id="an_2:4">2:4</span> הנה אני בונה בית לשם יהוה אלהי להקדיש לו
להקטיר לפניו קטרת סמים ומערכת תמיד ועלות לבקר ולערב לשבתות ולחדשים
ולמועדי יהוה אלהינו לעולם זאת על ישראל׃

<span id="an_2:5">2:5</span> והבית אשר אני בונה גדול כי גדול אלהינו מכל
האלהים׃

<span id="an_2:6">2:6</span> ומי יעצר כח לבנות לו בית כי השמים ושמי
השמים לא יכלכלהו ומי אני אשר אבנה לו בית כי אם להקטיר לפניו׃

<span id="an_2:7">2:7</span> ועתה שלח לי איש חכם לעשות בזהב ובכסף ובנחשת
ובברזל ובארגון וכרמיל ותכלת וידע לפתח פתוחים עם החכמים אשר עמי ביהודה
ובירושלם אשר הכין דויד אבי׃

<span id="an_2:8">2:8</span> ושלח לי עצי ארזים ברושים ואלגומים מהלבנון
כי אני ידעתי אשר עבדיך יודעים לכרות עצי לבנון והנה עבדי עם עבדיך׃

<span id="an_2:9">2:9</span> ולהכין לי עצים לרב כי הבית אשר אני בונה
גדול והפלא׃

<span id="an_2:10">2:10</span> והנה לחטבים לכרתי העצים נתתי חטים מכות
לעבדיך כרים עשרים אלף ושערים כרים עשרים אלף ויין בתים עשרים אלף ושמן
בתים עשרים אלף׃

<span id="an_2:11">2:11</span> ויאמר חורם מלך צר בכתב וישלח אל שלמה
באהבת יהוה את עמו נתנך עליהם מלך׃

<span id="an_2:12">2:12</span> ויאמר חורם ברוך יהוה אלהי ישראל אשר עשה
את השמים ואת הארץ אשר נתן לדויד המלך בן חכם יודע שכל ובינה אשר יבנה בית
ליהוה ובית למלכותו׃

<span id="an_2:13">2:13</span> ועתה שלחתי איש חכם יודע בינה לחורם אבי׃

<span id="an_2:14">2:14</span> בן אשה מן בנות דן ואביו איש צרי יודע
לעשות בזהב ובכסף בנחשת בברזל באבנים ובעצים בארגמן בתכלת ובבוץ ובכרמיל
ולפתח כל פתוח ולחשב כל מחשבת אשר ינתן לו עם חכמיך וחכמי אדני דויד אביך׃

<span id="an_2:15">2:15</span> ועתה החטים והשערים השמן והיין אשר אמר
אדני ישלח לעבדיו׃

<span id="an_2:16">2:16</span> ואנחנו נכרת עצים מן הלבנון ככל צרכך
ונביאם לך רפסדות על ים יפו ואתה תעלה אתם ירושלם׃

<span id="an_2:17">2:17</span> ויספר שלמה כל האנשים הגירים אשר בארץ
ישראל אחרי הספר אשר ספרם דויד אביו וימצאו מאה וחמשים אלף ושלשת אלפים ושש
מאות׃

<span id="an_2:18">2:18</span> ויעש מהם שבעים אלף סבל ושמנים אלף חצב בהר
ושלשת אלפים ושש מאות מנצחים להעביד את העם׃

<span id="an_3:1">3:1</span> ויחל שלמה לבנות את בית יהוה בירושלם בהר
המוריה אשר נראה לדויד אביהו אשר הכין במקום דויד בגרן ארנן היבוסי׃

<span id="an_3:2">3:2</span> ויחל לבנות בחדש השני בשני בשנת ארבע
למלכותו׃

<span id="an_3:3">3:3</span> ואלה הוסד שלמה לבנות את בית האלהים הארך
אמות במדה הראשונה אמות ששים ורחב אמות עשרים׃

<span id="an_3:4">3:4</span> והאולם אשר על פני הארך על פני רחב הבית אמות
עשרים והגבה מאה ועשרים ויצפהו מפנימה זהב טהור׃

<span id="an_3:5">3:5</span> ואת הבית הגדול חפה עץ ברושים ויחפהו זהב טוב
ויעל עליו תמרים ושרשרות׃

<span id="an_3:6">3:6</span> ויצף את הבית אבן יקרה לתפארת והזהב זהב
פרוים׃

<span id="an_3:7">3:7</span> ויחף את הבית הקרות הספים וקירותיו ודלתותיו
זהב ופתח כרובים על הקירות׃

<span id="an_3:8">3:8</span> ויעש את בית קדש הקדשים ארכו על פני רחב הבית
אמות עשרים ורחבו אמות עשרים ויחפהו זהב טוב לככרים שש מאות׃

<span id="an_3:9">3:9</span> ומשקל למסמרות לשקלים חמשים זהב והעליות חפה
זהב׃

<span id="an_3:10">3:10</span> ויעש בבית קדש הקדשים כרובים שנים מעשה
צעצעים ויצפו אתם זהב׃

<span id="an_3:11">3:11</span> וכנפי הכרובים ארכם אמות עשרים כנף האחד
לאמות חמש מגעת לקיר הבית והכנף האחרת אמות חמש מגיע לכנף הכרוב האחר׃

<span id="an_3:12">3:12</span> וכנף הכרוב האחד אמות חמש מגיע לקיר הבית
והכנף האחרת אמות חמש דבקה לכנף הכרוב האחר׃

<span id="an_3:13">3:13</span> כנפי הכרובים האלה פרשים אמות עשרים והם
עמדים על רגליהם ופניהם לבית׃

<span id="an_3:14">3:14</span> ויעש את הפרכת תכלת וארגמן וכרמיל ובוץ
ויעל עליו כרובים׃

<span id="an_3:15">3:15</span> ויעש לפני הבית עמודים שנים אמות שלשים
וחמש ארך והצפת אשר על ראשו אמות חמש׃

<span id="an_3:16">3:16</span> ויעש שרשרות בדביר ויתן על ראש העמדים ויעש
רמונים מאה ויתן בשרשרות׃

<span id="an_3:17">3:17</span> ויקם את העמודים על פני ההיכל אחד מימין
ואחד מהשמאול ויקרא שם הימיני יכין ושם השמאלי בעז׃

<span id="an_4:1">4:1</span> ויעש מזבח נחשת עשרים אמה ארכו ועשרים אמה
רחבו ועשר אמות קומתו׃

<span id="an_4:2">4:2</span> ויעש את הים מוצק עשר באמה משפתו אל שפתו
עגול סביב וחמש באמה קומתו וקו שלשים באמה יסב אתו סביב׃

<span id="an_4:3">4:3</span> ודמות בקרים תחת לו סביב סביב סובבים אתו עשר
באמה מקיפים את הים סביב שנים טורים הבקר יצוקים במצקתו׃

<span id="an_4:4">4:4</span> עומד על שנים עשר בקר שלשה פנים צפונה ושלושה
פנים ימה ושלשה פנים נגבה ושלשה פנים מזרחה והים עליהם מלמעלה וכל אחריהם
ביתה׃

<span id="an_4:5">4:5</span> ועביו טפח ושפתו כמעשה שפת כוס פרח שושנה
מחזיק בתים שלשת אלפים יכיל׃

<span id="an_4:6">4:6</span> ויעש כיורים עשרה ויתן חמשה מימין וחמשה
משמאול לרחצה בהם את מעשה העולה ידיחו בם והים לרחצה לכהנים בו׃

<span id="an_4:7">4:7</span> ויעש את מנרות הזהב עשר כמשפטם ויתן בהיכל
חמש מימין וחמש משמאול׃

<span id="an_4:8">4:8</span> ויעש שלחנות עשרה וינח בהיכל חמשה מימין
וחמשה משמאול ויעש מזרקי זהב מאה׃

<span id="an_4:9">4:9</span> ויעש חצר הכהנים והעזרה הגדולה ודלתות לעזרה
ודלתותיהם צפה נחשת׃

<span id="an_4:10">4:10</span> ואת הים נתן מכתף הימנית קדמה ממול נגבה׃

<span id="an_4:11">4:11</span> ויעש חורם את הסירות ואת היעים ואת המזרקות
ויכל חירם לעשות את המלאכה אשר עשה למלך שלמה בבית האלהים׃

<span id="an_4:12">4:12</span> עמודים שנים והגלות והכתרות על ראש העמודים
שתים והשבכות שתים לכסות את שתי גלות הכתרות אשר על ראש העמודים׃

<span id="an_4:13">4:13</span> ואת הרמונים ארבע מאות לשתי השבכות שנים
טורים רמונים לשבכה האחת לכסות את שתי גלות הכתרות אשר על פני העמודים׃

<span id="an_4:14">4:14</span> ואת המכנות עשה ואת הכירות עשה על המכנות׃

<span id="an_4:15">4:15</span> את הים אחד ואת הבקר שנים עשר תחתיו׃

<span id="an_4:16">4:16</span> ואת הסירות ואת היעים ואת המזלגות ואת כל
כליהם עשה חורם אביו למלך שלמה לבית יהוה נחשת מרוק׃

<span id="an_4:17">4:17</span> בככר הירדן יצקם המלך בעבי האדמה בין סכות
ובין צרדתה׃

<span id="an_4:18">4:18</span> ויעש שלמה כל הכלים האלה לרב מאד כי לא
נחקר משקל הנחשת׃

<span id="an_4:19">4:19</span> ויעש שלמה את כל הכלים אשר בית האלהים ואת
מזבח הזהב ואת השלחנות ועליהם לחם הפנים׃

<span id="an_4:20">4:20</span> ואת המנרות ונרתיהם לבערם כמשפט לפני הדביר
זהב סגור׃

<span id="an_4:21">4:21</span> והפרח והנרות והמלקחים זהב הוא מכלות זהב׃

<span id="an_4:22">4:22</span> והמזמרות והמזרקות והכפות והמחתות זהב סגור
ופתח הבית דלתותיו הפנימיות לקדש הקדשים ודלתי הבית להיכל זהב׃

<span id="an_5:1">5:1</span> ותשלם כל המלאכה אשר עשה שלמה לבית יהוה ויבא
שלמה את קדשי דויד אביו ואת הכסף ואת הזהב ואת כל הכלים נתן באצרות בית
האלהים׃

<span id="an_5:2">5:2</span> אז יקהיל שלמה את זקני ישראל ואת כל ראשי
המטות נשיאי האבות לבני ישראל אל ירושלם להעלות את ארון ברית יהוה מעיר
דויד היא ציון׃

<span id="an_5:3">5:3</span> ויקהלו אל המלך כל איש ישראל בחג הוא החדש
השבעי׃

<span id="an_5:4">5:4</span> ויבאו כל זקני ישראל וישאו הלוים את הארון׃

<span id="an_5:5">5:5</span> ויעלו את הארון ואת אהל מועד ואת כל כלי הקדש
אשר באהל העלו אתם הכהנים הלוים׃

<span id="an_5:6">5:6</span> והמלך שלמה וכל עדת ישראל הנועדים עליו לפני
הארון מזבחים צאן ובקר אשר לא יספרו ולא ימנו מרב׃

<span id="an_5:7">5:7</span> ויביאו הכהנים את ארון ברית יהוה אל מקומו אל
דביר הבית אל קדש הקדשים אל תחת כנפי הכרובים׃

<span id="an_5:8">5:8</span> ויהיו הכרובים פרשים כנפים על מקום הארון
ויכסו הכרובים על הארון ועל בדיו מלמעלה׃

<span id="an_5:9">5:9</span> ויאריכו הבדים ויראו ראשי הבדים מן הארון על
פני הדביר ולא יראו החוצה ויהי שם עד היום הזה׃

<span id="an_5:10">5:10</span> אין בארון רק שני הלחות אשר נתן משה בחרב
אשר כרת יהוה עם בני ישראל בצאתם ממצרים׃

<span id="an_5:11">5:11</span> ויהי בצאת הכהנים מן הקדש כי כל הכהנים
הנמצאים התקדשו אין לשמור למחלקות׃

<span id="an_5:12">5:12</span> והלוים המשררים לכלם לאסף להימן לידתון
ולבניהם ולאחיהם מלבשים בוץ במצלתים ובנבלים וכנרות עמדים מזרח למזבח ועמהם
כהנים למאה ועשרים מחצררים בחצצרות׃

<span id="an_5:13">5:13</span> ויהי כאחד למחצצרים ולמשררים להשמיע קול
אחד להלל ולהדות ליהוה וכהרים קול בחצצרות ובמצלתים ובכלי השיר ובהלל ליהוה
כי טוב כי לעולם חסדו והבית מלא ענן בית יהוה׃

<span id="an_5:14">5:14</span> ולא יכלו הכהנים לעמוד לשרת מפני הענן כי
מלא כבוד יהוה את בית האלהים׃

<span id="an_6:1">6:1</span> אז אמר שלמה יהוה אמר לשכון בערפל׃

<span id="an_6:2">6:2</span> ואני בניתי בית זבל לך ומכון לשבתך עולמים׃

<span id="an_6:3">6:3</span> ויסב המלך את פניו ויברך את כל קהל ישראל וכל
קהל ישראל עומד׃

<span id="an_6:4">6:4</span> ויאמר ברוך יהוה אלהי ישראל אשר דבר בפיו את
דויד אבי ובידיו מלא לאמר׃

<span id="an_6:5">6:5</span> מן היום אשר הוצאתי את עמי מארץ מצרים לא
בחרתי בעיר מכל שבטי ישראל לבנות בית להיות שמי שם ולא בחרתי באיש להיות
נגיד על עמי ישראל׃

<span id="an_6:6">6:6</span> ואבחר בירושלם להיות שמי שם ואבחר בדויד
להיות על עמי ישראל׃

<span id="an_6:7">6:7</span> ויהי עם לבב דויד אבי לבנות בית לשם יהוה
אלהי ישראל׃

<span id="an_6:8">6:8</span> ויאמר יהוה אל דויד אבי יען אשר היה עם לבבך
לבנות בית לשמי הטיבות כי היה עם לבבך׃

<span id="an_6:9">6:9</span> רק אתה לא תבנה הבית כי בנך היוצא מחלציך הוא
יבנה הבית לשמי׃

<span id="an_6:10">6:10</span> ויקם יהוה את דברו אשר דבר ואקום תחת דויד
אבי ואשב על כסא ישראל כאשר דבר יהוה ואבנה הבית לשם יהוה אלהי ישראל׃

<span id="an_6:11">6:11</span> ואשים שם את הארון אשר שם ברית יהוה אשר
כרת עם בני ישראל׃

<span id="an_6:12">6:12</span> ויעמד לפני מזבח יהוה נגד כל קהל ישראל
ויפרש כפיו׃

<span id="an_6:13">6:13</span> כי עשה שלמה כיור נחשת ויתנהו בתוך העזרה
חמש אמות ארכו וחמש אמות רחבו ואמות שלוש קומתו ויעמד עליו ויברך על ברכיו
נגד כל קהל ישראל ויפרש כפיו השמימה׃

<span id="an_6:14">6:14</span> ויאמר יהוה אלהי ישראל אין כמוך אלהים
בשמים ובארץ שמר הברית והחסד לעבדיך ההלכים לפניך בכל לבם׃

<span id="an_6:15">6:15</span> אשר שמרת לעבדך דויד אבי את אשר דברת לו
ותדבר בפיך ובידך מלאת כיום הזה׃

<span id="an_6:16">6:16</span> ועתה יהוה אלהי ישראל שמר לעבדך דויד אבי
את אשר דברת לו לאמר לא יכרת לך איש מלפני יושב על כסא ישראל רק אם ישמרו
בניך את דרכם ללכת בתורתי כאשר הלכת לפני׃

<span id="an_6:17">6:17</span> ועתה יהוה אלהי ישראל יאמן דברך אשר דברת
לעבדך לדויד׃

<span id="an_6:18">6:18</span> כי האמנם ישב אלהים את האדם על הארץ הנה
שמים ושמי השמים לא יכלכלוך אף כי הבית הזה אשר בניתי׃

<span id="an_6:19">6:19</span> ופנית אל תפלת עבדך ואל תחנתו יהוה אלהי
לשמע אל הרנה ואל התפלה אשר עבדך מתפלל לפניך׃

<span id="an_6:20">6:20</span> להיות עיניך פתחות אל הבית הזה יומם ולילה
אל המקום אשר אמרת לשום שמך שם לשמוע אל התפלה אשר יתפלל עבדך אל המקום
הזה׃

<span id="an_6:21">6:21</span> ושמעת אל תחנוני עבדך ועמך ישראל אשר
יתפללו אל המקום הזה ואתה תשמע ממקום שבתך מן השמים ושמעת וסלחת׃

<span id="an_6:22">6:22</span> אם יחטא איש לרעהו ונשא בו אלה להאלתו ובא
אלה לפני מזבחך בבית הזה׃

<span id="an_6:23">6:23</span> ואתה תשמע מן השמים ועשית ושפטת את עבדיך
להשיב לרשע לתת דרכו בראשו ולהצדיק צדיק לתת לו כצדקתו׃

<span id="an_6:24">6:24</span> ואם ינגף עמך ישראל לפני אויב כי יחטאו לך
ושבו והודו את שמך והתפללו והתחננו לפניך בבית הזה׃

<span id="an_6:25">6:25</span> ואתה תשמע מן השמים וסלחת לחטאת עמך ישראל
והשיבותם אל האדמה אשר נתתה להם ולאבתיהם׃

<span id="an_6:26">6:26</span> בהעצר השמים ולא יהיה מטר כי יחטאו לך
והתפללו אל המקום הזה והודו את שמך מחטאתם ישובון כי תענם׃

<span id="an_6:27">6:27</span> ואתה תשמע השמים וסלחת לחטאת עבדיך ועמך
ישראל כי תורם אל הדרך הטובה אשר ילכו בה ונתתה מטר על ארצך אשר נתתה לעמך
לנחלה׃

<span id="an_6:28">6:28</span> רעב כי יהיה בארץ דבר כי יהיה שדפון וירקון
ארבה וחסיל כי יהיה כי יצר לו אויביו בארץ שעריו כל נגע וכל מחלה׃

<span id="an_6:29">6:29</span> כל תפלה כל תחנה אשר יהיה לכל האדם ולכל
עמך ישראל אשר ידעו איש נגעו ומכאבו ופרש כפיו אל הבית הזה׃

<span id="an_6:30">6:30</span> ואתה תשמע מן השמים מכון שבתך וסלחת ונתתה
לאיש ככל דרכיו אשר תדע את לבבו כי אתה לבדך ידעת את לבב בני האדם׃

<span id="an_6:31">6:31</span> למען ייראוך ללכת בדרכיך כל הימים אשר הם
חיים על פני האדמה אשר נתתה לאבתינו׃

<span id="an_6:32">6:32</span> וגם אל הנכרי אשר לא מעמך ישראל הוא ובא
מארץ רחוקה למען שמך הגדול וידך החזקה וזרועך הנטויה ובאו והתפללו אל הבית
הזה׃

<span id="an_6:33">6:33</span> ואתה תשמע מן השמים ממכון שבתך ועשית ככל
אשר יקרא אליך הנכרי למען ידעו כל עמי הארץ את שמך וליראה אתך כעמך ישראל
ולדעת כי שמך נקרא על הבית הזה אשר בניתי׃

<span id="an_6:34">6:34</span> כי יצא עמך למלחמה על אויביו בדרך אשר
תשלחם והתפללו אליך דרך העיר הזאת אשר בחרת בה והבית אשר בניתי לשמך׃

<span id="an_6:35">6:35</span> ושמעת מן השמים את תפלתם ואת תחנתם ועשית
משפטם׃

<span id="an_6:36">6:36</span> כי יחטאו לך כי אין אדם אשר לא יחטא ואנפת
בם ונתתם לפני אויב ושבום שוביהם אל ארץ רחוקה או קרובה׃

<span id="an_6:37">6:37</span> והשיבו אל לבבם בארץ אשר נשבו שם ושבו
והתחננו אליך בארץ שבים לאמר חטאנו העוינו ורשענו׃

<span id="an_6:38">6:38</span> ושבו אליך בכל לבם ובכל נפשם בארץ שבים אשר
שבו אתם והתפללו דרך ארצם אשר נתתה לאבותם והעיר אשר בחרת ולבית אשר בניתי
לשמך׃

<span id="an_6:39">6:39</span> ושמעת מן השמים ממכון שבתך את תפלתם ואת
תחנתיהם ועשית משפטם וסלחת לעמך אשר חטאו לך׃

<span id="an_6:40">6:40</span> עתה אלהי יהיו נא עיניך פתחות ואזניך קשבות
לתפלת המקום הזה׃

<span id="an_6:41">6:41</span> ועתה קומה יהוה אלהים לנוחך אתה וארון עזך
כהניך יהוה אלהים ילבשו תשועה וחסידיך ישמחו בטוב׃

<span id="an_6:42">6:42</span> יהוה אלהים אל תשב פני משיחיך זכרה לחסדי
דויד עבדך׃

<span id="an_7:1">7:1</span> וככלות שלמה להתפלל והאש ירדה מהשמים ותאכל
העלה והזבחים וכבוד יהוה מלא את הבית׃

<span id="an_7:2">7:2</span> ולא יכלו הכהנים לבוא אל בית יהוה כי מלא
כבוד יהוה את בית יהוה׃

<span id="an_7:3">7:3</span> וכל בני ישראל ראים ברדת האש וכבוד יהוה על
הבית ויכרעו אפים ארצה על הרצפה וישתחוו והודות ליהוה כי טוב כי לעולם
חסדו׃

<span id="an_7:4">7:4</span> והמלך וכל העם זבחים זבח לפני יהוה׃

<span id="an_7:5">7:5</span> ויזבח המלך שלמה את זבח הבקר עשרים ושנים אלף
וצאן מאה ועשרים אלף ויחנכו את בית האלהים המלך וכל העם׃

<span id="an_7:6">7:6</span> והכהנים על משמרותם עמדים והלוים בכלי שיר
יהוה אשר עשה דויד המלך להדות ליהוה כי לעולם חסדו בהלל דויד בידם והכהנים
מחצצרים נגדם וכל ישראל עמדים׃

<span id="an_7:7">7:7</span> ויקדש שלמה את תוך החצר אשר לפני בית יהוה כי
עשה שם העלות ואת חלבי השלמים כי מזבח הנחשת אשר עשה שלמה לא יכול להכיל את
העלה ואת המנחה ואת החלבים׃

<span id="an_7:8">7:8</span> ויעש שלמה את החג בעת ההיא שבעת ימים וכל
ישראל עמו קהל גדול מאד מלבוא חמת עד נחל מצרים׃

<span id="an_7:9">7:9</span> ויעשו ביום השמיני עצרת כי חנכת המזבח עשו
שבעת ימים והחג שבעת ימים׃

<span id="an_7:10">7:10</span> וביום עשרים ושלשה לחדש השביעי שלח את העם
לאהליהם שמחים וטובי לב על הטובה אשר עשה יהוה לדויד ולשלמה ולישראל עמו׃

<span id="an_7:11">7:11</span> ויכל שלמה את בית יהוה ואת בית המלך ואת כל
הבא על לב שלמה לעשות בבית יהוה ובביתו הצליח׃

<span id="an_7:12">7:12</span> וירא יהוה אל שלמה בלילה ויאמר לו שמעתי את
תפלתך ובחרתי במקום הזה לי לבית זבח׃

<span id="an_7:13">7:13</span> הן אעצר השמים ולא יהיה מטר והן אצוה על
חגב לאכול הארץ ואם אשלח דבר בעמי׃

<span id="an_7:14">7:14</span> ויכנעו עמי אשר נקרא שמי עליהם ויתפללו
ויבקשו פני וישבו מדרכיהם הרעים ואני אשמע מן השמים ואסלח לחטאתם וארפא את
ארצם׃

<span id="an_7:15">7:15</span> עתה עיני יהיו פתחות ואזני קשבות לתפלת
המקום הזה׃

<span id="an_7:16">7:16</span> ועתה בחרתי והקדשתי את הבית הזה להיות שמי
שם עד עולם והיו עיני ולבי שם כל הימים׃

<span id="an_7:17">7:17</span> ואתה אם תלך לפני כאשר הלך דויד אביך
ולעשות ככל אשר צויתיך וחקי ומשפטי תשמור׃

<span id="an_7:18">7:18</span> והקימותי את כסא מלכותך כאשר כרתי לדויד
אביך לאמר לא יכרת לך איש מושל בישראל׃

<span id="an_7:19">7:19</span> ואם תשובון אתם ועזבתם חקותי ומצותי אשר
נתתי לפניכם והלכתם ועבדתם אלהים אחרים והשתחויתם להם׃

<span id="an_7:20">7:20</span> ונתשתים מעל אדמתי אשר נתתי להם ואת הבית
הזה אשר הקדשתי לשמי אשליך מעל פני ואתננו למשל ולשנינה בכל העמים׃

<span id="an_7:21">7:21</span> והבית הזה אשר היה עליון לכל עבר עליו ישם
ואמר במה עשה יהוה ככה לארץ הזאת ולבית הזה׃

<span id="an_7:22">7:22</span> ואמרו על אשר עזבו את יהוה אלהי אבתיהם אשר
הוציאם מארץ מצרים ויחזיקו באלהים אחרים וישתחוו להם ויעבדום על כן הביא
עליהם את כל הרעה הזאת׃

<span id="an_8:1">8:1</span> ויהי מקץ עשרים שנה אשר בנה שלמה את בית יהוה
ואת ביתו׃

<span id="an_8:2">8:2</span> והערים אשר נתן חורם לשלמה בנה שלמה אתם
ויושב שם את בני ישראל׃

<span id="an_8:3">8:3</span> וילך שלמה חמת צובה ויחזק עליה׃

<span id="an_8:4">8:4</span> ויבן את תדמר במדבר ואת כל ערי המסכנות אשר
בנה בחמת׃

<span id="an_8:5">8:5</span> ויבן את בית חורון העליון ואת בית חורון
התחתון ערי מצור חומות דלתים ובריח׃

<span id="an_8:6">8:6</span> ואת בעלת ואת כל ערי המסכנות אשר היו לשלמה
ואת כל ערי הרכב ואת ערי הפרשים ואת כל חשק שלמה אשר חשק לבנות בירושלם
ובלבנון ובכל ארץ ממשלתו׃

<span id="an_8:7">8:7</span> כל העם הנותר מן החתי והאמרי והפרזי והחוי
והיבוסי אשר לא מישראל המה׃

<span id="an_8:8">8:8</span> מן בניהם אשר נותרו אחריהם בארץ אשר לא כלום
בני ישראל ויעלם שלמה למס עד היום הזה׃

<span id="an_8:9">8:9</span> ומן בני ישראל אשר לא נתן שלמה לעבדים
למלאכתו כי המה אנשי מלחמה ושרי שלישיו ושרי רכבו ופרשיו׃

<span id="an_8:10">8:10</span> ואלה שרי הנציבים אשר למלך שלמה חמשים
ומאתים הרדים בעם׃

<span id="an_8:11">8:11</span> ואת בת פרעה העלה שלמה מעיר דויד לבית אשר
בנה לה כי אמר לא תשב אשה לי בבית דויד מלך ישראל כי קדש המה אשר באה אליהם
ארון יהוה׃

<span id="an_8:12">8:12</span> אז העלה שלמה עלות ליהוה על מזבח יהוה אשר
בנה לפני האולם׃

<span id="an_8:13">8:13</span> ובדבר יום ביום להעלות כמצות משה לשבתות
ולחדשים ולמועדות שלוש פעמים בשנה בחג המצות ובחג השבעות ובחג הסכות׃

<span id="an_8:14">8:14</span> ויעמד כמשפט דויד אביו את מחלקות הכהנים על
עבדתם והלוים על משמרותם להלל ולשרת נגד הכהנים לדבר יום ביומו והשוערים
במחלקותם לשער ושער כי כן מצות דויד איש האלהים׃

<span id="an_8:15">8:15</span> ולא סרו מצות המלך על הכהנים והלוים לכל
דבר ולאצרות׃

<span id="an_8:16">8:16</span> ותכן כל מלאכת שלמה עד היום מוסד בית יהוה
ועד כלתו שלם בית יהוה׃

<span id="an_8:17">8:17</span> אז הלך שלמה לעציון גבר ואל אילות על שפת
הים בארץ אדום׃

<span id="an_8:18">8:18</span> וישלח לו חורם ביד עבדיו אוניות ועבדים
יודעי ים ויבאו עם עבדי שלמה אופירה ויקחו משם ארבע מאות וחמשים ככר זהב
ויביאו אל המלך שלמה׃

<span id="an_9:1">9:1</span> ומלכת שבא שמעה את שמע שלמה ותבוא לנסות את
שלמה בחידות בירושלם בחיל כבד מאד וגמלים נשאים בשמים וזהב לרב ואבן יקרה
ותבוא אל שלמה ותדבר עמו את כל אשר היה עם לבבה׃

<span id="an_9:2">9:2</span> ויגד לה שלמה את כל דבריה ולא נעלם דבר משלמה
אשר לא הגיד לה׃

<span id="an_9:3">9:3</span> ותרא מלכת שבא את חכמת שלמה והבית אשר בנה׃

<span id="an_9:4">9:4</span> ומאכל שלחנו ומושב עבדיו ומעמד משרתיו
ומלבושיהם ומשקיו ומלבושיהם ועליתו אשר יעלה בית יהוה ולא היה עוד בה רוח׃

<span id="an_9:5">9:5</span> ותאמר אל המלך אמת הדבר אשר שמעתי בארצי על
דבריך ועל חכמתך׃

<span id="an_9:6">9:6</span> ולא האמנתי לדבריהם עד אשר באתי ותראינה עיני
והנה לא הגד לי חצי מרבית חכמתך יספת על השמועה אשר שמעתי׃

<span id="an_9:7">9:7</span> אשרי אנשיך ואשרי עבדיך אלה העמדים לפניך
תמיד ושמעים את חכמתך׃

<span id="an_9:8">9:8</span> יהי יהוה אלהיך ברוך אשר חפץ בך לתתך על כסאו
למלך ליהוה אלהיך באהבת אלהיך את ישראל להעמידו לעולם ויתנך עליהם למלך
לעשות משפט וצדקה׃

<span id="an_9:9">9:9</span> ותתן למלך מאה ועשרים ככר זהב ובשמים לרב מאד
ואבן יקרה ולא היה כבשם ההוא אשר נתנה מלכת שבא למלך שלמה׃

<span id="an_9:10">9:10</span> וגם עבדי חירם ועבדי שלמה אשר הביאו זהב
מאופיר הביאו עצי אלגומים ואבן יקרה׃

<span id="an_9:11">9:11</span> ויעש המלך את עצי האלגומים מסלות לבית יהוה
ולבית המלך וכנרות ונבלים לשרים ולא נראו כהם לפנים בארץ יהודה׃

<span id="an_9:12">9:12</span> והמלך שלמה נתן למלכת שבא את כל חפצה אשר
שאלה מלבד אשר הביאה אל המלך ותהפך ותלך לארצה היא ועבדיה׃

<span id="an_9:13">9:13</span> ויהי משקל הזהב אשר בא לשלמה בשנה אחת שש
מאות וששים ושש ככרי זהב׃

<span id="an_9:14">9:14</span> לבד מאנשי התרים והסחרים מביאים וכל מלכי
ערב ופחות הארץ מביאים זהב וכסף לשלמה׃

<span id="an_9:15">9:15</span> ויעש המלך שלמה מאתים צנה זהב שחוט שש מאות
זהב שחוט יעלה על הצנה האחת׃

<span id="an_9:16">9:16</span> ושלש מאות מגנים זהב שחוט שלש מאות זהב
יעלה על המגן האחת ויתנם המלך בבית יער הלבנון׃

<span id="an_9:17">9:17</span> ויעש המלך כסא שן גדול ויצפהו זהב טהור׃

<span id="an_9:18">9:18</span> ושש מעלות לכסא וכבש בזהב לכסא מאחזים
וידות מזה ומזה על מקום השבת ושנים אריות עמדים אצל הידות׃

<span id="an_9:19">9:19</span> ושנים עשר אריות עמדים שם על שש המעלות מזה
ומזה לא נעשה כן לכל ממלכה׃

<span id="an_9:20">9:20</span> וכל כלי משקה המלך שלמה זהב וכל כלי בית
יער הלבנון זהב סגור אין כסף נחשב בימי שלמה למאומה׃

<span id="an_9:21">9:21</span> כי אניות למלך הלכות תרשיש עם עבדי חורם
אחת לשלוש שנים תבואנה אניות תרשיש נשאות זהב וכסף שנהבים וקופים ותוכיים׃

<span id="an_9:22">9:22</span> ויגדל המלך שלמה מכל מלכי הארץ לעשר וחכמה׃

<span id="an_9:23">9:23</span> וכל מלכי הארץ מבקשים את פני שלמה לשמע את
חכמתו אשר נתן האלהים בלבו׃

<span id="an_9:24">9:24</span> והם מביאים איש מנחתו כלי כסף וכלי זהב
ושלמות נשק ובשמים סוסים ופרדים דבר שנה בשנה׃

<span id="an_9:25">9:25</span> ויהי לשלמה ארבעת אלפים אריות סוסים
ומרכבות ושנים עשר אלף פרשים ויניחם בערי הרכב ועם המלך בירושלם׃

<span id="an_9:26">9:26</span> ויהי מושל בכל המלכים מן הנהר ועד ארץ
פלשתים ועד גבול מצרים׃

<span id="an_9:27">9:27</span> ויתן המלך את הכסף בירושלם כאבנים ואת
הארזים נתן כשקמים אשר בשפלה לרב׃

<span id="an_9:28">9:28</span> ומוציאים סוסים ממצרים לשלמה ומכל הארצות׃

<span id="an_9:29">9:29</span> ושאר דברי שלמה הראשנים והאחרונים הלא הם
כתובים על דברי נתן הנביא ועל נבואת אחיה השילוני ובחזות יעדי החזה על
ירבעם בן נבט׃

<span id="an_9:30">9:30</span> וימלך שלמה בירושלם על כל ישראל ארבעים
שנה׃

<span id="an_9:31">9:31</span> וישכב שלמה עם אבתיו ויקברהו בעיר דויד
אביו וימלך רחבעם בנו תחתיו׃

<span id="an_10:1">10:1</span> וילך רחבעם שכמה כי שכם באו כל ישראל
להמליך אתו׃

<span id="an_10:2">10:2</span> ויהי כשמע ירבעם בן נבט והוא במצרים אשר
ברח מפני שלמה המלך וישב ירבעם ממצרים׃

<span id="an_10:3">10:3</span> וישלחו ויקראו לו ויבא ירבעם וכל ישראל
וידברו אל רחבעם לאמר׃

<span id="an_10:4">10:4</span> אביך הקשה את עלנו ועתה הקל מעבדת אביך
הקשה ומעלו הכבד אשר נתן עלינו ונעבדך׃

<span id="an_10:5">10:5</span> ויאמר אלהם עוד שלשת ימים ושובו אלי וילך
העם׃

<span id="an_10:6">10:6</span> ויועץ המלך רחבעם את הזקנים אשר היו עמדים
לפני שלמה אביו בהיתו חי לאמר איך אתם נועצים להשיב לעם הזה דבר׃

<span id="an_10:7">10:7</span> וידברו אליו לאמר אם תהיה לטוב להעם הזה
ורציתם ודברת אלהם דברים טובים והיו לך עבדים כל הימים׃

<span id="an_10:8">10:8</span> ויעזב את עצת הזקנים אשר יעצהו ויועץ את
הילדים אשר גדלו אתו העמדים לפניו׃

<span id="an_10:9">10:9</span> ויאמר אלהם מה אתם נועצים ונשיב דבר את העם
הזה אשר דברו אלי לאמר הקל מן העל אשר נתן אביך עלינו׃

<span id="an_10:10">10:10</span> וידברו אתו הילדים אשר גדלו אתו לאמר כה
תאמר לעם אשר דברו אליך לאמר אביך הכביד את עלנו ואתה הקל מעלינו כה תאמר
אלהם קטני עבה ממתני אבי׃

<span id="an_10:11">10:11</span> ועתה אבי העמיס עליכם על כבד ואני אסיף
על עלכם אבי יסר אתכם בשוטים ואני בעקרבים׃

<span id="an_10:12">10:12</span> ויבא ירבעם וכל העם אל רחבעם ביום השלשי
כאשר דבר המלך לאמר שובו אלי ביום השלשי׃

<span id="an_10:13">10:13</span> ויענם המלך קשה ויעזב המלך רחבעם את עצת
הזקנים׃

<span id="an_10:14">10:14</span> וידבר אלהם כעצת הילדים לאמר אכביד את
עלכם ואני אסיף עליו אבי יסר אתכם בשוטים ואני בעקרבים׃

<span id="an_10:15">10:15</span> ולא שמע המלך אל העם כי היתה נסבה מעם
האלהים למען הקים יהוה את דברו אשר דבר ביד אחיהו השלוני אל ירבעם בן נבט׃

<span id="an_10:16">10:16</span> וכל ישראל כי לא שמע המלך להם וישיבו העם
את המלך לאמר מה לנו חלק בדויד ולא נחלה בבן ישי איש לאהליך ישראל עתה ראה
ביתך דויד וילך כל ישראל לאהליו׃

<span id="an_10:17">10:17</span> ובני ישראל הישבים בערי יהודה וימלך
עליהם רחבעם׃

<span id="an_10:18">10:18</span> וישלח המלך רחבעם את הדרם אשר על המס
וירגמו בו בני ישראל אבן וימת והמלך רחבעם התאמץ לעלות במרכבה לנוס ירושלם׃

<span id="an_10:19">10:19</span> ויפשעו ישראל בבית דויד עד היום הזה׃

<span id="an_11:1">11:1</span> ויבא רחבעם ירושלם ויקהל את בית יהודה
ובנימן מאה ושמונים אלף בחור עשה מלחמה להלחם עם ישראל להשיב את הממלכה
לרחבעם׃

<span id="an_11:2">11:2</span> ויהי דבר יהוה אל שמעיהו איש האלהים לאמר׃

<span id="an_11:3">11:3</span> אמר אל רחבעם בן שלמה מלך יהודה ואל כל
ישראל ביהודה ובנימן לאמר׃

<span id="an_11:4">11:4</span> כה אמר יהוה לא תעלו ולא תלחמו עם אחיכם
שובו איש לביתו כי מאתי נהיה הדבר הזה וישמעו את דברי יהוה וישבו מלכת אל
ירבעם׃

<span id="an_11:5">11:5</span> וישב רחבעם בירושלם ויבן ערים למצור
ביהודה׃

<span id="an_11:6">11:6</span> ויבן את בית לחם ואת עיטם ואת תקוע׃

<span id="an_11:7">11:7</span> ואת בית צור ואת שוכו ואת עדלם׃

<span id="an_11:8">11:8</span> ואת גת ואת מרשה ואת זיף׃

<span id="an_11:9">11:9</span> ואת אדורים ואת לכיש ואת עזקה׃

<span id="an_11:10">11:10</span> ואת צרעה ואת אילון ואת חברון אשר ביהודה
ובבנימן ערי מצרות׃

<span id="an_11:11">11:11</span> ויחזק את המצרות ויתן בהם נגידים ואצרות
מאכל ושמן ויין׃

<span id="an_11:12">11:12</span> ובכל עיר ועיר צנות ורמחים ויחזקם להרבה
מאד ויהי לו יהודה ובנימן׃

<span id="an_11:13">11:13</span> והכהנים והלוים אשר בכל ישראל התיצבו
עליו מכל גבולם׃

<span id="an_11:14">11:14</span> כי עזבו הלוים את מגרשיהם ואחזתם וילכו
ליהודה ולירושלם כי הזניחם ירבעם ובניו מכהן ליהוה׃

<span id="an_11:15">11:15</span> ויעמד לו כהנים לבמות ולשעירים ולעגלים
אשר עשה׃

<span id="an_11:16">11:16</span> ואחריהם מכל שבטי ישראל הנתנים את לבבם
לבקש את יהוה אלהי ישראל באו ירושלם לזבוח ליהוה אלהי אבותיהם׃

<span id="an_11:17">11:17</span> ויחזקו את מלכות יהודה ויאמצו את רחבעם
בן שלמה לשנים שלוש כי הלכו בדרך דויד ושלמה לשנים שלוש׃

<span id="an_11:18">11:18</span> ויקח לו רחבעם אשה את מחלת בן ירימות בן
דויד אביהיל בת אליאב בן ישי׃

<span id="an_11:19">11:19</span> ותלד לו בנים את יעוש ואת שמריה ואת זהם׃

<span id="an_11:20">11:20</span> ואחריה לקח את מעכה בת אבשלום ותלד לו את
אביה ואת עתי ואת זיזא ואת שלמית׃

<span id="an_11:21">11:21</span> ויאהב רחבעם את מעכה בת אבשלום מכל נשיו
ופילגשיו כי נשים שמונה עשרה נשא ופילגשים ששים ויולד עשרים ושמונה בנים
וששים בנות׃

<span id="an_11:22">11:22</span> ויעמד לראש רחבעם את אביה בן מעכה לנגיד
באחיו כי להמליכו׃

<span id="an_11:23">11:23</span> ויבן ויפרץ מכל בניו לכל ארצות יהודה
ובנימן לכל ערי המצרות ויתן להם המזון לרב וישאל המון נשים׃

<span id="an_12:1">12:1</span> ויהי כהכין מלכות רחבעם וכחזקתו עזב את
תורת יהוה וכל ישראל עמו׃

<span id="an_12:2">12:2</span> ויהי בשנה החמישית למלך רחבעם עלה שישק מלך
מצרים על ירושלם כי מעלו ביהוה׃

<span id="an_12:3">12:3</span> באלף ומאתים רכב ובששים אלף פרשים ואין
מספר לעם אשר באו עמו ממצרים לובים סכיים וכושים׃

<span id="an_12:4">12:4</span> וילכד את ערי המצרות אשר ליהודה ויבא עד
ירושלם׃

<span id="an_12:5">12:5</span> ושמעיה הנביא בא אל רחבעם ושרי יהודה אשר
נאספו אל ירושלם מפני שישק ויאמר להם כה אמר יהוה אתם עזבתם אתי ואף אני
עזבתי אתכם ביד שישק׃

<span id="an_12:6">12:6</span> ויכנעו שרי ישראל והמלך ויאמרו צדיק יהוה׃

<span id="an_12:7">12:7</span> ובראות יהוה כי נכנעו היה דבר יהוה אל
שמעיה לאמר נכנעו לא אשחיתם ונתתי להם כמעט לפליטה ולא תתך חמתי בירושלם
ביד שישק׃

<span id="an_12:8">12:8</span> כי יהיו לו לעבדים וידעו עבודתי ועבודת
ממלכות הארצות׃

<span id="an_12:9">12:9</span> ויעל שישק מלך מצרים על ירושלם ויקח את
אצרות בית יהוה ואת אצרות בית המלך את הכל לקח ויקח את מגני הזהב אשר עשה
שלמה׃

<span id="an_12:10">12:10</span> ויעש המלך רחבעם תחתיהם מגני נחשת והפקיד
על יד שרי הרצים השמרים פתח בית המלך׃

<span id="an_12:11">12:11</span> ויהי מדי בוא המלך בית יהוה באו הרצים
ונשאום והשבום אל תא הרצים׃

<span id="an_12:12">12:12</span> ובהכנעו שב ממנו אף יהוה ולא להשחית לכלה
וגם ביהודה היה דברים טובים׃

<span id="an_12:13">12:13</span> ויתחזק המלך רחבעם בירושלם וימלך כי בן
ארבעים ואחת שנה רחבעם במלכו ושבע עשרה שנה מלך בירושלם העיר אשר בחר יהוה
לשום את שמו שם מכל שבטי ישראל ושם אמו נעמה העמנית׃

<span id="an_12:14">12:14</span> ויעש הרע כי לא הכין לבו לדרוש את יהוה׃

<span id="an_12:15">12:15</span> ודברי רחבעם הראשנים והאחרונים הלא הם
כתובים בדברי שמעיה הנביא ועדו החזה להתיחש ומלחמות רחבעם וירבעם כל הימים׃

<span id="an_12:16">12:16</span> וישכב רחבעם עם אבתיו ויקבר בעיר דויד
וימלך אביה בנו תחתיו׃

<span id="an_13:1">13:1</span> בשנת שמונה עשרה למלך ירבעם וימלך אביה על
יהודה׃

<span id="an_13:2">13:2</span> שלוש שנים מלך בירושלם ושם אמו מיכיהו בת
אוריאל מן גבעה ומלחמה היתה בין אביה ובין ירבעם׃

<span id="an_13:3">13:3</span> ויאסר אביה את המלחמה בחיל גבורי מלחמה
ארבע מאות אלף איש בחור וירבעם ערך עמו מלחמה בשמונה מאות אלף איש בחור
גבור חיל׃

<span id="an_13:4">13:4</span> ויקם אביה מעל להר צמרים אשר בהר אפרים
ויאמר שמעוני ירבעם וכל ישראל׃

<span id="an_13:5">13:5</span> הלא לכם לדעת כי יהוה אלהי ישראל נתן ממלכה
לדויד על ישראל לעולם לו ולבניו ברית מלח׃

<span id="an_13:6">13:6</span> ויקם ירבעם בן נבט עבד שלמה בן דויד וימרד
על אדניו׃

<span id="an_13:7">13:7</span> ויקבצו עליו אנשים רקים בני בליעל ויתאמצו
על רחבעם בן שלמה ורחבעם היה נער ורך לבב ולא התחזק לפניהם׃

<span id="an_13:8">13:8</span> ועתה אתם אמרים להתחזק לפני ממלכת יהוה ביד
בני דויד ואתם המון רב ועמכם עגלי זהב אשר עשה לכם ירבעם לאלהים׃

<span id="an_13:9">13:9</span> הלא הדחתם את כהני יהוה את בני אהרן והלוים
ותעשו לכם כהנים כעמי הארצות כל הבא למלא ידו בפר בן בקר ואילם שבעה והיה
כהן ללא אלהים׃

<span id="an_13:10">13:10</span> ואנחנו יהוה אלהינו ולא עזבנהו וכהנים
משרתים ליהוה בני אהרן והלוים במלאכת׃

<span id="an_13:11">13:11</span> ומקטרים ליהוה עלות בבקר בבקר ובערב בערב
וקטרת סמים ומערכת לחם על השלחן הטהור ומנורת הזהב ונרתיה לבער בערב בערב
כי שמרים אנחנו את משמרת יהוה אלהינו ואתם עזבתם אתו׃

<span id="an_13:12">13:12</span> והנה עמנו בראש האלהים וכהניו וחצצרות
התרועה להריע עליכם בני ישראל אל תלחמו עם יהוה אלהי אבתיכם כי לא תצליחו׃

<span id="an_13:13">13:13</span> וירבעם הסב את המארב לבוא מאחריהם ויהיו
לפני יהודה והמארב מאחריהם׃

<span id="an_13:14">13:14</span> ויפנו יהודה והנה להם המלחמה פנים ואחור
ויצעקו ליהוה והכהנים מחצצרים בחצצרות׃

<span id="an_13:15">13:15</span> ויריעו איש יהודה ויהי בהריע איש יהודה
והאלהים נגף את ירבעם וכל ישראל לפני אביה ויהודה׃

<span id="an_13:16">13:16</span> וינוסו בני ישראל מפני יהודה ויתנם אלהים
בידם׃

<span id="an_13:17">13:17</span> ויכו בהם אביה ועמו מכה רבה ויפלו חללים
מישראל חמש מאות אלף איש בחור׃

<span id="an_13:18">13:18</span> ויכנעו בני ישראל בעת ההיא ויאמצו בני
יהודה כי נשענו על יהוה אלהי אבותיהם׃

<span id="an_13:19">13:19</span> וירדף אביה אחרי ירבעם וילכד ממנו ערים
את בית אל ואת בנותיה ואת ישנה ואת בנותיה ואת עפרון ובנתיה׃

<span id="an_13:20">13:20</span> ולא עצר כח ירבעם עוד בימי אביהו ויגפהו
יהוה וימת׃

<span id="an_13:21">13:21</span> ויתחזק אביהו וישא לו נשים ארבע עשרה
ויולד עשרים ושנים בנים ושש עשרה בנות׃

<span id="an_13:22">13:22</span> ויתר דברי אביה ודרכיו ודבריו כתובים
במדרש הנביא עדו׃

<span id="an_14:1">14:1</span> וישכב אביה עם אבתיו ויקברו אתו בעיר דויד
וימלך אסא בנו תחתיו בימיו שקטה הארץ עשר שנים׃

<span id="an_14:2">14:2</span> ויעש אסא הטוב והישר בעיני יהוה אלהיו׃

<span id="an_14:3">14:3</span> ויסר את מזבחות הנכר והבמות וישבר את
המצבות ויגדע את האשרים׃

<span id="an_14:4">14:4</span> ויאמר ליהודה לדרוש את יהוה אלהי אבותיהם
ולעשות התורה והמצוה׃

<span id="an_14:5">14:5</span> ויסר מכל ערי יהודה את הבמות ואת החמנים
ותשקט הממלכה לפניו׃

<span id="an_14:6">14:6</span> ויבן ערי מצורה ביהודה כי שקטה הארץ ואין
עמו מלחמה בשנים האלה כי הניח יהוה לו׃

<span id="an_14:7">14:7</span> ויאמר ליהודה נבנה את הערים האלה ונסב חומה
ומגדלים דלתים ובריחים עודנו הארץ לפנינו כי דרשנו את יהוה אלהינו דרשנו
וינח לנו מסביב ויבנו ויצליחו׃

<span id="an_14:8">14:8</span> ויהי לאסא חיל נשא צנה ורמח מיהודה שלש
מאות אלף ומבנימן נשאי מגן ודרכי קשת מאתים ושמונים אלף כל אלה גבורי חיל׃

<span id="an_14:9">14:9</span> ויצא אליהם זרח הכושי בחיל אלף אלפים
ומרכבות שלש מאות ויבא עד מרשה׃

<span id="an_14:10">14:10</span> ויצא אסא לפניו ויערכו מלחמה בגיא צפתה
למרשה׃

<span id="an_14:11">14:11</span> ויקרא אסא אל יהוה אלהיו ויאמר יהוה אין
עמך לעזור בין רב לאין כח עזרנו יהוה אלהינו כי עליך נשענו ובשמך באנו על
ההמון הזה יהוה אלהינו אתה אל יעצר עמך אנוש׃

<span id="an_14:12">14:12</span> ויגף יהוה את הכושים לפני אסא ולפני
יהודה וינסו הכושים׃

<span id="an_14:13">14:13</span> וירדפם אסא והעם אשר עמו עד לגרר ויפל
מכושים לאין להם מחיה כי נשברו לפני יהוה ולפני מחנהו וישאו שלל הרבה מאד׃

<span id="an_14:14">14:14</span> ויכו את כל הערים סביבות גרר כי היה פחד
יהוה עליהם ויבזו את כל הערים כי בזה רבה היתה בהם׃

<span id="an_14:15">14:15</span> וגם אהלי מקנה הכו וישבו צאן לרב וגמלים
וישבו ירושלם׃

<span id="an_15:1">15:1</span> ועזריהו בן עודד היתה עליו רוח אלהים׃

<span id="an_15:2">15:2</span> ויצא לפני אסא ויאמר לו שמעוני אסא וכל
יהודה ובנימן יהוה עמכם בהיותכם עמו ואם תדרשהו ימצא לכם ואם תעזבהו יעזב
אתכם׃

<span id="an_15:3">15:3</span> וימים רבים לישראל ללא אלהי אמת וללא כהן
מורה וללא תורה׃

<span id="an_15:4">15:4</span> וישב בצר לו על יהוה אלהי ישראל ויבקשהו
וימצא להם׃

<span id="an_15:5">15:5</span> ובעתים ההם אין שלום ליוצא ולבא כי מהומת
רבות על כל יושבי הארצות׃

<span id="an_15:6">15:6</span> וכתתו גוי בגוי ועיר בעיר כי אלהים הממם
בכל צרה׃

<span id="an_15:7">15:7</span> ואתם חזקו ואל ירפו ידיכם כי יש שכר
לפעלתכם׃

<span id="an_15:8">15:8</span> וכשמע אסא הדברים האלה והנבואה עדד הנביא
התחזק ויעבר השקוצים מכל ארץ יהודה ובנימן ומן הערים אשר לכד מהר אפרים
ויחדש את מזבח יהוה אשר לפני אולם יהוה׃

<span id="an_15:9">15:9</span> ויקבץ את כל יהודה ובנימן והגרים עמהם
מאפרים ומנשה ומשמעון כי נפלו עליו מישראל לרב בראתם כי יהוה אלהיו עמו׃

<span id="an_15:10">15:10</span> ויקבצו ירושלם בחדש השלישי לשנת חמש עשרה
למלכות אסא׃

<span id="an_15:11">15:11</span> ויזבחו ליהוה ביום ההוא מן השלל הביאו
בקר שבע מאות וצאן שבעת אלפים׃

<span id="an_15:12">15:12</span> ויבאו בברית לדרוש את יהוה אלהי אבותיהם
בכל לבבם ובכל נפשם׃

<span id="an_15:13">15:13</span> וכל אשר לא ידרש ליהוה אלהי ישראל יומת
למן קטן ועד גדול למאיש ועד אשה׃

<span id="an_15:14">15:14</span> וישבעו ליהוה בקול גדול ובתרועה ובחצצרות
ובשופרות׃

<span id="an_15:15">15:15</span> וישמחו כל יהודה על השבועה כי בכל לבבם
נשבעו ובכל רצונם בקשהו וימצא להם וינח יהוה להם מסביב׃

<span id="an_15:16">15:16</span> וגם מעכה אם אסא המלך הסירה מגבירה אשר
עשתה לאשרה מפלצת ויכרת אסא את מפלצתה וידק וישרף בנחל קדרון׃

<span id="an_15:17">15:17</span> והבמות לא סרו מישראל רק לבב אסא היה שלם
כל ימיו׃

<span id="an_15:18">15:18</span> ויבא את קדשי אביו וקדשיו בית האלהים כסף
וזהב וכלים׃

<span id="an_15:19">15:19</span> ומלחמה לא היתה עד שנת שלשים וחמש למלכות
אסא׃

<span id="an_16:1">16:1</span> בשנת שלשים ושש למלכות אסא עלה בעשא מלך
ישראל על יהודה ויבן את הרמה לבלתי תת יוצא ובא לאסא מלך יהודה׃

<span id="an_16:2">16:2</span> ויצא אסא כסף וזהב מאצרות בית יהוה ובית
המלך וישלח אל בן הדד מלך ארם היושב בדרמשק לאמר׃

<span id="an_16:3">16:3</span> ברית ביני ובינך ובין אבי ובין אביך הנה
שלחתי לך כסף וזהב לך הפר בריתך את בעשא מלך ישראל ויעלה מעלי׃

<span id="an_16:4">16:4</span> וישמע בן הדד אל המלך אסא וישלח את שרי
החילים אשר לו אל ערי ישראל ויכו את עיון ואת דן ואת אבל מים ואת כל מסכנות
ערי נפתלי׃

<span id="an_16:5">16:5</span> ויהי כשמע בעשא ויחדל מבנות את הרמה וישבת
את מלאכתו׃

<span id="an_16:6">16:6</span> ואסא המלך לקח את כל יהודה וישאו את אבני
הרמה ואת עציה אשר בנה בעשא ויבן בהם את גבע ואת המצפה׃

<span id="an_16:7">16:7</span> ובעת ההיא בא חנני הראה אל אסא מלך יהודה
ויאמר אליו בהשענך על מלך ארם ולא נשענת על יהוה אלהיך על כן נמלט חיל מלך
ארם מידך׃

<span id="an_16:8">16:8</span> הלא הכושים והלובים היו לחיל לרב לרכב
ולפרשים להרבה מאד ובהשענך על יהוה נתנם בידך׃

<span id="an_16:9">16:9</span> כי יהוה עיניו משטטות בכל הארץ להתחזק עם
לבבם שלם אליו נסכלת על זאת כי מעתה יש עמך מלחמות׃

<span id="an_16:10">16:10</span> ויכעס אסא אל הראה ויתנהו בית המהפכת כי
בזעף עמו על זאת וירצץ אסא מן העם בעת ההיא׃

<span id="an_16:11">16:11</span> והנה דברי אסא הראשונים והאחרונים הנם
כתובים על ספר המלכים ליהודה וישראל׃

<span id="an_16:12">16:12</span> ויחלא אסא בשנת שלושים ותשע למלכותו
ברגליו עד למעלה חליו וגם בחליו לא דרש את יהוה כי ברפאים׃

<span id="an_16:13">16:13</span> וישכב אסא עם אבתיו וימת בשנת ארבעים
ואחת למלכו׃

<span id="an_16:14">16:14</span> ויקברהו בקברתיו אשר כרה לו בעיר דויד
וישכיבהו במשכב אשר מלא בשמים וזנים מרקחים במרקחת מעשה וישרפו לו שרפה
גדולה עד למאד׃

<span id="an_17:1">17:1</span> וימלך יהושפט בנו תחתיו ויתחזק על ישראל׃

<span id="an_17:2">17:2</span> ויתן חיל בכל ערי יהודה הבצרות ויתן נציבים
בארץ יהודה ובערי אפרים אשר לכד אסא אביו׃

<span id="an_17:3">17:3</span> ויהי יהוה עם יהושפט כי הלך בדרכי דויד
אביו הראשנים ולא דרש לבעלים׃

<span id="an_17:4">17:4</span> כי לאלהי אביו דרש ובמצותיו הלך ולא כמעשה
ישראל׃

<span id="an_17:5">17:5</span> ויכן יהוה את הממלכה בידו ויתנו כל יהודה
מנחה ליהושפט ויהי לו עשר וכבוד לרב׃

<span id="an_17:6">17:6</span> ויגבה לבו בדרכי יהוה ועוד הסיר את הבמות
ואת האשרים מיהודה׃

<span id="an_17:7">17:7</span> ובשנת שלוש למלכו שלח לשריו לבן חיל
ולעבדיה ולזכריה ולנתנאל ולמיכיהו ללמד בערי יהודה׃

<span id="an_17:8">17:8</span> ועמהם הלוים שמעיהו ונתניהו וזבדיהו ועשהאל
ושמרימות ויהונתן ואדניהו וטוביהו וטוב אדוניה הלוים ועמהם אלישמע ויהורם
הכהנים׃

<span id="an_17:9">17:9</span> וילמדו ביהודה ועמהם ספר תורת יהוה ויסבו
בכל ערי יהודה וילמדו בעם׃

<span id="an_17:10">17:10</span> ויהי פחד יהוה על כל ממלכות הארצות אשר
סביבות יהודה ולא נלחמו עם יהושפט׃

<span id="an_17:11">17:11</span> ומן פלשתים מביאים ליהושפט מנחה וכסף משא
גם הערביאים מביאים לו צאן אילים שבעת אלפים ושבע מאות ותישים שבעת אלפים
ושבע מאות׃

<span id="an_17:12">17:12</span> ויהי יהושפט הלך וגדל עד למעלה ויבן
ביהודה בירניות וערי מסכנות׃

<span id="an_17:13">17:13</span> ומלאכה רבה היה לו בערי יהודה ואנשי
מלחמה גבורי חיל בירושלם׃

<span id="an_17:14">17:14</span> ואלה פקדתם לבית אבותיהם ליהודה שרי
אלפים עדנה השר ועמו גבורי חיל שלש מאות אלף׃

<span id="an_17:15">17:15</span> ועל ידו יהוחנן השר ועמו מאתים ושמונים
אלף׃

<span id="an_17:16">17:16</span> ועל ידו עמסיה בן זכרי המתנדב ליהוה ועמו
מאתים אלף גבור חיל׃

<span id="an_17:17">17:17</span> ומן בנימן גבור חיל אלידע ועמו נשקי קשת
ומגן מאתים אלף׃

<span id="an_17:18">17:18</span> ועל ידו יהוזבד ועמו מאה ושמונים אלף
חלוצי צבא׃

<span id="an_17:19">17:19</span> אלה המשרתים את המלך מלבד אשר נתן המלך
בערי המבצר בכל יהודה׃

<span id="an_18:1">18:1</span> ויהי ליהושפט עשר וכבוד לרב ויתחתן לאחאב׃

<span id="an_18:2">18:2</span> וירד לקץ שנים אל אחאב לשמרון ויזבח לו
אחאב צאן ובקר לרב ולעם אשר עמו ויסיתהו לעלות אל רמות גלעד׃

<span id="an_18:3">18:3</span> ויאמר אחאב מלך ישראל אל יהושפט מלך יהודה
התלך עמי רמת גלעד ויאמר לו כמוני כמוך וכעמך עמי ועמך במלחמה׃

<span id="an_18:4">18:4</span> ויאמר יהושפט אל מלך ישראל דרש נא כיום את
דבר יהוה׃

<span id="an_18:5">18:5</span> ויקבץ מלך ישראל את הנבאים ארבע מאות איש
ויאמר אלהם הנלך אל רמת גלעד למלחמה אם אחדל ויאמרו עלה ויתן האלהים ביד
המלך׃

<span id="an_18:6">18:6</span> ויאמר יהושפט האין פה נביא ליהוה עוד
ונדרשה מאתו׃

<span id="an_18:7">18:7</span> ויאמר מלך ישראל אל יהושפט עוד איש אחד
לדרוש את יהוה מאתו ואני שנאתיהו כי איננו מתנבא עלי לטובה כי כל ימיו לרעה
הוא מיכיהו בן ימלא ויאמר יהושפט אל יאמר המלך כן׃

<span id="an_18:8">18:8</span> ויקרא מלך ישראל אל סריס אחד ויאמר מהר
מיכהו בן ימלא׃

<span id="an_18:9">18:9</span> ומלך ישראל ויהושפט מלך יהודה יושבים איש
על כסאו מלבשים בגדים וישבים בגרן פתח שער שמרון וכל הנביאים מתנבאים
לפניהם׃

<span id="an_18:10">18:10</span> ויעש לו צדקיהו בן כנענה קרני ברזל ויאמר
כה אמר יהוה באלה תנגח את ארם עד כלותם׃

<span id="an_18:11">18:11</span> וכל הנבאים נבאים כן לאמר עלה רמת גלעד
והצלח ונתן יהוה ביד המלך׃

<span id="an_18:12">18:12</span> והמלאך אשר הלך לקרא למיכיהו דבר אליו
לאמר הנה דברי הנבאים פה אחד טוב אל המלך ויהי נא דברך כאחד מהם ודברת טוב׃

<span id="an_18:13">18:13</span> ויאמר מיכיהו חי יהוה כי את אשר יאמר
אלהי אתו אדבר׃

<span id="an_18:14">18:14</span> ויבא אל המלך ויאמר המלך אליו מיכה הנלך
אל רמת גלעד למלחמה אם אחדל ויאמר עלו והצליחו וינתנו בידכם׃

<span id="an_18:15">18:15</span> ויאמר אליו המלך עד כמה פעמים אני משביעך
אשר לא תדבר אלי רק אמת בשם יהוה׃

<span id="an_18:16">18:16</span> ויאמר ראיתי את כל ישראל נפוצים על ההרים
כצאן אשר אין להן רעה ויאמר יהוה לא אדנים לאלה ישובו איש לביתו בשלום׃

<span id="an_18:17">18:17</span> ויאמר מלך ישראל אל יהושפט הלא אמרתי
אליך לא יתנבא עלי טוב כי אם לרע׃

<span id="an_18:18">18:18</span> ויאמר לכן שמעו דבר יהוה ראיתי את יהוה
יושב על כסאו וכל צבא השמים עמדים על ימינו ושמאלו׃

<span id="an_18:19">18:19</span> ויאמר יהוה מי יפתה את אחאב מלך ישראל
ויעל ויפל ברמות גלעד ויאמר זה אמר ככה וזה אמר ככה׃

<span id="an_18:20">18:20</span> ויצא הרוח ויעמד לפני יהוה ויאמר אני
אפתנו ויאמר יהוה אליו במה׃

<span id="an_18:21">18:21</span> ויאמר אצא והייתי לרוח שקר בפי כל נביאיו
ויאמר תפתה וגם תוכל צא ועשה כן׃

<span id="an_18:22">18:22</span> ועתה הנה נתן יהוה רוח שקר בפי נביאיך
אלה ויהוה דבר עליך רעה׃

<span id="an_18:23">18:23</span> ויגש צדקיהו בן כנענה ויך את מיכיהו על
הלחי ויאמר אי זה הדרך עבר רוח יהוה מאתי לדבר אתך׃

<span id="an_18:24">18:24</span> ויאמר מיכיהו הנך ראה ביום ההוא אשר תבוא
חדר בחדר להחבא׃

<span id="an_18:25">18:25</span> ויאמר מלך ישראל קחו את מיכיהו והשיבהו
אל אמון שר העיר ואל יואש בן המלך׃

<span id="an_18:26">18:26</span> ואמרתם כה אמר המלך שימו זה בית הכלא
והאכלהו לחם לחץ ומים לחץ עד שובי בשלום׃

<span id="an_18:27">18:27</span> ויאמר מיכיהו אם שוב תשוב בשלום לא דבר
יהוה בי ויאמר שמעו עמים כלם׃

<span id="an_18:28">18:28</span> ויעל מלך ישראל ויהושפט מלך יהודה אל רמת
גלעד׃

<span id="an_18:29">18:29</span> ויאמר מלך ישראל אל יהושפט התחפש ובוא
במלחמה ואתה לבש בגדיך ויתחפש מלך ישראל ויבאו במלחמה׃

<span id="an_18:30">18:30</span> ומלך ארם צוה את שרי הרכב אשר לו לאמר לא
תלחמו את הקטן את הגדול כי אם את מלך ישראל לבדו׃

<span id="an_18:31">18:31</span> ויהי כראות שרי הרכב את יהושפט והמה אמרו
מלך ישראל הוא ויסבו עליו להלחם ויזעק יהושפט ויהוה עזרו ויסיתם אלהים
ממנו׃

<span id="an_18:32">18:32</span> ויהי כראות שרי הרכב כי לא היה מלך ישראל
וישבו מאחריו׃

<span id="an_18:33">18:33</span> ואיש משך בקשת לתמו ויך את מלך ישראל בין
הדבקים ובין השרין ויאמר לרכב הפך ידיך והוצאתני מן המחנה כי החליתי׃

<span id="an_18:34">18:34</span> ותעל המלחמה ביום ההוא ומלך ישראל היה
מעמיד במרכבה נכח ארם עד הערב וימת לעת בוא השמש׃

<span id="an_19:1">19:1</span> וישב יהושפט מלך יהודה אל ביתו בשלום
לירושלם׃

<span id="an_19:2">19:2</span> ויצא אל פניו יהוא בן חנני החזה ויאמר אל
המלך יהושפט הלרשע לעזר ולשנאי יהוה תאהב ובזאת עליך קצף מלפני יהוה׃

<span id="an_19:3">19:3</span> אבל דברים טובים נמצאו עמך כי בערת האשרות
מן הארץ והכינות לבבך לדרש האלהים׃

<span id="an_19:4">19:4</span> וישב יהושפט בירושלם וישב ויצא בעם מבאר
שבע עד הר אפרים וישיבם אל יהוה אלהי אבותיהם׃

<span id="an_19:5">19:5</span> ויעמד שפטים בארץ בכל ערי יהודה הבצרות
לעיר ועיר׃

<span id="an_19:6">19:6</span> ויאמר אל השפטים ראו מה אתם עשים כי לא
לאדם תשפטו כי ליהוה ועמכם בדבר משפט׃

<span id="an_19:7">19:7</span> ועתה יהי פחד יהוה עליכם שמרו ועשו כי אין
עם יהוה אלהינו עולה ומשא פנים ומקח שחד׃

<span id="an_19:8">19:8</span> וגם בירושלם העמיד יהושפט מן הלוים והכהנים
ומראשי האבות לישראל למשפט יהוה ולריב וישבו ירושלם׃

<span id="an_19:9">19:9</span> ויצו עליהם לאמר כה תעשון ביראת יהוה
באמונה ובלבב שלם׃

<span id="an_19:10">19:10</span> וכל ריב אשר יבוא עליכם מאחיכם הישבים
בעריהם בין דם לדם בין תורה למצוה לחקים ולמשפטים והזהרתם אתם ולא יאשמו
ליהוה והיה קצף עליכם ועל אחיכם כה תעשון ולא תאשמו׃

<span id="an_19:11">19:11</span> והנה אמריהו כהן הראש עליכם לכל דבר יהוה
וזבדיהו בן ישמעאל הנגיד לבית יהודה לכל דבר המלך ושטרים הלוים לפניכם חזקו
ועשו ויהי יהוה עם הטוב׃

<span id="an_20:1">20:1</span> ויהי אחריכן באו בני מואב ובני עמון ועמהם
מהעמונים על יהושפט למלחמה׃

<span id="an_20:2">20:2</span> ויבאו ויגידו ליהושפט לאמר בא עליך המון רב
מעבר לים מארם והנם בחצצון תמר היא עין גדי׃

<span id="an_20:3">20:3</span> וירא ויתן יהושפט את פניו לדרוש ליהוה
ויקרא צום על כל יהודה׃

<span id="an_20:4">20:4</span> ויקבצו יהודה לבקש מיהוה גם מכל ערי יהודה
באו לבקש את יהוה׃

<span id="an_20:5">20:5</span> ויעמד יהושפט בקהל יהודה וירושלם בבית יהוה
לפני החצר החדשה׃

<span id="an_20:6">20:6</span> ויאמר יהוה אלהי אבתינו הלא אתה הוא אלהים
בשמים ואתה מושל בכל ממלכות הגוים ובידך כח וגבורה ואין עמך להתיצב׃

<span id="an_20:7">20:7</span> הלא אתה אלהינו הורשת את ישבי הארץ הזאת
מלפני עמך ישראל ותתנה לזרע אברהם אהבך לעולם׃

<span id="an_20:8">20:8</span> וישבו בה ויבנו לך בה מקדש לשמך לאמר׃

<span id="an_20:9">20:9</span> אם תבוא עלינו רעה חרב שפוט ודבר ורעב
נעמדה לפני הבית הזה ולפניך כי שמך בבית הזה ונזעק אליך מצרתנו ותשמע
ותושיע׃

<span id="an_20:10">20:10</span> ועתה הנה בני עמון ומואב והר שעיר אשר לא
נתתה לישראל לבוא בהם בבאם מארץ מצרים כי סרו מעליהם ולא השמידום׃

<span id="an_20:11">20:11</span> והנה הם גמלים עלינו לבוא לגרשנו מירשתך
אשר הורשתנו׃

<span id="an_20:12">20:12</span> אלהינו הלא תשפט בם כי אין בנו כח לפני
ההמון הרב הזה הבא עלינו ואנחנו לא נדע מה נעשה כי עליך עינינו׃

<span id="an_20:13">20:13</span> וכל יהודה עמדים לפני יהוה גם טפם נשיהם
ובניהם׃

<span id="an_20:14">20:14</span> ויחזיאל בן זכריהו בן בניה בן יעיאל בן
מתניה הלוי מן בני אסף היתה עליו רוח יהוה בתוך הקהל׃

<span id="an_20:15">20:15</span> ויאמר הקשיבו כל יהודה וישבי ירושלם
והמלך יהושפט כה אמר יהוה לכם אתם אל תיראו ואל תחתו מפני ההמון הרב הזה כי
לא לכם המלחמה כי לאלהים׃

<span id="an_20:16">20:16</span> מחר רדו עליהם הנם עלים במעלה הציץ
ומצאתם אתם בסוף הנחל פני מדבר ירואל׃

<span id="an_20:17">20:17</span> לא לכם להלחם בזאת התיצבו עמדו וראו את
ישועת יהוה עמכם יהודה וירושלם אל תיראו ואל תחתו מחר צאו לפניהם ויהוה
עמכם׃

<span id="an_20:18">20:18</span> ויקד יהושפט אפים ארצה וכל יהודה וישבי
ירושלם נפלו לפני יהוה להשתחות ליהוה׃

<span id="an_20:19">20:19</span> ויקמו הלוים מן בני הקהתים ומן בני
הקרחים להלל ליהוה אלהי ישראל בקול גדול למעלה׃

<span id="an_20:20">20:20</span> וישכימו בבקר ויצאו למדבר תקוע ובצאתם
עמד יהושפט ויאמר שמעוני יהודה וישבי ירושלם האמינו ביהוה אלהיכם ותאמנו
האמינו בנביאיו והצליחו׃

<span id="an_20:21">20:21</span> ויועץ אל העם ויעמד משררים ליהוה ומהללים
להדרת קדש בצאת לפני החלוץ ואמרים הודו ליהוה כי לעולם חסדו׃

<span id="an_20:22">20:22</span> ובעת החלו ברנה ותהלה נתן יהוה מארבים על
בני עמון מואב והר שעיר הבאים ליהודה וינגפו׃

<span id="an_20:23">20:23</span> ויעמדו בני עמון ומואב על ישבי הר שעיר
להחרים ולהשמיד וככלותם ביושבי שעיר עזרו איש ברעהו למשחית׃

<span id="an_20:24">20:24</span> ויהודה בא על המצפה למדבר ויפנו אל ההמון
והנם פגרים נפלים ארצה ואין פליטה׃

<span id="an_20:25">20:25</span> ויבא יהושפט ועמו לבז את שללם וימצאו בהם
לרב ורכוש ופגרים וכלי חמדות וינצלו להם לאין משא ויהיו ימים שלושה בזזים
את השלל כי רב הוא׃

<span id="an_20:26">20:26</span> וביום הרבעי נקהלו לעמק ברכה כי שם ברכו
את יהוה על כן קראו את שם המקום ההוא עמק ברכה עד היום׃

<span id="an_20:27">20:27</span> וישבו כל איש יהודה וירושלם ויהושפט
בראשם לשוב אל ירושלם בשמחה כי שמחם יהוה מאויביהם׃

<span id="an_20:28">20:28</span> ויבאו ירושלם בנבלים ובכנרות ובחצצרות אל
בית יהוה׃

<span id="an_20:29">20:29</span> ויהי פחד אלהים על כל ממלכות הארצות
בשמעם כי נלחם יהוה עם אויבי ישראל׃

<span id="an_20:30">20:30</span> ותשקט מלכות יהושפט וינח לו אלהיו מסביב׃

<span id="an_20:31">20:31</span> וימלך יהושפט על יהודה בן שלשים וחמש שנה
במלכו ועשרים וחמש שנה מלך בירושלם ושם אמו עזובה בת שלחי׃

<span id="an_20:32">20:32</span> וילך בדרך אביו אסא ולא סר ממנה לעשות
הישר בעיני יהוה׃

<span id="an_20:33">20:33</span> אך הבמות לא סרו ועוד העם לא הכינו לבבם
לאלהי אבתיהם׃

<span id="an_20:34">20:34</span> ויתר דברי יהושפט הראשנים והאחרנים הנם
כתובים בדברי יהוא בן חנני אשר העלה על ספר מלכי ישראל׃

<span id="an_20:35">20:35</span> ואחריכן אתחבר יהושפט מלך יהודה עם אחזיה
מלך ישראל הוא הרשיע לעשות׃

<span id="an_20:36">20:36</span> ויחברהו עמו לעשות אניות ללכת תרשיש
ויעשו אניות בעציון גבר׃

<span id="an_20:37">20:37</span> ויתנבא אליעזר בן דדוהו ממרשה על יהושפט
לאמר כהתחברך עם אחזיהו פרץ יהוה את מעשיך וישברו אניות ולא עצרו ללכת אל
תרשיש׃

<span id="an_21:1">21:1</span> וישכב יהושפט עם אבתיו ויקבר עם אבתיו בעיר
דויד וימלך יהורם בנו תחתיו׃

<span id="an_21:2">21:2</span> ולו אחים בני יהושפט עזריה ויחיאל וזכריהו
ועזריהו ומיכאל ושפטיהו כל אלה בני יהושפט מלך ישראל׃

<span id="an_21:3">21:3</span> ויתן להם אביהם מתנות רבות לכסף ולזהב
ולמגדנות עם ערי מצרות ביהודה ואת הממלכה נתן ליהורם כי הוא הבכור׃

<span id="an_21:4">21:4</span> ויקם יהורם על ממלכת אביו ויתחזק ויהרג את
כל אחיו בחרב וגם משרי ישראל׃

<span id="an_21:5">21:5</span> בן שלשים ושתים שנה יהורם במלכו ושמונה
שנים מלך בירושלם׃

<span id="an_21:6">21:6</span> וילך בדרך מלכי ישראל כאשר עשו בית אחאב כי
בת אחאב היתה לו אשה ויעש הרע בעיני יהוה׃

<span id="an_21:7">21:7</span> ולא אבה יהוה להשחית את בית דויד למען
הברית אשר כרת לדויד וכאשר אמר לתת לו ניר ולבניו כל הימים׃

<span id="an_21:8">21:8</span> בימיו פשע אדום מתחת יד יהודה וימליכו
עליהם מלך׃

<span id="an_21:9">21:9</span> ויעבר יהורם עם שריו וכל הרכב עמו ויהי קם
לילה ויך את אדום הסובב אליו ואת שרי הרכב׃

<span id="an_21:10">21:10</span> ויפשע אדום מתחת יד יהודה עד היום הזה אז
תפשע לבנה בעת ההיא מתחת ידו כי עזב את יהוה אלהי אבתיו׃

<span id="an_21:11">21:11</span> גם הוא עשה במות בהרי יהודה ויזן את ישבי
ירושלם וידח את יהודה׃

<span id="an_21:12">21:12</span> ויבא אליו מכתב מאליהו הנביא לאמר כה אמר
יהוה אלהי דויד אביך תחת אשר לא הלכת בדרכי יהושפט אביך ובדרכי אסא מלך
יהודה׃

<span id="an_21:13">21:13</span> ותלך בדרך מלכי ישראל ותזנה את יהודה ואת
ישבי ירושלם כהזנות בית אחאב וגם את אחיך בית אביך הטובים ממך הרגת׃

<span id="an_21:14">21:14</span> הנה יהוה נגף מגפה גדולה בעמך ובבניך
ובנשיך ובכל רכושך׃

<span id="an_21:15">21:15</span> ואתה בחליים רבים במחלה מעיך עד יצאו
מעיך מן החלי ימים על ימים׃

<span id="an_21:16">21:16</span> ויער יהוה על יהורם את רוח הפלשתים
והערבים אשר על יד כושים׃

<span id="an_21:17">21:17</span> ויעלו ביהודה ויבקעוה וישבו את כל הרכוש
הנמצא לבית המלך וגם בניו ונשיו ולא נשאר לו בן כי אם יהואחז קטן בניו׃

<span id="an_21:18">21:18</span> ואחרי כל זאת נגפו יהוה במעיו לחלי לאין
מרפא׃

<span id="an_21:19">21:19</span> ויהי לימים מימים וכעת צאת הקץ לימים
שנים יצאו מעיו עם חליו וימת בתחלאים רעים ולא עשו לו עמו שרפה כשרפת
אבתיו׃

<span id="an_21:20">21:20</span> בן שלשים ושתים היה במלכו ושמונה שנים
מלך בירושלם וילך בלא חמדה ויקברהו בעיר דויד ולא בקברות המלכים׃

<span id="an_22:1">22:1</span> וימליכו יושבי ירושלם את אחזיהו בנו הקטן
תחתיו כי כל הראשנים הרג הגדוד הבא בערבים למחנה וימלך אחזיהו בן יהורם מלך
יהודה׃

<span id="an_22:2">22:2</span> בן ארבעים ושתים שנה אחזיהו במלכו ושנה אחת
מלך בירושלם ושם אמו עתליהו בת עמרי׃

<span id="an_22:3">22:3</span> גם הוא הלך בדרכי בית אחאב כי אמו היתה
יועצתו להרשיע׃

<span id="an_22:4">22:4</span> ויעש הרע בעיני יהוה כבית אחאב כי המה היו
לו יועצים אחרי מות אביו למשחית לו׃

<span id="an_22:5">22:5</span> גם בעצתם הלך וילך את יהורם בן אחאב מלך
ישראל למלחמה על חזאל מלך ארם ברמות גלעד ויכו הרמים את יורם׃

<span id="an_22:6">22:6</span> וישב להתרפא ביזרעאל כי המכים אשר הכהו
ברמה בהלחמו את חזהאל מלך ארם ועזריהו בן יהורם מלך יהודה ירד לראות את
יהורם בן אחאב ביזרעאל כי חלה הוא׃

<span id="an_22:7">22:7</span> ומאלהים היתה תבוסת אחזיהו לבוא אל יורם
ובבאו יצא עם יהורם אל יהוא בן נמשי אשר משחו יהוה להכרית את בית אחאב׃

<span id="an_22:8">22:8</span> ויהי כהשפט יהוא עם בית אחאב וימצא את שרי
יהודה ובני אחי אחזיהו משרתים לאחזיהו ויהרגם׃

<span id="an_22:9">22:9</span> ויבקש את אחזיהו וילכדהו והוא מתחבא בשמרון
ויבאהו אל יהוא וימתהו ויקברהו כי אמרו בן יהושפט הוא אשר דרש את יהוה בכל
לבבו ואין לבית אחזיהו לעצר כח לממלכה׃

<span id="an_22:10">22:10</span> ועתליהו אם אחזיהו ראתה כי מת בנה ותקם
ותדבר את כל זרע הממלכה לבית יהודה׃

<span id="an_22:11">22:11</span> ותקח יהושבעת בת המלך את יואש בן אחזיהו
ותגנב אתו מתוך בני המלך המומתים ותתן אתו ואת מינקתו בחדר המטות ותסתירהו
יהושבעת בת המלך יהורם אשת יהוידע הכהן כי היא היתה אחות אחזיהו מפני
עתליהו ולא המיתתהו׃

<span id="an_22:12">22:12</span> ויהי אתם בבית האלהים מתחבא שש שנים
ועתליה מלכת על הארץ׃

<span id="an_23:1">23:1</span> ובשנה השבעית התחזק יהוידע ויקח את שרי
המאות לעזריהו בן ירחם ולישמעאל בן יהוחנן ולעזריהו בן עובד ואת מעשיהו בן
עדיהו ואת אלישפט בן זכרי עמו בברית׃

<span id="an_23:2">23:2</span> ויסבו ביהודה ויקבצו את הלוים מכל ערי
יהודה וראשי האבות לישראל ויבאו אל ירושלם׃

<span id="an_23:3">23:3</span> ויכרת כל הקהל ברית בבית האלהים עם המלך
ויאמר להם הנה בן המלך ימלך כאשר דבר יהוה על בני דויד׃

<span id="an_23:4">23:4</span> זה הדבר אשר תעשו השלשית מכם באי השבת
לכהנים וללוים לשערי הספים׃

<span id="an_23:5">23:5</span> והשלשית בבית המלך והשלשית בשער היסוד וכל
העם בחצרות בית יהוה׃

<span id="an_23:6">23:6</span> ואל יבוא בית יהוה כי אם הכהנים והמשרתים
ללוים המה יבאו כי קדש המה וכל העם ישמרו משמרת יהוה׃

<span id="an_23:7">23:7</span> והקיפו הלוים את המלך סביב איש וכליו בידו
והבא אל הבית יומת והיו את המלך בבאו ובצאתו׃

<span id="an_23:8">23:8</span> ויעשו הלוים וכל יהודה ככל אשר צוה יהוידע
הכהן ויקחו איש את אנשיו באי השבת עם יוצאי השבת כי לא פטר יהוידע הכהן את
המחלקות׃

<span id="an_23:9">23:9</span> ויתן יהוידע הכהן לשרי המאות את החניתים
ואת המגנות ואת השלטים אשר למלך דויד אשר בית האלהים׃

<span id="an_23:10">23:10</span> ויעמד את כל העם ואיש שלחו בידו מכתף
הבית הימנית עד כתף הבית השמאלית למזבח ולבית על המלך סביב׃

<span id="an_23:11">23:11</span> ויוציאו את בן המלך ויתנו עליו את הנזר
ואת העדות וימליכו אתו וימשחהו יהוידע ובניו ויאמרו יחי המלך׃

<span id="an_23:12">23:12</span> ותשמע עתליהו את קול העם הרצים והמהללים
את המלך ותבוא אל העם בית יהוה׃

<span id="an_23:13">23:13</span> ותרא והנה המלך עומד על עמודו במבוא
והשרים והחצצרות על המלך וכל עם הארץ שמח ותוקע בחצצרות והמשוררים בכלי
השיר ומודיעים להלל ותקרע עתליהו את בגדיה ותאמר קשר קשר׃

<span id="an_23:14">23:14</span> ויוצא יהוידע הכהן את שרי המאות פקודי
החיל ויאמר אלהם הוציאוה אל מבית השדרות והבא אחריה יומת בחרב כי אמר הכהן
לא תמיתוה בית יהוה׃

<span id="an_23:15">23:15</span> וישימו לה ידים ותבוא אל מבוא שער הסוסים
בית המלך וימיתוה שם׃

<span id="an_23:16">23:16</span> ויכרת יהוידע ברית בינו ובין כל העם ובין
המלך להיות לעם ליהוה׃

<span id="an_23:17">23:17</span> ויבאו כל העם בית הבעל ויתצהו ואת
מזבחתיו ואת צלמיו שברו ואת מתן כהן הבעל הרגו לפני המזבחות׃

<span id="an_23:18">23:18</span> וישם יהוידע פקדת בית יהוה ביד הכהנים
הלוים אשר חלק דויד על בית יהוה להעלות עלות יהוה ככתוב בתורת משה בשמחה
ובשיר על ידי דויד׃

<span id="an_23:19">23:19</span> ויעמד השוערים על שערי בית יהוה ולא יבא
טמא לכל דבר׃

<span id="an_23:20">23:20</span> ויקח את שרי המאות ואת האדירים ואת
המושלים בעם ואת כל עם הארץ ויורד את המלך מבית יהוה ויבאו בתוך שער העליון
בית המלך ויושיבו את המלך על כסא הממלכה׃

<span id="an_23:21">23:21</span> וישמחו כל עם הארץ והעיר שקטה ואת עתליהו
המיתו בחרב׃

<span id="an_24:1">24:1</span> בן שבע שנים יאש במלכו וארבעים שנה מלך
בירושלם ושם אמו צביה מבאר שבע׃

<span id="an_24:2">24:2</span> ויעש יואש הישר בעיני יהוה כל ימי יהוידע
הכהן׃

<span id="an_24:3">24:3</span> וישא לו יהוידע נשים שתים ויולד בנים
ובנות׃

<span id="an_24:4">24:4</span> ויהי אחריכן היה עם לב יואש לחדש את בית
יהוה׃

<span id="an_24:5">24:5</span> ויקבץ את הכהנים והלוים ויאמר להם צאו לערי
יהודה וקבצו מכל ישראל כסף לחזק את בית אלהיכם מדי שנה בשנה ואתם תמהרו
לדבר ולא מהרו הלוים׃

<span id="an_24:6">24:6</span> ויקרא המלך ליהוידע הראש ויאמר לו מדוע לא
דרשת על הלוים להביא מיהודה ומירושלם את משאת משה עבד יהוה והקהל לישראל
לאהל העדות׃

<span id="an_24:7">24:7</span> כי עתליהו המרשעת בניה פרצו את בית האלהים
וגם כל קדשי בית יהוה עשו לבעלים׃

<span id="an_24:8">24:8</span> ויאמר המלך ויעשו ארון אחד ויתנהו בשער בית
יהוה חוצה׃

<span id="an_24:9">24:9</span> ויתנו קול ביהודה ובירושלם להביא ליהוה
משאת משה עבד האלהים על ישראל במדבר׃

<span id="an_24:10">24:10</span> וישמחו כל השרים וכל העם ויביאו וישליכו
לארון עד לכלה׃

<span id="an_24:11">24:11</span> ויהי בעת יביא את הארון אל פקדת המלך ביד
הלוים וכראותם כי רב הכסף ובא סופר המלך ופקיד כהן הראש ויערו את הארון
וישאהו וישיבהו אל מקמו כה עשו ליום ביום ויאספו כסף לרב׃

<span id="an_24:12">24:12</span> ויתנהו המלך ויהוידע אל עושה מלאכת עבודת
בית יהוה ויהיו שכרים חצבים וחרשים לחדש בית יהוה וגם לחרשי ברזל ונחשת
לחזק את בית יהוה׃

<span id="an_24:13">24:13</span> ויעשו עשי המלאכה ותעל ארוכה למלאכה בידם
ויעמידו את בית האלהים על מתכנתו ויאמצהו׃

<span id="an_24:14">24:14</span> וככלותם הביאו לפני המלך ויהוידע את שאר
הכסף ויעשהו כלים לבית יהוה כלי שרת והעלות וכפות וכלי זהב וכסף ויהיו
מעלים עלות בבית יהוה תמיד כל ימי יהוידע׃

<span id="an_24:15">24:15</span> ויזקן יהוידע וישבע ימים וימת בן מאה
ושלשים שנה במותו׃

<span id="an_24:16">24:16</span> ויקברהו בעיר דויד עם המלכים כי עשה טובה
בישראל ועם האלהים וביתו׃

<span id="an_24:17">24:17</span> ואחרי מות יהוידע באו שרי יהודה וישתחוו
למלך אז שמע המלך אליהם׃

<span id="an_24:18">24:18</span> ויעזבו את בית יהוה אלהי אבותיהם ויעבדו
את האשרים ואת העצבים ויהי קצף על יהודה וירושלם באשמתם זאת׃

<span id="an_24:19">24:19</span> וישלח בהם נבאים להשיבם אל יהוה ויעידו
בם ולא האזינו׃

<span id="an_24:20">24:20</span> ורוח אלהים לבשה את זכריה בן יהוידע הכהן
ויעמד מעל לעם ויאמר להם כה אמר האלהים למה אתם עברים את מצות יהוה ולא
תצליחו כי עזבתם את יהוה ויעזב אתכם׃

<span id="an_24:21">24:21</span> ויקשרו עליו וירגמהו אבן במצות המלך בחצר
בית יהוה׃

<span id="an_24:22">24:22</span> ולא זכר יואש המלך החסד אשר עשה יהוידע
אביו עמו ויהרג את בנו וכמותו אמר ירא יהוה וידרש׃

<span id="an_24:23">24:23</span> ויהי לתקופת השנה עלה עליו חיל ארם ויבאו
אל יהודה וירושלם וישחיתו את כל שרי העם מעם וכל שללם שלחו למלך דרמשק׃

<span id="an_24:24">24:24</span> כי במצער אנשים באו חיל ארם ויהוה נתן
בידם חיל לרב מאד כי עזבו את יהוה אלהי אבותיהם ואת יואש עשו שפטים׃

<span id="an_24:25">24:25</span> ובלכתם ממנו כי עזבו אתו במחליים רבים
התקשרו עליו עבדיו בדמי בני יהוידע הכהן ויהרגהו על מטתו וימת ויקברהו בעיר
דויד ולא קברהו בקברות המלכים׃

<span id="an_24:26">24:26</span> ואלה המתקשרים עליו זבד בן שמעת העמונית
ויהוזבד בן שמרית המואבית׃

<span id="an_24:27">24:27</span> ובניו ורב המשא עליו ויסוד בית האלהים
הנם כתובים על מדרש ספר המלכים וימלך אמציהו בנו תחתיו׃

<span id="an_25:1">25:1</span> בן עשרים וחמש שנה מלך אמציהו ועשרים ותשע
שנה מלך בירושלם ושם אמו יהועדן מירושלים׃

<span id="an_25:2">25:2</span> ויעש הישר בעיני יהוה רק לא בלבב שלם׃

<span id="an_25:3">25:3</span> ויהי כאשר חזקה הממלכה עליו ויהרג את עבדיו
המכים את המלך אביו׃

<span id="an_25:4">25:4</span> ואת בניהם לא המית כי ככתוב בתורה בספר משה
אשר צוה יהוה לאמר לא ימותו אבות על בנים ובנים לא ימותו על אבות כי איש
בחטאו ימותו׃

<span id="an_25:5">25:5</span> ויקבץ אמציהו את יהודה ויעמידם לבית אבות
לשרי האלפים ולשרי המאות לכל יהודה ובנימן ויפקדם למבן עשרים שנה ומעלה
וימצאם שלש מאות אלף בחור יוצא צבא אחז רמח וצנה׃

<span id="an_25:6">25:6</span> וישכר מישראל מאה אלף גבור חיל במאה ככר
כסף׃

<span id="an_25:7">25:7</span> ואיש האלהים בא אליו לאמר המלך אל יבא עמך
צבא ישראל כי אין יהוה עם ישראל כל בני אפרים׃

<span id="an_25:8">25:8</span> כי אם בא אתה עשה חזק למלחמה יכשילך האלהים
לפני אויב כי יש כח באלהים לעזור ולהכשיל׃

<span id="an_25:9">25:9</span> ויאמר אמציהו לאיש האלהים ומה לעשות למאת
הככר אשר נתתי לגדוד ישראל ויאמר איש האלהים יש ליהוה לתת לך הרבה מזה׃

<span id="an_25:10">25:10</span> ויבדילם אמציהו להגדוד אשר בא אליו
מאפרים ללכת למקומם ויחר אפם מאד ביהודה וישובו למקומם בחרי אף׃

<span id="an_25:11">25:11</span> ואמציהו התחזק וינהג את עמו וילך גיא
המלח ויך את בני שעיר עשרת אלפים׃

<span id="an_25:12">25:12</span> ועשרת אלפים חיים שבו בני יהודה ויביאום
לראש הסלע וישליכום מראש הסלע וכלם נבקעו׃

<span id="an_25:13">25:13</span> ובני הגדוד אשר השיב אמציהו מלכת עמו
למלחמה ויפשטו בערי יהודה משמרון ועד בית חורון ויכו מהם שלשת אלפים ויבזו
בזה רבה׃

<span id="an_25:14">25:14</span> ויהי אחרי בוא אמציהו מהכות את אדומים
ויבא את אלהי בני שעיר ויעמידם לו לאלהים ולפניהם ישתחוה ולהם יקטר׃

<span id="an_25:15">25:15</span> ויחר אף יהוה באמציהו וישלח אליו נביא
ויאמר לו למה דרשת את אלהי העם אשר לא הצילו את עמם מידך׃

<span id="an_25:16">25:16</span> ויהי בדברו אליו ויאמר לו הליועץ למלך
נתנוך חדל לך למה יכוך ויחדל הנביא ויאמר ידעתי כי יעץ אלהים להשחיתך כי
עשית זאת ולא שמעת לעצתי׃

<span id="an_25:17">25:17</span> ויועץ אמציהו מלך יהודה וישלח אל יואש בן
יהואחז בן יהוא מלך ישראל לאמר לך נתראה פנים׃

<span id="an_25:18">25:18</span> וישלח יואש מלך ישראל אל אמציהו מלך
יהודה לאמר החוח אשר בלבנון שלח אל הארז אשר בלבנון לאמר תנה את בתך לבני
לאשה ותעבר חית השדה אשר בלבנון ותרמס את החוח׃

<span id="an_25:19">25:19</span> אמרת הנה הכית את אדום ונשאך לבך להכביד
עתה שבה בביתך למה תתגרה ברעה ונפלת אתה ויהודה עמך׃

<span id="an_25:20">25:20</span> ולא שמע אמציהו כי מהאלהים היא למען תתם
ביד כי דרשו את אלהי אדום׃

<span id="an_25:21">25:21</span> ויעל יואש מלך ישראל ויתראו פנים הוא
ואמציהו מלך יהודה בבית שמש אשר ליהודה׃

<span id="an_25:22">25:22</span> וינגף יהודה לפני ישראל וינסו איש
לאהליו׃

<span id="an_25:23">25:23</span> ואת אמציהו מלך יהודה בן יואש בן יהואחז
תפש יואש מלך ישראל בבית שמש ויביאהו ירושלם ויפרץ בחומת ירושלם משער אפרים
עד שער הפונה ארבע מאות אמה׃

<span id="an_25:24">25:24</span> וכל הזהב והכסף ואת כל הכלים הנמצאים
בבית האלהים עם עבד אדום ואת אצרות בית המלך ואת בני התערבות וישב שמרון׃

<span id="an_25:25">25:25</span> ויחי אמציהו בן יואש מלך יהודה אחרי מות
יואש בן יהואחז מלך ישראל חמש עשרה שנה׃

<span id="an_25:26">25:26</span> ויתר דברי אמציהו הראשנים והאחרונים הלא
הנם כתובים על ספר מלכי יהודה וישראל׃

<span id="an_25:27">25:27</span> ומעת אשר סר אמציהו מאחרי יהוה ויקשרו
עליו קשר בירושלם וינס לכישה וישלחו אחריו לכישה וימיתהו שם׃

<span id="an_25:28">25:28</span> וישאהו על הסוסים ויקברו אתו עם אבתיו
בעיר יהודה׃

<span id="an_26:1">26:1</span> ויקחו כל עם יהודה את עזיהו והוא בן שש
עשרה שנה וימליכו אתו תחת אביו אמציהו׃

<span id="an_26:2">26:2</span> הוא בנה את אילות וישיבה ליהודה אחרי שכב
המלך עם אבתיו׃

<span id="an_26:3">26:3</span> בן שש עשרה שנה עזיהו במלכו וחמשים ושתים
שנה מלך בירושלם ושם אמו יכיליה מן ירושלם׃

<span id="an_26:4">26:4</span> ויעש הישר בעיני יהוה ככל אשר עשה אמציהו
אביו׃

<span id="an_26:5">26:5</span> ויהי לדרש אלהים בימי זכריהו המבין בראת
האלהים ובימי דרשו את יהוה הצליחו האלהים׃

<span id="an_26:6">26:6</span> ויצא וילחם בפלשתים ויפרץ את חומת גת ואת
חומת יבנה ואת חומת אשדוד ויבנה ערים באשדוד ובפלשתים׃

<span id="an_26:7">26:7</span> ויעזרהו האלהים על פלשתים ועל הערביים
הישבים בגור בעל והמעונים׃

<span id="an_26:8">26:8</span> ויתנו העמונים מנחה לעזיהו וילך שמו עד
לבוא מצרים כי החזיק עד למעלה׃

<span id="an_26:9">26:9</span> ויבן עזיהו מגדלים בירושלם על שער הפנה ועל
שער הגיא ועל המקצוע ויחזקם׃

<span id="an_26:10">26:10</span> ויבן מגדלים במדבר ויחצב ברות רבים כי
מקנה רב היה לו ובשפלה ובמישור אכרים וכרמים בהרים ובכרמל כי אהב אדמה היה׃

<span id="an_26:11">26:11</span> ויהי לעזיהו חיל עשה מלחמה יוצאי צבא
לגדוד במספר פקדתם ביד יעואל הסופר ומעשיהו השוטר על יד חנניהו משרי המלך׃

<span id="an_26:12">26:12</span> כל מספר ראשי האבות לגבורי חיל אלפים ושש
מאות׃

<span id="an_26:13">26:13</span> ועל ידם חיל צבא שלש מאות אלף ושבעת
אלפים וחמש מאות עושי מלחמה בכח חיל לעזר למלך על האויב׃

<span id="an_26:14">26:14</span> ויכן להם עזיהו לכל הצבא מגנים ורמחים
וכובעים ושרינות וקשתות ולאבני קלעים׃

<span id="an_26:15">26:15</span> ויעש בירושלם חשבנות מחשבת חושב להיות על
המגדלים ועל הפנות לירוא בחצים ובאבנים גדלות ויצא שמו עד למרחוק כי הפליא
להעזר עד כי חזק׃

<span id="an_26:16">26:16</span> וכחזקתו גבה לבו עד להשחית וימעל ביהוה
אלהיו ויבא אל היכל יהוה להקטיר על מזבח הקטרת׃

<span id="an_26:17">26:17</span> ויבא אחריו עזריהו הכהן ועמו כהנים ליהוה
שמונים בני חיל׃

<span id="an_26:18">26:18</span> ויעמדו על עזיהו המלך ויאמרו לו לא לך
עזיהו להקטיר ליהוה כי לכהנים בני אהרן המקדשים להקטיר צא מן המקדש כי מעלת
ולא לך לכבוד מיהוה אלהים׃

<span id="an_26:19">26:19</span> ויזעף עזיהו ובידו מקטרת להקטיר ובזעפו
עם הכהנים והצרעת זרחה במצחו לפני הכהנים בבית יהוה מעל למזבח הקטרת׃

<span id="an_26:20">26:20</span> ויפן אליו עזריהו כהן הראש וכל הכהנים
והנה הוא מצרע במצחו ויבהלוהו משם וגם הוא נדחף לצאת כי נגעו יהוה׃

<span id="an_26:21">26:21</span> ויהי עזיהו המלך מצרע עד יום מותו וישב
בית החפשות מצרע כי נגזר מבית יהוה ויותם בנו על בית המלך שופט את עם הארץ׃

<span id="an_26:22">26:22</span> ויתר דברי עזיהו הראשנים והאחרנים כתב
ישעיהו בן אמוץ הנביא׃

<span id="an_26:23">26:23</span> וישכב עזיהו עם אבתיו ויקברו אתו עם
אבתיו בשדה הקבורה אשר למלכים כי אמרו מצורע הוא וימלך יותם בנו תחתיו׃

<span id="an_27:1">27:1</span> בן עשרים וחמש שנה יותם במלכו ושש עשרה שנה
מלך בירושלם ושם אמו ירושה בת צדוק׃

<span id="an_27:2">27:2</span> ויעש הישר בעיני יהוה ככל אשר עשה עזיהו
אביו רק לא בא אל היכל יהוה ועוד העם משחיתים׃

<span id="an_27:3">27:3</span> הוא בנה את שער בית יהוה העליון ובחומת
העפל בנה לרב׃

<span id="an_27:4">27:4</span> וערים בנה בהר יהודה ובחרשים בנה בירניות
ומגדלים׃

<span id="an_27:5">27:5</span> והוא נלחם עם מלך בני עמון ויחזק עליהם
ויתנו לו בני עמון בשנה ההיא מאה ככר כסף ועשרת אלפים כרים חטים ושעורים
עשרת אלפים זאת השיבו לו בני עמון ובשנה השנית והשלשית׃

<span id="an_27:6">27:6</span> ויתחזק יותם כי הכין דרכיו לפני יהוה
אלהיו׃

<span id="an_27:7">27:7</span> ויתר דברי יותם וכל מלחמתיו ודרכיו הנם
כתובים על ספר מלכי ישראל ויהודה׃

<span id="an_27:8">27:8</span> בן עשרים וחמש שנה היה במלכו ושש עשרה שנה
מלך בירושלם׃

<span id="an_27:9">27:9</span> וישכב יותם עם אבתיו ויקברו אתו בעיר דויד
וימלך אחז בנו תחתיו׃

<span id="an_28:1">28:1</span> בן עשרים שנה אחז במלכו ושש עשרה שנה מלך
בירושלם ולא עשה הישר בעיני יהוה כדויד אביו׃

<span id="an_28:2">28:2</span> וילך בדרכי מלכי ישראל וגם מסכות עשה
לבעלים׃

<span id="an_28:3">28:3</span> והוא הקטיר בגיא בן הנם ויבער את בניו באש
כתעבות הגוים אשר הריש יהוה מפני בני ישראל׃

<span id="an_28:4">28:4</span> ויזבח ויקטר בבמות ועל הגבעות ותחת כל עץ
רענן׃

<span id="an_28:5">28:5</span> ויתנהו יהוה אלהיו ביד מלך ארם ויכו בו
וישבו ממנו שביה גדולה ויביאו דרמשק וגם ביד מלך ישראל נתן ויך בו מכה
גדולה׃

<span id="an_28:6">28:6</span> ויהרג פקח בן רמליהו ביהודה מאה ועשרים אלף
ביום אחד הכל בני חיל בעזבם את יהוה אלהי אבותם׃

<span id="an_28:7">28:7</span> ויהרג זכרי גבור אפרים את מעשיהו בן המלך
ואת עזריקם נגיד הבית ואת אלקנה משנה המלך׃

<span id="an_28:8">28:8</span> וישבו בני ישראל מאחיהם מאתים אלף נשים
בנים ובנות וגם שלל רב בזזו מהם ויביאו את השלל לשמרון׃

<span id="an_28:9">28:9</span> ושם היה נביא ליהוה עדד שמו ויצא לפני הצבא
הבא לשמרון ויאמר להם הנה בחמת יהוה אלהי אבותיכם על יהודה נתנם בידכם
ותהרגו בם בזעף עד לשמים הגיע׃

<span id="an_28:10">28:10</span> ועתה בני יהודה וירושלם אתם אמרים לכבש
לעבדים ולשפחות לכם הלא רק אתם עמכם אשמות ליהוה אלהיכם׃

<span id="an_28:11">28:11</span> ועתה שמעוני והשיבו השביה אשר שביתם
מאחיכם כי חרון אף יהוה עליכם׃

<span id="an_28:12">28:12</span> ויקמו אנשים מראשי בני אפרים עזריהו בן
יהוחנן ברכיהו בן משלמות ויחזקיהו בן שלם ועמשא בן חדלי על הבאים מן הצבא׃

<span id="an_28:13">28:13</span> ויאמרו להם לא תביאו את השביה הנה כי
לאשמת יהוה עלינו אתם אמרים להסיף על חטאתינו ועל אשמתינו כי רבה אשמה לנו
וחרון אף על ישראל׃

<span id="an_28:14">28:14</span> ויעזב החלוץ את השביה ואת הבזה לפני
השרים וכל הקהל׃

<span id="an_28:15">28:15</span> ויקמו האנשים אשר נקבו בשמות ויחזיקו
בשביה וכל מערמיהם הלבישו מן השלל וילבשום וינעלום ויאכלום וישקום ויסכום
וינהלום בחמרים לכל כושל ויביאום ירחו עיר התמרים אצל אחיהם וישובו שמרון׃

<span id="an_28:16">28:16</span> בעת ההיא שלח המלך אחז על מלכי אשור לעזר
לו׃

<span id="an_28:17">28:17</span> ועוד אדומים באו ויכו ביהודה וישבו שבי׃

<span id="an_28:18">28:18</span> ופלשתים פשטו בערי השפלה והנגב ליהודה
וילכדו את בית שמש ואת אילון ואת הגדרות ואת שוכו ובנותיה ואת תמנה ובנותיה
ואת גמזו ואת בנתיה וישבו שם׃

<span id="an_28:19">28:19</span> כי הכניע יהוה את יהודה בעבור אחז מלך
ישראל כי הפריע ביהודה ומעול מעל ביהוה׃

<span id="an_28:20">28:20</span> ויבא עליו תלגת פלנאסר מלך אשור ויצר לו
ולא חזקו׃

<span id="an_28:21">28:21</span> כי חלק אחז את בית יהוה ואת בית המלך
והשרים ויתן למלך אשור ולא לעזרה לו׃

<span id="an_28:22">28:22</span> ובעת הצר לו ויוסף למעול ביהוה הוא המלך
אחז׃

<span id="an_28:23">28:23</span> ויזבח לאלהי דרמשק המכים בו ויאמר כי
אלהי מלכי ארם הם מעזרים אותם להם אזבח ויעזרוני והם היו לו להכשילו ולכל
ישראל׃

<span id="an_28:24">28:24</span> ויאסף אחז את כלי בית האלהים ויקצץ את
כלי בית האלהים ויסגר את דלתות בית יהוה ויעש לו מזבחות בכל פנה בירושלם׃

<span id="an_28:25">28:25</span> ובכל עיר ועיר ליהודה עשה במות לקטר
לאלהים אחרים ויכעס את יהוה אלהי אבתיו׃

<span id="an_28:26">28:26</span> ויתר דבריו וכל דרכיו הראשנים והאחרונים
הנם כתובים על ספר מלכי יהודה וישראל׃

<span id="an_28:27">28:27</span> וישכב אחז עם אבתיו ויקברהו בעיר בירושלם
כי לא הביאהו לקברי מלכי ישראל וימלך יחזקיהו בנו תחתיו׃

<span id="an_29:1">29:1</span> יחזקיהו מלך בן עשרים וחמש שנה ועשרים ותשע
שנה מלך בירושלם ושם אמו אביה בת זכריהו׃

<span id="an_29:2">29:2</span> ויעש הישר בעיני יהוה ככל אשר עשה דויד
אביו׃

<span id="an_29:3">29:3</span> הוא בשנה הראשונה למלכו בחדש הראשון פתח את
דלתות בית יהוה ויחזקם׃

<span id="an_29:4">29:4</span> ויבא את הכהנים ואת הלוים ויאספם לרחוב
המזרח׃

<span id="an_29:5">29:5</span> ויאמר להם שמעוני הלוים עתה התקדשו וקדשו
את בית יהוה אלהי אבתיכם והוציאו את הנדה מן הקדש׃

<span id="an_29:6">29:6</span> כי מעלו אבתינו ועשו הרע בעיני יהוה אלהינו
ויעזבהו ויסבו פניהם ממשכן יהוה ויתנו ערף׃

<span id="an_29:7">29:7</span> גם סגרו דלתות האולם ויכבו את הנרות וקטרת
לא הקטירו ועלה לא העלו בקדש לאלהי ישראל׃

<span id="an_29:8">29:8</span> ויהי קצף יהוה על יהודה וירושלם ויתנם
לזועה לשמה ולשרקה כאשר אתם ראים בעיניכם׃

<span id="an_29:9">29:9</span> והנה נפלו אבותינו בחרב ובנינו ובנותינו
ונשינו בשבי על זאת׃

<span id="an_29:10">29:10</span> עתה עם לבבי לכרות ברית ליהוה אלהי ישראל
וישב ממנו חרון אפו׃

<span id="an_29:11">29:11</span> בני עתה אל תשלו כי בכם בחר יהוה לעמד
לפניו לשרתו ולהיות לו משרתים ומקטרים׃

<span id="an_29:12">29:12</span> ויקמו הלוים מחת בן עמשי ויואל בן עזריהו
מן בני הקהתי ומן בני מררי קיש בן עבדי ועזריהו בן יהללאל ומן הגרשני יואח
בן זמה ועדן בן יואח׃

<span id="an_29:13">29:13</span> ומן בני אליצפן שמרי ויעואל ומן בני אסף
זכריהו ומתניהו׃

<span id="an_29:14">29:14</span> ומן בני הימן יחואל ושמעי ומן בני ידותון
שמעיה ועזיאל׃

<span id="an_29:15">29:15</span> ויאספו את אחיהם ויתקדשו ויבאו כמצות
המלך בדברי יהוה לטהר בית יהוה׃

<span id="an_29:16">29:16</span> ויבאו הכהנים לפנימה בית יהוה לטהר
ויוציאו את כל הטמאה אשר מצאו בהיכל יהוה לחצר בית יהוה ויקבלו הלוים
להוציא לנחל קדרון חוצה׃

<span id="an_29:17">29:17</span> ויחלו באחד לחדש הראשון לקדש וביום שמונה
לחדש באו לאולם יהוה ויקדשו את בית יהוה לימים שמונה וביום ששה עשר לחדש
הראשון כלו׃

<span id="an_29:18">29:18</span> ויבואו פנימה אל חזקיהו המלך ויאמרו
טהרנו את כל בית יהוה את מזבח העולה ואת כל כליו ואת שלחן המערכת ואת כל
כליו׃

<span id="an_29:19">29:19</span> ואת כל הכלים אשר הזניח המלך אחז במלכותו
במעלו הכנו והקדשנו והנם לפני מזבח יהוה׃

<span id="an_29:20">29:20</span> וישכם יחזקיהו המלך ויאסף את שרי העיר
ויעל בית יהוה׃

<span id="an_29:21">29:21</span> ויביאו פרים שבעה ואילים שבעה וכבשים
שבעה וצפירי עזים שבעה לחטאת על הממלכה ועל המקדש ועל יהודה ויאמר לבני
אהרן הכהנים להעלות על מזבח יהוה׃

<span id="an_29:22">29:22</span> וישחטו הבקר ויקבלו הכהנים את הדם ויזרקו
המזבחה וישחטו האלים ויזרקו הדם המזבחה וישחטו הכבשים ויזרקו הדם המזבחה׃

<span id="an_29:23">29:23</span> ויגישו את שעירי החטאת לפני המלך והקהל
ויסמכו ידיהם עליהם׃

<span id="an_29:24">29:24</span> וישחטום הכהנים ויחטאו את דמם המזבחה
לכפר על כל ישראל כי לכל ישראל אמר המלך העולה והחטאת׃

<span id="an_29:25">29:25</span> ויעמד את הלוים בית יהוה במצלתים בנבלים
ובכנרות במצות דויד וגד חזה המלך ונתן הנביא כי ביד יהוה המצוה ביד נביאיו׃

<span id="an_29:26">29:26</span> ויעמדו הלוים בכלי דויד והכהנים בחצצרות׃

<span id="an_29:27">29:27</span> ויאמר חזקיהו להעלות העלה להמזבח ובעת
החל העולה החל שיר יהוה והחצצרות ועל ידי כלי דויד מלך ישראל׃

<span id="an_29:28">29:28</span> וכל הקהל משתחוים והשיר משורר והחצצרות
מחצצרים הכל עד לכלות העלה׃

<span id="an_29:29">29:29</span> וככלות להעלות כרעו המלך וכל הנמצאים אתו
וישתחוו׃

<span id="an_29:30">29:30</span> ויאמר יחזקיהו המלך והשרים ללוים להלל
ליהוה בדברי דויד ואסף החזה ויהללו עד לשמחה ויקדו וישתחוו׃

<span id="an_29:31">29:31</span> ויען יחזקיהו ויאמר עתה מלאתם ידכם ליהוה
גשו והביאו זבחים ותודות לבית יהוה ויביאו הקהל זבחים ותודות וכל נדיב לב
עלות׃

<span id="an_29:32">29:32</span> ויהי מספר העלה אשר הביאו הקהל בקר שבעים
אילים מאה כבשים מאתים לעלה ליהוה כל אלה׃

<span id="an_29:33">29:33</span> והקדשים בקר שש מאות וצאן שלשת אלפים׃

<span id="an_29:34">29:34</span> רק הכהנים היו למעט ולא יכלו להפשיט את
כל העלות ויחזקום אחיהם הלוים עד כלות המלאכה ועד יתקדשו הכהנים כי הלוים
ישרי לבב להתקדש מהכהנים׃

<span id="an_29:35">29:35</span> וגם עלה לרב בחלבי השלמים ובנסכים לעלה
ותכון עבודת בית יהוה׃

<span id="an_29:36">29:36</span> וישמח יחזקיהו וכל העם על ההכין האלהים
לעם כי בפתאם היה הדבר׃

<span id="an_30:1">30:1</span> וישלח יחזקיהו על כל ישראל ויהודה וגם
אגרות כתב על אפרים ומנשה לבוא לבית יהוה בירושלם לעשות פסח ליהוה אלהי
ישראל׃

<span id="an_30:2">30:2</span> ויועץ המלך ושריו וכל הקהל בירושלם לעשות
הפסח בחדש השני׃

<span id="an_30:3">30:3</span> כי לא יכלו לעשתו בעת ההיא כי הכהנים לא
התקדשו למדי והעם לא נאספו לירושלם׃

<span id="an_30:4">30:4</span> ויישר הדבר בעיני המלך ובעיני כל הקהל׃

<span id="an_30:5">30:5</span> ויעמידו דבר להעביר קול בכל ישראל מבאר שבע
ועד דן לבוא לעשות פסח ליהוה אלהי ישראל בירושלם כי לא לרב עשו ככתוב׃

<span id="an_30:6">30:6</span> וילכו הרצים באגרות מיד המלך ושריו בכל
ישראל ויהודה וכמצות המלך לאמר בני ישראל שובו אל יהוה אלהי אברהם יצחק
וישראל וישב אל הפליטה הנשארת לכם מכף מלכי אשור׃

<span id="an_30:7">30:7</span> ואל תהיו כאבותיכם וכאחיכם אשר מעלו ביהוה
אלהי אבותיהם ויתנם לשמה כאשר אתם ראים׃

<span id="an_30:8">30:8</span> עתה אל תקשו ערפכם כאבותיכם תנו יד ליהוה
ובאו למקדשו אשר הקדיש לעולם ועבדו את יהוה אלהיכם וישב מכם חרון אפו׃

<span id="an_30:9">30:9</span> כי בשובכם על יהוה אחיכם ובניכם לרחמים
לפני שוביהם ולשוב לארץ הזאת כי חנון ורחום יהוה אלהיכם ולא יסיר פנים מכם
אם תשובו אליו׃

<span id="an_30:10">30:10</span> ויהיו הרצים עברים מעיר לעיר בארץ אפרים
ומנשה ועד זבלון ויהיו משחיקים עליהם ומלעגים בם׃

<span id="an_30:11">30:11</span> אך אנשים מאשר ומנשה ומזבלון נכנעו ויבאו
לירושלם׃

<span id="an_30:12">30:12</span> גם ביהודה היתה יד האלהים לתת להם לב אחד
לעשות מצות המלך והשרים בדבר יהוה׃

<span id="an_30:13">30:13</span> ויאספו ירושלם עם רב לעשות את חג המצות
בחדש השני קהל לרב מאד׃

<span id="an_30:14">30:14</span> ויקמו ויסירו את המזבחות אשר בירושלם ואת
כל המקטרות הסירו וישליכו לנחל קדרון׃

<span id="an_30:15">30:15</span> וישחטו הפסח בארבעה עשר לחדש השני
והכהנים והלוים נכלמו ויתקדשו ויביאו עלות בית יהוה׃

<span id="an_30:16">30:16</span> ויעמדו על עמדם כמשפטם כתורת משה איש
האלהים הכהנים זרקים את הדם מיד הלוים׃

<span id="an_30:17">30:17</span> כי רבת בקהל אשר לא התקדשו והלוים על
שחיטת הפסחים לכל לא טהור להקדיש ליהוה׃

<span id="an_30:18">30:18</span> כי מרבית העם רבת מאפרים ומנשה יששכר
וזבלון לא הטהרו כי אכלו את הפסח בלא ככתוב כי התפלל יחזקיהו עליהם לאמר
יהוה הטוב יכפר בעד׃

<span id="an_30:19">30:19</span> כל לבבו הכין לדרוש האלהים יהוה אלהי
אבותיו ולא כטהרת הקדש׃

<span id="an_30:20">30:20</span> וישמע יהוה אל יחזקיהו וירפא את העם׃

<span id="an_30:21">30:21</span> ויעשו בני ישראל הנמצאים בירושלם את חג
המצות שבעת ימים בשמחה גדולה ומהללים ליהוה יום ביום הלוים והכהנים בכלי עז
ליהוה׃

<span id="an_30:22">30:22</span> וידבר יחזקיהו על לב כל הלוים המשכילים
שכל טוב ליהוה ויאכלו את המועד שבעת הימים מזבחים זבחי שלמים ומתודים ליהוה
אלהי אבותיהם׃

<span id="an_30:23">30:23</span> ויועצו כל הקהל לעשות שבעת ימים אחרים
ויעשו שבעת ימים שמחה׃

<span id="an_30:24">30:24</span> כי חזקיהו מלך יהודה הרים לקהל אלף פרים
ושבעת אלפים צאן והשרים הרימו לקהל פרים אלף וצאן עשרת אלפים ויתקדשו כהנים
לרב׃

<span id="an_30:25">30:25</span> וישמחו כל קהל יהודה והכהנים והלוים וכל
הקהל הבאים מישראל והגרים הבאים מארץ ישראל והיושבים ביהודה׃

<span id="an_30:26">30:26</span> ותהי שמחה גדולה בירושלם כי מימי שלמה בן
דויד מלך ישראל לא כזאת בירושלם׃

<span id="an_30:27">30:27</span> ויקמו הכהנים הלוים ויברכו את העם וישמע
בקולם ותבוא תפלתם למעון קדשו לשמים׃

<span id="an_31:1">31:1</span> וככלות כל זאת יצאו כל ישראל הנמצאים לערי
יהודה וישברו המצבות ויגדעו האשרים וינתצו את הבמות ואת המזבחת מכל יהודה
ובנימן ובאפרים ומנשה עד לכלה וישובו כל בני ישראל איש לאחזתו לעריהם׃

<span id="an_31:2">31:2</span> ויעמד יחזקיהו את מחלקות הכהנים והלוים על
מחלקותם איש כפי עבדתו לכהנים וללוים לעלה ולשלמים לשרת ולהדות ולהלל בשערי
מחנות יהוה׃

<span id="an_31:3">31:3</span> ומנת המלך מן רכושו לעלות לעלות הבקר והערב
והעלות לשבתות ולחדשים ולמעדים ככתוב בתורת יהוה׃

<span id="an_31:4">31:4</span> ויאמר לעם ליושבי ירושלם לתת מנת הכהנים
והלוים למען יחזקו בתורת יהוה׃

<span id="an_31:5">31:5</span> וכפרץ הדבר הרבו בני ישראל ראשית דגן תירוש
ויצהר ודבש וכל תבואת שדה ומעשר הכל לרב הביאו׃

<span id="an_31:6">31:6</span> ובני ישראל ויהודה היושבים בערי יהודה גם
הם מעשר בקר וצאן ומעשר קדשים המקדשים ליהוה אלהיהם הביאו ויתנו ערמות
ערמות׃

<span id="an_31:7">31:7</span> בחדש השלשי החלו הערמות ליסוד ובחדש השביעי
כלו׃

<span id="an_31:8">31:8</span> ויבאו יחזקיהו והשרים ויראו את הערמות
ויברכו את יהוה ואת עמו ישראל׃

<span id="an_31:9">31:9</span> וידרש יחזקיהו על הכהנים והלוים על הערמות׃

<span id="an_31:10">31:10</span> ויאמר אליו עזריהו הכהן הראש לבית צדוק
ויאמר מהחל התרומה לביא בית יהוה אכול ושבוע והותר עד לרוב כי יהוה ברך את
עמו והנותר את ההמון הזה׃

<span id="an_31:11">31:11</span> ויאמר יחזקיהו להכין לשכות בבית יהוה
ויכינו׃

<span id="an_31:12">31:12</span> ויביאו את התרומה והמעשר והקדשים באמונה
ועליהם נגיד כונניהו הלוי ושמעי אחיהו משנה׃

<span id="an_31:13">31:13</span> ויחיאל ועזזיהו ונחת ועשהאל וירימות
ויוזבד ואליאל ויסמכיהו ומחת ובניהו פקידים מיד כונניהו ושמעי אחיו במפקד
יחזקיהו המלך ועזריהו נגיד בית האלהים׃

<span id="an_31:14">31:14</span> וקורא בן ימנה הלוי השוער למזרחה על
נדבות האלהים לתת תרומת יהוה וקדשי הקדשים׃

<span id="an_31:15">31:15</span> ועל ידו עדן ומנימן וישוע ושמעיהו אמריהו
ושכניהו בערי הכהנים באמונה לתת לאחיהם במחלקות כגדול כקטן׃

<span id="an_31:16">31:16</span> מלבד התיחשם לזכרים מבן שלוש שנים ולמעלה
לכל הבא לבית יהוה לדבר יום ביומו לעבודתם במשמרותם כמחלקותיהם׃

<span id="an_31:17">31:17</span> ואת התיחש הכהנים לבית אבותיהם והלוים
מבן עשרים שנה ולמעלה במשמרותיהם במחלקותיהם׃

<span id="an_31:18">31:18</span> ולהתיחש בכל טפם נשיהם ובניהם ובנותיהם
לכל קהל כי באמונתם יתקדשו קדש׃

<span id="an_31:19">31:19</span> ולבני אהרן הכהנים בשדי מגרש עריהם בכל
עיר ועיר אנשים אשר נקבו בשמות לתת מנות לכל זכר בכהנים ולכל התיחש בלוים׃

<span id="an_31:20">31:20</span> ויעש כזאת יחזקיהו בכל יהודה ויעש הטוב
והישר והאמת לפני יהוה אלהיו׃

<span id="an_31:21">31:21</span> ובכל מעשה אשר החל בעבודת בית האלהים
ובתורה ובמצוה לדרש לאלהיו בכל לבבו עשה והצליח׃

<span id="an_32:1">32:1</span> אחרי הדברים והאמת האלה בא סנחריב מלך אשור
ויבא ביהודה ויחן על הערים הבצרות ויאמר לבקעם אליו׃

<span id="an_32:2">32:2</span> וירא יחזקיהו כי בא סנחריב ופניו למלחמה על
ירושלם׃

<span id="an_32:3">32:3</span> ויועץ עם שריו וגבריו לסתום את מימי העינות
אשר מחוץ לעיר ויעזרוהו׃

<span id="an_32:4">32:4</span> ויקבצו עם רב ויסתמו את כל המעינות ואת
הנחל השוטף בתוך הארץ לאמר למה יבואו מלכי אשור ומצאו מים רבים׃

<span id="an_32:5">32:5</span> ויתחזק ויבן את כל החומה הפרוצה ויעל על
המגדלות ולחוצה החומה אחרת ויחזק את המלוא עיר דויד ויעש שלח לרב ומגנים׃

<span id="an_32:6">32:6</span> ויתן שרי מלחמות על העם ויקבצם אליו אל
רחוב שער העיר וידבר על לבבם לאמר׃

<span id="an_32:7">32:7</span> חזקו ואמצו אל תיראו ואל תחתו מפני מלך
אשור ומלפני כל ההמון אשר עמו כי עמנו רב מעמו׃

<span id="an_32:8">32:8</span> עמו זרוע בשר ועמנו יהוה אלהינו לעזרנו
ולהלחם מלחמתנו ויסמכו העם על דברי יחזקיהו מלך יהודה׃

<span id="an_32:9">32:9</span> אחר זה שלח סנחריב מלך אשור עבדיו ירושלימה
והוא על לכיש וכל ממשלתו עמו על יחזקיהו מלך יהודה ועל כל יהודה אשר
בירושלם לאמר׃

<span id="an_32:10">32:10</span> כה אמר סנחריב מלך אשור על מה אתם בטחים
וישבים במצור בירושלם׃

<span id="an_32:11">32:11</span> הלא יחזקיהו מסית אתכם לתת אתכם למות
ברעב ובצמא לאמר יהוה אלהינו יצילנו מכף מלך אשור׃

<span id="an_32:12">32:12</span> הלא הוא יחזקיהו הסיר את במתיו ואת
מזבחתיו ויאמר ליהודה ולירושלם לאמר לפני מזבח אחד תשתחוו ועליו תקטירו׃

<span id="an_32:13">32:13</span> הלא תדעו מה עשיתי אני ואבותי לכל עמי
הארצות היכול יכלו אלהי גוי הארצות להציל את ארצם מידי׃

<span id="an_32:14">32:14</span> מי בכל אלהי הגוים האלה אשר החרימו אבותי
אשר יכול להציל את עמו מידי כי יוכל אלהיכם להציל אתכם מידי׃

<span id="an_32:15">32:15</span> ועתה אל ישיא אתכם חזקיהו ואל יסית אתכם
כזאת ואל תאמינו לו כי לא יוכל כל אלוה כל גוי וממלכה להציל עמו מידי ומיד
אבותי אף כי אלהיכם לא יצילו אתכם מידי׃

<span id="an_32:16">32:16</span> ועוד דברו עבדיו על יהוה האלהים ועל
יחזקיהו עבדו׃

<span id="an_32:17">32:17</span> וספרים כתב לחרף ליהוה אלהי ישראל ולאמר
עליו לאמר כאלהי גוי הארצות אשר לא הצילו עמם מידי כן לא יציל אלהי יחזקיהו
עמו מידי׃

<span id="an_32:18">32:18</span> ויקראו בקול גדול יהודית על עם ירושלם
אשר על החומה ליראם ולבהלם למען ילכדו את העיר׃

<span id="an_32:19">32:19</span> וידברו אל אלהי ירושלם כעל אלהי עמי הארץ
מעשה ידי האדם׃

<span id="an_32:20">32:20</span> ויתפלל יחזקיהו המלך וישעיהו בן אמוץ
הנביא על זאת ויזעקו השמים׃

<span id="an_32:21">32:21</span> וישלח יהוה מלאך ויכחד כל גבור חיל ונגיד
ושר במחנה מלך אשור וישב בבשת פנים לארצו ויבא בית אלהיו ומיציאו מעיו שם
הפילהו בחרב׃

<span id="an_32:22">32:22</span> ויושע יהוה את יחזקיהו ואת ישבי ירושלם
מיד סנחריב מלך אשור ומיד כל וינהלם מסביב׃

<span id="an_32:23">32:23</span> ורבים מביאים מנחה ליהוה לירושלם ומגדנות
ליחזקיהו מלך יהודה וינשא לעיני כל הגוים מאחרי כן׃

<span id="an_32:24">32:24</span> בימים ההם חלה יחזקיהו עד למות ויתפלל אל
יהוה ויאמר לו ומופת נתן לו׃

<span id="an_32:25">32:25</span> ולא כגמל עליו השיב יחזקיהו כי גבה לבו
ויהי עליו קצף ועל יהודה וירושלם׃

<span id="an_32:26">32:26</span> ויכנע יחזקיהו בגבה לבו הוא וישבי ירושלם
ולא בא עליהם קצף יהוה בימי יחזקיהו׃

<span id="an_32:27">32:27</span> ויהי ליחזקיהו עשר וכבוד הרבה מאד ואצרות
עשה לו לכסף ולזהב ולאבן יקרה ולבשמים ולמגנים ולכל כלי חמדה׃

<span id="an_32:28">32:28</span> ומסכנות לתבואת דגן ותירוש ויצהר וארות
לכל בהמה ובהמה ועדרים לאורות׃

<span id="an_32:29">32:29</span> וערים עשה לו ומקנה צאן ובקר לרב כי נתן
לו אלהים רכוש רב מאד׃

<span id="an_32:30">32:30</span> והוא יחזקיהו סתם את מוצא מימי גיחון
העליון ויישרם למטה מערבה לעיר דויד ויצלח יחזקיהו בכל מעשהו׃

<span id="an_32:31">32:31</span> וכן במליצי שרי בבל המשלחים עליו לדרש
המופת אשר היה בארץ עזבו האלהים לנסותו לדעת כל בלבבו׃

<span id="an_32:32">32:32</span> ויתר דברי יחזקיהו וחסדיו הנם כתובים
בחזון ישעיהו בן אמוץ הנביא על ספר מלכי יהודה וישראל׃

<span id="an_32:33">32:33</span> וישכב יחזקיהו עם אבתיו ויקברהו במעלה
קברי בני דויד וכבוד עשו לו במותו כל יהודה וישבי ירושלם וימלך מנשה בנו
תחתיו׃

<span id="an_33:1">33:1</span> בן שתים עשרה שנה מנשה במלכו וחמשים וחמש
שנה מלך בירושלם׃

<span id="an_33:2">33:2</span> ויעש הרע בעיני יהוה כתועבות הגוים אשר
הוריש יהוה מפני בני ישראל׃

<span id="an_33:3">33:3</span> וישב ויבן את הבמות אשר נתץ יחזקיהו אביו
ויקם מזבחות לבעלים ויעש אשרות וישתחו לכל צבא השמים ויעבד אתם׃

<span id="an_33:4">33:4</span> ובנה מזבחות בבית יהוה אשר אמר יהוה
בירושלם יהיה שמי לעולם׃

<span id="an_33:5">33:5</span> ויבן מזבחות לכל צבא השמים בשתי חצרות בית
יהוה׃

<span id="an_33:6">33:6</span> והוא העביר את בניו באש בגי בן הנם ועונן
ונחש וכשף ועשה אוב וידעוני הרבה לעשות הרע בעיני יהוה להכעיסו׃

<span id="an_33:7">33:7</span> וישם את פסל הסמל אשר עשה בבית האלהים אשר
אמר אלהים אל דויד ואל שלמה בנו בבית הזה ובירושלם אשר בחרתי מכל שבטי
ישראל אשים את שמי לעילום׃

<span id="an_33:8">33:8</span> ולא אוסיף להסיר את רגל ישראל מעל האדמה
אשר העמדתי לאבתיכם רק אם ישמרו לעשות את כל אשר צויתים לכל התורה והחקים
והמשפטים ביד משה׃

<span id="an_33:9">33:9</span> ויתע מנשה את יהודה וישבי ירושלם לעשות רע
מן הגוים אשר השמיד יהוה מפני בני ישראל׃

<span id="an_33:10">33:10</span> וידבר יהוה אל מנשה ואל עמו ולא הקשיבו׃

<span id="an_33:11">33:11</span> ויבא יהוה עליהם את שרי הצבא אשר למלך
אשור וילכדו את מנשה בחחים ויאסרהו בנחשתים ויוליכהו בבלה׃

<span id="an_33:12">33:12</span> וכהצר לו חלה את פני יהוה אלהיו ויכנע
מאד מלפני אלהי אבתיו׃

<span id="an_33:13">33:13</span> ויתפלל אליו ויעתר לו וישמע תחנתו
וישיבהו ירושלם למלכותו וידע מנשה כי יהוה הוא האלהים׃

<span id="an_33:14">33:14</span> ואחרי כן בנה חומה חיצונה לעיר דויד
מערבה לגיחון בנחל ולבוא בשער הדגים וסבב לעפל ויגביהה מאד וישם שרי חיל
בכל הערים הבצרות ביהודה׃

<span id="an_33:15">33:15</span> ויסר את אלהי הנכר ואת הסמל מבית יהוה
וכל המזבחות אשר בנה בהר בית יהוה ובירושלם וישלך חוצה לעיר׃

<span id="an_33:16">33:16</span> ויכן את מזבח יהוה ויזבח עליו זבחי שלמים
ותודה ויאמר ליהודה לעבוד את יהוה אלהי ישראל׃

<span id="an_33:17">33:17</span> אבל עוד העם זבחים בבמות רק ליהוה
אלהיהם׃

<span id="an_33:18">33:18</span> ויתר דברי מנשה ותפלתו אל אלהיו ודברי
החזים המדברים אליו בשם יהוה אלהי ישראל הנם על דברי מלכי ישראל׃

<span id="an_33:19">33:19</span> ותפלתו והעתר לו וכל חטאתו ומעלו והמקמות
אשר בנה בהם במות והעמיד האשרים והפסלים לפני הכנעו הנם כתובים על דברי
חוזי׃

<span id="an_33:20">33:20</span> וישכב מנשה עם אבתיו ויקברהו ביתו וימלך
אמון בנו תחתיו׃

<span id="an_33:21">33:21</span> בן עשרים ושתים שנה אמון במלכו ושתים
שנים מלך בירושלם׃

<span id="an_33:22">33:22</span> ויעש הרע בעיני יהוה כאשר עשה מנשה אביו
ולכל הפסילים אשר עשה מנשה אביו זבח אמון ויעבדם׃

<span id="an_33:23">33:23</span> ולא נכנע מלפני יהוה כהכנע מנשה אביו כי
הוא אמון הרבה אשמה׃

<span id="an_33:24">33:24</span> ויקשרו עליו עבדיו וימיתהו בביתו׃

<span id="an_33:25">33:25</span> ויכו עם הארץ את כל הקשרים על המלך אמון
וימליכו עם הארץ את יאשיהו בנו תחתיו׃

<span id="an_34:1">34:1</span> בן שמונה שנים יאשיהו במלכו ושלשים ואחת
שנה מלך בירושלם׃

<span id="an_34:2">34:2</span> ויעש הישר בעיני יהוה וילך בדרכי דויד אביו
ולא סר ימין ושמאול׃

<span id="an_34:3">34:3</span> ובשמונה שנים למלכו והוא עודנו נער החל
לדרוש לאלהי דויד אביו ובשתים עשרה שנה החל לטהר את יהודה וירושלם מן הבמות
והאשרים והפסלים והמסכות׃

<span id="an_34:4">34:4</span> וינתצו לפניו את מזבחות הבעלים והחמנים אשר
למעלה מעליהם גדע והאשרים והפסלים והמסכות שבר והדק ויזרק על פני הקברים
הזבחים להם׃

<span id="an_34:5">34:5</span> ועצמות כהנים שרף על מזבחותים ויטהר את
יהודה ואת ירושלם׃

<span id="an_34:6">34:6</span> ובערי מנשה ואפרים ושמעון ועד נפתלי בהר
בתיהם סביב׃

<span id="an_34:7">34:7</span> וינתץ את המזבחות ואת האשרים והפסלים כתת
להדק וכל החמנים גדע בכל ארץ ישראל וישב לירושלם׃

<span id="an_34:8">34:8</span> ובשנת שמונה עשרה למלכו לטהר הארץ והבית
שלח את שפן בן אצליהו ואת מעשיהו שר העיר ואת יואח בן יואחז המזכיר לחזק את
בית יהוה אלהיו׃

<span id="an_34:9">34:9</span> ויבאו אל חלקיהו הכהן הגדול ויתנו את הכסף
המובא בית אלהים אשר אספו הלוים שמרי הסף מיד מנשה ואפרים ומכל שארית ישראל
ומכל יהודה ובנימן וישבי ירושלם׃

<span id="an_34:10">34:10</span> ויתנו על יד עשה המלאכה המפקדים בבית
יהוה ויתנו אתו עושי המלאכה אשר עשים בבית יהוה לבדוק ולחזק הבית׃

<span id="an_34:11">34:11</span> ויתנו לחרשים ולבנים לקנות אבני מחצב
ועצים למחברות ולקרות את הבתים אשר השחיתו מלכי יהודה׃

<span id="an_34:12">34:12</span> והאנשים עשים באמונה במלאכה ועליהם
מפקדים יחת ועבדיהו הלוים מן בני מררי וזכריה ומשלם מן בני הקהתים לנצח
והלוים כל מבין בכלי שיר׃

<span id="an_34:13">34:13</span> ועל הסבלים ומנצחים לכל עשה מלאכה לעבודה
ועבודה ומהלוים סופרים ושטרים ושוערים׃

<span id="an_34:14">34:14</span> ובהוציאם את הכסף המובא בית יהוה מצא
חלקיהו הכהן את ספר תורת יהוה ביד משה׃

<span id="an_34:15">34:15</span> ויען חלקיהו ויאמר אל שפן הסופר ספר
התורה מצאתי בבית יהוה ויתן חלקיהו את הספר אל שפן׃

<span id="an_34:16">34:16</span> ויבא שפן את הספר אל המלך וישב עוד את
המלך דבר לאמר כל אשר נתן ביד עבדיך הם עשים׃

<span id="an_34:17">34:17</span> ויתיכו את הכסף הנמצא בבית יהוה ויתנוהו
על יד המפקדים ועל יד עושי המלאכה׃

<span id="an_34:18">34:18</span> ויגד שפן הסופר למלך לאמר ספר נתן לי
חלקיהו הכהן ויקרא בו שפן לפני המלך׃

<span id="an_34:19">34:19</span> ויהי כשמע המלך את דברי התורה ויקרע את
בגדיו׃

<span id="an_34:20">34:20</span> ויצו המלך את חלקיהו ואת אחיקם בן שפן
ואת עבדון בן מיכה ואת שפן הסופר ואת עשיה עבד המלך לאמר׃

<span id="an_34:21">34:21</span> לכו דרשו את יהוה בעדי ובעד הנשאר בישראל
וביהודה על דברי הספר אשר נמצא כי גדולה חמת יהוה אשר נתכה בנו על אשר לא
שמרו אבותינו את דבר יהוה לעשות ככל הכתוב על הספר הזה׃

<span id="an_34:22">34:22</span> וילך חלקיהו ואשר המלך אל חלדה הנביאה
אשת שלם בן תוקהת בן חסרה שומר הבגדים והיא יושבת בירושלם במשנה וידברו
אליה כזאת׃

<span id="an_34:23">34:23</span> ותאמר להם כה אמר יהוה אלהי ישראל אמרו
לאיש אשר שלח אתכם אלי׃

<span id="an_34:24">34:24</span> כה אמר יהוה הנני מביא רעה על המקום הזה
ועל יושביו את כל האלות הכתובות על הספר אשר קראו לפני מלך יהודה׃

<span id="an_34:25">34:25</span> תחת אשר עזבוני ויקטירו לאלהים אחרים
למען הכעיסני בכל מעשי ידיהם ותתך חמתי במקום הזה ולא תכבה׃

<span id="an_34:26">34:26</span> ואל מלך יהודה השלח אתכם לדרוש ביהוה כה
תאמרו אליו כה אמר יהוה אלהי ישראל הדברים אשר שמעת׃

<span id="an_34:27">34:27</span> יען רך לבבך ותכנע מלפני אלהים בשמעך את
דבריו על המקום הזה ועל ישביו ותכנע לפני ותקרע את בגדיך ותבך לפני וגם אני
שמעתי נאם יהוה׃

<span id="an_34:28">34:28</span> הנני אספך אל אבתיך ונאספת אל קברתיך
בשלום ולא תראינה עיניך בכל הרעה אשר אני מביא על המקום הזה ועל ישביו
וישיבו את המלך דבר׃

<span id="an_34:29">34:29</span> וישלח המלך ויאסף את כל זקני יהודה
וירושלם׃

<span id="an_34:30">34:30</span> ויעל המלך בית יהוה וכל איש יהודה וישבי
ירושלם והכהנים והלוים וכל העם מגדול ועד קטן ויקרא באזניהם את כל דברי ספר
הברית הנמצא בית יהוה׃

<span id="an_34:31">34:31</span> ויעמד המלך על עמדו ויכרת את הברית לפני
יהוה ללכת אחרי יהוה ולשמור את מצותיו ועדותיו וחקיו בכל לבבו ובכל נפשו
לעשות את דברי הברית הכתובים על הספר הזה׃

<span id="an_34:32">34:32</span> ויעמד את כל הנמצא בירושלם ובנימן ויעשו
ישבי ירושלם כברית אלהים אלהי אבותיהם׃

<span id="an_34:33">34:33</span> ויסר יאשיהו את כל התועבות מכל הארצות
אשר לבני ישראל ויעבד את כל הנמצא בישראל לעבוד את יהוה אלהיהם כל ימיו לא
סרו מאחרי יהוה אלהי אבותיהם׃

<span id="an_35:1">35:1</span> ויעש יאשיהו בירושלם פסח ליהוה וישחטו הפסח
בארבעה עשר לחדש הראשון׃

<span id="an_35:2">35:2</span> ויעמד הכהנים על משמרותם ויחזקם לעבודת בית
יהוה׃

<span id="an_35:3">35:3</span> ויאמר ללוים המבונים לכל ישראל הקדושים
ליהוה תנו את ארון הקדש בבית אשר בנה שלמה בן דויד מלך ישראל אין לכם משא
בכתף עתה עבדו את יהוה אלהיכם ואת עמו ישראל׃

<span id="an_35:4">35:4</span> והכונו לבית אבותיכם כמחלקותיכם בכתב דויד
מלך ישראל ובמכתב שלמה בנו׃

<span id="an_35:5">35:5</span> ועמדו בקדש לפלגות בית האבות לאחיכם בני
העם וחלקת בית אב ללוים׃

<span id="an_35:6">35:6</span> ושחטו הפסח והתקדשו והכינו לאחיכם לעשות
כדבר יהוה ביד משה׃

<span id="an_35:7">35:7</span> וירם יאשיהו לבני העם צאן כבשים ובני עזים
הכל לפסחים לכל הנמצא למספר שלשים אלף ובקר שלשת אלפים אלה מרכוש המלך׃

<span id="an_35:8">35:8</span> ושריו לנדבה לעם לכהנים וללוים הרימו חלקיה
וזכריהו ויחיאל נגידי בית האלהים לכהנים נתנו לפסחים אלפים ושש מאות ובקר
שלש מאות׃

<span id="an_35:9">35:9</span> וכונניהו ושמעיהו ונתנאל אחיו וחשביהו
ויעיאל ויוזבד שרי הלוים הרימו ללוים לפסחים חמשת אלפים ובקר חמש מאות׃

<span id="an_35:10">35:10</span> ותכון העבודה ויעמדו הכהנים על עמדם
והלוים על מחלקותם כמצות המלך׃

<span id="an_35:11">35:11</span> וישחטו הפסח ויזרקו הכהנים מידם והלוים
מפשיטים׃

<span id="an_35:12">35:12</span> ויסירו העלה לתתם למפלגות לבית אבות לבני
העם להקריב ליהוה ככתוב בספר משה וכן לבקר׃

<span id="an_35:13">35:13</span> ויבשלו הפסח באש כמשפט והקדשים בשלו
בסירות ובדודים ובצלחות ויריצו לכל בני העם׃

<span id="an_35:14">35:14</span> ואחר הכינו להם ולכהנים כי הכהנים בני
אהרן בהעלות העולה והחלבים עד לילה והלוים הכינו להם ולכהנים בני אהרן׃

<span id="an_35:15">35:15</span> והמשררים בני אסף על מעמדם כמצות דויד
ואסף והימן וידתון חוזה המלך והשערים לשער ושער אין להם לסור מעל עבדתם כי
אחיהם הלוים הכינו להם׃

<span id="an_35:16">35:16</span> ותכון כל עבודת יהוה ביום ההוא לעשות
הפסח והעלות עלות על מזבח יהוה כמצות המלך יאשיהו׃

<span id="an_35:17">35:17</span> ויעשו בני ישראל הנמצאים את הפסח בעת
ההיא ואת חג המצות שבעת ימים׃

<span id="an_35:18">35:18</span> ולא נעשה פסח כמהו בישראל מימי שמואל
הנביא וכל מלכי ישראל לא עשו כפסח אשר עשה יאשיהו והכהנים והלוים וכל יהודה
וישראל הנמצא ויושבי ירושלם׃

<span id="an_35:19">35:19</span> בשמונה עשרה שנה למלכות יאשיהו נעשה הפסח
הזה׃

<span id="an_35:20">35:20</span> אחרי כל זאת אשר הכין יאשיהו את הבית עלה
נכו מלך מצרים להלחם בכרכמיש על פרת ויצא לקראתו יאשיהו׃

<span id="an_35:21">35:21</span> וישלח אליו מלאכים לאמר מה לי ולך מלך
יהודה לא עליך אתה היום כי אל בית מלחמתי ואלהים אמר לבהלני חדל לך מאלהים
אשר עמי ואל ישחיתך׃

<span id="an_35:22">35:22</span> ולא הסב יאשיהו פניו ממנו כי להלחם בו
התחפש ולא שמע אל דברי נכו מפי אלהים ויבא להלחם בבקעת מגדו׃

<span id="an_35:23">35:23</span> וירו הירים למלך יאשיהו ויאמר המלך
לעבדיו העבירוני כי החליתי מאד׃

<span id="an_35:24">35:24</span> ויעבירהו עבדיו מן המרכבה וירכיבהו על
רכב המשנה אשר לו ויוליכהו ירושלם וימת ויקבר בקברות אבתיו וכל יהודה
וירושלם מתאבלים על יאשיהו׃

<span id="an_35:25">35:25</span> ויקונן ירמיהו על יאשיהו ויאמרו כל השרים
והשרות בקינותיהם על יאשיהו עד היום ויתנום לחק על ישראל והנם כתובים על
הקינות׃

<span id="an_35:26">35:26</span> ויתר דברי יאשיהו וחסדיו ככתוב בתורת
יהוה׃

<span id="an_35:27">35:27</span> ודבריו הראשנים והאחרנים הנם כתובים על
ספר מלכי ישראל ויהודה׃

<span id="an_36:1">36:1</span> ויקחו עם הארץ את יהואחז בן יאשיהו
וימליכהו תחת אביו בירושלם׃

<span id="an_36:2">36:2</span> בן שלוש ועשרים שנה יואחז במלכו ושלשה
חדשים מלך בירושלם׃

<span id="an_36:3">36:3</span> ויסירהו מלך מצרים בירושלם ויענש את הארץ
מאה ככר כסף וככר זהב׃

<span id="an_36:4">36:4</span> וימלך מלך מצרים את אליקים אחיו על יהודה
וירושלם ויסב את שמו יהויקים ואת יואחז אחיו לקח נכו ויביאהו מצרימה׃

<span id="an_36:5">36:5</span> בן עשרים וחמש שנה יהויקים במלכו ואחת עשרה
שנה מלך בירושלם ויעש הרע בעיני יהוה אלהיו׃

<span id="an_36:6">36:6</span> עליו עלה נבוכדנאצר מלך בבל ויאסרהו
בנחשתים להליכו בבלה׃

<span id="an_36:7">36:7</span> ומכלי בית יהוה הביא נבוכדנאצר לבבל ויתנם
בהיכלו בבבל׃

<span id="an_36:8">36:8</span> ויתר דברי יהויקים ותעבתיו אשר עשה והנמצא
עליו הנם כתובים על ספר מלכי ישראל ויהודה וימלך יהויכין בנו תחתיו׃

<span id="an_36:9">36:9</span> בן שמונה שנים יהויכין במלכו ושלשה חדשים
ועשרת ימים מלך בירושלם ויעש הרע בעיני יהוה׃

<span id="an_36:10">36:10</span> ולתשובת השנה שלח המלך נבוכדנאצר ויבאהו
בבלה עם כלי חמדת בית יהוה וימלך את צדקיהו אחיו על יהודה וירושלם׃

<span id="an_36:11">36:11</span> בן עשרים ואחת שנה צדקיהו במלכו ואחת
עשרה שנה מלך בירושלם׃

<span id="an_36:12">36:12</span> ויעש הרע בעיני יהוה אלהיו לא נכנע מלפני
ירמיהו הנביא מפי יהוה׃

<span id="an_36:13">36:13</span> וגם במלך נבוכדנאצר מרד אשר השביעו
באלהים ויקש את ערפו ויאמץ את לבבו משוב אל יהוה אלהי ישראל׃

<span id="an_36:14">36:14</span> גם כל שרי הכהנים והעם הרבו למעול מעל
ככל תעבות הגוים ויטמאו את בית יהוה אשר הקדיש בירושלם׃

<span id="an_36:15">36:15</span> וישלח יהוה אלהי אבותיהם עליהם ביד
מלאכיו השכם ושלוח כי חמל על עמו ועל מעונו׃

<span id="an_36:16">36:16</span> ויהיו מלעבים במלאכי האלהים ובוזים דבריו
ומתעתעים בנבאיו עד עלות חמת יהוה בעמו עד לאין מרפא׃

<span id="an_36:17">36:17</span> ויעל עליהם את מלך כשדיים ויהרג בחוריהם
בחרב בבית מקדשם ולא חמל על בחור ובתולה זקן וישש הכל נתן בידו׃

<span id="an_36:18">36:18</span> וכל כלי בית האלהים הגדלים והקטנים
ואצרות בית יהוה ואצרות המלך ושריו הכל הביא בבל׃

<span id="an_36:19">36:19</span> וישרפו את בית האלהים וינתצו את חומת
ירושלם וכל ארמנותיה שרפו באש וכל כלי מחמדיה להשחית׃

<span id="an_36:20">36:20</span> ויגל השארית מן החרב אל בבל ויהיו לו
ולבניו לעבדים עד מלך מלכות פרס׃

<span id="an_36:21">36:21</span> למלאות דבר יהוה בפי ירמיהו עד רצתה הארץ
את שבתותיה כל ימי השמה שבתה למלאות שבעים שנה׃

<span id="an_36:22">36:22</span> ובשנת אחת לכורש מלך פרס לכלות דבר יהוה
בפי ירמיהו העיר יהוה את רוח כורש מלך פרס ויעבר קול בכל מלכותו וגם במכתב
לאמר׃

<span id="an_36:23">36:23</span> כה אמר כורש מלך פרס כל ממלכות הארץ נתן
לי יהוה אלהי השמים והוא פקד עלי לבנות לו בית בירושלם אשר ביהודה מי בכם
מכל עמו יהוה אלהיו עמו ויעל׃

------------------------------------------------------------------------

[Next: Ezra](ezr.md)
