[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](phi)  [Next](th1.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: Colossians

<span id="an_1:1">1:1</span> פולוס שליח ישוע המשיח ברצון אלהים וטימותיוס
אחינו׃

<span id="an_1:2">1:2</span> אל הקדשים והאחים הנאמנים במשיח אשר הם
בקולשא חסד לכם ושלום מאת האלהים אבינו ואדנינו ישוע המשיח׃

<span id="an_1:3">1:3</span> נודה לאלהים אבי אדנינו ישוע המשיח בכל עת
אשר אנחנו מתפללים בעדכם׃

<span id="an_1:4">1:4</span> אחרי אשר שמענו אמונתכם במשיח ישוע ואהבתכם
אל כל הקדשים׃

<span id="an_1:5">1:5</span> בעבור התקוה הצפונה לכם בשמים ונודעתם לכם
מקדם בדבר אמת הבשורה׃

<span id="an_1:6">1:6</span> אשר באה אליכם וגם לכל העולם ותפרה ותרבה כמו
גם בתוככם למן היום אשר שמעתם והכרתם באמת את חסד אלהים׃

<span id="an_1:7">1:7</span> כאשר למדתם מן אפפרס חברנו החביב אשר הוא
משרת נאמן בעדכם למשיח׃

<span id="an_1:8">1:8</span> והוא גם הודיע אתנו את האבתכם ברוח׃

<span id="an_1:9">1:9</span> בעבור זאת גם אנחנו למן היום אשר שמענוה לא
חדלנו להתפלל בעדכם ולבקש שתמלאו דעת רצון האלהים בכל חכמה ותבונה רוחנית׃

<span id="an_1:10">1:10</span> להתהלך כטוב בעיני האדון וככל רצונו ולעשות
פרי בכל מעשה טוב ולרבות בדעת אלהים׃

<span id="an_1:11">1:11</span> להתחזק בכל כח כגבורת כבודו לכל סבלנות
וארך רוח עם שמחה׃

<span id="an_1:12">1:12</span> ולתת תודה לאבינו העשה אתנו ראוים לחלק
נחלת הקדשים באור׃

<span id="an_1:13">1:13</span> אשר הוא חלצנו מממשלת החשך והעבירנו למלכות
בן אהבתו׃

<span id="an_1:14">1:14</span> אשר יש לנו בו הפדיון בדמו סליחת החטאים׃

<span id="an_1:15">1:15</span> והוא צלם האלהים הנעלם ובכור כל נברא׃

<span id="an_1:16">1:16</span> כי בו נברא כל אשר בשמים ואשר בארץ כל
הנראה וכל אשר איננו נראה הן כסאות וממשלות הן שררות ורשיות הכל נברא על
ידי ולמענהו׃

<span id="an_1:17">1:17</span> והוא לפני הכל והכל קים בו׃

<span id="an_1:18">1:18</span> והוא ראש גוף העדה אשר הוא ראשית ובכור מעם
המתים למען יהיה הראשון בכל׃

<span id="an_1:19">1:19</span> כי כן היה הרצון לשכן בו את כל המלוא׃

<span id="an_1:20">1:20</span> ולרצות אל עצמו את הכל על ידו בעשותו שלום
בדם צלבו על ידו הן אשר בארץ הן אשר בשמים׃

<span id="an_1:21">1:21</span> וגם אתם אשר הייתם מלפנים מוזרים ואיבים
בנטות לבבכם אחרי המעשים הרעים׃

<span id="an_1:22">1:22</span> עתה רצה אתכם בגוף בשרו על ידי מותו
להעמידכם לפניו קדשים ובלי מום ודפי׃

<span id="an_1:23">1:23</span> אם תעמדו מיסדים ונכונים באמונה ולא תזועו
מתוחלת הבשורה אשר שמעתם ואשר נשמעה לכל הנברא תחת השמים ואני פולוס הייתי
לה למשרת׃

<span id="an_1:24">1:24</span> עתה הנני שמח בענויי אשר אני סבל למענכם
ואמלא את החסר ביסורי המשיח בבשרי בעד גופו היא העדה׃

<span id="an_1:25">1:25</span> אשר הייתי לה למשרת כפי פקדת אלהים אשר
נתנה לי עליכם למלאת את דבר האלהים׃

<span id="an_1:26">1:26</span> את הסוד אשר היה נסתר מעולמים ומדור ודור
ועתה נגלה לקדושיו׃

<span id="an_1:27">1:27</span> אשר רצה האלהים להודיעם אי זה הוא עשר כבוד
הסוד ההוא בגוים והוא המשיח אשר בכם אשר הוא תקות הכבוד׃

<span id="an_1:28">1:28</span> ואותו משמיעים אנחנו בהוכיחנו כל איש
ובלמדנו כל איש בכל חכמה למען העמיד כל איש שלם במשיח ישוע׃

<span id="an_1:29">1:29</span> ובזאת אף אני עמל ונלחם כפי פעלת כחו הפעל
בי בגבורה׃

<span id="an_2:1">2:1</span> הנני מודיע אתכם גדל הקרב אשר בקרבי על
אדותיכם ועל אדות אנשי לודקיא ועל כל אשר לא ראו את פני בבשר׃

<span id="an_2:2">2:2</span> למען ינחמו לבותם ונקשרו יחד באהבה ולכל עשר
דעת נכונה להשכיל סוד האלהים אבינו וסוד המשיח׃

<span id="an_2:3">2:3</span> אשר צפונים בו כל אצרות החכמה והדעת׃

<span id="an_2:4">2:4</span> וזאת אמר אני לכם למען אשר לא יטעה אתכם איש
בשפתי חלקות׃

<span id="an_2:5">2:5</span> כי גם אם בבשרי אני רחוק מכם הנה ברוחי אני
אצלכם ואשמח בראתי את תכונתכם ואמץ אמונתכם במשיח׃

<span id="an_2:6">2:6</span> לכן כאשר קבלתם את המשיח את ישוע אדנינו כן
גם התהלכו בו׃

<span id="an_2:7">2:7</span> משרשים ונבנים בו וקימים באמונה כאשר למדתם
ומרבים בתודה בה׃

<span id="an_2:8">2:8</span> הזהרו פן יוליך איש אתכם שולל בפילסופיה
ובמדוחי שוא לפי קבלת בני האדם ויסדות העולם ולא על פי המשיח׃

<span id="an_2:9">2:9</span> כי בו בגופו שכן כל מלא האלהות ובו אתם
נמלאים׃

<span id="an_2:10">2:10</span> אשר הוא ראש כל שררה ושלטן׃

<span id="an_2:11">2:11</span> ובו אתם גם נמולים מילה שלא בידים בהפשטת
גוף הבשר החוטא היא מילת המשיח׃

<span id="an_2:12">2:12</span> כי נקברתם אתו בטבילה אף קמתם אתו בתחיה על
ידי האמונה בגבורת אלהים אשר העירו מן המתים׃

<span id="an_2:13">2:13</span> גם אתכם המתים בפשעים ובערלת בשרכם החיה
אתו בסלח לכם את כל פשעיכם׃

<span id="an_2:14">2:14</span> וימחק את השטר המעיד בנו בחקתיו אשר היה
לנגדנו וישאהו מתוכנו ויתקעהו בצלב׃

<span id="an_2:15">2:15</span> ויפשט את השרים והשליטים ויתנם ביד רמה
לראוה בם ויוליכם שולל בנפשו׃

<span id="an_2:16">2:16</span> על כן לא ידין איש אתכם על דבר מאכל ומשקה
או בענין המועדים וראשי חדשים ושבתות׃

<span id="an_2:17">2:17</span> אשר הם צל הדברים העתידים לבא וגופם הוא
במשיח׃

<span id="an_2:18">2:18</span> אל תתנו לאיש לעקב אתכם על ידי שפלות רוח
ועבודה מלאכים המהלך בדברים אשר לא ראו עיניו ומלא רוח גאוה על לא דבר משכל
בשרו׃

<span id="an_2:19">2:19</span> ואיננו אחז בראש אשר מחבר ממנו כל הגוף
ומאחז בציריו ודבקיו יגדל גדול אלהים׃

<span id="an_2:20">2:20</span> לכן אם מתם עם המשיח ליסודת העולם למה
תשתעבדו לחקים כאלו עדכם חיים בעולם׃

<span id="an_2:21">2:21</span> אל תאחז אל תטעם אל תגע׃

<span id="an_2:22">2:22</span> והם כלם לכליון בתשמישם לפי מצות אנשים
ולמודיהם׃

<span id="an_2:23">2:23</span> הנראים כעין חכמה בעבודה בדויה מלב ובשפלות
רוח ובענוי הגוף שלא כהגן רק להשביע הבשר׃

<span id="an_3:1">3:1</span> לכן אם קמתם עם המשיח בקשו את אשר למעלה אשר
המשיח ישב שם לימין האלהים׃

<span id="an_3:2">3:2</span> את אשר למעלה יהגה לבבכם לא את אשר בארץ׃

<span id="an_3:3">3:3</span> כי מתם וחייכם צפונים עם המשיח באלהים׃

<span id="an_3:4">3:4</span> בעת הגלות המשיח אשר הוא חייכם גם אתם תגלו
עמו בכבוד׃

<span id="an_3:5">3:5</span> על כן תמותתו את אבריכם בארץ את הזנות והטמאה
והזמה והתאות הרעות ונטות אחרי הבצע אשר היא עבודת אלילים׃

<span id="an_3:6">3:6</span> כי בגלל אלה בא חרון אלהים על בני חמרי׃

<span id="an_3:7">3:7</span> אשר גם אתם הלכתם בהם מלפנים בחיותכם בתוכם׃

<span id="an_3:8">3:8</span> אך עתה הסירו מכם כל אלה את הרגז את הכעס את
הרשע את הגדוף ואת דברי נבלה מפיכם׃

<span id="an_3:9">3:9</span> ואל תשקרו איש בעמיתו כי פשטתם את האדם הישן
עם פעלותיו׃

<span id="an_3:10">3:10</span> ולבשתם את האדם החדש המתחדש בדעת כצלם
בראו׃

<span id="an_3:11">3:11</span> אשר אין שם יוני ויהודי אין מילה וערלה אין
לעז וסקותי אין עבד ובן חורין כי המשיח הוא הכל ובכל׃

<span id="an_3:12">3:12</span> לכן אתם כבחירי האלהים הקדשים והחביבים
לבשו המון רחמים ונדיבות ונמיכות רוח וענוה וארך אפים׃

<span id="an_3:13">3:13</span> ותשאו איש את רעהו ותסלחו בהיות לכם ריב
איש עם אחיו כאשר המשיח סלח לכם כן תסלחו גם אתם׃

<span id="an_3:14">3:14</span> ועל כל אלה לבשו האהבה היא אגדת השלמות׃

<span id="an_3:15">3:15</span> וישלט בלבבכם שלום האלהים אשר נקראתם לו
בגוף אחד וזבחו תודה׃

<span id="an_3:16">3:16</span> דבר האדון ישכן בקרבכם בשפע רב בכל חכמה
ותלמדו ותעוררו את נפשכם בתהלות ותשבחות ושירות רוחניות ושירו ליהוה בנעימה
בלבבכם׃

<span id="an_3:17">3:17</span> וכל אשר תעשו הן במלין הן בפעל עשו בשם
האדון ישוע והודו לאלהים אבינו על ידי׃

<span id="an_3:18">3:18</span> אתן הנשים הכנענה לבעליכן כראוי באדנינו׃

<span id="an_3:19">3:19</span> אתם האנשים אהבו את נשיכם ואל תתמרמרו
אליהן׃

<span id="an_3:20">3:20</span> הבנים שמעו אל ילדיכם בכל דבר כי הוא לרצון
לאדנינו׃

<span id="an_3:21">3:21</span> האבות אל תרגיזו את בניכם פן יחתו׃

<span id="an_3:22">3:22</span> העבדים שמעו בכל דבר אל אדניכם לפי הבשר לא
בעבודה למראה העין כמבקשי חן בני אדם כי אם בתם לבב כיראי האלהים׃

<span id="an_3:23">3:23</span> כל אשר תעשו עשו בכל נפשכם כמו ליהוה ולא
לבני אדם׃

<span id="an_3:24">3:24</span> וידעתם כי תקבלו מאת יהוה גמול הירשה כי את
אדנינו המשיח עבדים אתם׃

<span id="an_3:25">3:25</span> וכל עשה עול הוא ישא העול אשר עשה ואין שם
משא פנים׃

<span id="an_4:1">4:1</span> אתם האדנים תנו לעבדיכם הישר והשוה ודעו כי
גם אתם יש לכם אדון בשמים׃

<span id="an_4:2">4:2</span> התמידו בתפלה ושקדו בה בתודה׃

<span id="an_4:3">4:3</span> והתפללו גם בעדנו למען יפתח לנו האלהים את
שער הדבור לחות את סוד המשיח אשר בעבורו אסור אנכי׃

<span id="an_4:4">4:4</span> למען אשר אגלה אתו כמשפט עלי לחות׃

<span id="an_4:5">4:5</span> התהלכו בחכמה עם אשר בחוץ והוקירו את העת׃

<span id="an_4:6">4:6</span> דבריכם יהיו נעימים בכל עת וממלחים במלח למען
תדעו להשיב דבר לכל אדם׃

<span id="an_4:7">4:7</span> את כל הקרת אותי וידיעכם טוכיקוס האח החביב
והמשרת הנאמן ועבד עמיתי באדון׃

<span id="an_4:8">4:8</span> אשר לזאת שלחתיהו אליכם למען ידע את דבריכם
וינחם את לבבכם׃

<span id="an_4:9">4:9</span> עם אוניסימוס האח הנאמן והחביב אשר הוא מכם
המה יודיעו אתכם את כל דברינו פה׃

<span id="an_4:10">4:10</span> ארסטרכוס השבוי עמי יחד שאל לשלומכם ומרקוס
בן אחות בר נבא אשר צויתם עליו אם יבוא אליכם תקבלהו׃

<span id="an_4:11">4:11</span> וישוע הנקרא יוסטוס אשר הם מן המולים אלה
לבדם מן העזרים למלכות האלהים היו לי לנחמה׃

<span id="an_4:12">4:12</span> אפפרס אשר הוא מכם שאל לשלומכם משרת המשיח
הנאבק בעדכם בתפלתיו בכל עת למען תעמדו שלמים ומלאים דעת בכל רצון אלהים׃

<span id="an_4:13">4:13</span> כי מעיד אני עליו כי קנאה גדולה הוא מקנא
לכם ולאנשי לודקיא ולאנשי הירפוליס׃

<span id="an_4:14">4:14</span> לוקס הרופא החביב ודימס שאלים לשלומכם׃

<span id="an_4:15">4:15</span> שאלו לשלום האחים אשר בלודקיא ולשלום נומפס
והקהלה אשר בביתו׃

<span id="an_4:16">4:16</span> ואחרי קראם את האגרת הזאת לפניכם עשו שתקרא
גם בקהל לודקיים ואת אשר ללודקיא תקראוה גם אתם׃

<span id="an_4:17">4:17</span> ואמרו אל ארכפוס שית לבך לעבודה אשר קבלתה
באדון למען תמלאנה׃

<span id="an_4:18">4:18</span> שאלת השלום מידי אני פולוס זכרו את מוסרי
החסד עמכם אמן׃

------------------------------------------------------------------------

[Next: 1 Thessalonians](th1.md)
