[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](neh)  [Next](job.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: Esther

<span id="an_1:1">1:1</span> ויהי בימי אחשורוש הוא אחשורוש המלך מהדו ועד
כוש שבע ועשרים ומאה מדינה׃

<span id="an_1:2">1:2</span> בימים ההם כשבת המלך אחשורוש על כסא מלכותו
אשר בשושן הבירה׃

<span id="an_1:3">1:3</span> בשנת שלוש למלכו עשה משתה לכל שריו ועבדיו
חיל פרס ומדי הפרתמים ושרי המדינות לפניו׃

<span id="an_1:4">1:4</span> בהראתו את עשר כבוד מלכותו ואת יקר תפארת
גדולתו ימים רבים שמונים ומאת יום׃

<span id="an_1:5">1:5</span> ובמלואת הימים האלה עשה המלך לכל העם הנמצאים
בשושן הבירה למגדול ועד קטן משתה שבעת ימים בחצר גנת ביתן המלך׃

<span id="an_1:6">1:6</span> חור כרפס ותכלת אחוז בחבלי בוץ וארגמן על
גלילי כסף ועמודי שש מטות זהב וכסף על רצפת בהט ושש ודר וסחרת׃

<span id="an_1:7">1:7</span> והשקות בכלי זהב וכלים מכלים שונים ויין
מלכות רב כיד המלך׃

<span id="an_1:8">1:8</span> והשתיה כדת אין אנס כי כן יסד המלך על כל רב
ביתו לעשות כרצון איש ואיש׃

<span id="an_1:9">1:9</span> גם ושתי המלכה עשתה משתה נשים בית המלכות אשר
למלך אחשורוש׃

<span id="an_1:10">1:10</span> ביום השביעי כטוב לב המלך ביין אמר למהומן
בזתא חרבונא בגתא ואבגתא זתר וכרכס שבעת הסריסים המשרתים את פני המלך
אחשורוש׃

<span id="an_1:11">1:11</span> להביא את ושתי המלכה לפני המלך בכתר מלכות
להראות העמים והשרים את יפיה כי טובת מראה היא׃

<span id="an_1:12">1:12</span> ותמאן המלכה ושתי לבוא בדבר המלך אשר ביד
הסריסים ויקצף המלך מאד וחמתו בערה בו׃

<span id="an_1:13">1:13</span> ויאמר המלך לחכמים ידעי העתים כי כן דבר
המלך לפני כל ידעי דת ודין׃

<span id="an_1:14">1:14</span> והקרב אליו כרשנא שתר אדמתא תרשיש מרס
מרסנא ממוכן שבעת שרי פרס ומדי ראי פני המלך הישבים ראשנה במלכות׃

<span id="an_1:15">1:15</span> כדת מה לעשות במלכה ושתי על אשר לא עשתה את
מאמר המלך אחשורוש ביד הסריסים׃

<span id="an_1:16">1:16</span> ויאמר מומכן לפני המלך והשרים לא על המלך
לבדו עותה ושתי המלכה כי על כל השרים ועל כל העמים אשר בכל מדינות המלך
אחשורוש׃

<span id="an_1:17">1:17</span> כי יצא דבר המלכה על כל הנשים להבזות
בעליהן בעיניהן באמרם המלך אחשורוש אמר להביא את ושתי המלכה לפניו ולא באה׃

<span id="an_1:18">1:18</span> והיום הזה תאמרנה שרות פרס ומדי אשר שמעו
את דבר המלכה לכל שרי המלך וכדי בזיון וקצף׃

<span id="an_1:19">1:19</span> אם על המלך טוב יצא דבר מלכות מלפניו ויכתב
בדתי פרס ומדי ולא יעבור אשר לא תבוא ושתי לפני המלך אחשורוש ומלכותה יתן
המלך לרעותה הטובה ממנה׃

<span id="an_1:20">1:20</span> ונשמע פתגם המלך אשר יעשה בכל מלכותו כי
רבה היא וכל הנשים יתנו יקר לבעליהן למגדול ועד קטן׃

<span id="an_1:21">1:21</span> וייטב הדבר בעיני המלך והשרים ויעש המלך
כדבר ממוכן׃

<span id="an_1:22">1:22</span> וישלח ספרים אל כל מדינות המלך אל מדינה
ומדינה ככתבה ואל עם ועם כלשונו להיות כל איש שרר בביתו ומדבר כלשון עמו׃

<span id="an_2:1">2:1</span> אחר הדברים האלה כשך חמת המלך אחשורוש זכר את
ושתי ואת אשר עשתה ואת אשר נגזר עליה׃

<span id="an_2:2">2:2</span> ויאמרו נערי המלך משרתיו יבקשו למלך נערות
בתולות טובות מראה׃

<span id="an_2:3">2:3</span> ויפקד המלך פקידים בכל מדינות מלכותו ויקבצו
את כל נערה בתולה טובת מראה אל שושן הבירה אל בית הנשים אל יד הגא סריס
המלך שמר הנשים ונתון תמרוקיהן׃

<span id="an_2:4">2:4</span> והנערה אשר תיטב בעיני המלך תמלך תחת ושתי
וייטב הדבר בעיני המלך ויעש כן׃

<span id="an_2:5">2:5</span> איש יהודי היה בשושן הבירה ושמו מרדכי בן
יאיר בן שמעי בן קיש איש ימיני׃

<span id="an_2:6">2:6</span> אשר הגלה מירושלים עם הגלה אשר הגלתה עם
יכניה מלך יהודה אשר הגלה נבוכדנאצר מלך בבל׃

<span id="an_2:7">2:7</span> ויהי אמן את הדסה היא אסתר בת דדו כי אין לה
אב ואם והנערה יפת תאר וטובת מראה ובמות אביה ואמה לקחה מרדכי לו לבת׃

<span id="an_2:8">2:8</span> ויהי בהשמע דבר המלך ודתו ובהקבץ נערות רבות
אל שושן הבירה אל יד הגי ותלקח אסתר אל בית המלך אל יד הגי שמר הנשים׃

<span id="an_2:9">2:9</span> ותיטב הנערה בעיניו ותשא חסד לפניו ויבהל את
תמרוקיה ואת מנותה לתת לה ואת שבע הנערות הראיות לתת לה מבית המלך וישנה
ואת נערותיה לטוב בית הנשים׃

<span id="an_2:10">2:10</span> לא הגידה אסתר את עמה ואת מולדתה כי מרדכי
צוה עליה אשר לא תגיד׃

<span id="an_2:11">2:11</span> ובכל יום ויום מרדכי מתהלך לפני חצר בית
הנשים לדעת את שלום אסתר ומה יעשה בה׃

<span id="an_2:12">2:12</span> ובהגיע תר נערה ונערה לבוא אל המלך אחשורוש
מקץ היות לה כדת הנשים שנים עשר חדש כי כן ימלאו ימי מרוקיהן ששה חדשים
בשמן המר וששה חדשים בבשמים ובתמרוקי הנשים׃

<span id="an_2:13">2:13</span> ובזה הנערה באה אל המלך את כל אשר תאמר
ינתן לה לבוא עמה מבית הנשים עד בית המלך׃

<span id="an_2:14">2:14</span> בערב היא באה ובבקר היא שבה אל בית הנשים
שני אל יד שעשגז סריס המלך שמר הפילגשים לא תבוא עוד אל המלך כי אם חפץ בה
המלך ונקראה בשם׃

<span id="an_2:15">2:15</span> ובהגיע תר אסתר בת אביחיל דד מרדכי אשר לקח
לו לבת לבוא אל המלך לא בקשה דבר כי אם את אשר יאמר הגי סריס המלך שמר
הנשים ותהי אסתר נשאת חן בעיני כל ראיה׃

<span id="an_2:16">2:16</span> ותלקח אסתר אל המלך אחשורוש אל בית מלכותו
בחדש העשירי הוא חדש טבת בשנת שבע למלכותו׃

<span id="an_2:17">2:17</span> ויאהב המלך את אסתר מכל הנשים ותשא חן וחסד
לפניו מכל הבתולת וישם כתר מלכות בראשה וימליכה תחת ושתי׃

<span id="an_2:18">2:18</span> ויעש המלך משתה גדול לכל שריו ועבדיו את
משתה אסתר והנחה למדינות עשה ויתן משאת כיד המלך׃

<span id="an_2:19">2:19</span> ובהקבץ בתולות שנית ומרדכי ישב בשער המלך׃

<span id="an_2:20">2:20</span> אין אסתר מגדת מולדתה ואת עמה כאשר צוה
עליה מרדכי ואת מאמר מרדכי אסתר עשה כאשר היתה באמנה אתו׃

<span id="an_2:21">2:21</span> בימים ההם ומרדכי ישב בשער המלך קצף בגתן
ותרש שני סריסי המלך משמרי הסף ויבקשו לשלח יד במלך אחשורש׃

<span id="an_2:22">2:22</span> ויודע הדבר למרדכי ויגד לאסתר המלכה ותאמר
אסתר למלך בשם מרדכי׃

<span id="an_2:23">2:23</span> ויבקש הדבר וימצא ויתלו שניהם על עץ ויכתב
בספר דברי הימים לפני המלך׃

<span id="an_3:1">3:1</span> אחר הדברים האלה גדל המלך אחשורוש את המן בן
המדתא האגגי וינשאהו וישם את כסאו מעל כל השרים אשר אתו׃

<span id="an_3:2">3:2</span> וכל עבדי המלך אשר בשער המלך כרעים ומשתחוים
להמן כי כן צוה לו המלך ומרדכי לא יכרע ולא ישתחוה׃

<span id="an_3:3">3:3</span> ויאמרו עבדי המלך אשר בשער המלך למרדכי מדוע
אתה עובר את מצות המלך׃

<span id="an_3:4">3:4</span> ויהי באמרם אליו יום ויום ולא שמע אליהם
ויגידו להמן לראות היעמדו דברי מרדכי כי הגיד להם אשר הוא יהודי׃

<span id="an_3:5">3:5</span> וירא המן כי אין מרדכי כרע ומשתחוה לו וימלא
המן חמה׃

<span id="an_3:6">3:6</span> ויבז בעיניו לשלח יד במרדכי לבדו כי הגידו לו
את עם מרדכי ויבקש המן להשמיד את כל היהודים אשר בכל מלכות אחשורוש עם
מרדכי׃

<span id="an_3:7">3:7</span> בחדש הראשון הוא חדש ניסן בשנת שתים עשרה
למלך אחשורוש הפיל פור הוא הגורל לפני המן מיום ליום ומחדש לחדש שנים עשר
הוא חדש אדר׃

<span id="an_3:8">3:8</span> ויאמר המן למלך אחשורוש ישנו עם אחד מפזר
ומפרד בין העמים בכל מדינות מלכותך ודתיהם שנות מכל עם ואת דתי המלך אינם
עשים ולמלך אין שוה להניחם׃

<span id="an_3:9">3:9</span> אם על המלך טוב יכתב לאבדם ועשרת אלפים ככר
כסף אשקול על ידי עשי המלאכה להביא אל גנזי המלך׃

<span id="an_3:10">3:10</span> ויסר המלך את טבעתו מעל ידו ויתנה להמן בן
המדתא האגגי צרר היהודים׃

<span id="an_3:11">3:11</span> ויאמר המלך להמן הכסף נתון לך והעם לעשות
בו כטוב בעיניך׃

<span id="an_3:12">3:12</span> ויקראו ספרי המלך בחדש הראשון בשלושה עשר
יום בו ויכתב ככל אשר צוה המן אל אחשדרפני המלך ואל הפחות אשר על מדינה
ומדינה ואל שרי עם ועם מדינה ומדינה ככתבה ועם ועם כלשונו בשם המלך אחשורש
נכתב ונחתם בטבעת המלך׃

<span id="an_3:13">3:13</span> ונשלוח ספרים ביד הרצים אל כל מדינות המלך
להשמיד להרג ולאבד את כל היהודים מנער ועד זקן טף ונשים ביום אחד בשלושה
עשר לחדש שנים עשר הוא חדש אדר ושללם לבוז׃

<span id="an_3:14">3:14</span> פתשגן הכתב להנתן דת בכל מדינה ומדינה גלוי
לכל העמים להיות עתדים ליום הזה׃

<span id="an_3:15">3:15</span> הרצים יצאו דחופים בדבר המלך והדת נתנה
בשושן הבירה והמלך והמן ישבו לשתות והעיר שושן נבוכה׃

<span id="an_4:1">4:1</span> ומרדכי ידע את כל אשר נעשה ויקרע מרדכי את
בגדיו וילבש שק ואפר ויצא בתוך העיר ויזעק זעקה גדלה ומרה׃

<span id="an_4:2">4:2</span> ויבוא עד לפני שער המלך כי אין לבוא אל שער
המלך בלבוש שק׃

<span id="an_4:3">4:3</span> ובכל מדינה ומדינה מקום אשר דבר המלך ודתו
מגיע אבל גדול ליהודים וצום ובכי ומספד שק ואפר יצע לרבים׃

<span id="an_4:4">4:4</span> ותבואינה נערות אסתר וסריסיה ויגידו לה
ותתחלחל המלכה מאד ותשלח בגדים להלביש את מרדכי ולהסיר שקו מעליו ולא קבל׃

<span id="an_4:5">4:5</span> ותקרא אסתר להתך מסריסי המלך אשר העמיד לפניה
ותצוהו על מרדכי לדעת מה זה ועל מה זה׃

<span id="an_4:6">4:6</span> ויצא התך אל מרדכי אל רחוב העיר אשר לפני שער
המלך׃

<span id="an_4:7">4:7</span> ויגד לו מרדכי את כל אשר קרהו ואת פרשת הכסף
אשר אמר המן לשקול על גנזי המלך ביהודיים לאבדם׃

<span id="an_4:8">4:8</span> ואת פתשגן כתב הדת אשר נתן בשושן להשמידם נתן
לו להראות את אסתר ולהגיד לה ולצוות עליה לבוא אל המלך להתחנן לו ולבקש
מלפניו על עמה׃

<span id="an_4:9">4:9</span> ויבוא התך ויגד לאסתר את דברי מרדכי׃

<span id="an_4:10">4:10</span> ותאמר אסתר להתך ותצוהו אל מרדכי׃

<span id="an_4:11">4:11</span> כל עבדי המלך ועם מדינות המלך יודעים אשר
כל איש ואשה אשר יבוא אל המלך אל החצר הפנימית אשר לא יקרא אחת דתו להמית
לבד מאשר יושיט לו המלך את שרביט הזהב וחיה ואני לא נקראתי לבוא אל המלך זה
שלושים יום׃

<span id="an_4:12">4:12</span> ויגידו למרדכי את דברי אסתר׃

<span id="an_4:13">4:13</span> ויאמר מרדכי להשיב אל אסתר אל תדמי בנפשך
להמלט בית המלך מכל היהודים׃

<span id="an_4:14">4:14</span> כי אם החרש תחרישי בעת הזאת רוח והצלה
יעמוד ליהודים ממקום אחר ואת ובית אביך תאבדו ומי יודע אם לעת כזאת הגעת
למלכות׃

<span id="an_4:15">4:15</span> ותאמר אסתר להשיב אל מרדכי׃

<span id="an_4:16">4:16</span> לך כנוס את כל היהודים הנמצאים בשושן וצומו
עלי ואל תאכלו ואל תשתו שלשת ימים לילה ויום גם אני ונערתי אצום כן ובכן
אבוא אל המלך אשר לא כדת וכאשר אבדתי אבדתי׃

<span id="an_4:17">4:17</span> ויעבר מרדכי ויעש ככל אשר צותה עליו אסתר׃

<span id="an_5:1">5:1</span> ויהי ביום השלישי ותלבש אסתר מלכות ותעמד
בחצר בית המלך הפנימית נכח בית המלך והמלך יושב על כסא מלכותו בבית המלכות
נכח פתח הבית׃

<span id="an_5:2">5:2</span> ויהי כראות המלך את אסתר המלכה עמדת בחצר
נשאה חן בעיניו ויושט המלך לאסתר את שרביט הזהב אשר בידו ותקרב אסתר ותגע
בראש השרביט׃

<span id="an_5:3">5:3</span> ויאמר לה המלך מה לך אסתר המלכה ומה בקשתך עד
חצי המלכות וינתן לך׃

<span id="an_5:4">5:4</span> ותאמר אסתר אם על המלך טוב יבוא המלך והמן
היום אל המשתה אשר עשיתי לו׃

<span id="an_5:5">5:5</span> ויאמר המלך מהרו את המן לעשות את דבר אסתר
ויבא המלך והמן אל המשתה אשר עשתה אסתר׃

<span id="an_5:6">5:6</span> ויאמר המלך לאסתר במשתה היין מה שאלתך וינתן
לך ומה בקשתך עד חצי המלכות ותעש׃

<span id="an_5:7">5:7</span> ותען אסתר ותאמר שאלתי ובקשתי׃

<span id="an_5:8">5:8</span> אם מצאתי חן בעיני המלך ואם על המלך טוב לתת
את שאלתי ולעשות את בקשתי יבוא המלך והמן אל המשתה אשר אעשה להם ומחר אעשה
כדבר המלך׃

<span id="an_5:9">5:9</span> ויצא המן ביום ההוא שמח וטוב לב וכראות המן
את מרדכי בשער המלך ולא קם ולא זע ממנו וימלא המן על מרדכי חמה׃

<span id="an_5:10">5:10</span> ויתאפק המן ויבוא אל ביתו וישלח ויבא את
אהביו ואת זרש אשתו׃

<span id="an_5:11">5:11</span> ויספר להם המן את כבוד עשרו ורב בניו ואת
כל אשר גדלו המלך ואת אשר נשאו על השרים ועבדי המלך׃

<span id="an_5:12">5:12</span> ויאמר המן אף לא הביאה אסתר המלכה עם המלך
אל המשתה אשר עשתה כי אם אותי וגם למחר אני קרוא לה עם המלך׃

<span id="an_5:13">5:13</span> וכל זה איננו שוה לי בכל עת אשר אני ראה את
מרדכי היהודי יושב בשער המלך׃

<span id="an_5:14">5:14</span> ותאמר לו זרש אשתו וכל אהביו יעשו עץ גבה
חמשים אמה ובבקר אמר למלך ויתלו את מרדכי עליו ובא עם המלך אל המשתה שמח
וייטב הדבר לפני המן ויעש העץ׃

<span id="an_6:1">6:1</span> בלילה ההוא נדדה שנת המלך ויאמר להביא את ספר
הזכרנות דברי הימים ויהיו נקראים לפני המלך׃

<span id="an_6:2">6:2</span> וימצא כתוב אשר הגיד מרדכי על בגתנא ותרש שני
סריסי המלך משמרי הסף אשר בקשו לשלח יד במלך אחשורוש׃

<span id="an_6:3">6:3</span> ויאמר המלך מה נעשה יקר וגדולה למרדכי על זה
ויאמרו נערי המלך משרתיו לא נעשה עמו דבר׃

<span id="an_6:4">6:4</span> ויאמר המלך מי בחצר והמן בא לחצר בית המלך
החיצונה לאמר למלך לתלות את מרדכי על העץ אשר הכין לו׃

<span id="an_6:5">6:5</span> ויאמרו נערי המלך אליו הנה המן עמד בחצר
ויאמר המלך יבוא׃

<span id="an_6:6">6:6</span> ויבוא המן ויאמר לו המלך מה לעשות באיש אשר
המלך חפץ ביקרו ויאמר המן בלבו למי יחפץ המלך לעשות יקר יותר ממני׃

<span id="an_6:7">6:7</span> ויאמר המן אל המלך איש אשר המלך חפץ ביקרו׃

<span id="an_6:8">6:8</span> יביאו לבוש מלכות אשר לבש בו המלך וסוס אשר
רכב עליו המלך ואשר נתן כתר מלכות בראשו׃

<span id="an_6:9">6:9</span> ונתון הלבוש והסוס על יד איש משרי המלך
הפרתמים והלבישו את האיש אשר המלך חפץ ביקרו והרכיבהו על הסוס ברחוב העיר
וקראו לפניו ככה יעשה לאיש אשר המלך חפץ ביקרו׃

<span id="an_6:10">6:10</span> ויאמר המלך להמן מהר קח את הלבוש ואת הסוס
כאשר דברת ועשה כן למרדכי היהודי היושב בשער המלך אל תפל דבר מכל אשר דברת׃

<span id="an_6:11">6:11</span> ויקח המן את הלבוש ואת הסוס וילבש את מרדכי
וירכיבהו ברחוב העיר ויקרא לפניו ככה יעשה לאיש אשר המלך חפץ ביקרו׃

<span id="an_6:12">6:12</span> וישב מרדכי אל שער המלך והמן נדחף אל ביתו
אבל וחפוי ראש׃

<span id="an_6:13">6:13</span> ויספר המן לזרש אשתו ולכל אהביו את כל אשר
קרהו ויאמרו לו חכמיו וזרש אשתו אם מזרע היהודים מרדכי אשר החלות לנפל
לפניו לא תוכל לו כי נפול תפול לפניו׃

<span id="an_6:14">6:14</span> עודם מדברים עמו וסריסי המלך הגיעו ויבהלו
להביא את המן אל המשתה אשר עשתה אסתר׃

<span id="an_7:1">7:1</span> ויבא המלך והמן לשתות עם אסתר המלכה׃

<span id="an_7:2">7:2</span> ויאמר המלך לאסתר גם ביום השני במשתה היין מה
שאלתך אסתר המלכה ותנתן לך ומה בקשתך עד חצי המלכות ותעש׃

<span id="an_7:3">7:3</span> ותען אסתר המלכה ותאמר אם מצאתי חן בעיניך
המלך ואם על המלך טוב תנתן לי נפשי בשאלתי ועמי בבקשתי׃

<span id="an_7:4">7:4</span> כי נמכרנו אני ועמי להשמיד להרוג ולאבד ואלו
לעבדים ולשפחות נמכרנו החרשתי כי אין הצר שוה בנזק המלך׃

<span id="an_7:5">7:5</span> ויאמר המלך אחשורוש ויאמר לאסתר המלכה מי הוא
זה ואי זה הוא אשר מלאו לבו לעשות כן׃

<span id="an_7:6">7:6</span> ותאמר אסתר איש צר ואויב המן הרע הזה והמן
נבעת מלפני המלך והמלכה׃

<span id="an_7:7">7:7</span> והמלך קם בחמתו ממשתה היין אל גנת הביתן והמן
עמד לבקש על נפשו מאסתר המלכה כי ראה כי כלתה אליו הרעה מאת המלך׃

<span id="an_7:8">7:8</span> והמלך שב מגנת הביתן אל בית משתה היין והמן
נפל על המטה אשר אסתר עליה ויאמר המלך הגם לכבוש את המלכה עמי בבית הדבר
יצא מפי המלך ופני המן חפו׃

<span id="an_7:9">7:9</span> ויאמר חרבונה אחד מן הסריסים לפני המלך גם
הנה העץ אשר עשה המן למרדכי אשר דבר טוב על המלך עמד בבית המן גבה חמשים
אמה ויאמר המלך תלהו עליו׃

<span id="an_7:10">7:10</span> ויתלו את המן על העץ אשר הכין למרדכי וחמת
המלך שככה׃

<span id="an_8:1">8:1</span> ביום ההוא נתן המלך אחשורוש לאסתר המלכה את
בית המן צרר היהודיים ומרדכי בא לפני המלך כי הגידה אסתר מה הוא לה׃

<span id="an_8:2">8:2</span> ויסר המלך את טבעתו אשר העביר מהמן ויתנה
למרדכי ותשם אסתר את מרדכי על בית המן׃

<span id="an_8:3">8:3</span> ותוסף אסתר ותדבר לפני המלך ותפל לפני רגליו
ותבך ותתחנן לו להעביר את רעת המן האגגי ואת מחשבתו אשר חשב על היהודים׃

<span id="an_8:4">8:4</span> ויושט המלך לאסתר את שרבט הזהב ותקם אסתר
ותעמד לפני המלך׃

<span id="an_8:5">8:5</span> ותאמר אם על המלך טוב ואם מצאתי חן לפניו
וכשר הדבר לפני המלך וטובה אני בעיניו יכתב להשיב את הספרים מחשבת המן בן
המדתא האגגי אשר כתב לאבד את היהודים אשר בכל מדינות המלך׃

<span id="an_8:6">8:6</span> כי איככה אוכל וראיתי ברעה אשר ימצא את עמי
ואיככה אוכל וראיתי באבדן מולדתי׃

<span id="an_8:7">8:7</span> ויאמר המלך אחשורש לאסתר המלכה ולמרדכי
היהודי הנה בית המן נתתי לאסתר ואתו תלו על העץ על אשר שלח ידו ביהודיים׃

<span id="an_8:8">8:8</span> ואתם כתבו על היהודים כטוב בעיניכם בשם המלך
וחתמו בטבעת המלך כי כתב אשר נכתב בשם המלך ונחתום בטבעת המלך אין להשיב׃

<span id="an_8:9">8:9</span> ויקראו ספרי המלך בעת ההיא בחדש השלישי הוא
חדש סיון בשלושה ועשרים בו ויכתב ככל אשר צוה מרדכי אל היהודים ואל
האחשדרפנים והפחות ושרי המדינות אשר מהדו ועד כוש שבע ועשרים ומאה מדינה
מדינה ומדינה ככתבה ועם ועם כלשנו ואל היהודים ככתבם וכלשונם׃

<span id="an_8:10">8:10</span> ויכתב בשם המלך אחשורש ויחתם בטבעת המלך
וישלח ספרים ביד הרצים בסוסים רכבי הרכש האחשתרנים בני הרמכים׃

<span id="an_8:11">8:11</span> אשר נתן המלך ליהודים אשר בכל עיר ועיר
להקהל ולעמד על נפשם להשמיד ולהרג ולאבד את כל חיל עם ומדינה הצרים אתם טף
ונשים ושללם לבוז׃

<span id="an_8:12">8:12</span> ביום אחד בכל מדינות המלך אחשורוש בשלושה
עשר לחדש שנים עשר הוא חדש אדר׃

<span id="an_8:13">8:13</span> פתשגן הכתב להנתן דת בכל מדינה ומדינה גלוי
לכל העמים ולהיות היהודיים עתודים ליום הזה להנקם מאיביהם׃

<span id="an_8:14">8:14</span> הרצים רכבי הרכש האחשתרנים יצאו מבהלים
ודחופים בדבר המלך והדת נתנה בשושן הבירה׃

<span id="an_8:15">8:15</span> ומרדכי יצא מלפני המלך בלבוש מלכות תכלת
וחור ועטרת זהב גדולה ותכריך בוץ וארגמן והעיר שושן צהלה ושמחה׃

<span id="an_8:16">8:16</span> ליהודים היתה אורה ושמחה וששן ויקר׃

<span id="an_8:17">8:17</span> ובכל מדינה ומדינה ובכל עיר ועיר מקום אשר
דבר המלך ודתו מגיע שמחה וששון ליהודים משתה ויום טוב ורבים מעמי הארץ
מתיהדים כי נפל פחד היהודים עליהם׃

<span id="an_9:1">9:1</span> ובשנים עשר חדש הוא חדש אדר בשלושה עשר יום
בו אשר הגיע דבר המלך ודתו להעשות ביום אשר שברו איבי היהודים לשלוט בהם
ונהפוך הוא אשר ישלטו היהודים המה בשנאיהם׃

<span id="an_9:2">9:2</span> נקהלו היהודים בעריהם בכל מדינות המלך
אחשורוש לשלח יד במבקשי רעתם ואיש לא עמד לפניהם כי נפל פחדם על כל העמים׃

<span id="an_9:3">9:3</span> וכל שרי המדינות והאחשדרפנים והפחות ועשי
המלאכה אשר למלך מנשאים את היהודים כי נפל פחד מרדכי עליהם׃

<span id="an_9:4">9:4</span> כי גדול מרדכי בבית המלך ושמעו הולך בכל
המדינות כי האיש מרדכי הולך וגדול׃

<span id="an_9:5">9:5</span> ויכו היהודים בכל איביהם מכת חרב והרג ואבדן
ויעשו בשנאיהם כרצונם׃

<span id="an_9:6">9:6</span> ובשושן הבירה הרגו היהודים ואבד חמש מאות
איש׃

<span id="an_9:7">9:7</span> ואת פרשנדתא ואת דלפון ואת אספתא׃

<span id="an_9:8">9:8</span> ואת פורתא ואת אדליא ואת ארידתא׃

<span id="an_9:9">9:9</span> ואת פרמשתא ואת אריסי ואת ארדי ואת ויזתא׃

<span id="an_9:10">9:10</span> עשרת בני המן בן המדתא צרר היהודים הרגו
ובבזה לא שלחו את ידם׃

<span id="an_9:11">9:11</span> ביום ההוא בא מספר ההרוגים בשושן הבירה
לפני המלך׃

<span id="an_9:12">9:12</span> ויאמר המלך לאסתר המלכה בשושן הבירה הרגו
היהודים ואבד חמש מאות איש ואת עשרת בני המן בשאר מדינות המלך מה עשו ומה
שאלתך וינתן לך ומה בקשתך עוד ותעש׃

<span id="an_9:13">9:13</span> ותאמר אסתר אם על המלך טוב ינתן גם מחר
ליהודים אשר בשושן לעשות כדת היום ואת עשרת בני המן יתלו על העץ׃

<span id="an_9:14">9:14</span> ויאמר המלך להעשות כן ותנתן דת בשושן ואת
עשרת בני המן תלו׃

<span id="an_9:15">9:15</span> ויקהלו היהודיים אשר בשושן גם ביום ארבעה
עשר לחדש אדר ויהרגו בשושן שלש מאות איש ובבזה לא שלחו את ידם׃

<span id="an_9:16">9:16</span> ושאר היהודים אשר במדינות המלך נקהלו ועמד
על נפשם ונוח מאיביהם והרג בשנאיהם חמשה ושבעים אלף ובבזה לא שלחו את ידם׃

<span id="an_9:17">9:17</span> ביום שלשה עשר לחדש אדר ונוח בארבעה עשר בו
ועשה אתו יום משתה ושמחה׃

<span id="an_9:18">9:18</span> והיהודיים אשר בשושן נקהלו בשלשה עשר בו
ובארבעה עשר בו ונוח בחמשה עשר בו ועשה אתו יום משתה ושמחה׃

<span id="an_9:19">9:19</span> על כן היהודים הפרוזים הישבים בערי הפרזות
עשים את יום ארבעה עשר לחדש אדר שמחה ומשתה ויום טוב ומשלוח מנות איש
לרעהו׃

<span id="an_9:20">9:20</span> ויכתב מרדכי את הדברים האלה וישלח ספרים אל
כל היהודים אשר בכל מדינות המלך אחשורוש הקרובים והרחוקים׃

<span id="an_9:21">9:21</span> לקים עליהם להיות עשים את יום ארבעה עשר
לחדש אדר ואת יום חמשה עשר בו בכל שנה ושנה׃

<span id="an_9:22">9:22</span> כימים אשר נחו בהם היהודים מאויביהם והחדש
אשר נהפך להם מיגון לשמחה ומאבל ליום טוב לעשות אותם ימי משתה ושמחה ומשלוח
מנות איש לרעהו ומתנות לאביונים׃

<span id="an_9:23">9:23</span> וקבל היהודים את אשר החלו לעשות ואת אשר
כתב מרדכי אליהם׃

<span id="an_9:24">9:24</span> כי המן בן המדתא האגגי צרר כל היהודים חשב
על היהודים לאבדם והפיל פור הוא הגורל להמם ולאבדם׃

<span id="an_9:25">9:25</span> ובבאה לפני המלך אמר עם הספר ישוב מחשבתו
הרעה אשר חשב על היהודים על ראשו ותלו אתו ואת בניו על העץ׃

<span id="an_9:26">9:26</span> על כן קראו לימים האלה פורים על שם הפור על
כן על כל דברי האגרת הזאת ומה ראו על ככה ומה הגיע אליהם׃

<span id="an_9:27">9:27</span> קימו וקבל היהודים עליהם ועל זרעם ועל כל
הנלוים עליהם ולא יעבור להיות עשים את שני הימים האלה ככתבם וכזמנם בכל שנה
ושנה׃

<span id="an_9:28">9:28</span> והימים האלה נזכרים ונעשים בכל דור ודור
משפחה ומשפחה מדינה ומדינה ועיר ועיר וימי הפורים האלה לא יעברו מתוך
היהודים וזכרם לא יסוף מזרעם׃

<span id="an_9:29">9:29</span> ותכתב אסתר המלכה בת אביחיל ומרדכי היהודי
את כל תקף לקים את אגרת הפורים הזאת השנית׃

<span id="an_9:30">9:30</span> וישלח ספרים אל כל היהודים אל שבע ועשרים
ומאה מדינה מלכות אחשורוש דברי שלום ואמת׃

<span id="an_9:31">9:31</span> לקים את ימי הפרים האלה בזמניהם כאשר קים
עליהם מרדכי היהודי ואסתר המלכה וכאשר קימו על נפשם ועל זרעם דברי הצמות
וזעקתם׃

<span id="an_9:32">9:32</span> ומאמר אסתר קים דברי הפרים האלה ונכתב
בספר׃

<span id="an_10:1">10:1</span> וישם המלך אחשרש מס על הארץ ואיי הים׃

<span id="an_10:2">10:2</span> וכל מעשה תקפו וגבורתו ופרשת גדלת מרדכי
אשר גדלו המלך הלוא הם כתובים על ספר דברי הימים למלכי מדי ופרס׃

<span id="an_10:3">10:3</span> כי מרדכי היהודי משנה למלך אחשורוש וגדול
ליהודים ורצוי לרב אחיו דרש טוב לעמו ודבר שלום לכל זרעו׃

------------------------------------------------------------------------

[Next: Job](job.md)
