[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Next](exo.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: Genesis

<span id="an_1:1">1:1</span> בראשית ברא אלהים את השמים ואת הארץ׃

<span id="an_1:2">1:2</span> והארץ היתה תהו ובהו וחשך על פני תהום ורוח
אלהים מרחפת על פני המים׃

<span id="an_1:3">1:3</span> ויאמר אלהים יהי אור ויהי אור׃

<span id="an_1:4">1:4</span> וירא אלהים את האור כי טוב ויבדל אלהים בין
האור ובין החשך׃

<span id="an_1:5">1:5</span> ויקרא אלהים לאור יום ולחשך קרא לילה ויהי
ערב ויהי בקר יום אחד׃

<span id="an_1:6">1:6</span> ויאמר אלהים יהי רקיע בתוך המים ויהי מבדיל
בין מים למים׃

<span id="an_1:7">1:7</span> ויעש אלהים את הרקיע ויבדל בין המים אשר מתחת
לרקיע ובין המים אשר מעל לרקיע ויהי כן׃

<span id="an_1:8">1:8</span> ויקרא אלהים לרקיע שמים ויהי ערב ויהי בקר
יום שני׃

<span id="an_1:9">1:9</span> ויאמר אלהים יקוו המים מתחת השמים אל מקום
אחד ותראה היבשה ויהי כן׃

<span id="an_1:10">1:10</span> ויקרא אלהים ליבשה ארץ ולמקוה המים קרא
ימים וירא אלהים כי טוב׃

<span id="an_1:11">1:11</span> ויאמר אלהים תדשא הארץ דשא עשב מזריע זרע
עץ פרי עשה פרי למינו אשר זרעו בו על הארץ ויהי כן׃

<span id="an_1:12">1:12</span> ותוצא הארץ דשא עשב מזריע זרע למינהו ועץ
עשה פרי אשר זרעו בו למינהו וירא אלהים כי טוב׃

<span id="an_1:13">1:13</span> ויהי ערב ויהי בקר יום שלישי׃

<span id="an_1:14">1:14</span> ויאמר אלהים יהי מארת ברקיע השמים להבדיל
בין היום ובין הלילה והיו לאתת ולמועדים ולימים ושנים׃

<span id="an_1:15">1:15</span> והיו למאורת ברקיע השמים להאיר על הארץ
ויהי כן׃

<span id="an_1:16">1:16</span> ויעש אלהים את שני המארת הגדלים את המאור
הגדל לממשלת היום ואת המאור הקטן לממשלת הלילה ואת הכוכבים׃

<span id="an_1:17">1:17</span> ויתן אתם אלהים ברקיע השמים להאיר על הארץ׃

<span id="an_1:18">1:18</span> ולמשל ביום ובלילה ולהבדיל בין האור ובין
החשך וירא אלהים כי טוב׃

<span id="an_1:19">1:19</span> ויהי ערב ויהי בקר יום רביעי׃

<span id="an_1:20">1:20</span> ויאמר אלהים ישרצו המים שרץ נפש חיה ועוף
יעופף על הארץ על פני רקיע השמים׃

<span id="an_1:21">1:21</span> ויברא אלהים את התנינם הגדלים ואת כל נפש
החיה הרמשת אשר שרצו המים למינהם ואת כל עוף כנף למינהו וירא אלהים כי טוב׃

<span id="an_1:22">1:22</span> ויברך אתם אלהים לאמר פרו ורבו ומלאו את
המים בימים והעוף ירב בארץ׃

<span id="an_1:23">1:23</span> ויהי ערב ויהי בקר יום חמישי׃

<span id="an_1:24">1:24</span> ויאמר אלהים תוצא הארץ נפש חיה למינה בהמה
ורמש וחיתו ארץ למינה ויהי כן׃

<span id="an_1:25">1:25</span> ויעש אלהים את חית הארץ למינה ואת הבהמה
למינה ואת כל רמש האדמה למינהו וירא אלהים כי טוב׃

<span id="an_1:26">1:26</span> ויאמר אלהים נעשה אדם בצלמנו כדמותנו וירדו
בדגת הים ובעוף השמים ובבהמה ובכל הארץ ובכל הרמש הרמש על הארץ׃

<span id="an_1:27">1:27</span> ויברא אלהים את האדם בצלמו בצלם אלהים ברא
אתו זכר ונקבה ברא אתם׃

<span id="an_1:28">1:28</span> ויברך אתם אלהים ויאמר להם אלהים פרו ורבו
ומלאו את הארץ וכבשה ורדו בדגת הים ובעוף השמים ובכל חיה הרמשת על הארץ׃

<span id="an_1:29">1:29</span> ויאמר אלהים הנה נתתי לכם את כל עשב זרע
זרע אשר על פני כל הארץ ואת כל העץ אשר בו פרי עץ זרע זרע לכם יהיה לאכלה׃

<span id="an_1:30">1:30</span> ולכל חית הארץ ולכל עוף השמים ולכל רומש על
הארץ אשר בו נפש חיה את כל ירק עשב לאכלה ויהי כן׃

<span id="an_1:31">1:31</span> וירא אלהים את כל אשר עשה והנה טוב מאד
ויהי ערב ויהי בקר יום הששי׃

<span id="an_2:1">2:1</span> ויכלו השמים והארץ וכל צבאם׃

<span id="an_2:2">2:2</span> ויכל אלהים ביום השביעי מלאכתו אשר עשה וישבת
ביום השביעי מכל מלאכתו אשר עשה׃

<span id="an_2:3">2:3</span> ויברך אלהים את יום השביעי ויקדש אתו כי בו
שבת מכל מלאכתו אשר ברא אלהים לעשות׃

<span id="an_2:4">2:4</span> אלה תולדות השמים והארץ בהבראם ביום עשות
יהוה אלהים ארץ ושמים׃

<span id="an_2:5">2:5</span> וכל שיח השדה טרם יהיה בארץ וכל עשב השדה טרם
יצמח כי לא המטיר יהוה אלהים על הארץ ואדם אין לעבד את האדמה׃

<span id="an_2:6">2:6</span> ואד יעלה מן הארץ והשקה את כל פני האדמה׃

<span id="an_2:7">2:7</span> וייצר יהוה אלהים את האדם עפר מן האדמה ויפח
באפיו נשמת חיים ויהי האדם לנפש חיה׃

<span id="an_2:8">2:8</span> ויטע יהוה אלהים גן בעדן מקדם וישם שם את
האדם אשר יצר׃

<span id="an_2:9">2:9</span> ויצמח יהוה אלהים מן האדמה כל עץ נחמד למראה
וטוב למאכל ועץ החיים בתוך הגן ועץ הדעת טוב ורע׃

<span id="an_2:10">2:10</span> ונהר יצא מעדן להשקות את הגן ומשם יפרד
והיה לארבעה ראשים׃

<span id="an_2:11">2:11</span> שם האחד פישון הוא הסבב את כל ארץ החוילה
אשר שם הזהב׃

<span id="an_2:12">2:12</span> וזהב הארץ ההוא טוב שם הבדלח ואבן השהם׃

<span id="an_2:13">2:13</span> ושם הנהר השני גיחון הוא הסובב את כל ארץ
כוש׃

<span id="an_2:14">2:14</span> ושם הנהר השלישי חדקל הוא ההלך קדמת אשור
והנהר הרביעי הוא פרת׃

<span id="an_2:15">2:15</span> ויקח יהוה אלהים את האדם וינחהו בגן עדן
לעבדה ולשמרה׃

<span id="an_2:16">2:16</span> ויצו יהוה אלהים על האדם לאמר מכל עץ הגן
אכל תאכל׃

<span id="an_2:17">2:17</span> ומעץ הדעת טוב ורע לא תאכל ממנו כי ביום
אכלך ממנו מות תמות׃

<span id="an_2:18">2:18</span> ויאמר יהוה אלהים לא טוב היות האדם לבדו
אעשה לו עזר כנגדו׃

<span id="an_2:19">2:19</span> ויצר יהוה אלהים מן האדמה כל חית השדה ואת
כל עוף השמים ויבא אל האדם לראות מה יקרא לו וכל אשר יקרא לו האדם נפש חיה
הוא שמו׃

<span id="an_2:20">2:20</span> ויקרא האדם שמות לכל הבהמה ולעוף השמים
ולכל חית השדה ולאדם לא מצא עזר כנגדו׃

<span id="an_2:21">2:21</span> ויפל יהוה אלהים תרדמה על האדם ויישן ויקח
אחת מצלעתיו ויסגר בשר תחתנה׃

<span id="an_2:22">2:22</span> ויבן יהוה אלהים את הצלע אשר לקח מן האדם
לאשה ויבאה אל האדם׃

<span id="an_2:23">2:23</span> ויאמר האדם זאת הפעם עצם מעצמי ובשר מבשרי
לזאת יקרא אשה כי מאיש לקחה זאת׃

<span id="an_2:24">2:24</span> על כן יעזב איש את אביו ואת אמו ודבק באשתו
והיו לבשר אחד׃

<span id="an_2:25">2:25</span> ויהיו שניהם ערומים האדם ואשתו ולא יתבששו׃

<span id="an_3:1">3:1</span> והנחש היה ערום מכל חית השדה אשר עשה יהוה
אלהים ויאמר אל האשה אף כי אמר אלהים לא תאכלו מכל עץ הגן׃

<span id="an_3:2">3:2</span> ותאמר האשה אל הנחש מפרי עץ הגן נאכל׃

<span id="an_3:3">3:3</span> ומפרי העץ אשר בתוך הגן אמר אלהים לא תאכלו
ממנו ולא תגעו בו פן תמתון׃

<span id="an_3:4">3:4</span> ויאמר הנחש אל האשה לא מות תמתון׃

<span id="an_3:5">3:5</span> כי ידע אלהים כי ביום אכלכם ממנו ונפקחו
עיניכם והייתם כאלהים ידעי טוב ורע׃

<span id="an_3:6">3:6</span> ותרא האשה כי טוב העץ למאכל וכי תאוה הוא
לעינים ונחמד העץ להשכיל ותקח מפריו ותאכל ותתן גם לאישה עמה ויאכל׃

<span id="an_3:7">3:7</span> ותפקחנה עיני שניהם וידעו כי עירמם הם ויתפרו
עלה תאנה ויעשו להם חגרת׃

<span id="an_3:8">3:8</span> וישמעו את קול יהוה אלהים מתהלך בגן לרוח
היום ויתחבא האדם ואשתו מפני יהוה אלהים בתוך עץ הגן׃

<span id="an_3:9">3:9</span> ויקרא יהוה אלהים אל האדם ויאמר לו איכה׃

<span id="an_3:10">3:10</span> ויאמר את קלך שמעתי בגן ואירא כי עירם אנכי
ואחבא׃

<span id="an_3:11">3:11</span> ויאמר מי הגיד לך כי עירם אתה המן העץ אשר
צויתיך לבלתי אכל ממנו אכלת׃

<span id="an_3:12">3:12</span> ויאמר האדם האשה אשר נתתה עמדי הוא נתנה לי
מן העץ ואכל׃

<span id="an_3:13">3:13</span> ויאמר יהוה אלהים לאשה מה זאת עשית ותאמר
האשה הנחש השיאני ואכל׃

<span id="an_3:14">3:14</span> ויאמר יהוה אלהים אל הנחש כי עשית זאת ארור
אתה מכל הבהמה ומכל חית השדה על גחנך תלך ועפר תאכל כל ימי חייך׃

<span id="an_3:15">3:15</span> ואיבה אשית בינך ובין האשה ובין זרעך ובין
זרעה הוא ישופך ראש ואתה תשופנו עקב׃

<span id="an_3:16">3:16</span> אל האשה אמר הרבה ארבה עצבונך והרנך בעצב
תלדי בנים ואל אישך תשוקתך והוא ימשל בך׃

<span id="an_3:17">3:17</span> ולאדם אמר כי שמעת לקול אשתך ותאכל מן העץ
אשר צויתיך לאמר לא תאכל ממנו ארורה האדמה בעבורך בעצבון תאכלנה כל ימי
חייך׃

<span id="an_3:18">3:18</span> וקוץ ודרדר תצמיח לך ואכלת את עשב השדה׃

<span id="an_3:19">3:19</span> בזעת אפיך תאכל לחם עד שובך אל האדמה כי
ממנה לקחת כי עפר אתה ואל עפר תשוב׃

<span id="an_3:20">3:20</span> ויקרא האדם שם אשתו חוה כי הוא היתה אם כל
חי׃

<span id="an_3:21">3:21</span> ויעש יהוה אלהים לאדם ולאשתו כתנות עור
וילבשם׃

<span id="an_3:22">3:22</span> ויאמר יהוה אלהים הן האדם היה כאחד ממנו
לדעת טוב ורע ועתה פן ישלח ידו ולקח גם מעץ החיים ואכל וחי לעלם׃

<span id="an_3:23">3:23</span> וישלחהו יהוה אלהים מגן עדן לעבד את האדמה
אשר לקח משם׃

<span id="an_3:24">3:24</span> ויגרש את האדם וישכן מקדם לגן עדן את
הכרבים ואת להט החרב המתהפכת לשמר את דרך עץ החיים׃

<span id="an_4:1">4:1</span> והאדם ידע את חוה אשתו ותהר ותלד את קין
ותאמר קניתי איש את יהוה׃

<span id="an_4:2">4:2</span> ותסף ללדת את אחיו את הבל ויהי הבל רעה צאן
וקין היה עבד אדמה׃

<span id="an_4:3">4:3</span> ויהי מקץ ימים ויבא קין מפרי האדמה מנחה
ליהוה׃

<span id="an_4:4">4:4</span> והבל הביא גם הוא מבכרות צאנו ומחלבהן וישע
יהוה אל הבל ואל מנחתו׃

<span id="an_4:5">4:5</span> ואל קין ואל מנחתו לא שעה ויחר לקין מאד
ויפלו פניו׃

<span id="an_4:6">4:6</span> ויאמר יהוה אל קין למה חרה לך ולמה נפלו
פניך׃

<span id="an_4:7">4:7</span> הלוא אם תיטיב שאת ואם לא תיטיב לפתח חטאת
רבץ ואליך תשוקתו ואתה תמשל בו׃

<span id="an_4:8">4:8</span> ויאמר קין אל הבל אחיו ויהי בהיותם בשדה ויקם
קין אל הבל אחיו ויהרגהו׃

<span id="an_4:9">4:9</span> ויאמר יהוה אל קין אי הבל אחיך ויאמר לא
ידעתי השמר אחי אנכי׃

<span id="an_4:10">4:10</span> ויאמר מה עשית קול דמי אחיך צעקים אלי מן
האדמה׃

<span id="an_4:11">4:11</span> ועתה ארור אתה מן האדמה אשר פצתה את פיה
לקחת את דמי אחיך מידך׃

<span id="an_4:12">4:12</span> כי תעבד את האדמה לא תסף תת כחה לך נע ונד
תהיה בארץ׃

<span id="an_4:13">4:13</span> ויאמר קין אל יהוה גדול עוני מנשא׃

<span id="an_4:14">4:14</span> הן גרשת אתי היום מעל פני האדמה ומפניך
אסתר והייתי נע ונד בארץ והיה כל מצאי יהרגני׃

<span id="an_4:15">4:15</span> ויאמר לו יהוה לכן כל הרג קין שבעתים יקם
וישם יהוה לקין אות לבלתי הכות אתו כל מצאו׃

<span id="an_4:16">4:16</span> ויצא קין מלפני יהוה וישב בארץ נוד קדמת
עדן׃

<span id="an_4:17">4:17</span> וידע קין את אשתו ותהר ותלד את חנוך ויהי
בנה עיר ויקרא שם העיר כשם בנו חנוך׃

<span id="an_4:18">4:18</span> ויולד לחנוך את עירד ועירד ילד את מחויאל
ומחייאל ילד את מתושאל ומתושאל ילד את למך׃

<span id="an_4:19">4:19</span> ויקח לו למך שתי נשים שם האחת עדה ושם
השנית צלה׃

<span id="an_4:20">4:20</span> ותלד עדה את יבל הוא היה אבי ישב אהל
ומקנה׃

<span id="an_4:21">4:21</span> ושם אחיו יובל הוא היה אבי כל תפש כנור
ועוגב׃

<span id="an_4:22">4:22</span> וצלה גם הוא ילדה את תובל קין לטש כל חרש
נחשת וברזל ואחות תובל קין נעמה׃

<span id="an_4:23">4:23</span> ויאמר למך לנשיו עדה וצלה שמען קולי נשי
למך האזנה אמרתי כי איש הרגתי לפצעי וילד לחברתי׃

<span id="an_4:24">4:24</span> כי שבעתים יקם קין ולמך שבעים ושבעה׃

<span id="an_4:25">4:25</span> וידע אדם עוד את אשתו ותלד בן ותקרא את שמו
שת כי שת לי אלהים זרע אחר תחת הבל כי הרגו קין׃

<span id="an_4:26">4:26</span> ולשת גם הוא ילד בן ויקרא את שמו אנוש אז
הוחל לקרא בשם יהוה׃

<span id="an_5:1">5:1</span> זה ספר תולדת אדם ביום ברא אלהים אדם בדמות
אלהים עשה אתו׃

<span id="an_5:2">5:2</span> זכר ונקבה בראם ויברך אתם ויקרא את שמם אדם
ביום הבראם׃

<span id="an_5:3">5:3</span> ויחי אדם שלשים ומאת שנה ויולד בדמותו כצלמו
ויקרא את שמו שת׃

<span id="an_5:4">5:4</span> ויהיו ימי אדם אחרי הולידו את שת שמנה מאת
שנה ויולד בנים ובנות׃

<span id="an_5:5">5:5</span> ויהיו כל ימי אדם אשר חי תשע מאות שנה ושלשים
שנה וימת׃

<span id="an_5:6">5:6</span> ויחי שת חמש שנים ומאת שנה ויולד את אנוש׃

<span id="an_5:7">5:7</span> ויחי שת אחרי הולידו את אנוש שבע שנים ושמנה
מאות שנה ויולד בנים ובנות׃

<span id="an_5:8">5:8</span> ויהיו כל ימי שת שתים עשרה שנה ותשע מאות שנה
וימת׃

<span id="an_5:9">5:9</span> ויחי אנוש תשעים שנה ויולד את קינן׃

<span id="an_5:10">5:10</span> ויחי אנוש אחרי הולידו את קינן חמש עשרה
שנה ושמנה מאות שנה ויולד בנים ובנות׃

<span id="an_5:11">5:11</span> ויהיו כל ימי אנוש חמש שנים ותשע מאות שנה
וימת׃

<span id="an_5:12">5:12</span> ויחי קינן שבעים שנה ויולד את מהללאל׃

<span id="an_5:13">5:13</span> ויחי קינן אחרי הולידו את מהללאל ארבעים
שנה ושמנה מאות שנה ויולד בנים ובנות׃

<span id="an_5:14">5:14</span> ויהיו כל ימי קינן עשר שנים ותשע מאות שנה
וימת׃

<span id="an_5:15">5:15</span> ויחי מהללאל חמש שנים וששים שנה ויולד את
ירד׃

<span id="an_5:16">5:16</span> ויחי מהללאל אחרי הולידו את ירד שלשים שנה
ושמנה מאות שנה ויולד בנים ובנות׃

<span id="an_5:17">5:17</span> ויהיו כל ימי מהללאל חמש ותשעים שנה ושמנה
מאות שנה וימת׃

<span id="an_5:18">5:18</span> ויחי ירד שתים וששים שנה ומאת שנה ויולד את
חנוך׃

<span id="an_5:19">5:19</span> ויחי ירד אחרי הולידו את חנוך שמנה מאות
שנה ויולד בנים ובנות׃

<span id="an_5:20">5:20</span> ויהיו כל ימי ירד שתים וששים שנה ותשע מאות
שנה וימת׃

<span id="an_5:21">5:21</span> ויחי חנוך חמש וששים שנה ויולד את מתושלח׃

<span id="an_5:22">5:22</span> ויתהלך חנוך את האלהים אחרי הולידו את
מתושלח שלש מאות שנה ויולד בנים ובנות׃

<span id="an_5:23">5:23</span> ויהי כל ימי חנוך חמש וששים שנה ושלש מאות
שנה׃

<span id="an_5:24">5:24</span> ויתהלך חנוך את האלהים ואיננו כי לקח אתו
אלהים׃

<span id="an_5:25">5:25</span> ויחי מתושלח שבע ושמנים שנה ומאת שנה ויולד
את למך׃

<span id="an_5:26">5:26</span> ויחי מתושלח אחרי הולידו את למך שתים
ושמונים שנה ושבע מאות שנה ויולד בנים ובנות׃

<span id="an_5:27">5:27</span> ויהיו כל ימי מתושלח תשע וששים שנה ותשע
מאות שנה וימת׃

<span id="an_5:28">5:28</span> ויחי למך שתים ושמנים שנה ומאת שנה ויולד
בן׃

<span id="an_5:29">5:29</span> ויקרא את שמו נח לאמר זה ינחמנו ממעשנו
ומעצבון ידינו מן האדמה אשר אררה יהוה׃

<span id="an_5:30">5:30</span> ויחי למך אחרי הולידו את נח חמש ותשעים שנה
וחמש מאת שנה ויולד בנים ובנות׃

<span id="an_5:31">5:31</span> ויהי כל ימי למך שבע ושבעים שנה ושבע מאות
שנה וימת׃

<span id="an_5:32">5:32</span> ויהי נח בן חמש מאות שנה ויולד נח את שם את
חם ואת יפת׃

<span id="an_6:1">6:1</span> ויהי כי החל האדם לרב על פני האדמה ובנות
ילדו להם׃

<span id="an_6:2">6:2</span> ויראו בני האלהים את בנות האדם כי טבת הנה
ויקחו להם נשים מכל אשר בחרו׃

<span id="an_6:3">6:3</span> ויאמר יהוה לא ידון רוחי באדם לעלם בשגם הוא
בשר והיו ימיו מאה ועשרים שנה׃

<span id="an_6:4">6:4</span> הנפלים היו בארץ בימים ההם וגם אחרי כן אשר
יבאו בני האלהים אל בנות האדם וילדו להם המה הגברים אשר מעולם אנשי השם׃

<span id="an_6:5">6:5</span> וירא יהוה כי רבה רעת האדם בארץ וכל יצר
מחשבת לבו רק רע כל היום׃

<span id="an_6:6">6:6</span> וינחם יהוה כי עשה את האדם בארץ ויתעצב אל
לבו׃

<span id="an_6:7">6:7</span> ויאמר יהוה אמחה את האדם אשר בראתי מעל פני
האדמה מאדם עד בהמה עד רמש ועד עוף השמים כי נחמתי כי עשיתם׃

<span id="an_6:8">6:8</span> ונח מצא חן בעיני יהוה׃

<span id="an_6:9">6:9</span> אלה תולדת נח נח איש צדיק תמים היה בדרתיו את
האלהים התהלך נח׃

<span id="an_6:10">6:10</span> ויולד נח שלשה בנים את שם את חם ואת יפת׃

<span id="an_6:11">6:11</span> ותשחת הארץ לפני האלהים ותמלא הארץ חמס׃

<span id="an_6:12">6:12</span> וירא אלהים את הארץ והנה נשחתה כי השחית כל
בשר את דרכו על הארץ׃

<span id="an_6:13">6:13</span> ויאמר אלהים לנח קץ כל בשר בא לפני כי מלאה
הארץ חמס מפניהם והנני משחיתם את הארץ׃

<span id="an_6:14">6:14</span> עשה לך תבת עצי גפר קנים תעשה את התבה
וכפרת אתה מבית ומחוץ בכפר׃

<span id="an_6:15">6:15</span> וזה אשר תעשה אתה שלש מאות אמה ארך התבה
חמשים אמה רחבה ושלשים אמה קומתה׃

<span id="an_6:16">6:16</span> צהר תעשה לתבה ואל אמה תכלנה מלמעלה ופתח
התבה בצדה תשים תחתים שנים ושלשים תעשה׃

<span id="an_6:17">6:17</span> ואני הנני מביא את המבול מים על הארץ לשחת
כל בשר אשר בו רוח חיים מתחת השמים כל אשר בארץ יגוע׃

<span id="an_6:18">6:18</span> והקמתי את בריתי אתך ובאת אל התבה אתה
ובניך ואשתך ונשי בניך אתך׃

<span id="an_6:19">6:19</span> ומכל החי מכל בשר שנים מכל תביא אל התבה
להחית אתך זכר ונקבה יהיו׃

<span id="an_6:20">6:20</span> מהעוף למינהו ומן הבהמה למינה מכל רמש
האדמה למינהו שנים מכל יבאו אליך להחיות׃

<span id="an_6:21">6:21</span> ואתה קח לך מכל מאכל אשר יאכל ואספת אליך
והיה לך ולהם לאכלה׃

<span id="an_6:22">6:22</span> ויעש נח ככל אשר צוה אתו אלהים כן עשה׃

<span id="an_7:1">7:1</span> ויאמר יהוה לנח בא אתה וכל ביתך אל התבה כי
אתך ראיתי צדיק לפני בדור הזה׃

<span id="an_7:2">7:2</span> מכל הבהמה הטהורה תקח לך שבעה שבעה איש ואשתו
ומן הבהמה אשר לא טהרה הוא שנים איש ואשתו׃

<span id="an_7:3">7:3</span> גם מעוף השמים שבעה שבעה זכר ונקבה לחיות זרע
על פני כל הארץ׃

<span id="an_7:4">7:4</span> כי לימים עוד שבעה אנכי ממטיר על הארץ ארבעים
יום וארבעים לילה ומחיתי את כל היקום אשר עשיתי מעל פני האדמה׃

<span id="an_7:5">7:5</span> ויעש נח ככל אשר צוהו יהוה׃

<span id="an_7:6">7:6</span> ונח בן שש מאות שנה והמבול היה מים על הארץ׃

<span id="an_7:7">7:7</span> ויבא נח ובניו ואשתו ונשי בניו אתו אל התבה
מפני מי המבול׃

<span id="an_7:8">7:8</span> מן הבהמה הטהורה ומן הבהמה אשר איננה טהרה
ומן העוף וכל אשר רמש על האדמה׃

<span id="an_7:9">7:9</span> שנים שנים באו אל נח אל התבה זכר ונקבה כאשר
צוה אלהים את נח׃

<span id="an_7:10">7:10</span> ויהי לשבעת הימים ומי המבול היו על הארץ׃

<span id="an_7:11">7:11</span> בשנת שש מאות שנה לחיי נח בחדש השני בשבעה
עשר יום לחדש ביום הזה נבקעו כל מעינת תהום רבה וארבת השמים נפתחו׃

<span id="an_7:12">7:12</span> ויהי הגשם על הארץ ארבעים יום וארבעים
לילה׃

<span id="an_7:13">7:13</span> בעצם היום הזה בא נח ושם וחם ויפת בני נח
ואשת נח ושלשת נשי בניו אתם אל התבה׃

<span id="an_7:14">7:14</span> המה וכל החיה למינה וכל הבהמה למינה וכל
הרמש הרמש על הארץ למינהו וכל העוף למינהו כל צפור כל כנף׃

<span id="an_7:15">7:15</span> ויבאו אל נח אל התבה שנים שנים מכל הבשר
אשר בו רוח חיים׃

<span id="an_7:16">7:16</span> והבאים זכר ונקבה מכל בשר באו כאשר צוה אתו
אלהים ויסגר יהוה בעדו׃

<span id="an_7:17">7:17</span> ויהי המבול ארבעים יום על הארץ וירבו המים
וישאו את התבה ותרם מעל הארץ׃

<span id="an_7:18">7:18</span> ויגברו המים וירבו מאד על הארץ ותלך התבה
על פני המים׃

<span id="an_7:19">7:19</span> והמים גברו מאד מאד על הארץ ויכסו כל ההרים
הגבהים אשר תחת כל השמים׃

<span id="an_7:20">7:20</span> חמש עשרה אמה מלמעלה גברו המים ויכסו
ההרים׃

<span id="an_7:21">7:21</span> ויגוע כל בשר הרמש על הארץ בעוף ובבהמה
ובחיה ובכל השרץ השרץ על הארץ וכל האדם׃

<span id="an_7:22">7:22</span> כל אשר נשמת רוח חיים באפיו מכל אשר בחרבה
מתו׃

<span id="an_7:23">7:23</span> וימח את כל היקום אשר על פני האדמה מאדם עד
בהמה עד רמש ועד עוף השמים וימחו מן הארץ וישאר אך נח ואשר אתו בתבה׃

<span id="an_7:24">7:24</span> ויגברו המים על הארץ חמשים ומאת יום׃

<span id="an_8:1">8:1</span> ויזכר אלהים את נח ואת כל החיה ואת כל הבהמה
אשר אתו בתבה ויעבר אלהים רוח על הארץ וישכו המים׃

<span id="an_8:2">8:2</span> ויסכרו מעינת תהום וארבת השמים ויכלא הגשם מן
השמים׃

<span id="an_8:3">8:3</span> וישבו המים מעל הארץ הלוך ושוב ויחסרו המים
מקצה חמשים ומאת יום׃

<span id="an_8:4">8:4</span> ותנח התבה בחדש השביעי בשבעה עשר יום לחדש על
הרי אררט׃

<span id="an_8:5">8:5</span> והמים היו הלוך וחסור עד החדש העשירי בעשירי
באחד לחדש נראו ראשי ההרים׃

<span id="an_8:6">8:6</span> ויהי מקץ ארבעים יום ויפתח נח את חלון התבה
אשר עשה׃

<span id="an_8:7">8:7</span> וישלח את הערב ויצא יצוא ושוב עד יבשת המים
מעל הארץ׃

<span id="an_8:8">8:8</span> וישלח את היונה מאתו לראות הקלו המים מעל פני
האדמה׃

<span id="an_8:9">8:9</span> ולא מצאה היונה מנוח לכף רגלה ותשב אליו אל
התבה כי מים על פני כל הארץ וישלח ידו ויקחה ויבא אתה אליו אל התבה׃

<span id="an_8:10">8:10</span> ויחל עוד שבעת ימים אחרים ויסף שלח את
היונה מן התבה׃

<span id="an_8:11">8:11</span> ותבא אליו היונה לעת ערב והנה עלה זית טרף
בפיה וידע נח כי קלו המים מעל הארץ׃

<span id="an_8:12">8:12</span> וייחל עוד שבעת ימים אחרים וישלח את היונה
ולא יספה שוב אליו עוד׃

<span id="an_8:13">8:13</span> ויהי באחת ושש מאות שנה בראשון באחד לחדש
חרבו המים מעל הארץ ויסר נח את מכסה התבה וירא והנה חרבו פני האדמה׃

<span id="an_8:14">8:14</span> ובחדש השני בשבעה ועשרים יום לחדש יבשה
הארץ׃

<span id="an_8:15">8:15</span> וידבר אלהים אל נח לאמר׃

<span id="an_8:16">8:16</span> צא מן התבה אתה ואשתך ובניך ונשי בניך אתך׃

<span id="an_8:17">8:17</span> כל החיה אשר אתך מכל בשר בעוף ובבהמה ובכל
הרמש הרמש על הארץ הוצא אתך ושרצו בארץ ופרו ורבו על הארץ׃

<span id="an_8:18">8:18</span> ויצא נח ובניו ואשתו ונשי בניו אתו׃

<span id="an_8:19">8:19</span> כל החיה כל הרמש וכל העוף כל רומש על הארץ
למשפחתיהם יצאו מן התבה׃

<span id="an_8:20">8:20</span> ויבן נח מזבח ליהוה ויקח מכל הבהמה הטהורה
ומכל העוף הטהר ויעל עלת במזבח׃

<span id="an_8:21">8:21</span> וירח יהוה את ריח הניחח ויאמר יהוה אל לבו
לא אסף לקלל עוד את האדמה בעבור האדם כי יצר לב האדם רע מנעריו ולא אסף עוד
להכות את כל חי כאשר עשיתי׃

<span id="an_8:22">8:22</span> עד כל ימי הארץ זרע וקציר וקר וחם וקיץ
וחרף ויום ולילה לא ישבתו׃

<span id="an_9:1">9:1</span> ויברך אלהים את נח ואת בניו ויאמר להם פרו
ורבו ומלאו את הארץ׃

<span id="an_9:2">9:2</span> ומוראכם וחתכם יהיה על כל חית הארץ ועל כל
עוף השמים בכל אשר תרמש האדמה ובכל דגי הים בידכם נתנו׃

<span id="an_9:3">9:3</span> כל רמש אשר הוא חי לכם יהיה לאכלה כירק עשב
נתתי לכם את כל׃

<span id="an_9:4">9:4</span> אך בשר בנפשו דמו לא תאכלו׃

<span id="an_9:5">9:5</span> ואך את דמכם לנפשתיכם אדרש מיד כל חיה אדרשנו
ומיד האדם מיד איש אחיו אדרש את נפש האדם׃

<span id="an_9:6">9:6</span> שפך דם האדם באדם דמו ישפך כי בצלם אלהים עשה
את האדם׃

<span id="an_9:7">9:7</span> ואתם פרו ורבו שרצו בארץ ורבו בה׃

<span id="an_9:8">9:8</span> ויאמר אלהים אל נח ואל בניו אתו לאמר׃

<span id="an_9:9">9:9</span> ואני הנני מקים את בריתי אתכם ואת זרעכם
אחריכם׃

<span id="an_9:10">9:10</span> ואת כל נפש החיה אשר אתכם בעוף בבהמה ובכל
חית הארץ אתכם מכל יצאי התבה לכל חית הארץ׃

<span id="an_9:11">9:11</span> והקמתי את בריתי אתכם ולא יכרת כל בשר עוד
ממי המבול ולא יהיה עוד מבול לשחת הארץ׃

<span id="an_9:12">9:12</span> ויאמר אלהים זאת אות הברית אשר אני נתן
ביני וביניכם ובין כל נפש חיה אשר אתכם לדרת עולם׃

<span id="an_9:13">9:13</span> את קשתי נתתי בענן והיתה לאות ברית ביני
ובין הארץ׃

<span id="an_9:14">9:14</span> והיה בענני ענן על הארץ ונראתה הקשת בענן׃

<span id="an_9:15">9:15</span> וזכרתי את בריתי אשר ביני וביניכם ובין כל
נפש חיה בכל בשר ולא יהיה עוד המים למבול לשחת כל בשר׃

<span id="an_9:16">9:16</span> והיתה הקשת בענן וראיתיה לזכר ברית עולם
בין אלהים ובין כל נפש חיה בכל בשר אשר על הארץ׃

<span id="an_9:17">9:17</span> ויאמר אלהים אל נח זאת אות הברית אשר הקמתי
ביני ובין כל בשר אשר על הארץ׃

<span id="an_9:18">9:18</span> ויהיו בני נח היצאים מן התבה שם וחם ויפת
וחם הוא אבי כנען׃

<span id="an_9:19">9:19</span> שלשה אלה בני נח ומאלה נפצה כל הארץ׃

<span id="an_9:20">9:20</span> ויחל נח איש האדמה ויטע כרם׃

<span id="an_9:21">9:21</span> וישת מן היין וישכר ויתגל בתוך אהלה׃

<span id="an_9:22">9:22</span> וירא חם אבי כנען את ערות אביו ויגד לשני
אחיו בחוץ׃

<span id="an_9:23">9:23</span> ויקח שם ויפת את השמלה וישימו על שכם שניהם
וילכו אחרנית ויכסו את ערות אביהם ופניהם אחרנית וערות אביהם לא ראו׃

<span id="an_9:24">9:24</span> וייקץ נח מיינו וידע את אשר עשה לו בנו
הקטן׃

<span id="an_9:25">9:25</span> ויאמר ארור כנען עבד עבדים יהיה לאחיו׃

<span id="an_9:26">9:26</span> ויאמר ברוך יהוה אלהי שם ויהי כנען עבד
למו׃

<span id="an_9:27">9:27</span> יפת אלהים ליפת וישכן באהלי שם ויהי כנען
עבד למו׃

<span id="an_9:28">9:28</span> ויחי נח אחר המבול שלש מאות שנה וחמשים
שנה׃

<span id="an_9:29">9:29</span> ויהיו כל ימי נח תשע מאות שנה וחמשים שנה
וימת׃

<span id="an_10:1">10:1</span> ואלה תולדת בני נח שם חם ויפת ויולדו להם
בנים אחר המבול׃

<span id="an_10:2">10:2</span> בני יפת גמר ומגוג ומדי ויון ותבל ומשך
ותירס׃

<span id="an_10:3">10:3</span> ובני גמר אשכנז וריפת ותגרמה׃

<span id="an_10:4">10:4</span> ובני יון אלישה ותרשיש כתים ודדנים׃

<span id="an_10:5">10:5</span> מאלה נפרדו איי הגוים בארצתם איש ללשנו
למשפחתם בגויהם׃

<span id="an_10:6">10:6</span> ובני חם כוש ומצרים ופוט וכנען׃

<span id="an_10:7">10:7</span> ובני כוש סבא וחוילה וסבתה ורעמה וסבתכא
ובני רעמה שבא ודדן׃

<span id="an_10:8">10:8</span> וכוש ילד את נמרד הוא החל להיות גבר בארץ׃

<span id="an_10:9">10:9</span> הוא היה גבר ציד לפני יהוה על כן יאמר
כנמרד גבור ציד לפני יהוה׃

<span id="an_10:10">10:10</span> ותהי ראשית ממלכתו בבל וארך ואכד וכלנה
בארץ שנער׃

<span id="an_10:11">10:11</span> מן הארץ ההוא יצא אשור ויבן את נינוה ואת
רחבת עיר ואת כלח׃

<span id="an_10:12">10:12</span> ואת רסן בין נינוה ובין כלח הוא העיר
הגדלה׃

<span id="an_10:13">10:13</span> ומצרים ילד את לודים ואת ענמים ואת להבים
ואת נפתחים׃

<span id="an_10:14">10:14</span> ואת פתרסים ואת כסלחים אשר יצאו משם
פלשתים ואת כפתרים׃

<span id="an_10:15">10:15</span> וכנען ילד את צידן בכרו ואת חת׃

<span id="an_10:16">10:16</span> ואת היבוסי ואת האמרי ואת הגרגשי׃

<span id="an_10:17">10:17</span> ואת החוי ואת הערקי ואת הסיני׃

<span id="an_10:18">10:18</span> ואת הארודי ואת הצמרי ואת החמתי ואחר
נפצו משפחות הכנעני׃

<span id="an_10:19">10:19</span> ויהי גבול הכנעני מצידן באכה גררה עד עזה
באכה סדמה ועמרה ואדמה וצבים עד לשע׃

<span id="an_10:20">10:20</span> אלה בני חם למשפחתם ללשנתם בארצתם
בגויהם׃

<span id="an_10:21">10:21</span> ולשם ילד גם הוא אבי כל בני עבר אחי יפת
הגדול׃

<span id="an_10:22">10:22</span> בני שם עילם ואשור וארפכשד ולוד וארם׃

<span id="an_10:23">10:23</span> ובני ארם עוץ וחול וגתר ומש׃

<span id="an_10:24">10:24</span> וארפכשד ילד את שלח ושלח ילד את עבר׃

<span id="an_10:25">10:25</span> ולעבר ילד שני בנים שם האחד פלג כי בימיו
נפלגה הארץ ושם אחיו יקטן׃

<span id="an_10:26">10:26</span> ויקטן ילד את אלמודד ואת שלף ואת חצרמות
ואת ירח׃

<span id="an_10:27">10:27</span> ואת הדורם ואת אוזל ואת דקלה׃

<span id="an_10:28">10:28</span> ואת עובל ואת אבימאל ואת שבא׃

<span id="an_10:29">10:29</span> ואת אופר ואת חוילה ואת יובב כל אלה בני
יקטן׃

<span id="an_10:30">10:30</span> ויהי מושבם ממשא באכה ספרה הר הקדם׃

<span id="an_10:31">10:31</span> אלה בני שם למשפחתם ללשנתם בארצתם
לגויהם׃

<span id="an_10:32">10:32</span> אלה משפחת בני נח לתולדתם בגויהם ומאלה
נפרדו הגוים בארץ אחר המבול׃

<span id="an_11:1">11:1</span> ויהי כל הארץ שפה אחת ודברים אחדים׃

<span id="an_11:2">11:2</span> ויהי בנסעם מקדם וימצאו בקעה בארץ שנער
וישבו שם׃

<span id="an_11:3">11:3</span> ויאמרו איש אל רעהו הבה נלבנה לבנים ונשרפה
לשרפה ותהי להם הלבנה לאבן והחמר היה להם לחמר׃

<span id="an_11:4">11:4</span> ויאמרו הבה נבנה לנו עיר ומגדל וראשו בשמים
ונעשה לנו שם פן נפוץ על פני כל הארץ׃

<span id="an_11:5">11:5</span> וירד יהוה לראת את העיר ואת המגדל אשר בנו
בני האדם׃

<span id="an_11:6">11:6</span> ויאמר יהוה הן עם אחד ושפה אחת לכלם וזה
החלם לעשות ועתה לא יבצר מהם כל אשר יזמו לעשות׃

<span id="an_11:7">11:7</span> הבה נרדה ונבלה שם שפתם אשר לא ישמעו איש
שפת רעהו׃

<span id="an_11:8">11:8</span> ויפץ יהוה אתם משם על פני כל הארץ ויחדלו
לבנת העיר׃

<span id="an_11:9">11:9</span> על כן קרא שמה בבל כי שם בלל יהוה שפת כל
הארץ ומשם הפיצם יהוה על פני כל הארץ׃

<span id="an_11:10">11:10</span> אלה תולדת שם שם בן מאת שנה ויולד את
ארפכשד שנתים אחר המבול׃

<span id="an_11:11">11:11</span> ויחי שם אחרי הולידו את ארפכשד חמש מאות
שנה ויולד בנים ובנות׃

<span id="an_11:12">11:12</span> וארפכשד חי חמש ושלשים שנה ויולד את שלח׃

<span id="an_11:13">11:13</span> ויחי ארפכשד אחרי הולידו את שלח שלש שנים
וארבע מאות שנה ויולד בנים ובנות׃

<span id="an_11:14">11:14</span> ושלח חי שלשים שנה ויולד את עבר׃

<span id="an_11:15">11:15</span> ויחי שלח אחרי הולידו את עבר שלש שנים
וארבע מאות שנה ויולד בנים ובנות׃

<span id="an_11:16">11:16</span> ויחי עבר ארבע ושלשים שנה ויולד את פלג׃

<span id="an_11:17">11:17</span> ויחי עבר אחרי הולידו את פלג שלשים שנה
וארבע מאות שנה ויולד בנים ובנות׃

<span id="an_11:18">11:18</span> ויחי פלג שלשים שנה ויולד את רעו׃

<span id="an_11:19">11:19</span> ויחי פלג אחרי הולידו את רעו תשע שנים
ומאתים שנה ויולד בנים ובנות׃

<span id="an_11:20">11:20</span> ויחי רעו שתים ושלשים שנה ויולד את שרוג׃

<span id="an_11:21">11:21</span> ויחי רעו אחרי הולידו את שרוג שבע שנים
ומאתים שנה ויולד בנים ובנות׃

<span id="an_11:22">11:22</span> ויחי שרוג שלשים שנה ויולד את נחור׃

<span id="an_11:23">11:23</span> ויחי שרוג אחרי הולידו את נחור מאתים שנה
ויולד בנים ובנות׃

<span id="an_11:24">11:24</span> ויחי נחור תשע ועשרים שנה ויולד את תרח׃

<span id="an_11:25">11:25</span> ויחי נחור אחרי הולידו את תרח תשע עשרה
שנה ומאת שנה ויולד בנים ובנות׃

<span id="an_11:26">11:26</span> ויחי תרח שבעים שנה ויולד את אברם את
נחור ואת הרן׃

<span id="an_11:27">11:27</span> ואלה תולדת תרח תרח הוליד את אברם את
נחור ואת הרן והרן הוליד את לוט׃

<span id="an_11:28">11:28</span> וימת הרן על פני תרח אביו בארץ מולדתו
באור כשדים׃

<span id="an_11:29">11:29</span> ויקח אברם ונחור להם נשים שם אשת אברם
שרי ושם אשת נחור מלכה בת הרן אבי מלכה ואבי יסכה׃

<span id="an_11:30">11:30</span> ותהי שרי עקרה אין לה ולד׃

<span id="an_11:31">11:31</span> ויקח תרח את אברם בנו ואת לוט בן הרן בן
בנו ואת שרי כלתו אשת אברם בנו ויצאו אתם מאור כשדים ללכת ארצה כנען ויבאו
עד חרן וישבו שם׃

<span id="an_11:32">11:32</span> ויהיו ימי תרח חמש שנים ומאתים שנה וימת
תרח בחרן׃

<span id="an_12:1">12:1</span> ויאמר יהוה אל אברם לך לך מארצך וממולדתך
ומבית אביך אל הארץ אשר אראך׃

<span id="an_12:2">12:2</span> ואעשך לגוי גדול ואברכך ואגדלה שמך והיה
ברכה׃

<span id="an_12:3">12:3</span> ואברכה מברכיך ומקללך אאר ונברכו בך כל
משפחת האדמה׃

<span id="an_12:4">12:4</span> וילך אברם כאשר דבר אליו יהוה וילך אתו לוט
ואברם בן חמש שנים ושבעים שנה בצאתו מחרן׃

<span id="an_12:5">12:5</span> ויקח אברם את שרי אשתו ואת לוט בן אחיו ואת
כל רכושם אשר רכשו ואת הנפש אשר עשו בחרן ויצאו ללכת ארצה כנען ויבאו ארצה
כנען׃

<span id="an_12:6">12:6</span> ויעבר אברם בארץ עד מקום שכם עד אלון מורה
והכנעני אז בארץ׃

<span id="an_12:7">12:7</span> וירא יהוה אל אברם ויאמר לזרעך אתן את הארץ
הזאת ויבן שם מזבח ליהוה הנראה אליו׃

<span id="an_12:8">12:8</span> ויעתק משם ההרה מקדם לבית אל ויט אהלה בית
אל מים והעי מקדם ויבן שם מזבח ליהוה ויקרא בשם יהוה׃

<span id="an_12:9">12:9</span> ויסע אברם הלוך ונסוע הנגבה׃

<span id="an_12:10">12:10</span> ויהי רעב בארץ וירד אברם מצרימה לגור שם
כי כבד הרעב בארץ׃

<span id="an_12:11">12:11</span> ויהי כאשר הקריב לבוא מצרימה ויאמר אל
שרי אשתו הנה נא ידעתי כי אשה יפת מראה את׃

<span id="an_12:12">12:12</span> והיה כי יראו אתך המצרים ואמרו אשתו זאת
והרגו אתי ואתך יחיו׃

<span id="an_12:13">12:13</span> אמרי נא אחתי את למען ייטב לי בעבורך
וחיתה נפשי בגללך׃

<span id="an_12:14">12:14</span> ויהי כבוא אברם מצרימה ויראו המצרים את
האשה כי יפה הוא מאד׃

<span id="an_12:15">12:15</span> ויראו אתה שרי פרעה ויהללו אתה אל פרעה
ותקח האשה בית פרעה׃

<span id="an_12:16">12:16</span> ולאברם היטיב בעבורה ויהי לו צאן ובקר
וחמרים ועבדים ושפחת ואתנת וגמלים׃

<span id="an_12:17">12:17</span> וינגע יהוה את פרעה נגעים גדלים ואת ביתו
על דבר שרי אשת אברם׃

<span id="an_12:18">12:18</span> ויקרא פרעה לאברם ויאמר מה זאת עשית לי
למה לא הגדת לי כי אשתך הוא׃

<span id="an_12:19">12:19</span> למה אמרת אחתי הוא ואקח אתה לי לאשה ועתה
הנה אשתך קח ולך׃

<span id="an_12:20">12:20</span> ויצו עליו פרעה אנשים וישלחו אתו ואת
אשתו ואת כל אשר לו׃

<span id="an_13:1">13:1</span> ויעל אברם ממצרים הוא ואשתו וכל אשר לו
ולוט עמו הנגבה׃

<span id="an_13:2">13:2</span> ואברם כבד מאד במקנה בכסף ובזהב׃

<span id="an_13:3">13:3</span> וילך למסעיו מנגב ועד בית אל עד המקום אשר
היה שם אהלה בתחלה בין בית אל ובין העי׃

<span id="an_13:4">13:4</span> אל מקום המזבח אשר עשה שם בראשנה ויקרא שם
אברם בשם יהוה׃

<span id="an_13:5">13:5</span> וגם ללוט ההלך את אברם היה צאן ובקר
ואהלים׃

<span id="an_13:6">13:6</span> ולא נשא אתם הארץ לשבת יחדו כי היה רכושם
רב ולא יכלו לשבת יחדו׃

<span id="an_13:7">13:7</span> ויהי ריב בין רעי מקנה אברם ובין רעי מקנה
לוט והכנעני והפרזי אז ישב בארץ׃

<span id="an_13:8">13:8</span> ויאמר אברם אל לוט אל נא תהי מריבה ביני
וביניך ובין רעי ובין רעיך כי אנשים אחים אנחנו׃

<span id="an_13:9">13:9</span> הלא כל הארץ לפניך הפרד נא מעלי אם השמאל
ואימנה ואם הימין ואשמאילה׃

<span id="an_13:10">13:10</span> וישא לוט את עיניו וירא את כל ככר הירדן
כי כלה משקה לפני שחת יהוה את סדם ואת עמרה כגן יהוה כארץ מצרים באכה צער׃

<span id="an_13:11">13:11</span> ויבחר לו לוט את כל ככר הירדן ויסע לוט
מקדם ויפרדו איש מעל אחיו׃

<span id="an_13:12">13:12</span> אברם ישב בארץ כנען ולוט ישב בערי הככר
ויאהל עד סדם׃

<span id="an_13:13">13:13</span> ואנשי סדם רעים וחטאים ליהוה מאד׃

<span id="an_13:14">13:14</span> ויהוה אמר אל אברם אחרי הפרד לוט מעמו שא
נא עיניך וראה מן המקום אשר אתה שם צפנה ונגבה וקדמה וימה׃

<span id="an_13:15">13:15</span> כי את כל הארץ אשר אתה ראה לך אתננה
ולזרעך עד עולם׃

<span id="an_13:16">13:16</span> ושמתי את זרעך כעפר הארץ אשר אם יוכל איש
למנות את עפר הארץ גם זרעך ימנה׃

<span id="an_13:17">13:17</span> קום התהלך בארץ לארכה ולרחבה כי לך
אתננה׃

<span id="an_13:18">13:18</span> ויאהל אברם ויבא וישב באלני ממרא אשר
בחברון ויבן שם מזבח ליהוה׃

<span id="an_14:1">14:1</span> ויהי בימי אמרפל מלך שנער אריוך מלך אלסר
כדרלעמר מלך עילם ותדעל מלך גוים׃

<span id="an_14:2">14:2</span> עשו מלחמה את ברע מלך סדם ואת ברשע מלך
עמרה שנאב מלך אדמה ושמאבר מלך צביים ומלך בלע היא צער׃

<span id="an_14:3">14:3</span> כל אלה חברו אל עמק השדים הוא ים המלח׃

<span id="an_14:4">14:4</span> שתים עשרה שנה עבדו את כדרלעמר ושלש עשרה
שנה מרדו׃

<span id="an_14:5">14:5</span> ובארבע עשרה שנה בא כדרלעמר והמלכים אשר
אתו ויכו את רפאים בעשתרת קרנים ואת הזוזים בהם ואת האימים בשוה קריתים׃

<span id="an_14:6">14:6</span> ואת החרי בהררם שעיר עד איל פארן אשר על
המדבר׃

<span id="an_14:7">14:7</span> וישבו ויבאו אל עין משפט הוא קדש ויכו את
כל שדה העמלקי וגם את האמרי הישב בחצצן תמר׃

<span id="an_14:8">14:8</span> ויצא מלך סדם ומלך עמרה ומלך אדמה ומלך
צביים ומלך בלע הוא צער ויערכו אתם מלחמה בעמק השדים׃

<span id="an_14:9">14:9</span> את כדרלעמר מלך עילם ותדעל מלך גוים ואמרפל
מלך שנער ואריוך מלך אלסר ארבעה מלכים את החמשה׃

<span id="an_14:10">14:10</span> ועמק השדים בארת בארת חמר וינסו מלך סדם
ועמרה ויפלו שמה והנשארים הרה נסו׃

<span id="an_14:11">14:11</span> ויקחו את כל רכש סדם ועמרה ואת כל אכלם
וילכו׃

<span id="an_14:12">14:12</span> ויקחו את לוט ואת רכשו בן אחי אברם וילכו
והוא ישב בסדם׃

<span id="an_14:13">14:13</span> ויבא הפליט ויגד לאברם העברי והוא שכן
באלני ממרא האמרי אחי אשכל ואחי ענר והם בעלי ברית אברם׃

<span id="an_14:14">14:14</span> וישמע אברם כי נשבה אחיו וירק את חניכיו
ילידי ביתו שמנה עשר ושלש מאות וירדף עד דן׃

<span id="an_14:15">14:15</span> ויחלק עליהם לילה הוא ועבדיו ויכם וירדפם
עד חובה אשר משמאל לדמשק׃

<span id="an_14:16">14:16</span> וישב את כל הרכש וגם את לוט אחיו ורכשו
השיב וגם את הנשים ואת העם׃

<span id="an_14:17">14:17</span> ויצא מלך סדם לקראתו אחרי שובו מהכות את
כדר לעמר ואת המלכים אשר אתו אל עמק שוה הוא עמק המלך׃

<span id="an_14:18">14:18</span> ומלכי צדק מלך שלם הוציא לחם ויין והוא
כהן לאל עליון׃

<span id="an_14:19">14:19</span> ויברכהו ויאמר ברוך אברם לאל עליון קנה
שמים וארץ׃

<span id="an_14:20">14:20</span> וברוך אל עליון אשר מגן צריך בידך ויתן
לו מעשר מכל׃

<span id="an_14:21">14:21</span> ויאמר מלך סדם אל אברם תן לי הנפש והרכש
קח לך׃

<span id="an_14:22">14:22</span> ויאמר אברם אל מלך סדם הרימתי ידי אל
יהוה אל עליון קנה שמים וארץ׃

<span id="an_14:23">14:23</span> אם מחוט ועד שרוך נעל ואם אקח מכל אשר לך
ולא תאמר אני העשרתי את אברם׃

<span id="an_14:24">14:24</span> בלעדי רק אשר אכלו הנערים וחלק האנשים
אשר הלכו אתי ענר אשכל וממרא הם יקחו חלקם׃

<span id="an_15:1">15:1</span> אחר הדברים האלה היה דבר יהוה אל אברם
במחזה לאמר אל תירא אברם אנכי מגן לך שכרך הרבה מאד׃

<span id="an_15:2">15:2</span> ויאמר אברם אדני יהוה מה תתן לי ואנכי הולך
ערירי ובן משק ביתי הוא דמשק אליעזר׃

<span id="an_15:3">15:3</span> ויאמר אברם הן לי לא נתתה זרע והנה בן ביתי
יורש אתי׃

<span id="an_15:4">15:4</span> והנה דבר יהוה אליו לאמר לא יירשך זה כי אם
אשר יצא ממעיך הוא יירשך׃

<span id="an_15:5">15:5</span> ויוצא אתו החוצה ויאמר הבט נא השמימה וספר
הכוכבים אם תוכל לספר אתם ויאמר לו כה יהיה זרעך׃

<span id="an_15:6">15:6</span> והאמן ביהוה ויחשבה לו צדקה׃

<span id="an_15:7">15:7</span> ויאמר אליו אני יהוה אשר הוצאתיך מאור
כשדים לתת לך את הארץ הזאת לרשתה׃

<span id="an_15:8">15:8</span> ויאמר אדני יהוה במה אדע כי אירשנה׃

<span id="an_15:9">15:9</span> ויאמר אליו קחה לי עגלה משלשת ועז משלשת
ואיל משלש ותר וגוזל׃

<span id="an_15:10">15:10</span> ויקח לו את כל אלה ויבתר אתם בתוך ויתן
איש בתרו לקראת רעהו ואת הצפר לא בתר׃

<span id="an_15:11">15:11</span> וירד העיט על הפגרים וישב אתם אברם׃

<span id="an_15:12">15:12</span> ויהי השמש לבוא ותרדמה נפלה על אברם והנה
אימה חשכה גדלה נפלת עליו׃

<span id="an_15:13">15:13</span> ויאמר לאברם ידע תדע כי גר יהיה זרעך
בארץ לא להם ועבדום וענו אתם ארבע מאות שנה׃

<span id="an_15:14">15:14</span> וגם את הגוי אשר יעבדו דן אנכי ואחרי כן
יצאו ברכש גדול׃

<span id="an_15:15">15:15</span> ואתה תבוא אל אבתיך בשלום תקבר בשיבה
טובה׃

<span id="an_15:16">15:16</span> ודור רביעי ישובו הנה כי לא שלם עון
האמרי עד הנה׃

<span id="an_15:17">15:17</span> ויהי השמש באה ועלטה היה והנה תנור עשן
ולפיד אש אשר עבר בין הגזרים האלה׃

<span id="an_15:18">15:18</span> ביום ההוא כרת יהוה את אברם ברית לאמר
לזרעך נתתי את הארץ הזאת מנהר מצרים עד הנהר הגדל נהר פרת׃

<span id="an_15:19">15:19</span> את הקיני ואת הקנזי ואת הקדמני׃

<span id="an_15:20">15:20</span> ואת החתי ואת הפרזי ואת הרפאים׃

<span id="an_15:21">15:21</span> ואת האמרי ואת הכנעני ואת הגרגשי ואת
היבוסי׃

<span id="an_16:1">16:1</span> ושרי אשת אברם לא ילדה לו ולה שפחה מצרית
ושמה הגר׃

<span id="an_16:2">16:2</span> ותאמר שרי אל אברם הנה נא עצרני יהוה מלדת
בא נא אל שפחתי אולי אבנה ממנה וישמע אברם לקול שרי׃

<span id="an_16:3">16:3</span> ותקח שרי אשת אברם את הגר המצרית שפחתה מקץ
עשר שנים לשבת אברם בארץ כנען ותתן אתה לאברם אישה לו לאשה׃

<span id="an_16:4">16:4</span> ויבא אל הגר ותהר ותרא כי הרתה ותקל גברתה
בעיניה׃

<span id="an_16:5">16:5</span> ותאמר שרי אל אברם חמסי עליך אנכי נתתי
שפחתי בחיקך ותרא כי הרתה ואקל בעיניה ישפט יהוה ביני וביניך׃

<span id="an_16:6">16:6</span> ויאמר אברם אל שרי הנה שפחתך בידך עשי לה
הטוב בעיניך ותענה שרי ותברח מפניה׃

<span id="an_16:7">16:7</span> וימצאה מלאך יהוה על עין המים במדבר על
העין בדרך שור׃

<span id="an_16:8">16:8</span> ויאמר הגר שפחת שרי אי מזה באת ואנה תלכי
ותאמר מפני שרי גברתי אנכי ברחת׃

<span id="an_16:9">16:9</span> ויאמר לה מלאך יהוה שובי אל גברתך והתעני
תחת ידיה׃

<span id="an_16:10">16:10</span> ויאמר לה מלאך יהוה הרבה ארבה את זרעך
ולא יספר מרב׃

<span id="an_16:11">16:11</span> ויאמר לה מלאך יהוה הנך הרה וילדת בן
וקראת שמו ישמעאל כי שמע יהוה אל עניך׃

<span id="an_16:12">16:12</span> והוא יהיה פרא אדם ידו בכל ויד כל בו ועל
פני כל אחיו ישכן׃

<span id="an_16:13">16:13</span> ותקרא שם יהוה הדבר אליה אתה אל ראי כי
אמרה הגם הלם ראיתי אחרי ראי׃

<span id="an_16:14">16:14</span> על כן קרא לבאר באר לחי ראי הנה בין קדש
ובין ברד׃

<span id="an_16:15">16:15</span> ותלד הגר לאברם בן ויקרא אברם שם בנו אשר
ילדה הגר ישמעאל׃

<span id="an_16:16">16:16</span> ואברם בן שמנים שנה ושש שנים בלדת הגר את
ישמעאל לאברם׃

<span id="an_17:1">17:1</span> ויהי אברם בן תשעים שנה ותשע שנים וירא
יהוה אל אברם ויאמר אליו אני אל שדי התהלך לפני והיה תמים׃

<span id="an_17:2">17:2</span> ואתנה בריתי ביני ובינך וארבה אותך במאד
מאד׃

<span id="an_17:3">17:3</span> ויפל אברם על פניו וידבר אתו אלהים לאמר׃

<span id="an_17:4">17:4</span> אני הנה בריתי אתך והיית לאב המון גוים׃

<span id="an_17:5">17:5</span> ולא יקרא עוד את שמך אברם והיה שמך אברהם
כי אב המון גוים נתתיך׃

<span id="an_17:6">17:6</span> והפרתי אתך במאד מאד ונתתיך לגוים ומלכים
ממך יצאו׃

<span id="an_17:7">17:7</span> והקמתי את בריתי ביני ובינך ובין זרעך
אחריך לדרתם לברית עולם להיות לך לאלהים ולזרעך אחריך׃

<span id="an_17:8">17:8</span> ונתתי לך ולזרעך אחריך את ארץ מגריך את כל
ארץ כנען לאחזת עולם והייתי להם לאלהים׃

<span id="an_17:9">17:9</span> ויאמר אלהים אל אברהם ואתה את בריתי תשמר
אתה וזרעך אחריך לדרתם׃

<span id="an_17:10">17:10</span> זאת בריתי אשר תשמרו ביני וביניכם ובין
זרעך אחריך המול לכם כל זכר׃

<span id="an_17:11">17:11</span> ונמלתם את בשר ערלתכם והיה לאות ברית
ביני וביניכם׃

<span id="an_17:12">17:12</span> ובן שמנת ימים ימול לכם כל זכר לדרתיכם
יליד בית ומקנת כסף מכל בן נכר אשר לא מזרעך הוא׃

<span id="an_17:13">17:13</span> המול ימול יליד ביתך ומקנת כספך והיתה
בריתי בבשרכם לברית עולם׃

<span id="an_17:14">17:14</span> וערל זכר אשר לא ימול את בשר ערלתו
ונכרתה הנפש ההוא מעמיה את בריתי הפר׃

<span id="an_17:15">17:15</span> ויאמר אלהים אל אברהם שרי אשתך לא תקרא
את שמה שרי כי שרה שמה׃

<span id="an_17:16">17:16</span> וברכתי אתה וגם נתתי ממנה לך בן וברכתיה
והיתה לגוים מלכי עמים ממנה יהיו׃

<span id="an_17:17">17:17</span> ויפל אברהם על פניו ויצחק ויאמר בלבו
הלבן מאה שנה יולד ואם שרה הבת תשעים שנה תלד׃

<span id="an_17:18">17:18</span> ויאמר אברהם אל האלהים לו ישמעאל יחיה
לפניך׃

<span id="an_17:19">17:19</span> ויאמר אלהים אבל שרה אשתך ילדת לך בן
וקראת את שמו יצחק והקמתי את בריתי אתו לברית עולם לזרעו אחריו׃

<span id="an_17:20">17:20</span> ולישמעאל שמעתיך הנה ברכתי אתו והפריתי
אתו והרביתי אתו במאד מאד שנים עשר נשיאם יוליד ונתתיו לגוי גדול׃

<span id="an_17:21">17:21</span> ואת בריתי אקים את יצחק אשר תלד לך שרה
למועד הזה בשנה האחרת׃

<span id="an_17:22">17:22</span> ויכל לדבר אתו ויעל אלהים מעל אברהם׃

<span id="an_17:23">17:23</span> ויקח אברהם את ישמעאל בנו ואת כל ילידי
ביתו ואת כל מקנת כספו כל זכר באנשי בית אברהם וימל את בשר ערלתם בעצם היום
הזה כאשר דבר אתו אלהים׃

<span id="an_17:24">17:24</span> ואברהם בן תשעים ותשע שנה בהמלו בשר
ערלתו׃

<span id="an_17:25">17:25</span> וישמעאל בנו בן שלש עשרה שנה בהמלו את
בשר ערלתו׃

<span id="an_17:26">17:26</span> בעצם היום הזה נמול אברהם וישמעאל בנו׃

<span id="an_17:27">17:27</span> וכל אנשי ביתו יליד בית ומקנת כסף מאת בן
נכר נמלו אתו׃

<span id="an_18:1">18:1</span> וירא אליו יהוה באלני ממרא והוא ישב פתח
האהל כחם היום׃

<span id="an_18:2">18:2</span> וישא עיניו וירא והנה שלשה אנשים נצבים
עליו וירא וירץ לקראתם מפתח האהל וישתחו ארצה׃

<span id="an_18:3">18:3</span> ויאמר אדני אם נא מצאתי חן בעיניך אל נא
תעבר מעל עבדך׃

<span id="an_18:4">18:4</span> יקח נא מעט מים ורחצו רגליכם והשענו תחת
העץ׃

<span id="an_18:5">18:5</span> ואקחה פת לחם וסעדו לבכם אחר תעברו כי על
כן עברתם על עבדכם ויאמרו כן תעשה כאשר דברת׃

<span id="an_18:6">18:6</span> וימהר אברהם האהלה אל שרה ויאמר מהרי שלש
סאים קמח סלת לושי ועשי עגות׃

<span id="an_18:7">18:7</span> ואל הבקר רץ אברהם ויקח בן בקר רך וטוב
ויתן אל הנער וימהר לעשות אתו׃

<span id="an_18:8">18:8</span> ויקח חמאה וחלב ובן הבקר אשר עשה ויתן
לפניהם והוא עמד עליהם תחת העץ ויאכלו׃

<span id="an_18:9">18:9</span> ויאמרו אליו איה שרה אשתך ויאמר הנה באהל׃

<span id="an_18:10">18:10</span> ויאמר שוב אשוב אליך כעת חיה והנה בן
לשרה אשתך ושרה שמעת פתח האהל והוא אחריו׃

<span id="an_18:11">18:11</span> ואברהם ושרה זקנים באים בימים חדל להיות
לשרה ארח כנשים׃

<span id="an_18:12">18:12</span> ותצחק שרה בקרבה לאמר אחרי בלתי היתה לי
עדנה ואדני זקן׃

<span id="an_18:13">18:13</span> ויאמר יהוה אל אברהם למה זה צחקה שרה
לאמר האף אמנם אלד ואני זקנתי׃

<span id="an_18:14">18:14</span> היפלא מיהוה דבר למועד אשוב אליך כעת חיה
ולשרה בן׃

<span id="an_18:15">18:15</span> ותכחש שרה לאמר לא צחקתי כי יראה ויאמר
לא כי צחקת׃

<span id="an_18:16">18:16</span> ויקמו משם האנשים וישקפו על פני סדם
ואברהם הלך עמם לשלחם׃

<span id="an_18:17">18:17</span> ויהוה אמר המכסה אני מאברהם אשר אני עשה׃

<span id="an_18:18">18:18</span> ואברהם היו יהיה לגוי גדול ועצום ונברכו
בו כל גויי הארץ׃

<span id="an_18:19">18:19</span> כי ידעתיו למען אשר יצוה את בניו ואת
ביתו אחריו ושמרו דרך יהוה לעשות צדקה ומשפט למען הביא יהוה על אברהם את
אשר דבר עליו׃

<span id="an_18:20">18:20</span> ויאמר יהוה זעקת סדם ועמרה כי רבה וחטאתם
כי כבדה מאד׃

<span id="an_18:21">18:21</span> ארדה נא ואראה הכצעקתה הבאה אלי עשו כלה
ואם לא אדעה׃

<span id="an_18:22">18:22</span> ויפנו משם האנשים וילכו סדמה ואברהם
עודנו עמד לפני יהוה׃

<span id="an_18:23">18:23</span> ויגש אברהם ויאמר האף תספה צדיק עם רשע׃

<span id="an_18:24">18:24</span> אולי יש חמשים צדיקם בתוך העיר האף תספה
ולא תשא למקום למען חמשים הצדיקם אשר בקרבה׃

<span id="an_18:25">18:25</span> חללה לך מעשת כדבר הזה להמית צדיק עם רשע
והיה כצדיק כרשע חללה לך השפט כל הארץ לא יעשה משפט׃

<span id="an_18:26">18:26</span> ויאמר יהוה אם אמצא בסדם חמשים צדיקם
בתוך העיר ונשאתי לכל המקום בעבורם׃

<span id="an_18:27">18:27</span> ויען אברהם ויאמר הנה נא הואלתי לדבר אל
אדני ואנכי עפר ואפר׃

<span id="an_18:28">18:28</span> אולי יחסרון חמשים הצדיקם חמשה התשחית
בחמשה את כל העיר ויאמר לא אשחית אם אמצא שם ארבעים וחמשה׃

<span id="an_18:29">18:29</span> ויסף עוד לדבר אליו ויאמר אולי ימצאון שם
ארבעים ויאמר לא אעשה בעבור הארבעים׃

<span id="an_18:30">18:30</span> ויאמר אל נא יחר לאדני ואדברה אולי
ימצאון שם שלשים ויאמר לא אעשה אם אמצא שם שלשים׃

<span id="an_18:31">18:31</span> ויאמר הנה נא הואלתי לדבר אל אדני אולי
ימצאון שם עשרים ויאמר לא אשחית בעבור העשרים׃

<span id="an_18:32">18:32</span> ויאמר אל נא יחר לאדני ואדברה אך הפעם
אולי ימצאון שם עשרה ויאמר לא אשחית בעבור העשרה׃

<span id="an_18:33">18:33</span> וילך יהוה כאשר כלה לדבר אל אברהם ואברהם
שב למקמו׃

<span id="an_19:1">19:1</span> ויבאו שני המלאכים סדמה בערב ולוט ישב בשער
סדם וירא לוט ויקם לקראתם וישתחו אפים ארצה׃

<span id="an_19:2">19:2</span> ויאמר הנה נא אדני סורו נא אל בית עבדכם
ולינו ורחצו רגליכם והשכמתם והלכתם לדרככם ויאמרו לא כי ברחוב נלין׃

<span id="an_19:3">19:3</span> ויפצר בם מאד ויסרו אליו ויבאו אל ביתו
ויעש להם משתה ומצות אפה ויאכלו׃

<span id="an_19:4">19:4</span> טרם ישכבו ואנשי העיר אנשי סדם נסבו על
הבית מנער ועד זקן כל העם מקצה׃

<span id="an_19:5">19:5</span> ויקראו אל לוט ויאמרו לו איה האנשים אשר
באו אליך הלילה הוציאם אלינו ונדעה אתם׃

<span id="an_19:6">19:6</span> ויצא אלהם לוט הפתחה והדלת סגר אחריו׃

<span id="an_19:7">19:7</span> ויאמר אל נא אחי תרעו׃

<span id="an_19:8">19:8</span> הנה נא לי שתי בנות אשר לא ידעו איש אוציאה
נא אתהן אליכם ועשו להן כטוב בעיניכם רק לאנשים האל אל תעשו דבר כי על כן
באו בצל קרתי׃

<span id="an_19:9">19:9</span> ויאמרו גש הלאה ויאמרו האחד בא לגור וישפט
שפוט עתה נרע לך מהם ויפצרו באיש בלוט מאד ויגשו לשבר הדלת׃

<span id="an_19:10">19:10</span> וישלחו האנשים את ידם ויביאו את לוט
אליהם הביתה ואת הדלת סגרו׃

<span id="an_19:11">19:11</span> ואת האנשים אשר פתח הבית הכו בסנורים
מקטן ועד גדול וילאו למצא הפתח׃

<span id="an_19:12">19:12</span> ויאמרו האנשים אל לוט עד מי לך פה חתן
ובניך ובנתיך וכל אשר לך בעיר הוצא מן המקום׃

<span id="an_19:13">19:13</span> כי משחתים אנחנו את המקום הזה כי גדלה
צעקתם את פני יהוה וישלחנו יהוה לשחתה׃

<span id="an_19:14">19:14</span> ויצא לוט וידבר אל חתניו לקחי בנתיו
ויאמר קומו צאו מן המקום הזה כי משחית יהוה את העיר ויהי כמצחק בעיני
חתניו׃

<span id="an_19:15">19:15</span> וכמו השחר עלה ויאיצו המלאכים בלוט לאמר
קום קח את אשתך ואת שתי בנתיך הנמצאת פן תספה בעון העיר׃

<span id="an_19:16">19:16</span> ויתמהמה ויחזקו האנשים בידו וביד אשתו
וביד שתי בנתיו בחמלת יהוה עליו ויצאהו וינחהו מחוץ לעיר׃

<span id="an_19:17">19:17</span> ויהי כהוציאם אתם החוצה ויאמר המלט על
נפשך אל תביט אחריך ואל תעמד בכל הככר ההרה המלט פן תספה׃

<span id="an_19:18">19:18</span> ויאמר לוט אלהם אל נא אדני׃

<span id="an_19:19">19:19</span> הנה נא מצא עבדך חן בעיניך ותגדל חסדך
אשר עשית עמדי להחיות את נפשי ואנכי לא אוכל להמלט ההרה פן תדבקני הרעה
ומתי׃

<span id="an_19:20">19:20</span> הנה נא העיר הזאת קרבה לנוס שמה והיא
מצער אמלטה נא שמה הלא מצער הוא ותחי נפשי׃

<span id="an_19:21">19:21</span> ויאמר אליו הנה נשאתי פניך גם לדבר הזה
לבלתי הפכי את העיר אשר דברת׃

<span id="an_19:22">19:22</span> מהר המלט שמה כי לא אוכל לעשות דבר עד
באך שמה על כן קרא שם העיר צוער׃

<span id="an_19:23">19:23</span> השמש יצא על הארץ ולוט בא צערה׃

<span id="an_19:24">19:24</span> ויהוה המטיר על סדם ועל עמרה גפרית ואש
מאת יהוה מן השמים׃

<span id="an_19:25">19:25</span> ויהפך את הערים האל ואת כל הככר ואת כל
ישבי הערים וצמח האדמה׃

<span id="an_19:26">19:26</span> ותבט אשתו מאחריו ותהי נציב מלח׃

<span id="an_19:27">19:27</span> וישכם אברהם בבקר אל המקום אשר עמד שם את
פני יהוה׃

<span id="an_19:28">19:28</span> וישקף על פני סדם ועמרה ועל כל פני ארץ
הככר וירא והנה עלה קיטר הארץ כקיטר הכבשן׃

<span id="an_19:29">19:29</span> ויהי בשחת אלהים את ערי הככר ויזכר אלהים
את אברהם וישלח את לוט מתוך ההפכה בהפך את הערים אשר ישב בהן לוט׃

<span id="an_19:30">19:30</span> ויעל לוט מצוער וישב בהר ושתי בנתיו עמו
כי ירא לשבת בצוער וישב במערה הוא ושתי בנתיו׃

<span id="an_19:31">19:31</span> ותאמר הבכירה אל הצעירה אבינו זקן ואיש
אין בארץ לבוא עלינו כדרך כל הארץ׃

<span id="an_19:32">19:32</span> לכה נשקה את אבינו יין ונשכבה עמו ונחיה
מאבינו זרע׃

<span id="an_19:33">19:33</span> ותשקין את אביהן יין בלילה הוא ותבא
הבכירה ותשכב את אביה ולא ידע בשכבה ובקומה׃

<span id="an_19:34">19:34</span> ויהי ממחרת ותאמר הבכירה אל הצעירה הן
שכבתי אמש את אבי נשקנו יין גם הלילה ובאי שכבי עמו ונחיה מאבינו זרע׃

<span id="an_19:35">19:35</span> ותשקין גם בלילה ההוא את אביהן יין ותקם
הצעירה ותשכב עמו ולא ידע בשכבה ובקמה׃

<span id="an_19:36">19:36</span> ותהרין שתי בנות לוט מאביהן׃

<span id="an_19:37">19:37</span> ותלד הבכירה בן ותקרא שמו מואב הוא אבי
מואב עד היום׃

<span id="an_19:38">19:38</span> והצעירה גם הוא ילדה בן ותקרא שמו בן עמי
הוא אבי בני עמון עד היום׃

<span id="an_20:1">20:1</span> ויסע משם אברהם ארצה הנגב וישב בין קדש
ובין שור ויגר בגרר׃

<span id="an_20:2">20:2</span> ויאמר אברהם אל שרה אשתו אחתי הוא וישלח
אבימלך מלך גרר ויקח את שרה׃

<span id="an_20:3">20:3</span> ויבא אלהים אל אבימלך בחלום הלילה ויאמר לו
הנך מת על האשה אשר לקחת והוא בעלת בעל׃

<span id="an_20:4">20:4</span> ואבימלך לא קרב אליה ויאמר אדני הגוי גם
צדיק תהרג׃

<span id="an_20:5">20:5</span> הלא הוא אמר לי אחתי הוא והיא גם הוא אמרה
אחי הוא בתם לבבי ובנקין כפי עשיתי זאת׃

<span id="an_20:6">20:6</span> ויאמר אליו האלהים בחלם גם אנכי ידעתי כי
בתם לבבך עשית זאת ואחשך גם אנכי אותך מחטו לי על כן לא נתתיך לנגע אליה׃

<span id="an_20:7">20:7</span> ועתה השב אשת האיש כי נביא הוא ויתפלל בעדך
וחיה ואם אינך משיב דע כי מות תמות אתה וכל אשר לך׃

<span id="an_20:8">20:8</span> וישכם אבימלך בבקר ויקרא לכל עבדיו וידבר
את כל הדברים האלה באזניהם וייראו האנשים מאד׃

<span id="an_20:9">20:9</span> ויקרא אבימלך לאברהם ויאמר לו מה עשית לנו
ומה חטאתי לך כי הבאת עלי ועל ממלכתי חטאה גדלה מעשים אשר לא יעשו עשית
עמדי׃

<span id="an_20:10">20:10</span> ויאמר אבימלך אל אברהם מה ראית כי עשית
את הדבר הזה׃

<span id="an_20:11">20:11</span> ויאמר אברהם כי אמרתי רק אין יראת אלהים
במקום הזה והרגוני על דבר אשתי׃

<span id="an_20:12">20:12</span> וגם אמנה אחתי בת אבי הוא אך לא בת אמי
ותהי לי לאשה׃

<span id="an_20:13">20:13</span> ויהי כאשר התעו אתי אלהים מבית אבי ואמר
לה זה חסדך אשר תעשי עמדי אל כל המקום אשר נבוא שמה אמרי לי אחי הוא׃

<span id="an_20:14">20:14</span> ויקח אבימלך צאן ובקר ועבדים ושפחת ויתן
לאברהם וישב לו את שרה אשתו׃

<span id="an_20:15">20:15</span> ויאמר אבימלך הנה ארצי לפניך בטוב בעיניך
שב׃

<span id="an_20:16">20:16</span> ולשרה אמר הנה נתתי אלף כסף לאחיך הנה
הוא לך כסות עינים לכל אשר אתך ואת כל ונכחת׃

<span id="an_20:17">20:17</span> ויתפלל אברהם אל האלהים וירפא אלהים את
אבימלך ואת אשתו ואמהתיו וילדו׃

<span id="an_20:18">20:18</span> כי עצר עצר יהוה בעד כל רחם לבית אבימלך
על דבר שרה אשת אברהם׃

<span id="an_21:1">21:1</span> ויהוה פקד את שרה כאשר אמר ויעש יהוה לשרה
כאשר דבר׃

<span id="an_21:2">21:2</span> ותהר ותלד שרה לאברהם בן לזקניו למועד אשר
דבר אתו אלהים׃

<span id="an_21:3">21:3</span> ויקרא אברהם את שם בנו הנולד לו אשר ילדה
לו שרה יצחק׃

<span id="an_21:4">21:4</span> וימל אברהם את יצחק בנו בן שמנת ימים כאשר
צוה אתו אלהים׃

<span id="an_21:5">21:5</span> ואברהם בן מאת שנה בהולד לו את יצחק בנו׃

<span id="an_21:6">21:6</span> ותאמר שרה צחק עשה לי אלהים כל השמע יצחק
לי׃

<span id="an_21:7">21:7</span> ותאמר מי מלל לאברהם היניקה בנים שרה כי
ילדתי בן לזקניו׃

<span id="an_21:8">21:8</span> ויגדל הילד ויגמל ויעש אברהם משתה גדול
ביום הגמל את יצחק׃

<span id="an_21:9">21:9</span> ותרא שרה את בן הגר המצרית אשר ילדה לאברהם
מצחק׃

<span id="an_21:10">21:10</span> ותאמר לאברהם גרש האמה הזאת ואת בנה כי
לא יירש בן האמה הזאת עם בני עם יצחק׃

<span id="an_21:11">21:11</span> וירע הדבר מאד בעיני אברהם על אודת בנו׃

<span id="an_21:12">21:12</span> ויאמר אלהים אל אברהם אל ירע בעיניך על
הנער ועל אמתך כל אשר תאמר אליך שרה שמע בקלה כי ביצחק יקרא לך זרע׃

<span id="an_21:13">21:13</span> וגם את בן האמה לגוי אשימנו כי זרעך הוא׃

<span id="an_21:14">21:14</span> וישכם אברהם בבקר ויקח לחם וחמת מים ויתן
אל הגר שם על שכמה ואת הילד וישלחה ותלך ותתע במדבר באר שבע׃

<span id="an_21:15">21:15</span> ויכלו המים מן החמת ותשלך את הילד תחת
אחד השיחם׃

<span id="an_21:16">21:16</span> ותלך ותשב לה מנגד הרחק כמטחוי קשת כי
אמרה אל אראה במות הילד ותשב מנגד ותשא את קלה ותבך׃

<span id="an_21:17">21:17</span> וישמע אלהים את קול הנער ויקרא מלאך
אלהים אל הגר מן השמים ויאמר לה מה לך הגר אל תיראי כי שמע אלהים אל קול
הנער באשר הוא שם׃

<span id="an_21:18">21:18</span> קומי שאי את הנער והחזיקי את ידך בו כי
לגוי גדול אשימנו׃

<span id="an_21:19">21:19</span> ויפקח אלהים את עיניה ותרא באר מים ותלך
ותמלא את החמת מים ותשק את הנער׃

<span id="an_21:20">21:20</span> ויהי אלהים את הנער ויגדל וישב במדבר
ויהי רבה קשת׃

<span id="an_21:21">21:21</span> וישב במדבר פארן ותקח לו אמו אשה מארץ
מצרים׃

<span id="an_21:22">21:22</span> ויהי בעת ההוא ויאמר אבימלך ופיכל שר
צבאו אל אברהם לאמר אלהים עמך בכל אשר אתה עשה׃

<span id="an_21:23">21:23</span> ועתה השבעה לי באלהים הנה אם תשקר לי
ולניני ולנכדי כחסד אשר עשיתי עמך תעשה עמדי ועם הארץ אשר גרתה בה׃

<span id="an_21:24">21:24</span> ויאמר אברהם אנכי אשבע׃

<span id="an_21:25">21:25</span> והוכח אברהם את אבימלך על אדות באר המים
אשר גזלו עבדי אבימלך׃

<span id="an_21:26">21:26</span> ויאמר אבימלך לא ידעתי מי עשה את הדבר
הזה וגם אתה לא הגדת לי וגם אנכי לא שמעתי בלתי היום׃

<span id="an_21:27">21:27</span> ויקח אברהם צאן ובקר ויתן לאבימלך ויכרתו
שניהם ברית׃

<span id="an_21:28">21:28</span> ויצב אברהם את שבע כבשת הצאן לבדהן׃

<span id="an_21:29">21:29</span> ויאמר אבימלך אל אברהם מה הנה שבע כבשת
האלה אשר הצבת לבדנה׃

<span id="an_21:30">21:30</span> ויאמר כי את שבע כבשת תקח מידי בעבור
תהיה לי לעדה כי חפרתי את הבאר הזאת׃

<span id="an_21:31">21:31</span> על כן קרא למקום ההוא באר שבע כי שם
נשבעו שניהם׃

<span id="an_21:32">21:32</span> ויכרתו ברית בבאר שבע ויקם אבימלך ופיכל
שר צבאו וישבו אל ארץ פלשתים׃

<span id="an_21:33">21:33</span> ויטע אשל בבאר שבע ויקרא שם בשם יהוה אל
עולם׃

<span id="an_21:34">21:34</span> ויגר אברהם בארץ פלשתים ימים רבים׃

<span id="an_22:1">22:1</span> ויהי אחר הדברים האלה והאלהים נסה את אברהם
ויאמר אליו אברהם ויאמר הנני׃

<span id="an_22:2">22:2</span> ויאמר קח נא את בנך את יחידך אשר אהבת את
יצחק ולך לך אל ארץ המריה והעלהו שם לעלה על אחד ההרים אשר אמר אליך׃

<span id="an_22:3">22:3</span> וישכם אברהם בבקר ויחבש את חמרו ויקח את
שני נעריו אתו ואת יצחק בנו ויבקע עצי עלה ויקם וילך אל המקום אשר אמר לו
האלהים׃

<span id="an_22:4">22:4</span> ביום השלישי וישא אברהם את עיניו וירא את
המקום מרחק׃

<span id="an_22:5">22:5</span> ויאמר אברהם אל נעריו שבו לכם פה עם החמור
ואני והנער נלכה עד כה ונשתחוה ונשובה אליכם׃

<span id="an_22:6">22:6</span> ויקח אברהם את עצי העלה וישם על יצחק בנו
ויקח בידו את האש ואת המאכלת וילכו שניהם יחדו׃

<span id="an_22:7">22:7</span> ויאמר יצחק אל אברהם אביו ויאמר אבי ויאמר
הנני בני ויאמר הנה האש והעצים ואיה השה לעלה׃

<span id="an_22:8">22:8</span> ויאמר אברהם אלהים יראה לו השה לעלה בני
וילכו שניהם יחדו׃

<span id="an_22:9">22:9</span> ויבאו אל המקום אשר אמר לו האלהים ויבן שם
אברהם את המזבח ויערך את העצים ויעקד את יצחק בנו וישם אתו על המזבח ממעל
לעצים׃

<span id="an_22:10">22:10</span> וישלח אברהם את ידו ויקח את המאכלת לשחט
את בנו׃

<span id="an_22:11">22:11</span> ויקרא אליו מלאך יהוה מן השמים ויאמר
אברהם אברהם ויאמר הנני׃

<span id="an_22:12">22:12</span> ויאמר אל תשלח ידך אל הנער ואל תעש לו
מאומה כי עתה ידעתי כי ירא אלהים אתה ולא חשכת את בנך את יחידך ממני׃

<span id="an_22:13">22:13</span> וישא אברהם את עיניו וירא והנה איל אחר
נאחז בסבך בקרניו וילך אברהם ויקח את האיל ויעלהו לעלה תחת בנו׃

<span id="an_22:14">22:14</span> ויקרא אברהם שם המקום ההוא יהוה יראה אשר
יאמר היום בהר יהוה יראה׃

<span id="an_22:15">22:15</span> ויקרא מלאך יהוה אל אברהם שנית מן השמים׃

<span id="an_22:16">22:16</span> ויאמר בי נשבעתי נאם יהוה כי יען אשר
עשית את הדבר הזה ולא חשכת את בנך את יחידך׃

<span id="an_22:17">22:17</span> כי ברך אברכך והרבה ארבה את זרעך ככוכבי
השמים וכחול אשר על שפת הים וירש זרעך את שער איביו׃

<span id="an_22:18">22:18</span> והתברכו בזרעך כל גויי הארץ עקב אשר שמעת
בקלי׃

<span id="an_22:19">22:19</span> וישב אברהם אל נעריו ויקמו וילכו יחדו אל
באר שבע וישב אברהם בבאר שבע׃

<span id="an_22:20">22:20</span> ויהי אחרי הדברים האלה ויגד לאברהם לאמר
הנה ילדה מלכה גם הוא בנים לנחור אחיך׃

<span id="an_22:21">22:21</span> את עוץ בכרו ואת בוז אחיו ואת קמואל אבי
ארם׃

<span id="an_22:22">22:22</span> ואת כשד ואת חזו ואת פלדש ואת ידלף ואת
בתואל׃

<span id="an_22:23">22:23</span> ובתואל ילד את רבקה שמנה אלה ילדה מלכה
לנחור אחי אברהם׃

<span id="an_22:24">22:24</span> ופילגשו ושמה ראומה ותלד גם הוא את טבח
ואת גחם ואת תחש ואת מעכה׃

<span id="an_23:1">23:1</span> ויהיו חיי שרה מאה שנה ועשרים שנה ושבע
שנים שני חיי שרה׃

<span id="an_23:2">23:2</span> ותמת שרה בקרית ארבע הוא חברון בארץ כנען
ויבא אברהם לספד לשרה ולבכתה׃

<span id="an_23:3">23:3</span> ויקם אברהם מעל פני מתו וידבר אל בני חת
לאמר׃

<span id="an_23:4">23:4</span> גר ותושב אנכי עמכם תנו לי אחזת קבר עמכם
ואקברה מתי מלפני׃

<span id="an_23:5">23:5</span> ויענו בני חת את אברהם לאמר לו׃

<span id="an_23:6">23:6</span> שמענו אדני נשיא אלהים אתה בתוכנו במבחר
קברינו קבר את מתך איש ממנו את קברו לא יכלה ממך מקבר מתך׃

<span id="an_23:7">23:7</span> ויקם אברהם וישתחו לעם הארץ לבני חת׃

<span id="an_23:8">23:8</span> וידבר אתם לאמר אם יש את נפשכם לקבר את מתי
מלפני שמעוני ופגעו לי בעפרון בן צחר׃

<span id="an_23:9">23:9</span> ויתן לי את מערת המכפלה אשר לו אשר בקצה
שדהו בכסף מלא יתננה לי בתוככם לאחזת קבר׃

<span id="an_23:10">23:10</span> ועפרון ישב בתוך בני חת ויען עפרון החתי
את אברהם באזני בני חת לכל באי שער עירו לאמר׃

<span id="an_23:11">23:11</span> לא אדני שמעני השדה נתתי לך והמערה אשר
בו לך נתתיה לעיני בני עמי נתתיה לך קבר מתך׃

<span id="an_23:12">23:12</span> וישתחו אברהם לפני עם הארץ׃

<span id="an_23:13">23:13</span> וידבר אל עפרון באזני עם הארץ לאמר אך אם
אתה לו שמעני נתתי כסף השדה קח ממני ואקברה את מתי שמה׃

<span id="an_23:14">23:14</span> ויען עפרון את אברהם לאמר לו׃

<span id="an_23:15">23:15</span> אדני שמעני ארץ ארבע מאת שקל כסף ביני
ובינך מה הוא ואת מתך קבר׃

<span id="an_23:16">23:16</span> וישמע אברהם אל עפרון וישקל אברהם לעפרן
את הכסף אשר דבר באזני בני חת ארבע מאות שקל כסף עבר לסחר׃

<span id="an_23:17">23:17</span> ויקם שדה עפרון אשר במכפלה אשר לפני ממרא
השדה והמערה אשר בו וכל העץ אשר בשדה אשר בכל גבלו סביב׃

<span id="an_23:18">23:18</span> לאברהם למקנה לעיני בני חת בכל באי שער
עירו׃

<span id="an_23:19">23:19</span> ואחרי כן קבר אברהם את שרה אשתו אל מערת
שדה המכפלה על פני ממרא הוא חברון בארץ כנען׃

<span id="an_23:20">23:20</span> ויקם השדה והמערה אשר בו לאברהם לאחזת
קבר מאת בני חת׃

<span id="an_24:1">24:1</span> ואברהם זקן בא בימים ויהוה ברך את אברהם
בכל׃

<span id="an_24:2">24:2</span> ויאמר אברהם אל עבדו זקן ביתו המשל בכל אשר
לו שים נא ידך תחת ירכי׃

<span id="an_24:3">24:3</span> ואשביעך ביהוה אלהי השמים ואלהי הארץ אשר
לא תקח אשה לבני מבנות הכנעני אשר אנכי יושב בקרבו׃

<span id="an_24:4">24:4</span> כי אל ארצי ואל מולדתי תלך ולקחת אשה לבני
ליצחק׃

<span id="an_24:5">24:5</span> ויאמר אליו העבד אולי לא תאבה האשה ללכת
אחרי אל הארץ הזאת ההשב אשיב את בנך אל הארץ אשר יצאת משם׃

<span id="an_24:6">24:6</span> ויאמר אליו אברהם השמר לך פן תשיב את בני
שמה׃

<span id="an_24:7">24:7</span> יהוה אלהי השמים אשר לקחני מבית אבי ומארץ
מולדתי ואשר דבר לי ואשר נשבע לי לאמר לזרעך אתן את הארץ הזאת הוא ישלח
מלאכו לפניך ולקחת אשה לבני משם׃

<span id="an_24:8">24:8</span> ואם לא תאבה האשה ללכת אחריך ונקית משבעתי
זאת רק את בני לא תשב שמה׃

<span id="an_24:9">24:9</span> וישם העבד את ידו תחת ירך אברהם אדניו
וישבע לו על הדבר הזה׃

<span id="an_24:10">24:10</span> ויקח העבד עשרה גמלים מגמלי אדניו וילך
וכל טוב אדניו בידו ויקם וילך אל ארם נהרים אל עיר נחור׃

<span id="an_24:11">24:11</span> ויברך הגמלים מחוץ לעיר אל באר המים לעת
ערב לעת צאת השאבת׃

<span id="an_24:12">24:12</span> ויאמר יהוה אלהי אדני אברהם הקרה נא לפני
היום ועשה חסד עם אדני אברהם׃

<span id="an_24:13">24:13</span> הנה אנכי נצב על עין המים ובנות אנשי
העיר יצאת לשאב מים׃

<span id="an_24:14">24:14</span> והיה הנער אשר אמר אליה הטי נא כדך ואשתה
ואמרה שתה וגם גמליך אשקה אתה הכחת לעבדך ליצחק ובה אדע כי עשית חסד עם
אדני׃

<span id="an_24:15">24:15</span> ויהי הוא טרם כלה לדבר והנה רבקה יצאת
אשר ילדה לבתואל בן מלכה אשת נחור אחי אברהם וכדה על שכמה׃

<span id="an_24:16">24:16</span> והנער טבת מראה מאד בתולה ואיש לא ידעה
ותרד העינה ותמלא כדה ותעל׃

<span id="an_24:17">24:17</span> וירץ העבד לקראתה ויאמר הגמיאיני נא מעט
מים מכדך׃

<span id="an_24:18">24:18</span> ותאמר שתה אדני ותמהר ותרד כדה על ידה
ותשקהו׃

<span id="an_24:19">24:19</span> ותכל להשקתו ותאמר גם לגמליך אשאב עד אם
כלו לשתת׃

<span id="an_24:20">24:20</span> ותמהר ותער כדה אל השקת ותרץ עוד אל הבאר
לשאב ותשאב לכל גמליו׃

<span id="an_24:21">24:21</span> והאיש משתאה לה מחריש לדעת ההצליח יהוה
דרכו אם לא׃

<span id="an_24:22">24:22</span> ויהי כאשר כלו הגמלים לשתות ויקח האיש
נזם זהב בקע משקלו ושני צמידים על ידיה עשרה זהב משקלם׃

<span id="an_24:23">24:23</span> ויאמר בת מי את הגידי נא לי היש בית אביך
מקום לנו ללין׃

<span id="an_24:24">24:24</span> ותאמר אליו בת בתואל אנכי בן מלכה אשר
ילדה לנחור׃

<span id="an_24:25">24:25</span> ותאמר אליו גם תבן גם מספוא רב עמנו גם
מקום ללון׃

<span id="an_24:26">24:26</span> ויקד האיש וישתחו ליהוה׃

<span id="an_24:27">24:27</span> ויאמר ברוך יהוה אלהי אדני אברהם אשר לא
עזב חסדו ואמתו מעם אדני אנכי בדרך נחני יהוה בית אחי אדני׃

<span id="an_24:28">24:28</span> ותרץ הנער ותגד לבית אמה כדברים האלה׃

<span id="an_24:29">24:29</span> ולרבקה אח ושמו לבן וירץ לבן אל האיש
החוצה אל העין׃

<span id="an_24:30">24:30</span> ויהי כראת את הנזם ואת הצמדים על ידי
אחתו וכשמעו את דברי רבקה אחתו לאמר כה דבר אלי האיש ויבא אל האיש והנה עמד
על הגמלים על העין׃

<span id="an_24:31">24:31</span> ויאמר בוא ברוך יהוה למה תעמד בחוץ ואנכי
פניתי הבית ומקום לגמלים׃

<span id="an_24:32">24:32</span> ויבא האיש הביתה ויפתח הגמלים ויתן תבן
ומספוא לגמלים ומים לרחץ רגליו ורגלי האנשים אשר אתו׃

<span id="an_24:33">24:33</span> ויישם לפניו לאכל ויאמר לא אכל עד אם
דברתי דברי ויאמר דבר׃

<span id="an_24:34">24:34</span> ויאמר עבד אברהם אנכי׃

<span id="an_24:35">24:35</span> ויהוה ברך את אדני מאד ויגדל ויתן לו צאן
ובקר וכסף וזהב ועבדם ושפחת וגמלים וחמרים׃

<span id="an_24:36">24:36</span> ותלד שרה אשת אדני בן לאדני אחרי זקנתה
ויתן לו את כל אשר לו׃

<span id="an_24:37">24:37</span> וישבעני אדני לאמר לא תקח אשה לבני מבנות
הכנעני אשר אנכי ישב בארצו׃

<span id="an_24:38">24:38</span> אם לא אל בית אבי תלך ואל משפחתי ולקחת
אשה לבני׃

<span id="an_24:39">24:39</span> ואמר אל אדני אלי לא תלך האשה אחרי׃

<span id="an_24:40">24:40</span> ויאמר אלי יהוה אשר התהלכתי לפניו ישלח
מלאכו אתך והצליח דרכך ולקחת אשה לבני ממשפחתי ומבית אבי׃

<span id="an_24:41">24:41</span> אז תנקה מאלתי כי תבוא אל משפחתי ואם לא
יתנו לך והיית נקי מאלתי׃

<span id="an_24:42">24:42</span> ואבא היום אל העין ואמר יהוה אלהי אדני
אברהם אם ישך נא מצליח דרכי אשר אנכי הלך עליה׃

<span id="an_24:43">24:43</span> הנה אנכי נצב על עין המים והיה העלמה
היצאת לשאב ואמרתי אליה השקיני נא מעט מים מכדך׃

<span id="an_24:44">24:44</span> ואמרה אלי גם אתה שתה וגם לגמליך אשאב
הוא האשה אשר הכיח יהוה לבן אדני׃

<span id="an_24:45">24:45</span> אני טרם אכלה לדבר אל לבי והנה רבקה יצאת
וכדה על שכמה ותרד העינה ותשאב ואמר אליה השקיני נא׃

<span id="an_24:46">24:46</span> ותמהר ותורד כדה מעליה ותאמר שתה וגם
גמליך אשקה ואשת וגם הגמלים השקתה׃

<span id="an_24:47">24:47</span> ואשאל אתה ואמר בת מי את ותאמר בת בתואל
בן נחור אשר ילדה לו מלכה ואשם הנזם על אפה והצמידים על ידיה׃

<span id="an_24:48">24:48</span> ואקד ואשתחוה ליהוה ואברך את יהוה אלהי
אדני אברהם אשר הנחני בדרך אמת לקחת את בת אחי אדני לבנו׃

<span id="an_24:49">24:49</span> ועתה אם ישכם עשים חסד ואמת את אדני
הגידו לי ואם לא הגידו לי ואפנה על ימין או על שמאל׃

<span id="an_24:50">24:50</span> ויען לבן ובתואל ויאמרו מיהוה יצא הדבר
לא נוכל דבר אליך רע או טוב׃

<span id="an_24:51">24:51</span> הנה רבקה לפניך קח ולך ותהי אשה לבן
אדניך כאשר דבר יהוה׃

<span id="an_24:52">24:52</span> ויהי כאשר שמע עבד אברהם את דבריהם
וישתחו ארצה ליהוה׃

<span id="an_24:53">24:53</span> ויוצא העבד כלי כסף וכלי זהב ובגדים ויתן
לרבקה ומגדנת נתן לאחיה ולאמה׃

<span id="an_24:54">24:54</span> ויאכלו וישתו הוא והאנשים אשר עמו וילינו
ויקומו בבקר ויאמר שלחני לאדני׃

<span id="an_24:55">24:55</span> ויאמר אחיה ואמה תשב הנער אתנו ימים או
עשור אחר תלך׃

<span id="an_24:56">24:56</span> ויאמר אלהם אל תאחרו אתי ויהוה הצליח
דרכי שלחוני ואלכה לאדני׃

<span id="an_24:57">24:57</span> ויאמרו נקרא לנער ונשאלה את פיה׃

<span id="an_24:58">24:58</span> ויקראו לרבקה ויאמרו אליה התלכי עם האיש
הזה ותאמר אלך׃

<span id="an_24:59">24:59</span> וישלחו את רבקה אחתם ואת מנקתה ואת עבד
אברהם ואת אנשיו׃

<span id="an_24:60">24:60</span> ויברכו את רבקה ויאמרו לה אחתנו את היי
לאלפי רבבה ויירש זרעך את שער שנאיו׃

<span id="an_24:61">24:61</span> ותקם רבקה ונערתיה ותרכבנה על הגמלים
ותלכנה אחרי האיש ויקח העבד את רבקה וילך׃

<span id="an_24:62">24:62</span> ויצחק בא מבוא באר לחי ראי והוא יושב
בארץ הנגב׃

<span id="an_24:63">24:63</span> ויצא יצחק לשוח בשדה לפנות ערב וישא
עיניו וירא והנה גמלים באים׃

<span id="an_24:64">24:64</span> ותשא רבקה את עיניה ותרא את יצחק ותפל
מעל הגמל׃

<span id="an_24:65">24:65</span> ותאמר אל העבד מי האיש הלזה ההלך בשדה
לקראתנו ויאמר העבד הוא אדני ותקח הצעיף ותתכס׃

<span id="an_24:66">24:66</span> ויספר העבד ליצחק את כל הדברים אשר עשה׃

<span id="an_24:67">24:67</span> ויבאה יצחק האהלה שרה אמו ויקח את רבקה
ותהי לו לאשה ויאהבה וינחם יצחק אחרי אמו׃

<span id="an_25:1">25:1</span> ויסף אברהם ויקח אשה ושמה קטורה׃

<span id="an_25:2">25:2</span> ותלד לו את זמרן ואת יקשן ואת מדן ואת מדין
ואת ישבק ואת שוח׃

<span id="an_25:3">25:3</span> ויקשן ילד את שבא ואת דדן ובני דדן היו
אשורם ולטושים ולאמים׃

<span id="an_25:4">25:4</span> ובני מדין עיפה ועפר וחנך ואבידע ואלדעה כל
אלה בני קטורה׃

<span id="an_25:5">25:5</span> ויתן אברהם את כל אשר לו ליצחק׃

<span id="an_25:6">25:6</span> ולבני הפילגשים אשר לאברהם נתן אברהם מתנת
וישלחם מעל יצחק בנו בעודנו חי קדמה אל ארץ קדם׃

<span id="an_25:7">25:7</span> ואלה ימי שני חיי אברהם אשר חי מאת שנה
ושבעים שנה וחמש שנים׃

<span id="an_25:8">25:8</span> ויגוע וימת אברהם בשיבה טובה זקן ושבע
ויאסף אל עמיו׃

<span id="an_25:9">25:9</span> ויקברו אתו יצחק וישמעאל בניו אל מערת
המכפלה אל שדה עפרן בן צחר החתי אשר על פני ממרא׃

<span id="an_25:10">25:10</span> השדה אשר קנה אברהם מאת בני חת שמה קבר
אברהם ושרה אשתו׃

<span id="an_25:11">25:11</span> ויהי אחרי מות אברהם ויברך אלהים את יצחק
בנו וישב יצחק עם באר לחי ראי׃

<span id="an_25:12">25:12</span> ואלה תלדת ישמעאל בן אברהם אשר ילדה הגר
המצרית שפחת שרה לאברהם׃

<span id="an_25:13">25:13</span> ואלה שמות בני ישמעאל בשמתם לתולדתם בכר
ישמעאל נבית וקדר ואדבאל ומבשם׃

<span id="an_25:14">25:14</span> ומשמע ודומה ומשא׃

<span id="an_25:15">25:15</span> חדד ותימא יטור נפיש וקדמה׃

<span id="an_25:16">25:16</span> אלה הם בני ישמעאל ואלה שמתם בחצריהם
ובטירתם שנים עשר נשיאם לאמתם׃

<span id="an_25:17">25:17</span> ואלה שני חיי ישמעאל מאת שנה ושלשים שנה
ושבע שנים ויגוע וימת ויאסף אל עמיו׃

<span id="an_25:18">25:18</span> וישכנו מחוילה עד שור אשר על פני מצרים
באכה אשורה על פני כל אחיו נפל׃

<span id="an_25:19">25:19</span> ואלה תולדת יצחק בן אברהם אברהם הוליד את
יצחק׃

<span id="an_25:20">25:20</span> ויהי יצחק בן ארבעים שנה בקחתו את רבקה
בת בתואל הארמי מפדן ארם אחות לבן הארמי לו לאשה׃

<span id="an_25:21">25:21</span> ויעתר יצחק ליהוה לנכח אשתו כי עקרה הוא
ויעתר לו יהוה ותהר רבקה אשתו׃

<span id="an_25:22">25:22</span> ויתרצצו הבנים בקרבה ותאמר אם כן למה זה
אנכי ותלך לדרש את יהוה׃

<span id="an_25:23">25:23</span> ויאמר יהוה לה שני גיים בבטנך ושני לאמים
ממעיך יפרדו ולאם מלאם יאמץ ורב יעבד צעיר׃

<span id="an_25:24">25:24</span> וימלאו ימיה ללדת והנה תומם בבטנה׃

<span id="an_25:25">25:25</span> ויצא הראשון אדמוני כלו כאדרת שער ויקראו
שמו עשו׃

<span id="an_25:26">25:26</span> ואחרי כן יצא אחיו וידו אחזת בעקב עשו
ויקרא שמו יעקב ויצחק בן ששים שנה בלדת אתם׃

<span id="an_25:27">25:27</span> ויגדלו הנערים ויהי עשו איש ידע ציד איש
שדה ויעקב איש תם ישב אהלים׃

<span id="an_25:28">25:28</span> ויאהב יצחק את עשו כי ציד בפיו ורבקה
אהבת את יעקב׃

<span id="an_25:29">25:29</span> ויזד יעקב נזיד ויבא עשו מן השדה והוא
עיף׃

<span id="an_25:30">25:30</span> ויאמר עשו אל יעקב הלעיטני נא מן האדם
האדם הזה כי עיף אנכי על כן קרא שמו אדום׃

<span id="an_25:31">25:31</span> ויאמר יעקב מכרה כיום את בכרתך לי׃

<span id="an_25:32">25:32</span> ויאמר עשו הנה אנכי הולך למות ולמה זה לי
בכרה׃

<span id="an_25:33">25:33</span> ויאמר יעקב השבעה לי כיום וישבע לו וימכר
את בכרתו ליעקב׃

<span id="an_25:34">25:34</span> ויעקב נתן לעשו לחם ונזיד עדשים ויאכל
וישת ויקם וילך ויבז עשו את הבכרה׃

<span id="an_26:1">26:1</span> ויהי רעב בארץ מלבד הרעב הראשון אשר היה
בימי אברהם וילך יצחק אל אבימלך מלך פלשתים גררה׃

<span id="an_26:2">26:2</span> וירא אליו יהוה ויאמר אל תרד מצרימה שכן
בארץ אשר אמר אליך׃

<span id="an_26:3">26:3</span> גור בארץ הזאת ואהיה עמך ואברכך כי לך
ולזרעך אתן את כל הארצת האל והקמתי את השבעה אשר נשבעתי לאברהם אביך׃

<span id="an_26:4">26:4</span> והרביתי את זרעך ככוכבי השמים ונתתי לזרעך
את כל הארצת האל והתברכו בזרעך כל גויי הארץ׃

<span id="an_26:5">26:5</span> עקב אשר שמע אברהם בקלי וישמר משמרתי מצותי
חקותי ותורתי׃

<span id="an_26:6">26:6</span> וישב יצחק בגרר׃

<span id="an_26:7">26:7</span> וישאלו אנשי המקום לאשתו ויאמר אחתי הוא כי
ירא לאמר אשתי פן יהרגני אנשי המקום על רבקה כי טובת מראה היא׃

<span id="an_26:8">26:8</span> ויהי כי ארכו לו שם הימים וישקף אבימלך מלך
פלשתים בעד החלון וירא והנה יצחק מצחק את רבקה אשתו׃

<span id="an_26:9">26:9</span> ויקרא אבימלך ליצחק ויאמר אך הנה אשתך הוא
ואיך אמרת אחתי הוא ויאמר אליו יצחק כי אמרתי פן אמות עליה׃

<span id="an_26:10">26:10</span> ויאמר אבימלך מה זאת עשית לנו כמעט שכב
אחד העם את אשתך והבאת עלינו אשם׃

<span id="an_26:11">26:11</span> ויצו אבימלך את כל העם לאמר הנגע באיש
הזה ובאשתו מות יומת׃

<span id="an_26:12">26:12</span> ויזרע יצחק בארץ ההוא וימצא בשנה ההוא
מאה שערים ויברכהו יהוה׃

<span id="an_26:13">26:13</span> ויגדל האיש וילך הלוך וגדל עד כי גדל
מאד׃

<span id="an_26:14">26:14</span> ויהי לו מקנה צאן ומקנה בקר ועבדה רבה
ויקנאו אתו פלשתים׃

<span id="an_26:15">26:15</span> וכל הבארת אשר חפרו עבדי אביו בימי אברהם
אביו סתמום פלשתים וימלאום עפר׃

<span id="an_26:16">26:16</span> ויאמר אבימלך אל יצחק לך מעמנו כי עצמת
ממנו מאד׃

<span id="an_26:17">26:17</span> וילך משם יצחק ויחן בנחל גרר וישב שם׃

<span id="an_26:18">26:18</span> וישב יצחק ויחפר את בארת המים אשר חפרו
בימי אברהם אביו ויסתמום פלשתים אחרי מות אברהם ויקרא להן שמות כשמת אשר
קרא להן אביו׃

<span id="an_26:19">26:19</span> ויחפרו עבדי יצחק בנחל וימצאו שם באר מים
חיים׃

<span id="an_26:20">26:20</span> ויריבו רעי גרר עם רעי יצחק לאמר לנו
המים ויקרא שם הבאר עשק כי התעשקו עמו׃

<span id="an_26:21">26:21</span> ויחפרו באר אחרת ויריבו גם עליה ויקרא
שמה שטנה׃

<span id="an_26:22">26:22</span> ויעתק משם ויחפר באר אחרת ולא רבו עליה
ויקרא שמה רחבות ויאמר כי עתה הרחיב יהוה לנו ופרינו בארץ׃

<span id="an_26:23">26:23</span> ויעל משם באר שבע׃

<span id="an_26:24">26:24</span> וירא אליו יהוה בלילה ההוא ויאמר אנכי
אלהי אברהם אביך אל תירא כי אתך אנכי וברכתיך והרביתי את זרעך בעבור אברהם
עבדי׃

<span id="an_26:25">26:25</span> ויבן שם מזבח ויקרא בשם יהוה ויט שם אהלו
ויכרו שם עבדי יצחק באר׃

<span id="an_26:26">26:26</span> ואבימלך הלך אליו מגרר ואחזת מרעהו ופיכל
שר צבאו׃

<span id="an_26:27">26:27</span> ויאמר אלהם יצחק מדוע באתם אלי ואתם
שנאתם אתי ותשלחוני מאתכם׃

<span id="an_26:28">26:28</span> ויאמרו ראו ראינו כי היה יהוה עמך ונאמר
תהי נא אלה בינותינו בינינו ובינך ונכרתה ברית עמך׃

<span id="an_26:29">26:29</span> אם תעשה עמנו רעה כאשר לא נגענוך וכאשר
עשינו עמך רק טוב ונשלחך בשלום אתה עתה ברוך יהוה׃

<span id="an_26:30">26:30</span> ויעש להם משתה ויאכלו וישתו׃

<span id="an_26:31">26:31</span> וישכימו בבקר וישבעו איש לאחיו וישלחם
יצחק וילכו מאתו בשלום׃

<span id="an_26:32">26:32</span> ויהי ביום ההוא ויבאו עבדי יצחק ויגדו לו
על אדות הבאר אשר חפרו ויאמרו לו מצאנו מים׃

<span id="an_26:33">26:33</span> ויקרא אתה שבעה על כן שם העיר באר שבע עד
היום הזה׃

<span id="an_26:34">26:34</span> ויהי עשו בן ארבעים שנה ויקח אשה את
יהודית בת בארי החתי ואת בשמת בת אילן החתי׃

<span id="an_26:35">26:35</span> ותהיין מרת רוח ליצחק ולרבקה׃

<span id="an_27:1">27:1</span> ויהי כי זקן יצחק ותכהין עיניו מראת ויקרא
את עשו בנו הגדל ויאמר אליו בני ויאמר אליו הנני׃

<span id="an_27:2">27:2</span> ויאמר הנה נא זקנתי לא ידעתי יום מותי׃

<span id="an_27:3">27:3</span> ועתה שא נא כליך תליך וקשתך וצא השדה וצודה
לי צידה׃

<span id="an_27:4">27:4</span> ועשה לי מטעמים כאשר אהבתי והביאה לי ואכלה
בעבור תברכך נפשי בטרם אמות׃

<span id="an_27:5">27:5</span> ורבקה שמעת בדבר יצחק אל עשו בנו וילך עשו
השדה לצוד ציד להביא׃

<span id="an_27:6">27:6</span> ורבקה אמרה אל יעקב בנה לאמר הנה שמעתי את
אביך מדבר אל עשו אחיך לאמר׃

<span id="an_27:7">27:7</span> הביאה לי ציד ועשה לי מטעמים ואכלה ואברככה
לפני יהוה לפני מותי׃

<span id="an_27:8">27:8</span> ועתה בני שמע בקלי לאשר אני מצוה אתך׃

<span id="an_27:9">27:9</span> לך נא אל הצאן וקח לי משם שני גדיי עזים
טבים ואעשה אתם מטעמים לאביך כאשר אהב׃

<span id="an_27:10">27:10</span> והבאת לאביך ואכל בעבר אשר יברכך לפני
מותו׃

<span id="an_27:11">27:11</span> ויאמר יעקב אל רבקה אמו הן עשו אחי איש
שער ואנכי איש חלק׃

<span id="an_27:12">27:12</span> אולי ימשני אבי והייתי בעיניו כמתעתע
והבאתי עלי קללה ולא ברכה׃

<span id="an_27:13">27:13</span> ותאמר לו אמו עלי קללתך בני אך שמע בקלי
ולך קח לי׃

<span id="an_27:14">27:14</span> וילך ויקח ויבא לאמו ותעש אמו מטעמים
כאשר אהב אביו׃

<span id="an_27:15">27:15</span> ותקח רבקה את בגדי עשו בנה הגדל החמדת
אשר אתה בבית ותלבש את יעקב בנה הקטן׃

<span id="an_27:16">27:16</span> ואת ערת גדיי העזים הלבישה על ידיו ועל
חלקת צואריו׃

<span id="an_27:17">27:17</span> ותתן את המטעמים ואת הלחם אשר עשתה ביד
יעקב בנה׃

<span id="an_27:18">27:18</span> ויבא אל אביו ויאמר אבי ויאמר הנני מי
אתה בני׃

<span id="an_27:19">27:19</span> ויאמר יעקב אל אביו אנכי עשו בכרך עשיתי
כאשר דברת אלי קום נא שבה ואכלה מצידי בעבור תברכני נפשך׃

<span id="an_27:20">27:20</span> ויאמר יצחק אל בנו מה זה מהרת למצא בני
ויאמר כי הקרה יהוה אלהיך לפני׃

<span id="an_27:21">27:21</span> ויאמר יצחק אל יעקב גשה נא ואמשך בני
האתה זה בני עשו אם לא׃

<span id="an_27:22">27:22</span> ויגש יעקב אל יצחק אביו וימשהו ויאמר הקל
קול יעקב והידים ידי עשו׃

<span id="an_27:23">27:23</span> ולא הכירו כי היו ידיו כידי עשו אחיו
שערת ויברכהו׃

<span id="an_27:24">27:24</span> ויאמר אתה זה בני עשו ויאמר אני׃

<span id="an_27:25">27:25</span> ויאמר הגשה לי ואכלה מציד בני למען תברכך
נפשי ויגש לו ויאכל ויבא לו יין וישת׃

<span id="an_27:26">27:26</span> ויאמר אליו יצחק אביו גשה נא ושקה לי
בני׃

<span id="an_27:27">27:27</span> ויגש וישק לו וירח את ריח בגדיו ויברכהו
ויאמר ראה ריח בני כריח שדה אשר ברכו יהוה׃

<span id="an_27:28">27:28</span> ויתן לך האלהים מטל השמים ומשמני הארץ
ורב דגן ותירש׃

<span id="an_27:29">27:29</span> יעבדוך עמים וישתחו לך לאמים הוה גביר
לאחיך וישתחוו לך בני אמך ארריך ארור ומברכיך ברוך׃

<span id="an_27:30">27:30</span> ויהי כאשר כלה יצחק לברך את יעקב ויהי אך
יצא יצא יעקב מאת פני יצחק אביו ועשו אחיו בא מצידו׃

<span id="an_27:31">27:31</span> ויעש גם הוא מטעמים ויבא לאביו ויאמר
לאביו יקם אבי ויאכל מציד בנו בעבור תברכני נפשך׃

<span id="an_27:32">27:32</span> ויאמר לו יצחק אביו מי אתה ויאמר אני בנך
בכרך עשו׃

<span id="an_27:33">27:33</span> ויחרד יצחק חרדה גדלה עד מאד ויאמר מי
אפוא הוא הצד ציד ויבא לי ואכל מכל בטרם תבוא ואברכהו גם ברוך יהיה׃

<span id="an_27:34">27:34</span> כשמע עשו את דברי אביו ויצעק צעקה גדלה
ומרה עד מאד ויאמר לאביו ברכני גם אני אבי׃

<span id="an_27:35">27:35</span> ויאמר בא אחיך במרמה ויקח ברכתך׃

<span id="an_27:36">27:36</span> ויאמר הכי קרא שמו יעקב ויעקבני זה פעמים
את בכרתי לקח והנה עתה לקח ברכתי ויאמר הלא אצלת לי ברכה׃

<span id="an_27:37">27:37</span> ויען יצחק ויאמר לעשו הן גביר שמתיו לך
ואת כל אחיו נתתי לו לעבדים ודגן ותירש סמכתיו ולכה אפוא מה אעשה בני׃

<span id="an_27:38">27:38</span> ויאמר עשו אל אביו הברכה אחת הוא לך אבי
ברכני גם אני אבי וישא עשו קלו ויבך׃

<span id="an_27:39">27:39</span> ויען יצחק אביו ויאמר אליו הנה משמני
הארץ יהיה מושבך ומטל השמים מעל׃

<span id="an_27:40">27:40</span> ועל חרבך תחיה ואת אחיך תעבד והיה כאשר
תריד ופרקת עלו מעל צוארך׃

<span id="an_27:41">27:41</span> וישטם עשו את יעקב על הברכה אשר ברכו
אביו ויאמר עשו בלבו יקרבו ימי אבל אבי ואהרגה את יעקב אחי׃

<span id="an_27:42">27:42</span> ויגד לרבקה את דברי עשו בנה הגדל ותשלח
ותקרא ליעקב בנה הקטן ותאמר אליו הנה עשו אחיך מתנחם לך להרגך׃

<span id="an_27:43">27:43</span> ועתה בני שמע בקלי וקום ברח לך אל לבן
אחי חרנה׃

<span id="an_27:44">27:44</span> וישבת עמו ימים אחדים עד אשר תשוב חמת
אחיך׃

<span id="an_27:45">27:45</span> עד שוב אף אחיך ממך ושכח את אשר עשית לו
ושלחתי ולקחתיך משם למה אשכל גם שניכם יום אחד׃

<span id="an_27:46">27:46</span> ותאמר רבקה אל יצחק קצתי בחיי מפני בנות
חת אם לקח יעקב אשה מבנות חת כאלה מבנות הארץ למה לי חיים׃

<span id="an_28:1">28:1</span> ויקרא יצחק אל יעקב ויברך אתו ויצוהו ויאמר
לו לא תקח אשה מבנות כנען׃

<span id="an_28:2">28:2</span> קום לך פדנה ארם ביתה בתואל אבי אמך וקח לך
משם אשה מבנות לבן אחי אמך׃

<span id="an_28:3">28:3</span> ואל שדי יברך אתך ויפרך וירבך והיית לקהל
עמים׃

<span id="an_28:4">28:4</span> ויתן לך את ברכת אברהם לך ולזרעך אתך לרשתך
את ארץ מגריך אשר נתן אלהים לאברהם׃

<span id="an_28:5">28:5</span> וישלח יצחק את יעקב וילך פדנה ארם אל לבן
בן בתואל הארמי אחי רבקה אם יעקב ועשו׃

<span id="an_28:6">28:6</span> וירא עשו כי ברך יצחק את יעקב ושלח אתו
פדנה ארם לקחת לו משם אשה בברכו אתו ויצו עליו לאמר לא תקח אשה מבנות כנען׃

<span id="an_28:7">28:7</span> וישמע יעקב אל אביו ואל אמו וילך פדנה ארם׃

<span id="an_28:8">28:8</span> וירא עשו כי רעות בנות כנען בעיני יצחק
אביו׃

<span id="an_28:9">28:9</span> וילך עשו אל ישמעאל ויקח את מחלת בת ישמעאל
בן אברהם אחות נביות על נשיו לו לאשה׃

<span id="an_28:10">28:10</span> ויצא יעקב מבאר שבע וילך חרנה׃

<span id="an_28:11">28:11</span> ויפגע במקום וילן שם כי בא השמש ויקח
מאבני המקום וישם מראשתיו וישכב במקום ההוא׃

<span id="an_28:12">28:12</span> ויחלם והנה סלם מצב ארצה וראשו מגיע
השמימה והנה מלאכי אלהים עלים וירדים בו׃

<span id="an_28:13">28:13</span> והנה יהוה נצב עליו ויאמר אני יהוה אלהי
אברהם אביך ואלהי יצחק הארץ אשר אתה שכב עליה לך אתננה ולזרעך׃

<span id="an_28:14">28:14</span> והיה זרעך כעפר הארץ ופרצת ימה וקדמה
וצפנה ונגבה ונברכו בך כל משפחת האדמה ובזרעך׃

<span id="an_28:15">28:15</span> והנה אנכי עמך ושמרתיך בכל אשר תלך
והשבתיך אל האדמה הזאת כי לא אעזבך עד אשר אם עשיתי את אשר דברתי לך׃

<span id="an_28:16">28:16</span> וייקץ יעקב משנתו ויאמר אכן יש יהוה
במקום הזה ואנכי לא ידעתי׃

<span id="an_28:17">28:17</span> ויירא ויאמר מה נורא המקום הזה אין זה כי
אם בית אלהים וזה שער השמים׃

<span id="an_28:18">28:18</span> וישכם יעקב בבקר ויקח את האבן אשר שם
מראשתיו וישם אתה מצבה ויצק שמן על ראשה׃

<span id="an_28:19">28:19</span> ויקרא את שם המקום ההוא בית אל ואולם לוז
שם העיר לראשנה׃

<span id="an_28:20">28:20</span> וידר יעקב נדר לאמר אם יהיה אלהים עמדי
ושמרני בדרך הזה אשר אנכי הולך ונתן לי לחם לאכל ובגד ללבש׃

<span id="an_28:21">28:21</span> ושבתי בשלום אל בית אבי והיה יהוה לי
לאלהים׃

<span id="an_28:22">28:22</span> והאבן הזאת אשר שמתי מצבה יהיה בית אלהים
וכל אשר תתן לי עשר אעשרנו לך׃

<span id="an_29:1">29:1</span> וישא יעקב רגליו וילך ארצה בני קדם׃

<span id="an_29:2">29:2</span> וירא והנה באר בשדה והנה שם שלשה עדרי צאן
רבצים עליה כי מן הבאר ההוא ישקו העדרים והאבן גדלה על פי הבאר׃

<span id="an_29:3">29:3</span> ונאספו שמה כל העדרים וגללו את האבן מעל פי
הבאר והשקו את הצאן והשיבו את האבן על פי הבאר למקמה׃

<span id="an_29:4">29:4</span> ויאמר להם יעקב אחי מאין אתם ויאמרו מחרן
אנחנו׃

<span id="an_29:5">29:5</span> ויאמר להם הידעתם את לבן בן נחור ויאמרו
ידענו׃

<span id="an_29:6">29:6</span> ויאמר להם השלום לו ויאמרו שלום והנה רחל
בתו באה עם הצאן׃

<span id="an_29:7">29:7</span> ויאמר הן עוד היום גדול לא עת האסף המקנה
השקו הצאן ולכו רעו׃

<span id="an_29:8">29:8</span> ויאמרו לא נוכל עד אשר יאספו כל העדרים
וגללו את האבן מעל פי הבאר והשקינו הצאן׃

<span id="an_29:9">29:9</span> עודנו מדבר עמם ורחל באה עם הצאן אשר לאביה
כי רעה הוא׃

<span id="an_29:10">29:10</span> ויהי כאשר ראה יעקב את רחל בת לבן אחי
אמו ואת צאן לבן אחי אמו ויגש יעקב ויגל את האבן מעל פי הבאר וישק את צאן
לבן אחי אמו׃

<span id="an_29:11">29:11</span> וישק יעקב לרחל וישא את קלו ויבך׃

<span id="an_29:12">29:12</span> ויגד יעקב לרחל כי אחי אביה הוא וכי בן
רבקה הוא ותרץ ותגד לאביה׃

<span id="an_29:13">29:13</span> ויהי כשמע לבן את שמע יעקב בן אחתו וירץ
לקראתו ויחבק לו וינשק לו ויביאהו אל ביתו ויספר ללבן את כל הדברים האלה׃

<span id="an_29:14">29:14</span> ויאמר לו לבן אך עצמי ובשרי אתה וישב עמו
חדש ימים׃

<span id="an_29:15">29:15</span> ויאמר לבן ליעקב הכי אחי אתה ועבדתני חנם
הגידה לי מה משכרתך׃

<span id="an_29:16">29:16</span> וללבן שתי בנות שם הגדלה לאה ושם הקטנה
רחל׃

<span id="an_29:17">29:17</span> ועיני לאה רכות ורחל היתה יפת תאר ויפת
מראה׃

<span id="an_29:18">29:18</span> ויאהב יעקב את רחל ויאמר אעבדך שבע שנים
ברחל בתך הקטנה׃

<span id="an_29:19">29:19</span> ויאמר לבן טוב תתי אתה לך מתתי אתה לאיש
אחר שבה עמדי׃

<span id="an_29:20">29:20</span> ויעבד יעקב ברחל שבע שנים ויהיו בעיניו
כימים אחדים באהבתו אתה׃

<span id="an_29:21">29:21</span> ויאמר יעקב אל לבן הבה את אשתי כי מלאו
ימי ואבואה אליה׃

<span id="an_29:22">29:22</span> ויאסף לבן את כל אנשי המקום ויעש משתה׃

<span id="an_29:23">29:23</span> ויהי בערב ויקח את לאה בתו ויבא אתה אליו
ויבא אליה׃

<span id="an_29:24">29:24</span> ויתן לבן לה את זלפה שפחתו ללאה בתו
שפחה׃

<span id="an_29:25">29:25</span> ויהי בבקר והנה הוא לאה ויאמר אל לבן מה
זאת עשית לי הלא ברחל עבדתי עמך ולמה רמיתני׃

<span id="an_29:26">29:26</span> ויאמר לבן לא יעשה כן במקומנו לתת הצעירה
לפני הבכירה׃

<span id="an_29:27">29:27</span> מלא שבע זאת ונתנה לך גם את זאת בעבדה
אשר תעבד עמדי עוד שבע שנים אחרות׃

<span id="an_29:28">29:28</span> ויעש יעקב כן וימלא שבע זאת ויתן לו את
רחל בתו לו לאשה׃

<span id="an_29:29">29:29</span> ויתן לבן לרחל בתו את בלהה שפחתו לה
לשפחה׃

<span id="an_29:30">29:30</span> ויבא גם אל רחל ויאהב גם את רחל מלאה
ויעבד עמו עוד שבע שנים אחרות׃

<span id="an_29:31">29:31</span> וירא יהוה כי שנואה לאה ויפתח את רחמה
ורחל עקרה׃

<span id="an_29:32">29:32</span> ותהר לאה ותלד בן ותקרא שמו ראובן כי
אמרה כי ראה יהוה בעניי כי עתה יאהבני אישי׃

<span id="an_29:33">29:33</span> ותהר עוד ותלד בן ותאמר כי שמע יהוה כי
שנואה אנכי ויתן לי גם את זה ותקרא שמו שמעון׃

<span id="an_29:34">29:34</span> ותהר עוד ותלד בן ותאמר עתה הפעם ילוה
אישי אלי כי ילדתי לו שלשה בנים על כן קרא שמו לוי׃

<span id="an_29:35">29:35</span> ותהר עוד ותלד בן ותאמר הפעם אודה את
יהוה על כן קראה שמו יהודה ותעמד מלדת׃

<span id="an_30:1">30:1</span> ותרא רחל כי לא ילדה ליעקב ותקנא רחל באחתה
ותאמר אל יעקב הבה לי בנים ואם אין מתה אנכי׃

<span id="an_30:2">30:2</span> ויחר אף יעקב ברחל ויאמר התחת אלהים אנכי
אשר מנע ממך פרי בטן׃

<span id="an_30:3">30:3</span> ותאמר הנה אמתי בלהה בא אליה ותלד על ברכי
ואבנה גם אנכי ממנה׃

<span id="an_30:4">30:4</span> ותתן לו את בלהה שפחתה לאשה ויבא אליה
יעקב׃

<span id="an_30:5">30:5</span> ותהר בלהה ותלד ליעקב בן׃

<span id="an_30:6">30:6</span> ותאמר רחל דנני אלהים וגם שמע בקלי ויתן לי
בן על כן קראה שמו דן׃

<span id="an_30:7">30:7</span> ותהר עוד ותלד בלהה שפחת רחל בן שני ליעקב׃

<span id="an_30:8">30:8</span> ותאמר רחל נפתולי אלהים נפתלתי עם אחתי גם
יכלתי ותקרא שמו נפתלי׃

<span id="an_30:9">30:9</span> ותרא לאה כי עמדה מלדת ותקח את זלפה שפחתה
ותתן אתה ליעקב לאשה׃

<span id="an_30:10">30:10</span> ותלד זלפה שפחת לאה ליעקב בן׃

<span id="an_30:11">30:11</span> ותאמר לאה בגד ותקרא את שמו גד׃

<span id="an_30:12">30:12</span> ותלד זלפה שפחת לאה בן שני ליעקב׃

<span id="an_30:13">30:13</span> ותאמר לאה באשרי כי אשרוני בנות ותקרא את
שמו אשר׃

<span id="an_30:14">30:14</span> וילך ראובן בימי קציר חטים וימצא דודאים
בשדה ויבא אתם אל לאה אמו ותאמר רחל אל לאה תני נא לי מדודאי בנך׃

<span id="an_30:15">30:15</span> ותאמר לה המעט קחתך את אישי ולקחת גם את
דודאי בני ותאמר רחל לכן ישכב עמך הלילה תחת דודאי בנך׃

<span id="an_30:16">30:16</span> ויבא יעקב מן השדה בערב ותצא לאה לקראתו
ותאמר אלי תבוא כי שכר שכרתיך בדודאי בני וישכב עמה בלילה הוא׃

<span id="an_30:17">30:17</span> וישמע אלהים אל לאה ותהר ותלד ליעקב בן
חמישי׃

<span id="an_30:18">30:18</span> ותאמר לאה נתן אלהים שכרי אשר נתתי שפחתי
לאישי ותקרא שמו יששכר׃

<span id="an_30:19">30:19</span> ותהר עוד לאה ותלד בן ששי ליעקב׃

<span id="an_30:20">30:20</span> ותאמר לאה זבדני אלהים אתי זבד טוב הפעם
יזבלני אישי כי ילדתי לו ששה בנים ותקרא את שמו זבלון׃

<span id="an_30:21">30:21</span> ואחר ילדה בת ותקרא את שמה דינה׃

<span id="an_30:22">30:22</span> ויזכר אלהים את רחל וישמע אליה אלהים
ויפתח את רחמה׃

<span id="an_30:23">30:23</span> ותהר ותלד בן ותאמר אסף אלהים את חרפתי׃

<span id="an_30:24">30:24</span> ותקרא את שמו יוסף לאמר יסף יהוה לי בן
אחר׃

<span id="an_30:25">30:25</span> ויהי כאשר ילדה רחל את יוסף ויאמר יעקב
אל לבן שלחני ואלכה אל מקומי ולארצי׃

<span id="an_30:26">30:26</span> תנה את נשי ואת ילדי אשר עבדתי אתך בהן
ואלכה כי אתה ידעת את עבדתי אשר עבדתיך׃

<span id="an_30:27">30:27</span> ויאמר אליו לבן אם נא מצאתי חן בעיניך
נחשתי ויברכני יהוה בגללך׃

<span id="an_30:28">30:28</span> ויאמר נקבה שכרך עלי ואתנה׃

<span id="an_30:29">30:29</span> ויאמר אליו אתה ידעת את אשר עבדתיך ואת
אשר היה מקנך אתי׃

<span id="an_30:30">30:30</span> כי מעט אשר היה לך לפני ויפרץ לרב ויברך
יהוה אתך לרגלי ועתה מתי אעשה גם אנכי לביתי׃

<span id="an_30:31">30:31</span> ויאמר מה אתן לך ויאמר יעקב לא תתן לי
מאומה אם תעשה לי הדבר הזה אשובה ארעה צאנך אשמר׃

<span id="an_30:32">30:32</span> אעבר בכל צאנך היום הסר משם כל שה נקד
וטלוא וכל שה חום בכשבים וטלוא ונקד בעזים והיה שכרי׃

<span id="an_30:33">30:33</span> וענתה בי צדקתי ביום מחר כי תבוא על שכרי
לפניך כל אשר איננו נקד וטלוא בעזים וחום בכשבים גנוב הוא אתי׃

<span id="an_30:34">30:34</span> ויאמר לבן הן לו יהי כדברך׃

<span id="an_30:35">30:35</span> ויסר ביום ההוא את התישים העקדים והטלאים
ואת כל העזים הנקדות והטלאת כל אשר לבן בו וכל חום בכשבים ויתן ביד בניו׃

<span id="an_30:36">30:36</span> וישם דרך שלשת ימים בינו ובין יעקב ויעקב
רעה את צאן לבן הנותרת׃

<span id="an_30:37">30:37</span> ויקח לו יעקב מקל לבנה לח ולוז וערמון
ויפצל בהן פצלות לבנות מחשף הלבן אשר על המקלות׃

<span id="an_30:38">30:38</span> ויצג את המקלות אשר פצל ברהטים בשקתות
המים אשר תבאן הצאן לשתות לנכח הצאן ויחמנה בבאן לשתות׃

<span id="an_30:39">30:39</span> ויחמו הצאן אל המקלות ותלדן הצאן עקדים
נקדים וטלאים׃

<span id="an_30:40">30:40</span> והכשבים הפריד יעקב ויתן פני הצאן אל עקד
וכל חום בצאן לבן וישת לו עדרים לבדו ולא שתם על צאן לבן׃

<span id="an_30:41">30:41</span> והיה בכל יחם הצאן המקשרות ושם יעקב את
המקלות לעיני הצאן ברהטים ליחמנה במקלות׃

<span id="an_30:42">30:42</span> ובהעטיף הצאן לא ישים והיה העטפים ללבן
והקשרים ליעקב׃

<span id="an_30:43">30:43</span> ויפרץ האיש מאד מאד ויהי לו צאן רבות
ושפחות ועבדים וגמלים וחמרים׃

<span id="an_31:1">31:1</span> וישמע את דברי בני לבן לאמר לקח יעקב את כל
אשר לאבינו ומאשר לאבינו עשה את כל הכבד הזה׃

<span id="an_31:2">31:2</span> וירא יעקב את פני לבן והנה איננו עמו כתמול
שלשום׃

<span id="an_31:3">31:3</span> ויאמר יהוה אל יעקב שוב אל ארץ אבותיך
ולמולדתך ואהיה עמך׃

<span id="an_31:4">31:4</span> וישלח יעקב ויקרא לרחל וללאה השדה אל צאנו׃

<span id="an_31:5">31:5</span> ויאמר להן ראה אנכי את פני אביכן כי איננו
אלי כתמל שלשם ואלהי אבי היה עמדי׃

<span id="an_31:6">31:6</span> ואתנה ידעתן כי בכל כחי עבדתי את אביכן׃

<span id="an_31:7">31:7</span> ואביכן התל בי והחלף את משכרתי עשרת מנים
ולא נתנו אלהים להרע עמדי׃

<span id="an_31:8">31:8</span> אם כה יאמר נקדים יהיה שכרך וילדו כל הצאן
נקדים ואם כה יאמר עקדים יהיה שכרך וילדו כל הצאן עקדים׃

<span id="an_31:9">31:9</span> ויצל אלהים את מקנה אביכם ויתן לי׃

<span id="an_31:10">31:10</span> ויהי בעת יחם הצאן ואשא עיני וארא בחלום
והנה העתדים העלים על הצאן עקדים נקדים וברדים׃

<span id="an_31:11">31:11</span> ויאמר אלי מלאך האלהים בחלום יעקב ואמר
הנני׃

<span id="an_31:12">31:12</span> ויאמר שא נא עיניך וראה כל העתדים העלים
על הצאן עקדים נקדים וברדים כי ראיתי את כל אשר לבן עשה לך׃

<span id="an_31:13">31:13</span> אנכי האל בית אל אשר משחת שם מצבה אשר
נדרת לי שם נדר עתה קום צא מן הארץ הזאת ושוב אל ארץ מולדתך׃

<span id="an_31:14">31:14</span> ותען רחל ולאה ותאמרנה לו העוד לנו חלק
ונחלה בבית אבינו׃

<span id="an_31:15">31:15</span> הלוא נכריות נחשבנו לו כי מכרנו ויאכל גם
אכול את כספנו׃

<span id="an_31:16">31:16</span> כי כל העשר אשר הציל אלהים מאבינו לנו
הוא ולבנינו ועתה כל אשר אמר אלהים אליך עשה׃

<span id="an_31:17">31:17</span> ויקם יעקב וישא את בניו ואת נשיו על
הגמלים׃

<span id="an_31:18">31:18</span> וינהג את כל מקנהו ואת כל רכשו אשר רכש
מקנה קנינו אשר רכש בפדן ארם לבוא אל יצחק אביו ארצה כנען׃

<span id="an_31:19">31:19</span> ולבן הלך לגזז את צאנו ותגנב רחל את
התרפים אשר לאביה׃

<span id="an_31:20">31:20</span> ויגנב יעקב את לב לבן הארמי על בלי הגיד
לו כי ברח הוא׃

<span id="an_31:21">31:21</span> ויברח הוא וכל אשר לו ויקם ויעבר את הנהר
וישם את פניו הר הגלעד׃

<span id="an_31:22">31:22</span> ויגד ללבן ביום השלישי כי ברח יעקב׃

<span id="an_31:23">31:23</span> ויקח את אחיו עמו וירדף אחריו דרך שבעת
ימים וידבק אתו בהר הגלעד׃

<span id="an_31:24">31:24</span> ויבא אלהים אל לבן הארמי בחלם הלילה
ויאמר לו השמר לך פן תדבר עם יעקב מטוב עד רע׃

<span id="an_31:25">31:25</span> וישג לבן את יעקב ויעקב תקע את אהלו בהר
ולבן תקע את אחיו בהר הגלעד׃

<span id="an_31:26">31:26</span> ויאמר לבן ליעקב מה עשית ותגנב את לבבי
ותנהג את בנתי כשביות חרב׃

<span id="an_31:27">31:27</span> למה נחבאת לברח ותגנב אתי ולא הגדת לי
ואשלחך בשמחה ובשרים בתף ובכנור׃

<span id="an_31:28">31:28</span> ולא נטשתני לנשק לבני ולבנתי עתה הסכלת
עשו׃

<span id="an_31:29">31:29</span> יש לאל ידי לעשות עמכם רע ואלהי אביכם
אמש אמר אלי לאמר השמר לך מדבר עם יעקב מטוב עד רע׃

<span id="an_31:30">31:30</span> ועתה הלך הלכת כי נכסף נכספתה לבית אביך
למה גנבת את אלהי׃

<span id="an_31:31">31:31</span> ויען יעקב ויאמר ללבן כי יראתי כי אמרתי
פן תגזל את בנותיך מעמי׃

<span id="an_31:32">31:32</span> עם אשר תמצא את אלהיך לא יחיה נגד אחינו
הכר לך מה עמדי וקח לך ולא ידע יעקב כי רחל גנבתם׃

<span id="an_31:33">31:33</span> ויבא לבן באהל יעקב ובאהל לאה ובאהל שתי
האמהת ולא מצא ויצא מאהל לאה ויבא באהל רחל׃

<span id="an_31:34">31:34</span> ורחל לקחה את התרפים ותשמם בכר הגמל ותשב
עליהם וימשש לבן את כל האהל ולא מצא׃

<span id="an_31:35">31:35</span> ותאמר אל אביה אל יחר בעיני אדני כי לוא
אוכל לקום מפניך כי דרך נשים לי ויחפש ולא מצא את התרפים׃

<span id="an_31:36">31:36</span> ויחר ליעקב וירב בלבן ויען יעקב ויאמר
ללבן מה פשעי מה חטאתי כי דלקת אחרי׃

<span id="an_31:37">31:37</span> כי מששת את כל כלי מה מצאת מכל כלי ביתך
שים כה נגד אחי ואחיך ויוכיחו בין שנינו׃

<span id="an_31:38">31:38</span> זה עשרים שנה אנכי עמך רחליך ועזיך לא
שכלו ואילי צאנך לא אכלתי׃

<span id="an_31:39">31:39</span> טרפה לא הבאתי אליך אנכי אחטנה מידי
תבקשנה גנבתי יום וגנבתי לילה׃

<span id="an_31:40">31:40</span> הייתי ביום אכלני חרב וקרח בלילה ותדד
שנתי מעיני׃

<span id="an_31:41">31:41</span> זה לי עשרים שנה בביתך עבדתיך ארבע עשרה
שנה בשתי בנתיך ושש שנים בצאנך ותחלף את משכרתי עשרת מנים׃

<span id="an_31:42">31:42</span> לולי אלהי אבי אלהי אברהם ופחד יצחק היה
לי כי עתה ריקם שלחתני את עניי ואת יגיע כפי ראה אלהים ויוכח אמש׃

<span id="an_31:43">31:43</span> ויען לבן ויאמר אל יעקב הבנות בנתי
והבנים בני והצאן צאני וכל אשר אתה ראה לי הוא ולבנתי מה אעשה לאלה היום או
לבניהן אשר ילדו׃

<span id="an_31:44">31:44</span> ועתה לכה נכרתה ברית אני ואתה והיה לעד
ביני ובינך׃

<span id="an_31:45">31:45</span> ויקח יעקב אבן וירימה מצבה׃

<span id="an_31:46">31:46</span> ויאמר יעקב לאחיו לקטו אבנים ויקחו אבנים
ויעשו גל ויאכלו שם על הגל׃

<span id="an_31:47">31:47</span> ויקרא לו לבן יגר שהדותא ויעקב קרא לו
גלעד׃

<span id="an_31:48">31:48</span> ויאמר לבן הגל הזה עד ביני ובינך היום על
כן קרא שמו גלעד׃

<span id="an_31:49">31:49</span> והמצפה אשר אמר יצף יהוה ביני ובינך כי
נסתר איש מרעהו׃

<span id="an_31:50">31:50</span> אם תענה את בנתי ואם תקח נשים על בנתי
אין איש עמנו ראה אלהים עד ביני ובינך׃

<span id="an_31:51">31:51</span> ויאמר לבן ליעקב הנה הגל הזה והנה המצבה
אשר יריתי ביני ובינך׃

<span id="an_31:52">31:52</span> עד הגל הזה ועדה המצבה אם אני לא אעבר
אליך את הגל הזה ואם אתה לא תעבר אלי את הגל הזה ואת המצבה הזאת לרעה׃

<span id="an_31:53">31:53</span> אלהי אברהם ואלהי נחור ישפטו בינינו אלהי
אביהם וישבע יעקב בפחד אביו יצחק׃

<span id="an_31:54">31:54</span> ויזבח יעקב זבח בהר ויקרא לאחיו לאכל לחם
ויאכלו לחם וילינו בהר׃

<span id="an_31:55">31:55</span> וישכם לבן בבקר וינשק לבניו ולבנותיו
ויברך אתהם וילך וישב לבן למקמו׃

<span id="an_32:1">32:1</span> ויעקב הלך לדרכו ויפגעו בו מלאכי אלהים׃

<span id="an_32:2">32:2</span> ויאמר יעקב כאשר ראם מחנה אלהים זה ויקרא
שם המקום ההוא מחנים׃

<span id="an_32:3">32:3</span> וישלח יעקב מלאכים לפניו אל עשו אחיו ארצה
שעיר שדה אדום׃

<span id="an_32:4">32:4</span> ויצו אתם לאמר כה תאמרון לאדני לעשו כה אמר
עבדך יעקב עם לבן גרתי ואחר עד עתה׃

<span id="an_32:5">32:5</span> ויהי לי שור וחמור צאן ועבד ושפחה ואשלחה
להגיד לאדני למצא חן בעיניך׃

<span id="an_32:6">32:6</span> וישבו המלאכים אל יעקב לאמר באנו אל אחיך
אל עשו וגם הלך לקראתך וארבע מאות איש עמו׃

<span id="an_32:7">32:7</span> ויירא יעקב מאד ויצר לו ויחץ את העם אשר
אתו ואת הצאן ואת הבקר והגמלים לשני מחנות׃

<span id="an_32:8">32:8</span> ויאמר אם יבוא עשו אל המחנה האחת והכהו
והיה המחנה הנשאר לפליטה׃

<span id="an_32:9">32:9</span> ויאמר יעקב אלהי אבי אברהם ואלהי אבי יצחק
יהוה האמר אלי שוב לארצך ולמולדתך ואיטיבה עמך׃

<span id="an_32:10">32:10</span> קטנתי מכל החסדים ומכל האמת אשר עשית את
עבדך כי במקלי עברתי את הירדן הזה ועתה הייתי לשני מחנות׃

<span id="an_32:11">32:11</span> הצילני נא מיד אחי מיד עשו כי ירא אנכי
אתו פן יבוא והכני אם על בנים׃

<span id="an_32:12">32:12</span> ואתה אמרת היטב איטיב עמך ושמתי את זרעך
כחול הים אשר לא יספר מרב׃

<span id="an_32:13">32:13</span> וילן שם בלילה ההוא ויקח מן הבא בידו
מנחה לעשו אחיו׃

<span id="an_32:14">32:14</span> עזים מאתים ותישים עשרים רחלים מאתים
ואילים עשרים׃

<span id="an_32:15">32:15</span> גמלים מיניקות ובניהם שלשים פרות ארבעים
ופרים עשרה אתנת עשרים ועירם עשרה׃

<span id="an_32:16">32:16</span> ויתן ביד עבדיו עדר עדר לבדו ויאמר אל
עבדיו עברו לפני ורוח תשימו בין עדר ובין עדר׃

<span id="an_32:17">32:17</span> ויצו את הראשון לאמר כי יפגשך עשו אחי
ושאלך לאמר למי אתה ואנה תלך ולמי אלה לפניך׃

<span id="an_32:18">32:18</span> ואמרת לעבדך ליעקב מנחה הוא שלוחה לאדני
לעשו והנה גם הוא אחרינו׃

<span id="an_32:19">32:19</span> ויצו גם את השני גם את השלישי גם את כל
ההלכים אחרי העדרים לאמר כדבר הזה תדברון אל עשו במצאכם אתו׃

<span id="an_32:20">32:20</span> ואמרתם גם הנה עבדך יעקב אחרינו כי אמר
אכפרה פניו במנחה ההלכת לפני ואחרי כן אראה פניו אולי ישא פני׃

<span id="an_32:21">32:21</span> ותעבר המנחה על פניו והוא לן בלילה ההוא
במחנה׃

<span id="an_32:22">32:22</span> ויקם בלילה הוא ויקח את שתי נשיו ואת שתי
שפחתיו ואת אחד עשר ילדיו ויעבר את מעבר יבק׃

<span id="an_32:23">32:23</span> ויקחם ויעברם את הנחל ויעבר את אשר לו׃

<span id="an_32:24">32:24</span> ויותר יעקב לבדו ויאבק איש עמו עד עלות
השחר׃

<span id="an_32:25">32:25</span> וירא כי לא יכל לו ויגע בכף ירכו ותקע כף
ירך יעקב בהאבקו עמו׃

<span id="an_32:26">32:26</span> ויאמר שלחני כי עלה השחר ויאמר לא אשלחך
כי אם ברכתני׃

<span id="an_32:27">32:27</span> ויאמר אליו מה שמך ויאמר יעקב׃

<span id="an_32:28">32:28</span> ויאמר לא יעקב יאמר עוד שמך כי אם ישראל
כי שרית עם אלהים ועם אנשים ותוכל׃

<span id="an_32:29">32:29</span> וישאל יעקב ויאמר הגידה נא שמך ויאמר למה
זה תשאל לשמי ויברך אתו שם׃

<span id="an_32:30">32:30</span> ויקרא יעקב שם המקום פניאל כי ראיתי
אלהים פנים אל פנים ותנצל נפשי׃

<span id="an_32:31">32:31</span> ויזרח לו השמש כאשר עבר את פנואל והוא
צלע על ירכו׃

<span id="an_32:32">32:32</span> על כן לא יאכלו בני ישראל את גיד הנשה
אשר על כף הירך עד היום הזה כי נגע בכף ירך יעקב בגיד הנשה׃

<span id="an_33:1">33:1</span> וישא יעקב עיניו וירא והנה עשו בא ועמו
ארבע מאות איש ויחץ את הילדים על לאה ועל רחל ועל שתי השפחות׃

<span id="an_33:2">33:2</span> וישם את השפחות ואת ילדיהן ראשנה ואת לאה
וילדיה אחרנים ואת רחל ואת יוסף אחרנים׃

<span id="an_33:3">33:3</span> והוא עבר לפניהם וישתחו ארצה שבע פעמים עד
גשתו עד אחיו׃

<span id="an_33:4">33:4</span> וירץ עשו לקראתו ויחבקהו ויפל על צוארו
וישקהו ויבכו׃

<span id="an_33:5">33:5</span> וישא את עיניו וירא את הנשים ואת הילדים
ויאמר מי אלה לך ויאמר הילדים אשר חנן אלהים את עבדך׃

<span id="an_33:6">33:6</span> ותגשן השפחות הנה וילדיהן ותשתחוין׃

<span id="an_33:7">33:7</span> ותגש גם לאה וילדיה וישתחוו ואחר נגש יוסף
ורחל וישתחוו׃

<span id="an_33:8">33:8</span> ויאמר מי לך כל המחנה הזה אשר פגשתי ויאמר
למצא חן בעיני אדני׃

<span id="an_33:9">33:9</span> ויאמר עשו יש לי רב אחי יהי לך אשר לך׃

<span id="an_33:10">33:10</span> ויאמר יעקב אל נא אם נא מצאתי חן בעיניך
ולקחת מנחתי מידי כי על כן ראיתי פניך כראת פני אלהים ותרצני׃

<span id="an_33:11">33:11</span> קח נא את ברכתי אשר הבאת לך כי חנני
אלהים וכי יש לי כל ויפצר בו ויקח׃

<span id="an_33:12">33:12</span> ויאמר נסעה ונלכה ואלכה לנגדך׃

<span id="an_33:13">33:13</span> ויאמר אליו אדני ידע כי הילדים רכים
והצאן והבקר עלות עלי ודפקום יום אחד ומתו כל הצאן׃

<span id="an_33:14">33:14</span> יעבר נא אדני לפני עבדו ואני אתנהלה לאטי
לרגל המלאכה אשר לפני ולרגל הילדים עד אשר אבא אל אדני שעירה׃

<span id="an_33:15">33:15</span> ויאמר עשו אציגה נא עמך מן העם אשר אתי
ויאמר למה זה אמצא חן בעיני אדני׃

<span id="an_33:16">33:16</span> וישב ביום ההוא עשו לדרכו שעירה׃

<span id="an_33:17">33:17</span> ויעקב נסע סכתה ויבן לו בית ולמקנהו עשה
סכת על כן קרא שם המקום סכות׃

<span id="an_33:18">33:18</span> ויבא יעקב שלם עיר שכם אשר בארץ כנען
בבאו מפדן ארם ויחן את פני העיר׃

<span id="an_33:19">33:19</span> ויקן את חלקת השדה אשר נטה שם אהלו מיד
בני חמור אבי שכם במאה קשיטה׃

<span id="an_33:20">33:20</span> ויצב שם מזבח ויקרא לו אל אלהי ישראל׃

<span id="an_34:1">34:1</span> ותצא דינה בת לאה אשר ילדה ליעקב לראות
בבנות הארץ׃

<span id="an_34:2">34:2</span> וירא אתה שכם בן חמור החוי נשיא הארץ ויקח
אתה וישכב אתה ויענה׃

<span id="an_34:3">34:3</span> ותדבק נפשו בדינה בת יעקב ויאהב את הנער
וידבר על לב הנער׃

<span id="an_34:4">34:4</span> ויאמר שכם אל חמור אביו לאמר קח לי את
הילדה הזאת לאשה׃

<span id="an_34:5">34:5</span> ויעקב שמע כי טמא את דינה בתו ובניו היו את
מקנהו בשדה והחרש יעקב עד באם׃

<span id="an_34:6">34:6</span> ויצא חמור אבי שכם אל יעקב לדבר אתו׃

<span id="an_34:7">34:7</span> ובני יעקב באו מן השדה כשמעם ויתעצבו
האנשים ויחר להם מאד כי נבלה עשה בישראל לשכב את בת יעקב וכן לא יעשה׃

<span id="an_34:8">34:8</span> וידבר חמור אתם לאמר שכם בני חשקה נפשו
בבתכם תנו נא אתה לו לאשה׃

<span id="an_34:9">34:9</span> והתחתנו אתנו בנתיכם תתנו לנו ואת בנתינו
תקחו לכם׃

<span id="an_34:10">34:10</span> ואתנו תשבו והארץ תהיה לפניכם שבו וסחרוה
והאחזו בה׃

<span id="an_34:11">34:11</span> ויאמר שכם אל אביה ואל אחיה אמצא חן
בעיניכם ואשר תאמרו אלי אתן׃

<span id="an_34:12">34:12</span> הרבו עלי מאד מהר ומתן ואתנה כאשר תאמרו
אלי ותנו לי את הנער לאשה׃

<span id="an_34:13">34:13</span> ויענו בני יעקב את שכם ואת חמור אביו
במרמה וידברו אשר טמא את דינה אחתם׃

<span id="an_34:14">34:14</span> ויאמרו אליהם לא נוכל לעשות הדבר הזה לתת
את אחתנו לאיש אשר לו ערלה כי חרפה הוא לנו׃

<span id="an_34:15">34:15</span> אך בזאת נאות לכם אם תהיו כמנו להמל לכם
כל זכר׃

<span id="an_34:16">34:16</span> ונתנו את בנתינו לכם ואת בנתיכם נקח לנו
וישבנו אתכם והיינו לעם אחד׃

<span id="an_34:17">34:17</span> ואם לא תשמעו אלינו להמול ולקחנו את בתנו
והלכנו׃

<span id="an_34:18">34:18</span> וייטבו דבריהם בעיני חמור ובעיני שכם בן
חמור׃

<span id="an_34:19">34:19</span> ולא אחר הנער לעשות הדבר כי חפץ בבת יעקב
והוא נכבד מכל בית אביו׃

<span id="an_34:20">34:20</span> ויבא חמור ושכם בנו אל שער עירם וידברו
אל אנשי עירם לאמר׃

<span id="an_34:21">34:21</span> האנשים האלה שלמים הם אתנו וישבו בארץ
ויסחרו אתה והארץ הנה רחבת ידים לפניהם את בנתם נקח לנו לנשים ואת בנתינו
נתן להם׃

<span id="an_34:22">34:22</span> אך בזאת יאתו לנו האנשים לשבת אתנו להיות
לעם אחד בהמול לנו כל זכר כאשר הם נמלים׃

<span id="an_34:23">34:23</span> מקנהם וקנינם וכל בהמתם הלוא לנו הם אך
נאותה להם וישבו אתנו׃

<span id="an_34:24">34:24</span> וישמעו אל חמור ואל שכם בנו כל יצאי שער
עירו וימלו כל זכר כל יצאי שער עירו׃

<span id="an_34:25">34:25</span> ויהי ביום השלישי בהיותם כאבים ויקחו שני
בני יעקב שמעון ולוי אחי דינה איש חרבו ויבאו על העיר בטח ויהרגו כל זכר׃

<span id="an_34:26">34:26</span> ואת חמור ואת שכם בנו הרגו לפי חרב ויקחו
את דינה מבית שכם ויצאו׃

<span id="an_34:27">34:27</span> בני יעקב באו על החללים ויבזו העיר אשר
טמאו אחותם׃

<span id="an_34:28">34:28</span> את צאנם ואת בקרם ואת חמריהם ואת אשר
בעיר ואת אשר בשדה לקחו׃

<span id="an_34:29">34:29</span> ואת כל חילם ואת כל טפם ואת נשיהם שבו
ויבזו ואת כל אשר בבית׃

<span id="an_34:30">34:30</span> ויאמר יעקב אל שמעון ואל לוי עכרתם אתי
להבאישני בישב הארץ בכנעני ובפרזי ואני מתי מספר ונאספו עלי והכוני ונשמדתי
אני וביתי׃

<span id="an_34:31">34:31</span> ויאמרו הכזונה יעשה את אחותנו׃

<span id="an_35:1">35:1</span> ויאמר אלהים אל יעקב קום עלה בית אל ושב שם
ועשה שם מזבח לאל הנראה אליך בברחך מפני עשו אחיך׃

<span id="an_35:2">35:2</span> ויאמר יעקב אל ביתו ואל כל אשר עמו הסרו את
אלהי הנכר אשר בתככם והטהרו והחליפו שמלתיכם׃

<span id="an_35:3">35:3</span> ונקומה ונעלה בית אל ואעשה שם מזבח לאל
הענה אתי ביום צרתי ויהי עמדי בדרך אשר הלכתי׃

<span id="an_35:4">35:4</span> ויתנו אל יעקב את כל אלהי הנכר אשר בידם
ואת הנזמים אשר באזניהם ויטמן אתם יעקב תחת האלה אשר עם שכם׃

<span id="an_35:5">35:5</span> ויסעו ויהי חתת אלהים על הערים אשר
סביבתיהם ולא רדפו אחרי בני יעקב׃

<span id="an_35:6">35:6</span> ויבא יעקב לוזה אשר בארץ כנען הוא בית אל
הוא וכל העם אשר עמו׃

<span id="an_35:7">35:7</span> ויבן שם מזבח ויקרא למקום אל בית אל כי שם
נגלו אליו האלהים בברחו מפני אחיו׃

<span id="an_35:8">35:8</span> ותמת דברה מינקת רבקה ותקבר מתחת לבית אל
תחת האלון ויקרא שמו אלון בכות׃

<span id="an_35:9">35:9</span> וירא אלהים אל יעקב עוד בבאו מפדן ארם
ויברך אתו׃

<span id="an_35:10">35:10</span> ויאמר לו אלהים שמך יעקב לא יקרא שמך עוד
יעקב כי אם ישראל יהיה שמך ויקרא את שמו ישראל׃

<span id="an_35:11">35:11</span> ויאמר לו אלהים אני אל שדי פרה ורבה גוי
וקהל גוים יהיה ממך ומלכים מחלציך יצאו׃

<span id="an_35:12">35:12</span> ואת הארץ אשר נתתי לאברהם וליצחק לך
אתננה ולזרעך אחריך אתן את הארץ׃

<span id="an_35:13">35:13</span> ויעל מעליו אלהים במקום אשר דבר אתו׃

<span id="an_35:14">35:14</span> ויצב יעקב מצבה במקום אשר דבר אתו מצבת
אבן ויסך עליה נסך ויצק עליה שמן׃

<span id="an_35:15">35:15</span> ויקרא יעקב את שם המקום אשר דבר אתו שם
אלהים בית אל׃

<span id="an_35:16">35:16</span> ויסעו מבית אל ויהי עוד כברת הארץ לבוא
אפרתה ותלד רחל ותקש בלדתה׃

<span id="an_35:17">35:17</span> ויהי בהקשתה בלדתה ותאמר לה המילדת אל
תיראי כי גם זה לך בן׃

<span id="an_35:18">35:18</span> ויהי בצאת נפשה כי מתה ותקרא שמו בן אוני
ואביו קרא לו בנימין׃

<span id="an_35:19">35:19</span> ותמת רחל ותקבר בדרך אפרתה הוא בית לחם׃

<span id="an_35:20">35:20</span> ויצב יעקב מצבה על קברתה הוא מצבת קברת
רחל עד היום׃

<span id="an_35:21">35:21</span> ויסע ישראל ויט אהלה מהלאה למגדל עדר׃

<span id="an_35:22">35:22</span> ויהי בשכן ישראל בארץ ההוא וילך ראובן
וישכב את בלהה פילגש אביו וישמע ישראל ויהיו בני יעקב שנים עשר׃

<span id="an_35:23">35:23</span> בני לאה בכור יעקב ראובן ושמעון ולוי
ויהודה ויששכר וזבלון׃

<span id="an_35:24">35:24</span> בני רחל יוסף ובנימן׃

<span id="an_35:25">35:25</span> ובני בלהה שפחת רחל דן ונפתלי׃

<span id="an_35:26">35:26</span> ובני זלפה שפחת לאה גד ואשר אלה בני יעקב
אשר ילד לו בפדן ארם׃

<span id="an_35:27">35:27</span> ויבא יעקב אל יצחק אביו ממרא קרית הארבע
הוא חברון אשר גר שם אברהם ויצחק׃

<span id="an_35:28">35:28</span> ויהיו ימי יצחק מאת שנה ושמנים שנה׃

<span id="an_35:29">35:29</span> ויגוע יצחק וימת ויאסף אל עמיו זקן ושבע
ימים ויקברו אתו עשו ויעקב בניו׃

<span id="an_36:1">36:1</span> ואלה תלדות עשו הוא אדום׃

<span id="an_36:2">36:2</span> עשו לקח את נשיו מבנות כנען את עדה בת
אילון החתי ואת אהליבמה בת ענה בת צבעון החוי׃

<span id="an_36:3">36:3</span> ואת בשמת בת ישמעאל אחות נביות׃

<span id="an_36:4">36:4</span> ותלד עדה לעשו את אליפז ובשמת ילדה את
רעואל׃

<span id="an_36:5">36:5</span> ואהליבמה ילדה את יעיש ואת יעלם ואת קרח
אלה בני עשו אשר ילדו לו בארץ כנען׃

<span id="an_36:6">36:6</span> ויקח עשו את נשיו ואת בניו ואת בנתיו ואת
כל נפשות ביתו ואת מקנהו ואת כל בהמתו ואת כל קנינו אשר רכש בארץ כנען וילך
אל ארץ מפני יעקב אחיו׃

<span id="an_36:7">36:7</span> כי היה רכושם רב משבת יחדו ולא יכלה ארץ
מגוריהם לשאת אתם מפני מקניהם׃

<span id="an_36:8">36:8</span> וישב עשו בהר שעיר עשו הוא אדום׃

<span id="an_36:9">36:9</span> ואלה תלדות עשו אבי אדום בהר שעיר׃

<span id="an_36:10">36:10</span> אלה שמות בני עשו אליפז בן עדה אשת עשו
רעואל בן בשמת אשת עשו׃

<span id="an_36:11">36:11</span> ויהיו בני אליפז תימן אומר צפו וגעתם
וקנז׃

<span id="an_36:12">36:12</span> ותמנע היתה פילגש לאליפז בן עשו ותלד
לאליפז את עמלק אלה בני עדה אשת עשו׃

<span id="an_36:13">36:13</span> ואלה בני רעואל נחת וזרח שמה ומזה אלה
היו בני בשמת אשת עשו׃

<span id="an_36:14">36:14</span> ואלה היו בני אהליבמה בת ענה בת צבעון
אשת עשו ותלד לעשו את יעיש ואת יעלם ואת קרח׃

<span id="an_36:15">36:15</span> אלה אלופי בני עשו בני אליפז בכור עשו
אלוף תימן אלוף אומר אלוף צפו אלוף קנז׃

<span id="an_36:16">36:16</span> אלוף קרח אלוף געתם אלוף עמלק אלה אלופי
אליפז בארץ אדום אלה בני עדה׃

<span id="an_36:17">36:17</span> ואלה בני רעואל בן עשו אלוף נחת אלוף זרח
אלוף שמה אלוף מזה אלה אלופי רעואל בארץ אדום אלה בני בשמת אשת עשו׃

<span id="an_36:18">36:18</span> ואלה בני אהליבמה אשת עשו אלוף יעוש אלוף
יעלם אלוף קרח אלה אלופי אהליבמה בת ענה אשת עשו׃

<span id="an_36:19">36:19</span> אלה בני עשו ואלה אלופיהם הוא אדום׃

<span id="an_36:20">36:20</span> אלה בני שעיר החרי ישבי הארץ לוטן ושובל
וצבעון וענה׃

<span id="an_36:21">36:21</span> ודשון ואצר ודישן אלה אלופי החרי בני
שעיר בארץ אדום׃

<span id="an_36:22">36:22</span> ויהיו בני לוטן חרי והימם ואחות לוטן
תמנע׃

<span id="an_36:23">36:23</span> ואלה בני שובל עלון ומנחת ועיבל שפו
ואונם׃

<span id="an_36:24">36:24</span> ואלה בני צבעון ואיה וענה הוא ענה אשר
מצא את הימם במדבר ברעתו את החמרים לצבעון אביו׃

<span id="an_36:25">36:25</span> ואלה בני ענה דשן ואהליבמה בת ענה׃

<span id="an_36:26">36:26</span> ואלה בני דישן חמדן ואשבן ויתרן וכרן׃

<span id="an_36:27">36:27</span> אלה בני אצר בלהן וזעון ועקן׃

<span id="an_36:28">36:28</span> אלה בני דישן עוץ וארן׃

<span id="an_36:29">36:29</span> אלה אלופי החרי אלוף לוטן אלוף שובל אלוף
צבעון אלוף ענה׃

<span id="an_36:30">36:30</span> אלוף דשן אלוף אצר אלוף דישן אלה אלופי
החרי לאלפיהם בארץ שעיר׃

<span id="an_36:31">36:31</span> ואלה המלכים אשר מלכו בארץ אדום לפני מלך
מלך לבני ישראל׃

<span id="an_36:32">36:32</span> וימלך באדום בלע בן בעור ושם עירו דנהבה׃

<span id="an_36:33">36:33</span> וימת בלע וימלך תחתיו יובב בן זרח מבצרה׃

<span id="an_36:34">36:34</span> וימת יובב וימלך תחתיו חשם מארץ התימני׃

<span id="an_36:35">36:35</span> וימת חשם וימלך תחתיו הדד בן בדד המכה את
מדין בשדה מואב ושם עירו עוית׃

<span id="an_36:36">36:36</span> וימת הדד וימלך תחתיו שמלה ממשרקה׃

<span id="an_36:37">36:37</span> וימת שמלה וימלך תחתיו שאול מרחבות הנהר׃

<span id="an_36:38">36:38</span> וימת שאול וימלך תחתיו בעל חנן בן עכבור׃

<span id="an_36:39">36:39</span> וימת בעל חנן בן עכבור וימלך תחתיו הדר
ושם עירו פעו ושם אשתו מהיטבאל בת מטרד בת מי זהב׃

<span id="an_36:40">36:40</span> ואלה שמות אלופי עשו למשפחתם למקמתם
בשמתם אלוף תמנע אלוף עלוה אלוף יתת׃

<span id="an_36:41">36:41</span> אלוף אהליבמה אלוף אלה אלוף פינן׃

<span id="an_36:42">36:42</span> אלוף קנז אלוף תימן אלוף מבצר׃

<span id="an_36:43">36:43</span> אלוף מגדיאל אלוף עירם אלה אלופי אדום
למשבתם בארץ אחזתם הוא עשו אבי אדום׃

<span id="an_37:1">37:1</span> וישב יעקב בארץ מגורי אביו בארץ כנען׃

<span id="an_37:2">37:2</span> אלה תלדות יעקב יוסף בן שבע עשרה שנה היה
רעה את אחיו בצאן והוא נער את בני בלהה ואת בני זלפה נשי אביו ויבא יוסף את
דבתם רעה אל אביהם׃

<span id="an_37:3">37:3</span> וישראל אהב את יוסף מכל בניו כי בן זקנים
הוא לו ועשה לו כתנת פסים׃

<span id="an_37:4">37:4</span> ויראו אחיו כי אתו אהב אביהם מכל אחיו
וישנאו אתו ולא יכלו דברו לשלם׃

<span id="an_37:5">37:5</span> ויחלם יוסף חלום ויגד לאחיו ויוספו עוד שנא
אתו׃

<span id="an_37:6">37:6</span> ויאמר אליהם שמעו נא החלום הזה אשר חלמתי׃

<span id="an_37:7">37:7</span> והנה אנחנו מאלמים אלמים בתוך השדה והנה
קמה אלמתי וגם נצבה והנה תסבינה אלמתיכם ותשתחוין לאלמתי׃

<span id="an_37:8">37:8</span> ויאמרו לו אחיו המלך תמלך עלינו אם משול
תמשל בנו ויוספו עוד שנא אתו על חלמתיו ועל דבריו׃

<span id="an_37:9">37:9</span> ויחלם עוד חלום אחר ויספר אתו לאחיו ויאמר
הנה חלמתי חלום עוד והנה השמש והירח ואחד עשר כוכבים משתחוים לי׃

<span id="an_37:10">37:10</span> ויספר אל אביו ואל אחיו ויגער בו אביו
ויאמר לו מה החלום הזה אשר חלמת הבוא נבוא אני ואמך ואחיך להשתחות לך ארצה׃

<span id="an_37:11">37:11</span> ויקנאו בו אחיו ואביו שמר את הדבר׃

<span id="an_37:12">37:12</span> וילכו אחיו לרעות את צאן אביהם בשכם׃

<span id="an_37:13">37:13</span> ויאמר ישראל אל יוסף הלוא אחיך רעים בשכם
לכה ואשלחך אליהם ויאמר לו הנני׃

<span id="an_37:14">37:14</span> ויאמר לו לך נא ראה את שלום אחיך ואת
שלום הצאן והשבני דבר וישלחהו מעמק חברון ויבא שכמה׃

<span id="an_37:15">37:15</span> וימצאהו איש והנה תעה בשדה וישאלהו האיש
לאמר מה תבקש׃

<span id="an_37:16">37:16</span> ויאמר את אחי אנכי מבקש הגידה נא לי איפה
הם רעים׃

<span id="an_37:17">37:17</span> ויאמר האיש נסעו מזה כי שמעתי אמרים נלכה
דתינה וילך יוסף אחר אחיו וימצאם בדתן׃

<span id="an_37:18">37:18</span> ויראו אתו מרחק ובטרם יקרב אליהם ויתנכלו
אתו להמיתו׃

<span id="an_37:19">37:19</span> ויאמרו איש אל אחיו הנה בעל החלמות הלזה
בא׃

<span id="an_37:20">37:20</span> ועתה לכו ונהרגהו ונשלכהו באחד הברות
ואמרנו חיה רעה אכלתהו ונראה מה יהיו חלמתיו׃

<span id="an_37:21">37:21</span> וישמע ראובן ויצלהו מידם ויאמר לא נכנו
נפש׃

<span id="an_37:22">37:22</span> ויאמר אלהם ראובן אל תשפכו דם השליכו אתו
אל הבור הזה אשר במדבר ויד אל תשלחו בו למען הציל אתו מידם להשיבו אל אביו׃

<span id="an_37:23">37:23</span> ויהי כאשר בא יוסף אל אחיו ויפשיטו את
יוסף את כתנתו את כתנת הפסים אשר עליו׃

<span id="an_37:24">37:24</span> ויקחהו וישלכו אתו הברה והבור רק אין בו
מים׃

<span id="an_37:25">37:25</span> וישבו לאכל לחם וישאו עיניהם ויראו והנה
ארחת ישמעאלים באה מגלעד וגמליהם נשאים נכאת וצרי ולט הולכים להוריד
מצרימה׃

<span id="an_37:26">37:26</span> ויאמר יהודה אל אחיו מה בצע כי נהרג את
אחינו וכסינו את דמו׃

<span id="an_37:27">37:27</span> לכו ונמכרנו לישמעאלים וידנו אל תהי בו
כי אחינו בשרנו הוא וישמעו אחיו׃

<span id="an_37:28">37:28</span> ויעברו אנשים מדינים סחרים וימשכו ויעלו
את יוסף מן הבור וימכרו את יוסף לישמעאלים בעשרים כסף ויביאו את יוסף
מצרימה׃

<span id="an_37:29">37:29</span> וישב ראובן אל הבור והנה אין יוסף בבור
ויקרע את בגדיו׃

<span id="an_37:30">37:30</span> וישב אל אחיו ויאמר הילד איננו ואני אנה
אני בא׃

<span id="an_37:31">37:31</span> ויקחו את כתנת יוסף וישחטו שעיר עזים
ויטבלו את הכתנת בדם׃

<span id="an_37:32">37:32</span> וישלחו את כתנת הפסים ויביאו אל אביהם
ויאמרו זאת מצאנו הכר נא הכתנת בנך הוא אם לא׃

<span id="an_37:33">37:33</span> ויכירה ויאמר כתנת בני חיה רעה אכלתהו
טרף טרף יוסף׃

<span id="an_37:34">37:34</span> ויקרע יעקב שמלתיו וישם שק במתניו ויתאבל
על בנו ימים רבים׃

<span id="an_37:35">37:35</span> ויקמו כל בניו וכל בנתיו לנחמו וימאן
להתנחם ויאמר כי ארד אל בני אבל שאלה ויבך אתו אביו׃

<span id="an_37:36">37:36</span> והמדנים מכרו אתו אל מצרים לפוטיפר סריס
פרעה שר הטבחים׃

<span id="an_38:1">38:1</span> ויהי בעת ההוא וירד יהודה מאת אחיו ויט עד
איש עדלמי ושמו חירה׃

<span id="an_38:2">38:2</span> וירא שם יהודה בת איש כנעני ושמו שוע ויקחה
ויבא אליה׃

<span id="an_38:3">38:3</span> ותהר ותלד בן ויקרא את שמו ער׃

<span id="an_38:4">38:4</span> ותהר עוד ותלד בן ותקרא את שמו אונן׃

<span id="an_38:5">38:5</span> ותסף עוד ותלד בן ותקרא את שמו שלה והיה
בכזיב בלדתה אתו׃

<span id="an_38:6">38:6</span> ויקח יהודה אשה לער בכורו ושמה תמר׃

<span id="an_38:7">38:7</span> ויהי ער בכור יהודה רע בעיני יהוה וימתהו
יהוה׃

<span id="an_38:8">38:8</span> ויאמר יהודה לאונן בא אל אשת אחיך ויבם אתה
והקם זרע לאחיך׃

<span id="an_38:9">38:9</span> וידע אונן כי לא לו יהיה הזרע והיה אם בא
אל אשת אחיו ושחת ארצה לבלתי נתן זרע לאחיו׃

<span id="an_38:10">38:10</span> וירע בעיני יהוה אשר עשה וימת גם אתו׃

<span id="an_38:11">38:11</span> ויאמר יהודה לתמר כלתו שבי אלמנה בית
אביך עד יגדל שלה בני כי אמר פן ימות גם הוא כאחיו ותלך תמר ותשב בית אביה׃

<span id="an_38:12">38:12</span> וירבו הימים ותמת בת שוע אשת יהודה וינחם
יהודה ויעל על גזזי צאנו הוא וחירה רעהו העדלמי תמנתה׃

<span id="an_38:13">38:13</span> ויגד לתמר לאמר הנה חמיך עלה תמנתה לגז
צאנו׃

<span id="an_38:14">38:14</span> ותסר בגדי אלמנותה מעליה ותכס בצעיף
ותתעלף ותשב בפתח עינים אשר על דרך תמנתה כי ראתה כי גדל שלה והוא לא נתנה
לו לאשה׃

<span id="an_38:15">38:15</span> ויראה יהודה ויחשבה לזונה כי כסתה פניה׃

<span id="an_38:16">38:16</span> ויט אליה אל הדרך ויאמר הבה נא אבוא אליך
כי לא ידע כי כלתו הוא ותאמר מה תתן לי כי תבוא אלי׃

<span id="an_38:17">38:17</span> ויאמר אנכי אשלח גדי עזים מן הצאן ותאמר
אם תתן ערבון עד שלחך׃

<span id="an_38:18">38:18</span> ויאמר מה הערבון אשר אתן לך ותאמר חתמך
ופתילך ומטך אשר בידך ויתן לה ויבא אליה ותהר לו׃

<span id="an_38:19">38:19</span> ותקם ותלך ותסר צעיפה מעליה ותלבש בגדי
אלמנותה׃

<span id="an_38:20">38:20</span> וישלח יהודה את גדי העזים ביד רעהו
העדלמי לקחת הערבון מיד האשה ולא מצאה׃

<span id="an_38:21">38:21</span> וישאל את אנשי מקמה לאמר איה הקדשה הוא
בעינים על הדרך ויאמרו לא היתה בזה קדשה׃

<span id="an_38:22">38:22</span> וישב אל יהודה ויאמר לא מצאתיה וגם אנשי
המקום אמרו לא היתה בזה קדשה׃

<span id="an_38:23">38:23</span> ויאמר יהודה תקח לה פן נהיה לבוז הנה
שלחתי הגדי הזה ואתה לא מצאתה׃

<span id="an_38:24">38:24</span> ויהי כמשלש חדשים ויגד ליהודה לאמר זנתה
תמר כלתך וגם הנה הרה לזנונים ויאמר יהודה הוציאוה ותשרף׃

<span id="an_38:25">38:25</span> הוא מוצאת והיא שלחה אל חמיה לאמר לאיש
אשר אלה לו אנכי הרה ותאמר הכר נא למי החתמת והפתילים והמטה האלה׃

<span id="an_38:26">38:26</span> ויכר יהודה ויאמר צדקה ממני כי על כן לא
נתתיה לשלה בני ולא יסף עוד לדעתה׃

<span id="an_38:27">38:27</span> ויהי בעת לדתה והנה תאומים בבטנה׃

<span id="an_38:28">38:28</span> ויהי בלדתה ויתן יד ותקח המילדת ותקשר על
ידו שני לאמר זה יצא ראשנה׃

<span id="an_38:29">38:29</span> ויהי כמשיב ידו והנה יצא אחיו ותאמר מה
פרצת עליך פרץ ויקרא שמו פרץ׃

<span id="an_38:30">38:30</span> ואחר יצא אחיו אשר על ידו השני ויקרא שמו
זרח׃

<span id="an_39:1">39:1</span> ויוסף הורד מצרימה ויקנהו פוטיפר סריס פרעה
שר הטבחים איש מצרי מיד הישמעאלים אשר הורדהו שמה׃

<span id="an_39:2">39:2</span> ויהי יהוה את יוסף ויהי איש מצליח ויהי
בבית אדניו המצרי׃

<span id="an_39:3">39:3</span> וירא אדניו כי יהוה אתו וכל אשר הוא עשה
יהוה מצליח בידו׃

<span id="an_39:4">39:4</span> וימצא יוסף חן בעיניו וישרת אתו ויפקדהו על
ביתו וכל יש לו נתן בידו׃

<span id="an_39:5">39:5</span> ויהי מאז הפקיד אתו בביתו ועל כל אשר יש לו
ויברך יהוה את בית המצרי בגלל יוסף ויהי ברכת יהוה בכל אשר יש לו בבית
ובשדה׃

<span id="an_39:6">39:6</span> ויעזב כל אשר לו ביד יוסף ולא ידע אתו
מאומה כי אם הלחם אשר הוא אוכל ויהי יוסף יפה תאר ויפה מראה׃

<span id="an_39:7">39:7</span> ויהי אחר הדברים האלה ותשא אשת אדניו את
עיניה אל יוסף ותאמר שכבה עמי׃

<span id="an_39:8">39:8</span> וימאן ויאמר אל אשת אדניו הן אדני לא ידע
אתי מה בבית וכל אשר יש לו נתן בידי׃

<span id="an_39:9">39:9</span> איננו גדול בבית הזה ממני ולא חשך ממני
מאומה כי אם אותך באשר את אשתו ואיך אעשה הרעה הגדלה הזאת וחטאתי לאלהים׃

<span id="an_39:10">39:10</span> ויהי כדברה אל יוסף יום יום ולא שמע אליה
לשכב אצלה להיות עמה׃

<span id="an_39:11">39:11</span> ויהי כהיום הזה ויבא הביתה לעשות מלאכתו
ואין איש מאנשי הבית שם בבית׃

<span id="an_39:12">39:12</span> ותתפשהו בבגדו לאמר שכבה עמי ויעזב בגדו
בידה וינס ויצא החוצה׃

<span id="an_39:13">39:13</span> ויהי כראותה כי עזב בגדו בידה וינס
החוצה׃

<span id="an_39:14">39:14</span> ותקרא לאנשי ביתה ותאמר להם לאמר ראו
הביא לנו איש עברי לצחק בנו בא אלי לשכב עמי ואקרא בקול גדול׃

<span id="an_39:15">39:15</span> ויהי כשמעו כי הרימתי קולי ואקרא ויעזב
בגדו אצלי וינס ויצא החוצה׃

<span id="an_39:16">39:16</span> ותנח בגדו אצלה עד בוא אדניו אל ביתו׃

<span id="an_39:17">39:17</span> ותדבר אליו כדברים האלה לאמר בא אלי העבד
העברי אשר הבאת לנו לצחק בי׃

<span id="an_39:18">39:18</span> ויהי כהרימי קולי ואקרא ויעזב בגדו אצלי
וינס החוצה׃

<span id="an_39:19">39:19</span> ויהי כשמע אדניו את דברי אשתו אשר דברה
אליו לאמר כדברים האלה עשה לי עבדך ויחר אפו׃

<span id="an_39:20">39:20</span> ויקח אדני יוסף אתו ויתנהו אל בית הסהר
מקום אשר אסורי המלך אסורים ויהי שם בבית הסהר׃

<span id="an_39:21">39:21</span> ויהי יהוה את יוסף ויט אליו חסד ויתן חנו
בעיני שר בית הסהר׃

<span id="an_39:22">39:22</span> ויתן שר בית הסהר ביד יוסף את כל האסירם
אשר בבית הסהר ואת כל אשר עשים שם הוא היה עשה׃

<span id="an_39:23">39:23</span> אין שר בית הסהר ראה את כל מאומה בידו
באשר יהוה אתו ואשר הוא עשה יהוה מצליח׃

<span id="an_40:1">40:1</span> ויהי אחר הדברים האלה חטאו משקה מלך מצרים
והאפה לאדניהם למלך מצרים׃

<span id="an_40:2">40:2</span> ויקצף פרעה על שני סריסיו על שר המשקים ועל
שר האופים׃

<span id="an_40:3">40:3</span> ויתן אתם במשמר בית שר הטבחים אל בית הסהר
מקום אשר יוסף אסור שם׃

<span id="an_40:4">40:4</span> ויפקד שר הטבחים את יוסף אתם וישרת אתם
ויהיו ימים במשמר׃

<span id="an_40:5">40:5</span> ויחלמו חלום שניהם איש חלמו בלילה אחד איש
כפתרון חלמו המשקה והאפה אשר למלך מצרים אשר אסורים בבית הסהר׃

<span id="an_40:6">40:6</span> ויבא אליהם יוסף בבקר וירא אתם והנם זעפים׃

<span id="an_40:7">40:7</span> וישאל את סריסי פרעה אשר אתו במשמר בית
אדניו לאמר מדוע פניכם רעים היום׃

<span id="an_40:8">40:8</span> ויאמרו אליו חלום חלמנו ופתר אין אתו ויאמר
אלהם יוסף הלוא לאלהים פתרנים ספרו נא לי׃

<span id="an_40:9">40:9</span> ויספר שר המשקים את חלמו ליוסף ויאמר לו
בחלומי והנה גפן לפני׃

<span id="an_40:10">40:10</span> ובגפן שלשה שריגם והיא כפרחת עלתה נצה
הבשילו אשכלתיה ענבים׃

<span id="an_40:11">40:11</span> וכוס פרעה בידי ואקח את הענבים ואשחט אתם
אל כוס פרעה ואתן את הכוס על כף פרעה׃

<span id="an_40:12">40:12</span> ויאמר לו יוסף זה פתרנו שלשת השרגים שלשת
ימים הם׃

<span id="an_40:13">40:13</span> בעוד שלשת ימים ישא פרעה את ראשך והשיבך
על כנך ונתת כוס פרעה בידו כמשפט הראשון אשר היית משקהו׃

<span id="an_40:14">40:14</span> כי אם זכרתני אתך כאשר ייטב לך ועשית נא
עמדי חסד והזכרתני אל פרעה והוצאתני מן הבית הזה׃

<span id="an_40:15">40:15</span> כי גנב גנבתי מארץ העברים וגם פה לא
עשיתי מאומה כי שמו אתי בבור׃

<span id="an_40:16">40:16</span> וירא שר האפים כי טוב פתר ויאמר אל יוסף
אף אני בחלומי והנה שלשה סלי חרי על ראשי׃

<span id="an_40:17">40:17</span> ובסל העליון מכל מאכל פרעה מעשה אפה
והעוף אכל אתם מן הסל מעל ראשי׃

<span id="an_40:18">40:18</span> ויען יוסף ויאמר זה פתרנו שלשת הסלים
שלשת ימים הם׃

<span id="an_40:19">40:19</span> בעוד שלשת ימים ישא פרעה את ראשך מעליך
ותלה אותך על עץ ואכל העוף את בשרך מעליך׃

<span id="an_40:20">40:20</span> ויהי ביום השלישי יום הלדת את פרעה ויעש
משתה לכל עבדיו וישא את ראש שר המשקים ואת ראש שר האפים בתוך עבדיו׃

<span id="an_40:21">40:21</span> וישב את שר המשקים על משקהו ויתן הכוס על
כף פרעה׃

<span id="an_40:22">40:22</span> ואת שר האפים תלה כאשר פתר להם יוסף׃

<span id="an_40:23">40:23</span> ולא זכר שר המשקים את יוסף וישכחהו׃

<span id="an_41:1">41:1</span> ויהי מקץ שנתים ימים ופרעה חלם והנה עמד על
היאר׃

<span id="an_41:2">41:2</span> והנה מן היאר עלת שבע פרות יפות מראה
ובריאת בשר ותרעינה באחו׃

<span id="an_41:3">41:3</span> והנה שבע פרות אחרות עלות אחריהן מן היאר
רעות מראה ודקות בשר ותעמדנה אצל הפרות על שפת היאר׃

<span id="an_41:4">41:4</span> ותאכלנה הפרות רעות המראה ודקת הבשר את שבע
הפרות יפת המראה והבריאת וייקץ פרעה׃

<span id="an_41:5">41:5</span> ויישן ויחלם שנית והנה שבע שבלים עלות בקנה
אחד בריאות וטבות׃

<span id="an_41:6">41:6</span> והנה שבע שבלים דקות ושדופת קדים צמחות
אחריהן׃

<span id="an_41:7">41:7</span> ותבלענה השבלים הדקות את שבע השבלים
הבריאות והמלאות וייקץ פרעה והנה חלום׃

<span id="an_41:8">41:8</span> ויהי בבקר ותפעם רוחו וישלח ויקרא את כל
חרטמי מצרים ואת כל חכמיה ויספר פרעה להם את חלמו ואין פותר אותם לפרעה׃

<span id="an_41:9">41:9</span> וידבר שר המשקים את פרעה לאמר את חטאי אני
מזכיר היום׃

<span id="an_41:10">41:10</span> פרעה קצף על עבדיו ויתן אתי במשמר בית שר
הטבחים אתי ואת שר האפים׃

<span id="an_41:11">41:11</span> ונחלמה חלום בלילה אחד אני והוא איש
כפתרון חלמו חלמנו׃

<span id="an_41:12">41:12</span> ושם אתנו נער עברי עבד לשר הטבחים ונספר
לו ויפתר לנו את חלמתינו איש כחלמו פתר׃

<span id="an_41:13">41:13</span> ויהי כאשר פתר לנו כן היה אתי השיב על
כני ואתו תלה׃

<span id="an_41:14">41:14</span> וישלח פרעה ויקרא את יוסף ויריצהו מן
הבור ויגלח ויחלף שמלתיו ויבא אל פרעה׃

<span id="an_41:15">41:15</span> ויאמר פרעה אל יוסף חלום חלמתי ופתר אין
אתו ואני שמעתי עליך לאמר תשמע חלום לפתר אתו׃

<span id="an_41:16">41:16</span> ויען יוסף את פרעה לאמר בלעדי אלהים יענה
את שלום פרעה׃

<span id="an_41:17">41:17</span> וידבר פרעה אל יוסף בחלמי הנני עמד על
שפת היאר׃

<span id="an_41:18">41:18</span> והנה מן היאר עלת שבע פרות בריאות בשר
ויפת תאר ותרעינה באחו׃

<span id="an_41:19">41:19</span> והנה שבע פרות אחרות עלות אחריהן דלות
ורעות תאר מאד ורקות בשר לא ראיתי כהנה בכל ארץ מצרים לרע׃

<span id="an_41:20">41:20</span> ותאכלנה הפרות הרקות והרעות את שבע הפרות
הראשנות הבריאת׃

<span id="an_41:21">41:21</span> ותבאנה אל קרבנה ולא נודע כי באו אל
קרבנה ומראיהן רע כאשר בתחלה ואיקץ׃

<span id="an_41:22">41:22</span> וארא בחלמי והנה שבע שבלים עלת בקנה אחד
מלאת וטבות׃

<span id="an_41:23">41:23</span> והנה שבע שבלים צנמות דקות שדפות קדים
צמחות אחריהם׃

<span id="an_41:24">41:24</span> ותבלען השבלים הדקת את שבע השבלים הטבות
ואמר אל החרטמים ואין מגיד לי׃

<span id="an_41:25">41:25</span> ויאמר יוסף אל פרעה חלום פרעה אחד הוא את
אשר האלהים עשה הגיד לפרעה׃

<span id="an_41:26">41:26</span> שבע פרת הטבת שבע שנים הנה ושבע השבלים
הטבת שבע שנים הנה חלום אחד הוא׃

<span id="an_41:27">41:27</span> ושבע הפרות הרקות והרעת העלת אחריהן שבע
שנים הנה ושבע השבלים הרקות שדפות הקדים יהיו שבע שני רעב׃

<span id="an_41:28">41:28</span> הוא הדבר אשר דברתי אל פרעה אשר האלהים
עשה הראה את פרעה׃

<span id="an_41:29">41:29</span> הנה שבע שנים באות שבע גדול בכל ארץ
מצרים׃

<span id="an_41:30">41:30</span> וקמו שבע שני רעב אחריהן ונשכח כל השבע
בארץ מצרים וכלה הרעב את הארץ׃

<span id="an_41:31">41:31</span> ולא יודע השבע בארץ מפני הרעב ההוא אחרי
כן כי כבד הוא מאד׃

<span id="an_41:32">41:32</span> ועל השנות החלום אל פרעה פעמים כי נכון
הדבר מעם האלהים וממהר האלהים לעשתו׃

<span id="an_41:33">41:33</span> ועתה ירא פרעה איש נבון וחכם וישיתהו על
ארץ מצרים׃

<span id="an_41:34">41:34</span> יעשה פרעה ויפקד פקדים על הארץ וחמש את
ארץ מצרים בשבע שני השבע׃

<span id="an_41:35">41:35</span> ויקבצו את כל אכל השנים הטבת הבאת האלה
ויצברו בר תחת יד פרעה אכל בערים ושמרו׃

<span id="an_41:36">41:36</span> והיה האכל לפקדון לארץ לשבע שני הרעב אשר
תהיין בארץ מצרים ולא תכרת הארץ ברעב׃

<span id="an_41:37">41:37</span> וייטב הדבר בעיני פרעה ובעיני כל עבדיו׃

<span id="an_41:38">41:38</span> ויאמר פרעה אל עבדיו הנמצא כזה איש אשר
רוח אלהים בו׃

<span id="an_41:39">41:39</span> ויאמר פרעה אל יוסף אחרי הודיע אלהים
אותך את כל זאת אין נבון וחכם כמוך׃

<span id="an_41:40">41:40</span> אתה תהיה על ביתי ועל פיך ישק כל עמי רק
הכסא אגדל ממך׃

<span id="an_41:41">41:41</span> ויאמר פרעה אל יוסף ראה נתתי אתך על כל
ארץ מצרים׃

<span id="an_41:42">41:42</span> ויסר פרעה את טבעתו מעל ידו ויתן אתה על
יד יוסף וילבש אתו בגדי שש וישם רבד הזהב על צוארו׃

<span id="an_41:43">41:43</span> וירכב אתו במרכבת המשנה אשר לו ויקראו
לפניו אברך ונתון אתו על כל ארץ מצרים׃

<span id="an_41:44">41:44</span> ויאמר פרעה אל יוסף אני פרעה ובלעדיך לא
ירים איש את ידו ואת רגלו בכל ארץ מצרים׃

<span id="an_41:45">41:45</span> ויקרא פרעה שם יוסף צפנת פענח ויתן לו את
אסנת בת פוטי פרע כהן אן לאשה ויצא יוסף על ארץ מצרים׃

<span id="an_41:46">41:46</span> ויוסף בן שלשים שנה בעמדו לפני פרעה מלך
מצרים ויצא יוסף מלפני פרעה ויעבר בכל ארץ מצרים׃

<span id="an_41:47">41:47</span> ותעש הארץ בשבע שני השבע לקמצים׃

<span id="an_41:48">41:48</span> ויקבץ את כל אכל שבע שנים אשר היו בארץ
מצרים ויתן אכל בערים אכל שדה העיר אשר סביבתיה נתן בתוכה׃

<span id="an_41:49">41:49</span> ויצבר יוסף בר כחול הים הרבה מאד עד כי
חדל לספר כי אין מספר׃

<span id="an_41:50">41:50</span> וליוסף ילד שני בנים בטרם תבוא שנת הרעב
אשר ילדה לו אסנת בת פוטי פרע כהן און׃

<span id="an_41:51">41:51</span> ויקרא יוסף את שם הבכור מנשה כי נשני
אלהים את כל עמלי ואת כל בית אבי׃

<span id="an_41:52">41:52</span> ואת שם השני קרא אפרים כי הפרני אלהים
בארץ עניי׃

<span id="an_41:53">41:53</span> ותכלינה שבע שני השבע אשר היה בארץ
מצרים׃

<span id="an_41:54">41:54</span> ותחלינה שבע שני הרעב לבוא כאשר אמר יוסף
ויהי רעב בכל הארצות ובכל ארץ מצרים היה לחם׃

<span id="an_41:55">41:55</span> ותרעב כל ארץ מצרים ויצעק העם אל פרעה
ללחם ויאמר פרעה לכל מצרים לכו אל יוסף אשר יאמר לכם תעשו׃

<span id="an_41:56">41:56</span> והרעב היה על כל פני הארץ ויפתח יוסף את
כל אשר בהם וישבר למצרים ויחזק הרעב בארץ מצרים׃

<span id="an_41:57">41:57</span> וכל הארץ באו מצרימה לשבר אל יוסף כי חזק
הרעב בכל הארץ׃

<span id="an_42:1">42:1</span> וירא יעקב כי יש שבר במצרים ויאמר יעקב
לבניו למה תתראו׃

<span id="an_42:2">42:2</span> ויאמר הנה שמעתי כי יש שבר במצרים רדו שמה
ושברו לנו משם ונחיה ולא נמות׃

<span id="an_42:3">42:3</span> וירדו אחי יוסף עשרה לשבר בר ממצרים׃

<span id="an_42:4">42:4</span> ואת בנימין אחי יוסף לא שלח יעקב את אחיו
כי אמר פן יקראנו אסון׃

<span id="an_42:5">42:5</span> ויבאו בני ישראל לשבר בתוך הבאים כי היה
הרעב בארץ כנען׃

<span id="an_42:6">42:6</span> ויוסף הוא השליט על הארץ הוא המשביר לכל עם
הארץ ויבאו אחי יוסף וישתחוו לו אפים ארצה׃

<span id="an_42:7">42:7</span> וירא יוסף את אחיו ויכרם ויתנכר אליהם
וידבר אתם קשות ויאמר אלהם מאין באתם ויאמרו מארץ כנען לשבר אכל׃

<span id="an_42:8">42:8</span> ויכר יוסף את אחיו והם לא הכרהו׃

<span id="an_42:9">42:9</span> ויזכר יוסף את החלמות אשר חלם להם ויאמר
אלהם מרגלים אתם לראות את ערות הארץ באתם׃

<span id="an_42:10">42:10</span> ויאמרו אליו לא אדני ועבדיך באו לשבר
אכל׃

<span id="an_42:11">42:11</span> כלנו בני איש אחד נחנו כנים אנחנו לא היו
עבדיך מרגלים׃

<span id="an_42:12">42:12</span> ויאמר אלהם לא כי ערות הארץ באתם לראות׃

<span id="an_42:13">42:13</span> ויאמרו שנים עשר עבדיך אחים אנחנו בני
איש אחד בארץ כנען והנה הקטן את אבינו היום והאחד איננו׃

<span id="an_42:14">42:14</span> ויאמר אלהם יוסף הוא אשר דברתי אלכם לאמר
מרגלים אתם׃

<span id="an_42:15">42:15</span> בזאת תבחנו חי פרעה אם תצאו מזה כי אם
בבוא אחיכם הקטן הנה׃

<span id="an_42:16">42:16</span> שלחו מכם אחד ויקח את אחיכם ואתם האסרו
ויבחנו דבריכם האמת אתכם ואם לא חי פרעה כי מרגלים אתם׃

<span id="an_42:17">42:17</span> ויאסף אתם אל משמר שלשת ימים׃

<span id="an_42:18">42:18</span> ויאמר אלהם יוסף ביום השלישי זאת עשו
וחיו את האלהים אני ירא׃

<span id="an_42:19">42:19</span> אם כנים אתם אחיכם אחד יאסר בבית משמרכם
ואתם לכו הביאו שבר רעבון בתיכם׃

<span id="an_42:20">42:20</span> ואת אחיכם הקטן תביאו אלי ויאמנו דבריכם
ולא תמותו ויעשו כן׃

<span id="an_42:21">42:21</span> ויאמרו איש אל אחיו אבל אשמים אנחנו על
אחינו אשר ראינו צרת נפשו בהתחננו אלינו ולא שמענו על כן באה אלינו הצרה
הזאת׃

<span id="an_42:22">42:22</span> ויען ראובן אתם לאמר הלוא אמרתי אליכם
לאמר אל תחטאו בילד ולא שמעתם וגם דמו הנה נדרש׃

<span id="an_42:23">42:23</span> והם לא ידעו כי שמע יוסף כי המליץ בינתם׃

<span id="an_42:24">42:24</span> ויסב מעליהם ויבך וישב אלהם וידבר אלהם
ויקח מאתם את שמעון ויאסר אתו לעיניהם׃

<span id="an_42:25">42:25</span> ויצו יוסף וימלאו את כליהם בר ולהשיב
כספיהם איש אל שקו ולתת להם צדה לדרך ויעש להם כן׃

<span id="an_42:26">42:26</span> וישאו את שברם על חמריהם וילכו משם׃

<span id="an_42:27">42:27</span> ויפתח האחד את שקו לתת מספוא לחמרו במלון
וירא את כספו והנה הוא בפי אמתחתו׃

<span id="an_42:28">42:28</span> ויאמר אל אחיו הושב כספי וגם הנה באמתחתי
ויצא לבם ויחרדו איש אל אחיו לאמר מה זאת עשה אלהים לנו׃

<span id="an_42:29">42:29</span> ויבאו אל יעקב אביהם ארצה כנען ויגידו לו
את כל הקרת אתם לאמר׃

<span id="an_42:30">42:30</span> דבר האיש אדני הארץ אתנו קשות ויתן אתנו
כמרגלים את הארץ׃

<span id="an_42:31">42:31</span> ונאמר אליו כנים אנחנו לא היינו מרגלים׃

<span id="an_42:32">42:32</span> שנים עשר אנחנו אחים בני אבינו האחד
איננו והקטן היום את אבינו בארץ כנען׃

<span id="an_42:33">42:33</span> ויאמר אלינו האיש אדני הארץ בזאת אדע כי
כנים אתם אחיכם האחד הניחו אתי ואת רעבון בתיכם קחו ולכו׃

<span id="an_42:34">42:34</span> והביאו את אחיכם הקטן אלי ואדעה כי לא
מרגלים אתם כי כנים אתם את אחיכם אתן לכם ואת הארץ תסחרו׃

<span id="an_42:35">42:35</span> ויהי הם מריקים שקיהם והנה איש צרור כספו
בשקו ויראו את צררות כספיהם המה ואביהם וייראו׃

<span id="an_42:36">42:36</span> ויאמר אלהם יעקב אביהם אתי שכלתם יוסף
איננו ושמעון איננו ואת בנימן תקחו עלי היו כלנה׃

<span id="an_42:37">42:37</span> ויאמר ראובן אל אביו לאמר את שני בני
תמית אם לא אביאנו אליך תנה אתו על ידי ואני אשיבנו אליך׃

<span id="an_42:38">42:38</span> ויאמר לא ירד בני עמכם כי אחיו מת והוא
לבדו נשאר וקראהו אסון בדרך אשר תלכו בה והורדתם את שיבתי ביגון שאולה׃

<span id="an_43:1">43:1</span> והרעב כבד בארץ׃

<span id="an_43:2">43:2</span> ויהי כאשר כלו לאכל את השבר אשר הביאו
ממצרים ויאמר אליהם אביהם שבו שברו לנו מעט אכל׃

<span id="an_43:3">43:3</span> ויאמר אליו יהודה לאמר העד העד בנו האיש
לאמר לא תראו פני בלתי אחיכם אתכם׃

<span id="an_43:4">43:4</span> אם ישך משלח את אחינו אתנו נרדה ונשברה לך
אכל׃

<span id="an_43:5">43:5</span> ואם אינך משלח לא נרד כי האיש אמר אלינו לא
תראו פני בלתי אחיכם אתכם׃

<span id="an_43:6">43:6</span> ויאמר ישראל למה הרעתם לי להגיד לאיש העוד
לכם אח׃

<span id="an_43:7">43:7</span> ויאמרו שאול שאל האיש לנו ולמולדתנו לאמר
העוד אביכם חי היש לכם אח ונגד לו על פי הדברים האלה הידוע נדע כי יאמר
הורידו את אחיכם׃

<span id="an_43:8">43:8</span> ויאמר יהודה אל ישראל אביו שלחה הנער אתי
ונקומה ונלכה ונחיה ולא נמות גם אנחנו גם אתה גם טפנו׃

<span id="an_43:9">43:9</span> אנכי אערבנו מידי תבקשנו אם לא הביאתיו
אליך והצגתיו לפניך וחטאתי לך כל הימים׃

<span id="an_43:10">43:10</span> כי לולא התמהמהנו כי עתה שבנו זה פעמים׃

<span id="an_43:11">43:11</span> ויאמר אלהם ישראל אביהם אם כן אפוא זאת
עשו קחו מזמרת הארץ בכליכם והורידו לאיש מנחה מעט צרי ומעט דבש נכאת ולט
בטנים ושקדים׃

<span id="an_43:12">43:12</span> וכסף משנה קחו בידכם ואת הכסף המושב בפי
אמתחתיכם תשיבו בידכם אולי משגה הוא׃

<span id="an_43:13">43:13</span> ואת אחיכם קחו וקומו שובו אל האיש׃

<span id="an_43:14">43:14</span> ואל שדי יתן לכם רחמים לפני האיש ושלח
לכם את אחיכם אחר ואת בנימין ואני כאשר שכלתי שכלתי׃

<span id="an_43:15">43:15</span> ויקחו האנשים את המנחה הזאת ומשנה כסף
לקחו בידם ואת בנימן ויקמו וירדו מצרים ויעמדו לפני יוסף׃

<span id="an_43:16">43:16</span> וירא יוסף אתם את בנימין ויאמר לאשר על
ביתו הבא את האנשים הביתה וטבח טבח והכן כי אתי יאכלו האנשים בצהרים׃

<span id="an_43:17">43:17</span> ויעש האיש כאשר אמר יוסף ויבא האיש את
האנשים ביתה יוסף׃

<span id="an_43:18">43:18</span> וייראו האנשים כי הובאו בית יוסף ויאמרו
על דבר הכסף השב באמתחתינו בתחלה אנחנו מובאים להתגלל עלינו ולהתנפל עלינו
ולקחת אתנו לעבדים ואת חמרינו׃

<span id="an_43:19">43:19</span> ויגשו אל האיש אשר על בית יוסף וידברו
אליו פתח הבית׃

<span id="an_43:20">43:20</span> ויאמרו בי אדני ירד ירדנו בתחלה לשבר
אכל׃

<span id="an_43:21">43:21</span> ויהי כי באנו אל המלון ונפתחה את
אמתחתינו והנה כסף איש בפי אמתחתו כספנו במשקלו ונשב אתו בידנו׃

<span id="an_43:22">43:22</span> וכסף אחר הורדנו בידנו לשבר אכל לא ידענו
מי שם כספנו באמתחתינו׃

<span id="an_43:23">43:23</span> ויאמר שלום לכם אל תיראו אלהיכם ואלהי
אביכם נתן לכם מטמון באמתחתיכם כספכם בא אלי ויוצא אלהם את שמעון׃

<span id="an_43:24">43:24</span> ויבא האיש את האנשים ביתה יוסף ויתן מים
וירחצו רגליהם ויתן מספוא לחמריהם׃

<span id="an_43:25">43:25</span> ויכינו את המנחה עד בוא יוסף בצהרים כי
שמעו כי שם יאכלו לחם׃

<span id="an_43:26">43:26</span> ויבא יוסף הביתה ויביאו לו את המנחה אשר
בידם הביתה וישתחוו לו ארצה׃

<span id="an_43:27">43:27</span> וישאל להם לשלום ויאמר השלום אביכם הזקן
אשר אמרתם העודנו חי׃

<span id="an_43:28">43:28</span> ויאמרו שלום לעבדך לאבינו עודנו חי ויקדו
וישתחו׃

<span id="an_43:29">43:29</span> וישא עיניו וירא את בנימין אחיו בן אמו
ויאמר הזה אחיכם הקטן אשר אמרתם אלי ויאמר אלהים יחנך בני׃

<span id="an_43:30">43:30</span> וימהר יוסף כי נכמרו רחמיו אל אחיו ויבקש
לבכות ויבא החדרה ויבך שמה׃

<span id="an_43:31">43:31</span> וירחץ פניו ויצא ויתאפק ויאמר שימו לחם׃

<span id="an_43:32">43:32</span> וישימו לו לבדו ולהם לבדם ולמצרים האכלים
אתו לבדם כי לא יוכלון המצרים לאכל את העברים לחם כי תועבה הוא למצרים׃

<span id="an_43:33">43:33</span> וישבו לפניו הבכר כבכרתו והצעיר כצערתו
ויתמהו האנשים איש אל רעהו׃

<span id="an_43:34">43:34</span> וישא משאת מאת פניו אלהם ותרב משאת בנימן
ממשאת כלם חמש ידות וישתו וישכרו עמו׃

<span id="an_44:1">44:1</span> ויצו את אשר על ביתו לאמר מלא את אמתחת
האנשים אכל כאשר יוכלון שאת ושים כסף איש בפי אמתחתו׃

<span id="an_44:2">44:2</span> ואת גביעי גביע הכסף תשים בפי אמתחת הקטן
ואת כסף שברו ויעש כדבר יוסף אשר דבר׃

<span id="an_44:3">44:3</span> הבקר אור והאנשים שלחו המה וחמריהם׃

<span id="an_44:4">44:4</span> הם יצאו את העיר לא הרחיקו ויוסף אמר לאשר
על ביתו קום רדף אחרי האנשים והשגתם ואמרת אלהם למה שלמתם רעה תחת טובה׃

<span id="an_44:5">44:5</span> הלוא זה אשר ישתה אדני בו והוא נחש ינחש בו
הרעתם אשר עשיתם׃

<span id="an_44:6">44:6</span> וישגם וידבר אלהם את הדברים האלה׃

<span id="an_44:7">44:7</span> ויאמרו אליו למה ידבר אדני כדברים האלה
חלילה לעבדיך מעשות כדבר הזה׃

<span id="an_44:8">44:8</span> הן כסף אשר מצאנו בפי אמתחתינו השיבנו אליך
מארץ כנען ואיך נגנב מבית אדניך כסף או זהב׃

<span id="an_44:9">44:9</span> אשר ימצא אתו מעבדיך ומת וגם אנחנו נהיה
לאדני לעבדים׃

<span id="an_44:10">44:10</span> ויאמר גם עתה כדבריכם כן הוא אשר ימצא
אתו יהיה לי עבד ואתם תהיו נקים׃

<span id="an_44:11">44:11</span> וימהרו ויורדו איש את אמתחתו ארצה ויפתחו
איש אמתחתו׃

<span id="an_44:12">44:12</span> ויחפש בגדול החל ובקטן כלה וימצא הגביע
באמתחת בנימן׃

<span id="an_44:13">44:13</span> ויקרעו שמלתם ויעמס איש על חמרו וישבו
העירה׃

<span id="an_44:14">44:14</span> ויבא יהודה ואחיו ביתה יוסף והוא עודנו
שם ויפלו לפניו ארצה׃

<span id="an_44:15">44:15</span> ויאמר להם יוסף מה המעשה הזה אשר עשיתם
הלוא ידעתם כי נחש ינחש איש אשר כמני׃

<span id="an_44:16">44:16</span> ויאמר יהודה מה נאמר לאדני מה נדבר ומה
נצטדק האלהים מצא את עון עבדיך הננו עבדים לאדני גם אנחנו גם אשר נמצא
הגביע בידו׃

<span id="an_44:17">44:17</span> ויאמר חלילה לי מעשות זאת האיש אשר נמצא
הגביע בידו הוא יהיה לי עבד ואתם עלו לשלום אל אביכם׃

<span id="an_44:18">44:18</span> ויגש אליו יהודה ויאמר בי אדני ידבר נא
עבדך דבר באזני אדני ואל יחר אפך בעבדך כי כמוך כפרעה׃

<span id="an_44:19">44:19</span> אדני שאל את עבדיו לאמר היש לכם אב או
אח׃

<span id="an_44:20">44:20</span> ונאמר אל אדני יש לנו אב זקן וילד זקנים
קטן ואחיו מת ויותר הוא לבדו לאמו ואביו אהבו׃

<span id="an_44:21">44:21</span> ותאמר אל עבדיך הורדהו אלי ואשימה עיני
עליו׃

<span id="an_44:22">44:22</span> ונאמר אל אדני לא יוכל הנער לעזב את אביו
ועזב את אביו ומת׃

<span id="an_44:23">44:23</span> ותאמר אל עבדיך אם לא ירד אחיכם הקטן
אתכם לא תספון לראות פני׃

<span id="an_44:24">44:24</span> ויהי כי עלינו אל עבדך אבי ונגד לו את
דברי אדני׃

<span id="an_44:25">44:25</span> ויאמר אבינו שבו שברו לנו מעט אכל׃

<span id="an_44:26">44:26</span> ונאמר לא נוכל לרדת אם יש אחינו הקטן
אתנו וירדנו כי לא נוכל לראות פני האיש ואחינו הקטן איננו אתנו׃

<span id="an_44:27">44:27</span> ויאמר עבדך אבי אלינו אתם ידעתם כי שנים
ילדה לי אשתי׃

<span id="an_44:28">44:28</span> ויצא האחד מאתי ואמר אך טרף טרף ולא
ראיתיו עד הנה׃

<span id="an_44:29">44:29</span> ולקחתם גם את זה מעם פני וקרהו אסון
והורדתם את שיבתי ברעה שאלה׃

<span id="an_44:30">44:30</span> ועתה כבאי אל עבדך אבי והנער איננו אתנו
ונפשו קשורה בנפשו׃

<span id="an_44:31">44:31</span> והיה כראותו כי אין הנער ומת והורידו
עבדיך את שיבת עבדך אבינו ביגון שאלה׃

<span id="an_44:32">44:32</span> כי עבדך ערב את הנער מעם אבי לאמר אם לא
אביאנו אליך וחטאתי לאבי כל הימים׃

<span id="an_44:33">44:33</span> ועתה ישב נא עבדך תחת הנער עבד לאדני
והנער יעל עם אחיו׃

<span id="an_44:34">44:34</span> כי איך אעלה אל אבי והנער איננו אתי פן
אראה ברע אשר ימצא את אבי׃

<span id="an_45:1">45:1</span> ולא יכל יוסף להתאפק לכל הנצבים עליו ויקרא
הוציאו כל איש מעלי ולא עמד איש אתו בהתודע יוסף אל אחיו׃

<span id="an_45:2">45:2</span> ויתן את קלו בבכי וישמעו מצרים וישמע בית
פרעה׃

<span id="an_45:3">45:3</span> ויאמר יוסף אל אחיו אני יוסף העוד אבי חי
ולא יכלו אחיו לענות אתו כי נבהלו מפניו׃

<span id="an_45:4">45:4</span> ויאמר יוסף אל אחיו גשו נא אלי ויגשו ויאמר
אני יוסף אחיכם אשר מכרתם אתי מצרימה׃

<span id="an_45:5">45:5</span> ועתה אל תעצבו ואל יחר בעיניכם כי מכרתם
אתי הנה כי למחיה שלחני אלהים לפניכם׃

<span id="an_45:6">45:6</span> כי זה שנתים הרעב בקרב הארץ ועוד חמש שנים
אשר אין חריש וקציר׃

<span id="an_45:7">45:7</span> וישלחני אלהים לפניכם לשום לכם שארית בארץ
ולהחיות לכם לפליטה גדלה׃

<span id="an_45:8">45:8</span> ועתה לא אתם שלחתם אתי הנה כי האלהים
וישימני לאב לפרעה ולאדון לכל ביתו ומשל בכל ארץ מצרים׃

<span id="an_45:9">45:9</span> מהרו ועלו אל אבי ואמרתם אליו כה אמר בנך
יוסף שמני אלהים לאדון לכל מצרים רדה אלי אל תעמד׃

<span id="an_45:10">45:10</span> וישבת בארץ גשן והיית קרוב אלי אתה ובניך
ובני בניך וצאנך ובקרך וכל אשר לך׃

<span id="an_45:11">45:11</span> וכלכלתי אתך שם כי עוד חמש שנים רעב פן
תורש אתה וביתך וכל אשר לך׃

<span id="an_45:12">45:12</span> והנה עיניכם ראות ועיני אחי בנימין כי פי
המדבר אליכם׃

<span id="an_45:13">45:13</span> והגדתם לאבי את כל כבודי במצרים ואת כל
אשר ראיתם ומהרתם והורדתם את אבי הנה׃

<span id="an_45:14">45:14</span> ויפל על צוארי בנימן אחיו ויבך ובנימן
בכה על צואריו׃

<span id="an_45:15">45:15</span> וינשק לכל אחיו ויבך עליהם ואחרי כן דברו
אחיו אתו׃

<span id="an_45:16">45:16</span> והקל נשמע בית פרעה לאמר באו אחי יוסף
וייטב בעיני פרעה ובעיני עבדיו׃

<span id="an_45:17">45:17</span> ויאמר פרעה אל יוסף אמר אל אחיך זאת עשו
טענו את בעירכם ולכו באו ארצה כנען׃

<span id="an_45:18">45:18</span> וקחו את אביכם ואת בתיכם ובאו אלי ואתנה
לכם את טוב ארץ מצרים ואכלו את חלב הארץ׃

<span id="an_45:19">45:19</span> ואתה צויתה זאת עשו קחו לכם מארץ מצרים
עגלות לטפכם ולנשיכם ונשאתם את אביכם ובאתם׃

<span id="an_45:20">45:20</span> ועינכם אל תחס על כליכם כי טוב כל ארץ
מצרים לכם הוא׃

<span id="an_45:21">45:21</span> ויעשו כן בני ישראל ויתן להם יוסף עגלות
על פי פרעה ויתן להם צדה לדרך׃

<span id="an_45:22">45:22</span> לכלם נתן לאיש חלפות שמלת ולבנימן נתן
שלש מאות כסף וחמש חלפת שמלת׃

<span id="an_45:23">45:23</span> ולאביו שלח כזאת עשרה חמרים נשאים מטוב
מצרים ועשר אתנת נשאת בר ולחם ומזון לאביו לדרך׃

<span id="an_45:24">45:24</span> וישלח את אחיו וילכו ויאמר אלהם אל תרגזו
בדרך׃

<span id="an_45:25">45:25</span> ויעלו ממצרים ויבאו ארץ כנען אל יעקב
אביהם׃

<span id="an_45:26">45:26</span> ויגדו לו לאמר עוד יוסף חי וכי הוא משל
בכל ארץ מצרים ויפג לבו כי לא האמין להם׃

<span id="an_45:27">45:27</span> וידברו אליו את כל דברי יוסף אשר דבר
אלהם וירא את העגלות אשר שלח יוסף לשאת אתו ותחי רוח יעקב אביהם׃

<span id="an_45:28">45:28</span> ויאמר ישראל רב עוד יוסף בני חי אלכה
ואראנו בטרם אמות׃

<span id="an_46:1">46:1</span> ויסע ישראל וכל אשר לו ויבא בארה שבע ויזבח
זבחים לאלהי אביו יצחק׃

<span id="an_46:2">46:2</span> ויאמר אלהים לישראל במראת הלילה ויאמר יעקב
יעקב ויאמר הנני׃

<span id="an_46:3">46:3</span> ויאמר אנכי האל אלהי אביך אל תירא מרדה
מצרימה כי לגוי גדול אשימך שם׃

<span id="an_46:4">46:4</span> אנכי ארד עמך מצרימה ואנכי אעלך גם עלה
ויוסף ישית ידו על עיניך׃

<span id="an_46:5">46:5</span> ויקם יעקב מבאר שבע וישאו בני ישראל את
יעקב אביהם ואת טפם ואת נשיהם בעגלות אשר שלח פרעה לשאת אתו׃

<span id="an_46:6">46:6</span> ויקחו את מקניהם ואת רכושם אשר רכשו בארץ
כנען ויבאו מצרימה יעקב וכל זרעו אתו׃

<span id="an_46:7">46:7</span> בניו ובני בניו אתו בנתיו ובנות בניו וכל
זרעו הביא אתו מצרימה׃

<span id="an_46:8">46:8</span> ואלה שמות בני ישראל הבאים מצרימה יעקב
ובניו בכר יעקב ראובן׃

<span id="an_46:9">46:9</span> ובני ראובן חנוך ופלוא וחצרון וכרמי׃

<span id="an_46:10">46:10</span> ובני שמעון ימואל וימין ואהד ויכין וצחר
ושאול בן הכנענית׃

<span id="an_46:11">46:11</span> ובני לוי גרשון קהת ומררי׃

<span id="an_46:12">46:12</span> ובני יהודה ער ואונן ושלה ופרץ וזרח וימת
ער ואונן בארץ כנען ויהיו בני פרץ חצרון וחמול׃

<span id="an_46:13">46:13</span> ובני יששכר תולע ופוה ויוב ושמרון׃

<span id="an_46:14">46:14</span> ובני זבולן סרד ואלון ויחלאל׃

<span id="an_46:15">46:15</span> אלה בני לאה אשר ילדה ליעקב בפדן ארם ואת
דינה בתו כל נפש בניו ובנותיו שלשים ושלש׃

<span id="an_46:16">46:16</span> ובני גד צפיון וחגי שוני ואצבן ערי
וארודי ואראלי׃

<span id="an_46:17">46:17</span> ובני אשר ימנה וישוה וישוי ובריעה ושרח
אחתם ובני בריעה חבר ומלכיאל׃

<span id="an_46:18">46:18</span> אלה בני זלפה אשר נתן לבן ללאה בתו ותלד
את אלה ליעקב שש עשרה נפש׃

<span id="an_46:19">46:19</span> בני רחל אשת יעקב יוסף ובנימן׃

<span id="an_46:20">46:20</span> ויולד ליוסף בארץ מצרים אשר ילדה לו אסנת
בת פוטי פרע כהן אן את מנשה ואת אפרים׃

<span id="an_46:21">46:21</span> ובני בנימן בלע ובכר ואשבל גרא ונעמן אחי
וראש מפים וחפים וארד׃

<span id="an_46:22">46:22</span> אלה בני רחל אשר ילד ליעקב כל נפש ארבעה
עשר׃

<span id="an_46:23">46:23</span> ובני דן חשים׃

<span id="an_46:24">46:24</span> ובני נפתלי יחצאל וגוני ויצר ושלם׃

<span id="an_46:25">46:25</span> אלה בני בלהה אשר נתן לבן לרחל בתו ותלד
את אלה ליעקב כל נפש שבעה׃

<span id="an_46:26">46:26</span> כל הנפש הבאה ליעקב מצרימה יצאי ירכו
מלבד נשי בני יעקב כל נפש ששים ושש׃

<span id="an_46:27">46:27</span> ובני יוסף אשר ילד לו במצרים נפש שנים כל
הנפש לבית יעקב הבאה מצרימה שבעים׃

<span id="an_46:28">46:28</span> ואת יהודה שלח לפניו אל יוסף להורת לפניו
גשנה ויבאו ארצה גשן׃

<span id="an_46:29">46:29</span> ויאסר יוסף מרכבתו ויעל לקראת ישראל אביו
גשנה וירא אליו ויפל על צואריו ויבך על צואריו עוד׃

<span id="an_46:30">46:30</span> ויאמר ישראל אל יוסף אמותה הפעם אחרי
ראותי את פניך כי עודך חי׃

<span id="an_46:31">46:31</span> ויאמר יוסף אל אחיו ואל בית אביו אעלה
ואגידה לפרעה ואמרה אליו אחי ובית אבי אשר בארץ כנען באו אלי׃

<span id="an_46:32">46:32</span> והאנשים רעי צאן כי אנשי מקנה היו וצאנם
ובקרם וכל אשר להם הביאו׃

<span id="an_46:33">46:33</span> והיה כי יקרא לכם פרעה ואמר מה מעשיכם׃

<span id="an_46:34">46:34</span> ואמרתם אנשי מקנה היו עבדיך מנעורינו ועד
עתה גם אנחנו גם אבתינו בעבור תשבו בארץ גשן כי תועבת מצרים כל רעה צאן׃

<span id="an_47:1">47:1</span> ויבא יוסף ויגד לפרעה ויאמר אבי ואחי וצאנם
ובקרם וכל אשר להם באו מארץ כנען והנם בארץ גשן׃

<span id="an_47:2">47:2</span> ומקצה אחיו לקח חמשה אנשים ויצגם לפני
פרעה׃

<span id="an_47:3">47:3</span> ויאמר פרעה אל אחיו מה מעשיכם ויאמרו אל
פרעה רעה צאן עבדיך גם אנחנו גם אבותינו׃

<span id="an_47:4">47:4</span> ויאמרו אל פרעה לגור בארץ באנו כי אין מרעה
לצאן אשר לעבדיך כי כבד הרעב בארץ כנען ועתה ישבו נא עבדיך בארץ גשן׃

<span id="an_47:5">47:5</span> ויאמר פרעה אל יוסף לאמר אביך ואחיך באו
אליך׃

<span id="an_47:6">47:6</span> ארץ מצרים לפניך הוא במיטב הארץ הושב את
אביך ואת אחיך ישבו בארץ גשן ואם ידעת ויש בם אנשי חיל ושמתם שרי מקנה על
אשר לי׃

<span id="an_47:7">47:7</span> ויבא יוסף את יעקב אביו ויעמדהו לפני פרעה
ויברך יעקב את פרעה׃

<span id="an_47:8">47:8</span> ויאמר פרעה אל יעקב כמה ימי שני חייך׃

<span id="an_47:9">47:9</span> ויאמר יעקב אל פרעה ימי שני מגורי שלשים
ומאת שנה מעט ורעים היו ימי שני חיי ולא השיגו את ימי שני חיי אבתי בימי
מגוריהם׃

<span id="an_47:10">47:10</span> ויברך יעקב את פרעה ויצא מלפני פרעה׃

<span id="an_47:11">47:11</span> ויושב יוסף את אביו ואת אחיו ויתן להם
אחזה בארץ מצרים במיטב הארץ בארץ רעמסס כאשר צוה פרעה׃

<span id="an_47:12">47:12</span> ויכלכל יוסף את אביו ואת אחיו ואת כל בית
אביו לחם לפי הטף׃

<span id="an_47:13">47:13</span> ולחם אין בכל הארץ כי כבד הרעב מאד ותלה
ארץ מצרים וארץ כנען מפני הרעב׃

<span id="an_47:14">47:14</span> וילקט יוסף את כל הכסף הנמצא בארץ מצרים
ובארץ כנען בשבר אשר הם שברים ויבא יוסף את הכסף ביתה פרעה׃

<span id="an_47:15">47:15</span> ויתם הכסף מארץ מצרים ומארץ כנען ויבאו
כל מצרים אל יוסף לאמר הבה לנו לחם ולמה נמות נגדך כי אפס כסף׃

<span id="an_47:16">47:16</span> ויאמר יוסף הבו מקניכם ואתנה לכם במקניכם
אם אפס כסף׃

<span id="an_47:17">47:17</span> ויביאו את מקניהם אל יוסף ויתן להם יוסף
לחם בסוסים ובמקנה הצאן ובמקנה הבקר ובחמרים וינהלם בלחם בכל מקנהם בשנה
ההוא׃

<span id="an_47:18">47:18</span> ותתם השנה ההוא ויבאו אליו בשנה השנית
ויאמרו לו לא נכחד מאדני כי אם תם הכסף ומקנה הבהמה אל אדני לא נשאר לפני
אדני בלתי אם גויתנו ואדמתנו׃

<span id="an_47:19">47:19</span> למה נמות לעיניך גם אנחנו גם אדמתנו קנה
אתנו ואת אדמתנו בלחם ונהיה אנחנו ואדמתנו עבדים לפרעה ותן זרע ונחיה ולא
נמות והאדמה לא תשם׃

<span id="an_47:20">47:20</span> ויקן יוסף את כל אדמת מצרים לפרעה כי
מכרו מצרים איש שדהו כי חזק עלהם הרעב ותהי הארץ לפרעה׃

<span id="an_47:21">47:21</span> ואת העם העביר אתו לערים מקצה גבול מצרים
ועד קצהו׃

<span id="an_47:22">47:22</span> רק אדמת הכהנים לא קנה כי חק לכהנים מאת
פרעה ואכלו את חקם אשר נתן להם פרעה על כן לא מכרו את אדמתם׃

<span id="an_47:23">47:23</span> ויאמר יוסף אל העם הן קניתי אתכם היום
ואת אדמתכם לפרעה הא לכם זרע וזרעתם את האדמה׃

<span id="an_47:24">47:24</span> והיה בתבואת ונתתם חמישית לפרעה וארבע
הידת יהיה לכם לזרע השדה ולאכלכם ולאשר בבתיכם ולאכל לטפכם׃

<span id="an_47:25">47:25</span> ויאמרו החיתנו נמצא חן בעיני אדני והיינו
עבדים לפרעה׃

<span id="an_47:26">47:26</span> וישם אתה יוסף לחק עד היום הזה על אדמת
מצרים לפרעה לחמש רק אדמת הכהנים לבדם לא היתה לפרעה׃

<span id="an_47:27">47:27</span> וישב ישראל בארץ מצרים בארץ גשן ויאחזו
בה ויפרו וירבו מאד׃

<span id="an_47:28">47:28</span> ויחי יעקב בארץ מצרים שבע עשרה שנה ויהי
ימי יעקב שני חייו שבע שנים וארבעים ומאת שנה׃

<span id="an_47:29">47:29</span> ויקרבו ימי ישראל למות ויקרא לבנו ליוסף
ויאמר לו אם נא מצאתי חן בעיניך שים נא ידך תחת ירכי ועשית עמדי חסד ואמת
אל נא תקברני במצרים׃

<span id="an_47:30">47:30</span> ושכבתי עם אבתי ונשאתני ממצרים וקברתני
בקברתם ויאמר אנכי אעשה כדברך׃

<span id="an_47:31">47:31</span> ויאמר השבעה לי וישבע לו וישתחו ישראל על
ראש המטה׃

<span id="an_48:1">48:1</span> ויהי אחרי הדברים האלה ויאמר ליוסף הנה
אביך חלה ויקח את שני בניו עמו את מנשה ואת אפרים׃

<span id="an_48:2">48:2</span> ויגד ליעקב ויאמר הנה בנך יוסף בא אליך
ויתחזק ישראל וישב על המטה׃

<span id="an_48:3">48:3</span> ויאמר יעקב אל יוסף אל שדי נראה אלי בלוז
בארץ כנען ויברך אתי׃

<span id="an_48:4">48:4</span> ויאמר אלי הנני מפרך והרביתך ונתתיך לקהל
עמים ונתתי את הארץ הזאת לזרעך אחריך אחזת עולם׃

<span id="an_48:5">48:5</span> ועתה שני בניך הנולדים לך בארץ מצרים עד
באי אליך מצרימה לי הם אפרים ומנשה כראובן ושמעון יהיו לי׃

<span id="an_48:6">48:6</span> ומולדתך אשר הולדת אחריהם לך יהיו על שם
אחיהם יקראו בנחלתם׃

<span id="an_48:7">48:7</span> ואני בבאי מפדן מתה עלי רחל בארץ כנען בדרך
בעוד כברת ארץ לבא אפרתה ואקברה שם בדרך אפרת הוא בית לחם׃

<span id="an_48:8">48:8</span> וירא ישראל את בני יוסף ויאמר מי אלה׃

<span id="an_48:9">48:9</span> ויאמר יוסף אל אביו בני הם אשר נתן לי
אלהים בזה ויאמר קחם נא אלי ואברכם׃

<span id="an_48:10">48:10</span> ועיני ישראל כבדו מזקן לא יוכל לראות
ויגש אתם אליו וישק להם ויחבק להם׃

<span id="an_48:11">48:11</span> ויאמר ישראל אל יוסף ראה פניך לא פללתי
והנה הראה אתי אלהים גם את זרעך׃

<span id="an_48:12">48:12</span> ויוצא יוסף אתם מעם ברכיו וישתחו לאפיו
ארצה׃

<span id="an_48:13">48:13</span> ויקח יוסף את שניהם את אפרים בימינו
משמאל ישראל ואת מנשה בשמאלו מימין ישראל ויגש אליו׃

<span id="an_48:14">48:14</span> וישלח ישראל את ימינו וישת על ראש אפרים
והוא הצעיר ואת שמאלו על ראש מנשה שכל את ידיו כי מנשה הבכור׃

<span id="an_48:15">48:15</span> ויברך את יוסף ויאמר האלהים אשר התהלכו
אבתי לפניו אברהם ויצחק האלהים הרעה אתי מעודי עד היום הזה׃

<span id="an_48:16">48:16</span> המלאך הגאל אתי מכל רע יברך את הנערים
ויקרא בהם שמי ושם אבתי אברהם ויצחק וידגו לרב בקרב הארץ׃

<span id="an_48:17">48:17</span> וירא יוסף כי ישית אביו יד ימינו על ראש
אפרים וירע בעיניו ויתמך יד אביו להסיר אתה מעל ראש אפרים על ראש מנשה׃

<span id="an_48:18">48:18</span> ויאמר יוסף אל אביו לא כן אבי כי זה הבכר
שים ימינך על ראשו׃

<span id="an_48:19">48:19</span> וימאן אביו ויאמר ידעתי בני ידעתי גם הוא
יהיה לעם וגם הוא יגדל ואולם אחיו הקטן יגדל ממנו וזרעו יהיה מלא הגוים׃

<span id="an_48:20">48:20</span> ויברכם ביום ההוא לאמור בך יברך ישראל
לאמר ישמך אלהים כאפרים וכמנשה וישם את אפרים לפני מנשה׃

<span id="an_48:21">48:21</span> ויאמר ישראל אל יוסף הנה אנכי מת והיה
אלהים עמכם והשיב אתכם אל ארץ אבתיכם׃

<span id="an_48:22">48:22</span> ואני נתתי לך שכם אחד על אחיך אשר לקחתי
מיד האמרי בחרבי ובקשתי׃

<span id="an_49:1">49:1</span> ויקרא יעקב אל בניו ויאמר האספו ואגידה לכם
את אשר יקרא אתכם באחרית הימים׃

<span id="an_49:2">49:2</span> הקבצו ושמעו בני יעקב ושמעו אל ישראל
אביכם׃

<span id="an_49:3">49:3</span> ראובן בכרי אתה כחי וראשית אוני יתר שאת
ויתר עז׃

<span id="an_49:4">49:4</span> פחז כמים אל תותר כי עלית משכבי אביך אז
חללת יצועי עלה׃

<span id="an_49:5">49:5</span> שמעון ולוי אחים כלי חמס מכרתיהם׃

<span id="an_49:6">49:6</span> בסדם אל תבא נפשי בקהלם אל תחד כבדי כי
באפם הרגו איש וברצנם עקרו שור׃

<span id="an_49:7">49:7</span> ארור אפם כי עז ועברתם כי קשתה אחלקם ביעקב
ואפיצם בישראל׃

<span id="an_49:8">49:8</span> יהודה אתה יודוך אחיך ידך בערף איביך
ישתחוו לך בני אביך׃

<span id="an_49:9">49:9</span> גור אריה יהודה מטרף בני עלית כרע רבץ
כאריה וכלביא מי יקימנו׃

<span id="an_49:10">49:10</span> לא יסור שבט מיהודה ומחקק מבין רגליו עד
כי יבא שילה ולו יקהת עמים׃

<span id="an_49:11">49:11</span> אסרי לגפן עירה ולשרקה בני אתנו כבס ביין
לבשו ובדם ענבים סותה׃

<span id="an_49:12">49:12</span> חכלילי עינים מיין ולבן שנים מחלב׃

<span id="an_49:13">49:13</span> זבולן לחוף ימים ישכן והוא לחוף אניות
וירכתו על צידן׃

<span id="an_49:14">49:14</span> יששכר חמר גרם רבץ בין המשפתים׃

<span id="an_49:15">49:15</span> וירא מנחה כי טוב ואת הארץ כי נעמה ויט
שכמו לסבל ויהי למס עבד׃

<span id="an_49:16">49:16</span> דן ידין עמו כאחד שבטי ישראל׃

<span id="an_49:17">49:17</span> יהי דן נחש עלי דרך שפיפן עלי ארח הנשך
עקבי סוס ויפל רכבו אחור׃

<span id="an_49:18">49:18</span> לישועתך קויתי יהוה׃

<span id="an_49:19">49:19</span> גד גדוד יגודנו והוא יגד עקב׃

<span id="an_49:20">49:20</span> מאשר שמנה לחמו והוא יתן מעדני מלך׃

<span id="an_49:21">49:21</span> נפתלי אילה שלחה הנתן אמרי שפר׃

<span id="an_49:22">49:22</span> בן פרת יוסף בן פרת עלי עין בנות צעדה
עלי שור׃

<span id="an_49:23">49:23</span> וימררהו ורבו וישטמהו בעלי חצים׃

<span id="an_49:24">49:24</span> ותשב באיתן קשתו ויפזו זרעי ידיו מידי
אביר יעקב משם רעה אבן ישראל׃

<span id="an_49:25">49:25</span> מאל אביך ויעזרך ואת שדי ויברכך ברכת
שמים מעל ברכת תהום רבצת תחת ברכת שדים ורחם׃

<span id="an_49:26">49:26</span> ברכת אביך גברו על ברכת הורי עד תאות
גבעת עולם תהיין לראש יוסף ולקדקד נזיר אחיו׃

<span id="an_49:27">49:27</span> בנימין זאב יטרף בבקר יאכל עד ולערב יחלק
שלל׃

<span id="an_49:28">49:28</span> כל אלה שבטי ישראל שנים עשר וזאת אשר דבר
להם אביהם ויברך אותם איש אשר כברכתו ברך אתם׃

<span id="an_49:29">49:29</span> ויצו אותם ויאמר אלהם אני נאסף אל עמי
קברו אתי אל אבתי אל המערה אשר בשדה עפרון החתי׃

<span id="an_49:30">49:30</span> במערה אשר בשדה המכפלה אשר על פני ממרא
בארץ כנען אשר קנה אברהם את השדה מאת עפרן החתי לאחזת קבר׃

<span id="an_49:31">49:31</span> שמה קברו את אברהם ואת שרה אשתו שמה קברו
את יצחק ואת רבקה אשתו ושמה קברתי את לאה׃

<span id="an_49:32">49:32</span> מקנה השדה והמערה אשר בו מאת בני חת׃

<span id="an_49:33">49:33</span> ויכל יעקב לצות את בניו ויאסף רגליו אל
המטה ויגוע ויאסף אל עמיו׃

<span id="an_50:1">50:1</span> ויפל יוסף על פני אביו ויבך עליו וישק לו׃

<span id="an_50:2">50:2</span> ויצו יוסף את עבדיו את הרפאים לחנט את אביו
ויחנטו הרפאים את ישראל׃

<span id="an_50:3">50:3</span> וימלאו לו ארבעים יום כי כן ימלאו ימי
החנטים ויבכו אתו מצרים שבעים יום׃

<span id="an_50:4">50:4</span> ויעברו ימי בכיתו וידבר יוסף אל בית פרעה
לאמר אם נא מצאתי חן בעיניכם דברו נא באזני פרעה לאמר׃

<span id="an_50:5">50:5</span> אבי השביעני לאמר הנה אנכי מת בקברי אשר
כריתי לי בארץ כנען שמה תקברני ועתה אעלה נא ואקברה את אבי ואשובה׃

<span id="an_50:6">50:6</span> ויאמר פרעה עלה וקבר את אביך כאשר השביעך׃

<span id="an_50:7">50:7</span> ויעל יוסף לקבר את אביו ויעלו אתו כל עבדי
פרעה זקני ביתו וכל זקני ארץ מצרים׃

<span id="an_50:8">50:8</span> וכל בית יוסף ואחיו ובית אביו רק טפם וצאנם
ובקרם עזבו בארץ גשן׃

<span id="an_50:9">50:9</span> ויעל עמו גם רכב גם פרשים ויהי המחנה כבד
מאד׃

<span id="an_50:10">50:10</span> ויבאו עד גרן האטד אשר בעבר הירדן ויספדו
שם מספד גדול וכבד מאד ויעש לאביו אבל שבעת ימים׃

<span id="an_50:11">50:11</span> וירא יושב הארץ הכנעני את האבל בגרן האטד
ויאמרו אבל כבד זה למצרים על כן קרא שמה אבל מצרים אשר בעבר הירדן׃

<span id="an_50:12">50:12</span> ויעשו בניו לו כן כאשר צום׃

<span id="an_50:13">50:13</span> וישאו אתו בניו ארצה כנען ויקברו אתו
במערת שדה המכפלה אשר קנה אברהם את השדה לאחזת קבר מאת עפרן החתי על פני
ממרא׃

<span id="an_50:14">50:14</span> וישב יוסף מצרימה הוא ואחיו וכל העלים
אתו לקבר את אביו אחרי קברו את אביו׃

<span id="an_50:15">50:15</span> ויראו אחי יוסף כי מת אביהם ויאמרו לו
ישטמנו יוסף והשב ישיב לנו את כל הרעה אשר גמלנו אתו׃

<span id="an_50:16">50:16</span> ויצוו אל יוסף לאמר אביך צוה לפני מותו
לאמר׃

<span id="an_50:17">50:17</span> כה תאמרו ליוסף אנא שא נא פשע אחיך
וחטאתם כי רעה גמלוך ועתה שא נא לפשע עבדי אלהי אביך ויבך יוסף בדברם אליו׃

<span id="an_50:18">50:18</span> וילכו גם אחיו ויפלו לפניו ויאמרו הננו
לך לעבדים׃

<span id="an_50:19">50:19</span> ויאמר אלהם יוסף אל תיראו כי התחת אלהים
אני׃

<span id="an_50:20">50:20</span> ואתם חשבתם עלי רעה אלהים חשבה לטבה למען
עשה כיום הזה להחית עם רב׃

<span id="an_50:21">50:21</span> ועתה אל תיראו אנכי אכלכל אתכם ואת טפכם
וינחם אותם וידבר על לבם׃

<span id="an_50:22">50:22</span> וישב יוסף במצרים הוא ובית אביו ויחי
יוסף מאה ועשר שנים׃

<span id="an_50:23">50:23</span> וירא יוסף לאפרים בני שלשים גם בני מכיר
בן מנשה ילדו על ברכי יוסף׃

<span id="an_50:24">50:24</span> ויאמר יוסף אל אחיו אנכי מת ואלהים פקד
יפקד אתכם והעלה אתכם מן הארץ הזאת אל הארץ אשר נשבע לאברהם ליצחק וליעקב׃

<span id="an_50:25">50:25</span> וישבע יוסף את בני ישראל לאמר פקד יפקד
אלהים אתכם והעלתם את עצמתי מזה׃

<span id="an_50:26">50:26</span> וימת יוסף בן מאה ועשר שנים ויחנטו אתו
ויישם בארון במצרים׃

------------------------------------------------------------------------

[Next: Exodus](exo.md)
