[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](sol)  [Next](jer.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: Isaiah

<span id="an_1:1">1:1</span> חזון ישעיהו בן אמוץ אשר חזה על יהודה
וירושלם בימי עזיהו יותם אחז יחזקיהו מלכי יהודה׃

<span id="an_1:2">1:2</span> שמעו שמים והאזיני ארץ כי יהוה דבר בנים
גדלתי ורוממתי והם פשעו בי׃

<span id="an_1:3">1:3</span> ידע שור קנהו וחמור אבוס בעליו ישראל לא ידע
עמי לא התבונן׃

<span id="an_1:4">1:4</span> הוי גוי חטא עם כבד עון זרע מרעים בנים
משחיתים עזבו את יהוה נאצו את קדוש ישראל נזרו אחור׃

<span id="an_1:5">1:5</span> על מה תכו עוד תוסיפו סרה כל ראש לחלי וכל
לבב דוי׃

<span id="an_1:6">1:6</span> מכף רגל ועד ראש אין בו מתם פצע וחבורה ומכה
טריה לא זרו ולא חבשו ולא רככה בשמן׃

<span id="an_1:7">1:7</span> ארצכם שממה עריכם שרפות אש אדמתכם לנגדכם
זרים אכלים אתה ושממה כמהפכת זרים׃

<span id="an_1:8">1:8</span> ונותרה בת ציון כסכה בכרם כמלונה במקשה כעיר
נצורה׃

<span id="an_1:9">1:9</span> לולי יהוה צבאות הותיר לנו שריד כמעט כסדם
היינו לעמרה דמינו׃

<span id="an_1:10">1:10</span> שמעו דבר יהוה קציני סדם האזינו תורת
אלהינו עם עמרה׃

<span id="an_1:11">1:11</span> למה לי רב זבחיכם יאמר יהוה שבעתי עלות
אילים וחלב מריאים ודם פרים וכבשים ועתודים לא חפצתי׃

<span id="an_1:12">1:12</span> כי תבאו לראות פני מי בקש זאת מידכם רמס
חצרי׃

<span id="an_1:13">1:13</span> לא תוסיפו הביא מנחת שוא קטרת תועבה היא לי
חדש ושבת קרא מקרא לא אוכל און ועצרה׃

<span id="an_1:14">1:14</span> חדשיכם ומועדיכם שנאה נפשי היו עלי לטרח
נלאיתי נשא׃

<span id="an_1:15">1:15</span> ובפרשכם כפיכם אעלים עיני מכם גם כי תרבו
תפלה אינני שמע ידיכם דמים מלאו׃

<span id="an_1:16">1:16</span> רחצו הזכו הסירו רע מעלליכם מנגד עיני חדלו
הרע׃

<span id="an_1:17">1:17</span> למדו היטב דרשו משפט אשרו חמוץ שפטו יתום
ריבו אלמנה׃

<span id="an_1:18">1:18</span> לכו נא ונוכחה יאמר יהוה אם יהיו חטאיכם
כשנים כשלג ילבינו אם יאדימו כתולע כצמר יהיו׃

<span id="an_1:19">1:19</span> אם תאבו ושמעתם טוב הארץ תאכלו׃

<span id="an_1:20">1:20</span> ואם תמאנו ומריתם חרב תאכלו כי פי יהוה
דבר׃

<span id="an_1:21">1:21</span> איכה היתה לזונה קריה נאמנה מלאתי משפט צדק
ילין בה ועתה מרצחים׃

<span id="an_1:22">1:22</span> כספך היה לסיגים סבאך מהול במים׃

<span id="an_1:23">1:23</span> שריך סוררים וחברי גנבים כלו אהב שחד ורדף
שלמנים יתום לא ישפטו וריב אלמנה לא יבוא אליהם׃

<span id="an_1:24">1:24</span> לכן נאם האדון יהוה צבאות אביר ישראל הוי
אנחם מצרי ואנקמה מאויבי׃

<span id="an_1:25">1:25</span> ואשיבה ידי עליך ואצרף כבר סיגיך ואסירה כל
בדיליך׃

<span id="an_1:26">1:26</span> ואשיבה שפטיך כבראשנה ויעציך כבתחלה אחרי
כן יקרא לך עיר הצדק קריה נאמנה׃

<span id="an_1:27">1:27</span> ציון במשפט תפדה ושביה בצדקה׃

<span id="an_1:28">1:28</span> ושבר פשעים וחטאים יחדו ועזבי יהוה יכלו׃

<span id="an_1:29">1:29</span> כי יבשו מאילים אשר חמדתם ותחפרו מהגנות
אשר בחרתם׃

<span id="an_1:30">1:30</span> כי תהיו כאלה נבלת עלה וכגנה אשר מים אין
לה׃

<span id="an_1:31">1:31</span> והיה החסן לנערת ופעלו לניצוץ ובערו שניהם
יחדו ואין מכבה׃

<span id="an_2:1">2:1</span> הדבר אשר חזה ישעיהו בן אמוץ על יהודה
וירושלם׃

<span id="an_2:2">2:2</span> והיה באחרית הימים נכון יהיה הר בית יהוה
בראש ההרים ונשא מגבעות ונהרו אליו כל הגוים׃

<span id="an_2:3">2:3</span> והלכו עמים רבים ואמרו לכו ונעלה אל הר יהוה
אל בית אלהי יעקב וירנו מדרכיו ונלכה בארחתיו כי מציון תצא תורה ודבר יהוה
מירושלם׃

<span id="an_2:4">2:4</span> ושפט בין הגוים והוכיח לעמים רבים וכתתו
חרבותם לאתים וחניתותיהם למזמרות לא ישא גוי אל גוי חרב ולא ילמדו עוד
מלחמה׃

<span id="an_2:5">2:5</span> בית יעקב לכו ונלכה באור יהוה׃

<span id="an_2:6">2:6</span> כי נטשתה עמך בית יעקב כי מלאו מקדם ועננים
כפלשתים ובילדי נכרים ישפיקו׃

<span id="an_2:7">2:7</span> ותמלא ארצו כסף וזהב ואין קצה לאצרתיו ותמלא
ארצו סוסים ואין קצה למרכבתיו׃

<span id="an_2:8">2:8</span> ותמלא ארצו אלילים למעשה ידיו ישתחוו לאשר
עשו אצבעתיו׃

<span id="an_2:9">2:9</span> וישח אדם וישפל איש ואל תשא להם׃

<span id="an_2:10">2:10</span> בוא בצור והטמן בעפר מפני פחד יהוה ומהדר
גאנו׃

<span id="an_2:11">2:11</span> עיני גבהות אדם שפל ושח רום אנשים ונשגב
יהוה לבדו ביום ההוא׃

<span id="an_2:12">2:12</span> כי יום ליהוה צבאות על כל גאה ורם ועל כל
נשא ושפל׃

<span id="an_2:13">2:13</span> ועל כל ארזי הלבנון הרמים והנשאים ועל כל
אלוני הבשן׃

<span id="an_2:14">2:14</span> ועל כל ההרים הרמים ועל כל הגבעות הנשאות׃

<span id="an_2:15">2:15</span> ועל כל מגדל גבה ועל כל חומה בצורה׃

<span id="an_2:16">2:16</span> ועל כל אניות תרשיש ועל כל שכיות החמדה׃

<span id="an_2:17">2:17</span> ושח גבהות האדם ושפל רום אנשים ונשגב יהוה
לבדו ביום ההוא׃

<span id="an_2:18">2:18</span> והאלילים כליל יחלף׃

<span id="an_2:19">2:19</span> ובאו במערות צרים ובמחלות עפר מפני פחד
יהוה ומהדר גאונו בקומו לערץ הארץ׃

<span id="an_2:20">2:20</span> ביום ההוא ישליך האדם את אלילי כספו ואת
אלילי זהבו אשר עשו לו להשתחות לחפר פרות ולעטלפים׃

<span id="an_2:21">2:21</span> לבוא בנקרות הצרים ובסעפי הסלעים מפני פחד
יהוה ומהדר גאונו בקומו לערץ הארץ׃

<span id="an_2:22">2:22</span> חדלו לכם מן האדם אשר נשמה באפו כי במה
נחשב הוא׃

<span id="an_3:1">3:1</span> כי הנה האדון יהוה צבאות מסיר מירושלם
ומיהודה משען ומשענה כל משען לחם וכל משען מים׃

<span id="an_3:2">3:2</span> גבור ואיש מלחמה שופט ונביא וקסם וזקן׃

<span id="an_3:3">3:3</span> שר חמשים ונשוא פנים ויועץ וחכם חרשים ונבון
לחש׃

<span id="an_3:4">3:4</span> ונתתי נערים שריהם ותעלולים ימשלו בם׃

<span id="an_3:5">3:5</span> ונגש העם איש באיש ואיש ברעהו ירהבו הנער
בזקן והנקלה בנכבד׃

<span id="an_3:6">3:6</span> כי יתפש איש באחיו בית אביו שמלה לכה קצין
תהיה לנו והמכשלה הזאת תחת ידך׃

<span id="an_3:7">3:7</span> ישא ביום ההוא לאמר לא אהיה חבש ובביתי אין
לחם ואין שמלה לא תשימני קצין עם׃

<span id="an_3:8">3:8</span> כי כשלה ירושלם ויהודה נפל כי לשונם ומעלליהם
אל יהוה למרות עני כבודו׃

<span id="an_3:9">3:9</span> הכרת פניהם ענתה בם וחטאתם כסדם הגידו לא
כחדו אוי לנפשם כי גמלו להם רעה׃

<span id="an_3:10">3:10</span> אמרו צדיק כי טוב כי פרי מעלליהם יאכלו׃

<span id="an_3:11">3:11</span> אוי לרשע רע כי גמול ידיו יעשה לו׃

<span id="an_3:12">3:12</span> עמי נגשיו מעולל ונשים משלו בו עמי מאשריך
מתעים ודרך ארחתיך בלעו׃

<span id="an_3:13">3:13</span> נצב לריב יהוה ועמד לדין עמים׃

<span id="an_3:14">3:14</span> יהוה במשפט יבוא עם זקני עמו ושריו ואתם
בערתם הכרם גזלת העני בבתיכם׃

<span id="an_3:15">3:15</span> מלכם תדכאו עמי ופני עניים תטחנו נאם אדני
יהוה צבאות׃

<span id="an_3:16">3:16</span> ויאמר יהוה יען כי גבהו בנות ציון ותלכנה
נטוות גרון ומשקרות עינים הלוך וטפוף תלכנה וברגליהם תעכסנה׃

<span id="an_3:17">3:17</span> ושפח אדני קדקד בנות ציון ויהוה פתהן יערה׃

<span id="an_3:18">3:18</span> ביום ההוא יסיר אדני את תפארת העכסים
והשביסים והשהרנים׃

<span id="an_3:19">3:19</span> הנטפות והשרות והרעלות׃

<span id="an_3:20">3:20</span> הפארים והצעדות והקשרים ובתי הנפש והלחשים׃

<span id="an_3:21">3:21</span> הטבעות ונזמי האף׃

<span id="an_3:22">3:22</span> המחלצות והמעטפות והמטפחות והחריטים׃

<span id="an_3:23">3:23</span> הגלינים והסדינים והצניפות והרדידים׃

<span id="an_3:24">3:24</span> והיה תחת בשם מק יהיה ותחת חגורה נקפה ותחת
מעשה מקשה קרחה ותחת פתיגיל מחגרת שק כי תחת יפי׃

<span id="an_3:25">3:25</span> מתיך בחרב יפלו וגבורתך במלחמה׃

<span id="an_3:26">3:26</span> ואנו ואבלו פתחיה ונקתה לארץ תשב׃

<span id="an_4:1">4:1</span> והחזיקו שבע נשים באיש אחד ביום ההוא לאמר
לחמנו נאכל ושמלתנו נלבש רק יקרא שמך עלינו אסף חרפתנו׃

<span id="an_4:2">4:2</span> ביום ההוא יהיה צמח יהוה לצבי ולכבוד ופרי
הארץ לגאון ולתפארת לפליטת ישראל׃

<span id="an_4:3">4:3</span> והיה הנשאר בציון והנותר בירושלם קדוש יאמר
לו כל הכתוב לחיים בירושלם׃

<span id="an_4:4">4:4</span> אם רחץ אדני את צאת בנות ציון ואת דמי ירושלם
ידיח מקרבה ברוח משפט וברוח בער׃

<span id="an_4:5">4:5</span> וברא יהוה על כל מכון הר ציון ועל מקראה ענן
יומם ועשן ונגה אש להבה לילה כי על כל כבוד חפה׃

<span id="an_4:6">4:6</span> וסכה תהיה לצל יומם מחרב ולמחסה ולמסתור מזרם
וממטר׃

<span id="an_5:1">5:1</span> אשירה נא לידידי שירת דודי לכרמו כרם היה
לידידי בקרן בן שמן׃

<span id="an_5:2">5:2</span> ויעזקהו ויסקלהו ויטעהו שרק ויבן מגדל בתוכו
וגם יקב חצב בו ויקו לעשות ענבים ויעש באשים׃

<span id="an_5:3">5:3</span> ועתה יושב ירושלם ואיש יהודה שפטו נא ביני
ובין כרמי׃

<span id="an_5:4">5:4</span> מה לעשות עוד לכרמי ולא עשיתי בו מדוע קויתי
לעשות ענבים ויעש באשים׃

<span id="an_5:5">5:5</span> ועתה אודיעה נא אתכם את אשר אני עשה לכרמי
הסר משוכתו והיה לבער פרץ גדרו והיה למרמס׃

<span id="an_5:6">5:6</span> ואשיתהו בתה לא יזמר ולא יעדר ועלה שמיר ושית
ועל העבים אצוה מהמטיר עליו מטר׃

<span id="an_5:7">5:7</span> כי כרם יהוה צבאות בית ישראל ואיש יהודה נטע
שעשועיו ויקו למשפט והנה משפח לצדקה והנה צעקה׃

<span id="an_5:8">5:8</span> הוי מגיעי בית בבית שדה בשדה יקריבו עד אפס
מקום והושבתם לבדכם בקרב הארץ׃

<span id="an_5:9">5:9</span> באזני יהוה צבאות אם לא בתים רבים לשמה יהיו
גדלים וטובים מאין יושב׃

<span id="an_5:10">5:10</span> כי עשרת צמדי כרם יעשו בת אחת וזרע חמר
יעשה איפה׃

<span id="an_5:11">5:11</span> הוי משכימי בבקר שכר ירדפו מאחרי בנשף יין
ידליקם׃

<span id="an_5:12">5:12</span> והיה כנור ונבל תף וחליל ויין משתיהם ואת
פעל יהוה לא יביטו ומעשה ידיו לא ראו׃

<span id="an_5:13">5:13</span> לכן גלה עמי מבלי דעת וכבודו מתי רעב
והמונו צחה צמא׃

<span id="an_5:14">5:14</span> לכן הרחיבה שאול נפשה ופערה פיה לבלי חק
וירד הדרה והמונה ושאונה ועלז בה׃

<span id="an_5:15">5:15</span> וישח אדם וישפל איש ועיני גבהים תשפלנה׃

<span id="an_5:16">5:16</span> ויגבה יהוה צבאות במשפט והאל הקדוש נקדש
בצדקה׃

<span id="an_5:17">5:17</span> ורעו כבשים כדברם וחרבות מחים גרים יאכלו׃

<span id="an_5:18">5:18</span> הוי משכי העון בחבלי השוא וכעבות העגלה
חטאה׃

<span id="an_5:19">5:19</span> האמרים ימהר יחישה מעשהו למען נראה ותקרב
ותבואה עצת קדוש ישראל ונדעה׃

<span id="an_5:20">5:20</span> הוי האמרים לרע טוב ולטוב רע שמים חשך לאור
ואור לחשך שמים מר למתוק ומתוק למר׃

<span id="an_5:21">5:21</span> הוי חכמים בעיניהם ונגד פניהם נבנים׃

<span id="an_5:22">5:22</span> הוי גבורים לשתות יין ואנשי חיל למסך שכר׃

<span id="an_5:23">5:23</span> מצדיקי רשע עקב שחד וצדקת צדיקים יסירו
ממנו׃

<span id="an_5:24">5:24</span> לכן כאכל קש לשון אש וחשש להבה ירפה שרשם
כמק יהיה ופרחם כאבק יעלה כי מאסו את תורת יהוה צבאות ואת אמרת קדוש ישראל
נאצו׃

<span id="an_5:25">5:25</span> על כן חרה אף יהוה בעמו ויט ידו עליו ויכהו
וירגזו ההרים ותהי נבלתם כסוחה בקרב חוצות בכל זאת לא שב אפו ועוד ידו
נטויה׃

<span id="an_5:26">5:26</span> ונשא נס לגוים מרחוק ושרק לו מקצה הארץ
והנה מהרה קל יבוא׃

<span id="an_5:27">5:27</span> אין עיף ואין כושל בו לא ינום ולא יישן ולא
נפתח אזור חלציו ולא נתק שרוך נעליו׃

<span id="an_5:28">5:28</span> אשר חציו שנונים וכל קשתתיו דרכות פרסות
סוסיו כצר נחשבו וגלגליו כסופה׃

<span id="an_5:29">5:29</span> שאגה לו כלביא ושאג ככפירים וינהם ויאחז
טרף ויפליט ואין מציל׃

<span id="an_5:30">5:30</span> וינהם עליו ביום ההוא כנהמת ים ונבט לארץ
והנה חשך צר ואור חשך בעריפיה׃

<span id="an_6:1">6:1</span> בשנת מות המלך עזיהו ואראה את אדני ישב על
כסא רם ונשא ושוליו מלאים את ההיכל׃

<span id="an_6:2">6:2</span> שרפים עמדים ממעל לו שש כנפים שש כנפים לאחד
בשתים יכסה פניו ובשתים יכסה רגליו ובשתים יעופף׃

<span id="an_6:3">6:3</span> וקרא זה אל זה ואמר קדוש קדוש קדוש יהוה
צבאות מלא כל הארץ כבודו׃

<span id="an_6:4">6:4</span> וינעו אמות הספים מקול הקורא והבית ימלא עשן׃

<span id="an_6:5">6:5</span> ואמר אוי לי כי נדמיתי כי איש טמא שפתים אנכי
ובתוך עם טמא שפתים אנכי יושב כי את המלך יהוה צבאות ראו עיני׃

<span id="an_6:6">6:6</span> ויעף אלי אחד מן השרפים ובידו רצפה במלקחים
לקח מעל המזבח׃

<span id="an_6:7">6:7</span> ויגע על פי ויאמר הנה נגע זה על שפתיך וסר
עונך וחטאתך תכפר׃

<span id="an_6:8">6:8</span> ואשמע את קול אדני אמר את מי אשלח ומי ילך
לנו ואמר הנני שלחני׃

<span id="an_6:9">6:9</span> ויאמר לך ואמרת לעם הזה שמעו שמוע ואל תבינו
וראו ראו ואל תדעו׃

<span id="an_6:10">6:10</span> השמן לב העם הזה ואזניו הכבד ועיניו השע פן
יראה בעיניו ובאזניו ישמע ולבבו יבין ושב ורפא לו׃

<span id="an_6:11">6:11</span> ואמר עד מתי אדני ויאמר עד אשר אם שאו ערים
מאין יושב ובתים מאין אדם והאדמה תשאה שממה׃

<span id="an_6:12">6:12</span> ורחק יהוה את האדם ורבה העזובה בקרב הארץ׃

<span id="an_6:13">6:13</span> ועוד בה עשריה ושבה והיתה לבער כאלה וכאלון
אשר בשלכת מצבת בם זרע קדש מצבתה׃

<span id="an_7:1">7:1</span> ויהי בימי אחז בן יותם בן עזיהו מלך יהודה
עלה רצין מלך ארם ופקח בן רמליהו מלך ישראל ירושלם למלחמה עליה ולא יכל
להלחם עליה׃

<span id="an_7:2">7:2</span> ויגד לבית דוד לאמר נחה ארם על אפרים וינע
לבבו ולבב עמו כנוע עצי יער מפני רוח׃

<span id="an_7:3">7:3</span> ויאמר יהוה אל ישעיהו צא נא לקראת אחז אתה
ושאר ישוב בנך אל קצה תעלת הברכה העליונה אל מסלת שדה כובס׃

<span id="an_7:4">7:4</span> ואמרת אליו השמר והשקט אל תירא ולבבך אל ירך
משני זנבות האודים העשנים האלה בחרי אף רצין וארם ובן רמליהו׃

<span id="an_7:5">7:5</span> יען כי יעץ עליך ארם רעה אפרים ובן רמליהו
לאמר׃

<span id="an_7:6">7:6</span> נעלה ביהודה ונקיצנה ונבקענה אלינו ונמליך
מלך בתוכה את בן טבאל׃

<span id="an_7:7">7:7</span> כה אמר אדני יהוה לא תקום ולא תהיה׃

<span id="an_7:8">7:8</span> כי ראש ארם דמשק וראש דמשק רצין ובעוד ששים
וחמש שנה יחת אפרים מעם׃

<span id="an_7:9">7:9</span> וראש אפרים שמרון וראש שמרון בן רמליהו אם לא
תאמינו כי לא תאמנו׃

<span id="an_7:10">7:10</span> ויוסף יהוה דבר אל אחז לאמר׃

<span id="an_7:11">7:11</span> שאל לך אות מעם יהוה אלהיך העמק שאלה או
הגבה למעלה׃

<span id="an_7:12">7:12</span> ויאמר אחז לא אשאל ולא אנסה את יהוה׃

<span id="an_7:13">7:13</span> ויאמר שמעו נא בית דוד המעט מכם הלאות
אנשים כי תלאו גם את אלהי׃

<span id="an_7:14">7:14</span> לכן יתן אדני הוא לכם אות הנה העלמה הרה
וילדת בן וקראת שמו עמנו אל׃

<span id="an_7:15">7:15</span> חמאה ודבש יאכל לדעתו מאוס ברע ובחור בטוב׃

<span id="an_7:16">7:16</span> כי בטרם ידע הנער מאס ברע ובחר בטוב תעזב
האדמה אשר אתה קץ מפני שני מלכיה׃

<span id="an_7:17">7:17</span> יביא יהוה עליך ועל עמך ועל בית אביך ימים
אשר לא באו למיום סור אפרים מעל יהודה את מלך אשור׃

<span id="an_7:18">7:18</span> והיה ביום ההוא ישרק יהוה לזבוב אשר בקצה
יארי מצרים ולדבורה אשר בארץ אשור׃

<span id="an_7:19">7:19</span> ובאו ונחו כלם בנחלי הבתות ובנקיקי הסלעים
ובכל הנעצוצים ובכל הנהללים׃

<span id="an_7:20">7:20</span> ביום ההוא יגלח אדני בתער השכירה בעברי נהר
במלך אשור את הראש ושער הרגלים וגם את הזקן תספה׃

<span id="an_7:21">7:21</span> והיה ביום ההוא יחיה איש עגלת בקר ושתי
צאן׃

<span id="an_7:22">7:22</span> והיה מרב עשות חלב יאכל חמאה כי חמאה ודבש
יאכל כל הנותר בקרב הארץ׃

<span id="an_7:23">7:23</span> והיה ביום ההוא יהיה כל מקום אשר יהיה שם
אלף גפן באלף כסף לשמיר ולשית יהיה׃

<span id="an_7:24">7:24</span> בחצים ובקשת יבוא שמה כי שמיר ושית תהיה כל
הארץ׃

<span id="an_7:25">7:25</span> וכל ההרים אשר במעדר יעדרון לא תבוא שמה
יראת שמיר ושית והיה למשלח שור ולמרמס שה׃

<span id="an_8:1">8:1</span> ויאמר יהוה אלי קח לך גליון גדול וכתב עליו
בחרט אנוש למהר שלל חש בז׃

<span id="an_8:2">8:2</span> ואעידה לי עדים נאמנים את אוריה הכהן ואת
זכריהו בן יברכיהו׃

<span id="an_8:3">8:3</span> ואקרב אל הנביאה ותהר ותלד בן ויאמר יהוה אלי
קרא שמו מהר שלל חש בז׃

<span id="an_8:4">8:4</span> כי בטרם ידע הנער קרא אבי ואמי ישא את חיל
דמשק ואת שלל שמרון לפני מלך אשור׃

<span id="an_8:5">8:5</span> ויסף יהוה דבר אלי עוד לאמר׃

<span id="an_8:6">8:6</span> יען כי מאס העם הזה את מי השלח ההלכים לאט
ומשוש את רצין ובן רמליהו׃

<span id="an_8:7">8:7</span> ולכן הנה אדני מעלה עליהם את מי הנהר העצומים
והרבים את מלך אשור ואת כל כבודו ועלה על כל אפיקיו והלך על כל גדותיו׃

<span id="an_8:8">8:8</span> וחלף ביהודה שטף ועבר עד צואר יגיע והיה מטות
כנפיו מלא רחב ארצך עמנו אל׃

<span id="an_8:9">8:9</span> רעו עמים וחתו והאזינו כל מרחקי ארץ התאזרו
וחתו התאזרו וחתו׃

<span id="an_8:10">8:10</span> עצו עצה ותפר דברו דבר ולא יקום כי עמנו
אל׃

<span id="an_8:11">8:11</span> כי כה אמר יהוה אלי בחזקת היד ויסרני מלכת
בדרך העם הזה לאמר׃

<span id="an_8:12">8:12</span> לא תאמרון קשר לכל אשר יאמר העם הזה קשר
ואת מוראו לא תיראו ולא תעריצו׃

<span id="an_8:13">8:13</span> את יהוה צבאות אתו תקדישו והוא מוראכם והוא
מערצכם׃

<span id="an_8:14">8:14</span> והיה למקדש ולאבן נגף ולצור מכשול לשני בתי
ישראל לפח ולמוקש ליושב ירושלם׃

<span id="an_8:15">8:15</span> וכשלו בם רבים ונפלו ונשברו ונוקשו ונלכדו׃

<span id="an_8:16">8:16</span> צור תעודה חתום תורה בלמדי׃

<span id="an_8:17">8:17</span> וחכיתי ליהוה המסתיר פניו מבית יעקב וקויתי
לו׃

<span id="an_8:18">8:18</span> הנה אנכי והילדים אשר נתן לי יהוה לאתות
ולמופתים בישראל מעם יהוה צבאות השכן בהר ציון׃

<span id="an_8:19">8:19</span> וכי יאמרו אליכם דרשו אל האבות ואל הידענים
המצפצפים והמהגים הלוא עם אל אלהיו ידרש בעד החיים אל המתים׃

<span id="an_8:20">8:20</span> לתורה ולתעודה אם לא יאמרו כדבר הזה אשר
אין לו שחר׃

<span id="an_8:21">8:21</span> ועבר בה נקשה ורעב והיה כי ירעב והתקצף
וקלל במלכו ובאלהיו ופנה למעלה׃

<span id="an_8:22">8:22</span> ואל ארץ יביט והנה צרה וחשכה מעוף צוקה
ואפלה מנדח׃

<span id="an_9:1">9:1</span> כי לא מועף לאשר מוצק לה כעת הראשון הקל ארצה
זבלון וארצה נפתלי והאחרון הכביד דרך הים עבר הירדן גליל הגוים׃

<span id="an_9:2">9:2</span> העם ההלכים בחשך ראו אור גדול ישבי בארץ
צלמות אור נגה עליהם׃

<span id="an_9:3">9:3</span> הרבית הגוי לא הגדלת השמחה שמחו לפניך כשמחת
בקציר כאשר יגילו בחלקם שלל׃

<span id="an_9:4">9:4</span> כי את על סבלו ואת מטה שכמו שבט הנגש בו החתת
כיום מדין׃

<span id="an_9:5">9:5</span> כי כל סאון סאן ברעש ושמלה מגוללה בדמים
והיתה לשרפה מאכלת אש׃

<span id="an_9:6">9:6</span> כי ילד ילד לנו בן נתן לנו ותהי המשרה על
שכמו ויקרא שמו פלא יועץ אל גבור אביעד שר שלום׃

<span id="an_9:7">9:7</span> למרבה המשרה ולשלום אין קץ על כסא דוד ועל
ממלכתו להכין אתה ולסעדה במשפט ובצדקה מעתה ועד עולם קנאת יהוה צבאות תעשה
זאת׃

<span id="an_9:8">9:8</span> דבר שלח אדני ביעקב ונפל בישראל׃

<span id="an_9:9">9:9</span> וידעו העם כלו אפרים ויושב שמרון בגאוה ובגדל
לבב לאמר׃

<span id="an_9:10">9:10</span> לבנים נפלו וגזית נבנה שקמים גדעו וארזים
נחליף׃

<span id="an_9:11">9:11</span> וישגב יהוה את צרי רצין עליו ואת איביו
יסכסך׃

<span id="an_9:12">9:12</span> ארם מקדם ופלשתים מאחור ויאכלו את ישראל
בכל פה בכל זאת לא שב אפו ועוד ידו נטויה׃

<span id="an_9:13">9:13</span> והעם לא שב עד המכהו ואת יהוה צבאות לא
דרשו׃

<span id="an_9:14">9:14</span> ויכרת יהוה מישראל ראש וזנב כפה ואגמון יום
אחד׃

<span id="an_9:15">9:15</span> זקן ונשוא פנים הוא הראש ונביא מורה שקר
הוא הזנב׃

<span id="an_9:16">9:16</span> ויהיו מאשרי העם הזה מתעים ומאשריו מבלעים׃

<span id="an_9:17">9:17</span> על כן על בחוריו לא ישמח אדני ואת יתמיו
ואת אלמנתיו לא ירחם כי כלו חנף ומרע וכל פה דבר נבלה בכל זאת לא שב אפו
ועוד ידו נטויה׃

<span id="an_9:18">9:18</span> כי בערה כאש רשעה שמיר ושית תאכל ותצת
בסבכי היער ויתאבכו גאות עשן׃

<span id="an_9:19">9:19</span> בעברת יהוה צבאות נעתם ארץ ויהי העם כמאכלת
אש איש אל אחיו לא יחמלו׃

<span id="an_9:20">9:20</span> ויגזר על ימין ורעב ויאכל על שמאול ולא
שבעו איש בשר זרעו יאכלו׃

<span id="an_9:21">9:21</span> מנשה את אפרים ואפרים את מנשה יחדו המה על
יהודה בכל זאת לא שב אפו ועוד ידו נטויה׃

<span id="an_10:1">10:1</span> הוי החקקים חקקי און ומכתבים עמל כתבו׃

<span id="an_10:2">10:2</span> להטות מדין דלים ולגזל משפט עניי עמי להיות
אלמנות שללם ואת יתומים יבזו׃

<span id="an_10:3">10:3</span> ומה תעשו ליום פקדה ולשואה ממרחק תבוא על
מי תנוסו לעזרה ואנה תעזבו כבודכם׃

<span id="an_10:4">10:4</span> בלתי כרע תחת אסיר ותחת הרוגים יפלו בכל
זאת לא שב אפו ועוד ידו נטויה׃

<span id="an_10:5">10:5</span> הוי אשור שבט אפי ומטה הוא בידם זעמי׃

<span id="an_10:6">10:6</span> בגוי חנף אשלחנו ועל עם עברתי אצונו לשלל
שלל ולבז בז ולשימו מרמס כחמר חוצות׃

<span id="an_10:7">10:7</span> והוא לא כן ידמה ולבבו לא כן יחשב כי
להשמיד בלבבו ולהכרית גוים לא מעט׃

<span id="an_10:8">10:8</span> כי יאמר הלא שרי יחדו מלכים׃

<span id="an_10:9">10:9</span> הלא ככרכמיש כלנו אם לא כארפד חמת אם לא
כדמשק שמרון׃

<span id="an_10:10">10:10</span> כאשר מצאה ידי לממלכת האליל ופסיליהם
מירושלם ומשמרון׃

<span id="an_10:11">10:11</span> הלא כאשר עשיתי לשמרון ולאליליה כן אעשה
לירושלם ולעצביה׃

<span id="an_10:12">10:12</span> והיה כי יבצע אדני את כל מעשהו בהר ציון
ובירושלם אפקד על פרי גדל לבב מלך אשור ועל תפארת רום עיניו׃

<span id="an_10:13">10:13</span> כי אמר בכח ידי עשיתי ובחכמתי כי נבנותי
ואסיר גבולת עמים ועתידתיהם שושתי ואוריד כאביר יושבים׃

<span id="an_10:14">10:14</span> ותמצא כקן ידי לחיל העמים וכאסף ביצים
עזבות כל הארץ אני אספתי ולא היה נדד כנף ופצה פה ומצפצף׃

<span id="an_10:15">10:15</span> היתפאר הגרזן על החצב בו אם יתגדל המשור
על מניפו כהניף שבט את מרימיו כהרים מטה לא עץ׃

<span id="an_10:16">10:16</span> לכן ישלח האדון יהוה צבאות במשמניו רזון
ותחת כבדו יקד יקד כיקוד אש׃

<span id="an_10:17">10:17</span> והיה אור ישראל לאש וקדושו ללהבה ובערה
ואכלה שיתו ושמירו ביום אחד׃

<span id="an_10:18">10:18</span> וכבוד יערו וכרמלו מנפש ועד בשר יכלה
והיה כמסס נסס׃

<span id="an_10:19">10:19</span> ושאר עץ יערו מספר יהיו ונער יכתבם׃

<span id="an_10:20">10:20</span> והיה ביום ההוא לא יוסיף עוד שאר ישראל
ופליטת בית יעקב להשען על מכהו ונשען על יהוה קדוש ישראל באמת׃

<span id="an_10:21">10:21</span> שאר ישוב שאר יעקב אל אל גבור׃

<span id="an_10:22">10:22</span> כי אם יהיה עמך ישראל כחול הים שאר ישוב
בו כליון חרוץ שוטף צדקה׃

<span id="an_10:23">10:23</span> כי כלה ונחרצה אדני יהוה צבאות עשה בקרב
כל הארץ׃

<span id="an_10:24">10:24</span> לכן כה אמר אדני יהוה צבאות אל תירא עמי
ישב ציון מאשור בשבט יככה ומטהו ישא עליך בדרך מצרים׃

<span id="an_10:25">10:25</span> כי עוד מעט מזער וכלה זעם ואפי על
תבליתם׃

<span id="an_10:26">10:26</span> ועורר עליו יהוה צבאות שוט כמכת מדין
בצור עורב ומטהו על הים ונשאו בדרך מצרים׃

<span id="an_10:27">10:27</span> והיה ביום ההוא יסור סבלו מעל שכמך ועלו
מעל צוארך וחבל על מפני שמן׃

<span id="an_10:28">10:28</span> בא על עית עבר במגרון למכמש יפקיד כליו׃

<span id="an_10:29">10:29</span> עברו מעברה גבע מלון לנו חרדה הרמה גבעת
שאול נסה׃

<span id="an_10:30">10:30</span> צהלי קולך בת גלים הקשיבי לישה עניה
ענתות׃

<span id="an_10:31">10:31</span> נדדה מדמנה ישבי הגבים העיזו׃

<span id="an_10:32">10:32</span> עוד היום בנב לעמד ינפף ידו הר בית ציון
גבעת ירושלם׃

<span id="an_10:33">10:33</span> הנה האדון יהוה צבאות מסעף פארה במערצה
ורמי הקומה גדועים והגבהים ישפלו׃

<span id="an_10:34">10:34</span> ונקף סבכי היער בברזל והלבנון באדיר
יפול׃

<span id="an_11:1">11:1</span> ויצא חטר מגזע ישי ונצר משרשיו יפרה׃

<span id="an_11:2">11:2</span> ונחה עליו רוח יהוה רוח חכמה ובינה רוח עצה
וגבורה רוח דעת ויראת יהוה׃

<span id="an_11:3">11:3</span> והריחו ביראת יהוה ולא למראה עיניו ישפוט
ולא למשמע אזניו יוכיח׃

<span id="an_11:4">11:4</span> ושפט בצדק דלים והוכיח במישור לענוי ארץ
והכה ארץ בשבט פיו וברוח שפתיו ימית רשע׃

<span id="an_11:5">11:5</span> והיה צדק אזור מתניו והאמונה אזור חלציו׃

<span id="an_11:6">11:6</span> וגר זאב עם כבש ונמר עם גדי ירבץ ועגל
וכפיר ומריא יחדו ונער קטן נהג בם׃

<span id="an_11:7">11:7</span> ופרה ודב תרעינה יחדו ירבצו ילדיהן ואריה
כבקר יאכל תבן׃

<span id="an_11:8">11:8</span> ושעשע יונק על חר פתן ועל מאורת צפעוני
גמול ידו הדה׃

<span id="an_11:9">11:9</span> לא ירעו ולא ישחיתו בכל הר קדשי כי מלאה
הארץ דעה את יהוה כמים לים מכסים׃

<span id="an_11:10">11:10</span> והיה ביום ההוא שרש ישי אשר עמד לנס עמים
אליו גוים ידרשו והיתה מנחתו כבוד׃

<span id="an_11:11">11:11</span> והיה ביום ההוא יוסיף אדני שנית ידו
לקנות את שאר עמו אשר ישאר מאשור וממצרים ומפתרוס ומכוש ומעילם ומשנער
ומחמת ומאיי הים׃

<span id="an_11:12">11:12</span> ונשא נס לגוים ואסף נדחי ישראל ונפצות
יהודה יקבץ מארבע כנפות הארץ׃

<span id="an_11:13">11:13</span> וסרה קנאת אפרים וצררי יהודה יכרתו אפרים
לא יקנא את יהודה ויהודה לא יצר את אפרים׃

<span id="an_11:14">11:14</span> ועפו בכתף פלשתים ימה יחדו יבזו את בני
קדם אדום ומואב משלוח ידם ובני עמון משמעתם׃

<span id="an_11:15">11:15</span> והחרים יהוה את לשון ים מצרים והניף ידו
על הנהר בעים רוחו והכהו לשבעה נחלים והדריך בנעלים׃

<span id="an_11:16">11:16</span> והיתה מסלה לשאר עמו אשר ישאר מאשור כאשר
היתה לישראל ביום עלתו מארץ מצרים׃

<span id="an_12:1">12:1</span> ואמרת ביום ההוא אודך יהוה כי אנפת בי ישב
אפך ותנחמני׃

<span id="an_12:2">12:2</span> הנה אל ישועתי אבטח ולא אפחד כי עזי וזמרת
יה יהוה ויהי לי לישועה׃

<span id="an_12:3">12:3</span> ושאבתם מים בששון ממעיני הישועה׃

<span id="an_12:4">12:4</span> ואמרתם ביום ההוא הודו ליהוה קראו בשמו
הודיעו בעמים עלילתיו הזכירו כי נשגב שמו׃

<span id="an_12:5">12:5</span> זמרו יהוה כי גאות עשה מידעת זאת בכל הארץ׃

<span id="an_12:6">12:6</span> צהלי ורני יושבת ציון כי גדול בקרבך קדוש
ישראל׃

<span id="an_13:1">13:1</span> משא בבל אשר חזה ישעיהו בן אמוץ׃

<span id="an_13:2">13:2</span> על הר נשפה שאו נס הרימו קול להם הניפו יד
ויבאו פתחי נדיבים׃

<span id="an_13:3">13:3</span> אני צויתי למקדשי גם קראתי גבורי לאפי
עליזי גאותי׃

<span id="an_13:4">13:4</span> קול המון בהרים דמות עם רב קול שאון ממלכות
גוים נאספים יהוה צבאות מפקד צבא מלחמה׃

<span id="an_13:5">13:5</span> באים מארץ מרחק מקצה השמים יהוה וכלי זעמו
לחבל כל הארץ׃

<span id="an_13:6">13:6</span> הילילו כי קרוב יום יהוה כשד משדי יבוא׃

<span id="an_13:7">13:7</span> על כן כל ידים תרפינה וכל לבב אנוש ימס׃

<span id="an_13:8">13:8</span> ונבהלו צירים וחבלים יאחזון כיולדה יחילון
איש אל רעהו יתמהו פני להבים פניהם׃

<span id="an_13:9">13:9</span> הנה יום יהוה בא אכזרי ועברה וחרון אף לשום
הארץ לשמה וחטאיה ישמיד ממנה׃

<span id="an_13:10">13:10</span> כי כוכבי השמים וכסיליהם לא יהלו אורם
חשך השמש בצאתו וירח לא יגיה אורו׃

<span id="an_13:11">13:11</span> ופקדתי על תבל רעה ועל רשעים עונם והשבתי
גאון זדים וגאות עריצים אשפיל׃

<span id="an_13:12">13:12</span> אוקיר אנוש מפז ואדם מכתם אופיר׃

<span id="an_13:13">13:13</span> על כן שמים ארגיז ותרעש הארץ ממקומה
בעברת יהוה צבאות וביום חרון אפו׃

<span id="an_13:14">13:14</span> והיה כצבי מדח וכצאן ואין מקבץ איש אל
עמו יפנו ואיש אל ארצו ינוסו׃

<span id="an_13:15">13:15</span> כל הנמצא ידקר וכל הנספה יפול בחרב׃

<span id="an_13:16">13:16</span> ועלליהם ירטשו לעיניהם ישסו בתיהם ונשיהם
תשגלנה׃

<span id="an_13:17">13:17</span> הנני מעיר עליהם את מדי אשר כסף לא יחשבו
וזהב לא יחפצו בו׃

<span id="an_13:18">13:18</span> וקשתות נערים תרטשנה ופרי בטן לא ירחמו
על בנים לא תחוס עינם׃

<span id="an_13:19">13:19</span> והיתה בבל צבי ממלכות תפארת גאון כשדים
כמהפכת אלהים את סדם ואת עמרה׃

<span id="an_13:20">13:20</span> לא תשב לנצח ולא תשכן עד דור ודור ולא
יהל שם ערבי ורעים לא ירבצו שם׃

<span id="an_13:21">13:21</span> ורבצו שם ציים ומלאו בתיהם אחים ושכנו שם
בנות יענה ושעירים ירקדו שם׃

<span id="an_13:22">13:22</span> וענה איים באלמנותיו ותנים בהיכלי ענג
וקרוב לבוא עתה וימיה לא ימשכו׃

<span id="an_14:1">14:1</span> כי ירחם יהוה את יעקב ובחר עוד בישראל
והניחם על אדמתם ונלוה הגר עליהם ונספחו על בית יעקב׃

<span id="an_14:2">14:2</span> ולקחום עמים והביאום אל מקומם והתנחלום בית
ישראל על אדמת יהוה לעבדים ולשפחות והיו שבים לשביהם ורדו בנגשיהם׃

<span id="an_14:3">14:3</span> והיה ביום הניח יהוה לך מעצבך ומרגזך ומן
העבדה הקשה אשר עבד בך׃

<span id="an_14:4">14:4</span> ונשאת המשל הזה על מלך בבל ואמרת איך שבת
נגש שבתה מדהבה׃

<span id="an_14:5">14:5</span> שבר יהוה מטה רשעים שבט משלים׃

<span id="an_14:6">14:6</span> מכה עמים בעברה מכת בלתי סרה רדה באף גוים
מרדף בלי חשך׃

<span id="an_14:7">14:7</span> נחה שקטה כל הארץ פצחו רנה׃

<span id="an_14:8">14:8</span> גם ברושים שמחו לך ארזי לבנון מאז שכבת לא
יעלה הכרת עלינו׃

<span id="an_14:9">14:9</span> שאול מתחת רגזה לך לקראת בואך עורר לך
רפאים כל עתודי ארץ הקים מכסאותם כל מלכי גוים׃

<span id="an_14:10">14:10</span> כלם יענו ויאמרו אליך גם אתה חלית כמונו
אלינו נמשלת׃

<span id="an_14:11">14:11</span> הורד שאול גאונך המית נבליך תחתיך יצע
רמה ומכסיך תולעה׃

<span id="an_14:12">14:12</span> איך נפלת משמים הילל בן שחר נגדעת לארץ
חולש על גוים׃

<span id="an_14:13">14:13</span> ואתה אמרת בלבבך השמים אעלה ממעל לכוכבי
אל ארים כסאי ואשב בהר מועד בירכתי צפון׃

<span id="an_14:14">14:14</span> אעלה על במתי עב אדמה לעליון׃

<span id="an_14:15">14:15</span> אך אל שאול תורד אל ירכתי בור׃

<span id="an_14:16">14:16</span> ראיך אליך ישגיחו אליך יתבוננו הזה האיש
מרגיז הארץ מרעיש ממלכות׃

<span id="an_14:17">14:17</span> שם תבל כמדבר ועריו הרס אסיריו לא פתח
ביתה׃

<span id="an_14:18">14:18</span> כל מלכי גוים כלם שכבו בכבוד איש בביתו׃

<span id="an_14:19">14:19</span> ואתה השלכת מקברך כנצר נתעב לבוש הרגים
מטעני חרב יורדי אל אבני בור כפגר מובס׃

<span id="an_14:20">14:20</span> לא תחד אתם בקבורה כי ארצך שחת עמך הרגת
לא יקרא לעולם זרע מרעים׃

<span id="an_14:21">14:21</span> הכינו לבניו מטבח בעון אבותם בל יקמו
וירשו ארץ ומלאו פני תבל ערים׃

<span id="an_14:22">14:22</span> וקמתי עליהם נאם יהוה צבאות והכרתי לבבל
שם ושאר ונין ונכד נאם יהוה׃

<span id="an_14:23">14:23</span> ושמתיה למורש קפד ואגמי מים וטאטאתיה
במטאטא השמד נאם יהוה צבאות׃

<span id="an_14:24">14:24</span> נשבע יהוה צבאות לאמר אם לא כאשר דמיתי
כן היתה וכאשר יעצתי היא תקום׃

<span id="an_14:25">14:25</span> לשבר אשור בארצי ועל הרי אבוסנו וסר
מעליהם עלו וסבלו מעל שכמו יסור׃

<span id="an_14:26">14:26</span> זאת העצה היעוצה על כל הארץ וזאת היד
הנטויה על כל הגוים׃

<span id="an_14:27">14:27</span> כי יהוה צבאות יעץ ומי יפר וידו הנטויה
ומי ישיבנה׃

<span id="an_14:28">14:28</span> בשנת מות המלך אחז היה המשא הזה׃

<span id="an_14:29">14:29</span> אל תשמחי פלשת כלך כי נשבר שבט מכך כי
משרש נחש יצא צפע ופריו שרף מעופף׃

<span id="an_14:30">14:30</span> ורעו בכורי דלים ואביונים לבטח ירבצו
והמתי ברעב שרשך ושאריתך יהרג׃

<span id="an_14:31">14:31</span> הילילי שער זעקי עיר נמוג פלשת כלך כי
מצפון עשן בא ואין בודד במועדיו׃

<span id="an_14:32">14:32</span> ומה יענה מלאכי גוי כי יהוה יסד ציון ובה
יחסו עניי עמו׃

<span id="an_15:1">15:1</span> משא מואב כי בליל שדד ער מואב נדמה כי בליל
שדד קיר מואב נדמה׃

<span id="an_15:2">15:2</span> עלה הבית ודיבן הבמות לבכי על נבו ועל
מידבא מואב ייליל בכל ראשיו קרחה כל זקן גרועה׃

<span id="an_15:3">15:3</span> בחוצתיו חגרו שק על גגותיה וברחבתיה כלה
ייליל ירד בבכי׃

<span id="an_15:4">15:4</span> ותזעק חשבון ואלעלה עד יהץ נשמע קולם על כן
חלצי מואב יריעו נפשו ירעה לו׃

<span id="an_15:5">15:5</span> לבי למואב יזעק בריחה עד צער עגלת שלשיה כי
מעלה הלוחית בבכי יעלה בו כי דרך חורנים זעקת שבר יעערו׃

<span id="an_15:6">15:6</span> כי מי נמרים משמות יהיו כי יבש חציר כלה
דשא ירק לא היה׃

<span id="an_15:7">15:7</span> על כן יתרה עשה ופקדתם על נחל הערבים
ישאום׃

<span id="an_15:8">15:8</span> כי הקיפה הזעקה את גבול מואב עד אגלים
יללתה ובאר אילים יללתה׃

<span id="an_15:9">15:9</span> כי מי דימון מלאו דם כי אשית על דימון
נוספות לפליטת מואב אריה ולשארית אדמה׃

<span id="an_16:1">16:1</span> שלחו כר משל ארץ מסלע מדברה אל הר בת ציון׃

<span id="an_16:2">16:2</span> והיה כעוף נודד קן משלח תהיינה בנות מואב
מעברת לארנון׃

<span id="an_16:3">16:3</span> הביאו עצה עשו פלילה שיתי כליל צלך בתוך
צהרים סתרי נדחים נדד אל תגלי׃

<span id="an_16:4">16:4</span> יגורו בך נדחי מואב הוי סתר למו מפני שודד
כי אפס המץ כלה שד תמו רמס מן הארץ׃

<span id="an_16:5">16:5</span> והוכן בחסד כסא וישב עליו באמת באהל דוד
שפט ודרש משפט ומהר צדק׃

<span id="an_16:6">16:6</span> שמענו גאון מואב גא מאד גאותו וגאונו
ועברתו לא כן בדיו׃

<span id="an_16:7">16:7</span> לכן ייליל מואב למואב כלה ייליל לאשישי קיר
חרשת תהגו אך נכאים׃

<span id="an_16:8">16:8</span> כי שדמות חשבון אמלל גפן שבמה בעלי גוים
הלמו שרוקיה עד יעזר נגעו תעו מדבר שלחותיה נטשו עברו ים׃

<span id="an_16:9">16:9</span> על כן אבכה בבכי יעזר גפן שבמה אריוך דמעתי
חשבון ואלעלה כי על קיצך ועל קצירך הידד נפל׃

<span id="an_16:10">16:10</span> ונאסף שמחה וגיל מן הכרמל ובכרמים לא
ירנן לא ירעע יין ביקבים לא ידרך הדרך הידד השבתי׃

<span id="an_16:11">16:11</span> על כן מעי למואב ככנור יהמו וקרבי לקיר
חרש׃

<span id="an_16:12">16:12</span> והיה כי נראה כי נלאה מואב על הבמה ובא
אל מקדשו להתפלל ולא יוכל׃

<span id="an_16:13">16:13</span> זה הדבר אשר דבר יהוה אל מואב מאז׃

<span id="an_16:14">16:14</span> ועתה דבר יהוה לאמר בשלש שנים כשני שכיר
ונקלה כבוד מואב בכל ההמון הרב ושאר מעט מזער לוא כביר׃

<span id="an_17:1">17:1</span> משא דמשק הנה דמשק מוסר מעיר והיתה מעי
מפלה׃

<span id="an_17:2">17:2</span> עזבות ערי ערער לעדרים תהיינה ורבצו ואין
מחריד׃

<span id="an_17:3">17:3</span> ונשבת מבצר מאפרים וממלכה מדמשק ושאר ארם
ככבוד בני ישראל יהיו נאם יהוה צבאות׃

<span id="an_17:4">17:4</span> והיה ביום ההוא ידל כבוד יעקב ומשמן בשרו
ירזה׃

<span id="an_17:5">17:5</span> והיה כאסף קציר קמה וזרעו שבלים יקצור והיה
כמלקט שבלים בעמק רפאים׃

<span id="an_17:6">17:6</span> ונשאר בו עוללת כנקף זית שנים שלשה גרגרים
בראש אמיר ארבעה חמשה בסעפיה פריה נאם יהוה אלהי ישראל׃

<span id="an_17:7">17:7</span> ביום ההוא ישעה האדם על עשהו ועיניו אל
קדוש ישראל תראינה׃

<span id="an_17:8">17:8</span> ולא ישעה אל המזבחות מעשה ידיו ואשר עשו
אצבעתיו לא יראה והאשרים והחמנים׃

<span id="an_17:9">17:9</span> ביום ההוא יהיו ערי מעזו כעזובת החרש
והאמיר אשר עזבו מפני בני ישראל והיתה שממה׃

<span id="an_17:10">17:10</span> כי שכחת אלהי ישעך וצור מעזך לא זכרת על
כן תטעי נטעי נעמנים וזמרת זר תזרענו׃

<span id="an_17:11">17:11</span> ביום נטעך תשגשגי ובבקר זרעך תפריחי נד
קציר ביום נחלה וכאב אנוש׃

<span id="an_17:12">17:12</span> הוי המון עמים רבים כהמות ימים יהמיון
ושאון לאמים כשאון מים כבירים ישאון׃

<span id="an_17:13">17:13</span> לאמים כשאון מים רבים ישאון וגער בו ונס
ממרחק ורדף כמץ הרים לפני רוח וכגלגל לפני סופה׃

<span id="an_17:14">17:14</span> לעת ערב והנה בלהה בטרם בקר איננו זה חלק
שוסינו וגורל לבזזינו׃

<span id="an_18:1">18:1</span> הוי ארץ צלצל כנפים אשר מעבר לנהרי כוש׃

<span id="an_18:2">18:2</span> השלח בים צירים ובכלי גמא על פני מים לכו
מלאכים קלים אל גוי ממשך ומורט אל עם נורא מן הוא והלאה גוי קו קו ומבוסה
אשר בזאו נהרים ארצו׃

<span id="an_18:3">18:3</span> כל ישבי תבל ושכני ארץ כנשא נס הרים תראו
וכתקע שופר תשמעו׃

<span id="an_18:4">18:4</span> כי כה אמר יהוה אלי אשקוטה ואביטה במכוני
כחם צח עלי אור כעב טל בחם קציר׃

<span id="an_18:5">18:5</span> כי לפני קציר כתם פרח ובסר גמל יהיה נצה
וכרת הזלזלים במזמרות ואת הנטישות הסיר התז׃

<span id="an_18:6">18:6</span> יעזבו יחדו לעיט הרים ולבהמת הארץ וקץ עליו
העיט וכל בהמת הארץ עליו תחרף׃

<span id="an_18:7">18:7</span> בעת ההיא יובל שי ליהוה צבאות עם ממשך
ומורט ומעם נורא מן הוא והלאה גוי קו קו ומבוסה אשר בזאו נהרים ארצו אל
מקום שם יהוה צבאות הר ציון׃

<span id="an_19:1">19:1</span> משא מצרים הנה יהוה רכב על עב קל ובא מצרים
ונעו אלילי מצרים מפניו ולבב מצרים ימס בקרבו׃

<span id="an_19:2">19:2</span> וסכסכתי מצרים במצרים ונלחמו איש באחיו
ואיש ברעהו עיר בעיר ממלכה בממלכה׃

<span id="an_19:3">19:3</span> ונבקה רוח מצרים בקרבו ועצתו אבלע ודרשו אל
האלילים ואל האטים ואל האבות ואל הידענים׃

<span id="an_19:4">19:4</span> וסכרתי את מצרים ביד אדנים קשה ומלך עז
ימשל בם נאם האדון יהוה צבאות׃

<span id="an_19:5">19:5</span> ונשתו מים מהים ונהר יחרב ויבש׃

<span id="an_19:6">19:6</span> והאזניחו נהרות דללו וחרבו יארי מצור קנה
וסוף קמלו׃

<span id="an_19:7">19:7</span> ערות על יאור על פי יאור וכל מזרע יאור
ייבש נדף ואיננו׃

<span id="an_19:8">19:8</span> ואנו הדיגים ואבלו כל משליכי ביאור חכה
ופרשי מכמרת על פני מים אמללו׃

<span id="an_19:9">19:9</span> ובשו עבדי פשתים שריקות וארגים חורי׃

<span id="an_19:10">19:10</span> והיו שתתיה מדכאים כל עשי שכר אגמי נפש׃

<span id="an_19:11">19:11</span> אך אולים שרי צען חכמי יעצי פרעה עצה
נבערה איך תאמרו אל פרעה בן חכמים אני בן מלכי קדם׃

<span id="an_19:12">19:12</span> אים אפוא חכמיך ויגידו נא לך וידעו מה
יעץ יהוה צבאות על מצרים׃

<span id="an_19:13">19:13</span> נואלו שרי צען נשאו שרי נף התעו את מצרים
פנת שבטיה׃

<span id="an_19:14">19:14</span> יהוה מסך בקרבה רוח עועים והתעו את מצרים
בכל מעשהו כהתעות שכור בקיאו׃

<span id="an_19:15">19:15</span> ולא יהיה למצרים מעשה אשר יעשה ראש וזנב
כפה ואגמון׃

<span id="an_19:16">19:16</span> ביום ההוא יהיה מצרים כנשים וחרד ופחד
מפני תנופת יד יהוה צבאות אשר הוא מניף עליו׃

<span id="an_19:17">19:17</span> והיתה אדמת יהודה למצרים לחגא כל אשר
יזכיר אתה אליו יפחד מפני עצת יהוה צבאות אשר הוא יועץ עליו׃

<span id="an_19:18">19:18</span> ביום ההוא יהיו חמש ערים בארץ מצרים
מדברות שפת כנען ונשבעות ליהוה צבאות עיר ההרס יאמר לאחת׃

<span id="an_19:19">19:19</span> ביום ההוא יהיה מזבח ליהוה בתוך ארץ
מצרים ומצבה אצל גבולה ליהוה׃

<span id="an_19:20">19:20</span> והיה לאות ולעד ליהוה צבאות בארץ מצרים
כי יצעקו אל יהוה מפני לחצים וישלח להם מושיע ורב והצילם׃

<span id="an_19:21">19:21</span> ונודע יהוה למצרים וידעו מצרים את יהוה
ביום ההוא ועבדו זבח ומנחה ונדרו נדר ליהוה ושלמו׃

<span id="an_19:22">19:22</span> ונגף יהוה את מצרים נגף ורפוא ושבו עד
יהוה ונעתר להם ורפאם׃

<span id="an_19:23">19:23</span> ביום ההוא תהיה מסלה ממצרים אשורה ובא
אשור במצרים ומצרים באשור ועבדו מצרים את אשור׃

<span id="an_19:24">19:24</span> ביום ההוא יהיה ישראל שלישיה למצרים
ולאשור ברכה בקרב הארץ׃

<span id="an_19:25">19:25</span> אשר ברכו יהוה צבאות לאמר ברוך עמי מצרים
ומעשה ידי אשור ונחלתי ישראל׃

<span id="an_20:1">20:1</span> בשנת בא תרתן אשדודה בשלח אתו סרגון מלך
אשור וילחם באשדוד וילכדה׃

<span id="an_20:2">20:2</span> בעת ההיא דבר יהוה ביד ישעיהו בן אמוץ לאמר
לך ופתחת השק מעל מתניך ונעלך תחלץ מעל רגליך ויעש כן הלך ערום ויחף׃

<span id="an_20:3">20:3</span> ויאמר יהוה כאשר הלך עבדי ישעיהו ערום ויחף
שלש שנים אות ומופת על מצרים ועל כוש׃

<span id="an_20:4">20:4</span> כן ינהג מלך אשור את שבי מצרים ואת גלות
כוש נערים וזקנים ערום ויחף וחשופי שת ערות מצרים׃

<span id="an_20:5">20:5</span> וחתו ובשו מכוש מבטם ומן מצרים תפארתם׃

<span id="an_20:6">20:6</span> ואמר ישב האי הזה ביום ההוא הנה כה מבטנו
אשר נסנו שם לעזרה להנצל מפני מלך אשור ואיך נמלט אנחנו׃

<span id="an_21:1">21:1</span> משא מדבר ים כסופות בנגב לחלף ממדבר בא
מארץ נוראה׃

<span id="an_21:2">21:2</span> חזות קשה הגד לי הבוגד בוגד והשודד שודד
עלי עילם צורי מדי כל אנחתה השבתי׃

<span id="an_21:3">21:3</span> על כן מלאו מתני חלחלה צירים אחזוני כצירי
יולדה נעויתי משמע נבהלתי מראות׃

<span id="an_21:4">21:4</span> תעה לבבי פלצות בעתתני את נשף חשקי שם לי
לחרדה׃

<span id="an_21:5">21:5</span> ערך השלחן צפה הצפית אכול שתה קומו השרים
משחו מגן׃

<span id="an_21:6">21:6</span> כי כה אמר אלי אדני לך העמד המצפה אשר יראה
יגיד׃

<span id="an_21:7">21:7</span> וראה רכב צמד פרשים רכב חמור רכב גמל
והקשיב קשב רב קשב׃

<span id="an_21:8">21:8</span> ויקרא אריה על מצפה אדני אנכי עמד תמיד
יומם ועל משמרתי אנכי נצב כל הלילות׃

<span id="an_21:9">21:9</span> והנה זה בא רכב איש צמד פרשים ויען ויאמר
נפלה נפלה בבל וכל פסילי אלהיה שבר לארץ׃

<span id="an_21:10">21:10</span> מדשתי ובן גרני אשר שמעתי מאת יהוה צבאות
אלהי ישראל הגדתי לכם׃

<span id="an_21:11">21:11</span> משא דומה אלי קרא משעיר שמר מה מלילה שמר
מה מליל׃

<span id="an_21:12">21:12</span> אמר שמר אתה בקר וגם לילה אם תבעיון בעיו
שבו אתיו׃

<span id="an_21:13">21:13</span> משא בערב ביער בערב תלינו ארחות דדנים׃

<span id="an_21:14">21:14</span> לקראת צמא התיו מים ישבי ארץ תימא בלחמו
קדמו נדד׃

<span id="an_21:15">21:15</span> כי מפני חרבות נדדו מפני חרב נטושה ומפני
קשת דרוכה ומפני כבד מלחמה׃

<span id="an_21:16">21:16</span> כי כה אמר אדני אלי בעוד שנה כשני שכיר
וכלה כל כבוד קדר׃

<span id="an_21:17">21:17</span> ושאר מספר קשת גבורי בני קדר ימעטו כי
יהוה אלהי ישראל דבר׃

<span id="an_22:1">22:1</span> משא גיא חזיון מה לך אפוא כי עלית כלך
לגגות׃

<span id="an_22:2">22:2</span> תשאות מלאה עיר הומיה קריה עליזה חלליך לא
חללי חרב ולא מתי מלחמה׃

<span id="an_22:3">22:3</span> כל קציניך נדדו יחד מקשת אסרו כל נמצאיך
אסרו יחדו מרחוק ברחו׃

<span id="an_22:4">22:4</span> על כן אמרתי שעו מני אמרר בבכי אל תאיצו
לנחמני על שד בת עמי׃

<span id="an_22:5">22:5</span> כי יום מהומה ומבוסה ומבוכה לאדני יהוה
צבאות בגיא חזיון מקרקר קר ושוע אל ההר׃

<span id="an_22:6">22:6</span> ועילם נשא אשפה ברכב אדם פרשים וקיר ערה
מגן׃

<span id="an_22:7">22:7</span> ויהי מבחר עמקיך מלאו רכב והפרשים שת שתו
השערה׃

<span id="an_22:8">22:8</span> ויגל את מסך יהודה ותבט ביום ההוא אל נשק
בית היער׃

<span id="an_22:9">22:9</span> ואת בקיעי עיר דוד ראיתם כי רבו ותקבצו את
מי הברכה התחתונה׃

<span id="an_22:10">22:10</span> ואת בתי ירושלם ספרתם ותתצו הבתים לבצר
החומה׃

<span id="an_22:11">22:11</span> ומקוה עשיתם בין החמתים למי הברכה הישנה
ולא הבטתם אל עשיה ויצרה מרחוק לא ראיתם׃

<span id="an_22:12">22:12</span> ויקרא אדני יהוה צבאות ביום ההוא לבכי
ולמספד ולקרחה ולחגר שק׃

<span id="an_22:13">22:13</span> והנה ששון ושמחה הרג בקר ושחט צאן אכל
בשר ושתות יין אכול ושתו כי מחר נמות׃

<span id="an_22:14">22:14</span> ונגלה באזני יהוה צבאות אם יכפר העון הזה
לכם עד תמתון אמר אדני יהוה צבאות׃

<span id="an_22:15">22:15</span> כה אמר אדני יהוה צבאות לך בא אל הסכן
הזה על שבנא אשר על הבית׃

<span id="an_22:16">22:16</span> מה לך פה ומי לך פה כי חצבת לך פה קבר
חצבי מרום קברו חקקי בסלע משכן לו׃

<span id="an_22:17">22:17</span> הנה יהוה מטלטלך טלטלה גבר ועטך עטה׃

<span id="an_22:18">22:18</span> צנוף יצנפך צנפה כדור אל ארץ רחבת ידים
שמה תמות ושמה מרכבות כבודך קלון בית אדניך׃

<span id="an_22:19">22:19</span> והדפתיך ממצבך וממעמדך יהרסך׃

<span id="an_22:20">22:20</span> והיה ביום ההוא וקראתי לעבדי לאליקים בן
חלקיהו׃

<span id="an_22:21">22:21</span> והלבשתיו כתנתך ואבנטך אחזקנו וממשלתך
אתן בידו והיה לאב ליושב ירושלם ולבית יהודה׃

<span id="an_22:22">22:22</span> ונתתי מפתח בית דוד על שכמו ופתח ואין
סגר וסגר ואין פתח׃

<span id="an_22:23">22:23</span> ותקעתיו יתד במקום נאמן והיה לכסא כבוד
לבית אביו׃

<span id="an_22:24">22:24</span> ותלו עליו כל כבוד בית אביו הצאצאים
והצפעות כל כלי הקטן מכלי האגנות ועד כל כלי הנבלים׃

<span id="an_22:25">22:25</span> ביום ההוא נאם יהוה צבאות תמוש היתד
התקועה במקום נאמן ונגדעה ונפלה ונכרת המשא אשר עליה כי יהוה דבר׃

<span id="an_23:1">23:1</span> משא צר הילילו אניות תרשיש כי שדד מבית
מבוא מארץ כתים נגלה למו׃

<span id="an_23:2">23:2</span> דמו ישבי אי סחר צידון עבר ים מלאוך׃

<span id="an_23:3">23:3</span> ובמים רבים זרע שחר קציר יאור תבואתה ותהי
סחר גוים׃

<span id="an_23:4">23:4</span> בושי צידון כי אמר ים מעוז הים לאמר לא
חלתי ולא ילדתי ולא גדלתי בחורים רוממתי בתולות׃

<span id="an_23:5">23:5</span> כאשר שמע למצרים יחילו כשמע צר׃

<span id="an_23:6">23:6</span> עברו תרשישה הילילו ישבי אי׃

<span id="an_23:7">23:7</span> הזאת לכם עליזה מימי קדם קדמתה יבלוה רגליה
מרחוק לגור׃

<span id="an_23:8">23:8</span> מי יעץ זאת על צר המעטירה אשר סחריה שרים
כנעניה נכבדי ארץ׃

<span id="an_23:9">23:9</span> יהוה צבאות יעצה לחלל גאון כל צבי להקל כל
נכבדי ארץ׃

<span id="an_23:10">23:10</span> עברי ארצך כיאר בת תרשיש אין מזח עוד׃

<span id="an_23:11">23:11</span> ידו נטה על הים הרגיז ממלכות יהוה צוה אל
כנען לשמד מעזניה׃

<span id="an_23:12">23:12</span> ויאמר לא תוסיפי עוד לעלוז המעשקה בתולת
בת צידון כתיים קומי עברי גם שם לא ינוח לך׃

<span id="an_23:13">23:13</span> הן ארץ כשדים זה העם לא היה אשור יסדה
לציים הקימו בחיניו עררו ארמנותיה שמה למפלה׃

<span id="an_23:14">23:14</span> הילילו אניות תרשיש כי שדד מעזכן׃

<span id="an_23:15">23:15</span> והיה ביום ההוא ונשכחת צר שבעים שנה כימי
מלך אחד מקץ שבעים שנה יהיה לצר כשירת הזונה׃

<span id="an_23:16">23:16</span> קחי כנור סבי עיר זונה נשכחה היטיבי נגן
הרבי שיר למען תזכרי׃

<span id="an_23:17">23:17</span> והיה מקץ שבעים שנה יפקד יהוה את צר ושבה
לאתננה וזנתה את כל ממלכות הארץ על פני האדמה׃

<span id="an_23:18">23:18</span> והיה סחרה ואתננה קדש ליהוה לא יאצר ולא
יחסן כי לישבים לפני יהוה יהיה סחרה לאכל לשבעה ולמכסה עתיק׃

<span id="an_24:1">24:1</span> הנה יהוה בוקק הארץ ובולקה ועוה פניה והפיץ
ישביה׃

<span id="an_24:2">24:2</span> והיה כעם ככהן כעבד כאדניו כשפחה כגברתה
כקונה כמוכר כמלוה כלוה כנשה כאשר נשא בו׃

<span id="an_24:3">24:3</span> הבוק תבוק הארץ והבוז תבוז כי יהוה דבר את
הדבר הזה׃

<span id="an_24:4">24:4</span> אבלה נבלה הארץ אמללה נבלה תבל אמללו מרום
עם הארץ׃

<span id="an_24:5">24:5</span> והארץ חנפה תחת ישביה כי עברו תורת חלפו חק
הפרו ברית עולם׃

<span id="an_24:6">24:6</span> על כן אלה אכלה ארץ ויאשמו ישבי בה על כן
חרו ישבי ארץ ונשאר אנוש מזער׃

<span id="an_24:7">24:7</span> אבל תירוש אמללה גפן נאנחו כל שמחי לב׃

<span id="an_24:8">24:8</span> שבת משוש תפים חדל שאון עליזים שבת משוש
כנור׃

<span id="an_24:9">24:9</span> בשיר לא ישתו יין ימר שכר לשתיו׃

<span id="an_24:10">24:10</span> נשברה קרית תהו סגר כל בית מבוא׃

<span id="an_24:11">24:11</span> צוחה על היין בחוצות ערבה כל שמחה גלה
משוש הארץ׃

<span id="an_24:12">24:12</span> נשאר בעיר שמה ושאיה יכת שער׃

<span id="an_24:13">24:13</span> כי כה יהיה בקרב הארץ בתוך העמים כנקף
זית כעוללת אם כלה בציר׃

<span id="an_24:14">24:14</span> המה ישאו קולם ירנו בגאון יהוה צהלו מים׃

<span id="an_24:15">24:15</span> על כן בארים כבדו יהוה באיי הים שם יהוה
אלהי ישראל׃

<span id="an_24:16">24:16</span> מכנף הארץ זמרת שמענו צבי לצדיק ואמר רזי
לי רזי לי אוי לי בגדים בגדו ובגד בוגדים בגדו׃

<span id="an_24:17">24:17</span> פחד ופחת ופח עליך יושב הארץ׃

<span id="an_24:18">24:18</span> והיה הנס מקול הפחד יפל אל הפחת והעולה
מתוך הפחת ילכד בפח כי ארבות ממרום נפתחו וירעשו מוסדי ארץ׃

<span id="an_24:19">24:19</span> רעה התרעעה הארץ פור התפוררה ארץ מוט
התמוטטה ארץ׃

<span id="an_24:20">24:20</span> נוע תנוע ארץ כשכור והתנודדה כמלונה וכבד
עליה פשעה ונפלה ולא תסיף קום׃

<span id="an_24:21">24:21</span> והיה ביום ההוא יפקד יהוה על צבא המרום
במרום ועל מלכי האדמה על האדמה׃

<span id="an_24:22">24:22</span> ואספו אספה אסיר על בור וסגרו על מסגר
ומרב ימים יפקדו׃

<span id="an_24:23">24:23</span> וחפרה הלבנה ובושה החמה כי מלך יהוה
צבאות בהר ציון ובירושלם ונגד זקניו כבוד׃

<span id="an_25:1">25:1</span> יהוה אלהי אתה ארוממך אודה שמך כי עשית פלא
עצות מרחוק אמונה אמן׃

<span id="an_25:2">25:2</span> כי שמת מעיר לגל קריה בצורה למפלה ארמון
זרים מעיר לעולם לא יבנה׃

<span id="an_25:3">25:3</span> על כן יכבדוך עם עז קרית גוים עריצים
ייראוך׃

<span id="an_25:4">25:4</span> כי היית מעוז לדל מעוז לאביון בצר לו מחסה
מזרם צל מחרב כי רוח עריצים כזרם קיר׃

<span id="an_25:5">25:5</span> כחרב בציון שאון זרים תכניע חרב בצל עב
זמיר עריצים יענה׃

<span id="an_25:6">25:6</span> ועשה יהוה צבאות לכל העמים בהר הזה משתה
שמנים משתה שמרים שמנים ממחים שמרים מזקקים׃

<span id="an_25:7">25:7</span> ובלע בהר הזה פני הלוט הלוט על כל העמים
והמסכה הנסוכה על כל הגוים׃

<span id="an_25:8">25:8</span> בלע המות לנצח ומחה אדני יהוה דמעה מעל כל
פנים וחרפת עמו יסיר מעל כל הארץ כי יהוה דבר׃

<span id="an_25:9">25:9</span> ואמר ביום ההוא הנה אלהינו זה קוינו לו
ויושיענו זה יהוה קוינו לו נגילה ונשמחה בישועתו׃

<span id="an_25:10">25:10</span> כי תנוח יד יהוה בהר הזה ונדוש מואב
תחתיו כהדוש מתבן במי מדמנה׃

<span id="an_25:11">25:11</span> ופרש ידיו בקרבו כאשר יפרש השחה לשחות
והשפיל גאותו עם ארבות ידיו׃

<span id="an_25:12">25:12</span> ומבצר משגב חומתיך השח השפיל הגיע לארץ
עד עפר׃

<span id="an_26:1">26:1</span> ביום ההוא יושר השיר הזה בארץ יהודה עיר עז
לנו ישועה ישית חומות וחל׃

<span id="an_26:2">26:2</span> פתחו שערים ויבא גוי צדיק שמר אמנים׃

<span id="an_26:3">26:3</span> יצר סמוך תצר שלום שלום כי בך בטוח׃

<span id="an_26:4">26:4</span> בטחו ביהוה עדי עד כי ביה יהוה צור עולמים׃

<span id="an_26:5">26:5</span> כי השח ישבי מרום קריה נשגבה ישפילנה
ישפילה עד ארץ יגיענה עד עפר׃

<span id="an_26:6">26:6</span> תרמסנה רגל רגלי עני פעמי דלים׃

<span id="an_26:7">26:7</span> ארח לצדיק מישרים ישר מעגל צדיק תפלס׃

<span id="an_26:8">26:8</span> אף ארח משפטיך יהוה קוינוך לשמך ולזכרך
תאות נפש׃

<span id="an_26:9">26:9</span> נפשי אויתיך בלילה אף רוחי בקרבי אשחרך כי
כאשר משפטיך לארץ צדק למדו ישבי תבל׃

<span id="an_26:10">26:10</span> יחן רשע בל למד צדק בארץ נכחות יעול ובל
יראה גאות יהוה׃

<span id="an_26:11">26:11</span> יהוה רמה ידך בל יחזיון יחזו ויבשו קנאת
עם אף אש צריך תאכלם׃

<span id="an_26:12">26:12</span> יהוה תשפת שלום לנו כי גם כל מעשינו פעלת
לנו׃

<span id="an_26:13">26:13</span> יהוה אלהינו בעלונו אדנים זולתך לבד בך
נזכיר שמך׃

<span id="an_26:14">26:14</span> מתים בל יחיו רפאים בל יקמו לכן פקדת
ותשמידם ותאבד כל זכר למו׃

<span id="an_26:15">26:15</span> יספת לגוי יהוה יספת לגוי נכבדת רחקת כל
קצוי ארץ׃

<span id="an_26:16">26:16</span> יהוה בצר פקדוך צקון לחש מוסרך למו׃

<span id="an_26:17">26:17</span> כמו הרה תקריב ללדת תחיל תזעק בחבליה כן
היינו מפניך יהוה׃

<span id="an_26:18">26:18</span> הרינו חלנו כמו ילדנו רוח ישועת בל נעשה
ארץ ובל יפלו ישבי תבל׃

<span id="an_26:19">26:19</span> יחיו מתיך נבלתי יקומון הקיצו ורננו שכני
עפר כי טל אורת טלך וארץ רפאים תפיל׃

<span id="an_26:20">26:20</span> לך עמי בא בחדריך וסגר דלתיך בעדך חבי
כמעט רגע עד יעבור זעם׃

<span id="an_26:21">26:21</span> כי הנה יהוה יצא ממקומו לפקד עון ישב
הארץ עליו וגלתה הארץ את דמיה ולא תכסה עוד על הרוגיה׃

<span id="an_27:1">27:1</span> ביום ההוא יפקד יהוה בחרבו הקשה והגדולה
והחזקה על לויתן נחש ברח ועל לויתן נחש עקלתון והרג את התנין אשר בים׃

<span id="an_27:2">27:2</span> ביום ההוא כרם חמד ענו לה׃

<span id="an_27:3">27:3</span> אני יהוה נצרה לרגעים אשקנה פן יפקד עליה
לילה ויום אצרנה׃

<span id="an_27:4">27:4</span> חמה אין לי מי יתנני שמיר שית במלחמה אפשעה
בה אציתנה יחד׃

<span id="an_27:5">27:5</span> או יחזק במעוזי יעשה שלום לי שלום יעשה לי׃

<span id="an_27:6">27:6</span> הבאים ישרש יעקב יציץ ופרח ישראל ומלאו פני
תבל תנובה׃

<span id="an_27:7">27:7</span> הכמכת מכהו הכהו אם כהרג הרגיו הרג׃

<span id="an_27:8">27:8</span> בסאסאה בשלחה תריבנה הגה ברוחו הקשה ביום
קדים׃

<span id="an_27:9">27:9</span> לכן בזאת יכפר עון יעקב וזה כל פרי הסר
חטאתו בשומו כל אבני מזבח כאבני גר מנפצות לא יקמו אשרים וחמנים׃

<span id="an_27:10">27:10</span> כי עיר בצורה בדד נוה משלח ונעזב כמדבר
שם ירעה עגל ושם ירבץ וכלה סעפיה׃

<span id="an_27:11">27:11</span> ביבש קצירה תשברנה נשים באות מאירות אותה
כי לא עם בינות הוא על כן לא ירחמנו עשהו ויצרו לא יחננו׃

<span id="an_27:12">27:12</span> והיה ביום ההוא יחבט יהוה משבלת הנהר עד
נחל מצרים ואתם תלקטו לאחד אחד בני ישראל׃

<span id="an_27:13">27:13</span> והיה ביום ההוא יתקע בשופר גדול ובאו
האבדים בארץ אשור והנדחים בארץ מצרים והשתחוו ליהוה בהר הקדש בירושלם׃

<span id="an_28:1">28:1</span> הוי עטרת גאות שכרי אפרים וציץ נבל צבי
תפארתו אשר על ראש גיא שמנים הלומי יין׃

<span id="an_28:2">28:2</span> הנה חזק ואמץ לאדני כזרם ברד שער קטב כזרם
מים כבירים שטפים הניח לארץ ביד׃

<span id="an_28:3">28:3</span> ברגלים תרמסנה עטרת גאות שכורי אפרים׃

<span id="an_28:4">28:4</span> והיתה ציצת נבל צבי תפארתו אשר על ראש גיא
שמנים כבכורה בטרם קיץ אשר יראה הראה אותה בעודה בכפו יבלענה׃

<span id="an_28:5">28:5</span> ביום ההוא יהיה יהוה צבאות לעטרת צבי
ולצפירת תפארה לשאר עמו׃

<span id="an_28:6">28:6</span> ולרוח משפט ליושב על המשפט ולגבורה משיבי
מלחמה שערה׃

<span id="an_28:7">28:7</span> וגם אלה ביין שגו ובשכר תעו כהן ונביא שגו
בשכר נבלעו מן היין תעו מן השכר שגו בראה פקו פליליה׃

<span id="an_28:8">28:8</span> כי כל שלחנות מלאו קיא צאה בלי מקום׃

<span id="an_28:9">28:9</span> את מי יורה דעה ואת מי יבין שמועה גמולי
מחלב עתיקי משדים׃

<span id="an_28:10">28:10</span> כי צו לצו צו לצו קו לקו קו לקו זעיר שם
זעיר שם׃

<span id="an_28:11">28:11</span> כי בלעגי שפה ובלשון אחרת ידבר אל העם
הזה׃

<span id="an_28:12">28:12</span> אשר אמר אליהם זאת המנוחה הניחו לעיף
וזאת המרגעה ולא אבוא שמוע׃

<span id="an_28:13">28:13</span> והיה להם דבר יהוה צו לצו צו לצו קו לקו
קו לקו זעיר שם זעיר שם למען ילכו וכשלו אחור ונשברו ונוקשו ונלכדו׃

<span id="an_28:14">28:14</span> לכן שמעו דבר יהוה אנשי לצון משלי העם
הזה אשר בירושלם׃

<span id="an_28:15">28:15</span> כי אמרתם כרתנו ברית את מות ועם שאול
עשינו חזה שיט שוטף כי עבר לא יבואנו כי שמנו כזב מחסנו ובשקר נסתרנו׃

<span id="an_28:16">28:16</span> לכן כה אמר אדני יהוה הנני יסד בציון אבן
אבן בחן פנת יקרת מוסד מוסד המאמין לא יחיש׃

<span id="an_28:17">28:17</span> ושמתי משפט לקו וצדקה למשקלת ויעה ברד
מחסה כזב וסתר מים ישטפו׃

<span id="an_28:18">28:18</span> וכפר בריתכם את מות וחזותכם את שאול לא
תקום שוט שוטף כי יעבר והייתם לו למרמס׃

<span id="an_28:19">28:19</span> מדי עברו יקח אתכם כי בבקר בבקר יעבר
ביום ובלילה והיה רק זועה הבין שמועה׃

<span id="an_28:20">28:20</span> כי קצר המצע מהשתרע והמסכה צרה כהתכנס׃

<span id="an_28:21">28:21</span> כי כהר פרצים יקום יהוה כעמק בגבעון ירגז
לעשות מעשהו זר מעשהו ולעבד עבדתו נכריה עבדתו׃

<span id="an_28:22">28:22</span> ועתה אל תתלוצצו פן יחזקו מוסריכם כי כלה
ונחרצה שמעתי מאת אדני יהוה צבאות על כל הארץ׃

<span id="an_28:23">28:23</span> האזינו ושמעו קולי הקשיבו ושמעו אמרתי׃

<span id="an_28:24">28:24</span> הכל היום יחרש החרש לזרע יפתח וישדד
אדמתו׃

<span id="an_28:25">28:25</span> הלוא אם שוה פניה והפיץ קצח וכמן יזרק
ושם חטה שורה ושערה נסמן וכסמת גבלתו׃

<span id="an_28:26">28:26</span> ויסרו למשפט אלהיו יורנו׃

<span id="an_28:27">28:27</span> כי לא בחרוץ יודש קצח ואופן עגלה על כמן
יוסב כי במטה יחבט קצח וכמן בשבט׃

<span id="an_28:28">28:28</span> לחם יודק כי לא לנצח אדוש ידושנו והמם
גלגל עגלתו ופרשיו לא ידקנו׃

<span id="an_28:29">28:29</span> גם זאת מעם יהוה צבאות יצאה הפליא עצה
הגדיל תושיה׃

<span id="an_29:1">29:1</span> הוי אריאל אריאל קרית חנה דוד ספו שנה על
שנה חגים ינקפו׃

<span id="an_29:2">29:2</span> והציקותי לאריאל והיתה תאניה ואניה והיתה
לי כאריאל׃

<span id="an_29:3">29:3</span> וחניתי כדור עליך וצרתי עליך מצב והקימתי
עליך מצרת׃

<span id="an_29:4">29:4</span> ושפלת מארץ תדברי ומעפר תשח אמרתך והיה
כאוב מארץ קולך ומעפר אמרתך תצפצף׃

<span id="an_29:5">29:5</span> והיה כאבק דק המון זריך וכמץ עבר המון
עריצים והיה לפתע פתאם׃

<span id="an_29:6">29:6</span> מעם יהוה צבאות תפקד ברעם וברעש וקול גדול
סופה וסערה ולהב אש אוכלה׃

<span id="an_29:7">29:7</span> והיה כחלום חזון לילה המון כל הגוים הצבאים
על אריאל וכל צביה ומצדתה והמציקים לה׃

<span id="an_29:8">29:8</span> והיה כאשר יחלם הרעב והנה אוכל והקיץ וריקה
נפשו וכאשר יחלם הצמא והנה שתה והקיץ והנה עיף ונפשו שוקקה כן יהיה המון כל
הגוים הצבאים על הר ציון׃

<span id="an_29:9">29:9</span> התמהמהו ותמהו השתעשעו ושעו שכרו ולא יין
נעו ולא שכר׃

<span id="an_29:10">29:10</span> כי נסך עליכם יהוה רוח תרדמה ויעצם את
עיניכם את הנביאים ואת ראשיכם החזים כסה׃

<span id="an_29:11">29:11</span> ותהי לכם חזות הכל כדברי הספר החתום אשר
יתנו אתו אל יודע הספר לאמר קרא נא זה ואמר לא אוכל כי חתום הוא׃

<span id="an_29:12">29:12</span> ונתן הספר על אשר לא ידע ספר לאמר קרא נא
זה ואמר לא ידעתי ספר׃

<span id="an_29:13">29:13</span> ויאמר אדני יען כי נגש העם הזה בפיו
ובשפתיו כבדוני ולבו רחק ממני ותהי יראתם אתי מצות אנשים מלמדה׃

<span id="an_29:14">29:14</span> לכן הנני יוסף להפליא את העם הזה הפלא
ופלא ואבדה חכמת חכמיו ובינת נבניו תסתתר׃

<span id="an_29:15">29:15</span> הוי המעמיקים מיהוה לסתר עצה והיה במחשך
מעשיהם ויאמרו מי ראנו ומי יודענו׃

<span id="an_29:16">29:16</span> הפככם אם כחמר היצר יחשב כי יאמר מעשה
לעשהו לא עשני ויצר אמר ליוצרו לא הבין׃

<span id="an_29:17">29:17</span> הלוא עוד מעט מזער ושב לבנון לכרמל
והכרמל ליער יחשב׃

<span id="an_29:18">29:18</span> ושמעו ביום ההוא החרשים דברי ספר ומאפל
ומחשך עיני עורים תראינה׃

<span id="an_29:19">29:19</span> ויספו ענוים ביהוה שמחה ואביוני אדם
בקדוש ישראל יגילו׃

<span id="an_29:20">29:20</span> כי אפס עריץ וכלה לץ ונכרתו כל שקדי און׃

<span id="an_29:21">29:21</span> מחטיאי אדם בדבר ולמוכיח בשער יקשון ויטו
בתהו צדיק׃

<span id="an_29:22">29:22</span> לכן כה אמר יהוה אל בית יעקב אשר פדה את
אברהם לא עתה יבוש יעקב ולא עתה פניו יחורו׃

<span id="an_29:23">29:23</span> כי בראתו ילדיו מעשה ידי בקרבו יקדישו
שמי והקדישו את קדוש יעקב ואת אלהי ישראל יעריצו׃

<span id="an_29:24">29:24</span> וידעו תעי רוח בינה ורוגנים ילמדו לקח׃

<span id="an_30:1">30:1</span> הוי בנים סוררים נאם יהוה לעשות עצה ולא
מני ולנסך מסכה ולא רוחי למען ספות חטאת על חטאת׃

<span id="an_30:2">30:2</span> ההלכים לרדת מצרים ופי לא שאלו לעוז במעוז
פרעה ולחסות בצל מצרים׃

<span id="an_30:3">30:3</span> והיה לכם מעוז פרעה לבשת והחסות בצל מצרים
לכלמה׃

<span id="an_30:4">30:4</span> כי היו בצען שריו ומלאכיו חנס יגיעו׃

<span id="an_30:5">30:5</span> כל הבאיש על עם לא יועילו למו לא לעזר ולא
להועיל כי לבשת וגם לחרפה׃

<span id="an_30:6">30:6</span> משא בהמות נגב בארץ צרה וצוקה לביא וליש
מהם אפעה ושרף מעופף ישאו על כתף עירים חילהם ועל דבשת גמלים אוצרתם על עם
לא יועילו׃

<span id="an_30:7">30:7</span> ומצרים הבל וריק יעזרו לכן קראתי לזאת רהב
הם שבת׃

<span id="an_30:8">30:8</span> עתה בוא כתבה על לוח אתם ועל ספר חקה ותהי
ליום אחרון לעד עד עולם׃

<span id="an_30:9">30:9</span> כי עם מרי הוא בנים כחשים בנים לא אבו שמוע
תורת יהוה׃

<span id="an_30:10">30:10</span> אשר אמרו לראים לא תראו ולחזים לא תחזו
לנו נכחות דברו לנו חלקות חזו מהתלות׃

<span id="an_30:11">30:11</span> סורו מני דרך הטו מני ארח השביתו מפנינו
את קדוש ישראל׃

<span id="an_30:12">30:12</span> לכן כה אמר קדוש ישראל יען מאסכם בדבר
הזה ותבטחו בעשק ונלוז ותשענו עליו׃

<span id="an_30:13">30:13</span> לכן יהיה לכם העון הזה כפרץ נפל נבעה
בחומה נשגבה אשר פתאם לפתע יבוא שברה׃

<span id="an_30:14">30:14</span> ושברה כשבר נבל יוצרים כתות לא יחמל ולא
ימצא במכתתו חרש לחתות אש מיקוד ולחשף מים מגבא׃

<span id="an_30:15">30:15</span> כי כה אמר אדני יהוה קדוש ישראל בשובה
ונחת תושעון בהשקט ובבטחה תהיה גבורתכם ולא אביתם׃

<span id="an_30:16">30:16</span> ותאמרו לא כי על סוס ננוס על כן תנוסון
ועל קל נרכב על כן יקלו רדפיכם׃

<span id="an_30:17">30:17</span> אלף אחד מפני גערת אחד מפני גערת חמשה
תנסו עד אם נותרתם כתרן על ראש ההר וכנס על הגבעה׃

<span id="an_30:18">30:18</span> ולכן יחכה יהוה לחננכם ולכן ירום לרחמכם
כי אלהי משפט יהוה אשרי כל חוכי לו׃

<span id="an_30:19">30:19</span> כי עם בציון ישב בירושלם בכו לא תבכה
חנון יחנך לקול זעקך כשמעתו ענך׃

<span id="an_30:20">30:20</span> ונתן לכם אדני לחם צר ומים לחץ ולא יכנף
עוד מוריך והיו עיניך ראות את מוריך׃

<span id="an_30:21">30:21</span> ואזניך תשמענה דבר מאחריך לאמר זה הדרך
לכו בו כי תאמינו וכי תשמאילו׃

<span id="an_30:22">30:22</span> וטמאתם את צפוי פסילי כספך ואת אפדת מסכת
זהבך תזרם כמו דוה צא תאמר לו׃

<span id="an_30:23">30:23</span> ונתן מטר זרעך אשר תזרע את האדמה ולחם
תבואת האדמה והיה דשן ושמן ירעה מקניך ביום ההוא כר נרחב׃

<span id="an_30:24">30:24</span> והאלפים והעירים עבדי האדמה בליל חמיץ
יאכלו אשר זרה ברחת ובמזרה׃

<span id="an_30:25">30:25</span> והיה על כל הר גבה ועל כל גבעה נשאה
פלגים יבלי מים ביום הרג רב בנפל מגדלים׃

<span id="an_30:26">30:26</span> והיה אור הלבנה כאור החמה ואור החמה יהיה
שבעתים כאור שבעת הימים ביום חבש יהוה את שבר עמו ומחץ מכתו ירפא׃

<span id="an_30:27">30:27</span> הנה שם יהוה בא ממרחק בער אפו וכבד משאה
שפתיו מלאו זעם ולשונו כאש אכלת׃

<span id="an_30:28">30:28</span> ורוחו כנחל שוטף עד צואר יחצה להנפה גוים
בנפת שוא ורסן מתעה על לחיי עמים׃

<span id="an_30:29">30:29</span> השיר יהיה לכם כליל התקדש חג ושמחת לבב
כהולך בחליל לבוא בהר יהוה אל צור ישראל׃

<span id="an_30:30">30:30</span> והשמיע יהוה את הוד קולו ונחת זרועו יראה
בזעף אף ולהב אש אוכלה נפץ וזרם ואבן ברד׃

<span id="an_30:31">30:31</span> כי מקול יהוה יחת אשור בשבט יכה׃

<span id="an_30:32">30:32</span> והיה כל מעבר מטה מוסדה אשר יניח יהוה
עליו בתפים ובכנרות ובמלחמות תנופה נלחם בה׃

<span id="an_30:33">30:33</span> כי ערוך מאתמול תפתה גם הוא למלך הוכן
העמיק הרחב מדרתה אש ועצים הרבה נשמת יהוה כנחל גפרית בערה בה׃

<span id="an_31:1">31:1</span> הוי הירדים מצרים לעזרה על סוסים ישענו
ויבטחו על רכב כי רב ועל פרשים כי עצמו מאד ולא שעו על קדוש ישראל ואת יהוה
לא דרשו׃

<span id="an_31:2">31:2</span> וגם הוא חכם ויבא רע ואת דבריו לא הסיר וקם
על בית מרעים ועל עזרת פעלי און׃

<span id="an_31:3">31:3</span> ומצרים אדם ולא אל וסוסיהם בשר ולא רוח
ויהוה יטה ידו וכשל עוזר ונפל עזר ויחדו כלם יכליון׃

<span id="an_31:4">31:4</span> כי כה אמר יהוה אלי כאשר יהגה האריה והכפיר
על טרפו אשר יקרא עליו מלא רעים מקולם לא יחת ומהמונם לא יענה כן ירד יהוה
צבאות לצבא על הר ציון ועל גבעתה׃

<span id="an_31:5">31:5</span> כצפרים עפות כן יגן יהוה צבאות על ירושלם
גנון והציל פסח והמליט׃

<span id="an_31:6">31:6</span> שובו לאשר העמיקו סרה בני ישראל׃

<span id="an_31:7">31:7</span> כי ביום ההוא ימאסון איש אלילי כספו ואלילי
זהבו אשר עשו לכם ידיכם חטא׃

<span id="an_31:8">31:8</span> ונפל אשור בחרב לא איש וחרב לא אדם תאכלנו
ונס לו מפני חרב ובחוריו למס יהיו׃

<span id="an_31:9">31:9</span> וסלעו ממגור יעבור וחתו מנס שריו נאם יהוה
אשר אור לו בציון ותנור לו בירושלם׃

<span id="an_32:1">32:1</span> הן לצדק ימלך מלך ולשרים למשפט ישרו׃

<span id="an_32:2">32:2</span> והיה איש כמחבא רוח וסתר זרם כפלגי מים
בציון כצל סלע כבד בארץ עיפה׃

<span id="an_32:3">32:3</span> ולא תשעינה עיני ראים ואזני שמעים תקשבנה׃

<span id="an_32:4">32:4</span> ולבב נמהרים יבין לדעת ולשון עלגים תמהר
לדבר צחות׃

<span id="an_32:5">32:5</span> לא יקרא עוד לנבל נדיב ולכילי לא יאמר שוע׃

<span id="an_32:6">32:6</span> כי נבל נבלה ידבר ולבו יעשה און לעשות חנף
ולדבר אל יהוה תועה להריק נפש רעב ומשקה צמא יחסיר׃

<span id="an_32:7">32:7</span> וכלי כליו רעים הוא זמות יעץ לחבל ענוים
באמרי שקר ובדבר אביון משפט׃

<span id="an_32:8">32:8</span> ונדיב נדיבות יעץ והוא על נדיבות יקום׃

<span id="an_32:9">32:9</span> נשים שאננות קמנה שמענה קולי בנות בטחות
האזנה אמרתי׃

<span id="an_32:10">32:10</span> ימים על שנה תרגזנה בטחות כי כלה בציר
אסף בלי יבוא׃

<span id="an_32:11">32:11</span> חרדו שאננות רגזה בטחות פשטה וערה וחגורה
על חלצים׃

<span id="an_32:12">32:12</span> על שדים ספדים על שדי חמד על גפן פריה׃

<span id="an_32:13">32:13</span> על אדמת עמי קוץ שמיר תעלה כי על כל בתי
משוש קריה עליזה׃

<span id="an_32:14">32:14</span> כי ארמון נטש המון עיר עזב עפל ובחן היה
בעד מערות עד עולם משוש פראים מרעה עדרים׃

<span id="an_32:15">32:15</span> עד יערה עלינו רוח ממרום והיה מדבר לכרמל
וכרמל ליער יחשב׃

<span id="an_32:16">32:16</span> ושכן במדבר משפט וצדקה בכרמל תשב׃

<span id="an_32:17">32:17</span> והיה מעשה הצדקה שלום ועבדת הצדקה השקט
ובטח עד עולם׃

<span id="an_32:18">32:18</span> וישב עמי בנוה שלום ובמשכנות מבטחים
ובמנוחת שאננות׃

<span id="an_32:19">32:19</span> וברד ברדת היער ובשפלה תשפל העיר׃

<span id="an_32:20">32:20</span> אשריכם זרעי על כל מים משלחי רגל השור
והחמור׃

<span id="an_33:1">33:1</span> הוי שודד ואתה לא שדוד ובוגד ולא בגדו בו
כהתמך שודד תושד כנלתך לבגד יבגדו בך׃

<span id="an_33:2">33:2</span> יהוה חננו לך קוינו היה זרעם לבקרים אף
ישועתנו בעת צרה׃

<span id="an_33:3">33:3</span> מקול המון נדדו עמים מרוממתך נפצו גוים׃

<span id="an_33:4">33:4</span> ואסף שללכם אסף החסיל כמשק גבים שוקק בו׃

<span id="an_33:5">33:5</span> נשגב יהוה כי שכן מרום מלא ציון משפט
וצדקה׃

<span id="an_33:6">33:6</span> והיה אמונת עתיך חסן ישועת חכמת ודעת יראת
יהוה היא אוצרו׃

<span id="an_33:7">33:7</span> הן אראלם צעקו חצה מלאכי שלום מר יבכיון׃

<span id="an_33:8">33:8</span> נשמו מסלות שבת עבר ארח הפר ברית מאס ערים
לא חשב אנוש׃

<span id="an_33:9">33:9</span> אבל אמללה ארץ החפיר לבנון קמל היה השרון
כערבה ונער בשן וכרמל׃

<span id="an_33:10">33:10</span> עתה אקום יאמר יהוה עתה ארומם עתה אנשא׃

<span id="an_33:11">33:11</span> תהרו חשש תלדו קש רוחכם אש תאכלכם׃

<span id="an_33:12">33:12</span> והיו עמים משרפות שיד קוצים כסוחים באש
יצתו׃

<span id="an_33:13">33:13</span> שמעו רחוקים אשר עשיתי ודעו קרובים
גברתי׃

<span id="an_33:14">33:14</span> פחדו בציון חטאים אחזה רעדה חנפים מי
יגור לנו אש אוכלה מי יגור לנו מוקדי עולם׃

<span id="an_33:15">33:15</span> הלך צדקות ודבר מישרים מאס בבצע מעשקות
נער כפיו מתמך בשחד אטם אזנו משמע דמים ועצם עיניו מראות ברע׃

<span id="an_33:16">33:16</span> הוא מרומים ישכן מצדות סלעים משגבו לחמו
נתן מימיו נאמנים׃

<span id="an_33:17">33:17</span> מלך ביפיו תחזינה עיניך תראינה ארץ
מרחקים׃

<span id="an_33:18">33:18</span> לבך יהגה אימה איה ספר איה שקל איה ספר
את המגדלים׃

<span id="an_33:19">33:19</span> את עם נועז לא תראה עם עמקי שפה משמוע
נלעג לשון אין בינה׃

<span id="an_33:20">33:20</span> חזה ציון קרית מועדנו עיניך תראינה
ירושלם נוה שאנן אהל בל יצען בל יסע יתדתיו לנצח וכל חבליו בל ינתקו׃

<span id="an_33:21">33:21</span> כי אם שם אדיר יהוה לנו מקום נהרים יארים
רחבי ידים בל תלך בו אני שיט וצי אדיר לא יעברנו׃

<span id="an_33:22">33:22</span> כי יהוה שפטנו יהוה מחקקנו יהוה מלכנו
הוא יושיענו׃

<span id="an_33:23">33:23</span> נטשו חבליך בל יחזקו כן תרנם בל פרשו נס
אז חלק עד שלל מרבה פסחים בזזו בז׃

<span id="an_33:24">33:24</span> ובל יאמר שכן חליתי העם הישב בה נשא עון׃

<span id="an_34:1">34:1</span> קרבו גוים לשמע ולאמים הקשיבו תשמע הארץ
ומלאה תבל וכל צאצאיה׃

<span id="an_34:2">34:2</span> כי קצף ליהוה על כל הגוים וחמה על כל צבאם
החרימם נתנם לטבח׃

<span id="an_34:3">34:3</span> וחלליהם ישלכו ופגריהם יעלה באשם ונמסו
הרים מדמם׃

<span id="an_34:4">34:4</span> ונמקו כל צבא השמים ונגלו כספר השמים וכל
צבאם יבול כנבל עלה מגפן וכנבלת מתאנה׃

<span id="an_34:5">34:5</span> כי רותה בשמים חרבי הנה על אדום תרד ועל עם
חרמי למשפט׃

<span id="an_34:6">34:6</span> חרב ליהוה מלאה דם הדשנה מחלב מדם כרים
ועתודים מחלב כליות אילים כי זבח ליהוה בבצרה וטבח גדול בארץ אדום׃

<span id="an_34:7">34:7</span> וירדו ראמים עמם ופרים עם אבירים ורותה
ארצם מדם ועפרם מחלב ידשן׃

<span id="an_34:8">34:8</span> כי יום נקם ליהוה שנת שלומים לריב ציון׃

<span id="an_34:9">34:9</span> ונהפכו נחליה לזפת ועפרה לגפרית והיתה ארצה
לזפת בערה׃

<span id="an_34:10">34:10</span> לילה ויומם לא תכבה לעולם יעלה עשנה מדור
לדור תחרב לנצח נצחים אין עבר בה׃

<span id="an_34:11">34:11</span> וירשוה קאת וקפוד וינשוף וערב ישכנו בה
ונטה עליה קו תהו ואבני בהו׃

<span id="an_34:12">34:12</span> חריה ואין שם מלוכה יקראו וכל שריה יהיו
אפס׃

<span id="an_34:13">34:13</span> ועלתה ארמנתיה סירים קמוש וחוח במבצריה
והיתה נוה תנים חציר לבנות יענה׃

<span id="an_34:14">34:14</span> ופגשו ציים את איים ושעיר על רעהו יקרא
אך שם הרגיעה לילית ומצאה לה מנוח׃

<span id="an_34:15">34:15</span> שמה קננה קפוז ותמלט ובקעה ודגרה בצלה אך
שם נקבצו דיות אשה רעותה׃

<span id="an_34:16">34:16</span> דרשו מעל ספר יהוה וקראו אחת מהנה לא
נעדרה אשה רעותה לא פקדו כי פי הוא צוה ורוחו הוא קבצן׃

<span id="an_34:17">34:17</span> והוא הפיל להן גורל וידו חלקתה להם בקו
עד עולם יירשוה לדור ודור ישכנו בה׃

<span id="an_35:1">35:1</span> יששום מדבר וציה ותגל ערבה ותפרח כחבצלת׃

<span id="an_35:2">35:2</span> פרח תפרח ותגל אף גילת ורנן כבוד הלבנון
נתן לה הדר הכרמל והשרון המה יראו כבוד יהוה הדר אלהינו׃

<span id="an_35:3">35:3</span> חזקו ידים רפות וברכים כשלות אמצו׃

<span id="an_35:4">35:4</span> אמרו לנמהרי לב חזקו אל תיראו הנה אלהיכם
נקם יבוא גמול אלהים הוא יבוא וישעכם׃

<span id="an_35:5">35:5</span> אז תפקחנה עיני עורים ואזני חרשים תפתחנה׃

<span id="an_35:6">35:6</span> אז ידלג כאיל פסח ותרן לשון אלם כי נבקעו
במדבר מים ונחלים בערבה׃

<span id="an_35:7">35:7</span> והיה השרב לאגם וצמאון למבועי מים בנוה
תנים רבצה חציר לקנה וגמא׃

<span id="an_35:8">35:8</span> והיה שם מסלול ודרך ודרך הקדש יקרא לה לא
יעברנו טמא והוא למו הלך דרך ואוילים לא יתעו׃

<span id="an_35:9">35:9</span> לא יהיה שם אריה ופריץ חיות בל יעלנה לא
תמצא שם והלכו גאולים׃

<span id="an_35:10">35:10</span> ופדויי יהוה ישבון ובאו ציון ברנה ושמחת
עולם על ראשם ששון ושמחה ישיגו ונסו יגון ואנחה׃

<span id="an_36:1">36:1</span> ויהי בארבע עשרה שנה למלך חזקיהו עלה
סנחריב מלך אשור על כל ערי יהודה הבצרות ויתפשם׃

<span id="an_36:2">36:2</span> וישלח מלך אשור את רב שקה מלכיש ירושלמה אל
המלך חזקיהו בחיל כבד ויעמד בתעלת הברכה העליונה במסלת שדה כובס׃

<span id="an_36:3">36:3</span> ויצא אליו אליקים בן חלקיהו אשר על הבית
ושבנא הספר ויואח בן אסף המזכיר׃

<span id="an_36:4">36:4</span> ויאמר אליהם רב שקה אמרו נא אל חזקיהו כה
אמר המלך הגדול מלך אשור מה הבטחון הזה אשר בטחת׃

<span id="an_36:5">36:5</span> אמרתי אך דבר שפתים עצה וגבורה למלחמה עתה
על מי בטחת כי מרדת בי׃

<span id="an_36:6">36:6</span> הנה בטחת על משענת הקנה הרצוץ הזה על מצרים
אשר יסמך איש עליו ובא בכפו ונקבה כן פרעה מלך מצרים לכל הבטחים עליו׃

<span id="an_36:7">36:7</span> וכי תאמר אלי אל יהוה אלהינו בטחנו הלוא
הוא אשר הסיר חזקיהו את במתיו ואת מזבחתיו ויאמר ליהודה ולירושלם לפני
המזבח הזה תשתחוו׃

<span id="an_36:8">36:8</span> ועתה התערב נא את אדני המלך אשור ואתנה לך
אלפים סוסים אם תוכל לתת לך רכבים עליהם׃

<span id="an_36:9">36:9</span> ואיך תשיב את פני פחת אחד עבדי אדני הקטנים
ותבטח לך על מצרים לרכב ולפרשים׃

<span id="an_36:10">36:10</span> ועתה המבלעדי יהוה עליתי על הארץ הזאת
להשחיתה יהוה אמר אלי עלה אל הארץ הזאת והשחיתה׃

<span id="an_36:11">36:11</span> ויאמר אליקים ושבנא ויואח אל רב שקה דבר
נא אל עבדיך ארמית כי שמעים אנחנו ואל תדבר אלינו יהודית באזני העם אשר על
החומה׃

<span id="an_36:12">36:12</span> ויאמר רב שקה האל אדניך ואליך שלחני אדני
לדבר את הדברים האלה הלא על האנשים הישבים על החומה לאכל את חראיהם ולשתות
את שיניהם עמכם׃

<span id="an_36:13">36:13</span> ויעמד רב שקה ויקרא בקול גדול יהודית
ויאמר שמעו את דברי המלך הגדול מלך אשור׃

<span id="an_36:14">36:14</span> כה אמר המלך אל ישא לכם חזקיהו כי לא
יוכל להציל אתכם׃

<span id="an_36:15">36:15</span> ואל יבטח אתכם חזקיהו אל יהוה לאמר הצל
יצילנו יהוה לא תנתן העיר הזאת ביד מלך אשור׃

<span id="an_36:16">36:16</span> אל תשמעו אל חזקיהו כי כה אמר המלך אשור
עשו אתי ברכה וצאו אלי ואכלו איש גפנו ואיש תאנתו ושתו איש מי בורו׃

<span id="an_36:17">36:17</span> עד באי ולקחתי אתכם אל ארץ כארצכם ארץ
דגן ותירוש ארץ לחם וכרמים׃

<span id="an_36:18">36:18</span> פן יסית אתכם חזקיהו לאמר יהוה יצילנו
ההצילו אלהי הגוים איש את ארצו מיד מלך אשור׃

<span id="an_36:19">36:19</span> איה אלהי חמת וארפד איה אלהי ספרוים וכי
הצילו את שמרון מידי׃

<span id="an_36:20">36:20</span> מי בכל אלהי הארצות האלה אשר הצילו את
ארצם מידי כי יציל יהוה את ירושלם מידי׃

<span id="an_36:21">36:21</span> ויחרישו ולא ענו אתו דבר כי מצות המלך
היא לאמר לא תענהו׃

<span id="an_36:22">36:22</span> ויבא אליקים בן חלקיהו אשר על הבית ושבנא
הסופר ויואח בן אסף המזכיר אל חזקיהו קרועי בגדים ויגידו לו את דברי רב
שקה׃

<span id="an_37:1">37:1</span> ויהי כשמע המלך חזקיהו ויקרע את בגדיו
ויתכס בשק ויבא בית יהוה׃

<span id="an_37:2">37:2</span> וישלח את אליקים אשר על הבית ואת שבנא
הסופר ואת זקני הכהנים מתכסים בשקים אל ישעיהו בן אמוץ הנביא׃

<span id="an_37:3">37:3</span> ויאמרו אליו כה אמר חזקיהו יום צרה ותוכחה
ונאצה היום הזה כי באו בנים עד משבר וכח אין ללדה׃

<span id="an_37:4">37:4</span> אולי ישמע יהוה אלהיך את דברי רב שקה אשר
שלחו מלך אשור אדניו לחרף אלהים חי והוכיח בדברים אשר שמע יהוה אלהיך ונשאת
תפלה בעד השארית הנמצאה׃

<span id="an_37:5">37:5</span> ויבאו עבדי המלך חזקיהו אל ישעיהו׃

<span id="an_37:6">37:6</span> ויאמר אליהם ישעיהו כה תאמרון אל אדניכם כה
אמר יהוה אל תירא מפני הדברים אשר שמעת אשר גדפו נערי מלך אשור אותי׃

<span id="an_37:7">37:7</span> הנני נותן בו רוח ושמע שמועה ושב אל ארצו
והפלתיו בחרב בארצו׃

<span id="an_37:8">37:8</span> וישב רב שקה וימצא את מלך אשור נלחם על
לבנה כי שמע כי נסע מלכיש׃

<span id="an_37:9">37:9</span> וישמע על תרהקה מלך כוש לאמר יצא להלחם אתך
וישמע וישלח מלאכים אל חזקיהו לאמר׃

<span id="an_37:10">37:10</span> כה תאמרון אל חזקיהו מלך יהודה לאמר אל
ישאך אלהיך אשר אתה בוטח בו לאמר לא תנתן ירושלם ביד מלך אשור׃

<span id="an_37:11">37:11</span> הנה אתה שמעת אשר עשו מלכי אשור לכל
הארצות להחרימם ואתה תנצל׃

<span id="an_37:12">37:12</span> ההצילו אותם אלהי הגוים אשר השחיתו אבותי
את גוזן ואת חרן ורצף ובני עדן אשר בתלשר׃

<span id="an_37:13">37:13</span> איה מלך חמת ומלך ארפד ומלך לעיר ספרוים
הנע ועוה׃

<span id="an_37:14">37:14</span> ויקח חזקיהו את הספרים מיד המלאכים
ויקראהו ויעל בית יהוה ויפרשהו חזקיהו לפני יהוה׃

<span id="an_37:15">37:15</span> ויתפלל חזקיהו אל יהוה לאמר׃

<span id="an_37:16">37:16</span> יהוה צבאות אלהי ישראל ישב הכרבים אתה
הוא האלהים לבדך לכל ממלכות הארץ אתה עשית את השמים ואת הארץ׃

<span id="an_37:17">37:17</span> הטה יהוה אזנך ושמע פקח יהוה עינך וראה
ושמע את כל דברי סנחריב אשר שלח לחרף אלהים חי׃

<span id="an_37:18">37:18</span> אמנם יהוה החריבו מלכי אשור את כל הארצות
ואת ארצם׃

<span id="an_37:19">37:19</span> ונתן את אלהיהם באש כי לא אלהים המה כי
אם מעשה ידי אדם עץ ואבן ויאבדום׃

<span id="an_37:20">37:20</span> ועתה יהוה אלהינו הושיענו מידו וידעו כל
ממלכות הארץ כי אתה יהוה לבדך׃

<span id="an_37:21">37:21</span> וישלח ישעיהו בן אמוץ אל חזקיהו לאמר כה
אמר יהוה אלהי ישראל אשר התפללת אלי אל סנחריב מלך אשור׃

<span id="an_37:22">37:22</span> זה הדבר אשר דבר יהוה עליו בזה לך לעגה
לך בתולת בת ציון אחריך ראש הניעה בת ירושלם׃

<span id="an_37:23">37:23</span> את מי חרפת וגדפת ועל מי הרימותה קול
ותשא מרום עיניך אל קדוש ישראל׃

<span id="an_37:24">37:24</span> ביד עבדיך חרפת אדני ותאמר ברב רכבי אני
עליתי מרום הרים ירכתי לבנון ואכרת קומת ארזיו מבחר ברשיו ואבוא מרום קצו
יער כרמלו׃

<span id="an_37:25">37:25</span> אני קרתי ושתיתי מים ואחרב בכף פעמי כל
יארי מצור׃

<span id="an_37:26">37:26</span> הלוא שמעת למרחוק אותה עשיתי מימי קדם
ויצרתיה עתה הבאתיה ותהי להשאות גלים נצים ערים בצרות׃

<span id="an_37:27">37:27</span> וישביהן קצרי יד חתו ובשו היו עשב שדה
וירק דשא חציר גגות ושדמה לפני קמה׃

<span id="an_37:28">37:28</span> ושבתך וצאתך ובואך ידעתי ואת התרגזך אלי׃

<span id="an_37:29">37:29</span> יען התרגזך אלי ושאננך עלה באזני ושמתי
חחי באפך ומתגי בשפתיך והשיבתיך בדרך אשר באת בה׃

<span id="an_37:30">37:30</span> וזה לך האות אכול השנה ספיח ובשנה השנית
שחיס ובשנה השלישית זרעו וקצרו ונטעו כרמים ואכול פרים׃

<span id="an_37:31">37:31</span> ויספה פליטת בית יהודה הנשארה שרש למטה
ועשה פרי למעלה׃

<span id="an_37:32">37:32</span> כי מירושלם תצא שארית ופליטה מהר ציון
קנאת יהוה צבאות תעשה זאת׃

<span id="an_37:33">37:33</span> לכן כה אמר יהוה אל מלך אשור לא יבוא אל
העיר הזאת ולא יורה שם חץ ולא יקדמנה מגן ולא ישפך עליה סללה׃

<span id="an_37:34">37:34</span> בדרך אשר בא בה ישוב ואל העיר הזאת לא
יבוא נאם יהוה׃

<span id="an_37:35">37:35</span> וגנותי על העיר הזאת להושיעה למעני ולמען
דוד עבדי׃

<span id="an_37:36">37:36</span> ויצא מלאך יהוה ויכה במחנה אשור מאה
ושמנים וחמשה אלף וישכימו בבקר והנה כלם פגרים מתים׃

<span id="an_37:37">37:37</span> ויסע וילך וישב סנחריב מלך אשור וישב
בנינוה׃

<span id="an_37:38">37:38</span> ויהי הוא משתחוה בית נסרך אלהיו ואדרמלך
ושראצר בניו הכהו בחרב והמה נמלטו ארץ אררט וימלך אסר חדן בנו תחתיו׃

<span id="an_38:1">38:1</span> בימים ההם חלה חזקיהו למות ויבוא אליו
ישעיהו בן אמוץ הנביא ויאמר אליו כה אמר יהוה צו לביתך כי מת אתה ולא תחיה׃

<span id="an_38:2">38:2</span> ויסב חזקיהו פניו אל הקיר ויתפלל אל יהוה׃

<span id="an_38:3">38:3</span> ויאמר אנה יהוה זכר נא את אשר התהלכתי
לפניך באמת ובלב שלם והטוב בעיניך עשיתי ויבך חזקיהו בכי גדול׃

<span id="an_38:4">38:4</span> ויהי דבר יהוה אל ישעיהו לאמר׃

<span id="an_38:5">38:5</span> הלוך ואמרת אל חזקיהו כה אמר יהוה אלהי דוד
אביך שמעתי את תפלתך ראיתי את דמעתך הנני יוסף על ימיך חמש עשרה שנה׃

<span id="an_38:6">38:6</span> ומכף מלך אשור אצילך ואת העיר הזאת וגנותי
על העיר הזאת׃

<span id="an_38:7">38:7</span> וזה לך האות מאת יהוה אשר יעשה יהוה את
הדבר הזה אשר דבר׃

<span id="an_38:8">38:8</span> הנני משיב את צל המעלות אשר ירדה במעלות
אחז בשמש אחרנית עשר מעלות ותשב השמש עשר מעלות במעלות אשר ירדה׃

<span id="an_38:9">38:9</span> מכתב לחזקיהו מלך יהודה בחלתו ויחי מחליו׃

<span id="an_38:10">38:10</span> אני אמרתי בדמי ימי אלכה בשערי שאול
פקדתי יתר שנותי׃

<span id="an_38:11">38:11</span> אמרתי לא אראה יה יה בארץ החיים לא אביט
אדם עוד עם יושבי חדל׃

<span id="an_38:12">38:12</span> דורי נסע ונגלה מני כאהל רעי קפדתי כארג
חיי מדלה יבצעני מיום עד לילה תשלימני׃

<span id="an_38:13">38:13</span> שויתי עד בקר כארי כן ישבר כל עצמותי
מיום עד לילה תשלימני׃

<span id="an_38:14">38:14</span> כסוס עגור כן אצפצף אהגה כיונה דלו עיני
למרום אדני עשקה לי ערבני׃

<span id="an_38:15">38:15</span> מה אדבר ואמר לי והוא עשה אדדה כל שנותי
על מר נפשי׃

<span id="an_38:16">38:16</span> אדני עליהם יחיו ולכל בהן חיי רוחי
ותחלימני והחיני׃

<span id="an_38:17">38:17</span> הנה לשלום מר לי מר ואתה חשקת נפשי משחת
בלי כי השלכת אחרי גוך כל חטאי׃

<span id="an_38:18">38:18</span> כי לא שאול תודך מות יהללך לא ישברו
יורדי בור אל אמתך׃

<span id="an_38:19">38:19</span> חי חי הוא יודך כמוני היום אב לבנים
יודיע אל אמתך׃

<span id="an_38:20">38:20</span> יהוה להושיעני ונגנותי ננגן כל ימי חיינו
על בית יהוה׃

<span id="an_38:21">38:21</span> ויאמר ישעיהו ישאו דבלת תאנים וימרחו על
השחין ויחי׃

<span id="an_38:22">38:22</span> ויאמר חזקיהו מה אות כי אעלה בית יהוה׃

<span id="an_39:1">39:1</span> בעת ההיא שלח מרדך בלאדן בן בלאדן מלך בבל
ספרים ומנחה אל חזקיהו וישמע כי חלה ויחזק׃

<span id="an_39:2">39:2</span> וישמח עליהם חזקיהו ויראם את בית נכתה את
הכסף ואת הזהב ואת הבשמים ואת השמן הטוב ואת כל בית כליו ואת כל אשר נמצא
באצרתיו לא היה דבר אשר לא הראם חזקיהו בביתו ובכל ממשלתו׃

<span id="an_39:3">39:3</span> ויבא ישעיהו הנביא אל המלך חזקיהו ויאמר
אליו מה אמרו האנשים האלה ומאין יבאו אליך ויאמר חזקיהו מארץ רחוקה באו אלי
מבבל׃

<span id="an_39:4">39:4</span> ויאמר מה ראו בביתך ויאמר חזקיהו את כל אשר
בביתי ראו לא היה דבר אשר לא הראיתים באוצרתי׃

<span id="an_39:5">39:5</span> ויאמר ישעיהו אל חזקיהו שמע דבר יהוה
צבאות׃

<span id="an_39:6">39:6</span> הנה ימים באים ונשא כל אשר בביתך ואשר אצרו
אבתיך עד היום הזה בבל לא יותר דבר אמר יהוה׃

<span id="an_39:7">39:7</span> ומבניך אשר יצאו ממך אשר תוליד יקחו והיו
סריסים בהיכל מלך בבל׃

<span id="an_39:8">39:8</span> ויאמר חזקיהו אל ישעיהו טוב דבר יהוה אשר
דברת ויאמר כי יהיה שלום ואמת בימי׃

<span id="an_40:1">40:1</span> נחמו נחמו עמי יאמר אלהיכם׃

<span id="an_40:2">40:2</span> דברו על לב ירושלם וקראו אליה כי מלאה צבאה
כי נרצה עונה כי לקחה מיד יהוה כפלים בכל חטאתיה׃

<span id="an_40:3">40:3</span> קול קורא במדבר פנו דרך יהוה ישרו בערבה
מסלה לאלהינו׃

<span id="an_40:4">40:4</span> כל גיא ינשא וכל הר וגבעה ישפלו והיה העקב
למישור והרכסים לבקעה׃

<span id="an_40:5">40:5</span> ונגלה כבוד יהוה וראו כל בשר יחדו כי פי
יהוה דבר׃

<span id="an_40:6">40:6</span> קול אמר קרא ואמר מה אקרא כל הבשר חציר וכל
חסדו כציץ השדה׃

<span id="an_40:7">40:7</span> יבש חציר נבל ציץ כי רוח יהוה נשבה בו אכן
חציר העם׃

<span id="an_40:8">40:8</span> יבש חציר נבל ציץ ודבר אלהינו יקום לעולם׃

<span id="an_40:9">40:9</span> על הר גבה עלי לך מבשרת ציון הרימי בכח
קולך מבשרת ירושלם הרימי אל תיראי אמרי לערי יהודה הנה אלהיכם׃

<span id="an_40:10">40:10</span> הנה אדני יהוה בחזק יבוא וזרעו משלה לו
הנה שכרו אתו ופעלתו לפניו׃

<span id="an_40:11">40:11</span> כרעה עדרו ירעה בזרעו יקבץ טלאים ובחיקו
ישא עלות ינהל׃

<span id="an_40:12">40:12</span> מי מדד בשעלו מים ושמים בזרת תכן וכל
בשלש עפר הארץ ושקל בפלס הרים וגבעות במאזנים׃

<span id="an_40:13">40:13</span> מי תכן את רוח יהוה ואיש עצתו יודיענו׃

<span id="an_40:14">40:14</span> את מי נועץ ויבינהו וילמדהו בארח משפט
וילמדהו דעת ודרך תבונות יודיענו׃

<span id="an_40:15">40:15</span> הן גוים כמר מדלי וכשחק מאזנים נחשבו הן
איים כדק יטול׃

<span id="an_40:16">40:16</span> ולבנון אין די בער וחיתו אין די עולה׃

<span id="an_40:17">40:17</span> כל הגוים כאין נגדו מאפס ותהו נחשבו לו׃

<span id="an_40:18">40:18</span> ואל מי תדמיון אל ומה דמות תערכו לו׃

<span id="an_40:19">40:19</span> הפסל נסך חרש וצרף בזהב ירקענו ורתקות
כסף צורף׃

<span id="an_40:20">40:20</span> המסכן תרומה עץ לא ירקב יבחר חרש חכם
יבקש לו להכין פסל לא ימוט׃

<span id="an_40:21">40:21</span> הלוא תדעו הלוא תשמעו הלוא הגד מראש לכם
הלוא הבינתם מוסדות הארץ׃

<span id="an_40:22">40:22</span> הישב על חוג הארץ וישביה כחגבים הנוטה
כדק שמים וימתחם כאהל לשבת׃

<span id="an_40:23">40:23</span> הנותן רוזנים לאין שפטי ארץ כתהו עשה׃

<span id="an_40:24">40:24</span> אף בל נטעו אף בל זרעו אף בל שרש בארץ
גזעם וגם נשף בהם ויבשו וסערה כקש תשאם׃

<span id="an_40:25">40:25</span> ואל מי תדמיוני ואשוה יאמר קדוש׃

<span id="an_40:26">40:26</span> שאו מרום עיניכם וראו מי ברא אלה המוציא
במספר צבאם לכלם בשם יקרא מרב אונים ואמיץ כח איש לא נעדר׃

<span id="an_40:27">40:27</span> למה תאמר יעקב ותדבר ישראל נסתרה דרכי
מיהוה ומאלהי משפטי יעבור׃

<span id="an_40:28">40:28</span> הלוא ידעת אם לא שמעת אלהי עולם יהוה
בורא קצות הארץ לא ייעף ולא ייגע אין חקר לתבונתו׃

<span id="an_40:29">40:29</span> נתן ליעף כח ולאין אונים עצמה ירבה׃

<span id="an_40:30">40:30</span> ויעפו נערים ויגעו ובחורים כשול יכשלו׃

<span id="an_40:31">40:31</span> וקוי יהוה יחליפו כח יעלו אבר כנשרים
ירוצו ולא ייגעו ילכו ולא ייעפו׃

<span id="an_41:1">41:1</span> החרישו אלי איים ולאמים יחליפו כח יגשו אז
ידברו יחדו למשפט נקרבה׃

<span id="an_41:2">41:2</span> מי העיר ממזרח צדק יקראהו לרגלו יתן לפניו
גוים ומלכים ירד יתן כעפר חרבו כקש נדף קשתו׃

<span id="an_41:3">41:3</span> ירדפם יעבור שלום ארח ברגליו לא יבוא׃

<span id="an_41:4">41:4</span> מי פעל ועשה קרא הדרות מראש אני יהוה ראשון
ואת אחרנים אני הוא׃

<span id="an_41:5">41:5</span> ראו איים וייראו קצות הארץ יחרדו קרבו
ויאתיון׃

<span id="an_41:6">41:6</span> איש את רעהו יעזרו ולאחיו יאמר חזק׃

<span id="an_41:7">41:7</span> ויחזק חרש את צרף מחליק פטיש את הולם פעם
אמר לדבק טוב הוא ויחזקהו במסמרים לא ימוט׃

<span id="an_41:8">41:8</span> ואתה ישראל עבדי יעקב אשר בחרתיך זרע אברהם
אהבי׃

<span id="an_41:9">41:9</span> אשר החזקתיך מקצות הארץ ומאציליה קראתיך
ואמר לך עבדי אתה בחרתיך ולא מאסתיך׃

<span id="an_41:10">41:10</span> אל תירא כי עמך אני אל תשתע כי אני אלהיך
אמצתיך אף עזרתיך אף תמכתיך בימין צדקי׃

<span id="an_41:11">41:11</span> הן יבשו ויכלמו כל הנחרים בך יהיו כאין
ויאבדו אנשי ריבך׃

<span id="an_41:12">41:12</span> תבקשם ולא תמצאם אנשי מצתך יהיו כאין
וכאפס אנשי מלחמתך׃

<span id="an_41:13">41:13</span> כי אני יהוה אלהיך מחזיק ימינך האמר לך
אל תירא אני עזרתיך׃

<span id="an_41:14">41:14</span> אל תיראי תולעת יעקב מתי ישראל אני
עזרתיך נאם יהוה וגאלך קדוש ישראל׃

<span id="an_41:15">41:15</span> הנה שמתיך למורג חרוץ חדש בעל פיפיות
תדוש הרים ותדק וגבעות כמץ תשים׃

<span id="an_41:16">41:16</span> תזרם ורוח תשאם וסערה תפיץ אותם ואתה
תגיל ביהוה בקדוש ישראל תתהלל׃

<span id="an_41:17">41:17</span> העניים והאביונים מבקשים מים ואין לשונם
בצמא נשתה אני יהוה אענם אלהי ישראל לא אעזבם׃

<span id="an_41:18">41:18</span> אפתח על שפיים נהרות ובתוך בקעות מעינות
אשים מדבר לאגם מים וארץ ציה למוצאי מים׃

<span id="an_41:19">41:19</span> אתן במדבר ארז שטה והדס ועץ שמן אשים
בערבה ברוש תדהר ותאשור יחדו׃

<span id="an_41:20">41:20</span> למען יראו וידעו וישימו וישכילו יחדו כי
יד יהוה עשתה זאת וקדוש ישראל בראה׃

<span id="an_41:21">41:21</span> קרבו ריבכם יאמר יהוה הגישו עצמותיכם
יאמר מלך יעקב׃

<span id="an_41:22">41:22</span> יגישו ויגידו לנו את אשר תקרינה הראשנות
מה הנה הגידו ונשימה לבנו ונדעה אחריתן או הבאות השמיענו׃

<span id="an_41:23">41:23</span> הגידו האתיות לאחור ונדעה כי אלהים אתם
אף תיטיבו ותרעו ונשתעה ונרא יחדו׃

<span id="an_41:24">41:24</span> הן אתם מאין ופעלכם מאפע תועבה יבחר בכם׃

<span id="an_41:25">41:25</span> העירותי מצפון ויאת ממזרח שמש יקרא בשמי
ויבא סגנים כמו חמר וכמו יוצר ירמס טיט׃

<span id="an_41:26">41:26</span> מי הגיד מראש ונדעה ומלפנים ונאמר צדיק
אף אין מגיד אף אין משמיע אף אין שמע אמריכם׃

<span id="an_41:27">41:27</span> ראשון לציון הנה הנם ולירושלם מבשר אתן׃

<span id="an_41:28">41:28</span> וארא ואין איש ומאלה ואין יועץ ואשאלם
וישיבו דבר׃

<span id="an_41:29">41:29</span> הן כלם און אפס מעשיהם רוח ותהו נסכיהם׃

<span id="an_42:1">42:1</span> הן עבדי אתמך בו בחירי רצתה נפשי נתתי רוחי
עליו משפט לגוים יוציא׃

<span id="an_42:2">42:2</span> לא יצעק ולא ישא ולא ישמיע בחוץ קולו׃

<span id="an_42:3">42:3</span> קנה רצוץ לא ישבור ופשתה כהה לא יכבנה לאמת
יוציא משפט׃

<span id="an_42:4">42:4</span> לא יכהה ולא ירוץ עד ישים בארץ משפט
ולתורתו איים ייחילו׃

<span id="an_42:5">42:5</span> כה אמר האל יהוה בורא השמים ונוטיהם רקע
הארץ וצאצאיה נתן נשמה לעם עליה ורוח להלכים בה׃

<span id="an_42:6">42:6</span> אני יהוה קראתיך בצדק ואחזק בידך ואצרך
ואתנך לברית עם לאור גוים׃

<span id="an_42:7">42:7</span> לפקח עינים עורות להוציא ממסגר אסיר מבית
כלא ישבי חשך׃

<span id="an_42:8">42:8</span> אני יהוה הוא שמי וכבודי לאחר לא אתן
ותהלתי לפסילים׃

<span id="an_42:9">42:9</span> הראשנות הנה באו וחדשות אני מגיד בטרם
תצמחנה אשמיע אתכם׃

<span id="an_42:10">42:10</span> שירו ליהוה שיר חדש תהלתו מקצה הארץ
יורדי הים ומלאו איים וישביהם׃

<span id="an_42:11">42:11</span> ישאו מדבר ועריו חצרים תשב קדר ירנו ישבי
סלע מראש הרים יצוחו׃

<span id="an_42:12">42:12</span> ישימו ליהוה כבוד ותהלתו באיים יגידו׃

<span id="an_42:13">42:13</span> יהוה כגבור יצא כאיש מלחמות יעיר קנאה
יריע אף יצריח על איביו יתגבר׃

<span id="an_42:14">42:14</span> החשיתי מעולם אחריש אתאפק כיולדה אפעה
אשם ואשאף יחד׃

<span id="an_42:15">42:15</span> אחריב הרים וגבעות וכל עשבם אוביש ושמתי
נהרות לאיים ואגמים אוביש׃

<span id="an_42:16">42:16</span> והולכתי עורים בדרך לא ידעו בנתיבות לא
ידעו אדריכם אשים מחשך לפניהם לאור ומעקשים למישור אלה הדברים עשיתם ולא
עזבתים׃

<span id="an_42:17">42:17</span> נסגו אחור יבשו בשת הבטחים בפסל האמרים
למסכה אתם אלהינו׃

<span id="an_42:18">42:18</span> החרשים שמעו והעורים הביטו לראות׃

<span id="an_42:19">42:19</span> מי עור כי אם עבדי וחרש כמלאכי אשלח מי
עור כמשלם ועור כעבד יהוה׃

<span id="an_42:20">42:20</span> ראית רבות ולא תשמר פקוח אזנים ולא ישמע׃

<span id="an_42:21">42:21</span> יהוה חפץ למען צדקו יגדיל תורה ויאדיר׃

<span id="an_42:22">42:22</span> והוא עם בזוז ושסוי הפח בחורים כלם ובבתי
כלאים החבאו היו לבז ואין מציל משסה ואין אמר השב׃

<span id="an_42:23">42:23</span> מי בכם יאזין זאת יקשב וישמע לאחור׃

<span id="an_42:24">42:24</span> מי נתן למשוסה יעקב וישראל לבזזים הלוא
יהוה זו חטאנו לו ולא אבו בדרכיו הלוך ולא שמעו בתורתו׃

<span id="an_42:25">42:25</span> וישפך עליו חמה אפו ועזוז מלחמה ותלהטהו
מסביב ולא ידע ותבער בו ולא ישים על לב׃

<span id="an_43:1">43:1</span> ועתה כה אמר יהוה בראך יעקב ויצרך ישראל אל
תירא כי גאלתיך קראתי בשמך לי אתה׃

<span id="an_43:2">43:2</span> כי תעבר במים אתך אני ובנהרות לא ישטפוך כי
תלך במו אש לא תכוה ולהבה לא תבער בך׃

<span id="an_43:3">43:3</span> כי אני יהוה אלהיך קדוש ישראל מושיעך נתתי
כפרך מצרים כוש וסבא תחתיך׃

<span id="an_43:4">43:4</span> מאשר יקרת בעיני נכבדת ואני אהבתיך ואתן
אדם תחתיך ולאמים תחת נפשך׃

<span id="an_43:5">43:5</span> אל תירא כי אתך אני ממזרח אביא זרעך וממערב
אקבצך׃

<span id="an_43:6">43:6</span> אמר לצפון תני ולתימן אל תכלאי הביאי בני
מרחוק ובנותי מקצה הארץ׃

<span id="an_43:7">43:7</span> כל הנקרא בשמי ולכבודי בראתיו יצרתיו אף
עשיתיו׃

<span id="an_43:8">43:8</span> הוציא עם עור ועינים יש וחרשים ואזנים למו׃

<span id="an_43:9">43:9</span> כל הגוים נקבצו יחדו ויאספו לאמים מי בהם
יגיד זאת וראשנות ישמיענו יתנו עדיהם ויצדקו וישמעו ויאמרו אמת׃

<span id="an_43:10">43:10</span> אתם עדי נאם יהוה ועבדי אשר בחרתי למען
תדעו ותאמינו לי ותבינו כי אני הוא לפני לא נוצר אל ואחרי לא יהיה׃

<span id="an_43:11">43:11</span> אנכי אנכי יהוה ואין מבלעדי מושיע׃

<span id="an_43:12">43:12</span> אנכי הגדתי והושעתי והשמעתי ואין בכם זר
ואתם עדי נאם יהוה ואני אל׃

<span id="an_43:13">43:13</span> גם מיום אני הוא ואין מידי מציל אפעל ומי
ישיבנה׃

<span id="an_43:14">43:14</span> כה אמר יהוה גאלכם קדוש ישראל למענכם
שלחתי בבלה והורדתי בריחים כלם וכשדים באניות רנתם׃

<span id="an_43:15">43:15</span> אני יהוה קדושכם בורא ישראל מלככם׃

<span id="an_43:16">43:16</span> כה אמר יהוה הנותן בים דרך ובמים עזים
נתיבה׃

<span id="an_43:17">43:17</span> המוציא רכב וסוס חיל ועזוז יחדו ישכבו בל
יקומו דעכו כפשתה כבו׃

<span id="an_43:18">43:18</span> אל תזכרו ראשנות וקדמניות אל תתבננו׃

<span id="an_43:19">43:19</span> הנני עשה חדשה עתה תצמח הלוא תדעוה אף
אשים במדבר דרך בישמון נהרות׃

<span id="an_43:20">43:20</span> תכבדני חית השדה תנים ובנות יענה כי נתתי
במדבר מים נהרות בישימן להשקות עמי בחירי׃

<span id="an_43:21">43:21</span> עם זו יצרתי לי תהלתי יספרו׃

<span id="an_43:22">43:22</span> ולא אתי קראת יעקב כי יגעת בי ישראל׃

<span id="an_43:23">43:23</span> לא הביאת לי שה עלתיך וזבחיך לא כבדתני
לא העבדתיך במנחה ולא הוגעתיך בלבונה׃

<span id="an_43:24">43:24</span> לא קנית לי בכסף קנה וחלב זבחיך לא
הרויתני אך העבדתני בחטאותיך הוגעתני בעונתיך׃

<span id="an_43:25">43:25</span> אנכי אנכי הוא מחה פשעיך למעני וחטאתיך
לא אזכר׃

<span id="an_43:26">43:26</span> הזכירני נשפטה יחד ספר אתה למען תצדק׃

<span id="an_43:27">43:27</span> אביך הראשון חטא ומליציך פשעו בי׃

<span id="an_43:28">43:28</span> ואחלל שרי קדש ואתנה לחרם יעקב וישראל
לגדופים׃

<span id="an_44:1">44:1</span> ועתה שמע יעקב עבדי וישראל בחרתי בו׃

<span id="an_44:2">44:2</span> כה אמר יהוה עשך ויצרך מבטן יעזרך אל תירא
עבדי יעקב וישרון בחרתי בו׃

<span id="an_44:3">44:3</span> כי אצק מים על צמא ונזלים על יבשה אצק רוחי
על זרעך וברכתי על צאצאיך׃

<span id="an_44:4">44:4</span> וצמחו בבין חציר כערבים על יבלי מים׃

<span id="an_44:5">44:5</span> זה יאמר ליהוה אני וזה יקרא בשם יעקב וזה
יכתב ידו ליהוה ובשם ישראל יכנה׃

<span id="an_44:6">44:6</span> כה אמר יהוה מלך ישראל וגאלו יהוה צבאות
אני ראשון ואני אחרון ומבלעדי אין אלהים׃

<span id="an_44:7">44:7</span> ומי כמוני יקרא ויגידה ויערכה לי משומי עם
עולם ואתיות ואשר תבאנה יגידו למו׃

<span id="an_44:8">44:8</span> אל תפחדו ואל תרהו הלא מאז השמעתיך והגדתי
ואתם עדי היש אלוה מבלעדי ואין צור בל ידעתי׃

<span id="an_44:9">44:9</span> יצרי פסל כלם תהו וחמודיהם בל יועילו
ועדיהם המה בל יראו ובל ידעו למען יבשו׃

<span id="an_44:10">44:10</span> מי יצר אל ופסל נסך לבלתי הועיל׃

<span id="an_44:11">44:11</span> הן כל חבריו יבשו וחרשים המה מאדם יתקבצו
כלם יעמדו יפחדו יבשו יחד׃

<span id="an_44:12">44:12</span> חרש ברזל מעצד ופעל בפחם ובמקבות יצרהו
ויפעלהו בזרוע כחו גם רעב ואין כח לא שתה מים וייעף׃

<span id="an_44:13">44:13</span> חרש עצים נטה קו יתארהו בשרד יעשהו
במקצעות ובמחוגה יתארהו ויעשהו כתבנית איש כתפארת אדם לשבת בית׃

<span id="an_44:14">44:14</span> לכרת לו ארזים ויקח תרזה ואלון ויאמץ לו
בעצי יער נטע ארן וגשם יגדל׃

<span id="an_44:15">44:15</span> והיה לאדם לבער ויקח מהם ויחם אף ישיק
ואפה לחם אף יפעל אל וישתחו עשהו פסל ויסגד למו׃

<span id="an_44:16">44:16</span> חציו שרף במו אש על חציו בשר יאכל יצלה
צלי וישבע אף יחם ויאמר האח חמותי ראיתי אור׃

<span id="an_44:17">44:17</span> ושאריתו לאל עשה לפסלו יסגוד לו וישתחו
ויתפלל אליו ויאמר הצילני כי אלי אתה׃

<span id="an_44:18">44:18</span> לא ידעו ולא יבינו כי טח מראות עיניהם
מהשכיל לבתם׃

<span id="an_44:19">44:19</span> ולא ישיב אל לבו ולא דעת ולא תבונה לאמר
חציו שרפתי במו אש ואף אפיתי על גחליו לחם אצלה בשר ואכל ויתרו לתועבה אעשה
לבול עץ אסגוד׃

<span id="an_44:20">44:20</span> רעה אפר לב הותל הטהו ולא יציל את נפשו
ולא יאמר הלוא שקר בימיני׃

<span id="an_44:21">44:21</span> זכר אלה יעקב וישראל כי עבדי אתה יצרתיך
עבד לי אתה ישראל לא תנשני׃

<span id="an_44:22">44:22</span> מחיתי כעב פשעיך וכענן חטאותיך שובה אלי
כי גאלתיך׃

<span id="an_44:23">44:23</span> רנו שמים כי עשה יהוה הריעו תחתיות ארץ
פצחו הרים רנה יער וכל עץ בו כי גאל יהוה יעקב ובישראל יתפאר׃

<span id="an_44:24">44:24</span> כה אמר יהוה גאלך ויצרך מבטן אנכי יהוה
עשה כל נטה שמים לבדי רקע הארץ מי אתי׃

<span id="an_44:25">44:25</span> מפר אתות בדים וקסמים יהולל משיב חכמים
אחור ודעתם ישכל׃

<span id="an_44:26">44:26</span> מקים דבר עבדו ועצת מלאכיו ישלים האמר
לירושלם תושב ולערי יהודה תבנינה וחרבותיה אקומם׃

<span id="an_44:27">44:27</span> האמר לצולה חרבי ונהרתיך אוביש׃

<span id="an_44:28">44:28</span> האמר לכורש רעי וכל חפצי ישלם ולאמר
לירושלם תבנה והיכל תוסד׃

<span id="an_45:1">45:1</span> כה אמר יהוה למשיחו לכורש אשר החזקתי
בימינו לרד לפניו גוים ומתני מלכים אפתח לפתח לפניו דלתים ושערים לא יסגרו׃

<span id="an_45:2">45:2</span> אני לפניך אלך והדורים אושר דלתות נחושה
אשבר ובריחי ברזל אגדע׃

<span id="an_45:3">45:3</span> ונתתי לך אוצרות חשך ומטמני מסתרים למען
תדע כי אני יהוה הקורא בשמך אלהי ישראל׃

<span id="an_45:4">45:4</span> למען עבדי יעקב וישראל בחירי ואקרא לך בשמך
אכנך ולא ידעתני׃

<span id="an_45:5">45:5</span> אני יהוה ואין עוד זולתי אין אלהים אאזרך
ולא ידעתני׃

<span id="an_45:6">45:6</span> למען ידעו ממזרח שמש וממערבה כי אפס בלעדי
אני יהוה ואין עוד׃

<span id="an_45:7">45:7</span> יוצר אור ובורא חשך עשה שלום ובורא רע אני
יהוה עשה כל אלה׃

<span id="an_45:8">45:8</span> הרעיפו שמים ממעל ושחקים יזלו צדק תפתח ארץ
ויפרו ישע וצדקה תצמיח יחד אני יהוה בראתיו׃

<span id="an_45:9">45:9</span> הוי רב את יצרו חרש את חרשי אדמה היאמר חמר
ליצרו מה תעשה ופעלך אין ידים לו׃

<span id="an_45:10">45:10</span> הוי אמר לאב מה תוליד ולאשה מה תחילין׃

<span id="an_45:11">45:11</span> כה אמר יהוה קדוש ישראל ויצרו האתיות
שאלוני על בני ועל פעל ידי תצוני׃

<span id="an_45:12">45:12</span> אנכי עשיתי ארץ ואדם עליה בראתי אני ידי
נטו שמים וכל צבאם צויתי׃

<span id="an_45:13">45:13</span> אנכי העירתהו בצדק וכל דרכיו אישר הוא
יבנה עירי וגלותי ישלח לא במחיר ולא בשחד אמר יהוה צבאות׃

<span id="an_45:14">45:14</span> כה אמר יהוה יגיע מצרים וסחר כוש וסבאים
אנשי מדה עליך יעברו ולך יהיו אחריך ילכו בזקים יעברו ואליך ישתחוו אליך
יתפללו אך בך אל ואין עוד אפס אלהים׃

<span id="an_45:15">45:15</span> אכן אתה אל מסתתר אלהי ישראל מושיע׃

<span id="an_45:16">45:16</span> בושו וגם נכלמו כלם יחדו הלכו בכלמה חרשי
צירים׃

<span id="an_45:17">45:17</span> ישראל נושע ביהוה תשועת עולמים לא תבשו
ולא תכלמו עד עולמי עד׃

<span id="an_45:18">45:18</span> כי כה אמר יהוה בורא השמים הוא האלהים
יצר הארץ ועשה הוא כוננה לא תהו בראה לשבת יצרה אני יהוה ואין עוד׃

<span id="an_45:19">45:19</span> לא בסתר דברתי במקום ארץ חשך לא אמרתי
לזרע יעקב תהו בקשוני אני יהוה דבר צדק מגיד מישרים׃

<span id="an_45:20">45:20</span> הקבצו ובאו התנגשו יחדו פליטי הגוים לא
ידעו הנשאים את עץ פסלם ומתפללים אל אל לא יושיע׃

<span id="an_45:21">45:21</span> הגידו והגישו אף יועצו יחדו מי השמיע זאת
מקדם מאז הגידה הלוא אני יהוה ואין עוד אלהים מבלעדי אל צדיק ומושיע אין
זולתי׃

<span id="an_45:22">45:22</span> פנו אלי והושעו כל אפסי ארץ כי אני אל
ואין עוד׃

<span id="an_45:23">45:23</span> בי נשבעתי יצא מפי צדקה דבר ולא ישוב כי
לי תכרע כל ברך תשבע כל לשון׃

<span id="an_45:24">45:24</span> אך ביהוה לי אמר צדקות ועז עדיו יבוא
ויבשו כל הנחרים בו׃

<span id="an_45:25">45:25</span> ביהוה יצדקו ויתהללו כל זרע ישראל׃

<span id="an_46:1">46:1</span> כרע בל קרס נבו היו עצביהם לחיה ולבהמה
נשאתיכם עמוסות משא לעיפה׃

<span id="an_46:2">46:2</span> קרסו כרעו יחדו לא יכלו מלט משא ונפשם בשבי
הלכה׃

<span id="an_46:3">46:3</span> שמעו אלי בית יעקב וכל שארית בית ישראל
העמסים מני בטן הנשאים מני רחם׃

<span id="an_46:4">46:4</span> ועד זקנה אני הוא ועד שיבה אני אסבל אני
עשיתי ואני אשא ואני אסבל ואמלט׃

<span id="an_46:5">46:5</span> למי תדמיוני ותשוו ותמשלוני ונדמה׃

<span id="an_46:6">46:6</span> הזלים זהב מכיס וכסף בקנה ישקלו ישכרו צורף
ויעשהו אל יסגדו אף ישתחוו׃

<span id="an_46:7">46:7</span> ישאהו על כתף יסבלהו ויניחהו תחתיו ויעמד
ממקומו לא ימיש אף יצעק אליו ולא יענה מצרתו לא יושיענו׃

<span id="an_46:8">46:8</span> זכרו זאת והתאששו השיבו פושעים על לב׃

<span id="an_46:9">46:9</span> זכרו ראשנות מעולם כי אנכי אל ואין עוד
אלהים ואפס כמוני׃

<span id="an_46:10">46:10</span> מגיד מראשית אחרית ומקדם אשר לא נעשו אמר
עצתי תקום וכל חפצי אעשה׃

<span id="an_46:11">46:11</span> קרא ממזרח עיט מארץ מרחק איש עצתו אף
דברתי אף אביאנה יצרתי אף אעשנה׃

<span id="an_46:12">46:12</span> שמעו אלי אבירי לב הרחוקים מצדקה׃

<span id="an_46:13">46:13</span> קרבתי צדקתי לא תרחק ותשועתי לא תאחר
ונתתי בציון תשועה לישראל תפארתי׃

<span id="an_47:1">47:1</span> רדי ושבי על עפר בתולת בת בבל שבי לארץ אין
כסא בת כשדים כי לא תוסיפי יקראו לך רכה וענגה׃

<span id="an_47:2">47:2</span> קחי רחים וטחני קמח גלי צמתך חשפי שבל גלי
שוק עברי נהרות׃

<span id="an_47:3">47:3</span> תגל ערותך גם תראה חרפתך נקם אקח ולא אפגע
אדם׃

<span id="an_47:4">47:4</span> גאלנו יהוה צבאות שמו קדוש ישראל׃

<span id="an_47:5">47:5</span> שבי דומם ובאי בחשך בת כשדים כי לא תוסיפי
יקראו לך גברת ממלכות׃

<span id="an_47:6">47:6</span> קצפתי על עמי חללתי נחלתי ואתנם בידך לא
שמת להם רחמים על זקן הכבדת עלך מאד׃

<span id="an_47:7">47:7</span> ותאמרי לעולם אהיה גברת עד לא שמת אלה על
לבך לא זכרת אחריתה׃

<span id="an_47:8">47:8</span> ועתה שמעי זאת עדינה היושבת לבטח האמרה
בלבבה אני ואפסי עוד לא אשב אלמנה ולא אדע שכול׃

<span id="an_47:9">47:9</span> ותבאנה לך שתי אלה רגע ביום אחד שכול ואלמן
כתמם באו עליך ברב כשפיך בעצמת חבריך מאד׃

<span id="an_47:10">47:10</span> ותבטחי ברעתך אמרת אין ראני חכמתך ודעתך
היא שובבתך ותאמרי בלבך אני ואפסי עוד׃

<span id="an_47:11">47:11</span> ובא עליך רעה לא תדעי שחרה ותפל עליך הוה
לא תוכלי כפרה ותבא עליך פתאם שואה לא תדעי׃

<span id="an_47:12">47:12</span> עמדי נא בחבריך וברב כשפיך באשר יגעת
מנעוריך אולי תוכלי הועיל אולי תערוצי׃

<span id="an_47:13">47:13</span> נלאית ברב עצתיך יעמדו נא ויושיעך הברו
שמים החזים בכוכבים מודיעם לחדשים מאשר יבאו עליך׃

<span id="an_47:14">47:14</span> הנה היו כקש אש שרפתם לא יצילו את נפשם
מיד להבה אין גחלת לחמם אור לשבת נגדו׃

<span id="an_47:15">47:15</span> כן היו לך אשר יגעת סחריך מנעוריך איש
לעברו תעו אין מושיעך׃

<span id="an_48:1">48:1</span> שמעו זאת בית יעקב הנקראים בשם ישראל וממי
יהודה יצאו הנשבעים בשם יהוה ובאלהי ישראל יזכירו לא באמת ולא בצדקה׃

<span id="an_48:2">48:2</span> כי מעיר הקדש נקראו ועל אלהי ישראל נסמכו
יהוה צבאות שמו׃

<span id="an_48:3">48:3</span> הראשנות מאז הגדתי ומפי יצאו ואשמיעם פתאם
עשיתי ותבאנה׃

<span id="an_48:4">48:4</span> מדעתי כי קשה אתה וגיד ברזל ערפך ומצחך
נחושה׃

<span id="an_48:5">48:5</span> ואגיד לך מאז בטרם תבוא השמעתיך פן תאמר
עצבי עשם ופסלי ונסכי צום׃

<span id="an_48:6">48:6</span> שמעת חזה כלה ואתם הלוא תגידו השמעתיך
חדשות מעתה ונצרות ולא ידעתם׃

<span id="an_48:7">48:7</span> עתה נבראו ולא מאז ולפני יום ולא שמעתם פן
תאמר הנה ידעתין׃

<span id="an_48:8">48:8</span> גם לא שמעת גם לא ידעת גם מאז לא פתחה אזנך
כי ידעתי בגוד תבגוד ופשע מבטן קרא לך׃

<span id="an_48:9">48:9</span> למען שמי אאריך אפי ותהלתי אחטם לך לבלתי
הכריתך׃

<span id="an_48:10">48:10</span> הנה צרפתיך ולא בכסף בחרתיך בכור עני׃

<span id="an_48:11">48:11</span> למעני למעני אעשה כי איך יחל וכבודי לאחר
לא אתן׃

<span id="an_48:12">48:12</span> שמע אלי יעקב וישראל מקראי אני הוא אני
ראשון אף אני אחרון׃

<span id="an_48:13">48:13</span> אף ידי יסדה ארץ וימיני טפחה שמים קרא
אני אליהם יעמדו יחדו׃

<span id="an_48:14">48:14</span> הקבצו כלכם ושמעו מי בהם הגיד את אלה
יהוה אהבו יעשה חפצו בבבל וזרעו כשדים׃

<span id="an_48:15">48:15</span> אני אני דברתי אף קראתיו הביאתיו והצליח
דרכו׃

<span id="an_48:16">48:16</span> קרבו אלי שמעו זאת לא מראש בסתר דברתי
מעת היותה שם אני ועתה אדני יהוה שלחני ורוחו׃

<span id="an_48:17">48:17</span> כה אמר יהוה גאלך קדוש ישראל אני יהוה
אלהיך מלמדך להועיל מדריכך בדרך תלך׃

<span id="an_48:18">48:18</span> לוא הקשבת למצותי ויהי כנהר שלומך וצדקתך
כגלי הים׃

<span id="an_48:19">48:19</span> ויהי כחול זרעך וצאצאי מעיך כמעתיו לא
יכרת ולא ישמד שמו מלפני׃

<span id="an_48:20">48:20</span> צאו מבבל ברחו מכשדים בקול רנה הגידו
השמיעו זאת הוציאוה עד קצה הארץ אמרו גאל יהוה עבדו יעקב׃

<span id="an_48:21">48:21</span> ולא צמאו בחרבות הוליכם מים מצור הזיל
למו ויבקע צור ויזבו מים׃

<span id="an_48:22">48:22</span> אין שלום אמר יהוה לרשעים׃

<span id="an_49:1">49:1</span> שמעו איים אלי והקשיבו לאמים מרחוק יהוה
מבטן קראני ממעי אמי הזכיר שמי׃

<span id="an_49:2">49:2</span> וישם פי כחרב חדה בצל ידו החביאני וישימני
לחץ ברור באשפתו הסתירני׃

<span id="an_49:3">49:3</span> ויאמר לי עבדי אתה ישראל אשר בך אתפאר׃

<span id="an_49:4">49:4</span> ואני אמרתי לריק יגעתי לתהו והבל כחי כליתי
אכן משפטי את יהוה ופעלתי את אלהי׃

<span id="an_49:5">49:5</span> ועתה אמר יהוה יצרי מבטן לעבד לו לשובב
יעקב אליו וישראל לא יאסף ואכבד בעיני יהוה ואלהי היה עזי׃

<span id="an_49:6">49:6</span> ויאמר נקל מהיותך לי עבד להקים את שבטי
יעקב ונצירי ישראל להשיב ונתתיך לאור גוים להיות ישועתי עד קצה הארץ׃

<span id="an_49:7">49:7</span> כה אמר יהוה גאל ישראל קדושו לבזה נפש
למתעב גוי לעבד משלים מלכים יראו וקמו שרים וישתחוו למען יהוה אשר נאמן קדש
ישראל ויבחרך׃

<span id="an_49:8">49:8</span> כה אמר יהוה בעת רצון עניתיך וביום ישועה
עזרתיך ואצרך ואתנך לברית עם להקים ארץ להנחיל נחלות שממות׃

<span id="an_49:9">49:9</span> לאמר לאסורים צאו לאשר בחשך הגלו על דרכים
ירעו ובכל שפיים מרעיתם׃

<span id="an_49:10">49:10</span> לא ירעבו ולא יצמאו ולא יכם שרב ושמש כי
מרחמם ינהגם ועל מבועי מים ינהלם׃

<span id="an_49:11">49:11</span> ושמתי כל הרי לדרך ומסלתי ירמון׃

<span id="an_49:12">49:12</span> הנה אלה מרחוק יבאו והנה אלה מצפון ומים
ואלה מארץ סינים׃

<span id="an_49:13">49:13</span> רנו שמים וגילי ארץ יפצחו הרים רנה כי
נחם יהוה עמו ועניו ירחם׃

<span id="an_49:14">49:14</span> ותאמר ציון עזבני יהוה ואדני שכחני׃

<span id="an_49:15">49:15</span> התשכח אשה עולה מרחם בן בטנה גם אלה
תשכחנה ואנכי לא אשכחך׃

<span id="an_49:16">49:16</span> הן על כפים חקתיך חומתיך נגדי תמיד׃

<span id="an_49:17">49:17</span> מהרו בניך מהרסיך ומחרביך ממך יצאו׃

<span id="an_49:18">49:18</span> שאי סביב עיניך וראי כלם נקבצו באו לך חי
אני נאם יהוה כי כלם כעדי תלבשי ותקשרים ככלה׃

<span id="an_49:19">49:19</span> כי חרבתיך ושממתיך וארץ הרסתיך כי עתה
תצרי מיושב ורחקו מבלעיך׃

<span id="an_49:20">49:20</span> עוד יאמרו באזניך בני שכליך צר לי המקום
גשה לי ואשבה׃

<span id="an_49:21">49:21</span> ואמרת בלבבך מי ילד לי את אלה ואני שכולה
וגלמודה גלה וסורה ואלה מי גדל הן אני נשארתי לבדי אלה איפה הם׃

<span id="an_49:22">49:22</span> כה אמר אדני יהוה הנה אשא אל גוים ידי
ואל עמים ארים נסי והביאו בניך בחצן ובנתיך על כתף תנשאנה׃

<span id="an_49:23">49:23</span> והיו מלכים אמניך ושרותיהם מיניקתיך אפים
ארץ ישתחוו לך ועפר רגליך ילחכו וידעת כי אני יהוה אשר לא יבשו קוי׃

<span id="an_49:24">49:24</span> היקח מגבור מלקוח ואם שבי צדיק ימלט׃

<span id="an_49:25">49:25</span> כי כה אמר יהוה גם שבי גבור יקח ומלקוח
עריץ ימלט ואת יריבך אנכי אריב ואת בניך אנכי אושיע׃

<span id="an_49:26">49:26</span> והאכלתי את מוניך את בשרם וכעסיס דמם
ישכרון וידעו כל בשר כי אני יהוה מושיעך וגאלך אביר יעקב׃

<span id="an_50:1">50:1</span> כה אמר יהוה אי זה ספר כריתות אמכם אשר
שלחתיה או מי מנושי אשר מכרתי אתכם לו הן בעונתיכם נמכרתם ובפשעיכם שלחה
אמכם׃

<span id="an_50:2">50:2</span> מדוע באתי ואין איש קראתי ואין עונה הקצור
קצרה ידי מפדות ואם אין בי כח להציל הן בגערתי אחריב ים אשים נהרות מדבר
תבאש דגתם מאין מים ותמת בצמא׃

<span id="an_50:3">50:3</span> אלביש שמים קדרות ושק אשים כסותם׃

<span id="an_50:4">50:4</span> אדני יהוה נתן לי לשון למודים לדעת לעות את
יעף דבר יעיר בבקר בבקר יעיר לי אזן לשמע כלמודים׃

<span id="an_50:5">50:5</span> אדני יהוה פתח לי אזן ואנכי לא מריתי אחור
לא נסוגתי׃

<span id="an_50:6">50:6</span> גוי נתתי למכים ולחיי למרטים פני לא הסתרתי
מכלמות ורק׃

<span id="an_50:7">50:7</span> ואדני יהוה יעזר לי על כן לא נכלמתי על כן
שמתי פני כחלמיש ואדע כי לא אבוש׃

<span id="an_50:8">50:8</span> קרוב מצדיקי מי יריב אתי נעמדה יחד מי בעל
משפטי יגש אלי׃

<span id="an_50:9">50:9</span> הן אדני יהוה יעזר לי מי הוא ירשיעני הן
כלם כבגד יבלו עש יאכלם׃

<span id="an_50:10">50:10</span> מי בכם ירא יהוה שמע בקול עבדו אשר הלך
חשכים ואין נגה לו יבטח בשם יהוה וישען באלהיו׃

<span id="an_50:11">50:11</span> הן כלכם קדחי אש מאזרי זיקות לכו באור
אשכם ובזיקות בערתם מידי היתה זאת לכם למעצבה תשכבון׃

<span id="an_51:1">51:1</span> שמעו אלי רדפי צדק מבקשי יהוה הביטו אל צור
חצבתם ואל מקבת בור נקרתם׃

<span id="an_51:2">51:2</span> הביטו אל אברהם אביכם ואל שרה תחוללכם כי
אחד קראתיו ואברכהו וארבהו׃

<span id="an_51:3">51:3</span> כי נחם יהוה ציון נחם כל חרבתיה וישם מדברה
כעדן וערבתה כגן יהוה ששון ושמחה ימצא בה תודה וקול זמרה׃

<span id="an_51:4">51:4</span> הקשיבו אלי עמי ולאומי אלי האזינו כי תורה
מאתי תצא ומשפטי לאור עמים ארגיע׃

<span id="an_51:5">51:5</span> קרוב צדקי יצא ישעי וזרעי עמים ישפטו אלי
איים יקוו ואל זרעי ייחלון׃

<span id="an_51:6">51:6</span> שאו לשמים עיניכם והביטו אל הארץ מתחת כי
שמים כעשן נמלחו והארץ כבגד תבלה וישביה כמו כן ימותון וישועתי לעולם תהיה
וצדקתי לא תחת׃

<span id="an_51:7">51:7</span> שמעו אלי ידעי צדק עם תורתי בלבם אל תיראו
חרפת אנוש ומגדפתם אל תחתו׃

<span id="an_51:8">51:8</span> כי כבגד יאכלם עש וכצמר יאכלם סס וצדקתי
לעולם תהיה וישועתי לדור דורים׃

<span id="an_51:9">51:9</span> עורי עורי לבשי עז זרוע יהוה עורי כימי קדם
דרות עולמים הלוא את היא המחצבת רהב מחוללת תנין׃

<span id="an_51:10">51:10</span> הלוא את היא המחרבת ים מי תהום רבה השמה
מעמקי ים דרך לעבר גאולים׃

<span id="an_51:11">51:11</span> ופדויי יהוה ישובון ובאו ציון ברנה ושמחת
עולם על ראשם ששון ושמחה ישיגון נסו יגון ואנחה׃

<span id="an_51:12">51:12</span> אנכי אנכי הוא מנחמכם מי את ותיראי מאנוש
ימות ומבן אדם חציר ינתן׃

<span id="an_51:13">51:13</span> ותשכח יהוה עשך נוטה שמים ויסד ארץ ותפחד
תמיד כל היום מפני חמת המציק כאשר כונן להשחית ואיה חמת המציק׃

<span id="an_51:14">51:14</span> מהר צעה להפתח ולא ימות לשחת ולא יחסר
לחמו׃

<span id="an_51:15">51:15</span> ואנכי יהוה אלהיך רגע הים ויהמו גליו
יהוה צבאות שמו׃

<span id="an_51:16">51:16</span> ואשים דברי בפיך ובצל ידי כסיתיך לנטע
שמים וליסד ארץ ולאמר לציון עמי אתה׃

<span id="an_51:17">51:17</span> התעוררי התעוררי קומי ירושלם אשר שתית
מיד יהוה את כוס חמתו את קבעת כוס התרעלה שתית מצית׃

<span id="an_51:18">51:18</span> אין מנהל לה מכל בנים ילדה ואין מחזיק
בידה מכל בנים גדלה׃

<span id="an_51:19">51:19</span> שתים הנה קראתיך מי ינוד לך השד והשבר
והרעב והחרב מי אנחמך׃

<span id="an_51:20">51:20</span> בניך עלפו שכבו בראש כל חוצות כתוא מכמר
המלאים חמת יהוה גערת אלהיך׃

<span id="an_51:21">51:21</span> לכן שמעי נא זאת עניה ושכרת ולא מיין׃

<span id="an_51:22">51:22</span> כה אמר אדניך יהוה ואלהיך יריב עמו הנה
לקחתי מידך את כוס התרעלה את קבעת כוס חמתי לא תוסיפי לשתותה עוד׃

<span id="an_51:23">51:23</span> ושמתיה ביד מוגיך אשר אמרו לנפשך שחי
ונעברה ותשימי כארץ גוך וכחוץ לעברים׃

<span id="an_52:1">52:1</span> עורי עורי לבשי עזך ציון לבשי בגדי תפארתך
ירושלם עיר הקדש כי לא יוסיף יבא בך עוד ערל וטמא׃

<span id="an_52:2">52:2</span> התנערי מעפר קומי שבי ירושלם התפתחו מוסרי
צוארך שביה בת ציון׃

<span id="an_52:3">52:3</span> כי כה אמר יהוה חנם נמכרתם ולא בכסף תגאלו׃

<span id="an_52:4">52:4</span> כי כה אמר אדני יהוה מצרים ירד עמי בראשנה
לגור שם ואשור באפס עשקו׃

<span id="an_52:5">52:5</span> ועתה מה לי פה נאם יהוה כי לקח עמי חנם
משלו יהילילו נאם יהוה ותמיד כל היום שמי מנאץ׃

<span id="an_52:6">52:6</span> לכן ידע עמי שמי לכן ביום ההוא כי אני הוא
המדבר הנני׃

<span id="an_52:7">52:7</span> מה נאוו על ההרים רגלי מבשר משמיע שלום
מבשר טוב משמיע ישועה אמר לציון מלך אלהיך׃

<span id="an_52:8">52:8</span> קול צפיך נשאו קול יחדו ירננו כי עין בעין
יראו בשוב יהוה ציון׃

<span id="an_52:9">52:9</span> פצחו רננו יחדו חרבות ירושלם כי נחם יהוה
עמו גאל ירושלם׃

<span id="an_52:10">52:10</span> חשף יהוה את זרוע קדשו לעיני כל הגוים
וראו כל אפסי ארץ את ישועת אלהינו׃

<span id="an_52:11">52:11</span> סורו סורו צאו משם טמא אל תגעו צאו מתוכה
הברו נשאי כלי יהוה׃

<span id="an_52:12">52:12</span> כי לא בחפזון תצאו ובמנוסה לא תלכון כי
הלך לפניכם יהוה ומאספכם אלהי ישראל׃

<span id="an_52:13">52:13</span> הנה ישכיל עבדי ירום ונשא וגבה מאד׃

<span id="an_52:14">52:14</span> כאשר שממו עליך רבים כן משחת מאיש מראהו
ותארו מבני אדם׃

<span id="an_52:15">52:15</span> כן יזה גוים רבים עליו יקפצו מלכים פיהם
כי אשר לא ספר להם ראו ואשר לא שמעו התבוננו׃

<span id="an_53:1">53:1</span> מי האמין לשמעתנו וזרוע יהוה על מי נגלתה׃

<span id="an_53:2">53:2</span> ויעל כיונק לפניו וכשרש מארץ ציה לא תאר לו
ולא הדר ונראהו ולא מראה ונחמדהו׃

<span id="an_53:3">53:3</span> נבזה וחדל אישים איש מכאבות וידוע חלי
וכמסתר פנים ממנו נבזה ולא חשבנהו׃

<span id="an_53:4">53:4</span> אכן חלינו הוא נשא ומכאבינו סבלם ואנחנו
חשבנהו נגוע מכה אלהים ומענה׃

<span id="an_53:5">53:5</span> והוא מחלל מפשענו מדכא מעונתינו מוסר
שלומנו עליו ובחברתו נרפא לנו׃

<span id="an_53:6">53:6</span> כלנו כצאן תעינו איש לדרכו פנינו ויהוה
הפגיע בו את עון כלנו׃

<span id="an_53:7">53:7</span> נגש והוא נענה ולא יפתח פיו כשה לטבח יובל
וכרחל לפני גזזיה נאלמה ולא יפתח פיו׃

<span id="an_53:8">53:8</span> מעצר וממשפט לקח ואת דורו מי ישוחח כי נגזר
מארץ חיים מפשע עמי נגע למו׃

<span id="an_53:9">53:9</span> ויתן את רשעים קברו ואת עשיר במתיו על לא
חמס עשה ולא מרמה בפיו׃

<span id="an_53:10">53:10</span> ויהוה חפץ דכאו החלי אם תשים אשם נפשו
יראה זרע יאריך ימים וחפץ יהוה בידו יצלח׃

<span id="an_53:11">53:11</span> מעמל נפשו יראה ישבע בדעתו יצדיק צדיק
עבדי לרבים ועונתם הוא יסבל׃

<span id="an_53:12">53:12</span> לכן אחלק לו ברבים ואת עצומים יחלק שלל
תחת אשר הערה למות נפשו ואת פשעים נמנה והוא חטא רבים נשא ולפשעים יפגיע׃

<span id="an_54:1">54:1</span> רני עקרה לא ילדה פצחי רנה וצהלי לא חלה כי
רבים בני שוממה מבני בעולה אמר יהוה׃

<span id="an_54:2">54:2</span> הרחיבי מקום אהלך ויריעות משכנותיך יטו אל
תחשכי האריכי מיתריך ויתדתיך חזקי׃

<span id="an_54:3">54:3</span> כי ימין ושמאול תפרצי וזרעך גוים יירש
וערים נשמות יושיבו׃

<span id="an_54:4">54:4</span> אל תיראי כי לא תבושי ואל תכלמי כי לא
תחפירי כי בשת עלומיך תשכחי וחרפת אלמנותיך לא תזכרי עוד׃

<span id="an_54:5">54:5</span> כי בעליך עשיך יהוה צבאות שמו וגאלך קדוש
ישראל אלהי כל הארץ יקרא׃

<span id="an_54:6">54:6</span> כי כאשה עזובה ועצובת רוח קראך יהוה ואשת
נעורים כי תמאס אמר אלהיך׃

<span id="an_54:7">54:7</span> ברגע קטן עזבתיך וברחמים גדלים אקבצך׃

<span id="an_54:8">54:8</span> בשצף קצף הסתרתי פני רגע ממך ובחסד עולם
רחמתיך אמר גאלך יהוה׃

<span id="an_54:9">54:9</span> כי מי נח זאת לי אשר נשבעתי מעבר מי נח עוד
על הארץ כן נשבעתי מקצף עליך ומגער בך׃

<span id="an_54:10">54:10</span> כי ההרים ימושו והגבעות תמוטנה וחסדי
מאתך לא ימוש וברית שלומי לא תמוט אמר מרחמך יהוה׃

<span id="an_54:11">54:11</span> עניה סערה לא נחמה הנה אנכי מרביץ בפוך
אבניך ויסדתיך בספירים׃

<span id="an_54:12">54:12</span> ושמתי כדכד שמשתיך ושעריך לאבני אקדח וכל
גבולך לאבני חפץ׃

<span id="an_54:13">54:13</span> וכל בניך למודי יהוה ורב שלום בניך׃

<span id="an_54:14">54:14</span> בצדקה תכונני רחקי מעשק כי לא תיראי
וממחתה כי לא תקרב אליך׃

<span id="an_54:15">54:15</span> הן גור יגור אפס מאותי מי גר אתך עליך
יפול׃

<span id="an_54:16">54:16</span> הן אנכי בראתי חרש נפח באש פחם ומוציא
כלי למעשהו ואנכי בראתי משחית לחבל׃

<span id="an_54:17">54:17</span> כל כלי יוצר עליך לא יצלח וכל לשון תקום
אתך למשפט תרשיעי זאת נחלת עבדי יהוה וצדקתם מאתי נאם יהוה׃

<span id="an_55:1">55:1</span> הוי כל צמא לכו למים ואשר אין לו כסף לכו
שברו ואכלו ולכו שברו בלוא כסף ובלוא מחיר יין וחלב׃

<span id="an_55:2">55:2</span> למה תשקלו כסף בלוא לחם ויגיעכם בלוא לשבעה
שמעו שמוע אלי ואכלו טוב ותתענג בדשן נפשכם׃

<span id="an_55:3">55:3</span> הטו אזנכם ולכו אלי שמעו ותחי נפשכם ואכרתה
לכם ברית עולם חסדי דוד הנאמנים׃

<span id="an_55:4">55:4</span> הן עד לאומים נתתיו נגיד ומצוה לאמים׃

<span id="an_55:5">55:5</span> הן גוי לא תדע תקרא וגוי לא ידעוך אליך
ירוצו למען יהוה אלהיך ולקדוש ישראל כי פארך׃

<span id="an_55:6">55:6</span> דרשו יהוה בהמצאו קראהו בהיותו קרוב׃

<span id="an_55:7">55:7</span> יעזב רשע דרכו ואיש און מחשבתיו וישב אל
יהוה וירחמהו ואל אלהינו כי ירבה לסלוח׃

<span id="an_55:8">55:8</span> כי לא מחשבותי מחשבותיכם ולא דרכיכם דרכי
נאם יהוה׃

<span id="an_55:9">55:9</span> כי גבהו שמים מארץ כן גבהו דרכי מדרכיכם
ומחשבתי ממחשבתיכם׃

<span id="an_55:10">55:10</span> כי כאשר ירד הגשם והשלג מן השמים ושמה לא
ישוב כי אם הרוה את הארץ והולידה והצמיחה ונתן זרע לזרע ולחם לאכל׃

<span id="an_55:11">55:11</span> כן יהיה דברי אשר יצא מפי לא ישוב אלי
ריקם כי אם עשה את אשר חפצתי והצליח אשר שלחתיו׃

<span id="an_55:12">55:12</span> כי בשמחה תצאו ובשלום תובלון ההרים
והגבעות יפצחו לפניכם רנה וכל עצי השדה ימחאו כף׃

<span id="an_55:13">55:13</span> תחת הנעצוץ יעלה ברוש תחת הסרפד יעלה הדס
והיה ליהוה לשם לאות עולם לא יכרת׃

<span id="an_56:1">56:1</span> כה אמר יהוה שמרו משפט ועשו צדקה כי קרובה
ישועתי לבוא וצדקתי להגלות׃

<span id="an_56:2">56:2</span> אשרי אנוש יעשה זאת ובן אדם יחזיק בה שמר
שבת מחללו ושמר ידו מעשות כל רע׃

<span id="an_56:3">56:3</span> ואל יאמר בן הנכר הנלוה אל יהוה לאמר הבדל
יבדילני יהוה מעל עמו ואל יאמר הסריס הן אני עץ יבש׃

<span id="an_56:4">56:4</span> כי כה אמר יהוה לסריסים אשר ישמרו את
שבתותי ובחרו באשר חפצתי ומחזיקים בבריתי׃

<span id="an_56:5">56:5</span> ונתתי להם בביתי ובחומתי יד ושם טוב מבנים
ומבנות שם עולם אתן לו אשר לא יכרת׃

<span id="an_56:6">56:6</span> ובני הנכר הנלוים על יהוה לשרתו ולאהבה את
שם יהוה להיות לו לעבדים כל שמר שבת מחללו ומחזיקים בבריתי׃

<span id="an_56:7">56:7</span> והביאותים אל הר קדשי ושמחתים בבית תפלתי
עולתיהם וזבחיהם לרצון על מזבחי כי ביתי בית תפלה יקרא לכל העמים׃

<span id="an_56:8">56:8</span> נאם אדני יהוה מקבץ נדחי ישראל עוד אקבץ
עליו לנקבציו׃

<span id="an_56:9">56:9</span> כל חיתו שדי אתיו לאכל כל חיתו ביער׃

<span id="an_56:10">56:10</span> צפו עורים כלם לא ידעו כלם כלבים אלמים
לא יוכלו לנבח הזים שכבים אהבי לנום׃

<span id="an_56:11">56:11</span> והכלבים עזי נפש לא ידעו שבעה והמה רעים
לא ידעו הבין כלם לדרכם פנו איש לבצעו מקצהו׃

<span id="an_56:12">56:12</span> אתיו אקחה יין ונסבאה שכר והיה כזה יום
מחר גדול יתר מאד׃

<span id="an_57:1">57:1</span> הצדיק אבד ואין איש שם על לב ואנשי חסד
נאספים באין מבין כי מפני הרעה נאסף הצדיק׃

<span id="an_57:2">57:2</span> יבוא שלום ינוחו על משכבותם הלך נכחו׃

<span id="an_57:3">57:3</span> ואתם קרבו הנה בני עננה זרע מנאף ותזנה׃

<span id="an_57:4">57:4</span> על מי תתענגו על מי תרחיבו פה תאריכו לשון
הלוא אתם ילדי פשע זרע שקר׃

<span id="an_57:5">57:5</span> הנחמים באלים תחת כל עץ רענן שחטי הילדים
בנחלים תחת סעפי הסלעים׃

<span id="an_57:6">57:6</span> בחלקי נחל חלקך הם הם גורלך גם להם שפכת
נסך העלית מנחה העל אלה אנחם׃

<span id="an_57:7">57:7</span> על הר גבה ונשא שמת משכבך גם שם עלית לזבח
זבח׃

<span id="an_57:8">57:8</span> ואחר הדלת והמזוזה שמת זכרונך כי מאתי גלית
ותעלי הרחבת משכבך ותכרת לך מהם אהבת משכבם יד חזית׃

<span id="an_57:9">57:9</span> ותשרי למלך בשמן ותרבי רקחיך ותשלחי צריך
עד מרחק ותשפילי עד שאול׃

<span id="an_57:10">57:10</span> ברב דרכך יגעת לא אמרת נואש חית ידך מצאת
על כן לא חלית׃

<span id="an_57:11">57:11</span> ואת מי דאגת ותיראי כי תכזבי ואותי לא
זכרת לא שמת על לבך הלא אני מחשה ומעלם ואותי לא תיראי׃

<span id="an_57:12">57:12</span> אני אגיד צדקתך ואת מעשיך ולא יועילוך׃

<span id="an_57:13">57:13</span> בזעקך יצילך קבוציך ואת כלם ישא רוח יקח
הבל והחוסה בי ינחל ארץ ויירש הר קדשי׃

<span id="an_57:14">57:14</span> ואמר סלו סלו פנו דרך הרימו מכשול מדרך
עמי׃

<span id="an_57:15">57:15</span> כי כה אמר רם ונשא שכן עד וקדוש שמו מרום
וקדוש אשכון ואת דכא ושפל רוח להחיות רוח שפלים ולהחיות לב נדכאים׃

<span id="an_57:16">57:16</span> כי לא לעולם אריב ולא לנצח אקצוף כי רוח
מלפני יעטוף ונשמות אני עשיתי׃

<span id="an_57:17">57:17</span> בעון בצעו קצפתי ואכהו הסתר ואקצף וילך
שובב בדרך לבו׃

<span id="an_57:18">57:18</span> דרכיו ראיתי וארפאהו ואנחהו ואשלם נחמים
לו ולאבליו׃

<span id="an_57:19">57:19</span> בורא נוב שפתים שלום שלום לרחוק ולקרוב
אמר יהוה ורפאתיו׃

<span id="an_57:20">57:20</span> והרשעים כים נגרש כי השקט לא יוכל ויגרשו
מימיו רפש וטיט׃

<span id="an_57:21">57:21</span> אין שלום אמר אלהי לרשעים׃

<span id="an_58:1">58:1</span> קרא בגרון אל תחשך כשופר הרם קולך והגד
לעמי פשעם ולבית יעקב חטאתם׃

<span id="an_58:2">58:2</span> ואותי יום יום ידרשון ודעת דרכי יחפצון
כגוי אשר צדקה עשה ומשפט אלהיו לא עזב ישאלוני משפטי צדק קרבת אלהים
יחפצון׃

<span id="an_58:3">58:3</span> למה צמנו ולא ראית ענינו נפשנו ולא תדע הן
ביום צמכם תמצאו חפץ וכל עצביכם תנגשו׃

<span id="an_58:4">58:4</span> הן לריב ומצה תצומו ולהכות באגרף רשע לא
תצומו כיום להשמיע במרום קולכם׃

<span id="an_58:5">58:5</span> הכזה יהיה צום אבחרהו יום ענות אדם נפשו
הלכף כאגמן ראשו ושק ואפר יציע הלזה תקרא צום ויום רצון ליהוה׃

<span id="an_58:6">58:6</span> הלוא זה צום אבחרהו פתח חרצבות רשע התר
אגדות מוטה ושלח רצוצים חפשים וכל מוטה תנתקו׃

<span id="an_58:7">58:7</span> הלוא פרס לרעב לחמך ועניים מרודים תביא בית
כי תראה ערם וכסיתו ומבשרך לא תתעלם׃

<span id="an_58:8">58:8</span> אז יבקע כשחר אורך וארכתך מהרה תצמח והלך
לפניך צדקך כבוד יהוה יאספך׃

<span id="an_58:9">58:9</span> אז תקרא ויהוה יענה תשוע ויאמר הנני אם
תסיר מתוכך מוטה שלח אצבע ודבר און׃

<span id="an_58:10">58:10</span> ותפק לרעב נפשך ונפש נענה תשביע וזרח
בחשך אורך ואפלתך כצהרים׃

<span id="an_58:11">58:11</span> ונחך יהוה תמיד והשביע בצחצחות נפשך
ועצמתיך יחליץ והיית כגן רוה וכמוצא מים אשר לא יכזבו מימיו׃

<span id="an_58:12">58:12</span> ובנו ממך חרבות עולם מוסדי דור ודור
תקומם וקרא לך גדר פרץ משבב נתיבות לשבת׃

<span id="an_58:13">58:13</span> אם תשיב משבת רגלך עשות חפציך ביום קדשי
וקראת לשבת ענג לקדוש יהוה מכבד וכבדתו מעשות דרכיך ממצוא חפצך ודבר דבר׃

<span id="an_58:14">58:14</span> אז תתענג על יהוה והרכבתיך על במותי ארץ
והאכלתיך נחלת יעקב אביך כי פי יהוה דבר׃

<span id="an_59:1">59:1</span> הן לא קצרה יד יהוה מהושיע ולא כבדה אזנו
משמוע׃

<span id="an_59:2">59:2</span> כי אם עונתיכם היו מבדלים בינכם לבין
אלהיכם וחטאותיכם הסתירו פנים מכם משמוע׃

<span id="an_59:3">59:3</span> כי כפיכם נגאלו בדם ואצבעותיכם בעון
שפתותיכם דברו שקר לשונכם עולה תהגה׃

<span id="an_59:4">59:4</span> אין קרא בצדק ואין נשפט באמונה בטוח על תהו
ודבר שוא הרו עמל והוליד און׃

<span id="an_59:5">59:5</span> ביצי צפעוני בקעו וקורי עכביש יארגו האכל
מביציהם ימות והזורה תבקע אפעה׃

<span id="an_59:6">59:6</span> קוריהם לא יהיו לבגד ולא יתכסו במעשיהם
מעשיהם מעשי און ופעל חמס בכפיהם׃

<span id="an_59:7">59:7</span> רגליהם לרע ירצו וימהרו לשפך דם נקי
מחשבותיהם מחשבות און שד ושבר במסלותם׃

<span id="an_59:8">59:8</span> דרך שלום לא ידעו ואין משפט במעגלותם
נתיבותיהם עקשו להם כל דרך בה לא ידע שלום׃

<span id="an_59:9">59:9</span> על כן רחק משפט ממנו ולא תשיגנו צדקה נקוה
לאור והנה חשך לנגהות באפלות נהלך׃

<span id="an_59:10">59:10</span> נגששה כעורים קיר וכאין עינים נגששה
כשלנו בצהרים כנשף באשמנים כמתים׃

<span id="an_59:11">59:11</span> נהמה כדבים כלנו וכיונים הגה נהגה נקוה
למשפט ואין לישועה רחקה ממנו׃

<span id="an_59:12">59:12</span> כי רבו פשעינו נגדך וחטאותינו ענתה בנו
כי פשעינו אתנו ועונתינו ידענום׃

<span id="an_59:13">59:13</span> פשע וכחש ביהוה ונסוג מאחר אלהינו דבר
עשק וסרה הרו והגו מלב דברי שקר׃

<span id="an_59:14">59:14</span> והסג אחור משפט וצדקה מרחוק תעמד כי כשלה
ברחוב אמת ונכחה לא תוכל לבוא׃

<span id="an_59:15">59:15</span> ותהי האמת נעדרת וסר מרע משתולל וירא
יהוה וירע בעיניו כי אין משפט׃

<span id="an_59:16">59:16</span> וירא כי אין איש וישתומם כי אין מפגיע
ותושע לו זרעו וצדקתו היא סמכתהו׃

<span id="an_59:17">59:17</span> וילבש צדקה כשרין וכובע ישועה בראשו
וילבש בגדי נקם תלבשת ויעט כמעיל קנאה׃

<span id="an_59:18">59:18</span> כעל גמלות כעל ישלם חמה לצריו גמול
לאיביו לאיים גמול ישלם׃

<span id="an_59:19">59:19</span> וייראו ממערב את שם יהוה וממזרח שמש את
כבודו כי יבוא כנהר צר רוח יהוה נססה בו׃

<span id="an_59:20">59:20</span> ובא לציון גואל ולשבי פשע ביעקב נאם
יהוה׃

<span id="an_59:21">59:21</span> ואני זאת בריתי אותם אמר יהוה רוחי אשר
עליך ודברי אשר שמתי בפיך לא ימושו מפיך ומפי זרעך ומפי זרע זרעך אמר יהוה
מעתה ועד עולם׃

<span id="an_60:1">60:1</span> קומי אורי כי בא אורך וכבוד יהוה עליך זרח׃

<span id="an_60:2">60:2</span> כי הנה החשך יכסה ארץ וערפל לאמים ועליך
יזרח יהוה וכבודו עליך יראה׃

<span id="an_60:3">60:3</span> והלכו גוים לאורך ומלכים לנגה זרחך׃

<span id="an_60:4">60:4</span> שאי סביב עיניך וראי כלם נקבצו באו לך בניך
מרחוק יבאו ובנתיך על צד תאמנה׃

<span id="an_60:5">60:5</span> אז תראי ונהרת ופחד ורחב לבבך כי יהפך עליך
המון ים חיל גוים יבאו לך׃

<span id="an_60:6">60:6</span> שפעת גמלים תכסך בכרי מדין ועיפה כלם משבא
יבאו זהב ולבונה ישאו ותהלת יהוה יבשרו׃

<span id="an_60:7">60:7</span> כל צאן קדר יקבצו לך אילי נביות ישרתונך
יעלו על רצון מזבחי ובית תפארתי אפאר׃

<span id="an_60:8">60:8</span> מי אלה כעב תעופינה וכיונים אל ארבתיהם׃

<span id="an_60:9">60:9</span> כי לי איים יקוו ואניות תרשיש בראשנה להביא
בניך מרחוק כספם וזהבם אתם לשם יהוה אלהיך ולקדוש ישראל כי פארך׃

<span id="an_60:10">60:10</span> ובנו בני נכר חמתיך ומלכיהם ישרתונך כי
בקצפי הכיתיך וברצוני רחמתיך׃

<span id="an_60:11">60:11</span> ופתחו שעריך תמיד יומם ולילה לא יסגרו
להביא אליך חיל גוים ומלכיהם נהוגים׃

<span id="an_60:12">60:12</span> כי הגוי והממלכה אשר לא יעבדוך יאבדו
והגוים חרב יחרבו׃

<span id="an_60:13">60:13</span> כבוד הלבנון אליך יבוא ברוש תדהר ותאשור
יחדו לפאר מקום מקדשי ומקום רגלי אכבד׃

<span id="an_60:14">60:14</span> והלכו אליך שחוח בני מעניך והשתחוו על
כפות רגליך כל מנאציך וקראו לך עיר יהוה ציון קדוש ישראל׃

<span id="an_60:15">60:15</span> תחת היותך עזובה ושנואה ואין עובר ושמתיך
לגאון עולם משוש דור ודור׃

<span id="an_60:16">60:16</span> וינקת חלב גוים ושד מלכים תינקי וידעת כי
אני יהוה מושיעך וגאלך אביר יעקב׃

<span id="an_60:17">60:17</span> תחת הנחשת אביא זהב ותחת הברזל אביא כסף
ותחת העצים נחשת ותחת האבנים ברזל ושמתי פקדתך שלום ונגשיך צדקה׃

<span id="an_60:18">60:18</span> לא ישמע עוד חמס בארצך שד ושבר בגבוליך
וקראת ישועה חומתיך ושעריך תהלה׃

<span id="an_60:19">60:19</span> לא יהיה לך עוד השמש לאור יומם ולנגה
הירח לא יאיר לך והיה לך יהוה לאור עולם ואלהיך לתפארתך׃

<span id="an_60:20">60:20</span> לא יבוא עוד שמשך וירחך לא יאסף כי יהוה
יהיה לך לאור עולם ושלמו ימי אבלך׃

<span id="an_60:21">60:21</span> ועמך כלם צדיקים לעולם יירשו ארץ נצר
מטעו מעשה ידי להתפאר׃

<span id="an_60:22">60:22</span> הקטן יהיה לאלף והצעיר לגוי עצום אני
יהוה בעתה אחישנה׃

<span id="an_61:1">61:1</span> רוח אדני יהוה עלי יען משח יהוה אתי לבשר
ענוים שלחני לחבש לנשברי לב לקרא לשבוים דרור ולאסורים פקח קוח׃

<span id="an_61:2">61:2</span> לקרא שנת רצון ליהוה ויום נקם לאלהינו לנחם
כל אבלים׃

<span id="an_61:3">61:3</span> לשום לאבלי ציון לתת להם פאר תחת אפר שמן
ששון תחת אבל מעטה תהלה תחת רוח כהה וקרא להם אילי הצדק מטע יהוה להתפאר׃

<span id="an_61:4">61:4</span> ובנו חרבות עולם שממות ראשנים יקוממו וחדשו
ערי חרב שממות דור ודור׃

<span id="an_61:5">61:5</span> ועמדו זרים ורעו צאנכם ובני נכר אכריכם
וכרמיכם׃

<span id="an_61:6">61:6</span> ואתם כהני יהוה תקראו משרתי אלהינו יאמר
לכם חיל גוים תאכלו ובכבודם תתימרו׃

<span id="an_61:7">61:7</span> תחת בשתכם משנה וכלמה ירנו חלקם לכן בארצם
משנה יירשו שמחת עולם תהיה להם׃

<span id="an_61:8">61:8</span> כי אני יהוה אהב משפט שנא גזל בעולה ונתתי
פעלתם באמת וברית עולם אכרות להם׃

<span id="an_61:9">61:9</span> ונודע בגוים זרעם וצאצאיהם בתוך העמים כל
ראיהם יכירום כי הם זרע ברך יהוה׃

<span id="an_61:10">61:10</span> שוש אשיש ביהוה תגל נפשי באלהי כי
הלבישני בגדי ישע מעיל צדקה יעטני כחתן יכהן פאר וככלה תעדה כליה׃

<span id="an_61:11">61:11</span> כי כארץ תוציא צמחה וכגנה זרועיה תצמיח
כן אדני יהוה יצמיח צדקה ותהלה נגד כל הגוים׃

<span id="an_62:1">62:1</span> למען ציון לא אחשה ולמען ירושלם לא אשקוט
עד יצא כנגה צדקה וישועתה כלפיד יבער׃

<span id="an_62:2">62:2</span> וראו גוים צדקך וכל מלכים כבודך וקרא לך שם
חדש אשר פי יהוה יקבנו׃

<span id="an_62:3">62:3</span> והיית עטרת תפארת ביד יהוה וצנוף מלוכה בכף
אלהיך׃

<span id="an_62:4">62:4</span> לא יאמר לך עוד עזובה ולארצך לא יאמר עוד
שממה כי לך יקרא חפצי בה ולארצך בעולה כי חפץ יהוה בך וארצך תבעל׃

<span id="an_62:5">62:5</span> כי יבעל בחור בתולה יבעלוך בניך ומשוש חתן
על כלה ישיש עליך אלהיך׃

<span id="an_62:6">62:6</span> על חומתיך ירושלם הפקדתי שמרים כל היום וכל
הלילה תמיד לא יחשו המזכרים את יהוה אל דמי לכם׃

<span id="an_62:7">62:7</span> ואל תתנו דמי לו עד יכונן ועד ישים את
ירושלם תהלה בארץ׃

<span id="an_62:8">62:8</span> נשבע יהוה בימינו ובזרוע עזו אם אתן את
דגנך עוד מאכל לאיביך ואם ישתו בני נכר תירושך אשר יגעת בו׃

<span id="an_62:9">62:9</span> כי מאספיו יאכלהו והללו את יהוה ומקבציו
ישתהו בחצרות קדשי׃

<span id="an_62:10">62:10</span> עברו עברו בשערים פנו דרך העם סלו סלו
המסלה סקלו מאבן הרימו נס על העמים׃

<span id="an_62:11">62:11</span> הנה יהוה השמיע אל קצה הארץ אמרו לבת
ציון הנה ישעך בא הנה שכרו אתו ופעלתו לפניו׃

<span id="an_62:12">62:12</span> וקראו להם עם הקדש גאולי יהוה ולך יקרא
דרושה עיר לא נעזבה׃

<span id="an_63:1">63:1</span> מי זה בא מאדום חמוץ בגדים מבצרה זה הדור
בלבושו צעה ברב כחו אני מדבר בצדקה רב להושיע׃

<span id="an_63:2">63:2</span> מדוע אדם ללבושך ובגדיך כדרך בגת׃

<span id="an_63:3">63:3</span> פורה דרכתי לבדי ומעמים אין איש אתי ואדרכם
באפי וארמסם בחמתי ויז נצחם על בגדי וכל מלבושי אגאלתי׃

<span id="an_63:4">63:4</span> כי יום נקם בלבי ושנת גאולי באה׃

<span id="an_63:5">63:5</span> ואביט ואין עזר ואשתומם ואין סומך ותושע לי
זרעי וחמתי היא סמכתני׃

<span id="an_63:6">63:6</span> ואבוס עמים באפי ואשכרם בחמתי ואוריד לארץ
נצחם׃

<span id="an_63:7">63:7</span> חסדי יהוה אזכיר תהלת יהוה כעל כל אשר
גמלנו יהוה ורב טוב לבית ישראל אשר גמלם כרחמיו וכרב חסדיו׃

<span id="an_63:8">63:8</span> ויאמר אך עמי המה בנים לא ישקרו ויהי להם
למושיע׃

<span id="an_63:9">63:9</span> בכל צרתם לא צר ומלאך פניו הושיעם באהבתו
ובחמלתו הוא גאלם וינטלם וינשאם כל ימי עולם׃

<span id="an_63:10">63:10</span> והמה מרו ועצבו את רוח קדשו ויהפך להם
לאויב הוא נלחם בם׃

<span id="an_63:11">63:11</span> ויזכר ימי עולם משה עמו איה המעלם מים את
רעי צאנו איה השם בקרבו את רוח קדשו׃

<span id="an_63:12">63:12</span> מוליך לימין משה זרוע תפארתו בוקע מים
מפניהם לעשות לו שם עולם׃

<span id="an_63:13">63:13</span> מוליכם בתהמות כסוס במדבר לא יכשלו׃

<span id="an_63:14">63:14</span> כבהמה בבקעה תרד רוח יהוה תניחנו כן נהגת
עמך לעשות לך שם תפארת׃

<span id="an_63:15">63:15</span> הבט משמים וראה מזבל קדשך ותפארתך איה
קנאתך וגבורתך המון מעיך ורחמיך אלי התאפקו׃

<span id="an_63:16">63:16</span> כי אתה אבינו כי אברהם לא ידענו וישראל
לא יכירנו אתה יהוה אבינו גאלנו מעולם שמך׃

<span id="an_63:17">63:17</span> למה תתענו יהוה מדרכיך תקשיח לבנו מיראתך
שוב למען עבדיך שבטי נחלתך׃

<span id="an_63:18">63:18</span> למצער ירשו עם קדשך צרינו בוססו מקדשך׃

<span id="an_63:19">63:19</span> היינו מעולם לא משלת בם לא נקרא שמך
עליהם׃

<span id="an_64:1">64:1</span> לוא קרעת שמים ירדת מפניך הרים נזלו׃

<span id="an_64:2">64:2</span> כקדח אש המסים מים תבעה אש להודיע שמך
לצריך מפניך גוים ירגזו׃

<span id="an_64:3">64:3</span> בעשותך נוראות לא נקוה ירדת מפניך הרים
נזלו׃

<span id="an_64:4">64:4</span> ומעולם לא שמעו לא האזינו עין לא ראתה
אלהים זולתך יעשה למחכה לו׃

<span id="an_64:5">64:5</span> פגעת את שש ועשה צדק בדרכיך יזכרוך הן אתה
קצפת ונחטא בהם עולם ונושע׃

<span id="an_64:6">64:6</span> ונהי כטמא כלנו וכבגד עדים כל צדקתינו ונבל
כעלה כלנו ועוננו כרוח ישאנו׃

<span id="an_64:7">64:7</span> ואין קורא בשמך מתעורר להחזיק בך כי הסתרת
פניך ממנו ותמוגנו ביד עוננו׃

<span id="an_64:8">64:8</span> ועתה יהוה אבינו אתה אנחנו החמר ואתה יצרנו
ומעשה ידך כלנו׃

<span id="an_64:9">64:9</span> אל תקצף יהוה עד מאד ואל לעד תזכר עון הן
הבט נא עמך כלנו׃

<span id="an_64:10">64:10</span> ערי קדשך היו מדבר ציון מדבר היתה ירושלם
שממה׃

<span id="an_64:11">64:11</span> בית קדשנו ותפארתנו אשר הללוך אבתינו היה
לשרפת אש וכל מחמדינו היה לחרבה׃

<span id="an_64:12">64:12</span> העל אלה תתאפק יהוה תחשה ותעננו עד מאד׃

<span id="an_65:1">65:1</span> נדרשתי ללוא שאלו נמצאתי ללא בקשני אמרתי
הנני הנני אל גוי לא קרא בשמי׃

<span id="an_65:2">65:2</span> פרשתי ידי כל היום אל עם סורר ההלכים הדרך
לא טוב אחר מחשבתיהם׃

<span id="an_65:3">65:3</span> העם המכעיסים אותי על פני תמיד זבחים בגנות
ומקטרים על הלבנים׃

<span id="an_65:4">65:4</span> הישבים בקברים ובנצורים ילינו האכלים בשר
החזיר ופרק פגלים כליהם׃

<span id="an_65:5">65:5</span> האמרים קרב אליך אל תגש בי כי קדשתיך אלה
עשן באפי אש יקדת כל היום׃

<span id="an_65:6">65:6</span> הנה כתובה לפני לא אחשה כי אם שלמתי ושלמתי
על חיקם׃

<span id="an_65:7">65:7</span> עונתיכם ועונת אבותיכם יחדו אמר יהוה אשר
קטרו על ההרים ועל הגבעות חרפוני ומדתי פעלתם ראשנה על חיקם׃

<span id="an_65:8">65:8</span> כה אמר יהוה כאשר ימצא התירוש באשכול ואמר
אל תשחיתהו כי ברכה בו כן אעשה למען עבדי לבלתי השחית הכל׃

<span id="an_65:9">65:9</span> והוצאתי מיעקב זרע ומיהודה יורש הרי וירשוה
בחירי ועבדי ישכנו שמה׃

<span id="an_65:10">65:10</span> והיה השרון לנוה צאן ועמק עכור לרבץ בקר
לעמי אשר דרשוני׃

<span id="an_65:11">65:11</span> ואתם עזבי יהוה השכחים את הר קדשי הערכים
לגד שלחן והממלאים למני ממסך׃

<span id="an_65:12">65:12</span> ומניתי אתכם לחרב וכלכם לטבח תכרעו יען
קראתי ולא עניתם דברתי ולא שמעתם ותעשו הרע בעיני ובאשר לא חפצתי בחרתם׃

<span id="an_65:13">65:13</span> לכן כה אמר אדני יהוה הנה עבדי יאכלו
ואתם תרעבו הנה עבדי ישתו ואתם תצמאו הנה עבדי ישמחו ואתם תבשו׃

<span id="an_65:14">65:14</span> הנה עבדי ירנו מטוב לב ואתם תצעקו מכאב
לב ומשבר רוח תילילו׃

<span id="an_65:15">65:15</span> והנחתם שמכם לשבועה לבחירי והמיתך אדני
יהוה ולעבדיו יקרא שם אחר׃

<span id="an_65:16">65:16</span> אשר המתברך בארץ יתברך באלהי אמן והנשבע
בארץ ישבע באלהי אמן כי נשכחו הצרות הראשנות וכי נסתרו מעיני׃

<span id="an_65:17">65:17</span> כי הנני בורא שמים חדשים וארץ חדשה ולא
תזכרנה הראשנות ולא תעלינה על לב׃

<span id="an_65:18">65:18</span> כי אם שישו וגילו עדי עד אשר אני בורא כי
הנני בורא את ירושלם גילה ועמה משוש׃

<span id="an_65:19">65:19</span> וגלתי בירושלם וששתי בעמי ולא ישמע בה
עוד קול בכי וקול זעקה׃

<span id="an_65:20">65:20</span> לא יהיה משם עוד עול ימים וזקן אשר לא
ימלא את ימיו כי הנער בן מאה שנה ימות והחוטא בן מאה שנה יקלל׃

<span id="an_65:21">65:21</span> ובנו בתים וישבו ונטעו כרמים ואכלו פרים׃

<span id="an_65:22">65:22</span> לא יבנו ואחר ישב לא יטעו ואחר יאכל כי
כימי העץ ימי עמי ומעשה ידיהם יבלו בחירי׃

<span id="an_65:23">65:23</span> לא ייגעו לריק ולא ילדו לבהלה כי זרע
ברוכי יהוה המה וצאצאיהם אתם׃

<span id="an_65:24">65:24</span> והיה טרם יקראו ואני אענה עוד הם מדברים
ואני אשמע׃

<span id="an_65:25">65:25</span> זאב וטלה ירעו כאחד ואריה כבקר יאכל תבן
ונחש עפר לחמו לא ירעו ולא ישחיתו בכל הר קדשי אמר יהוה׃

<span id="an_66:1">66:1</span> כה אמר יהוה השמים כסאי והארץ הדם רגלי אי
זה בית אשר תבנו לי ואי זה מקום מנוחתי׃

<span id="an_66:2">66:2</span> ואת כל אלה ידי עשתה ויהיו כל אלה נאם יהוה
ואל זה אביט אל עני ונכה רוח וחרד על דברי׃

<span id="an_66:3">66:3</span> שוחט השור מכה איש זובח השה ערף כלב מעלה
מנחה דם חזיר מזכיר לבנה מברך און גם המה בחרו בדרכיהם ובשקוציהם נפשם
חפצה׃

<span id="an_66:4">66:4</span> גם אני אבחר בתעלליהם ומגורתם אביא להם יען
קראתי ואין עונה דברתי ולא שמעו ויעשו הרע בעיני ובאשר לא חפצתי בחרו׃

<span id="an_66:5">66:5</span> שמעו דבר יהוה החרדים אל דברו אמרו אחיכם
שנאיכם מנדיכם למען שמי יכבד יהוה ונראה בשמחתכם והם יבשו׃

<span id="an_66:6">66:6</span> קול שאון מעיר קול מהיכל קול יהוה משלם
גמול לאיביו׃

<span id="an_66:7">66:7</span> בטרם תחיל ילדה בטרם יבוא חבל לה והמליטה
זכר׃

<span id="an_66:8">66:8</span> מי שמע כזאת מי ראה כאלה היוחל ארץ ביום
אחד אם יולד גוי פעם אחת כי חלה גם ילדה ציון את בניה׃

<span id="an_66:9">66:9</span> האני אשביר ולא אוליד יאמר יהוה אם אני
המוליד ועצרתי אמר אלהיך׃

<span id="an_66:10">66:10</span> שמחו את ירושלם וגילו בה כל אהביה שישו
אתה משוש כל המתאבלים עליה׃

<span id="an_66:11">66:11</span> למען תינקו ושבעתם משד תנחמיה למען תמצו
והתענגתם מזיז כבודה׃

<span id="an_66:12">66:12</span> כי כה אמר יהוה הנני נטה אליה כנהר שלום
וכנחל שוטף כבוד גוים וינקתם על צד תנשאו ועל ברכים תשעשעו׃

<span id="an_66:13">66:13</span> כאיש אשר אמו תנחמנו כן אנכי אנחמכם
ובירושלם תנחמו׃

<span id="an_66:14">66:14</span> וראיתם ושש לבכם ועצמותיכם כדשא תפרחנה
ונודעה יד יהוה את עבדיו וזעם את איביו׃

<span id="an_66:15">66:15</span> כי הנה יהוה באש יבוא וכסופה מרכבתיו
להשיב בחמה אפו וגערתו בלהבי אש׃

<span id="an_66:16">66:16</span> כי באש יהוה נשפט ובחרבו את כל בשר ורבו
חללי יהוה׃

<span id="an_66:17">66:17</span> המתקדשים והמטהרים אל הגנות אחר אחד בתוך
אכלי בשר החזיר והשקץ והעכבר יחדו יספו נאם יהוה׃

<span id="an_66:18">66:18</span> ואנכי מעשיהם ומחשבתיהם באה לקבץ את כל
הגוים והלשנות ובאו וראו את כבודי׃

<span id="an_66:19">66:19</span> ושמתי בהם אות ושלחתי מהם פליטים אל
הגוים תרשיש פול ולוד משכי קשת תבל ויון האיים הרחקים אשר לא שמעו את שמעי
ולא ראו את כבודי והגידו את כבודי בגוים׃

<span id="an_66:20">66:20</span> והביאו את כל אחיכם מכל הגוים מנחה ליהוה
בסוסים וברכב ובצבים ובפרדים ובכרכרות על הר קדשי ירושלם אמר יהוה כאשר
יביאו בני ישראל את המנחה בכלי טהור בית יהוה׃

<span id="an_66:21">66:21</span> וגם מהם אקח לכהנים ללוים אמר יהוה׃

<span id="an_66:22">66:22</span> כי כאשר השמים החדשים והארץ החדשה אשר
אני עשה עמדים לפני נאם יהוה כן יעמד זרעכם ושמכם׃

<span id="an_66:23">66:23</span> והיה מדי חדש בחדשו ומדי שבת בשבתו יבוא
כל בשר להשתחות לפני אמר יהוה׃

<span id="an_66:24">66:24</span> ויצאו וראו בפגרי האנשים הפשעים בי כי
תולעתם לא תמות ואשם לא תכבה והיו דראון לכל בשר׃

------------------------------------------------------------------------

[Next: Jeremiah](jer.md)
