[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](isa)  [Next](lam.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: Jeremiah

<span id="an_1:1">1:1</span> דברי ירמיהו בן חלקיהו מן הכהנים אשר בענתות
בארץ בנימן׃

<span id="an_1:2">1:2</span> אשר היה דבר יהוה אליו בימי יאשיהו בן אמון
מלך יהודה בשלש עשרה שנה למלכו׃

<span id="an_1:3">1:3</span> ויהי בימי יהויקים בן יאשיהו מלך יהודה עד תם
עשתי עשרה שנה לצדקיהו בן יאשיהו מלך יהודה עד גלות ירושלם בחדש החמישי׃

<span id="an_1:4">1:4</span> ויהי דבר יהוה אלי לאמר׃

<span id="an_1:5">1:5</span> בטרם אצורך בבטן ידעתיך ובטרם תצא מרחם
הקדשתיך נביא לגוים נתתיך׃

<span id="an_1:6">1:6</span> ואמר אהה אדני יהוה הנה לא ידעתי דבר כי נער
אנכי׃

<span id="an_1:7">1:7</span> ויאמר יהוה אלי אל תאמר נער אנכי כי על כל
אשר אשלחך תלך ואת כל אשר אצוך תדבר׃

<span id="an_1:8">1:8</span> אל תירא מפניהם כי אתך אני להצלך נאם יהוה׃

<span id="an_1:9">1:9</span> וישלח יהוה את ידו ויגע על פי ויאמר יהוה אלי
הנה נתתי דברי בפיך׃

<span id="an_1:10">1:10</span> ראה הפקדתיך היום הזה על הגוים ועל הממלכות
לנתוש ולנתוץ ולהאביד ולהרוס לבנות ולנטוע׃

<span id="an_1:11">1:11</span> ויהי דבר יהוה אלי לאמר מה אתה ראה ירמיהו
ואמר מקל שקד אני ראה׃

<span id="an_1:12">1:12</span> ויאמר יהוה אלי היטבת לראות כי שקד אני על
דברי לעשתו׃

<span id="an_1:13">1:13</span> ויהי דבר יהוה אלי שנית לאמר מה אתה ראה
ואמר סיר נפוח אני ראה ופניו מפני צפונה׃

<span id="an_1:14">1:14</span> ויאמר יהוה אלי מצפון תפתח הרעה על כל ישבי
הארץ׃

<span id="an_1:15">1:15</span> כי הנני קרא לכל משפחות ממלכות צפונה נאם
יהוה ובאו ונתנו איש כסאו פתח שערי ירושלם ועל כל חומתיה סביב ועל כל ערי
יהודה׃

<span id="an_1:16">1:16</span> ודברתי משפטי אותם על כל רעתם אשר עזבוני
ויקטרו לאלהים אחרים וישתחוו למעשי ידיהם׃

<span id="an_1:17">1:17</span> ואתה תאזר מתניך וקמת ודברת אליהם את כל
אשר אנכי אצוך אל תחת מפניהם פן אחתך לפניהם׃

<span id="an_1:18">1:18</span> ואני הנה נתתיך היום לעיר מבצר ולעמוד ברזל
ולחמות נחשת על כל הארץ למלכי יהודה לשריה לכהניה ולעם הארץ׃

<span id="an_1:19">1:19</span> ונלחמו אליך ולא יוכלו לך כי אתך אני נאם
יהוה להצילך׃

<span id="an_2:1">2:1</span> ויהי דבר יהוה אלי לאמר׃

<span id="an_2:2">2:2</span> הלך וקראת באזני ירושלם לאמר כה אמר יהוה
זכרתי לך חסד נעוריך אהבת כלולתיך לכתך אחרי במדבר בארץ לא זרועה׃

<span id="an_2:3">2:3</span> קדש ישראל ליהוה ראשית תבואתה כל אכליו יאשמו
רעה תבא אליהם נאם יהוה׃

<span id="an_2:4">2:4</span> שמעו דבר יהוה בית יעקב וכל משפחות בית
ישראל׃

<span id="an_2:5">2:5</span> כה אמר יהוה מה מצאו אבותיכם בי עול כי רחקו
מעלי וילכו אחרי ההבל ויהבלו׃

<span id="an_2:6">2:6</span> ולא אמרו איה יהוה המעלה אתנו מארץ מצרים
המוליך אתנו במדבר בארץ ערבה ושוחה בארץ ציה וצלמות בארץ לא עבר בה איש ולא
ישב אדם שם׃

<span id="an_2:7">2:7</span> ואביא אתכם אל ארץ הכרמל לאכל פריה וטובה
ותבאו ותטמאו את ארצי ונחלתי שמתם לתועבה׃

<span id="an_2:8">2:8</span> הכהנים לא אמרו איה יהוה ותפשי התורה לא
ידעוני והרעים פשעו בי והנביאים נבאו בבעל ואחרי לא יועלו הלכו׃

<span id="an_2:9">2:9</span> לכן עד אריב אתכם נאם יהוה ואת בני בניכם
אריב׃

<span id="an_2:10">2:10</span> כי עברו איי כתיים וראו וקדר שלחו והתבוננו
מאד וראו הן היתה כזאת׃

<span id="an_2:11">2:11</span> ההימיר גוי אלהים והמה לא אלהים ועמי המיר
כבודו בלוא יועיל׃

<span id="an_2:12">2:12</span> שמו שמים על זאת ושערו חרבו מאד נאם יהוה׃

<span id="an_2:13">2:13</span> כי שתים רעות עשה עמי אתי עזבו מקור מים
חיים לחצב להם בארות בארת נשברים אשר לא יכלו המים׃

<span id="an_2:14">2:14</span> העבד ישראל אם יליד בית הוא מדוע היה לבז׃

<span id="an_2:15">2:15</span> עליו ישאגו כפרים נתנו קולם וישיתו ארצו
לשמה עריו נצתה מבלי ישב׃

<span id="an_2:16">2:16</span> גם בני נף ותחפנס ירעוך קדקד׃

<span id="an_2:17">2:17</span> הלוא זאת תעשה לך עזבך את יהוה אלהיך בעת
מוליכך בדרך׃

<span id="an_2:18">2:18</span> ועתה מה לך לדרך מצרים לשתות מי שחור ומה
לך לדרך אשור לשתות מי נהר׃

<span id="an_2:19">2:19</span> תיסרך רעתך ומשבותיך תוכחך ודעי וראי כי רע
ומר עזבך את יהוה אלהיך ולא פחדתי אליך נאם אדני יהוה צבאות׃

<span id="an_2:20">2:20</span> כי מעולם שברתי עלך נתקתי מוסרתיך ותאמרי
לא אעבד כי על כל גבעה גבהה ותחת כל עץ רענן את צעה זנה׃

<span id="an_2:21">2:21</span> ואנכי נטעתיך שרק כלה זרע אמת ואיך נהפכת
לי סורי הגפן נכריה׃

<span id="an_2:22">2:22</span> כי אם תכבסי בנתר ותרבי לך ברית נכתם עונך
לפני נאם אדני יהוה׃

<span id="an_2:23">2:23</span> איך תאמרי לא נטמאתי אחרי הבעלים לא הלכתי
ראי דרכך בגיא דעי מה עשית בכרה קלה משרכת דרכיה׃

<span id="an_2:24">2:24</span> פרה למד מדבר באות נפשו שאפה רוח תאנתה מי
ישיבנה כל מבקשיה לא ייעפו בחדשה ימצאונה׃

<span id="an_2:25">2:25</span> מנעי רגלך מיחף וגורנך מצמאה ותאמרי נואש
לוא כי אהבתי זרים ואחריהם אלך׃

<span id="an_2:26">2:26</span> כבשת גנב כי ימצא כן הבישו בית ישראל המה
מלכיהם שריהם וכהניהם ונביאיהם׃

<span id="an_2:27">2:27</span> אמרים לעץ אבי אתה ולאבן את ילדתני כי פנו
אלי ערף ולא פנים ובעת רעתם יאמרו קומה והושיענו׃

<span id="an_2:28">2:28</span> ואיה אלהיך אשר עשית לך יקומו אם יושיעוך
בעת רעתך כי מספר עריך היו אלהיך יהודה׃

<span id="an_2:29">2:29</span> למה תריבו אלי כלכם פשעתם בי נאם יהוה׃

<span id="an_2:30">2:30</span> לשוא הכיתי את בניכם מוסר לא לקחו אכלה
חרבכם נביאיכם כאריה משחית׃

<span id="an_2:31">2:31</span> הדור אתם ראו דבר יהוה המדבר הייתי לישראל
אם ארץ מאפליה מדוע אמרו עמי רדנו לוא נבוא עוד אליך׃

<span id="an_2:32">2:32</span> התשכח בתולה עדיה כלה קשריה ועמי שכחוני
ימים אין מספר׃

<span id="an_2:33">2:33</span> מה תיטבי דרכך לבקש אהבה לכן גם את הרעות
למדתי את דרכיך׃

<span id="an_2:34">2:34</span> גם בכנפיך נמצאו דם נפשות אביונים נקיים לא
במחתרת מצאתים כי על כל אלה׃

<span id="an_2:35">2:35</span> ותאמרי כי נקיתי אך שב אפו ממני הנני נשפט
אותך על אמרך לא חטאתי׃

<span id="an_2:36">2:36</span> מה תזלי מאד לשנות את דרכך גם ממצרים תבושי
כאשר בשת מאשור׃

<span id="an_2:37">2:37</span> גם מאת זה תצאי וידיך על ראשך כי מאס יהוה
במבטחיך ולא תצליחי להם׃

<span id="an_3:1">3:1</span> לאמר הן ישלח איש את אשתו והלכה מאתו והיתה
לאיש אחר הישוב אליה עוד הלוא חנוף תחנף הארץ ההיא ואת זנית רעים רבים ושוב
אלי נאם יהוה׃

<span id="an_3:2">3:2</span> שאי עיניך על שפים וראי איפה לא שגלת על
דרכים ישבת להם כערבי במדבר ותחניפי ארץ בזנותיך וברעתך׃

<span id="an_3:3">3:3</span> וימנעו רבבים ומלקוש לוא היה ומצח אשה זונה
היה לך מאנת הכלם׃

<span id="an_3:4">3:4</span> הלוא מעתה קראתי לי אבי אלוף נערי אתה׃

<span id="an_3:5">3:5</span> הינטר לעולם אם ישמר לנצח הנה דברתי ותעשי
הרעות ותוכל׃

<span id="an_3:6">3:6</span> ויאמר יהוה אלי בימי יאשיהו המלך הראית אשר
עשתה משבה ישראל הלכה היא על כל הר גבה ואל תחת כל עץ רענן ותזני שם׃

<span id="an_3:7">3:7</span> ואמר אחרי עשותה את כל אלה אלי תשוב ולא שבה
ותראה בגודה אחותה יהודה׃

<span id="an_3:8">3:8</span> וארא כי על כל אדות אשר נאפה משבה ישראל
שלחתיה ואתן את ספר כריתתיה אליה ולא יראה בגדה יהודה אחותה ותלך ותזן גם
היא׃

<span id="an_3:9">3:9</span> והיה מקל זנותה ותחנף את הארץ ותנאף את האבן
ואת העץ׃

<span id="an_3:10">3:10</span> וגם בכל זאת לא שבה אלי בגודה אחותה יהודה
בכל לבה כי אם בשקר נאם יהוה׃

<span id="an_3:11">3:11</span> ויאמר יהוה אלי צדקה נפשה משבה ישראל מבגדה
יהודה׃

<span id="an_3:12">3:12</span> הלך וקראת את הדברים האלה צפונה ואמרת שובה
משבה ישראל נאם יהוה לוא אפיל פני בכם כי חסיד אני נאם יהוה לא אטור לעולם׃

<span id="an_3:13">3:13</span> אך דעי עונך כי ביהוה אלהיך פשעת ותפזרי את
דרכיך לזרים תחת כל עץ רענן ובקולי לא שמעתם נאם יהוה׃

<span id="an_3:14">3:14</span> שובו בנים שובבים נאם יהוה כי אנכי בעלתי
בכם ולקחתי אתכם אחד מעיר ושנים ממשפחה והבאתי אתכם ציון׃

<span id="an_3:15">3:15</span> ונתתי לכם רעים כלבי ורעו אתכם דעה והשכיל׃

<span id="an_3:16">3:16</span> והיה כי תרבו ופריתם בארץ בימים ההמה נאם
יהוה לא יאמרו עוד ארון ברית יהוה ולא יעלה על לב ולא יזכרו בו ולא יפקדו
ולא יעשה עוד׃

<span id="an_3:17">3:17</span> בעת ההיא יקראו לירושלם כסא יהוה ונקוו
אליה כל הגוים לשם יהוה לירושלם ולא ילכו עוד אחרי שררות לבם הרע׃

<span id="an_3:18">3:18</span> בימים ההמה ילכו בית יהודה על בית ישראל
ויבאו יחדו מארץ צפון על הארץ אשר הנחלתי את אבותיכם׃

<span id="an_3:19">3:19</span> ואנכי אמרתי איך אשיתך בבנים ואתן לך ארץ
חמדה נחלת צבי צבאות גוים ואמר אבי תקראו לי ומאחרי לא תשובו׃

<span id="an_3:20">3:20</span> אכן בגדה אשה מרעה כן בגדתם בי בית ישראל
נאם יהוה׃

<span id="an_3:21">3:21</span> קול על שפיים נשמע בכי תחנוני בני ישראל כי
העוו את דרכם שכחו את יהוה אלהיהם׃

<span id="an_3:22">3:22</span> שובו בנים שובבים ארפה משובתיכם הננו אתנו
לך כי אתה יהוה אלהינו׃

<span id="an_3:23">3:23</span> אכן לשקר מגבעות המון הרים אכן ביהוה
אלהינו תשועת ישראל׃

<span id="an_3:24">3:24</span> והבשת אכלה את יגיע אבותינו מנעורינו את
צאנם ואת בקרם את בניהם ואת בנותיהם׃

<span id="an_3:25">3:25</span> נשכבה בבשתנו ותכסנו כלמתנו כי ליהוה
אלהינו חטאנו אנחנו ואבותינו מנעורינו ועד היום הזה ולא שמענו בקול יהוה
אלהינו׃

<span id="an_4:1">4:1</span> אם תשוב ישראל נאם יהוה אלי תשוב ואם תסיר
שקוציך מפני ולא תנוד׃

<span id="an_4:2">4:2</span> ונשבעת חי יהוה באמת במשפט ובצדקה והתברכו בו
גוים ובו יתהללו׃

<span id="an_4:3">4:3</span> כי כה אמר יהוה לאיש יהודה ולירושלם נירו לכם
ניר ואל תזרעו אל קוצים׃

<span id="an_4:4">4:4</span> המלו ליהוה והסרו ערלות לבבכם איש יהודה
וישבי ירושלם פן תצא כאש חמתי ובערה ואין מכבה מפני רע מעלליכם׃

<span id="an_4:5">4:5</span> הגידו ביהודה ובירושלם השמיעו ואמרו ותקעו
שופר בארץ קראו מלאו ואמרו האספו ונבואה אל ערי המבצר׃

<span id="an_4:6">4:6</span> שאו נס ציונה העיזו אל תעמדו כי רעה אנכי
מביא מצפון ושבר גדול׃

<span id="an_4:7">4:7</span> עלה אריה מסבכו ומשחית גוים נסע יצא ממקמו
לשום ארצך לשמה עריך תצינה מאין יושב׃

<span id="an_4:8">4:8</span> על זאת חגרו שקים ספדו והילילו כי לא שב חרון
אף יהוה ממנו׃

<span id="an_4:9">4:9</span> והיה ביום ההוא נאם יהוה יאבד לב המלך ולב
השרים ונשמו הכהנים והנביאים יתמהו׃

<span id="an_4:10">4:10</span> ואמר אהה אדני יהוה אכן השא השאת לעם הזה
ולירושלם לאמר שלום יהיה לכם ונגעה חרב עד הנפש׃

<span id="an_4:11">4:11</span> בעת ההיא יאמר לעם הזה ולירושלם רוח צח
שפיים במדבר דרך בת עמי לוא לזרות ולוא להבר׃

<span id="an_4:12">4:12</span> רוח מלא מאלה יבוא לי עתה גם אני אדבר
משפטים אותם׃

<span id="an_4:13">4:13</span> הנה כעננים יעלה וכסופה מרכבותיו קלו
מנשרים סוסיו אוי לנו כי שדדנו׃

<span id="an_4:14">4:14</span> כבסי מרעה לבך ירושלם למען תושעי עד מתי
תלין בקרבך מחשבות אונך׃

<span id="an_4:15">4:15</span> כי קול מגיד מדן ומשמיע און מהר אפרים׃

<span id="an_4:16">4:16</span> הזכירו לגוים הנה השמיעו על ירושלם נצרים
באים מארץ המרחק ויתנו על ערי יהודה קולם׃

<span id="an_4:17">4:17</span> כשמרי שדי היו עליה מסביב כי אתי מרתה נאם
יהוה׃

<span id="an_4:18">4:18</span> דרכך ומעלליך עשו אלה לך זאת רעתך כי מר כי
נגע עד לבך׃

<span id="an_4:19">4:19</span> מעי מעי אחולה קירות לבי המה לי לבי לא
אחריש כי קול שופר שמעתי נפשי תרועת מלחמה׃

<span id="an_4:20">4:20</span> שבר על שבר נקרא כי שדדה כל הארץ פתאם שדדו
אהלי רגע יריעתי׃

<span id="an_4:21">4:21</span> עד מתי אראה נס אשמעה קול שופר׃

<span id="an_4:22">4:22</span> כי אויל עמי אותי לא ידעו בנים סכלים המה
ולא נבונים המה חכמים המה להרע ולהיטיב לא ידעו׃

<span id="an_4:23">4:23</span> ראיתי את הארץ והנה תהו ובהו ואל השמים
ואין אורם׃

<span id="an_4:24">4:24</span> ראיתי ההרים והנה רעשים וכל הגבעות
התקלקלו׃

<span id="an_4:25">4:25</span> ראיתי והנה אין האדם וכל עוף השמים נדדו׃

<span id="an_4:26">4:26</span> ראיתי והנה הכרמל המדבר וכל עריו נתצו מפני
יהוה מפני חרון אפו׃

<span id="an_4:27">4:27</span> כי כה אמר יהוה שממה תהיה כל הארץ וכלה לא
אעשה׃

<span id="an_4:28">4:28</span> על זאת תאבל הארץ וקדרו השמים ממעל על כי
דברתי זמתי ולא נחמתי ולא אשוב ממנה׃

<span id="an_4:29">4:29</span> מקול פרש ורמה קשת ברחת כל העיר באו בעבים
ובכפים עלו כל העיר עזובה ואין יושב בהן איש׃

<span id="an_4:30">4:30</span> ואתי שדוד מה תעשי כי תלבשי שני כי תעדי
עדי זהב כי תקרעי בפוך עיניך לשוא תתיפי מאסו בך עגבים נפשך יבקשו׃

<span id="an_4:31">4:31</span> כי קול כחולה שמעתי צרה כמבכירה קול בת
ציון תתיפח תפרש כפיה אוי נא לי כי עיפה נפשי להרגים׃

<span id="an_5:1">5:1</span> שוטטו בחוצות ירושלם וראו נא ודעו ובקשו
ברחובותיה אם תמצאו איש אם יש עשה משפט מבקש אמונה ואסלח לה׃

<span id="an_5:2">5:2</span> ואם חי יהוה יאמרו לכן לשקר ישבעו׃

<span id="an_5:3">5:3</span> יהוה עיניך הלוא לאמונה הכיתה אתם ולא חלו
כליתם מאנו קחת מוסר חזקו פניהם מסלע מאנו לשוב׃

<span id="an_5:4">5:4</span> ואני אמרתי אך דלים הם נואלו כי לא ידעו דרך
יהוה משפט אלהיהם׃

<span id="an_5:5">5:5</span> אלכה לי אל הגדלים ואדברה אותם כי המה ידעו
דרך יהוה משפט אלהיהם אך המה יחדו שברו על נתקו מוסרות׃

<span id="an_5:6">5:6</span> על כן הכם אריה מיער זאב ערבות ישדדם נמר שקד
על עריהם כל היוצא מהנה יטרף כי רבו פשעיהם עצמו משבותיהם׃

<span id="an_5:7">5:7</span> אי לזאת אסלוח לך בניך עזבוני וישבעו בלא
אלהים ואשבע אותם וינאפו ובית זונה יתגדדו׃

<span id="an_5:8">5:8</span> סוסים מיזנים משכים היו איש אל אשת רעהו
יצהלו׃

<span id="an_5:9">5:9</span> העל אלה לוא אפקד נאם יהוה ואם בגוי אשר כזה
לא תתנקם נפשי׃

<span id="an_5:10">5:10</span> עלו בשרותיה ושחתו וכלה אל תעשו הסירו
נטישותיה כי לוא ליהוה המה׃

<span id="an_5:11">5:11</span> כי בגוד בגדו בי בית ישראל ובית יהודה נאם
יהוה׃

<span id="an_5:12">5:12</span> כחשו ביהוה ויאמרו לא הוא ולא תבוא עלינו
רעה וחרב ורעב לוא נראה׃

<span id="an_5:13">5:13</span> והנביאים יהיו לרוח והדבר אין בהם כה יעשה
להם׃

<span id="an_5:14">5:14</span> לכן כה אמר יהוה אלהי צבאות יען דברכם את
הדבר הזה הנני נתן דברי בפיך לאש והעם הזה עצים ואכלתם׃

<span id="an_5:15">5:15</span> הנני מביא עליכם גוי ממרחק בית ישראל נאם
יהוה גוי איתן הוא גוי מעולם הוא גוי לא תדע לשנו ולא תשמע מה ידבר׃

<span id="an_5:16">5:16</span> אשפתו כקבר פתוח כלם גבורים׃

<span id="an_5:17">5:17</span> ואכל קצירך ולחמך יאכלו בניך ובנותיך יאכל
צאנך ובקרך יאכל גפנך ותאנתך ירשש ערי מבצריך אשר אתה בוטח בהנה בחרב׃

<span id="an_5:18">5:18</span> וגם בימים ההמה נאם יהוה לא אעשה אתכם כלה׃

<span id="an_5:19">5:19</span> והיה כי תאמרו תחת מה עשה יהוה אלהינו לנו
את כל אלה ואמרת אליהם כאשר עזבתם אותי ותעבדו אלהי נכר בארצכם כן תעבדו
זרים בארץ לא לכם׃

<span id="an_5:20">5:20</span> הגידו זאת בבית יעקב והשמיעוה ביהודה לאמר׃

<span id="an_5:21">5:21</span> שמעו נא זאת עם סכל ואין לב עינים להם ולא
יראו אזנים להם ולא ישמעו׃

<span id="an_5:22">5:22</span> האותי לא תיראו נאם יהוה אם מפני לא תחילו
אשר שמתי חול גבול לים חק עולם ולא יעברנהו ויתגעשו ולא יוכלו והמו גליו
ולא יעברנהו׃

<span id="an_5:23">5:23</span> ולעם הזה היה לב סורר ומורה סרו וילכו׃

<span id="an_5:24">5:24</span> ולא אמרו בלבבם נירא נא את יהוה אלהינו
הנתן גשם וירה ומלקוש בעתו שבעות חקות קציר ישמר לנו׃

<span id="an_5:25">5:25</span> עונותיכם הטו אלה וחטאותיכם מנעו הטוב מכם׃

<span id="an_5:26">5:26</span> כי נמצאו בעמי רשעים ישור כשך יקושים הציבו
משחית אנשים ילכדו׃

<span id="an_5:27">5:27</span> ככלוב מלא עוף כן בתיהם מלאים מרמה על כן
גדלו ויעשירו׃

<span id="an_5:28">5:28</span> שמנו עשתו גם עברו דברי רע דין לא דנו דין
יתום ויצליחו ומשפט אביונים לא שפטו׃

<span id="an_5:29">5:29</span> העל אלה לא אפקד נאם יהוה אם בגוי אשר כזה
לא תתנקם נפשי׃

<span id="an_5:30">5:30</span> שמה ושערורה נהיתה בארץ׃

<span id="an_5:31">5:31</span> הנביאים נבאו בשקר והכהנים ירדו על ידיהם
ועמי אהבו כן ומה תעשו לאחריתה׃

<span id="an_6:1">6:1</span> העזו בני בנימן מקרב ירושלם ובתקוע תקעו שופר
ועל בית הכרם שאו משאת כי רעה נשקפה מצפון ושבר גדול׃

<span id="an_6:2">6:2</span> הנוה והמענגה דמיתי בת ציון׃

<span id="an_6:3">6:3</span> אליה יבאו רעים ועדריהם תקעו עליה אהלים סביב
רעו איש את ידו׃

<span id="an_6:4">6:4</span> קדשו עליה מלחמה קומו ונעלה בצהרים אוי לנו
כי פנה היום כי ינטו צללי ערב׃

<span id="an_6:5">6:5</span> קומו ונעלה בלילה ונשחיתה ארמנותיה׃

<span id="an_6:6">6:6</span> כי כה אמר יהוה צבאות כרתו עצה ושפכו על
ירושלם סללה היא העיר הפקד כלה עשק בקרבה׃

<span id="an_6:7">6:7</span> כהקיר בור מימיה כן הקרה רעתה חמס ושד ישמע
בה על פני תמיד חלי ומכה׃

<span id="an_6:8">6:8</span> הוסרי ירושלם פן תקע נפשי ממך פן אשימך שממה
ארץ לוא נושבה׃

<span id="an_6:9">6:9</span> כה אמר יהוה צבאות עולל יעוללו כגפן שארית
ישראל השב ידך כבוצר על סלסלות׃

<span id="an_6:10">6:10</span> על מי אדברה ואעידה וישמעו הנה ערלה אזנם
ולא יוכלו להקשיב הנה דבר יהוה היה להם לחרפה לא יחפצו בו׃

<span id="an_6:11">6:11</span> ואת חמת יהוה מלאתי נלאיתי הכיל שפך על
עולל בחוץ ועל סוד בחורים יחדו כי גם איש עם אשה ילכדו זקן עם מלא ימים׃

<span id="an_6:12">6:12</span> ונסבו בתיהם לאחרים שדות ונשים יחדו כי אטה
את ידי על ישבי הארץ נאם יהוה׃

<span id="an_6:13">6:13</span> כי מקטנם ועד גדולם כלו בוצע בצע ומנביא
ועד כהן כלו עשה שקר׃

<span id="an_6:14">6:14</span> וירפאו את שבר עמי על נקלה לאמר שלום שלום
ואין שלום׃

<span id="an_6:15">6:15</span> הבישו כי תועבה עשו גם בוש לא יבושו גם
הכלים לא ידעו לכן יפלו בנפלים בעת פקדתים יכשלו אמר יהוה׃

<span id="an_6:16">6:16</span> כה אמר יהוה עמדו על דרכים וראו ושאלו
לנתבות עולם אי זה דרך הטוב ולכו בה ומצאו מרגוע לנפשכם ויאמרו לא נלך׃

<span id="an_6:17">6:17</span> והקמתי עליכם צפים הקשיבו לקול שופר ויאמרו
לא נקשיב׃

<span id="an_6:18">6:18</span> לכן שמעו הגוים ודעי עדה את אשר בם׃

<span id="an_6:19">6:19</span> שמעי הארץ הנה אנכי מביא רעה אל העם הזה
פרי מחשבותם כי על דברי לא הקשיבו ותורתי וימאסו בה׃

<span id="an_6:20">6:20</span> למה זה לי לבונה משבא תבוא וקנה הטוב מארץ
מרחק עלותיכם לא לרצון וזבחיכם לא ערבו לי׃

<span id="an_6:21">6:21</span> לכן כה אמר יהוה הנני נתן אל העם הזה
מכשלים וכשלו בם אבות ובנים יחדו שכן ורעו יאבדו׃

<span id="an_6:22">6:22</span> כה אמר יהוה הנה עם בא מארץ צפון וגוי גדול
יעור מירכתי ארץ׃

<span id="an_6:23">6:23</span> קשת וכידון יחזיקו אכזרי הוא ולא ירחמו
קולם כים יהמה ועל סוסים ירכבו ערוך כאיש למלחמה עליך בת ציון׃

<span id="an_6:24">6:24</span> שמענו את שמעו רפו ידינו צרה החזיקתנו חיל
כיולדה׃

<span id="an_6:25">6:25</span> אל תצאי השדה ובדרך אל תלכי כי חרב לאיב
מגור מסביב׃

<span id="an_6:26">6:26</span> בת עמי חגרי שק והתפלשי באפר אבל יחיד עשי
לך מספד תמרורים כי פתאם יבא השדד עלינו׃

<span id="an_6:27">6:27</span> בחון נתתיך בעמי מבצר ותדע ובחנת את דרכם׃

<span id="an_6:28">6:28</span> כלם סרי סוררים הלכי רכיל נחשת וברזל כלם
משחיתים המה׃

<span id="an_6:29">6:29</span> נחר מפח מאשתם עפרת לשוא צרף צרוף ורעים לא
נתקו׃

<span id="an_6:30">6:30</span> כסף נמאס קראו להם כי מאס יהוה בהם׃

<span id="an_7:1">7:1</span> הדבר אשר היה אל ירמיהו מאת יהוה לאמר׃

<span id="an_7:2">7:2</span> עמד בשער בית יהוה וקראת שם את הדבר הזה
ואמרת שמעו דבר יהוה כל יהודה הבאים בשערים האלה להשתחות ליהוה׃

<span id="an_7:3">7:3</span> כה אמר יהוה צבאות אלהי ישראל היטיבו דרכיכם
ומעלליכם ואשכנה אתכם במקום הזה׃

<span id="an_7:4">7:4</span> אל תבטחו לכם אל דברי השקר לאמר היכל יהוה
היכל יהוה היכל יהוה המה׃

<span id="an_7:5">7:5</span> כי אם היטיב תיטיבו את דרכיכם ואת מעלליכם אם
עשו תעשו משפט בין איש ובין רעהו׃

<span id="an_7:6">7:6</span> גר יתום ואלמנה לא תעשקו ודם נקי אל תשפכו
במקום הזה ואחרי אלהים אחרים לא תלכו לרע לכם׃

<span id="an_7:7">7:7</span> ושכנתי אתכם במקום הזה בארץ אשר נתתי
לאבותיכם למן עולם ועד עולם׃

<span id="an_7:8">7:8</span> הנה אתם בטחים לכם על דברי השקר לבלתי הועיל׃

<span id="an_7:9">7:9</span> הגנב רצח ונאף והשבע לשקר וקטר לבעל והלך
אחרי אלהים אחרים אשר לא ידעתם׃

<span id="an_7:10">7:10</span> ובאתם ועמדתם לפני בבית הזה אשר נקרא שמי
עליו ואמרתם נצלנו למען עשות את כל התועבות האלה׃

<span id="an_7:11">7:11</span> המערת פרצים היה הבית הזה אשר נקרא שמי
עליו בעיניכם גם אנכי הנה ראיתי נאם יהוה׃

<span id="an_7:12">7:12</span> כי לכו נא אל מקומי אשר בשילו אשר שכנתי
שמי שם בראשונה וראו את אשר עשיתי לו מפני רעת עמי ישראל׃

<span id="an_7:13">7:13</span> ועתה יען עשותכם את כל המעשים האלה נאם
יהוה ואדבר אליכם השכם ודבר ולא שמעתם ואקרא אתכם ולא עניתם׃

<span id="an_7:14">7:14</span> ועשיתי לבית אשר נקרא שמי עליו אשר אתם
בטחים בו ולמקום אשר נתתי לכם ולאבותיכם כאשר עשיתי לשלו׃

<span id="an_7:15">7:15</span> והשלכתי אתכם מעל פני כאשר השלכתי את כל
אחיכם את כל זרע אפרים׃

<span id="an_7:16">7:16</span> ואתה אל תתפלל בעד העם הזה ואל תשא בעדם
רנה ותפלה ואל תפגע בי כי אינני שמע אתך׃

<span id="an_7:17">7:17</span> האינך ראה מה המה עשים בערי יהודה ובחצות
ירושלם׃

<span id="an_7:18">7:18</span> הבנים מלקטים עצים והאבות מבערים את האש
והנשים לשות בצק לעשות כונים למלכת השמים והסך נסכים לאלהים אחרים למען
הכעסני׃

<span id="an_7:19">7:19</span> האתי הם מכעסים נאם יהוה הלוא אתם למען בשת
פניהם׃

<span id="an_7:20">7:20</span> לכן כה אמר אדני יהוה הנה אפי וחמתי נתכת
אל המקום הזה על האדם ועל הבהמה ועל עץ השדה ועל פרי האדמה ובערה ולא תכבה׃

<span id="an_7:21">7:21</span> כה אמר יהוה צבאות אלהי ישראל עלותיכם ספו
על זבחיכם ואכלו בשר׃

<span id="an_7:22">7:22</span> כי לא דברתי את אבותיכם ולא צויתים ביום
הוציא אותם מארץ מצרים על דברי עולה וזבח׃

<span id="an_7:23">7:23</span> כי אם את הדבר הזה צויתי אותם לאמר שמעו
בקולי והייתי לכם לאלהים ואתם תהיו לי לעם והלכתם בכל הדרך אשר אצוה אתכם
למען ייטב לכם׃

<span id="an_7:24">7:24</span> ולא שמעו ולא הטו את אזנם וילכו במעצות
בשררות לבם הרע ויהיו לאחור ולא לפנים׃

<span id="an_7:25">7:25</span> למן היום אשר יצאו אבותיכם מארץ מצרים עד
היום הזה ואשלח אליכם את כל עבדי הנביאים יום השכם ושלח׃

<span id="an_7:26">7:26</span> ולוא שמעו אלי ולא הטו את אזנם ויקשו את
ערפם הרעו מאבותם׃

<span id="an_7:27">7:27</span> ודברת אליהם את כל הדברים האלה ולא ישמעו
אליך וקראת אליהם ולא יענוכה׃

<span id="an_7:28">7:28</span> ואמרת אליהם זה הגוי אשר לוא שמעו בקול
יהוה אלהיו ולא לקחו מוסר אבדה האמונה ונכרתה מפיהם׃

<span id="an_7:29">7:29</span> גזי נזרך והשליכי ושאי על שפים קינה כי מאס
יהוה ויטש את דור עברתו׃

<span id="an_7:30">7:30</span> כי עשו בני יהודה הרע בעיני נאום יהוה שמו
שקוציהם בבית אשר נקרא שמי עליו לטמאו׃

<span id="an_7:31">7:31</span> ובנו במות התפת אשר בגיא בן הנם לשרף את
בניהם ואת בנתיהם באש אשר לא צויתי ולא עלתה על לבי׃

<span id="an_7:32">7:32</span> לכן הנה ימים באים נאם יהוה ולא יאמר עוד
התפת וגיא בן הנם כי אם גיא ההרגה וקברו בתפת מאין מקום׃

<span id="an_7:33">7:33</span> והיתה נבלת העם הזה למאכל לעוף השמים
ולבהמת הארץ ואין מחריד׃

<span id="an_7:34">7:34</span> והשבתי מערי יהודה ומחצות ירושלם קול ששון
וקול שמחה קול חתן וקול כלה כי לחרבה תהיה הארץ׃

<span id="an_8:1">8:1</span> בעת ההיא נאם יהוה ויציאו את עצמות מלכי
יהודה ואת עצמות שריו ואת עצמות הכהנים ואת עצמות הנביאים ואת עצמות יושבי
ירושלם מקבריהם׃

<span id="an_8:2">8:2</span> ושטחום לשמש ולירח ולכל צבא השמים אשר אהבום
ואשר עבדום ואשר הלכו אחריהם ואשר דרשום ואשר השתחוו להם לא יאספו ולא
יקברו לדמן על פני האדמה יהיו׃

<span id="an_8:3">8:3</span> ונבחר מות מחיים לכל השארית הנשארים מן
המשפחה הרעה הזאת בכל המקמות הנשארים אשר הדחתים שם נאם יהוה צבאות׃

<span id="an_8:4">8:4</span> ואמרת אליהם כה אמר יהוה היפלו ולא יקומו אם
ישוב ולא ישוב׃

<span id="an_8:5">8:5</span> מדוע שובבה העם הזה ירושלם משבה נצחת החזיקו
בתרמית מאנו לשוב׃

<span id="an_8:6">8:6</span> הקשבתי ואשמע לוא כן ידברו אין איש נחם על
רעתו לאמר מה עשיתי כלה שב במרצותם כסוס שוטף במלחמה׃

<span id="an_8:7">8:7</span> גם חסידה בשמים ידעה מועדיה ותר וסוס ועגור
שמרו את עת באנה ועמי לא ידעו את משפט יהוה׃

<span id="an_8:8">8:8</span> איכה תאמרו חכמים אנחנו ותורת יהוה אתנו אכן
הנה לשקר עשה עט שקר ספרים׃

<span id="an_8:9">8:9</span> הבישו חכמים חתו וילכדו הנה בדבר יהוה מאסו
וחכמת מה להם׃

<span id="an_8:10">8:10</span> לכן אתן את נשיהם לאחרים שדותיהם ליורשים
כי מקטן ועד גדול כלה בצע בצע מנביא ועד כהן כלה עשה שקר׃

<span id="an_8:11">8:11</span> וירפו את שבר בת עמי על נקלה לאמר שלום
שלום ואין שלום׃

<span id="an_8:12">8:12</span> הבשו כי תועבה עשו גם בוש לא יבשו והכלם לא
ידעו לכן יפלו בנפלים בעת פקדתם יכשלו אמר יהוה׃

<span id="an_8:13">8:13</span> אסף אסיפם נאם יהוה אין ענבים בגפן ואין
תאנים בתאנה והעלה נבל ואתן להם יעברום׃

<span id="an_8:14">8:14</span> על מה אנחנו ישבים האספו ונבוא אל ערי
המבצר ונדמה שם כי יהוה אלהינו הדמנו וישקנו מי ראש כי חטאנו ליהוה׃

<span id="an_8:15">8:15</span> קוה לשלום ואין טוב לעת מרפה והנה בעתה׃

<span id="an_8:16">8:16</span> מדן נשמע נחרת סוסיו מקול מצהלות אביריו
רעשה כל הארץ ויבואו ויאכלו ארץ ומלואה עיר וישבי בה׃

<span id="an_8:17">8:17</span> כי הנני משלח בכם נחשים צפענים אשר אין להם
לחש ונשכו אתכם נאם יהוה׃

<span id="an_8:18">8:18</span> מבליגיתי עלי יגון עלי לבי דוי׃

<span id="an_8:19">8:19</span> הנה קול שועת בת עמי מארץ מרחקים היהוה אין
בציון אם מלכה אין בה מדוע הכעסוני בפסליהם בהבלי נכר׃

<span id="an_8:20">8:20</span> עבר קציר כלה קיץ ואנחנו לוא נושענו׃

<span id="an_8:21">8:21</span> על שבר בת עמי השברתי קדרתי שמה החזקתני׃

<span id="an_8:22">8:22</span> הצרי אין בגלעד אם רפא אין שם כי מדוע לא
עלתה ארכת בת עמי׃

<span id="an_9:1">9:1</span> מי יתן ראשי מים ועיני מקור דמעה ואבכה יומם
ולילה את חללי בת עמי׃

<span id="an_9:2">9:2</span> מי יתנני במדבר מלון ארחים ואעזבה את עמי
ואלכה מאתם כי כלם מנאפים עצרת בגדים׃

<span id="an_9:3">9:3</span> וידרכו את לשונם קשתם שקר ולא לאמונה גברו
בארץ כי מרעה אל רעה יצאו ואתי לא ידעו נאם יהוה׃

<span id="an_9:4">9:4</span> איש מרעהו השמרו ועל כל אח אל תבטחו כי כל אח
עקוב יעקב וכל רע רכיל יהלך׃

<span id="an_9:5">9:5</span> ואיש ברעהו יהתלו ואמת לא ידברו למדו לשונם
דבר שקר העוה נלאו׃

<span id="an_9:6">9:6</span> שבתך בתוך מרמה במרמה מאנו דעת אותי נאם
יהוה׃

<span id="an_9:7">9:7</span> לכן כה אמר יהוה צבאות הנני צורפם ובחנתים כי
איך אעשה מפני בת עמי׃

<span id="an_9:8">9:8</span> חץ שוחט לשונם מרמה דבר בפיו שלום את רעהו
ידבר ובקרבו ישים ארבו׃

<span id="an_9:9">9:9</span> העל אלה לא אפקד בם נאם יהוה אם בגוי אשר כזה
לא תתנקם נפשי׃

<span id="an_9:10">9:10</span> על ההרים אשא בכי ונהי ועל נאות מדבר קינה
כי נצתו מבלי איש עבר ולא שמעו קול מקנה מעוף השמים ועד בהמה נדדו הלכו׃

<span id="an_9:11">9:11</span> ונתתי את ירושלם לגלים מעון תנים ואת ערי
יהודה אתן שממה מבלי יושב׃

<span id="an_9:12">9:12</span> מי האיש החכם ויבן את זאת ואשר דבר פי יהוה
אליו ויגדה על מה אבדה הארץ נצתה כמדבר מבלי עבר׃

<span id="an_9:13">9:13</span> ויאמר יהוה על עזבם את תורתי אשר נתתי
לפניהם ולא שמעו בקולי ולא הלכו בה׃

<span id="an_9:14">9:14</span> וילכו אחרי שררות לבם ואחרי הבעלים אשר
למדום אבותם׃

<span id="an_9:15">9:15</span> לכן כה אמר יהוה צבאות אלהי ישראל הנני
מאכילם את העם הזה לענה והשקיתים מי ראש׃

<span id="an_9:16">9:16</span> והפצותים בגוים אשר לא ידעו המה ואבותם
ושלחתי אחריהם את החרב עד כלותי אותם׃

<span id="an_9:17">9:17</span> כה אמר יהוה צבאות התבוננו וקראו למקוננות
ותבואינה ואל החכמות שלחו ותבואנה׃

<span id="an_9:18">9:18</span> ותמהרנה ותשנה עלינו נהי ותרדנה עינינו
דמעה ועפעפינו יזלו מים׃

<span id="an_9:19">9:19</span> כי קול נהי נשמע מציון איך שדדנו בשנו מאד
כי עזבנו ארץ כי השליכו משכנותינו׃

<span id="an_9:20">9:20</span> כי שמענה נשים דבר יהוה ותקח אזנכם דבר פיו
ולמדנה בנותיכם נהי ואשה רעותה קינה׃

<span id="an_9:21">9:21</span> כי עלה מות בחלונינו בא בארמנותינו להכרית
עולל מחוץ בחורים מרחבות׃

<span id="an_9:22">9:22</span> דבר כה נאם יהוה ונפלה נבלת האדם כדמן על
פני השדה וכעמיר מאחרי הקצר ואין מאסף׃

<span id="an_9:23">9:23</span> כה אמר יהוה אל יתהלל חכם בחכמתו ואל יתהלל
הגבור בגבורתו אל יתהלל עשיר בעשרו׃

<span id="an_9:24">9:24</span> כי אם בזאת יתהלל המתהלל השכל וידע אותי כי
אני יהוה עשה חסד משפט וצדקה בארץ כי באלה חפצתי נאם יהוה׃

<span id="an_9:25">9:25</span> הנה ימים באים נאם יהוה ופקדתי על כל מול
בערלה׃

<span id="an_9:26">9:26</span> על מצרים ועל יהודה ועל אדום ועל בני עמון
ועל מואב ועל כל קצוצי פאה הישבים במדבר כי כל הגוים ערלים וכל בית ישראל
ערלי לב׃

<span id="an_10:1">10:1</span> שמעו את הדבר אשר דבר יהוה עליכם בית
ישראל׃

<span id="an_10:2">10:2</span> כה אמר יהוה אל דרך הגוים אל תלמדו ומאתות
השמים אל תחתו כי יחתו הגוים מהמה׃

<span id="an_10:3">10:3</span> כי חקות העמים הבל הוא כי עץ מיער כרתו
מעשה ידי חרש במעצד׃

<span id="an_10:4">10:4</span> בכסף ובזהב ייפהו במסמרות ובמקבות יחזקום
ולוא יפיק׃

<span id="an_10:5">10:5</span> כתמר מקשה המה ולא ידברו נשוא ינשוא כי לא
יצעדו אל תיראו מהם כי לא ירעו וגם היטיב אין אותם׃

<span id="an_10:6">10:6</span> מאין כמוך יהוה גדול אתה וגדול שמך בגבורה׃

<span id="an_10:7">10:7</span> מי לא יראך מלך הגוים כי לך יאתה כי בכל
חכמי הגוים ובכל מלכותם מאין כמוך׃

<span id="an_10:8">10:8</span> ובאחת יבערו ויכסלו מוסר הבלים עץ הוא׃

<span id="an_10:9">10:9</span> כסף מרקע מתרשיש יובא וזהב מאופז מעשה חרש
וידי צורף תכלת וארגמן לבושם מעשה חכמים כלם׃

<span id="an_10:10">10:10</span> ויהוה אלהים אמת הוא אלהים חיים ומלך
עולם מקצפו תרעש הארץ ולא יכלו גוים זעמו׃

<span id="an_10:11">10:11</span> כדנה תאמרון להום אלהיא די שמיא וארקא לא
עבדו יאבדו מארעא ומן תחות שמיא אלה׃

<span id="an_10:12">10:12</span> עשה ארץ בכחו מכין תבל בחכמתו ובתבונתו
נטה שמים׃

<span id="an_10:13">10:13</span> לקול תתו המון מים בשמים ויעלה נשאים
מקצה ארץ ברקים למטר עשה ויוצא רוח מאצרתיו׃

<span id="an_10:14">10:14</span> נבער כל אדם מדעת הביש כל צורף מפסל כי
שקר נסכו ולא רוח בם׃

<span id="an_10:15">10:15</span> הבל המה מעשה תעתעים בעת פקדתם יאבדו׃

<span id="an_10:16">10:16</span> לא כאלה חלק יעקב כי יוצר הכל הוא וישראל
שבט נחלתו יהוה צבאות שמו׃

<span id="an_10:17">10:17</span> אספי מארץ כנעתך ישבתי במצור׃

<span id="an_10:18">10:18</span> כי כה אמר יהוה הנני קולע את יושבי הארץ
בפעם הזאת והצרותי להם למען ימצאו׃

<span id="an_10:19">10:19</span> אוי לי על שברי נחלה מכתי ואני אמרתי אך
זה חלי ואשאנו׃

<span id="an_10:20">10:20</span> אהלי שדד וכל מיתרי נתקו בני יצאני ואינם
אין נטה עוד אהלי ומקים יריעותי׃

<span id="an_10:21">10:21</span> כי נבערו הרעים ואת יהוה לא דרשו על כן
לא השכילו וכל מרעיתם נפוצה׃

<span id="an_10:22">10:22</span> קול שמועה הנה באה ורעש גדול מארץ צפון
לשום את ערי יהודה שממה מעון תנים׃

<span id="an_10:23">10:23</span> ידעתי יהוה כי לא לאדם דרכו לא לאיש הלך
והכין את צעדו׃

<span id="an_10:24">10:24</span> יסרני יהוה אך במשפט אל באפך פן תמעטני׃

<span id="an_10:25">10:25</span> שפך חמתך על הגוים אשר לא ידעוך ועל
משפחות אשר בשמך לא קראו כי אכלו את יעקב ואכלהו ויכלהו ואת נוהו השמו׃

<span id="an_11:1">11:1</span> הדבר אשר היה אל ירמיהו מאת יהוה לאמר׃

<span id="an_11:2">11:2</span> שמעו את דברי הברית הזאת ודברתם אל איש
יהודה ועל ישבי ירושלם׃

<span id="an_11:3">11:3</span> ואמרת אליהם כה אמר יהוה אלהי ישראל ארור
האיש אשר לא ישמע את דברי הברית הזאת׃

<span id="an_11:4">11:4</span> אשר צויתי את אבותיכם ביום הוציאי אותם
מארץ מצרים מכור הברזל לאמר שמעו בקולי ועשיתם אותם ככל אשר אצוה אתכם
והייתם לי לעם ואנכי אהיה לכם לאלהים׃

<span id="an_11:5">11:5</span> למען הקים את השבועה אשר נשבעתי לאבותיכם
לתת להם ארץ זבת חלב ודבש כיום הזה ואען ואמר אמן יהוה׃

<span id="an_11:6">11:6</span> ויאמר יהוה אלי קרא את כל הדברים האלה בערי
יהודה ובחצות ירושלם לאמר שמעו את דברי הברית הזאת ועשיתם אותם׃

<span id="an_11:7">11:7</span> כי העד העדתי באבותיכם ביום העלותי אותם
מארץ מצרים ועד היום הזה השכם והעד לאמר שמעו בקולי׃

<span id="an_11:8">11:8</span> ולא שמעו ולא הטו את אזנם וילכו איש
בשרירות לבם הרע ואביא עליהם את כל דברי הברית הזאת אשר צויתי לעשות ולא
עשו׃

<span id="an_11:9">11:9</span> ויאמר יהוה אלי נמצא קשר באיש יהודה ובישבי
ירושלם׃

<span id="an_11:10">11:10</span> שבו על עונת אבותם הראשנים אשר מאנו
לשמוע את דברי והמה הלכו אחרי אלהים אחרים לעבדם הפרו בית ישראל ובית יהודה
את בריתי אשר כרתי את אבותם׃

<span id="an_11:11">11:11</span> לכן כה אמר יהוה הנני מביא אליהם רעה אשר
לא יוכלו לצאת ממנה וזעקו אלי ולא אשמע אליהם׃

<span id="an_11:12">11:12</span> והלכו ערי יהודה וישבי ירושלם וזעקו אל
האלהים אשר הם מקטרים להם והושע לא יושיעו להם בעת רעתם׃

<span id="an_11:13">11:13</span> כי מספר עריך היו אלהיך יהודה ומספר חצות
ירושלם שמתם מזבחות לבשת מזבחות לקטר לבעל׃

<span id="an_11:14">11:14</span> ואתה אל תתפלל בעד העם הזה ואל תשא בעדם
רנה ותפלה כי אינני שמע בעת קראם אלי בעד רעתם׃

<span id="an_11:15">11:15</span> מה לידידי בביתי עשותה המזמתה הרבים ובשר
קדש יעברו מעליך כי רעתכי אז תעלזי׃

<span id="an_11:16">11:16</span> זית רענן יפה פרי תאר קרא יהוה שמך לקול
המולה גדלה הצית אש עליה ורעו דליותיו׃

<span id="an_11:17">11:17</span> ויהוה צבאות הנוטע אותך דבר עליך רעה
בגלל רעת בית ישראל ובית יהודה אשר עשו להם להכעסני לקטר לבעל׃

<span id="an_11:18">11:18</span> ויהוה הודיעני ואדעה אז הראיתני מעלליהם׃

<span id="an_11:19">11:19</span> ואני ככבש אלוף יובל לטבוח ולא ידעתי כי
עלי חשבו מחשבות נשחיתה עץ בלחמו ונכרתנו מארץ חיים ושמו לא יזכר עוד׃

<span id="an_11:20">11:20</span> ויהוה צבאות שפט צדק בחן כליות ולב אראה
נקמתך מהם כי אליך גליתי את ריבי׃

<span id="an_11:21">11:21</span> לכן כה אמר יהוה על אנשי ענתות המבקשים
את נפשך לאמר לא תנבא בשם יהוה ולא תמות בידנו׃

<span id="an_11:22">11:22</span> לכן כה אמר יהוה צבאות הנני פקד עליהם
הבחורים ימתו בחרב בניהם ובנותיהם ימתו ברעב׃

<span id="an_11:23">11:23</span> ושארית לא תהיה להם כי אביא רעה אל אנשי
ענתות שנת פקדתם׃

<span id="an_12:1">12:1</span> צדיק אתה יהוה כי אריב אליך אך משפטים אדבר
אותך מדוע דרך רשעים צלחה שלו כל בגדי בגד׃

<span id="an_12:2">12:2</span> נטעתם גם שרשו ילכו גם עשו פרי קרוב אתה
בפיהם ורחוק מכליותיהם׃

<span id="an_12:3">12:3</span> ואתה יהוה ידעתני תראני ובחנת לבי אתך התקם
כצאן לטבחה והקדשם ליום הרגה׃

<span id="an_12:4">12:4</span> עד מתי תאבל הארץ ועשב כל השדה ייבש מרעת
ישבי בה ספתה בהמות ועוף כי אמרו לא יראה את אחריתנו׃

<span id="an_12:5">12:5</span> כי את רגלים רצתה וילאוך ואיך תתחרה את
הסוסים ובארץ שלום אתה בוטח ואיך תעשה בגאון הירדן׃

<span id="an_12:6">12:6</span> כי גם אחיך ובית אביך גם המה בגדו בך גם
המה קראו אחריך מלא אל תאמן בם כי ידברו אליך טובות׃

<span id="an_12:7">12:7</span> עזבתי את ביתי נטשתי את נחלתי נתתי את
ידדות נפשי בכף איביה׃

<span id="an_12:8">12:8</span> היתה לי נחלתי כאריה ביער נתנה עלי בקולה
על כן שנאתיה׃

<span id="an_12:9">12:9</span> העיט צבוע נחלתי לי העיט סביב עליה לכו
אספו כל חית השדה התיו לאכלה׃

<span id="an_12:10">12:10</span> רעים רבים שחתו כרמי בססו את חלקתי נתנו
את חלקת חמדתי למדבר שממה׃

<span id="an_12:11">12:11</span> שמה לשממה אבלה עלי שממה נשמה כל הארץ כי
אין איש שם על לב׃

<span id="an_12:12">12:12</span> על כל שפים במדבר באו שדדים כי חרב ליהוה
אכלה מקצה ארץ ועד קצה הארץ אין שלום לכל בשר׃

<span id="an_12:13">12:13</span> זרעו חטים וקצים קצרו נחלו לא יועלו ובשו
מתבואתיכם מחרון אף יהוה׃

<span id="an_12:14">12:14</span> כה אמר יהוה על כל שכני הרעים הנגעים
בנחלה אשר הנחלתי את עמי את ישראל הנני נתשם מעל אדמתם ואת בית יהודה אתוש
מתוכם׃

<span id="an_12:15">12:15</span> והיה אחרי נתשי אותם אשוב ורחמתים
והשבתים איש לנחלתו ואיש לארצו׃

<span id="an_12:16">12:16</span> והיה אם למד ילמדו את דרכי עמי להשבע
בשמי חי יהוה כאשר למדו את עמי להשבע בבעל ונבנו בתוך עמי׃

<span id="an_12:17">12:17</span> ואם לא ישמעו ונתשתי את הגוי ההוא נתוש
ואבד נאם יהוה׃

<span id="an_13:1">13:1</span> כה אמר יהוה אלי הלוך וקנית לך אזור פשתים
ושמתו על מתניך ובמים לא תבאהו׃

<span id="an_13:2">13:2</span> ואקנה את האזור כדבר יהוה ואשם על מתני׃

<span id="an_13:3">13:3</span> ויהי דבר יהוה אלי שנית לאמר׃

<span id="an_13:4">13:4</span> קח את האזור אשר קנית אשר על מתניך וקום לך
פרתה וטמנהו שם בנקיק הסלע׃

<span id="an_13:5">13:5</span> ואלך ואטמנהו בפרת כאשר צוה יהוה אותי׃

<span id="an_13:6">13:6</span> ויהי מקץ ימים רבים ויאמר יהוה אלי קום לך
פרתה וקח משם את האזור אשר צויתיך לטמנו שם׃

<span id="an_13:7">13:7</span> ואלך פרתה ואחפר ואקח את האזור מן המקום
אשר טמנתיו שמה והנה נשחת האזור לא יצלח לכל׃

<span id="an_13:8">13:8</span> ויהי דבר יהוה אלי לאמר׃

<span id="an_13:9">13:9</span> כה אמר יהוה ככה אשחית את גאון יהודה ואת
גאון ירושלם הרב׃

<span id="an_13:10">13:10</span> העם הזה הרע המאנים לשמוע את דברי ההלכים
בשררות לבם וילכו אחרי אלהים אחרים לעבדם ולהשתחות להם ויהי כאזור הזה אשר
לא יצלח לכל׃

<span id="an_13:11">13:11</span> כי כאשר ידבק האזור אל מתני איש כן
הדבקתי אלי את כל בית ישראל ואת כל בית יהודה נאם יהוה להיות לי לעם ולשם
ולתהלה ולתפארת ולא שמעו׃

<span id="an_13:12">13:12</span> ואמרת אליהם את הדבר הזה כה אמר יהוה
אלהי ישראל כל נבל ימלא יין ואמרו אליך הידע לא נדע כי כל נבל ימלא יין׃

<span id="an_13:13">13:13</span> ואמרת אליהם כה אמר יהוה הנני ממלא את כל
ישבי הארץ הזאת ואת המלכים הישבים לדוד על כסאו ואת הכהנים ואת הנביאים ואת
כל ישבי ירושלם שכרון׃

<span id="an_13:14">13:14</span> ונפצתים איש אל אחיו והאבות והבנים יחדו
נאם יהוה לא אחמול ולא אחוס ולא ארחם מהשחיתם׃

<span id="an_13:15">13:15</span> שמעו והאזינו אל תגבהו כי יהוה דבר׃

<span id="an_13:16">13:16</span> תנו ליהוה אלהיכם כבוד בטרם יחשך ובטרם
יתנגפו רגליכם על הרי נשף וקויתם לאור ושמה לצלמות ישית לערפל׃

<span id="an_13:17">13:17</span> ואם לא תשמעוה במסתרים תבכה נפשי מפני
גוה ודמע תדמע ותרד עיני דמעה כי נשבה עדר יהוה׃

<span id="an_13:18">13:18</span> אמר למלך ולגבירה השפילו שבו כי ירד
מראשותיכם עטרת תפארתכם׃

<span id="an_13:19">13:19</span> ערי הנגב סגרו ואין פתח הגלת יהודה כלה
הגלת שלומים׃

<span id="an_13:20">13:20</span> שאי עיניכם וראי הבאים מצפון איה העדר
נתן לך צאן תפארתך׃

<span id="an_13:21">13:21</span> מה תאמרי כי יפקד עליך ואת למדת אתם עליך
אלפים לראש הלוא חבלים יאחזוך כמו אשת לדה׃

<span id="an_13:22">13:22</span> וכי תאמרי בלבבך מדוע קראני אלה ברב עונך
נגלו שוליך נחמסו עקביך׃

<span id="an_13:23">13:23</span> היהפך כושי עורו ונמר חברברתיו גם אתם
תוכלו להיטיב למדי הרע׃

<span id="an_13:24">13:24</span> ואפיצם כקש עובר לרוח מדבר׃

<span id="an_13:25">13:25</span> זה גורלך מנת מדיך מאתי נאם יהוה אשר
שכחת אותי ותבטחי בשקר׃

<span id="an_13:26">13:26</span> וגם אני חשפתי שוליך על פניך ונראה
קלונך׃

<span id="an_13:27">13:27</span> נאפיך ומצהלותיך זמת זנותך על גבעות בשדה
ראיתי שקוציך אוי לך ירושלם לא תטהרי אחרי מתי עד׃

<span id="an_14:1">14:1</span> אשר היה דבר יהוה אל ירמיהו על דברי
הבצרות׃

<span id="an_14:2">14:2</span> אבלה יהודה ושעריה אמללו קדרו לארץ וצוחת
ירושלם עלתה׃

<span id="an_14:3">14:3</span> ואדריהם שלחו צעוריהם למים באו על גבים לא
מצאו מים שבו כליהם ריקם בשו והכלמו וחפו ראשם׃

<span id="an_14:4">14:4</span> בעבור האדמה חתה כי לא היה גשם בארץ בשו
אכרים חפו ראשם׃

<span id="an_14:5">14:5</span> כי גם אילת בשדה ילדה ועזוב כי לא היה דשא׃

<span id="an_14:6">14:6</span> ופראים עמדו על שפים שאפו רוח כתנים כלו
עיניהם כי אין עשב׃

<span id="an_14:7">14:7</span> אם עונינו ענו בנו יהוה עשה למען שמך כי
רבו משובתינו לך חטאנו׃

<span id="an_14:8">14:8</span> מקוה ישראל מושיעו בעת צרה למה תהיה כגר
בארץ וכארח נטה ללון׃

<span id="an_14:9">14:9</span> למה תהיה כאיש נדהם כגבור לא יוכל להושיע
ואתה בקרבנו יהוה ושמך עלינו נקרא אל תנחנו׃

<span id="an_14:10">14:10</span> כה אמר יהוה לעם הזה כן אהבו לנוע רגליהם
לא חשכו ויהוה לא רצם עתה יזכר עונם ויפקד חטאתם׃

<span id="an_14:11">14:11</span> ויאמר יהוה אלי אל תתפלל בעד העם הזה
לטובה׃

<span id="an_14:12">14:12</span> כי יצמו אינני שמע אל רנתם וכי יעלו עלה
ומנחה אינני רצם כי בחרב וברעב ובדבר אנכי מכלה אותם׃

<span id="an_14:13">14:13</span> ואמר אהה אדני יהוה הנה הנבאים אמרים להם
לא תראו חרב ורעב לא יהיה לכם כי שלום אמת אתן לכם במקום הזה׃

<span id="an_14:14">14:14</span> ויאמר יהוה אלי שקר הנבאים נבאים בשמי לא
שלחתים ולא צויתים ולא דברתי אליהם חזון שקר וקסם ואלול ותרמות לבם המה
מתנבאים לכם׃

<span id="an_14:15">14:15</span> לכן כה אמר יהוה על הנבאים הנבאים בשמי
ואני לא שלחתים והמה אמרים חרב ורעב לא יהיה בארץ הזאת בחרב וברעב יתמו
הנבאים ההמה׃

<span id="an_14:16">14:16</span> והעם אשר המה נבאים להם יהיו משלכים
בחצות ירושלם מפני הרעב והחרב ואין מקבר להמה המה נשיהם ובניהם ובנתיהם
ושפכתי עליהם את רעתם׃

<span id="an_14:17">14:17</span> ואמרת אליהם את הדבר הזה תרדנה עיני דמעה
לילה ויומם ואל תדמינה כי שבר גדול נשברה בתולת בת עמי מכה נחלה מאד׃

<span id="an_14:18">14:18</span> אם יצאתי השדה והנה חללי חרב ואם באתי
העיר והנה תחלואי רעב כי גם נביא גם כהן סחרו אל ארץ ולא ידעו׃

<span id="an_14:19">14:19</span> המאס מאסת את יהודה אם בציון געלה נפשך
מדוע הכיתנו ואין לנו מרפא קוה לשלום ואין טוב ולעת מרפא והנה בעתה׃

<span id="an_14:20">14:20</span> ידענו יהוה רשענו עון אבותינו כי חטאנו
לך׃

<span id="an_14:21">14:21</span> אל תנאץ למען שמך אל תנבל כסא כבודך זכר
אל תפר בריתך אתנו׃

<span id="an_14:22">14:22</span> היש בהבלי הגוים מגשמים ואם השמים יתנו
רבבים הלא אתה הוא יהוה אלהינו ונקוה לך כי אתה עשית את כל אלה׃

<span id="an_15:1">15:1</span> ויאמר יהוה אלי אם יעמד משה ושמואל לפני
אין נפשי אל העם הזה שלח מעל פני ויצאו׃

<span id="an_15:2">15:2</span> והיה כי יאמרו אליך אנה נצא ואמרת אליהם כה
אמר יהוה אשר למות למות ואשר לחרב לחרב ואשר לרעב לרעב ואשר לשבי לשבי׃

<span id="an_15:3">15:3</span> ופקדתי עליהם ארבע משפחות נאם יהוה את החרב
להרג ואת הכלבים לסחב ואת עוף השמים ואת בהמת הארץ לאכל ולהשחית׃

<span id="an_15:4">15:4</span> ונתתים לזועה לכל ממלכות הארץ בגלל מנשה בן
יחזקיהו מלך יהודה על אשר עשה בירושלם׃

<span id="an_15:5">15:5</span> כי מי יחמל עליך ירושלם ומי ינוד לך ומי
יסור לשאל לשלם לך׃

<span id="an_15:6">15:6</span> את נטשת אתי נאם יהוה אחור תלכי ואט את ידי
עליך ואשחיתך נלאיתי הנחם׃

<span id="an_15:7">15:7</span> ואזרם במזרה בשערי הארץ שכלתי אבדתי את עמי
מדרכיהם לוא שבו׃

<span id="an_15:8">15:8</span> עצמו לי אלמנתו מחול ימים הבאתי להם על אם
בחור שדד בצהרים הפלתי עליה פתאם עיר ובהלות׃

<span id="an_15:9">15:9</span> אמללה ילדת השבעה נפחה נפשה באה שמשה בעד
יומם בושה וחפרה ושאריתם לחרב אתן לפני איביהם נאם יהוה׃

<span id="an_15:10">15:10</span> אוי לי אמי כי ילדתני איש ריב ואיש מדון
לכל הארץ לא נשיתי ולא נשו בי כלה מקללוני׃

<span id="an_15:11">15:11</span> אמר יהוה אם לא שרותך לטוב אם לוא הפגעתי
בך בעת רעה ובעת צרה את האיב׃

<span id="an_15:12">15:12</span> הירע ברזל ברזל מצפון ונחשת׃

<span id="an_15:13">15:13</span> חילך ואוצרותיך לבז אתן לא במחיר ובכל
חטאותיך ובכל גבוליך׃

<span id="an_15:14">15:14</span> והעברתי את איביך בארץ לא ידעת כי אש
קדחה באפי עליכם תוקד׃

<span id="an_15:15">15:15</span> אתה ידעת יהוה זכרני ופקדני והנקם לי
מרדפי אל לארך אפך תקחני דע שאתי עליך חרפה׃

<span id="an_15:16">15:16</span> נמצאו דבריך ואכלם ויהי דבריך לי לששון
ולשמחת לבבי כי נקרא שמך עלי יהוה אלהי צבאות׃

<span id="an_15:17">15:17</span> לא ישבתי בסוד משחקים ואעלז מפני ידך בדד
ישבתי כי זעם מלאתני׃

<span id="an_15:18">15:18</span> למה היה כאבי נצח ומכתי אנושה מאנה הרפא
היו תהיה לי כמו אכזב מים לא נאמנו׃

<span id="an_15:19">15:19</span> לכן כה אמר יהוה אם תשוב ואשיבך לפני
תעמד ואם תוציא יקר מזולל כפי תהיה ישבו המה אליך ואתה לא תשוב אליהם׃

<span id="an_15:20">15:20</span> ונתתיך לעם הזה לחומת נחשת בצורה ונלחמו
אליך ולא יוכלו לך כי אתך אני להושיעך ולהצילך נאם יהוה׃

<span id="an_15:21">15:21</span> והצלתיך מיד רעים ופדתיך מכף ערצים׃

<span id="an_16:1">16:1</span> ויהי דבר יהוה אלי לאמר׃

<span id="an_16:2">16:2</span> לא תקח לך אשה ולא יהיו לך בנים ובנות
במקום הזה׃

<span id="an_16:3">16:3</span> כי כה אמר יהוה על הבנים ועל הבנות הילודים
במקום הזה ועל אמתם הילדות אותם ועל אבותם המולדים אותם בארץ הזאת׃

<span id="an_16:4">16:4</span> ממותי תחלאים ימתו לא יספדו ולא יקברו לדמן
על פני האדמה יהיו ובחרב וברעב יכלו והיתה נבלתם למאכל לעוף השמים ולבהמת
הארץ׃

<span id="an_16:5">16:5</span> כי כה אמר יהוה אל תבוא בית מרזח ואל תלך
לספוד ואל תנד להם כי אספתי את שלומי מאת העם הזה נאם יהוה את החסד ואת
הרחמים׃

<span id="an_16:6">16:6</span> ומתו גדלים וקטנים בארץ הזאת לא יקברו ולא
יספדו להם ולא יתגדד ולא יקרח להם׃

<span id="an_16:7">16:7</span> ולא יפרסו להם על אבל לנחמו על מת ולא ישקו
אותם כוס תנחומים על אביו ועל אמו׃

<span id="an_16:8">16:8</span> ובית משתה לא תבוא לשבת אותם לאכל ולשתות׃

<span id="an_16:9">16:9</span> כי כה אמר יהוה צבאות אלהי ישראל הנני
משבית מן המקום הזה לעיניכם ובימיכם קול ששון וקול שמחה קול חתן וקול כלה׃

<span id="an_16:10">16:10</span> והיה כי תגיד לעם הזה את כל הדברים האלה
ואמרו אליך על מה דבר יהוה עלינו את כל הרעה הגדולה הזאת ומה עוננו ומה
חטאתנו אשר חטאנו ליהוה אלהינו׃

<span id="an_16:11">16:11</span> ואמרת אליהם על אשר עזבו אבותיכם אותי
נאם יהוה וילכו אחרי אלהים אחרים ויעבדום וישתחוו להם ואתי עזבו ואת תורתי
לא שמרו׃

<span id="an_16:12">16:12</span> ואתם הרעתם לעשות מאבותיכם והנכם הלכים
איש אחרי שררות לבו הרע לבלתי שמע אלי׃

<span id="an_16:13">16:13</span> והטלתי אתכם מעל הארץ הזאת על הארץ אשר
לא ידעתם אתם ואבותיכם ועבדתם שם את אלהים אחרים יומם ולילה אשר לא אתן לכם
חנינה׃

<span id="an_16:14">16:14</span> לכן הנה ימים באים נאם יהוה ולא יאמר עוד
חי יהוה אשר העלה את בני ישראל מארץ מצרים׃

<span id="an_16:15">16:15</span> כי אם חי יהוה אשר העלה את בני ישראל
מארץ צפון ומכל הארצות אשר הדיחם שמה והשבתים על אדמתם אשר נתתי לאבותם׃

<span id="an_16:16">16:16</span> הנני שלח לדוגים רבים נאם יהוה ודיגום
ואחרי כן אשלח לרבים צידים וצדום מעל כל הר ומעל כל גבעה ומנקיקי הסלעים׃

<span id="an_16:17">16:17</span> כי עיני על כל דרכיהם לא נסתרו מלפני ולא
נצפן עונם מנגד עיני׃

<span id="an_16:18">16:18</span> ושלמתי ראשונה משנה עונם וחטאתם על חללם
את ארצי בנבלת שקוציהם ותועבותיהם מלאו את נחלתי׃

<span id="an_16:19">16:19</span> יהוה עזי ומעזי ומנוסי ביום צרה אליך
גוים יבאו מאפסי ארץ ויאמרו אך שקר נחלו אבותינו הבל ואין בם מועיל׃

<span id="an_16:20">16:20</span> היעשה לו אדם אלהים והמה לא אלהים׃

<span id="an_16:21">16:21</span> לכן הנני מודיעם בפעם הזאת אודיעם את ידי
ואת גבורתי וידעו כי שמי יהוה׃

<span id="an_17:1">17:1</span> חטאת יהודה כתובה בעט ברזל בצפרן שמיר
חרושה על לוח לבם ולקרנות מזבחותיכם׃

<span id="an_17:2">17:2</span> כזכר בניהם מזבחותם ואשריהם על עץ רענן על
גבעות הגבהות׃

<span id="an_17:3">17:3</span> הררי בשדה חילך כל אוצרותיך לבז אתן במתיך
בחטאת בכל גבוליך׃

<span id="an_17:4">17:4</span> ושמטתה ובך מנחלתך אשר נתתי לך והעבדתיך את
איביך בארץ אשר לא ידעת כי אש קדחתם באפי עד עולם תוקד׃

<span id="an_17:5">17:5</span> כה אמר יהוה ארור הגבר אשר יבטח באדם ושם
בשר זרעו ומן יהוה יסור לבו׃

<span id="an_17:6">17:6</span> והיה כערער בערבה ולא יראה כי יבוא טוב
ושכן חררים במדבר ארץ מלחה ולא תשב׃

<span id="an_17:7">17:7</span> ברוך הגבר אשר יבטח ביהוה והיה יהוה מבטחו׃

<span id="an_17:8">17:8</span> והיה כעץ שתול על מים ועל יובל ישלח שרשיו
ולא ירא כי יבא חם והיה עלהו רענן ובשנת בצרת לא ידאג ולא ימיש מעשות פרי׃

<span id="an_17:9">17:9</span> עקב הלב מכל ואנש הוא מי ידענו׃

<span id="an_17:10">17:10</span> אני יהוה חקר לב בחן כליות ולתת לאיש
כדרכו כפרי מעלליו׃

<span id="an_17:11">17:11</span> קרא דגר ולא ילד עשה עשר ולא במשפט בחצי
ימו יעזבנו ובאחריתו יהיה נבל׃

<span id="an_17:12">17:12</span> כסא כבוד מרום מראשון מקום מקדשנו׃

<span id="an_17:13">17:13</span> מקוה ישראל יהוה כל עזביך יבשו יסורי
בארץ יכתבו כי עזבו מקור מים חיים את יהוה׃

<span id="an_17:14">17:14</span> רפאני יהוה וארפא הושיעני ואושעה כי
תהלתי אתה׃

<span id="an_17:15">17:15</span> הנה המה אמרים אלי איה דבר יהוה יבוא נא׃

<span id="an_17:16">17:16</span> ואני לא אצתי מרעה אחריך ויום אנוש לא
התאויתי אתה ידעת מוצא שפתי נכח פניך היה׃

<span id="an_17:17">17:17</span> אל תהיה לי למחתה מחסי אתה ביום רעה׃

<span id="an_17:18">17:18</span> יבשו רדפי ואל אבשה אני יחתו המה ואל
אחתה אני הביא עליהם יום רעה ומשנה שברון שברם׃

<span id="an_17:19">17:19</span> כה אמר יהוה אלי הלך ועמדת בשער בני עם
אשר יבאו בו מלכי יהודה ואשר יצאו בו ובכל שערי ירושלם׃

<span id="an_17:20">17:20</span> ואמרת אליהם שמעו דבר יהוה מלכי יהודה
וכל יהודה וכל ישבי ירושלם הבאים בשערים האלה׃

<span id="an_17:21">17:21</span> כה אמר יהוה השמרו בנפשותיכם ואל תשאו
משא ביום השבת והבאתם בשערי ירושלם׃

<span id="an_17:22">17:22</span> ולא תוציאו משא מבתיכם ביום השבת וכל
מלאכה לא תעשו וקדשתם את יום השבת כאשר צויתי את אבותיכם׃

<span id="an_17:23">17:23</span> ולא שמעו ולא הטו את אזנם ויקשו את ערפם
לבלתי שומע ולבלתי קחת מוסר׃

<span id="an_17:24">17:24</span> והיה אם שמע תשמעון אלי נאם יהוה לבלתי
הביא משא בשערי העיר הזאת ביום השבת ולקדש את יום השבת לבלתי עשות בה כל
מלאכה׃

<span id="an_17:25">17:25</span> ובאו בשערי העיר הזאת מלכים ושרים ישבים
על כסא דוד רכבים ברכב ובסוסים המה ושריהם איש יהודה וישבי ירושלם וישבה
העיר הזאת לעולם׃

<span id="an_17:26">17:26</span> ובאו מערי יהודה ומסביבות ירושלם ומארץ
בנימן ומן השפלה ומן ההר ומן הנגב מבאים עולה וזבח ומנחה ולבונה ומבאי תודה
בית יהוה׃

<span id="an_17:27">17:27</span> ואם לא תשמעו אלי לקדש את יום השבת
ולבלתי שאת משא ובא בשערי ירושלם ביום השבת והצתי אש בשעריה ואכלה ארמנות
ירושלם ולא תכבה׃

<span id="an_18:1">18:1</span> הדבר אשר היה אל ירמיהו מאת יהוה לאמר׃

<span id="an_18:2">18:2</span> קום וירדת בית היוצר ושמה אשמיעך את דברי׃

<span id="an_18:3">18:3</span> וארד בית היוצר והנהו עשה מלאכה על האבנים׃

<span id="an_18:4">18:4</span> ונשחת הכלי אשר הוא עשה בחמר ביד היוצר ושב
ויעשהו כלי אחר כאשר ישר בעיני היוצר לעשות׃

<span id="an_18:5">18:5</span> ויהי דבר יהוה אלי לאמור׃

<span id="an_18:6">18:6</span> הכיוצר הזה לא אוכל לעשות לכם בית ישראל
נאם יהוה הנה כחמר ביד היוצר כן אתם בידי בית ישראל׃

<span id="an_18:7">18:7</span> רגע אדבר על גוי ועל ממלכה לנתוש ולנתוץ
ולהאביד׃

<span id="an_18:8">18:8</span> ושב הגוי ההוא מרעתו אשר דברתי עליו ונחמתי
על הרעה אשר חשבתי לעשות לו׃

<span id="an_18:9">18:9</span> ורגע אדבר על גוי ועל ממלכה לבנת ולנטע׃

<span id="an_18:10">18:10</span> ועשה הרעה בעיני לבלתי שמע בקולי ונחמתי
על הטובה אשר אמרתי להיטיב אותו׃

<span id="an_18:11">18:11</span> ועתה אמר נא אל איש יהודה ועל יושבי
ירושלם לאמר כה אמר יהוה הנה אנכי יוצר עליכם רעה וחשב עליכם מחשבה שובו נא
איש מדרכו הרעה והיטיבו דרכיכם ומעלליכם׃

<span id="an_18:12">18:12</span> ואמרו נואש כי אחרי מחשבותינו נלך ואיש
שררות לבו הרע נעשה׃

<span id="an_18:13">18:13</span> לכן כה אמר יהוה שאלו נא בגוים מי שמע
כאלה שעררת עשתה מאד בתולת ישראל׃

<span id="an_18:14">18:14</span> היעזב מצור שדי שלג לבנון אם ינתשו מים
זרים קרים נוזלים׃

<span id="an_18:15">18:15</span> כי שכחני עמי לשוא יקטרו ויכשלום בדרכיהם
שבילי עולם ללכת נתיבות דרך לא סלולה׃

<span id="an_18:16">18:16</span> לשום ארצם לשמה שרוקת עולם כל עובר עליה
ישם ויניד בראשו׃

<span id="an_18:17">18:17</span> כרוח קדים אפיצם לפני אויב ערף ולא פנים
אראם ביום אידם׃

<span id="an_18:18">18:18</span> ויאמרו לכו ונחשבה על ירמיהו מחשבות כי
לא תאבד תורה מכהן ועצה מחכם ודבר מנביא לכו ונכהו בלשון ואל נקשיבה אל כל
דבריו׃

<span id="an_18:19">18:19</span> הקשיבה יהוה אלי ושמע לקול יריבי׃

<span id="an_18:20">18:20</span> הישלם תחת טובה רעה כי כרו שוחה לנפשי
זכר עמדי לפניך לדבר עליהם טובה להשיב את חמתך מהם׃

<span id="an_18:21">18:21</span> לכן תן את בניהם לרעב והגרם על ידי חרב
ותהינה נשיהם שכלות ואלמנות ואנשיהם יהיו הרגי מות בחוריהם מכי חרב במלחמה׃

<span id="an_18:22">18:22</span> תשמע זעקה מבתיהם כי תביא עליהם גדוד
פתאם כי כרו שיחה ללכדני ופחים טמנו לרגלי׃

<span id="an_18:23">18:23</span> ואתה יהוה ידעת את כל עצתם עלי למות אל
תכפר על עונם וחטאתם מלפניך אל תמחי והיו מכשלים לפניך בעת אפך עשה בהם׃

<span id="an_19:1">19:1</span> כה אמר יהוה הלוך וקנית בקבק יוצר חרש
ומזקני העם ומזקני הכהנים׃

<span id="an_19:2">19:2</span> ויצאת אל גיא בן הנם אשר פתח שער החרסות
וקראת שם את הדברים אשר אדבר אליך׃

<span id="an_19:3">19:3</span> ואמרת שמעו דבר יהוה מלכי יהודה וישבי
ירושלם כה אמר יהוה צבאות אלהי ישראל הנני מביא רעה על המקום הזה אשר כל
שמעה תצלנה אזניו׃

<span id="an_19:4">19:4</span> יען אשר עזבני וינכרו את המקום הזה ויקטרו
בו לאלהים אחרים אשר לא ידעום המה ואבותיהם ומלכי יהודה ומלאו את המקום הזה
דם נקים׃

<span id="an_19:5">19:5</span> ובנו את במות הבעל לשרף את בניהם באש עלות
לבעל אשר לא צויתי ולא דברתי ולא עלתה על לבי׃

<span id="an_19:6">19:6</span> לכן הנה ימים באים נאם יהוה ולא יקרא למקום
הזה עוד התפת וגיא בן הנם כי אם גיא ההרגה׃

<span id="an_19:7">19:7</span> ובקתי את עצת יהודה וירושלם במקום הזה
והפלתים בחרב לפני איביהם וביד מבקשי נפשם ונתתי את נבלתם למאכל לעוף השמים
ולבהמת הארץ׃

<span id="an_19:8">19:8</span> ושמתי את העיר הזאת לשמה ולשרקה כל עבר
עליה ישם וישרק על כל מכתה׃

<span id="an_19:9">19:9</span> והאכלתים את בשר בניהם ואת בשר בנתיהם ואיש
בשר רעהו יאכלו במצור ובמצוק אשר יציקו להם איביהם ומבקשי נפשם׃

<span id="an_19:10">19:10</span> ושברת הבקבק לעיני האנשים ההלכים אותך׃

<span id="an_19:11">19:11</span> ואמרת אליהם כה אמר יהוה צבאות ככה אשבר
את העם הזה ואת העיר הזאת כאשר ישבר את כלי היוצר אשר לא יוכל להרפה עוד
ובתפת יקברו מאין מקום לקבור׃

<span id="an_19:12">19:12</span> כן אעשה למקום הזה נאם יהוה וליושביו
ולתת את העיר הזאת כתפת׃

<span id="an_19:13">19:13</span> והיו בתי ירושלם ובתי מלכי יהודה כמקום
התפת הטמאים לכל הבתים אשר קטרו על גגתיהם לכל צבא השמים והסך נסכים לאלהים
אחרים׃

<span id="an_19:14">19:14</span> ויבא ירמיהו מהתפת אשר שלחו יהוה שם
להנבא ויעמד בחצר בית יהוה ויאמר אל כל העם׃

<span id="an_19:15">19:15</span> כה אמר יהוה צבאות אלהי ישראל הנני מבי
אל העיר הזאת ועל כל עריה את כל הרעה אשר דברתי עליה כי הקשו את ערפם לבלתי
שמוע את דברי׃

<span id="an_20:1">20:1</span> וישמע פשחור בן אמר הכהן והוא פקיד נגיד
בבית יהוה את ירמיהו נבא את הדברים האלה׃

<span id="an_20:2">20:2</span> ויכה פשחור את ירמיהו הנביא ויתן אתו על
המהפכת אשר בשער בנימן העליון אשר בבית יהוה׃

<span id="an_20:3">20:3</span> ויהי ממחרת ויצא פשחור את ירמיהו מן המהפכת
ויאמר אליו ירמיהו לא פשחור קרא יהוה שמך כי אם מגור מסביב׃

<span id="an_20:4">20:4</span> כי כה אמר יהוה הנני נתנך למגור לך ולכל
אהביך ונפלו בחרב איביהם ועיניך ראות ואת כל יהודה אתן ביד מלך בבל והגלם
בבלה והכם בחרב׃

<span id="an_20:5">20:5</span> ונתתי את כל חסן העיר הזאת ואת כל יגיעה
ואת כל יקרה ואת כל אוצרות מלכי יהודה אתן ביד איביהם ובזזום ולקחום
והביאום בבלה׃

<span id="an_20:6">20:6</span> ואתה פשחור וכל ישבי ביתך תלכו בשבי ובבל
תבוא ושם תמות ושם תקבר אתה וכל אהביך אשר נבאת להם בשקר׃

<span id="an_20:7">20:7</span> פתיתני יהוה ואפת חזקתני ותוכל הייתי לשחוק
כל היום כלה לעג לי׃

<span id="an_20:8">20:8</span> כי מדי אדבר אזעק חמס ושד אקרא כי היה דבר
יהוה לי לחרפה ולקלס כל היום׃

<span id="an_20:9">20:9</span> ואמרתי לא אזכרנו ולא אדבר עוד בשמו והיה
בלבי כאש בערת עצר בעצמתי ונלאיתי כלכל ולא אוכל׃

<span id="an_20:10">20:10</span> כי שמעתי דבת רבים מגור מסביב הגידו
ונגידנו כל אנוש שלומי שמרי צלעי אולי יפתה ונוכלה לו ונקחה נקמתנו ממנו׃

<span id="an_20:11">20:11</span> ויהוה אותי כגבור עריץ על כן רדפי יכשלו
ולא יכלו בשו מאד כי לא השכילו כלמת עולם לא תשכח׃

<span id="an_20:12">20:12</span> ויהוה צבאות בחן צדיק ראה כליות ולב אראה
נקמתך מהם כי אליך גליתי את ריבי׃

<span id="an_20:13">20:13</span> שירו ליהוה הללו את יהוה כי הציל את נפש
אביון מיד מרעים׃

<span id="an_20:14">20:14</span> ארור היום אשר ילדתי בו יום אשר ילדתני
אמי אל יהי ברוך׃

<span id="an_20:15">20:15</span> ארור האיש אשר בשר את אבי לאמר ילד לך בן
זכר שמח שמחהו׃

<span id="an_20:16">20:16</span> והיה האיש ההוא כערים אשר הפך יהוה ולא
נחם ושמע זעקה בבקר ותרועה בעת צהרים׃

<span id="an_20:17">20:17</span> אשר לא מותתני מרחם ותהי לי אמי קברי
ורחמה הרת עולם׃

<span id="an_20:18">20:18</span> למה זה מרחם יצאתי לראות עמל ויגון ויכלו
בבשת ימי׃

<span id="an_21:1">21:1</span> הדבר אשר היה אל ירמיהו מאת יהוה בשלח אליו
המלך צדקיהו את פשחור בן מלכיה ואת צפניה בן מעשיה הכהן לאמר׃

<span id="an_21:2">21:2</span> דרש נא בעדנו את יהוה כי נבוכדראצר מלך בבל
נלחם עלינו אולי יעשה יהוה אותנו ככל נפלאתיו ויעלה מעלינו׃

<span id="an_21:3">21:3</span> ויאמר ירמיהו אליהם כה תאמרן אל צדקיהו׃

<span id="an_21:4">21:4</span> כה אמר יהוה אלהי ישראל הנני מסב את כלי
המלחמה אשר בידכם אשר אתם נלחמים בם את מלך בבל ואת הכשדים הצרים עליכם
מחוץ לחומה ואספתי אותם אל תוך העיר הזאת׃

<span id="an_21:5">21:5</span> ונלחמתי אני אתכם ביד נטויה ובזרוע חזקה
ובאף ובחמה ובקצף גדול׃

<span id="an_21:6">21:6</span> והכיתי את יושבי העיר הזאת ואת האדם ואת
הבהמה בדבר גדול ימתו׃

<span id="an_21:7">21:7</span> ואחרי כן נאם יהוה אתן את צדקיהו מלך יהודה
ואת עבדיו ואת העם ואת הנשארים בעיר הזאת מן הדבר מן החרב ומן הרעב ביד
נבוכדראצר מלך בבל וביד איביהם וביד מבקשי נפשם והכם לפי חרב לא יחוס עליהם
ולא יחמל ולא ירחם׃

<span id="an_21:8">21:8</span> ואל העם הזה תאמר כה אמר יהוה הנני נתן
לפניכם את דרך החיים ואת דרך המות׃

<span id="an_21:9">21:9</span> הישב בעיר הזאת ימות בחרב וברעב ובדבר
והיוצא ונפל על הכשדים הצרים עליכם יחיה והיתה לו נפשו לשלל׃

<span id="an_21:10">21:10</span> כי שמתי פני בעיר הזאת לרעה ולא לטובה
נאם יהוה ביד מלך בבל תנתן ושרפה באש׃

<span id="an_21:11">21:11</span> ולבית מלך יהודה שמעו דבר יהוה׃

<span id="an_21:12">21:12</span> בית דוד כה אמר יהוה דינו לבקר משפט
והצילו גזול מיד עושק פן תצא כאש חמתי ובערה ואין מכבה מפני רע מעלליהם׃

<span id="an_21:13">21:13</span> הנני אליך ישבת העמק צור המישר נאם יהוה
האמרים מי יחת עלינו ומי יבוא במעונותינו׃

<span id="an_21:14">21:14</span> ופקדתי עליכם כפרי מעלליכם נאם יהוה
והצתי אש ביערה ואכלה כל סביביה׃

<span id="an_22:1">22:1</span> כה אמר יהוה רד בית מלך יהודה ודברת שם את
הדבר הזה׃

<span id="an_22:2">22:2</span> ואמרת שמע דבר יהוה מלך יהודה הישב על כסא
דוד אתה ועבדיך ועמך הבאים בשערים האלה׃

<span id="an_22:3">22:3</span> כה אמר יהוה עשו משפט וצדקה והצילו גזול
מיד עשוק וגר יתום ואלמנה אל תנו אל תחמסו ודם נקי אל תשפכו במקום הזה׃

<span id="an_22:4">22:4</span> כי אם עשו תעשו את הדבר הזה ובאו בשערי
הבית הזה מלכים ישבים לדוד על כסאו רכבים ברכב ובסוסים הוא ועבדו ועמו׃

<span id="an_22:5">22:5</span> ואם לא תשמעו את הדברים האלה בי נשבעתי נאם
יהוה כי לחרבה יהיה הבית הזה׃

<span id="an_22:6">22:6</span> כי כה אמר יהוה על בית מלך יהודה גלעד אתה
לי ראש הלבנון אם לא אשיתך מדבר ערים לא נושבה׃

<span id="an_22:7">22:7</span> וקדשתי עליך משחתים איש וכליו וכרתו מבחר
ארזיך והפילו על האש׃

<span id="an_22:8">22:8</span> ועברו גוים רבים על העיר הזאת ואמרו איש אל
רעהו על מה עשה יהוה ככה לעיר הגדולה הזאת׃

<span id="an_22:9">22:9</span> ואמרו על אשר עזבו את ברית יהוה אלהיהם
וישתחוו לאלהים אחרים ויעבדום׃

<span id="an_22:10">22:10</span> אל תבכו למת ואל תנדו לו בכו בכו להלך כי
לא ישוב עוד וראה את ארץ מולדתו׃

<span id="an_22:11">22:11</span> כי כה אמר יהוה אל שלם בן יאשיהו מלך
יהודה המלך תחת יאשיהו אביו אשר יצא מן המקום הזה לא ישוב שם עוד׃

<span id="an_22:12">22:12</span> כי במקום אשר הגלו אתו שם ימות ואת הארץ
הזאת לא יראה עוד׃

<span id="an_22:13">22:13</span> הוי בנה ביתו בלא צדק ועליותיו בלא משפט
ברעהו יעבד חנם ופעלו לא יתן לו׃

<span id="an_22:14">22:14</span> האמר אבנה לי בית מדות ועליות מרוחים
וקרע לו חלוני וספון בארז ומשוח בששר׃

<span id="an_22:15">22:15</span> התמלך כי אתה מתחרה בארז אביך הלוא אכל
ושתה ועשה משפט וצדקה אז טוב לו׃

<span id="an_22:16">22:16</span> דן דין עני ואביון אז טוב הלוא היא הדעת
אתי נאם יהוה׃

<span id="an_22:17">22:17</span> כי אין עיניך ולבך כי אם על בצעך ועל דם
הנקי לשפוך ועל העשק ועל המרוצה לעשות׃

<span id="an_22:18">22:18</span> לכן כה אמר יהוה אל יהויקים בן יאשיהו
מלך יהודה לא יספדו לו הוי אחי והוי אחות לא יספדו לו הוי אדון והוי הדה׃

<span id="an_22:19">22:19</span> קבורת חמור יקבר סחוב והשלך מהלאה לשערי
ירושלם׃

<span id="an_22:20">22:20</span> עלי הלבנון וצעקי ובבשן תני קולך וצעקי
מעברים כי נשברו כל מאהביך׃

<span id="an_22:21">22:21</span> דברתי אליך בשלותיך אמרת לא אשמע זה דרכך
מנעוריך כי לא שמעת בקולי׃

<span id="an_22:22">22:22</span> כל רעיך תרעה רוח ומאהביך בשבי ילכו כי
אז תבשי ונכלמת מכל רעתך׃

<span id="an_22:23">22:23</span> ישבתי בלבנון מקננתי בארזים מה נחנת בבא
לך חבלים חיל כילדה׃

<span id="an_22:24">22:24</span> חי אני נאם יהוה כי אם יהיה כניהו בן
יהויקים מלך יהודה חותם על יד ימיני כי משם אתקנך׃

<span id="an_22:25">22:25</span> ונתתיך ביד מבקשי נפשך וביד אשר אתה יגור
מפניהם וביד נבוכדראצר מלך בבל וביד הכשדים׃

<span id="an_22:26">22:26</span> והטלתי אתך ואת אמך אשר ילדתך על הארץ
אחרת אשר לא ילדתם שם ושם תמותו׃

<span id="an_22:27">22:27</span> ועל הארץ אשר הם מנשאים את נפשם לשוב שם
שמה לא ישובו׃

<span id="an_22:28">22:28</span> העצב נבזה נפוץ האיש הזה כניהו אם כלי
אין חפץ בו מדוע הוטלו הוא וזרעו והשלכו על הארץ אשר לא ידעו׃

<span id="an_22:29">22:29</span> ארץ ארץ ארץ שמעי דבר יהוה׃

<span id="an_22:30">22:30</span> כה אמר יהוה כתבו את האיש הזה ערירי גבר
לא יצלח בימיו כי לא יצלח מזרעו איש ישב על כסא דוד ומשל עוד ביהודה׃

<span id="an_23:1">23:1</span> הוי רעים מאבדים ומפצים את צאן מרעיתי נאם
יהוה׃

<span id="an_23:2">23:2</span> לכן כה אמר יהוה אלהי ישראל על הרעים הרעים
את עמי אתם הפצתם את צאני ותדחום ולא פקדתם אתם הנני פקד עליכם את רע
מעלליכם נאם יהוה׃

<span id="an_23:3">23:3</span> ואני אקבץ את שארית צאני מכל הארצות אשר
הדחתי אתם שם והשבתי אתהן על נוהן ופרו ורבו׃

<span id="an_23:4">23:4</span> והקמתי עליהם רעים ורעום ולא ייראו עוד ולא
יחתו ולא יפקדו נאם יהוה׃

<span id="an_23:5">23:5</span> הנה ימים באים נאם יהוה והקמתי לדוד צמח
צדיק ומלך מלך והשכיל ועשה משפט וצדקה בארץ׃

<span id="an_23:6">23:6</span> בימיו תושע יהודה וישראל ישכן לבטח וזה שמו
אשר יקראו יהוה צדקנו׃

<span id="an_23:7">23:7</span> לכן הנה ימים באים נאם יהוה ולא יאמרו עוד
חי יהוה אשר העלה את בני ישראל מארץ מצרים׃

<span id="an_23:8">23:8</span> כי אם חי יהוה אשר העלה ואשר הביא את זרע
בית ישראל מארץ צפונה ומכל הארצות אשר הדחתים שם וישבו על אדמתם׃

<span id="an_23:9">23:9</span> לנבאים נשבר לבי בקרבי רחפו כל עצמותי
הייתי כאיש שכור וכגבר עברו יין מפני יהוה ומפני דברי קדשו׃

<span id="an_23:10">23:10</span> כי מנאפים מלאה הארץ כי מפני אלה אבלה
הארץ יבשו נאות מדבר ותהי מרוצתם רעה וגבורתם לא כן׃

<span id="an_23:11">23:11</span> כי גם נביא גם כהן חנפו גם בביתי מצאתי
רעתם נאם יהוה׃

<span id="an_23:12">23:12</span> לכן יהיה דרכם להם כחלקלקות באפלה ידחו
ונפלו בה כי אביא עליהם רעה שנת פקדתם נאם יהוה׃

<span id="an_23:13">23:13</span> ובנביאי שמרון ראיתי תפלה הנבאו בבעל
ויתעו את עמי את ישראל׃

<span id="an_23:14">23:14</span> ובנבאי ירושלם ראיתי שערורה נאוף והלך
בשקר וחזקו ידי מרעים לבלתי שבו איש מרעתו היו לי כלם כסדם וישביה כעמרה׃

<span id="an_23:15">23:15</span> לכן כה אמר יהוה צבאות על הנבאים הנני
מאכיל אותם לענה והשקתים מי ראש כי מאת נביאי ירושלם יצאה חנפה לכל הארץ׃

<span id="an_23:16">23:16</span> כה אמר יהוה צבאות אל תשמעו על דברי
הנבאים הנבאים לכם מהבלים המה אתכם חזון לבם ידברו לא מפי יהוה׃

<span id="an_23:17">23:17</span> אמרים אמור למנאצי דבר יהוה שלום יהיה
לכם וכל הלך בשררות לבו אמרו לא תבוא עליכם רעה׃

<span id="an_23:18">23:18</span> כי מי עמד בסוד יהוה וירא וישמע את דברו
מי הקשיב דברי וישמע׃

<span id="an_23:19">23:19</span> הנה סערת יהוה חמה יצאה וסער מתחולל על
ראש רשעים יחול׃

<span id="an_23:20">23:20</span> לא ישוב אף יהוה עד עשתו ועד הקימו מזמות
לבו באחרית הימים תתבוננו בה בינה׃

<span id="an_23:21">23:21</span> לא שלחתי את הנבאים והם רצו לא דברתי
אליהם והם נבאו׃

<span id="an_23:22">23:22</span> ואם עמדו בסודי וישמעו דברי את עמי
וישבום מדרכם הרע ומרע מעלליהם׃

<span id="an_23:23">23:23</span> האלהי מקרב אני נאם יהוה ולא אלהי מרחק׃

<span id="an_23:24">23:24</span> אם יסתר איש במסתרים ואני לא אראנו נאם
יהוה הלוא את השמים ואת הארץ אני מלא נאם יהוה׃

<span id="an_23:25">23:25</span> שמעתי את אשר אמרו הנבאים הנבאים בשמי
שקר לאמר חלמתי חלמתי׃

<span id="an_23:26">23:26</span> עד מתי היש בלב הנבאים נבאי השקר ונביאי
תרמת לבם׃

<span id="an_23:27">23:27</span> החשבים להשכיח את עמי שמי בחלומתם אשר
יספרו איש לרעהו כאשר שכחו אבותם את שמי בבעל׃

<span id="an_23:28">23:28</span> הנביא אשר אתו חלום יספר חלום ואשר דברי
אתו ידבר דברי אמת מה לתבן את הבר נאם יהוה׃

<span id="an_23:29">23:29</span> הלוא כה דברי כאש נאם יהוה וכפטיש יפצץ
סלע׃

<span id="an_23:30">23:30</span> לכן הנני על הנבאים נאם יהוה מגנבי דברי
איש מאת רעהו׃

<span id="an_23:31">23:31</span> הנני על הנביאם נאם יהוה הלקחים לשונם
וינאמו נאם׃

<span id="an_23:32">23:32</span> הנני על נבאי חלמות שקר נאם יהוה ויספרום
ויתעו את עמי בשקריהם ובפחזותם ואנכי לא שלחתים ולא צויתים והועיל לא
יועילו לעם הזה נאם יהוה׃

<span id="an_23:33">23:33</span> וכי ישאלך העם הזה או הנביא או כהן לאמר
מה משא יהוה ואמרת אליהם את מה משא ונטשתי אתכם נאם יהוה׃

<span id="an_23:34">23:34</span> והנביא והכהן והעם אשר יאמר משא יהוה
ופקדתי על האיש ההוא ועל ביתו׃

<span id="an_23:35">23:35</span> כה תאמרו איש על רעהו ואיש אל אחיו מה
ענה יהוה ומה דבר יהוה׃

<span id="an_23:36">23:36</span> ומשא יהוה לא תזכרו עוד כי המשא יהיה
לאיש דברו והפכתם את דברי אלהים חיים יהוה צבאות אלהינו׃

<span id="an_23:37">23:37</span> כה תאמר אל הנביא מה ענך יהוה ומה דבר
יהוה׃

<span id="an_23:38">23:38</span> ואם משא יהוה תאמרו לכן כה אמר יהוה יען
אמרכם את הדבר הזה משא יהוה ואשלח אליכם לאמר לא תאמרו משא יהוה׃

<span id="an_23:39">23:39</span> לכן הנני ונשיתי אתכם נשא ונטשתי אתכם
ואת העיר אשר נתתי לכם ולאבותיכם מעל פני׃

<span id="an_23:40">23:40</span> ונתתי עליכם חרפת עולם וכלמות עולם אשר
לא תשכח׃

<span id="an_24:1">24:1</span> הראני יהוה והנה שני דודאי תאנים מועדים
לפני היכל יהוה אחרי הגלות נבוכדראצר מלך בבל את יכניהו בן יהויקים מלך
יהודה ואת שרי יהודה ואת החרש ואת המסגר מירושלם ויבאם בבל׃

<span id="an_24:2">24:2</span> הדוד אחד תאנים טבות מאד כתאני הבכרות
והדוד אחד תאנים רעות מאד אשר לא תאכלנה מרע׃

<span id="an_24:3">24:3</span> ויאמר יהוה אלי מה אתה ראה ירמיהו ואמר
תאנים התאנים הטבות טבות מאד והרעות רעות מאד אשר לא תאכלנה מרע׃

<span id="an_24:4">24:4</span> ויהי דבר יהוה אלי לאמר׃

<span id="an_24:5">24:5</span> כה אמר יהוה אלהי ישראל כתאנים הטבות האלה
כן אכיר את גלות יהודה אשר שלחתי מן המקום הזה ארץ כשדים לטובה׃

<span id="an_24:6">24:6</span> ושמתי עיני עליהם לטובה והשבתים על הארץ
הזאת ובניתים ולא אהרס ונטעתים ולא אתוש׃

<span id="an_24:7">24:7</span> ונתתי להם לב לדעת אתי כי אני יהוה והיו לי
לעם ואנכי אהיה להם לאלהים כי ישבו אלי בכל לבם׃

<span id="an_24:8">24:8</span> וכתאנים הרעות אשר לא תאכלנה מרע כי כה אמר
יהוה כן אתן את צדקיהו מלך יהודה ואת שריו ואת שארית ירושלם הנשארים בארץ
הזאת והישבים בארץ מצרים׃

<span id="an_24:9">24:9</span> ונתתים לזועה לרעה לכל ממלכות הארץ לחרפה
ולמשל לשנינה ולקללה בכל המקמות אשר אדיחם שם׃

<span id="an_24:10">24:10</span> ושלחתי בם את החרב את הרעב ואת הדבר עד
תמם מעל האדמה אשר נתתי להם ולאבותיהם׃

<span id="an_25:1">25:1</span> הדבר אשר היה על ירמיהו על כל עם יהודה
בשנה הרבעית ליהויקים בן יאשיהו מלך יהודה היא השנה הראשנית לנבוכדראצר מלך
בבל׃

<span id="an_25:2">25:2</span> אשר דבר ירמיהו הנביא על כל עם יהודה ואל
כל ישבי ירושלם לאמר׃

<span id="an_25:3">25:3</span> מן שלש עשרה שנה ליאשיהו בן אמון מלך יהודה
ועד היום הזה זה שלש ועשרים שנה היה דבר יהוה אלי ואדבר אליכם אשכים ודבר
ולא שמעתם׃

<span id="an_25:4">25:4</span> ושלח יהוה אליכם את כל עבדיו הנבאים השכם
ושלח ולא שמעתם ולא הטיתם את אזנכם לשמע׃

<span id="an_25:5">25:5</span> לאמר שובו נא איש מדרכו הרעה ומרע מעלליכם
ושבו על האדמה אשר נתן יהוה לכם ולאבותיכם למן עולם ועד עולם׃

<span id="an_25:6">25:6</span> ואל תלכו אחרי אלהים אחרים לעבדם ולהשתחות
להם ולא תכעיסו אותי במעשה ידיכם ולא ארע לכם׃

<span id="an_25:7">25:7</span> ולא שמעתם אלי נאם יהוה למען הכעסוני במעשה
ידיכם לרע לכם׃

<span id="an_25:8">25:8</span> לכן כה אמר יהוה צבאות יען אשר לא שמעתם את
דברי׃

<span id="an_25:9">25:9</span> הנני שלח ולקחתי את כל משפחות צפון נאם
יהוה ואל נבוכדראצר מלך בבל עבדי והבאתים על הארץ הזאת ועל ישביה ועל כל
הגוים האלה סביב והחרמתים ושמתים לשמה ולשרקה ולחרבות עולם׃

<span id="an_25:10">25:10</span> והאבדתי מהם קול ששון וקול שמחה קול חתן
וקול כלה קול רחים ואור נר׃

<span id="an_25:11">25:11</span> והיתה כל הארץ הזאת לחרבה לשמה ועבדו
הגוים האלה את מלך בבל שבעים שנה׃

<span id="an_25:12">25:12</span> והיה כמלאות שבעים שנה אפקד על מלך בבל
ועל הגוי ההוא נאם יהוה את עונם ועל ארץ כשדים ושמתי אתו לשממות עולם׃

<span id="an_25:13">25:13</span> והבאיתי על הארץ ההיא את כל דברי אשר
דברתי עליה את כל הכתוב בספר הזה אשר נבא ירמיהו על כל הגוים׃

<span id="an_25:14">25:14</span> כי עבדו בם גם המה גוים רבים ומלכים
גדולים ושלמתי להם כפעלם וכמעשה ידיהם׃

<span id="an_25:15">25:15</span> כי כה אמר יהוה אלהי ישראל אלי קח את כוס
היין החמה הזאת מידי והשקיתה אתו את כל הגוים אשר אנכי שלח אותך אליהם׃

<span id="an_25:16">25:16</span> ושתו והתגעשו והתהללו מפני החרב אשר אנכי
שלח בינתם׃

<span id="an_25:17">25:17</span> ואקח את הכוס מיד יהוה ואשקה את כל הגוים
אשר שלחני יהוה אליהם׃

<span id="an_25:18">25:18</span> את ירושלם ואת ערי יהודה ואת מלכיה את
שריה לתת אתם לחרבה לשמה לשרקה ולקללה כיום הזה׃

<span id="an_25:19">25:19</span> את פרעה מלך מצרים ואת עבדיו ואת שריו
ואת כל עמו׃

<span id="an_25:20">25:20</span> ואת כל הערב ואת כל מלכי ארץ העוץ ואת כל
מלכי ארץ פלשתים ואת אשקלון ואת עזה ואת עקרון ואת שארית אשדוד׃

<span id="an_25:21">25:21</span> את אדום ואת מואב ואת בני עמון׃

<span id="an_25:22">25:22</span> ואת כל מלכי צר ואת כל מלכי צידון ואת
מלכי האי אשר בעבר הים׃

<span id="an_25:23">25:23</span> ואת דדן ואת תימא ואת בוז ואת כל קצוצי
פאה׃

<span id="an_25:24">25:24</span> ואת כל מלכי ערב ואת כל מלכי הערב השכנים
במדבר׃

<span id="an_25:25">25:25</span> ואת כל מלכי זמרי ואת כל מלכי עילם ואת
כל מלכי מדי׃

<span id="an_25:26">25:26</span> ואת כל מלכי הצפון הקרבים והרחקים איש אל
אחיו ואת כל הממלכות הארץ אשר על פני האדמה ומלך ששך ישתה אחריהם׃

<span id="an_25:27">25:27</span> ואמרת אליהם כה אמר יהוה צבאות אלהי
ישראל שתו ושכרו וקיו ונפלו ולא תקומו מפני החרב אשר אנכי שלח ביניכם׃

<span id="an_25:28">25:28</span> והיה כי ימאנו לקחת הכוס מידך לשתות
ואמרת אליהם כה אמר יהוה צבאות שתו תשתו׃

<span id="an_25:29">25:29</span> כי הנה בעיר אשר נקרא שמי עליה אנכי מחל
להרע ואתם הנקה תנקו לא תנקו כי חרב אני קרא על כל ישבי הארץ נאם יהוה
צבאות׃

<span id="an_25:30">25:30</span> ואתה תנבא אליהם את כל הדברים האלה ואמרת
אליהם יהוה ממרום ישאג וממעון קדשו יתן קולו שאג ישאג על נוהו הידד כדרכים
יענה אל כל ישבי הארץ׃

<span id="an_25:31">25:31</span> בא שאון עד קצה הארץ כי ריב ליהוה בגוים
נשפט הוא לכל בשר הרשעים נתנם לחרב נאם יהוה׃

<span id="an_25:32">25:32</span> כה אמר יהוה צבאות הנה רעה יצאת מגוי אל
גוי וסער גדול יעור מירכתי ארץ׃

<span id="an_25:33">25:33</span> והיו חללי יהוה ביום ההוא מקצה הארץ ועד
קצה הארץ לא יספדו ולא יאספו ולא יקברו לדמן על פני האדמה יהיו׃

<span id="an_25:34">25:34</span> הילילו הרעים וזעקו והתפלשו אדירי הצאן
כי מלאו ימיכם לטבוח ותפוצותיכם ונפלתם ככלי חמדה׃

<span id="an_25:35">25:35</span> ואבד מנוס מן הרעים ופליטה מאדירי הצאן׃

<span id="an_25:36">25:36</span> קול צעקת הרעים ויללת אדירי הצאן כי שדד
יהוה את מרעיתם׃

<span id="an_25:37">25:37</span> ונדמו נאות השלום מפני חרון אף יהוה׃

<span id="an_25:38">25:38</span> עזב ככפיר סכו כי היתה ארצם לשמה מפני
חרון היונה ומפני חרון אפו׃

<span id="an_26:1">26:1</span> בראשית ממלכות יהויקים בן יאשיהו מלך יהודה
היה הדבר הזה מאת יהוה לאמר׃

<span id="an_26:2">26:2</span> כה אמר יהוה עמד בחצר בית יהוה ודברת על כל
ערי יהודה הבאים להשתחות בית יהוה את כל הדברים אשר צויתיך לדבר אליהם אל
תגרע דבר׃

<span id="an_26:3">26:3</span> אולי ישמעו וישבו איש מדרכו הרעה ונחמתי אל
הרעה אשר אנכי חשב לעשות להם מפני רע מעלליהם׃

<span id="an_26:4">26:4</span> ואמרת אליהם כה אמר יהוה אם לא תשמעו אלי
ללכת בתורתי אשר נתתי לפניכם׃

<span id="an_26:5">26:5</span> לשמע על דברי עבדי הנבאים אשר אנכי שלח
אליכם והשכם ושלח ולא שמעתם׃

<span id="an_26:6">26:6</span> ונתתי את הבית הזה כשלה ואת העיר הזאתה אתן
לקללה לכל גויי הארץ׃

<span id="an_26:7">26:7</span> וישמעו הכהנים והנבאים וכל העם את ירמיהו
מדבר את הדברים האלה בבית יהוה׃

<span id="an_26:8">26:8</span> ויהי ככלות ירמיהו לדבר את כל אשר צוה יהוה
לדבר אל כל העם ויתפשו אתו הכהנים והנבאים וכל העם לאמר מות תמות׃

<span id="an_26:9">26:9</span> מדוע נבית בשם יהוה לאמר כשלו יהיה הבית
הזה והעיר הזאת תחרב מאין יושב ויקהל כל העם אל ירמיהו בבית יהוה׃

<span id="an_26:10">26:10</span> וישמעו שרי יהודה את הדברים האלה ויעלו
מבית המלך בית יהוה וישבו בפתח שער יהוה החדש׃

<span id="an_26:11">26:11</span> ויאמרו הכהנים והנבאים אל השרים ואל כל
העם לאמר משפט מות לאיש הזה כי נבא אל העיר הזאת כאשר שמעתם באזניכם׃

<span id="an_26:12">26:12</span> ויאמר ירמיהו אל כל השרים ואל כל העם
לאמר יהוה שלחני להנבא אל הבית הזה ואל העיר הזאת את כל הדברים אשר שמעתם׃

<span id="an_26:13">26:13</span> ועתה היטיבו דרכיכם ומעלליכם ושמעו בקול
יהוה אלהיכם וינחם יהוה אל הרעה אשר דבר עליכם׃

<span id="an_26:14">26:14</span> ואני הנני בידכם עשו לי כטוב וכישר
בעיניכם׃

<span id="an_26:15">26:15</span> אך ידע תדעו כי אם ממתים אתם אתי כי דם
נקי אתם נתנים עליכם ואל העיר הזאת ואל ישביה כי באמת שלחני יהוה עליכם
לדבר באזניכם את כל הדברים האלה׃

<span id="an_26:16">26:16</span> ויאמרו השרים וכל העם אל הכהנים ואל
הנביאים אין לאיש הזה משפט מות כי בשם יהוה אלהינו דבר אלינו׃

<span id="an_26:17">26:17</span> ויקמו אנשים מזקני הארץ ויאמרו אל כל קהל
העם לאמר׃

<span id="an_26:18">26:18</span> מיכיה המורשתי היה נבא בימי חזקיהו מלך
יהודה ויאמר אל כל עם יהודה לאמר כה אמר יהוה צבאות ציון שדה תחרש וירושלים
עיים תהיה והר הבית לבמות יער׃

<span id="an_26:19">26:19</span> ההמת המתהו חזקיהו מלך יהודה וכל יהודה
הלא ירא את יהוה ויחל את פני יהוה וינחם יהוה אל הרעה אשר דבר עליהם ואנחנו
עשים רעה גדולה על נפשותינו׃

<span id="an_26:20">26:20</span> וגם איש היה מתנבא בשם יהוה אוריהו בן
שמעיהו מקרית היערים וינבא על העיר הזאת ועל הארץ הזאת ככל דברי ירמיהו׃

<span id="an_26:21">26:21</span> וישמע המלך יהויקים וכל גבוריו וכל השרים
את דבריו ויבקש המלך המיתו וישמע אוריהו וירא ויברח ויבא מצרים׃

<span id="an_26:22">26:22</span> וישלח המלך יהויקים אנשים מצרים את אלנתן
בן עכבור ואנשים אתו אל מצרים׃

<span id="an_26:23">26:23</span> ויוציאו את אוריהו ממצרים ויבאהו אל המלך
יהויקים ויכהו בחרב וישלך את נבלתו אל קברי בני העם׃

<span id="an_26:24">26:24</span> אך יד אחיקם בן שפן היתה את ירמיהו לבלתי
תת אתו ביד העם להמיתו׃

<span id="an_27:1">27:1</span> בראשית ממלכת יהויקם בן יאושיהו מלך יהודה
היה הדבר הזה אל ירמיה מאת יהוה לאמר׃

<span id="an_27:2">27:2</span> כה אמר יהוה אלי עשה לך מוסרות ומטות ונתתם
על צוארך׃

<span id="an_27:3">27:3</span> ושלחתם אל מלך אדום ואל מלך מואב ואל מלך
בני עמון ואל מלך צר ואל מלך צידון ביד מלאכים הבאים ירושלם אל צדקיהו מלך
יהודה׃

<span id="an_27:4">27:4</span> וצוית אתם אל אדניהם לאמר כה אמר יהוה
צבאות אלהי ישראל כה תאמרו אל אדניכם׃

<span id="an_27:5">27:5</span> אנכי עשיתי את הארץ את האדם ואת הבהמה אשר
על פני הארץ בכחי הגדול ובזרועי הנטויה ונתתיה לאשר ישר בעיני׃

<span id="an_27:6">27:6</span> ועתה אנכי נתתי את כל הארצות האלה ביד
נבוכדנאצר מלך בבל עבדי וגם את חית השדה נתתי לו לעבדו׃

<span id="an_27:7">27:7</span> ועבדו אתו כל הגוים ואת בנו ואת בן בנו עד
בא עת ארצו גם הוא ועבדו בו גוים רבים ומלכים גדלים׃

<span id="an_27:8">27:8</span> והיה הגוי והממלכה אשר לא יעבדו אתו את
נבוכדנאצר מלך בבל ואת אשר לא יתן את צוארו בעל מלך בבל בחרב וברעב ובדבר
אפקד על הגוי ההוא נאם יהוה עד תמי אתם בידו׃

<span id="an_27:9">27:9</span> ואתם אל תשמעו אל נביאיכם ואל קסמיכם ואל
חלמתיכם ואל ענניכם ואל כשפיכם אשר הם אמרים אליכם לאמר לא תעבדו את מלך
בבל׃

<span id="an_27:10">27:10</span> כי שקר הם נבאים לכם למען הרחיק אתכם מעל
אדמתכם והדחתי אתכם ואבדתם׃

<span id="an_27:11">27:11</span> והגוי אשר יביא את צוארו בעל מלך בבל
ועבדו והנחתיו על אדמתו נאם יהוה ועבדה וישב בה׃

<span id="an_27:12">27:12</span> ואל צדקיה מלך יהודה דברתי ככל הדברים
האלה לאמר הביאו את צואריכם בעל מלך בבל ועבדו אתו ועמו וחיו׃

<span id="an_27:13">27:13</span> למה תמותו אתה ועמך בחרב ברעב ובדבר כאשר
דבר יהוה אל הגוי אשר לא יעבד את מלך בבל׃

<span id="an_27:14">27:14</span> ואל תשמעו אל דברי הנבאים האמרים אליכם
לאמר לא תעבדו את מלך בבל כי שקר הם נבאים לכם׃

<span id="an_27:15">27:15</span> כי לא שלחתים נאם יהוה והם נבאים בשמי
לשקר למען הדיחי אתכם ואבדתם אתם והנבאים הנבאים לכם׃

<span id="an_27:16">27:16</span> ואל הכהנים ואל כל העם הזה דברתי לאמר כה
אמר יהוה אל תשמעו אל דברי נביאיכם הנבאים לכם לאמר הנה כלי בית יהוה
מושבים מבבלה עתה מהרה כי שקר המה נבאים לכם׃

<span id="an_27:17">27:17</span> אל תשמעו אליהם עבדו את מלך בבל וחיו למה
תהיה העיר הזאת חרבה׃

<span id="an_27:18">27:18</span> ואם נבאים הם ואם יש דבר יהוה אתם יפגעו
נא ביהוה צבאות לבלתי באו הכלים הנותרים בבית יהוה ובית מלך יהודה ובירושלם
בבלה׃

<span id="an_27:19">27:19</span> כי כה אמר יהוה צבאות אל העמדים ועל הים
ועל המכנות ועל יתר הכלים הנותרים בעיר הזאת׃

<span id="an_27:20">27:20</span> אשר לא לקחם נבוכדנאצר מלך בבל בגלותו את
יכוניה בן יהויקים מלך יהודה מירושלם בבלה ואת כל חרי יהודה וירושלם׃

<span id="an_27:21">27:21</span> כי כה אמר יהוה צבאות אלהי ישראל על
הכלים הנותרים בית יהוה ובית מלך יהודה וירושלם׃

<span id="an_27:22">27:22</span> בבלה יובאו ושמה יהיו עד יום פקדי אתם
נאם יהוה והעליתים והשיבתים אל המקום הזה׃

<span id="an_28:1">28:1</span> ויהי בשנה ההיא בראשית ממלכת צדקיה מלך
יהודה בשנת הרבעית בחדש החמישי אמר אלי חנניה בן עזור הנביא אשר מגבעון
בבית יהוה לעיני הכהנים וכל העם לאמר׃

<span id="an_28:2">28:2</span> כה אמר יהוה צבאות אלהי ישראל לאמר שברתי
את על מלך בבל׃

<span id="an_28:3">28:3</span> בעוד שנתים ימים אני משיב אל המקום הזה את
כל כלי בית יהוה אשר לקח נבוכדנאצר מלך בבל מן המקום הזה ויביאם בבל׃

<span id="an_28:4">28:4</span> ואת יכניה בן יהויקים מלך יהודה ואת כל
גלות יהודה הבאים בבלה אני משיב אל המקום הזה נאם יהוה כי אשבר את על מלך
בבל׃

<span id="an_28:5">28:5</span> ויאמר ירמיה הנביא אל חנניה הנביא לעיני
הכהנים ולעיני כל העם העמדים בבית יהוה׃

<span id="an_28:6">28:6</span> ויאמר ירמיה הנביא אמן כן יעשה יהוה יקם
יהוה את דבריך אשר נבאת להשיב כלי בית יהוה וכל הגולה מבבל אל המקום הזה׃

<span id="an_28:7">28:7</span> אך שמע נא הדבר הזה אשר אנכי דבר באזניך
ובאזני כל העם׃

<span id="an_28:8">28:8</span> הנביאים אשר היו לפני ולפניך מן העולם
וינבאו אל ארצות רבות ועל ממלכות גדלות למלחמה ולרעה ולדבר׃

<span id="an_28:9">28:9</span> הנביא אשר ינבא לשלום בבא דבר הנביא יודע
הנביא אשר שלחו יהוה באמת׃

<span id="an_28:10">28:10</span> ויקח חנניה הנביא את המוטה מעל צואר
ירמיה הנביא וישברהו׃

<span id="an_28:11">28:11</span> ויאמר חנניה לעיני כל העם לאמר כה אמר
יהוה ככה אשבר את על נבכדנאצר מלך בבל בעוד שנתים ימים מעל צואר כל הגוים
וילך ירמיה הנביא לדרכו׃

<span id="an_28:12">28:12</span> ויהי דבר יהוה אל ירמיה אחרי שבור חנניה
הנביא את המוטה מעל צואר ירמיה הנביא לאמר׃

<span id="an_28:13">28:13</span> הלוך ואמרת אל חנניה לאמר כה אמר יהוה
מוטת עץ שברת ועשית תחתיהן מטות ברזל׃

<span id="an_28:14">28:14</span> כי כה אמר יהוה צבאות אלהי ישראל על ברזל
נתתי על צואר כל הגוים האלה לעבד את נבכדנאצר מלך בבל ועבדהו וגם את חית
השדה נתתי לו׃

<span id="an_28:15">28:15</span> ויאמר ירמיה הנביא אל חנניה הנביא שמע נא
חנניה לא שלחך יהוה ואתה הבטחת את העם הזה על שקר׃

<span id="an_28:16">28:16</span> לכן כה אמר יהוה הנני משלחך מעל פני
האדמה השנה אתה מת כי סרה דברת אל יהוה׃

<span id="an_28:17">28:17</span> וימת חנניה הנביא בשנה ההיא בחדש השביעי׃

<span id="an_29:1">29:1</span> ואלה דברי הספר אשר שלח ירמיה הנביא
מירושלם אל יתר זקני הגולה ואל הכהנים ואל הנביאים ואל כל העם אשר הגלה
נבוכדנאצר מירושלם בבלה׃

<span id="an_29:2">29:2</span> אחרי צאת יכניה המלך והגבירה והסריסים שרי
יהודה וירושלם והחרש והמסגר מירושלם׃

<span id="an_29:3">29:3</span> ביד אלעשה בן שפן וגמריה בן חלקיה אשר שלח
צדקיה מלך יהודה אל נבוכדנאצר מלך בבל בבלה לאמר׃

<span id="an_29:4">29:4</span> כה אמר יהוה צבאות אלהי ישראל לכל הגולה
אשר הגליתי מירושלם בבלה׃

<span id="an_29:5">29:5</span> בנו בתים ושבו ונטעו גנות ואכלו את פרין׃

<span id="an_29:6">29:6</span> קחו נשים והולידו בנים ובנות וקחו לבניכם
נשים ואת בנותיכם תנו לאנשים ותלדנה בנים ובנות ורבו שם ואל תמעטו׃

<span id="an_29:7">29:7</span> ודרשו את שלום העיר אשר הגליתי אתכם שמה
והתפללו בעדה אל יהוה כי בשלומה יהיה לכם שלום׃

<span id="an_29:8">29:8</span> כי כה אמר יהוה צבאות אלהי ישראל אל ישיאו
לכם נביאיכם אשר בקרבכם וקסמיכם ואל תשמעו אל חלמתיכם אשר אתם מחלמים׃

<span id="an_29:9">29:9</span> כי בשקר הם נבאים לכם בשמי לא שלחתים נאם
יהוה׃

<span id="an_29:10">29:10</span> כי כה אמר יהוה כי לפי מלאת לבבל שבעים
שנה אפקד אתכם והקמתי עליכם את דברי הטוב להשיב אתכם אל המקום הזה׃

<span id="an_29:11">29:11</span> כי אנכי ידעתי את המחשבת אשר אנכי חשב
עליכם נאם יהוה מחשבות שלום ולא לרעה לתת לכם אחרית ותקוה׃

<span id="an_29:12">29:12</span> וקראתם אתי והלכתם והתפללתם אלי ושמעתי
אליכם׃

<span id="an_29:13">29:13</span> ובקשתם אתי ומצאתם כי תדרשני בכל לבבכם׃

<span id="an_29:14">29:14</span> ונמצאתי לכם נאם יהוה ושבתי את שביתכם
וקבצתי אתכם מכל הגוים ומכל המקומות אשר הדחתי אתכם שם נאם יהוה והשבתי
אתכם אל המקום אשר הגליתי אתכם משם׃

<span id="an_29:15">29:15</span> כי אמרתם הקים לנו יהוה נבאים בבלה׃

<span id="an_29:16">29:16</span> כי כה אמר יהוה אל המלך היושב אל כסא דוד
ואל כל העם היושב בעיר הזאת אחיכם אשר לא יצאו אתכם בגולה׃

<span id="an_29:17">29:17</span> כה אמר יהוה צבאות הנני משלח בם את החרב
את הרעב ואת הדבר ונתתי אותם כתאנים השערים אשר לא תאכלנה מרע׃

<span id="an_29:18">29:18</span> ורדפתי אחריהם בחרב ברעב ובדבר ונתתים
לזועה לכל ממלכות הארץ לאלה ולשמה ולשרקה ולחרפה בכל הגוים אשר הדחתים שם׃

<span id="an_29:19">29:19</span> תחת אשר לא שמעו אל דברי נאם יהוה אשר
שלחתי אליהם את עבדי הנבאים השכם ושלח ולא שמעתם נאם יהוה׃

<span id="an_29:20">29:20</span> ואתם שמעו דבר יהוה כל הגולה אשר שלחתי
מירושלם בבלה׃

<span id="an_29:21">29:21</span> כה אמר יהוה צבאות אלהי ישראל אל אחאב בן
קוליה ואל צדקיהו בן מעשיה הנבאים לכם בשמי שקר הנני נתן אתם ביד נבוכדראצר
מלך בבל והכם לעיניכם׃

<span id="an_29:22">29:22</span> ולקח מהם קללה לכל גלות יהודה אשר בבבל
לאמר ישמך יהוה כצדקיהו וכאחב אשר קלם מלך בבל באש׃

<span id="an_29:23">29:23</span> יען אשר עשו נבלה בישראל וינאפו את נשי
רעיהם וידברו דבר בשמי שקר אשר לוא צויתם ואנכי הוידע ועד נאם יהוה׃

<span id="an_29:24">29:24</span> ואל שמעיהו הנחלמי תאמר לאמר׃

<span id="an_29:25">29:25</span> כה אמר יהוה צבאות אלהי ישראל לאמר יען
אשר אתה שלחת בשמכה ספרים אל כל העם אשר בירושלם ואל צפניה בן מעשיה הכהן
ואל כל הכהנים לאמר׃

<span id="an_29:26">29:26</span> יהוה נתנך כהן תחת יהוידע הכהן להיות
פקדים בית יהוה לכל איש משגע ומתנבא ונתתה אתו אל המהפכת ואל הצינק׃

<span id="an_29:27">29:27</span> ועתה למה לא גערת בירמיהו הענתתי המתנבא
לכם׃

<span id="an_29:28">29:28</span> כי על כן שלח אלינו בבל לאמר ארכה היא
בנו בתים ושבו ונטעו גנות ואכלו את פריהן׃

<span id="an_29:29">29:29</span> ויקרא צפניה הכהן את הספר הזה באזני
ירמיהו הנביא׃

<span id="an_29:30">29:30</span> ויהי דבר יהוה אל ירמיהו לאמר׃

<span id="an_29:31">29:31</span> שלח על כל הגולה לאמר כה אמר יהוה אל
שמעיה הנחלמי יען אשר נבא לכם שמעיה ואני לא שלחתיו ויבטח אתכם על שקר׃

<span id="an_29:32">29:32</span> לכן כה אמר יהוה הנני פקד על שמעיה
הנחלמי ועל זרעו לא יהיה לו איש יושב בתוך העם הזה ולא יראה בטוב אשר אני
עשה לעמי נאם יהוה כי סרה דבר על יהוה׃

<span id="an_30:1">30:1</span> הדבר אשר היה אל ירמיהו מאת יהוה לאמר׃

<span id="an_30:2">30:2</span> כה אמר יהוה אלהי ישראל לאמר כתב לך את כל
הדברים אשר דברתי אליך אל ספר׃

<span id="an_30:3">30:3</span> כי הנה ימים באים נאם יהוה ושבתי את שבות
עמי ישראל ויהודה אמר יהוה והשבתים אל הארץ אשר נתתי לאבותם וירשוה׃

<span id="an_30:4">30:4</span> ואלה הדברים אשר דבר יהוה אל ישראל ואל
יהודה׃

<span id="an_30:5">30:5</span> כי כה אמר יהוה קול חרדה שמענו פחד ואין
שלום׃

<span id="an_30:6">30:6</span> שאלו נא וראו אם ילד זכר מדוע ראיתי כל גבר
ידיו על חלציו כיולדה ונהפכו כל פנים לירקון׃

<span id="an_30:7">30:7</span> הוי כי גדול היום ההוא מאין כמהו ועת צרה
היא ליעקב וממנה יושע׃

<span id="an_30:8">30:8</span> והיה ביום ההוא נאם יהוה צבאות אשבר עלו
מעל צוארך ומוסרותיך אנתק ולא יעבדו בו עוד זרים׃

<span id="an_30:9">30:9</span> ועבדו את יהוה אלהיהם ואת דוד מלכם אשר
אקים להם׃

<span id="an_30:10">30:10</span> ואתה אל תירא עבדי יעקב נאם יהוה ואל תחת
ישראל כי הנני מושיעך מרחוק ואת זרעך מארץ שבים ושב יעקב ושקט ושאנן ואין
מחריד׃

<span id="an_30:11">30:11</span> כי אתך אני נאם יהוה להושיעך כי אעשה כלה
בכל הגוים אשר הפצותיך שם אך אתך לא אעשה כלה ויסרתיך למשפט ונקה לא אנקך׃

<span id="an_30:12">30:12</span> כי כה אמר יהוה אנוש לשברך נחלה מכתך׃

<span id="an_30:13">30:13</span> אין דן דינך למזור רפאות תעלה אין לך׃

<span id="an_30:14">30:14</span> כל מאהביך שכחוך אותך לא ידרשו כי מכת
אויב הכיתיך מוסר אכזרי על רב עונך עצמו חטאתיך׃

<span id="an_30:15">30:15</span> מה תזעק על שברך אנוש מכאבך על רב עונך
עצמו חטאתיך עשיתי אלה לך׃

<span id="an_30:16">30:16</span> לכן כל אכליך יאכלו וכל צריך כלם בשבי
ילכו והיו שאסיך למשסה וכל בזזיך אתן לבז׃

<span id="an_30:17">30:17</span> כי אעלה ארכה לך וממכותיך ארפאך נאם יהוה
כי נדחה קראו לך ציון היא דרש אין לה׃

<span id="an_30:18">30:18</span> כה אמר יהוה הנני שב שבות אהלי יעקוב
ומשכנתיו ארחם ונבנתה עיר על תלה וארמון על משפטו ישב׃

<span id="an_30:19">30:19</span> ויצא מהם תודה וקול משחקים והרבתים ולא
ימעטו והכבדתים ולא יצערו׃

<span id="an_30:20">30:20</span> והיו בניו כקדם ועדתו לפני תכון ופקדתי
על כל לחציו׃

<span id="an_30:21">30:21</span> והיה אדירו ממנו ומשלו מקרבו יצא
והקרבתיו ונגש אלי כי מי הוא זה ערב את לבו לגשת אלי נאם יהוה׃

<span id="an_30:22">30:22</span> והייתם לי לעם ואנכי אהיה לכם לאלהים׃

<span id="an_30:23">30:23</span> הנה סערת יהוה חמה יצאה סער מתגורר על
ראש רשעים יחול׃

<span id="an_30:24">30:24</span> לא ישוב חרון אף יהוה עד עשתו ועד הקימו
מזמות לבו באחרית הימים תתבוננו בה׃

<span id="an_31:1">31:1</span> בעת ההיא נאם יהוה אהיה לאלהים לכל משפחות
ישראל והמה יהיו לי לעם׃

<span id="an_31:2">31:2</span> כה אמר יהוה מצא חן במדבר עם שרידי חרב
הלוך להרגיעו ישראל׃

<span id="an_31:3">31:3</span> מרחוק יהוה נראה לי ואהבת עולם אהבתיך על
כן משכתיך חסד׃

<span id="an_31:4">31:4</span> עוד אבנך ונבנית בתולת ישראל עוד תעדי תפיך
ויצאת במחול משחקים׃

<span id="an_31:5">31:5</span> עוד תטעי כרמים בהרי שמרון נטעו נטעים
וחללו׃

<span id="an_31:6">31:6</span> כי יש יום קראו נצרים בהר אפרים קומו ונעלה
ציון אל יהוה אלהינו׃

<span id="an_31:7">31:7</span> כי כה אמר יהוה רנו ליעקב שמחה וצהלו בראש
הגוים השמיעו הללו ואמרו הושע יהוה את עמך את שארית ישראל׃

<span id="an_31:8">31:8</span> הנני מביא אותם מארץ צפון וקבצתים מירכתי
ארץ בם עור ופסח הרה וילדת יחדו קהל גדול ישובו הנה׃

<span id="an_31:9">31:9</span> בבכי יבאו ובתחנונים אובילם אוליכם אל נחלי
מים בדרך ישר לא יכשלו בה כי הייתי לישראל לאב ואפרים בכרי הוא׃

<span id="an_31:10">31:10</span> שמעו דבר יהוה גוים והגידו באיים ממרחק
ואמרו מזרה ישראל יקבצנו ושמרו כרעה עדרו׃

<span id="an_31:11">31:11</span> כי פדה יהוה את יעקב וגאלו מיד חזק ממנו׃

<span id="an_31:12">31:12</span> ובאו ורננו במרום ציון ונהרו אל טוב יהוה
על דגן ועל תירש ועל יצהר ועל בני צאן ובקר והיתה נפשם כגן רוה ולא יוסיפו
לדאבה עוד׃

<span id="an_31:13">31:13</span> אז תשמח בתולה במחול ובחרים וזקנים יחדו
והפכתי אבלם לששון ונחמתים ושמחתים מיגונם׃

<span id="an_31:14">31:14</span> ורויתי נפש הכהנים דשן ועמי את טובי
ישבעו נאם יהוה׃

<span id="an_31:15">31:15</span> כה אמר יהוה קול ברמה נשמע נהי בכי
תמרורים רחל מבכה על בניה מאנה להנחם על בניה כי איננו׃

<span id="an_31:16">31:16</span> כה אמר יהוה מנעי קולך מבכי ועיניך מדמעה
כי יש שכר לפעלתך נאם יהוה ושבו מארץ אויב׃

<span id="an_31:17">31:17</span> ויש תקוה לאחריתך נאם יהוה ושבו בנים
לגבולם׃

<span id="an_31:18">31:18</span> שמוע שמעתי אפרים מתנודד יסרתני ואוסר
כעגל לא למד השבני ואשובה כי אתה יהוה אלהי׃

<span id="an_31:19">31:19</span> כי אחרי שובי נחמתי ואחרי הודעי ספקתי על
ירך בשתי וגם נכלמתי כי נשאתי חרפת נעורי׃

<span id="an_31:20">31:20</span> הבן יקיר לי אפרים אם ילד שעשועים כי מדי
דברי בו זכר אזכרנו עוד על כן המו מעי לו רחם ארחמנו נאם יהוה׃

<span id="an_31:21">31:21</span> הציבי לך צינים שמי לך תמרורים שתי לבך
למסלה דרך הלכתי שובי בתולת ישראל שבי אל עריך אלה׃

<span id="an_31:22">31:22</span> עד מתי תתחמקין הבת השובבה כי ברא יהוה
חדשה בארץ נקבה תסובב גבר׃

<span id="an_31:23">31:23</span> כה אמר יהוה צבאות אלהי ישראל עוד יאמרו
את הדבר הזה בארץ יהודה ובעריו בשובי את שבותם יברכך יהוה נוה צדק הר הקדש׃

<span id="an_31:24">31:24</span> וישבו בה יהודה וכל עריו יחדו אכרים
ונסעו בעדר׃

<span id="an_31:25">31:25</span> כי הרויתי נפש עיפה וכל נפש דאבה מלאתי׃

<span id="an_31:26">31:26</span> על זאת הקיצתי ואראה ושנתי ערבה לי׃

<span id="an_31:27">31:27</span> הנה ימים באים נאם יהוה וזרעתי את בית
ישראל ואת בית יהודה זרע אדם וזרע בהמה׃

<span id="an_31:28">31:28</span> והיה כאשר שקדתי עליהם לנתוש ולנתוץ
ולהרס ולהאביד ולהרע כן אשקד עליהם לבנות ולנטוע נאם יהוה׃

<span id="an_31:29">31:29</span> בימים ההם לא יאמרו עוד אבות אכלו בסר
ושני בנים תקהינה׃

<span id="an_31:30">31:30</span> כי אם איש בעונו ימות כל האדם האכל הבסר
תקהינה שניו׃

<span id="an_31:31">31:31</span> הנה ימים באים נאם יהוה וכרתי את בית
ישראל ואת בית יהודה ברית חדשה׃

<span id="an_31:32">31:32</span> לא כברית אשר כרתי את אבותם ביום החזיקי
בידם להוציאם מארץ מצרים אשר המה הפרו את בריתי ואנכי בעלתי בם נאם יהוה׃

<span id="an_31:33">31:33</span> כי זאת הברית אשר אכרת את בית ישראל אחרי
הימים ההם נאם יהוה נתתי את תורתי בקרבם ועל לבם אכתבנה והייתי להם לאלהים
והמה יהיו לי לעם׃

<span id="an_31:34">31:34</span> ולא ילמדו עוד איש את רעהו ואיש את אחיו
לאמר דעו את יהוה כי כולם ידעו אותי למקטנם ועד גדולם נאם יהוה כי אסלח
לעונם ולחטאתם לא אזכר עוד׃

<span id="an_31:35">31:35</span> כה אמר יהוה נתן שמש לאור יומם חקת ירח
וכוכבים לאור לילה רגע הים ויהמו גליו יהוה צבאות שמו׃

<span id="an_31:36">31:36</span> אם ימשו החקים האלה מלפני נאם יהוה גם
זרע ישראל ישבתו מהיות גוי לפני כל הימים׃

<span id="an_31:37">31:37</span> כה אמר יהוה אם ימדו שמים מלמעלה ויחקרו
מוסדי ארץ למטה גם אני אמאס בכל זרע ישראל על כל אשר עשו נאם יהוה׃

<span id="an_31:38">31:38</span> הנה ימים נאם יהוה ונבנתה העיר ליהוה
ממגדל חננאל שער הפנה׃

<span id="an_31:39">31:39</span> ויצא עוד קוה המדה נגדו על גבעת גרב ונסב
געתה׃

<span id="an_31:40">31:40</span> וכל העמק הפגרים והדשן וכל השרמות עד נחל
קדרון עד פנת שער הסוסים מזרחה קדש ליהוה לא ינתש ולא יהרס עוד לעולם׃

<span id="an_32:1">32:1</span> הדבר אשר היה אל ירמיהו מאת יהוה בשנת
העשרית לצדקיהו מלך יהודה היא השנה שמנה עשרה שנה לנבוכדראצר׃

<span id="an_32:2">32:2</span> ואז חיל מלך בבל צרים על ירושלם וירמיהו
הנביא היה כלוא בחצר המטרה אשר בית מלך יהודה׃

<span id="an_32:3">32:3</span> אשר כלאו צדקיהו מלך יהודה לאמר מדוע אתה
נבא לאמר כה אמר יהוה הנני נתן את העיר הזאת ביד מלך בבל ולכדה׃

<span id="an_32:4">32:4</span> וצדקיהו מלך יהודה לא ימלט מיד הכשדים כי
הנתן ינתן ביד מלך בבל ודבר פיו עם פיו ועיניו את עינו תראינה׃

<span id="an_32:5">32:5</span> ובבל יולך את צדקיהו ושם יהיה עד פקדי אתו
נאם יהוה כי תלחמו את הכשדים לא תצליחו׃

<span id="an_32:6">32:6</span> ויאמר ירמיהו היה דבר יהוה אלי לאמר׃

<span id="an_32:7">32:7</span> הנה חנמאל בן שלם דדך בא אליך לאמר קנה לך
את שדי אשר בענתות כי לך משפט הגאלה לקנות׃

<span id="an_32:8">32:8</span> ויבא אלי חנמאל בן דדי כדבר יהוה אל חצר
המטרה ויאמר אלי קנה נא את שדי אשר בענתות אשר בארץ בנימין כי לך משפט
הירשה ולך הגאלה קנה לך ואדע כי דבר יהוה הוא׃

<span id="an_32:9">32:9</span> ואקנה את השדה מאת חנמאל בן דדי אשר בענתות
ואשקלה לו את הכסף שבעה שקלים ועשרה הכסף׃

<span id="an_32:10">32:10</span> ואכתב בספר ואחתם ואעד עדים ואשקל הכסף
במאזנים׃

<span id="an_32:11">32:11</span> ואקח את ספר המקנה את החתום המצוה והחקים
ואת הגלוי׃

<span id="an_32:12">32:12</span> ואתן את הספר המקנה אל ברוך בן נריה בן
מחסיה לעיני חנמאל דדי ולעיני העדים הכתבים בספר המקנה לעיני כל היהודים
הישבים בחצר המטרה׃

<span id="an_32:13">32:13</span> ואצוה את ברוך לעיניהם לאמר׃

<span id="an_32:14">32:14</span> כה אמר יהוה צבאות אלהי ישראל לקוח את
הספרים האלה את ספר המקנה הזה ואת החתום ואת ספר הגלוי הזה ונתתם בכלי חרש
למען יעמדו ימים רבים׃

<span id="an_32:15">32:15</span> כי כה אמר יהוה צבאות אלהי ישראל עוד
יקנו בתים ושדות וכרמים בארץ הזאת׃

<span id="an_32:16">32:16</span> ואתפלל אל יהוה אחרי תתי את ספר המקנה אל
ברוך בן נריה לאמר׃

<span id="an_32:17">32:17</span> אהה אדני יהוה הנה אתה עשית את השמים ואת
הארץ בכחך הגדול ובזרעך הנטויה לא יפלא ממך כל דבר׃

<span id="an_32:18">32:18</span> עשה חסד לאלפים ומשלם עון אבות אל חיק
בניהם אחריהם האל הגדול הגבור יהוה צבאות שמו׃

<span id="an_32:19">32:19</span> גדל העצה ורב העליליה אשר עיניך פקחות על
כל דרכי בני אדם לתת לאיש כדרכיו וכפרי מעלליו׃

<span id="an_32:20">32:20</span> אשר שמת אתות ומפתים בארץ מצרים עד היום
הזה ובישראל ובאדם ותעשה לך שם כיום הזה׃

<span id="an_32:21">32:21</span> ותצא את עמך את ישראל מארץ מצרים באתות
ובמופתים וביד חזקה ובאזרוע נטויה ובמורא גדול׃

<span id="an_32:22">32:22</span> ותתן להם את הארץ הזאת אשר נשבעת לאבותם
לתת להם ארץ זבת חלב ודבש׃

<span id="an_32:23">32:23</span> ויבאו וירשו אתה ולא שמעו בקולך ובתרותך
לא הלכו את כל אשר צויתה להם לעשות לא עשו ותקרא אתם את כל הרעה הזאת׃

<span id="an_32:24">32:24</span> הנה הסללות באו העיר ללכדה והעיר נתנה
ביד הכשדים הנלחמים עליה מפני החרב והרעב והדבר ואשר דברת היה והנך ראה׃

<span id="an_32:25">32:25</span> ואתה אמרת אלי אדני יהוה קנה לך השדה
בכסף והעד עדים והעיר נתנה ביד הכשדים׃

<span id="an_32:26">32:26</span> ויהי דבר יהוה אל ירמיהו לאמר׃

<span id="an_32:27">32:27</span> הנה אני יהוה אלהי כל בשר הממני יפלא כל
דבר׃

<span id="an_32:28">32:28</span> לכן כה אמר יהוה הנני נתן את העיר הזאת
ביד הכשדים וביד נבוכדראצר מלך בבל ולכדה׃

<span id="an_32:29">32:29</span> ובאו הכשדים הנלחמים על העיר הזאת והציתו
את העיר הזאת באש ושרפוה ואת הבתים אשר קטרו על גגותיהם לבעל והסכו נסכים
לאלהים אחרים למען הכעסני׃

<span id="an_32:30">32:30</span> כי היו בני ישראל ובני יהודה אך עשים הרע
בעיני מנערתיהם כי בני ישראל אך מכעסים אתי במעשה ידיהם נאם יהוה׃

<span id="an_32:31">32:31</span> כי על אפי ועל חמתי היתה לי העיר הזאת
למן היום אשר בנו אותה ועד היום הזה להסירה מעל פני׃

<span id="an_32:32">32:32</span> על כל רעת בני ישראל ובני יהודה אשר עשו
להכעסני המה מלכיהם שריהם כהניהם ונביאיהם ואיש יהודה וישבי ירושלם׃

<span id="an_32:33">32:33</span> ויפנו אלי ערף ולא פנים ולמד אתם השכם
ולמד ואינם שמעים לקחת מוסר׃

<span id="an_32:34">32:34</span> וישימו שקוציהם בבית אשר נקרא שמי עליו
לטמאו׃

<span id="an_32:35">32:35</span> ויבנו את במות הבעל אשר בגיא בן הנם
להעביר את בניהם ואת בנותיהם למלך אשר לא צויתים ולא עלתה על לבי לעשות
התועבה הזאת למען החטי את יהודה׃

<span id="an_32:36">32:36</span> ועתה לכן כה אמר יהוה אלהי ישראל אל העיר
הזאת אשר אתם אמרים נתנה ביד מלך בבל בחרב וברעב ובדבר׃

<span id="an_32:37">32:37</span> הנני מקבצם מכל הארצות אשר הדחתים שם
באפי ובחמתי ובקצף גדול והשבתים אל המקום הזה והשבתים לבטח׃

<span id="an_32:38">32:38</span> והיו לי לעם ואני אהיה להם לאלהים׃

<span id="an_32:39">32:39</span> ונתתי להם לב אחד ודרך אחד ליראה אותי כל
הימים לטוב להם ולבניהם אחריהם׃

<span id="an_32:40">32:40</span> וכרתי להם ברית עולם אשר לא אשוב מאחריהם
להיטיבי אותם ואת יראתי אתן בלבבם לבלתי סור מעלי׃

<span id="an_32:41">32:41</span> וששתי עליהם להטיב אותם ונטעתים בארץ
הזאת באמת בכל לבי ובכל נפשי׃

<span id="an_32:42">32:42</span> כי כה אמר יהוה כאשר הבאתי אל העם הזה את
כל הרעה הגדולה הזאת כן אנכי מביא עליהם את כל הטובה אשר אנכי דבר עליהם׃

<span id="an_32:43">32:43</span> ונקנה השדה בארץ הזאת אשר אתם אמרים שממה
היא מאין אדם ובהמה נתנה ביד הכשדים׃

<span id="an_32:44">32:44</span> שדות בכסף יקנו וכתוב בספר וחתום והעד
עדים בארץ בנימן ובסביבי ירושלם ובערי יהודה ובערי ההר ובערי השפלה ובערי
הנגב כי אשיב את שבותם נאם יהוה׃

<span id="an_33:1">33:1</span> ויהי דבר יהוה אל ירמיהו שנית והוא עודנו
עצור בחצר המטרה לאמר׃

<span id="an_33:2">33:2</span> כה אמר יהוה עשה יהוה יוצר אותה להכינה
יהוה שמו׃

<span id="an_33:3">33:3</span> קרא אלי ואענך ואגידה לך גדלות ובצרות לא
ידעתם׃

<span id="an_33:4">33:4</span> כי כה אמר יהוה אלהי ישראל על בתי העיר
הזאת ועל בתי מלכי יהודה הנתצים אל הסללות ואל החרב׃

<span id="an_33:5">33:5</span> באים להלחם את הכשדים ולמלאם את פגרי האדם
אשר הכיתי באפי ובחמתי ואשר הסתרתי פני מהעיר הזאת על כל רעתם׃

<span id="an_33:6">33:6</span> הנני מעלה לה ארכה ומרפא ורפאתים וגליתי
להם עתרת שלום ואמת׃

<span id="an_33:7">33:7</span> והשבתי את שבות יהודה ואת שבות ישראל
ובנתים כבראשנה׃

<span id="an_33:8">33:8</span> וטהרתים מכל עונם אשר חטאו לי וסלחתי לכול
עונותיהם אשר חטאו לי ואשר פשעו בי׃

<span id="an_33:9">33:9</span> והיתה לי לשם ששון לתהלה ולתפארת לכל גויי
הארץ אשר ישמעו את כל הטובה אשר אנכי עשה אתם ופחדו ורגזו על כל הטובה ועל
כל השלום אשר אנכי עשה לה׃

<span id="an_33:10">33:10</span> כה אמר יהוה עוד ישמע במקום הזה אשר אתם
אמרים חרב הוא מאין אדם ומאין בהמה בערי יהודה ובחצות ירושלם הנשמות מאין
אדם ומאין יושב ומאין בהמה׃

<span id="an_33:11">33:11</span> קול ששון וקול שמחה קול חתן וקול כלה קול
אמרים הודו את יהוה צבאות כי טוב יהוה כי לעולם חסדו מבאים תודה בית יהוה
כי אשיב את שבות הארץ כבראשנה אמר יהוה׃

<span id="an_33:12">33:12</span> כה אמר יהוה צבאות עוד יהיה במקום הזה
החרב מאין אדם ועד בהמה ובכל עריו נוה רעים מרבצים צאן׃

<span id="an_33:13">33:13</span> בערי ההר בערי השפלה ובערי הנגב ובארץ
בנימן ובסביבי ירושלם ובערי יהודה עד תעברנה הצאן על ידי מונה אמר יהוה׃

<span id="an_33:14">33:14</span> הנה ימים באים נאם יהוה והקמתי את הדבר
הטוב אשר דברתי אל בית ישראל ועל בית יהודה׃

<span id="an_33:15">33:15</span> בימים ההם ובעת ההיא אצמיח לדוד צמח צדקה
ועשה משפט וצדקה בארץ׃

<span id="an_33:16">33:16</span> בימים ההם תושע יהודה וירושלם תשכון לבטח
וזה אשר יקרא לה יהוה צדקנו׃

<span id="an_33:17">33:17</span> כי כה אמר יהוה לא יכרת לדוד איש ישב על
כסא בית ישראל׃

<span id="an_33:18">33:18</span> ולכהנים הלוים לא יכרת איש מלפני מעלה
עולה ומקטיר מנחה ועשה זבח כל הימים׃

<span id="an_33:19">33:19</span> ויהי דבר יהוה אל ירמיהו לאמור׃

<span id="an_33:20">33:20</span> כה אמר יהוה אם תפרו את בריתי היום ואת
בריתי הלילה ולבלתי היות יומם ולילה בעתם׃

<span id="an_33:21">33:21</span> גם בריתי תפר את דוד עבדי מהיות לו בן
מלך על כסאו ואת הלוים הכהנים משרתי׃

<span id="an_33:22">33:22</span> אשר לא יספר צבא השמים ולא ימד חול הים
כן ארבה את זרע דוד עבדי ואת הלוים משרתי אתי׃

<span id="an_33:23">33:23</span> ויהי דבר יהוה אל ירמיהו לאמר׃

<span id="an_33:24">33:24</span> הלוא ראית מה העם הזה דברו לאמר שתי
המשפחות אשר בחר יהוה בהם וימאסם ואת עמי ינאצון מהיות עוד גוי לפניהם׃

<span id="an_33:25">33:25</span> כה אמר יהוה אם לא בריתי יומם ולילה חקות
שמים וארץ לא שמתי׃

<span id="an_33:26">33:26</span> גם זרע יעקוב ודוד עבדי אמאס מקחת מזרעו
משלים אל זרע אברהם ישחק ויעקב כי אשוב את שבותם ורחמתים׃

<span id="an_34:1">34:1</span> הדבר אשר היה אל ירמיהו מאת יהוה
ונבוכדראצר מלך בבל וכל חילו וכל ממלכות ארץ ממשלת ידו וכל העמים נלחמים על
ירושלם ועל כל עריה לאמר׃

<span id="an_34:2">34:2</span> כה אמר יהוה אלהי ישראל הלך ואמרת אל
צדקיהו מלך יהודה ואמרת אליו כה אמר יהוה הנני נתן את העיר הזאת ביד מלך
בבל ושרפה באש׃

<span id="an_34:3">34:3</span> ואתה לא תמלט מידו כי תפש תתפש ובידו תנתן
ועיניך את עיני מלך בבל תראינה ופיהו את פיך ידבר ובבל תבוא׃

<span id="an_34:4">34:4</span> אך שמע דבר יהוה צדקיהו מלך יהודה כה אמר
יהוה עליך לא תמות בחרב׃

<span id="an_34:5">34:5</span> בשלום תמות וכמשרפות אבותיך המלכים הראשנים
אשר היו לפניך כן ישרפו לך והוי אדון יספדו לך כי דבר אני דברתי נאם יהוה׃

<span id="an_34:6">34:6</span> וידבר ירמיהו הנביא אל צדקיהו מלך יהודה את
כל הדברים האלה בירושלם׃

<span id="an_34:7">34:7</span> וחיל מלך בבל נלחמים על ירושלם ועל כל ערי
יהודה הנותרות אל לכיש ואל עזקה כי הנה נשארו בערי יהודה ערי מבצר׃

<span id="an_34:8">34:8</span> הדבר אשר היה אל ירמיהו מאת יהוה אחרי כרת
המלך צדקיהו ברית את כל העם אשר בירושלם לקרא להם דרור׃

<span id="an_34:9">34:9</span> לשלח איש את עבדו ואיש את שפחתו העברי
והעבריה חפשים לבלתי עבד בם ביהודי אחיהו איש׃

<span id="an_34:10">34:10</span> וישמעו כל השרים וכל העם אשר באו בברית
לשלח איש את עבדו ואיש את שפחתו חפשים לבלתי עבד בם עוד וישמעו וישלחו׃

<span id="an_34:11">34:11</span> וישובו אחרי כן וישבו את העבדים ואת
השפחות אשר שלחו חפשים ויכבישום לעבדים ולשפחות׃

<span id="an_34:12">34:12</span> ויהי דבר יהוה אל ירמיהו מאת יהוה לאמר׃

<span id="an_34:13">34:13</span> כה אמר יהוה אלהי ישראל אנכי כרתי ברית
את אבותיכם ביום הוצאי אותם מארץ מצרים מבית עבדים לאמר׃

<span id="an_34:14">34:14</span> מקץ שבע שנים תשלחו איש את אחיו העברי
אשר ימכר לך ועבדך שש שנים ושלחתו חפשי מעמך ולא שמעו אבותיכם אלי ולא הטו
את אזנם׃

<span id="an_34:15">34:15</span> ותשבו אתם היום ותעשו את הישר בעיני לקרא
דרור איש לרעהו ותכרתו ברית לפני בבית אשר נקרא שמי עליו׃

<span id="an_34:16">34:16</span> ותשבו ותחללו את שמי ותשבו איש את עבדו
ואיש את שפחתו אשר שלחתם חפשים לנפשם ותכבשו אתם להיות לכם לעבדים ולשפחות׃

<span id="an_34:17">34:17</span> לכן כה אמר יהוה אתם לא שמעתם אלי לקרא
דרור איש לאחיו ואיש לרעהו הנני קרא לכם דרור נאם יהוה אל החרב אל הדבר ואל
הרעב ונתתי אתכם לזועה לכל ממלכות הארץ׃

<span id="an_34:18">34:18</span> ונתתי את האנשים העברים את ברתי אשר לא
הקימו את דברי הברית אשר כרתו לפני העגל אשר כרתו לשנים ויעברו בין בתריו׃

<span id="an_34:19">34:19</span> שרי יהודה ושרי ירושלם הסרסים והכהנים
וכל עם הארץ העברים בין בתרי העגל׃

<span id="an_34:20">34:20</span> ונתתי אותם ביד איביהם וביד מבקשי נפשם
והיתה נבלתם למאכל לעוף השמים ולבהמת הארץ׃

<span id="an_34:21">34:21</span> ואת צדקיהו מלך יהודה ואת שריו אתן ביד
איביהם וביד מבקשי נפשם וביד חיל מלך בבל העלים מעליכם׃

<span id="an_34:22">34:22</span> הנני מצוה נאם יהוה והשבתים אל העיר הזאת
ונלחמו עליה ולכדוה ושרפה באש ואת ערי יהודה אתן שממה מאין ישב׃

<span id="an_35:1">35:1</span> הדבר אשר היה אל ירמיהו מאת יהוה בימי
יהויקים בן יאשיהו מלך יהודה לאמר׃

<span id="an_35:2">35:2</span> הלוך אל בית הרכבים ודברת אותם והבאותם בית
יהוה אל אחת הלשכות והשקית אותם יין׃

<span id="an_35:3">35:3</span> ואקח את יאזניה בן ירמיהו בן חבצניה ואת
אחיו ואת כל בניו ואת כל בית הרכבים׃

<span id="an_35:4">35:4</span> ואבא אתם בית יהוה אל לשכת בני חנן בן
יגדליהו איש האלהים אשר אצל לשכת השרים אשר ממעל ללשכת מעשיהו בן שלם שמר
הסף׃

<span id="an_35:5">35:5</span> ואתן לפני בני בית הרכבים גבעים מלאים יין
וכסות ואמר אליהם שתו יין׃

<span id="an_35:6">35:6</span> ויאמרו לא נשתה יין כי יונדב בן רכב אבינו
צוה עלינו לאמר לא תשתו יין אתם ובניכם עד עולם׃

<span id="an_35:7">35:7</span> ובית לא תבנו וזרע לא תזרעו וכרם לא תטעו
ולא יהיה לכם כי באהלים תשבו כל ימיכם למען תחיו ימים רבים על פני האדמה
אשר אתם גרים שם׃

<span id="an_35:8">35:8</span> ונשמע בקול יהונדב בן רכב אבינו לכל אשר
צונו לבלתי שתות יין כל ימינו אנחנו נשינו בנינו ובנתינו׃

<span id="an_35:9">35:9</span> ולבלתי בנות בתים לשבתנו וכרם ושדה וזרע לא
יהיה לנו׃

<span id="an_35:10">35:10</span> ונשב באהלים ונשמע ונעש ככל אשר צונו
יונדב אבינו׃

<span id="an_35:11">35:11</span> ויהי בעלות נבוכדראצר מלך בבל אל הארץ
ונאמר באו ונבוא ירושלם מפני חיל הכשדים ומפני חיל ארם ונשב בירושלם׃

<span id="an_35:12">35:12</span> ויהי דבר יהוה אל ירמיהו לאמר׃

<span id="an_35:13">35:13</span> כה אמר יהוה צבאות אלהי ישראל הלך ואמרת
לאיש יהודה וליושבי ירושלם הלוא תקחו מוסר לשמע אל דברי נאם יהוה׃

<span id="an_35:14">35:14</span> הוקם את דברי יהונדב בן רכב אשר צוה את
בניו לבלתי שתות יין ולא שתו עד היום הזה כי שמעו את מצות אביהם ואנכי
דברתי אליכם השכם ודבר ולא שמעתם אלי׃

<span id="an_35:15">35:15</span> ואשלח אליכם את כל עבדי הנבאים השכים
ושלח לאמר שבו נא איש מדרכו הרעה והיטיבו מעלליכם ואל תלכו אחרי אלהים
אחרים לעבדם ושבו אל האדמה אשר נתתי לכם ולאבתיכם ולא הטיתם את אזנכם ולא
שמעתם אלי׃

<span id="an_35:16">35:16</span> כי הקימו בני יהונדב בן רכב את מצות
אביהם אשר צום והעם הזה לא שמעו אלי׃

<span id="an_35:17">35:17</span> לכן כה אמר יהוה אלהי צבאות אלהי ישראל
הנני מביא אל יהודה ואל כל יושבי ירושלם את כל הרעה אשר דברתי עליהם יען
דברתי אליהם ולא שמעו ואקרא להם ולא ענו׃

<span id="an_35:18">35:18</span> ולבית הרכבים אמר ירמיהו כה אמר יהוה
צבאות אלהי ישראל יען אשר שמעתם על מצות יהונדב אביכם ותשמרו את כל מצותיו
ותעשו ככל אשר צוה אתכם׃

<span id="an_35:19">35:19</span> לכן כה אמר יהוה צבאות אלהי ישראל לא
יכרת איש ליונדב בן רכב עמד לפני כל הימים׃

<span id="an_36:1">36:1</span> ויהי בשנה הרביעת ליהויקים בן יאשיהו מלך
יהודה היה הדבר הזה אל ירמיהו מאת יהוה לאמר׃

<span id="an_36:2">36:2</span> קח לך מגלת ספר וכתבת אליה את כל הדברים
אשר דברתי אליך על ישראל ועל יהודה ועל כל הגוים מיום דברתי אליך מימי
יאשיהו ועד היום הזה׃

<span id="an_36:3">36:3</span> אולי ישמעו בית יהודה את כל הרעה אשר אנכי
חשב לעשות להם למען ישובו איש מדרכו הרעה וסלחתי לעונם ולחטאתם׃

<span id="an_36:4">36:4</span> ויקרא ירמיהו את ברוך בן נריה ויכתב ברוך
מפי ירמיהו את כל דברי יהוה אשר דבר אליו על מגלת ספר׃

<span id="an_36:5">36:5</span> ויצוה ירמיהו את ברוך לאמר אני עצור לא
אוכל לבוא בית יהוה׃

<span id="an_36:6">36:6</span> ובאת אתה וקראת במגלה אשר כתבת מפי את דברי
יהוה באזני העם בית יהוה ביום צום וגם באזני כל יהודה הבאים מעריהם תקראם׃

<span id="an_36:7">36:7</span> אולי תפל תחנתם לפני יהוה וישבו איש מדרכו
הרעה כי גדול האף והחמה אשר דבר יהוה אל העם הזה׃

<span id="an_36:8">36:8</span> ויעש ברוך בן נריה ככל אשר צוהו ירמיהו
הנביא לקרא בספר דברי יהוה בית יהוה׃

<span id="an_36:9">36:9</span> ויהי בשנה החמשית ליהויקים בן יאשיהו מלך
יהודה בחדש התשעי קראו צום לפני יהוה כל העם בירושלם וכל העם הבאים מערי
יהודה בירושלם׃

<span id="an_36:10">36:10</span> ויקרא ברוך בספר את דברי ירמיהו בית יהוה
בלשכת גמריהו בן שפן הספר בחצר העליון פתח שער בית יהוה החדש באזני כל העם׃

<span id="an_36:11">36:11</span> וישמע מכיהו בן גמריהו בן שפן את כל דברי
יהוה מעל הספר׃

<span id="an_36:12">36:12</span> וירד בית המלך על לשכת הספר והנה שם כל
השרים יושבים אלישמע הספר ודליהו בן שמעיהו ואלנתן בן עכבור וגמריהו בן שפן
וצדקיהו בן חנניהו וכל השרים׃

<span id="an_36:13">36:13</span> ויגד להם מכיהו את כל הדברים אשר שמע
בקרא ברוך בספר באזני העם׃

<span id="an_36:14">36:14</span> וישלחו כל השרים אל ברוך את יהודי בן
נתניהו בן שלמיהו בן כושי לאמר המגלה אשר קראת בה באזני העם קחנה בידך ולך
ויקח ברוך בן נריהו את המגלה בידו ויבא אליהם׃

<span id="an_36:15">36:15</span> ויאמרו אליו שב נא וקראנה באזנינו ויקרא
ברוך באזניהם׃

<span id="an_36:16">36:16</span> ויהי כשמעם את כל הדברים פחדו איש אל
רעהו ויאמרו אל ברוך הגיד נגיד למלך את כל הדברים האלה׃

<span id="an_36:17">36:17</span> ואת ברוך שאלו לאמר הגד נא לנו איך כתבת
את כל הדברים האלה מפיו׃

<span id="an_36:18">36:18</span> ויאמר להם ברוך מפיו יקרא אלי את כל
הדברים האלה ואני כתב על הספר בדיו׃

<span id="an_36:19">36:19</span> ויאמרו השרים אל ברוך לך הסתר אתה
וירמיהו ואיש אל ידע איפה אתם׃

<span id="an_36:20">36:20</span> ויבאו אל המלך חצרה ואת המגלה הפקדו
בלשכת אלישמע הספר ויגידו באזני המלך את כל הדברים׃

<span id="an_36:21">36:21</span> וישלח המלך את יהודי לקחת את המגלה ויקחה
מלשכת אלישמע הספר ויקראה יהודי באזני המלך ובאזני כל השרים העמדים מעל
המלך׃

<span id="an_36:22">36:22</span> והמלך יושב בית החרף בחדש התשיעי ואת האח
לפניו מבערת׃

<span id="an_36:23">36:23</span> ויהי כקרוא יהודי שלש דלתות וארבעה יקרעה
בתער הספר והשלך אל האש אשר אל האח עד תם כל המגלה על האש אשר על האח׃

<span id="an_36:24">36:24</span> ולא פחדו ולא קרעו את בגדיהם המלך וכל
עבדיו השמעים את כל הדברים האלה׃

<span id="an_36:25">36:25</span> וגם אלנתן ודליהו וגמריהו הפגעו במלך
לבלתי שרף את המגלה ולא שמע אליהם׃

<span id="an_36:26">36:26</span> ויצוה המלך את ירחמאל בן המלך ואת שריהו
בן עזריאל ואת שלמיהו בן עבדאל לקחת את ברוך הספר ואת ירמיהו הנביא ויסתרם
יהוה׃

<span id="an_36:27">36:27</span> ויהי דבר יהוה אל ירמיהו אחרי שרף המלך
את המגלה ואת הדברים אשר כתב ברוך מפי ירמיהו לאמר׃

<span id="an_36:28">36:28</span> שוב קח לך מגלה אחרת וכתב עליה את כל
הדברים הראשנים אשר היו על המגלה הראשנה אשר שרף יהויקים מלך יהודה׃

<span id="an_36:29">36:29</span> ועל יהויקים מלך יהודה תאמר כה אמר יהוה
אתה שרפת את המגלה הזאת לאמר מדוע כתבת עליה לאמר בא יבוא מלך בבל והשחית
את הארץ הזאת והשבית ממנה אדם ובהמה׃

<span id="an_36:30">36:30</span> לכן כה אמר יהוה על יהויקים מלך יהודה לא
יהיה לו יושב על כסא דוד ונבלתו תהיה משלכת לחרב ביום ולקרח בלילה׃

<span id="an_36:31">36:31</span> ופקדתי עליו ועל זרעו ועל עבדיו את עונם
והבאתי עליהם ועל ישבי ירושלם ואל איש יהודה את כל הרעה אשר דברתי אליהם
ולא שמעו׃

<span id="an_36:32">36:32</span> וירמיהו לקח מגלה אחרת ויתנה אל ברוך בן
נריהו הספר ויכתב עליה מפי ירמיהו את כל דברי הספר אשר שרף יהויקים מלך
יהודה באש ועוד נוסף עליהם דברים רבים כהמה׃

<span id="an_37:1">37:1</span> וימלך מלך צדקיהו בן יאשיהו תחת כניהו בן
יהויקים אשר המליך נבוכדראצר מלך בבל בארץ יהודה׃

<span id="an_37:2">37:2</span> ולא שמע הוא ועבדיו ועם הארץ אל דברי יהוה
אשר דבר ביד ירמיהו הנביא׃

<span id="an_37:3">37:3</span> וישלח המלך צדקיהו את יהוכל בן שלמיה ואת
צפניהו בן מעשיה הכהן אל ירמיהו הנביא לאמר התפלל נא בעדנו אל יהוה אלהינו׃

<span id="an_37:4">37:4</span> וירמיהו בא ויצא בתוך העם ולא נתנו אתו בית
הכליא׃

<span id="an_37:5">37:5</span> וחיל פרעה יצא ממצרים וישמעו הכשדים הצרים
על ירושלם את שמעם ויעלו מעל ירושלם׃

<span id="an_37:6">37:6</span> ויהי דבר יהוה אל ירמיהו הנביא לאמר׃

<span id="an_37:7">37:7</span> כה אמר יהוה אלהי ישראל כה תאמרו אל מלך
יהודה השלח אתכם אלי לדרשני הנה חיל פרעה היצא לכם לעזרה שב לארצו מצרים׃

<span id="an_37:8">37:8</span> ושבו הכשדים ונלחמו על העיר הזאת ולכדה
ושרפה באש׃

<span id="an_37:9">37:9</span> כה אמר יהוה אל תשאו נפשתיכם לאמר הלך ילכו
מעלינו הכשדים כי לא ילכו׃

<span id="an_37:10">37:10</span> כי אם הכיתם כל חיל כשדים הנלחמים אתכם
ונשארו בם אנשים מדקרים איש באהלו יקומו ושרפו את העיר הזאת באש׃

<span id="an_37:11">37:11</span> והיה בהעלות חיל הכשדים מעל ירושלם מפני
חיל פרעה׃

<span id="an_37:12">37:12</span> ויצא ירמיהו מירושלם ללכת ארץ בנימן לחלק
משם בתוך העם׃

<span id="an_37:13">37:13</span> ויהי הוא בשער בנימן ושם בעל פקדת ושמו
יראייה בן שלמיה בן חנניה ויתפש את ירמיהו הנביא לאמר אל הכשדים אתה נפל׃

<span id="an_37:14">37:14</span> ויאמר ירמיהו שקר אינני נפל על הכשדים
ולא שמע אליו ויתפש יראייה בירמיהו ויבאהו אל השרים׃

<span id="an_37:15">37:15</span> ויקצפו השרים על ירמיהו והכו אתו ונתנו
אותו בית האסור בית יהונתן הספר כי אתו עשו לבית הכלא׃

<span id="an_37:16">37:16</span> כי בא ירמיהו אל בית הבור ואל החניות
וישב שם ירמיהו ימים רבים׃

<span id="an_37:17">37:17</span> וישלח המלך צדקיהו ויקחהו וישאלהו המלך
בביתו בסתר ויאמר היש דבר מאת יהוה ויאמר ירמיהו יש ויאמר ביד מלך בבל
תנתן׃

<span id="an_37:18">37:18</span> ויאמר ירמיהו אל המלך צדקיהו מה חטאתי לך
ולעבדיך ולעם הזה כי נתתם אותי אל בית הכלא׃

<span id="an_37:19">37:19</span> ואיו נביאיכם אשר נבאו לכם לאמר לא יבא
מלך בבל עליכם ועל הארץ הזאת׃

<span id="an_37:20">37:20</span> ועתה שמע נא אדני המלך תפל נא תחנתי
לפניך ואל תשבני בית יהונתן הספר ולא אמות שם׃

<span id="an_37:21">37:21</span> ויצוה המלך צדקיהו ויפקדו את ירמיהו בחצר
המטרה ונתן לו ככר לחם ליום מחוץ האפים עד תם כל הלחם מן העיר וישב ירמיהו
בחצר המטרה׃

<span id="an_38:1">38:1</span> וישמע שפטיה בן מתן וגדליהו בן פשחור ויוכל
בן שלמיהו ופשחור בן מלכיה את הדברים אשר ירמיהו מדבר אל כל העם לאמר׃

<span id="an_38:2">38:2</span> כה אמר יהוה הישב בעיר הזאת ימות בחרב ברעב
ובדבר והיצא אל הכשדים יחיה והיתה לו נפשו לשלל וחי׃

<span id="an_38:3">38:3</span> כה אמר יהוה הנתן תנתן העיר הזאת ביד חיל
מלך בבל ולכדה׃

<span id="an_38:4">38:4</span> ויאמרו השרים אל המלך יומת נא את האיש הזה
כי על כן הוא מרפא את ידי אנשי המלחמה הנשארים בעיר הזאת ואת ידי כל העם
לדבר אליהם כדברים האלה כי האיש הזה איננו דרש לשלום לעם הזה כי אם לרעה׃

<span id="an_38:5">38:5</span> ויאמר המלך צדקיהו הנה הוא בידכם כי אין
המלך יוכל אתכם דבר׃

<span id="an_38:6">38:6</span> ויקחו את ירמיהו וישלכו אתו אל הבור מלכיהו
בן המלך אשר בחצר המטרה וישלחו את ירמיהו בחבלים ובבור אין מים כי אם טיט
ויטבע ירמיהו בטיט׃

<span id="an_38:7">38:7</span> וישמע עבד מלך הכושי איש סריס והוא בבית
המלך כי נתנו את ירמיהו אל הבור והמלך יושב בשער בנימן׃

<span id="an_38:8">38:8</span> ויצא עבד מלך מבית המלך וידבר אל המלך
לאמר׃

<span id="an_38:9">38:9</span> אדני המלך הרעו האנשים האלה את כל אשר עשו
לירמיהו הנביא את אשר השליכו אל הבור וימת תחתיו מפני הרעב כי אין הלחם עוד
בעיר׃

<span id="an_38:10">38:10</span> ויצוה המלך את עבד מלך הכושי לאמר קח
בידך מזה שלשים אנשים והעלית את ירמיהו הנביא מן הבור בטרם ימות׃

<span id="an_38:11">38:11</span> ויקח עבד מלך את האנשים בידו ויבא בית
המלך אל תחת האוצר ויקח משם בלוי הסחבות ובלוי מלחים וישלחם אל ירמיהו אל
הבור בחבלים׃

<span id="an_38:12">38:12</span> ויאמר עבד מלך הכושי אל ירמיהו שים נא
בלואי הסחבות והמלחים תחת אצלות ידיך מתחת לחבלים ויעש ירמיהו כן׃

<span id="an_38:13">38:13</span> וימשכו את ירמיהו בחבלים ויעלו אתו מן
הבור וישב ירמיהו בחצר המטרה׃

<span id="an_38:14">38:14</span> וישלח המלך צדקיהו ויקח את ירמיהו הנביא
אליו אל מבוא השלישי אשר בבית יהוה ויאמר המלך אל ירמיהו שאל אני אתך דבר
אל תכחד ממני דבר׃

<span id="an_38:15">38:15</span> ויאמר ירמיהו אל צדקיהו כי אגיד לך הלוא
המת תמיתני וכי איעצך לא תשמע אלי׃

<span id="an_38:16">38:16</span> וישבע המלך צדקיהו אל ירמיהו בסתר לאמר
חי יהוה את אשר עשה לנו את הנפש הזאת אם אמיתך ואם אתנך ביד האנשים האלה
אשר מבקשים את נפשך׃

<span id="an_38:17">38:17</span> ויאמר ירמיהו אל צדקיהו כה אמר יהוה אלהי
צבאות אלהי ישראל אם יצא תצא אל שרי מלך בבל וחיתה נפשך והעיר הזאת לא תשרף
באש וחיתה אתה וביתך׃

<span id="an_38:18">38:18</span> ואם לא תצא אל שרי מלך בבל ונתנה העיר
הזאת ביד הכשדים ושרפוה באש ואתה לא תמלט מידם׃

<span id="an_38:19">38:19</span> ויאמר המלך צדקיהו אל ירמיהו אני דאג את
היהודים אשר נפלו אל הכשדים פן יתנו אתי בידם והתעללו בי׃

<span id="an_38:20">38:20</span> ויאמר ירמיהו לא יתנו שמע נא בקול יהוה
לאשר אני דבר אליך וייטב לך ותחי נפשך׃

<span id="an_38:21">38:21</span> ואם מאן אתה לצאת זה הדבר אשר הראני
יהוה׃

<span id="an_38:22">38:22</span> והנה כל הנשים אשר נשארו בבית מלך יהודה
מוצאות אל שרי מלך בבל והנה אמרות הסיתוך ויכלו לך אנשי שלמך הטבעו בבץ
רגלך נסגו אחור׃

<span id="an_38:23">38:23</span> ואת כל נשיך ואת בניך מוצאים אל הכשדים
ואתה לא תמלט מידם כי ביד מלך בבל תתפש ואת העיר הזאת תשרף באש׃

<span id="an_38:24">38:24</span> ויאמר צדקיהו אל ירמיהו איש אל ידע
בדברים האלה ולא תמות׃

<span id="an_38:25">38:25</span> וכי ישמעו השרים כי דברתי אתך ובאו אליך
ואמרו אליך הגידה נא לנו מה דברת אל המלך אל תכחד ממנו ולא נמיתך ומה דבר
אליך המלך׃

<span id="an_38:26">38:26</span> ואמרת אליהם מפיל אני תחנתי לפני המלך
לבלתי השיבני בית יהונתן למות שם׃

<span id="an_38:27">38:27</span> ויבאו כל השרים אל ירמיהו וישאלו אתו
ויגד להם ככל הדברים האלה אשר צוה המלך ויחרשו ממנו כי לא נשמע הדבר׃

<span id="an_38:28">38:28</span> וישב ירמיהו בחצר המטרה עד יום אשר נלכדה
ירושלם והיה כאשר נלכדה ירושלם׃

<span id="an_39:1">39:1</span> בשנה התשעית לצדקיהו מלך יהודה בחדש העשרי
בא נבוכדראצר מלך בבל וכל חילו אל ירושלם ויצרו עליה׃

<span id="an_39:2">39:2</span> בעשתי עשרה שנה לצדקיהו בחדש הרביעי בתשעה
לחדש הבקעה העיר׃

<span id="an_39:3">39:3</span> ויבאו כל שרי מלך בבל וישבו בשער התוך נרגל
שר אצר סמגר נבו שר סכים רב סריס נרגל שר אצר רב מג וכל שארית שרי מלך בבל׃

<span id="an_39:4">39:4</span> ויהי כאשר ראם צדקיהו מלך יהודה וכל אנשי
המלחמה ויברחו ויצאו לילה מן העיר דרך גן המלך בשער בין החמתים ויצא דרך
הערבה׃

<span id="an_39:5">39:5</span> וירדפו חיל כשדים אחריהם וישגו את צדקיהו
בערבות ירחו ויקחו אתו ויעלהו אל נבוכדראצר מלך בבל רבלתה בארץ חמת וידבר
אתו משפטים׃

<span id="an_39:6">39:6</span> וישחט מלך בבל את בני צדקיהו ברבלה לעיניו
ואת כל חרי יהודה שחט מלך בבל׃

<span id="an_39:7">39:7</span> ואת עיני צדקיהו עור ויאסרהו בנחשתים לביא
אתו בבלה׃

<span id="an_39:8">39:8</span> ואת בית המלך ואת בית העם שרפו הכשדים באש
ואת חמות ירושלם נתצו׃

<span id="an_39:9">39:9</span> ואת יתר העם הנשארים בעיר ואת הנפלים אשר
נפלו עליו ואת יתר העם הנשארים הגלה נבוזר אדן רב טבחים בבל׃

<span id="an_39:10">39:10</span> ומן העם הדלים אשר אין להם מאומה השאיר
נבוזראדן רב טבחים בארץ יהודה ויתן להם כרמים ויגבים ביום ההוא׃

<span id="an_39:11">39:11</span> ויצו נבוכדראצר מלך בבל על ירמיהו ביד
נבוזראדן רב טבחים לאמר׃

<span id="an_39:12">39:12</span> קחנו ועיניך שים עליו ואל תעש לו מאומה
רע כי אם כאשר ידבר אליך כן עשה עמו׃

<span id="an_39:13">39:13</span> וישלח נבוזראדן רב טבחים ונבושזבן רב
סריס ונרגל שר אצר רב מג וכל רבי מלך בבל׃

<span id="an_39:14">39:14</span> וישלחו ויקחו את ירמיהו מחצר המטרה ויתנו
אתו אל גדליהו בן אחיקם בן שפן להוצאהו אל הבית וישב בתוך העם׃

<span id="an_39:15">39:15</span> ואל ירמיהו היה דבר יהוה בהיתו עצור בחצר
המטרה לאמר׃

<span id="an_39:16">39:16</span> הלוך ואמרת לעבד מלך הכושי לאמר כה אמר
יהוה צבאות אלהי ישראל הנני מבי את דברי אל העיר הזאת לרעה ולא לטובה והיו
לפניך ביום ההוא׃

<span id="an_39:17">39:17</span> והצלתיך ביום ההוא נאם יהוה ולא תנתן ביד
האנשים אשר אתה יגור מפניהם׃

<span id="an_39:18">39:18</span> כי מלט אמלטך ובחרב לא תפל והיתה לך נפשך
לשלל כי בטחת בי נאם יהוה׃

<span id="an_40:1">40:1</span> הדבר אשר היה אל ירמיהו מאת יהוה אחר שלח
אתו נבוזראדן רב טבחים מן הרמה בקחתו אתו והוא אסור באזקים בתוך כל גלות
ירושלם ויהודה המגלים בבלה׃

<span id="an_40:2">40:2</span> ויקח רב טבחים לירמיהו ויאמר אליו יהוה
אלהיך דבר את הרעה הזאת אל המקום הזה׃

<span id="an_40:3">40:3</span> ויבא ויעש יהוה כאשר דבר כי חטאתם ליהוה
ולא שמעתם בקולו והיה לכם דבר הזה׃

<span id="an_40:4">40:4</span> ועתה הנה פתחתיך היום מן האזקים אשר על ידך
אם טוב בעיניך לבוא אתי בבל בא ואשים את עיני עליך ואם רע בעיניך לבוא אתי
בבל חדל ראה כל הארץ לפניך אל טוב ואל הישר בעיניך ללכת שמה לך׃

<span id="an_40:5">40:5</span> ועודנו לא ישוב ושבה אל גדליה בן אחיקם בן
שפן אשר הפקיד מלך בבל בערי יהודה ושב אתו בתוך העם או אל כל הישר בעיניך
ללכת לך ויתן לו רב טבחים ארחה ומשאת וישלחהו׃

<span id="an_40:6">40:6</span> ויבא ירמיהו אל גדליה בן אחיקם המצפתה וישב
אתו בתוך העם הנשארים בארץ׃

<span id="an_40:7">40:7</span> וישמעו כל שרי החילים אשר בשדה המה ואנשיהם
כי הפקיד מלך בבל את גדליהו בן אחיקם בארץ וכי הפקיד אתו אנשים ונשים וטף
ומדלת הארץ מאשר לא הגלו בבלה׃

<span id="an_40:8">40:8</span> ויבאו אל גדליה המצפתה וישמעאל בן נתניהו
ויוחנן ויונתן בני קרח ושריה בן תנחמת ובני עופי הנטפתי ויזניהו בן המעכתי
המה ואנשיהם׃

<span id="an_40:9">40:9</span> וישבע להם גדליהו בן אחיקם בן שפן ולאנשיהם
לאמר אל תיראו מעבוד הכשדים שבו בארץ ועבדו את מלך בבל וייטב לכם׃

<span id="an_40:10">40:10</span> ואני הנני ישב במצפה לעמד לפני הכשדים
אשר יבאו אלינו ואתם אספו יין וקיץ ושמן ושמו בכליכם ושבו בעריכם אשר
תפשתם׃

<span id="an_40:11">40:11</span> וגם כל היהודים אשר במואב ובבני עמון
ובאדום ואשר בכל הארצות שמעו כי נתן מלך בבל שארית ליהודה וכי הפקיד עליהם
את גדליהו בן אחיקם בן שפן׃

<span id="an_40:12">40:12</span> וישבו כל היהודים מכל המקמות אשר נדחו שם
ויבאו ארץ יהודה אל גדליהו המצפתה ויאספו יין וקיץ הרבה מאד׃

<span id="an_40:13">40:13</span> ויוחנן בן קרח וכל שרי החילים אשר בשדה
באו אל גדליהו המצפתה׃

<span id="an_40:14">40:14</span> ויאמרו אליו הידע תדע כי בעליס מלך בני
עמון שלח את ישמעאל בן נתניה להכתך נפש ולא האמין להם גדליהו בן אחיקם׃

<span id="an_40:15">40:15</span> ויוחנן בן קרח אמר אל גדליהו בסתר במצפה
לאמר אלכה נא ואכה את ישמעאל בן נתניה ואיש לא ידע למה יככה נפש ונפצו כל
יהודה הנקבצים אליך ואבדה שארית יהודה׃

<span id="an_40:16">40:16</span> ויאמר גדליהו בן אחיקם אל יוחנן בן קרח
אל תעש את הדבר הזה כי שקר אתה דבר אל ישמעאל׃

<span id="an_41:1">41:1</span> ויהי בחדש השביעי בא ישמעאל בן נתניה בן
אלישמע מזרע המלוכה ורבי המלך ועשרה אנשים אתו אל גדליהו בן אחיקם המצפתה
ויאכלו שם לחם יחדו במצפה׃

<span id="an_41:2">41:2</span> ויקם ישמעאל בן נתניה ועשרת האנשים אשר היו
אתו ויכו את גדליהו בן אחיקם בן שפן בחרב וימת אתו אשר הפקיד מלך בבל בארץ׃

<span id="an_41:3">41:3</span> ואת כל היהודים אשר היו אתו את גדליהו
במצפה ואת הכשדים אשר נמצאו שם את אנשי המלחמה הכה ישמעאל׃

<span id="an_41:4">41:4</span> ויהי ביום השני להמית את גדליהו ואיש לא
ידע׃

<span id="an_41:5">41:5</span> ויבאו אנשים משכם משלו ומשמרון שמנים איש
מגלחי זקן וקרעי בגדים ומתגדדים ומנחה ולבונה בידם להביא בית יהוה׃

<span id="an_41:6">41:6</span> ויצא ישמעאל בן נתניה לקראתם מן המצפה הלך
הלך ובכה ויהי כפגש אתם ויאמר אליהם באו אל גדליהו בן אחיקם׃

<span id="an_41:7">41:7</span> ויהי כבואם אל תוך העיר וישחטם ישמעאל בן
נתניה אל תוך הבור הוא והאנשים אשר אתו׃

<span id="an_41:8">41:8</span> ועשרה אנשים נמצאו בם ויאמרו אל ישמעאל אל
תמתנו כי יש לנו מטמנים בשדה חטים ושערים ושמן ודבש ויחדל ולא המיתם בתוך
אחיהם׃

<span id="an_41:9">41:9</span> והבור אשר השליך שם ישמעאל את כל פגרי
האנשים אשר הכה ביד גדליהו הוא אשר עשה המלך אסא מפני בעשא מלך ישראל אתו
מלא ישמעאל בן נתניהו חללים׃

<span id="an_41:10">41:10</span> וישב ישמעאל את כל שארית העם אשר במצפה
את בנות המלך ואת כל העם הנשארים במצפה אשר הפקיד נבוזראדן רב טבחים את
גדליהו בן אחיקם וישבם ישמעאל בן נתניה וילך לעבר אל בני עמון׃

<span id="an_41:11">41:11</span> וישמע יוחנן בן קרח וכל שרי החילים אשר
אתו את כל הרעה אשר עשה ישמעאל בן נתניה׃

<span id="an_41:12">41:12</span> ויקחו את כל האנשים וילכו להלחם עם
ישמעאל בן נתניה וימצאו אתו אל מים רבים אשר בגבעון׃

<span id="an_41:13">41:13</span> ויהי כראות כל העם אשר את ישמעאל את
יוחנן בן קרח ואת כל שרי החילים אשר אתו וישמחו׃

<span id="an_41:14">41:14</span> ויסבו כל העם אשר שבה ישמעאל מן המצפה
וישבו וילכו אל יוחנן בן קרח׃

<span id="an_41:15">41:15</span> וישמעאל בן נתניה נמלט בשמנה אנשים מפני
יוחנן וילך אל בני עמון׃

<span id="an_41:16">41:16</span> ויקח יוחנן בן קרח וכל שרי החילים אשר
אתו את כל שארית העם אשר השיב מאת ישמעאל בן נתניה מן המצפה אחר הכה את
גדליה בן אחיקם גברים אנשי המלחמה ונשים וטף וסרסים אשר השיב מגבעון׃

<span id="an_41:17">41:17</span> וילכו וישבו בגרות כמוהם אשר אצל בית לחם
ללכת לבוא מצרים׃

<span id="an_41:18">41:18</span> מפני הכשדים כי יראו מפניהם כי הכה
ישמעאל בן נתניה את גדליהו בן אחיקם אשר הפקיד מלך בבל בארץ׃

<span id="an_42:1">42:1</span> ויגשו כל שרי החילים ויוחנן בן קרח ויזניה
בן הושעיה וכל העם מקטן ועד גדול׃

<span id="an_42:2">42:2</span> ויאמרו אל ירמיהו הנביא תפל נא תחנתנו
לפניך והתפלל בעדנו אל יהוה אלהיך בעד כל השארית הזאת כי נשארנו מעט מהרבה
כאשר עיניך ראות אתנו׃

<span id="an_42:3">42:3</span> ויגד לנו יהוה אלהיך את הדרך אשר נלך בה
ואת הדבר אשר נעשה׃

<span id="an_42:4">42:4</span> ויאמר אליהם ירמיהו הנביא שמעתי הנני מתפלל
אל יהוה אלהיכם כדבריכם והיה כל הדבר אשר יענה יהוה אתכם אגיד לכם לא אמנע
מכם דבר׃

<span id="an_42:5">42:5</span> והמה אמרו אל ירמיהו יהי יהוה בנו לעד אמת
ונאמן אם לא ככל הדבר אשר ישלחך יהוה אלהיך אלינו כן נעשה׃

<span id="an_42:6">42:6</span> אם טוב ואם רע בקול יהוה אלהינו אשר אנו
שלחים אתך אליו נשמע למען אשר ייטב לנו כי נשמע בקול יהוה אלהינו׃

<span id="an_42:7">42:7</span> ויהי מקץ עשרת ימים ויהי דבר יהוה אל
ירמיהו׃

<span id="an_42:8">42:8</span> ויקרא אל יוחנן בן קרח ואל כל שרי החילים
אשר אתו ולכל העם למקטן ועד גדול׃

<span id="an_42:9">42:9</span> ויאמר אליהם כה אמר יהוה אלהי ישראל אשר
שלחתם אתי אליו להפיל תחנתכם לפניו׃

<span id="an_42:10">42:10</span> אם שוב תשבו בארץ הזאת ובניתי אתכם ולא
אהרס ונטעתי אתכם ולא אתוש כי נחמתי אל הרעה אשר עשיתי לכם׃

<span id="an_42:11">42:11</span> אל תיראו מפני מלך בבל אשר אתם יראים
מפניו אל תיראו ממנו נאם יהוה כי אתכם אני להושיע אתכם ולהציל אתכם מידו׃

<span id="an_42:12">42:12</span> ואתן לכם רחמים ורחם אתכם והשיב אתכם אל
אדמתכם׃

<span id="an_42:13">42:13</span> ואם אמרים אתם לא נשב בארץ הזאת לבלתי
שמע בקול יהוה אלהיכם׃

<span id="an_42:14">42:14</span> לאמר לא כי ארץ מצרים נבוא אשר לא נראה
מלחמה וקול שופר לא נשמע וללחם לא נרעב ושם נשב׃

<span id="an_42:15">42:15</span> ועתה לכן שמעו דבר יהוה שארית יהודה כה
אמר יהוה צבאות אלהי ישראל אם אתם שום תשמון פניכם לבא מצרים ובאתם לגור
שם׃

<span id="an_42:16">42:16</span> והיתה החרב אשר אתם יראים ממנה שם תשיג
אתכם בארץ מצרים והרעב אשר אתם דאגים ממנו שם ידבק אחריכם מצרים ושם תמתו׃

<span id="an_42:17">42:17</span> ויהיו כל האנשים אשר שמו את פניהם לבוא
מצרים לגור שם ימותו בחרב ברעב ובדבר ולא יהיה להם שריד ופליט מפני הרעה
אשר אני מביא עליהם׃

<span id="an_42:18">42:18</span> כי כה אמר יהוה צבאות אלהי ישראל כאשר
נתך אפי וחמתי על ישבי ירושלם כן תתך חמתי עליכם בבאכם מצרים והייתם לאלה
ולשמה ולקללה ולחרפה ולא תראו עוד את המקום הזה׃

<span id="an_42:19">42:19</span> דבר יהוה עליכם שארית יהודה אל תבאו
מצרים ידע תדעו כי העידתי בכם היום׃

<span id="an_42:20">42:20</span> כי התעתים בנפשותיכם כי אתם שלחתם אתי אל
יהוה אלהיכם לאמר התפלל בעדנו אל יהוה אלהינו וככל אשר יאמר יהוה אלהינו כן
הגד לנו ועשינו׃

<span id="an_42:21">42:21</span> ואגד לכם היום ולא שמעתם בקול יהוה
אלהיכם ולכל אשר שלחני אליכם׃

<span id="an_42:22">42:22</span> ועתה ידע תדעו כי בחרב ברעב ובדבר תמותו
במקום אשר חפצתם לבוא לגור שם׃

<span id="an_43:1">43:1</span> ויהי ככלות ירמיהו לדבר אל כל העם את כל
דברי יהוה אלהיהם אשר שלחו יהוה אלהיהם אליהם את כל הדברים האלה׃

<span id="an_43:2">43:2</span> ויאמר עזריה בן הושעיה ויוחנן בן קרח וכל
האנשים הזדים אמרים אל ירמיהו שקר אתה מדבר לא שלחך יהוה אלהינו לאמר לא
תבאו מצרים לגור שם׃

<span id="an_43:3">43:3</span> כי ברוך בן נריה מסית אתך בנו למען תת אתנו
ביד הכשדים להמית אתנו ולהגלות אתנו בבל׃

<span id="an_43:4">43:4</span> ולא שמע יוחנן בן קרח וכל שרי החילים וכל
העם בקול יהוה לשבת בארץ יהודה׃

<span id="an_43:5">43:5</span> ויקח יוחנן בן קרח וכל שרי החילים את כל
שארית יהודה אשר שבו מכל הגוים אשר נדחו שם לגור בארץ יהודה׃

<span id="an_43:6">43:6</span> את הגברים ואת הנשים ואת הטף ואת בנות המלך
ואת כל הנפש אשר הניח נבוזראדן רב טבחים את גדליהו בן אחיקם בן שפן ואת
ירמיהו הנביא ואת ברוך בן נריהו׃

<span id="an_43:7">43:7</span> ויבאו ארץ מצרים כי לא שמעו בקול יהוה
ויבאו עד תחפנחס׃

<span id="an_43:8">43:8</span> ויהי דבר יהוה אל ירמיהו בתחפנחס לאמר׃

<span id="an_43:9">43:9</span> קח בידך אבנים גדלות וטמנתם במלט במלבן אשר
בפתח בית פרעה בתחפנחס לעיני אנשים יהודים׃

<span id="an_43:10">43:10</span> ואמרת אליהם כה אמר יהוה צבאות אלהי
ישראל הנני שלח ולקחתי את נבוכדראצר מלך בבל עבדי ושמתי כסאו ממעל לאבנים
האלה אשר טמנתי ונטה את שפרורו עליהם׃

<span id="an_43:11">43:11</span> ובאה והכה את ארץ מצרים אשר למות למות
ואשר לשבי לשבי ואשר לחרב לחרב׃

<span id="an_43:12">43:12</span> והצתי אש בבתי אלהי מצרים ושרפם ושבם
ועטה את ארץ מצרים כאשר יעטה הרעה את בגדו ויצא משם בשלום׃

<span id="an_43:13">43:13</span> ושבר את מצבות בית שמש אשר בארץ מצרים
ואת בתי אלהי מצרים ישרף באש׃

<span id="an_44:1">44:1</span> הדבר אשר היה אל ירמיהו אל כל היהודים
הישבים בארץ מצרים הישבים במגדל ובתחפנחס ובנף ובארץ פתרוס לאמר׃

<span id="an_44:2">44:2</span> כה אמר יהוה צבאות אלהי ישראל אתם ראיתם את
כל הרעה אשר הבאתי על ירושלם ועל כל ערי יהודה והנם חרבה היום הזה ואין בהם
יושב׃

<span id="an_44:3">44:3</span> מפני רעתם אשר עשו להכעסני ללכת לקטר לעבד
לאלהים אחרים אשר לא ידעום המה אתם ואבתיכם׃

<span id="an_44:4">44:4</span> ואשלח אליכם את כל עבדי הנביאים השכים ושלח
לאמר אל נא תעשו את דבר התעבה הזאת אשר שנאתי׃

<span id="an_44:5">44:5</span> ולא שמעו ולא הטו את אזנם לשוב מרעתם לבלתי
קטר לאלהים אחרים׃

<span id="an_44:6">44:6</span> ותתך חמתי ואפי ותבער בערי יהודה ובחצות
ירושלם ותהיינה לחרבה לשממה כיום הזה׃

<span id="an_44:7">44:7</span> ועתה כה אמר יהוה אלהי צבאות אלהי ישראל
למה אתם עשים רעה גדולה אל נפשתכם להכרית לכם איש ואשה עולל ויונק מתוך
יהודה לבלתי הותיר לכם שארית׃

<span id="an_44:8">44:8</span> להכעסני במעשי ידיכם לקטר לאלהים אחרים
בארץ מצרים אשר אתם באים לגור שם למען הכרית לכם ולמען היותכם לקללה ולחרפה
בכל גויי הארץ׃

<span id="an_44:9">44:9</span> השכחתם את רעות אבותיכם ואת רעות מלכי
יהודה ואת רעות נשיו ואת רעתכם ואת רעת נשיכם אשר עשו בארץ יהודה ובחצות
ירושלם׃

<span id="an_44:10">44:10</span> לא דכאו עד היום הזה ולא יראו ולא הלכו
בתורתי ובחקתי אשר נתתי לפניכם ולפני אבותיכם׃

<span id="an_44:11">44:11</span> לכן כה אמר יהוה צבאות אלהי ישראל הנני
שם פני בכם לרעה ולהכרית את כל יהודה׃

<span id="an_44:12">44:12</span> ולקחתי את שארית יהודה אשר שמו פניהם
לבוא ארץ מצרים לגור שם ותמו כל בארץ מצרים יפלו בחרב ברעב יתמו מקטן ועד
גדול בחרב וברעב ימתו והיו לאלה לשמה ולקללה ולחרפה׃

<span id="an_44:13">44:13</span> ופקדתי על היושבים בארץ מצרים כאשר פקדתי
על ירושלם בחרב ברעב ובדבר׃

<span id="an_44:14">44:14</span> ולא יהיה פליט ושריד לשארית יהודה הבאים
לגור שם בארץ מצרים ולשוב ארץ יהודה אשר המה מנשאים את נפשם לשוב לשבת שם
כי לא ישובו כי אם פלטים׃

<span id="an_44:15">44:15</span> ויענו את ירמיהו כל האנשים הידעים כי
מקטרות נשיהם לאלהים אחרים וכל הנשים העמדות קהל גדול וכל העם הישבים בארץ
מצרים בפתרוס לאמר׃

<span id="an_44:16">44:16</span> הדבר אשר דברת אלינו בשם יהוה איננו
שמעים אליך׃

<span id="an_44:17">44:17</span> כי עשה נעשה את כל הדבר אשר יצא מפינו
לקטר למלכת השמים והסיך לה נסכים כאשר עשינו אנחנו ואבתינו מלכינו ושרינו
בערי יהודה ובחצות ירושלם ונשבע לחם ונהיה טובים ורעה לא ראינו׃

<span id="an_44:18">44:18</span> ומן אז חדלנו לקטר למלכת השמים והסך לה
נסכים חסרנו כל ובחרב וברעב תמנו׃

<span id="an_44:19">44:19</span> וכי אנחנו מקטרים למלכת השמים ולהסך לה
נסכים המבלעדי אנשינו עשינו לה כונים להעצבה והסך לה נסכים׃

<span id="an_44:20">44:20</span> ויאמר ירמיהו אל כל העם על הגברים ועל
הנשים ועל כל העם הענים אתו דבר לאמר׃

<span id="an_44:21">44:21</span> הלוא את הקטר אשר קטרתם בערי יהודה
ובחצות ירושלם אתם ואבותיכם מלכיכם ושריכם ועם הארץ אתם זכר יהוה ותעלה על
לבו׃

<span id="an_44:22">44:22</span> ולא יוכל יהוה עוד לשאת מפני רע מעלליכם
מפני התועבת אשר עשיתם ותהי ארצכם לחרבה ולשמה ולקללה מאין יושב כהיום הזה׃

<span id="an_44:23">44:23</span> מפני אשר קטרתם ואשר חטאתם ליהוה ולא
שמעתם בקול יהוה ובתרתו ובחקתיו ובעדותיו לא הלכתם על כן קראת אתכם הרעה
הזאת כיום הזה׃

<span id="an_44:24">44:24</span> ויאמר ירמיהו אל כל העם ואל כל הנשים
שמעו דבר יהוה כל יהודה אשר בארץ מצרים׃

<span id="an_44:25">44:25</span> כה אמר יהוה צבאות אלהי ישראל לאמר אתם
ונשיכם ותדברנה בפיכם ובידיכם מלאתם לאמר עשה נעשה את נדרינו אשר נדרנו
לקטר למלכת השמים ולהסך לה נסכים הקים תקימנה את נדריכם ועשה תעשינה את
נדריכם׃

<span id="an_44:26">44:26</span> לכן שמעו דבר יהוה כל יהודה הישבים בארץ
מצרים הנני נשבעתי בשמי הגדול אמר יהוה אם יהיה עוד שמי נקרא בפי כל איש
יהודה אמר חי אדני יהוה בכל ארץ מצרים׃

<span id="an_44:27">44:27</span> הנני שקד עליהם לרעה ולא לטובה ותמו כל
איש יהודה אשר בארץ מצרים בחרב וברעב עד כלותם׃

<span id="an_44:28">44:28</span> ופליטי חרב ישבון מן ארץ מצרים ארץ יהודה
מתי מספר וידעו כל שארית יהודה הבאים לארץ מצרים לגור שם דבר מי יקום ממני
ומהם׃

<span id="an_44:29">44:29</span> וזאת לכם האות נאם יהוה כי פקד אני עליכם
במקום הזה למען תדעו כי קום יקומו דברי עליכם לרעה׃

<span id="an_44:30">44:30</span> כה אמר יהוה הנני נתן את פרעה חפרע מלך
מצרים ביד איביו וביד מבקשי נפשו כאשר נתתי את צדקיהו מלך יהודה ביד
נבוכדראצר מלך בבל איבו ומבקש נפשו׃

<span id="an_45:1">45:1</span> הדבר אשר דבר ירמיהו הנביא אל ברוך בן נריה
בכתבו את הדברים האלה על ספר מפי ירמיהו בשנה הרבעית ליהויקים בן יאשיהו
מלך יהודה לאמר׃

<span id="an_45:2">45:2</span> כה אמר יהוה אלהי ישראל עליך ברוך׃

<span id="an_45:3">45:3</span> אמרת אוי נא לי כי יסף יהוה יגון על מכאבי
יגעתי באנחתי ומנוחה לא מצאתי׃

<span id="an_45:4">45:4</span> כה תאמר אליו כה אמר יהוה הנה אשר בניתי
אני הרס ואת אשר נטעתי אני נתש ואת כל הארץ היא׃

<span id="an_45:5">45:5</span> ואתה תבקש לך גדלות אל תבקש כי הנני מביא
רעה על כל בשר נאם יהוה ונתתי לך את נפשך לשלל על כל המקמות אשר תלך שם׃

<span id="an_46:1">46:1</span> אשר היה דבר יהוה אל ירמיהו הנביא על
הגוים׃

<span id="an_46:2">46:2</span> למצרים על חיל פרעה נכו מלך מצרים אשר היה
על נהר פרת בכרכמש אשר הכה נבוכדראצר מלך בבל בשנת הרביעית ליהויקים בן
יאשיהו מלך יהודה׃

<span id="an_46:3">46:3</span> ערכו מגן וצנה וגשו למלחמה׃

<span id="an_46:4">46:4</span> אסרו הסוסים ועלו הפרשים והתיצבו בכובעים
מרקו הרמחים לבשו הסרינת׃

<span id="an_46:5">46:5</span> מדוע ראיתי המה חתים נסגים אחור וגבוריהם
יכתו ומנוס נסו ולא הפנו מגור מסביב נאם יהוה׃

<span id="an_46:6">46:6</span> אל ינוס הקל ואל ימלט הגבור צפונה על יד
נהר פרת כשלו ונפלו׃

<span id="an_46:7">46:7</span> מי זה כיאר יעלה כנהרות יתגעשו מימיו׃

<span id="an_46:8">46:8</span> מצרים כיאר יעלה וכנהרות יתגעשו מים ויאמר
אעלה אכסה ארץ אבידה עיר וישבי בה׃

<span id="an_46:9">46:9</span> עלו הסוסים והתהללו הרכב ויצאו הגבורים כוש
ופוט תפשי מגן ולודים תפשי דרכי קשת׃

<span id="an_46:10">46:10</span> והיום ההוא לאדני יהוה צבאות יום נקמה
להנקם מצריו ואכלה חרב ושבעה ורותה מדמם כי זבח לאדני יהוה צבאות בארץ צפון
אל נהר פרת׃

<span id="an_46:11">46:11</span> עלי גלעד וקחי צרי בתולת בת מצרים לשוא
הרביתי רפאות תעלה אין לך׃

<span id="an_46:12">46:12</span> שמעו גוים קלונך וצוחתך מלאה הארץ כי
גבור בגבור כשלו יחדיו נפלו שניהם׃

<span id="an_46:13">46:13</span> הדבר אשר דבר יהוה אל ירמיהו הנביא לבוא
נבוכדראצר מלך בבל להכות את ארץ מצרים׃

<span id="an_46:14">46:14</span> הגידו במצרים והשמיעו במגדול והשמיעו בנף
ובתחפנחס אמרו התיצב והכן לך כי אכלה חרב סביביך׃

<span id="an_46:15">46:15</span> מדוע נסחף אביריך לא עמד כי יהוה הדפו׃

<span id="an_46:16">46:16</span> הרבה כושל גם נפל איש אל רעהו ויאמרו
קומה ונשבה אל עמנו ואל ארץ מולדתנו מפני חרב היונה׃

<span id="an_46:17">46:17</span> קראו שם פרעה מלך מצרים שאון העביר
המועד׃

<span id="an_46:18">46:18</span> חי אני נאם המלך יהוה צבאות שמו כי כתבור
בהרים וככרמל בים יבוא׃

<span id="an_46:19">46:19</span> כלי גולה עשי לך יושבת בת מצרים כי נף
לשמה תהיה ונצתה מאין יושב׃

<span id="an_46:20">46:20</span> עגלה יפה פיה מצרים קרץ מצפון בא בא׃

<span id="an_46:21">46:21</span> גם שכריה בקרבה כעגלי מרבק כי גם המה
הפנו נסו יחדיו לא עמדו כי יום אידם בא עליהם עת פקדתם׃

<span id="an_46:22">46:22</span> קולה כנחש ילך כי בחיל ילכו ובקרדמות באו
לה כחטבי עצים׃

<span id="an_46:23">46:23</span> כרתו יערה נאם יהוה כי לא יחקר כי רבו
מארבה ואין להם מספר׃

<span id="an_46:24">46:24</span> הבישה בת מצרים נתנה ביד עם צפון׃

<span id="an_46:25">46:25</span> אמר יהוה צבאות אלהי ישראל הנני פוקד אל
אמון מנא ועל פרעה ועל מצרים ועל אלהיה ועל מלכיה ועל פרעה ועל הבטחים בו׃

<span id="an_46:26">46:26</span> ונתתים ביד מבקשי נפשם וביד נבוכדראצר
מלך בבל וביד עבדיו ואחרי כן תשכן כימי קדם נאם יהוה׃

<span id="an_46:27">46:27</span> ואתה אל תירא עבדי יעקב ואל תחת ישראל כי
הנני מושעך מרחוק ואת זרעך מארץ שבים ושב יעקוב ושקט ושאנן ואין מחריד׃

<span id="an_46:28">46:28</span> אתה אל תירא עבדי יעקב נאם יהוה כי אתך
אני כי אעשה כלה בכל הגוים אשר הדחתיך שמה ואתך לא אעשה כלה ויסרתיך למשפט
ונקה לא אנקך׃

<span id="an_47:1">47:1</span> אשר היה דבר יהוה אל ירמיהו הנביא אל
פלשתים בטרם יכה פרעה את עזה׃

<span id="an_47:2">47:2</span> כה אמר יהוה הנה מים עלים מצפון והיו לנחל
שוטף וישטפו ארץ ומלואה עיר וישבי בה וזעקו האדם והילל כל יושב הארץ׃

<span id="an_47:3">47:3</span> מקול שעטת פרסות אביריו מרעש לרכבו המון
גלגליו לא הפנו אבות אל בנים מרפיון ידים׃

<span id="an_47:4">47:4</span> על היום הבא לשדוד את כל פלשתים להכרית לצר
ולצידון כל שריד עזר כי שדד יהוה את פלשתים שארית אי כפתור׃

<span id="an_47:5">47:5</span> באה קרחה אל עזה נדמתה אשקלון שארית עמקם
עד מתי תתגודדי׃

<span id="an_47:6">47:6</span> הוי חרב ליהוה עד אנה לא תשקטי האספי אל
תערך הרגעי ודמי׃

<span id="an_47:7">47:7</span> איך תשקטי ויהוה צוה לה אל אשקלון ואל חוף
הים שם יעדה׃

<span id="an_48:1">48:1</span> למואב כה אמר יהוה צבאות אלהי ישראל הוי אל
נבו כי שדדה הבישה נלכדה קריתים הבישה המשגב וחתה׃

<span id="an_48:2">48:2</span> אין עוד תהלת מואב בחשבון חשבו עליה רעה
לכו ונכריתנה מגוי גם מדמן תדמי אחריך תלך חרב׃

<span id="an_48:3">48:3</span> קול צעקה מחרונים שד ושבר גדול׃

<span id="an_48:4">48:4</span> נשברה מואב השמיעו זעקה צעוריה׃

<span id="an_48:5">48:5</span> כי מעלה הלחות בבכי יעלה בכי כי במורד
חורנים צרי צעקת שבר שמעו׃

<span id="an_48:6">48:6</span> נסו מלטו נפשכם ותהיינה כערוער במדבר׃

<span id="an_48:7">48:7</span> כי יען בטחך במעשיך ובאוצרותיך גם את תלכדי
ויצא כמיש בגולה כהניו ושריו יחד׃

<span id="an_48:8">48:8</span> ויבא שדד אל כל עיר ועיר לא תמלט ואבד העמק
ונשמד המישר אשר אמר יהוה׃

<span id="an_48:9">48:9</span> תנו ציץ למואב כי נצא תצא ועריה לשמה
תהיינה מאין יושב בהן׃

<span id="an_48:10">48:10</span> ארור עשה מלאכת יהוה רמיה וארור מנע חרבו
מדם׃

<span id="an_48:11">48:11</span> שאנן מואב מנעוריו ושקט הוא אל שמריו ולא
הורק מכלי אל כלי ובגולה לא הלך על כן עמד טעמו בו וריחו לא נמר׃

<span id="an_48:12">48:12</span> לכן הנה ימים באים נאם יהוה ושלחתי לו
צעים וצעהו וכליו יריקו ונבליהם ינפצו׃

<span id="an_48:13">48:13</span> ובש מואב מכמוש כאשר בשו בית ישראל מבית
אל מבטחם׃

<span id="an_48:14">48:14</span> איך תאמרו גבורים אנחנו ואנשי חיל
למלחמה׃

<span id="an_48:15">48:15</span> שדד מואב ועריה עלה ומבחר בחוריו ירדו
לטבח נאם המלך יהוה צבאות שמו׃

<span id="an_48:16">48:16</span> קרוב איד מואב לבוא ורעתו מהרה מאד׃

<span id="an_48:17">48:17</span> נדו לו כל סביביו וכל ידעי שמו אמרו איכה
נשבר מטה עז מקל תפארה׃

<span id="an_48:18">48:18</span> רדי מכבוד ישבי בצמא ישבת בת דיבון כי
שדד מואב עלה בך שחת מבצריך׃

<span id="an_48:19">48:19</span> אל דרך עמדי וצפי יושבת ערוער שאלי נס
ונמלטה אמרי מה נהיתה׃

<span id="an_48:20">48:20</span> הביש מואב כי חתה הילילי וזעקי הגידו
בארנון כי שדד מואב׃

<span id="an_48:21">48:21</span> ומשפט בא אל ארץ המישר אל חלון ואל יהצה
ועל מופעת׃

<span id="an_48:22">48:22</span> ועל דיבון ועל נבו ועל בית דבלתים׃

<span id="an_48:23">48:23</span> ועל קריתים ועל בית גמול ועל בית מעון׃

<span id="an_48:24">48:24</span> ועל קריות ועל בצרה ועל כל ערי ארץ מואב
הרחקות והקרבות׃

<span id="an_48:25">48:25</span> נגדעה קרן מואב וזרעו נשברה נאם יהוה׃

<span id="an_48:26">48:26</span> השכירהו כי על יהוה הגדיל וספק מואב
בקיאו והיה לשחק גם הוא׃

<span id="an_48:27">48:27</span> ואם לוא השחק היה לך ישראל אם בגנבים
נמצאה כי מדי דבריך בו תתנודד׃

<span id="an_48:28">48:28</span> עזבו ערים ושכנו בסלע ישבי מואב והיו
כיונה תקנן בעברי פי פחת׃

<span id="an_48:29">48:29</span> שמענו גאון מואב גאה מאד גבהו וגאונו
וגאותו ורם לבו׃

<span id="an_48:30">48:30</span> אני ידעתי נאם יהוה עברתו ולא כן בדיו לא
כן עשו׃

<span id="an_48:31">48:31</span> על כן על מואב איליל ולמואב כלה אזעק אל
אנשי קיר חרש יהגה׃

<span id="an_48:32">48:32</span> מבכי יעזר אבכה לך הגפן שבמה נטישתיך
עברו ים עד ים יעזר נגעו על קיצך ועל בצירך שדד נפל׃

<span id="an_48:33">48:33</span> ונאספה שמחה וגיל מכרמל ומארץ מואב ויין
מיקבים השבתי לא ידרך הידד הידד לא הידד׃

<span id="an_48:34">48:34</span> מזעקת חשבון עד אלעלה עד יהץ נתנו קולם
מצער עד חרנים עגלת שלשיה כי גם מי נמרים למשמות יהיו׃

<span id="an_48:35">48:35</span> והשבתי למואב נאם יהוה מעלה במה ומקטיר
לאלהיו׃

<span id="an_48:36">48:36</span> על כן לבי למואב כחללים יהמה ולבי אל
אנשי קיר חרש כחלילים יהמה על כן יתרת עשה אבדו׃

<span id="an_48:37">48:37</span> כי כל ראש קרחה וכל זקן גרעה על כל ידים
גדדת ועל מתנים שק׃

<span id="an_48:38">48:38</span> על כל גגות מואב וברחבתיה כלה מספד כי
שברתי את מואב ככלי אין חפץ בו נאם יהוה׃

<span id="an_48:39">48:39</span> איך חתה הילילו איך הפנה ערף מואב בוש
והיה מואב לשחק ולמחתה לכל סביביו׃

<span id="an_48:40">48:40</span> כי כה אמר יהוה הנה כנשר ידאה ופרש כנפיו
אל מואב׃

<span id="an_48:41">48:41</span> נלכדה הקריות והמצדות נתפשה והיה לב
גבורי מואב ביום ההוא כלב אשה מצרה׃

<span id="an_48:42">48:42</span> ונשמד מואב מעם כי על יהוה הגדיל׃

<span id="an_48:43">48:43</span> פחד ופחת ופח עליך יושב מואב נאם יהוה׃

<span id="an_48:44">48:44</span> הניס מפני הפחד יפל אל הפחת והעלה מן
הפחת ילכד בפח כי אביא אליה אל מואב שנת פקדתם נאם יהוה׃

<span id="an_48:45">48:45</span> בצל חשבון עמדו מכח נסים כי אש יצא
מחשבון ולהבה מבין סיחון ותאכל פאת מואב וקדקד בני שאון׃

<span id="an_48:46">48:46</span> אוי לך מואב אבד עם כמוש כי לקחו בניך
בשבי ובנתיך בשביה׃

<span id="an_48:47">48:47</span> ושבתי שבות מואב באחרית הימים נאם יהוה
עד הנה משפט מואב׃

<span id="an_49:1">49:1</span> לבני עמון כה אמר יהוה הבנים אין לישראל אם
יורש אין לו מדוע ירש מלכם את גד ועמו בעריו ישב׃

<span id="an_49:2">49:2</span> לכן הנה ימים באים נאם יהוה והשמעתי אל רבת
בני עמון תרועת מלחמה והיתה לתל שממה ובנתיה באש תצתנה וירש ישראל את ירשיו
אמר יהוה׃

<span id="an_49:3">49:3</span> הילילי חשבון כי שדדה עי צעקנה בנות רבה
חגרנה שקים ספדנה והתשוטטנה בגדרות כי מלכם בגולה ילך כהניו ושריו יחדיו׃

<span id="an_49:4">49:4</span> מה תתהללי בעמקים זב עמקך הבת השובבה הבטחה
באצרתיה מי יבוא אלי׃

<span id="an_49:5">49:5</span> הנני מביא עליך פחד נאם אדני יהוה צבאות
מכל סביביך ונדחתם איש לפניו ואין מקבץ לנדד׃

<span id="an_49:6">49:6</span> ואחרי כן אשיב את שבות בני עמון נאם יהוה׃

<span id="an_49:7">49:7</span> לאדום כה אמר יהוה צבאות האין עוד חכמה
בתימן אבדה עצה מבנים נסרחה חכמתם׃

<span id="an_49:8">49:8</span> נסו הפנו העמיקו לשבת ישבי דדן כי איד עשו
הבאתי עליו עת פקדתיו׃

<span id="an_49:9">49:9</span> אם בצרים באו לך לא ישארו עוללות אם גנבים
בלילה השחיתו דים׃

<span id="an_49:10">49:10</span> כי אני חשפתי את עשו גליתי את מסתריו
ונחבה לא יוכל שדד זרעו ואחיו ושכניו ואיננו׃

<span id="an_49:11">49:11</span> עזבה יתמיך אני אחיה ואלמנתיך עלי תבטחו׃

<span id="an_49:12">49:12</span> כי כה אמר יהוה הנה אשר אין משפטם לשתות
הכוס שתו ישתו ואתה הוא נקה תנקה לא תנקה כי שתה תשתה׃

<span id="an_49:13">49:13</span> כי בי נשבעתי נאם יהוה כי לשמה לחרפה
לחרב ולקללה תהיה בצרה וכל עריה תהיינה לחרבות עולם׃

<span id="an_49:14">49:14</span> שמועה שמעתי מאת יהוה וציר בגוים שלוח
התקבצו ובאו עליה וקומו למלחמה׃

<span id="an_49:15">49:15</span> כי הנה קטן נתתיך בגוים בזוי באדם׃

<span id="an_49:16">49:16</span> תפלצתך השיא אתך זדון לבך שכני בחגוי
הסלע תפשי מרום גבעה כי תגביה כנשר קנך משם אורידך נאם יהוה׃

<span id="an_49:17">49:17</span> והיתה אדום לשמה כל עבר עליה ישם וישרק
על כל מכותה׃

<span id="an_49:18">49:18</span> כמהפכת סדם ועמרה ושכניה אמר יהוה לא ישב
שם איש ולא יגור בה בן אדם׃

<span id="an_49:19">49:19</span> הנה כאריה יעלה מגאון הירדן אל נוה איתן
כי ארגיעה אריצנו מעליה ומי בחור אליה אפקד כי מי כמוני ומי יעידני ומי זה
רעה אשר יעמד לפני׃

<span id="an_49:20">49:20</span> לכן שמעו עצת יהוה אשר יעץ אל אדום
ומחשבותיו אשר חשב אל ישבי תימן אם לא יסחבום צעירי הצאן אם לא ישים עליהם
נוהם׃

<span id="an_49:21">49:21</span> מקול נפלם רעשה הארץ צעקה בים סוף נשמע
קולה׃

<span id="an_49:22">49:22</span> הנה כנשר יעלה וידאה ויפרש כנפיו על בצרה
והיה לב גבורי אדום ביום ההוא כלב אשה מצרה׃

<span id="an_49:23">49:23</span> לדמשק בושה חמת וארפד כי שמעה רעה שמעו
נמגו בים דאגה השקט לא יוכל׃

<span id="an_49:24">49:24</span> רפתה דמשק הפנתה לנוס ורטט החזיקה צרה
וחבלים אחזתה כיולדה׃

<span id="an_49:25">49:25</span> איך לא עזבה עיר תהלה קרית משושי׃

<span id="an_49:26">49:26</span> לכן יפלו בחוריה ברחבתיה וכל אנשי המלחמה
ידמו ביום ההוא נאם יהוה צבאות׃

<span id="an_49:27">49:27</span> והצתי אש בחומת דמשק ואכלה ארמנות בן
הדד׃

<span id="an_49:28">49:28</span> לקדר ולממלכות חצור אשר הכה נבוכדראצור
מלך בבל כה אמר יהוה קומו עלו אל קדר ושדדו את בני קדם׃

<span id="an_49:29">49:29</span> אהליהם וצאנם יקחו יריעותיהם וכל כליהם
וגמליהם ישאו להם וקראו עליהם מגור מסביב׃

<span id="an_49:30">49:30</span> נסו נדו מאד העמיקו לשבת ישבי חצור נאם
יהוה כי יעץ עליכם נבוכדראצר מלך בבל עצה וחשב עליהם מחשבה׃

<span id="an_49:31">49:31</span> קומו עלו אל גוי שליו יושב לבטח נאם יהוה
לא דלתים ולא בריח לו בדד ישכנו׃

<span id="an_49:32">49:32</span> והיו גמליהם לבז והמון מקניהם לשלל
וזרתים לכל רוח קצוצי פאה ומכל עבריו אביא את אידם נאם יהוה׃

<span id="an_49:33">49:33</span> והיתה חצור למעון תנים שממה עד עולם לא
ישב שם איש ולא יגור בה בן אדם׃

<span id="an_49:34">49:34</span> אשר היה דבר יהוה אל ירמיהו הנביא אל
עילם בראשית מלכות צדקיה מלך יהודה לאמר׃

<span id="an_49:35">49:35</span> כה אמר יהוה צבאות הנני שבר את קשת עילם
ראשית גבורתם׃

<span id="an_49:36">49:36</span> והבאתי אל עילם ארבע רוחות מארבע קצות
השמים וזרתים לכל הרחות האלה ולא יהיה הגוי אשר לא יבוא שם נדחי עולם׃

<span id="an_49:37">49:37</span> והחתתי את עילם לפני איביהם ולפני מבקשי
נפשם והבאתי עליהם רעה את חרון אפי נאם יהוה ושלחתי אחריהם את החרב עד
כלותי אותם׃

<span id="an_49:38">49:38</span> ושמתי כסאי בעילם והאבדתי משם מלך ושרים
נאם יהוה׃

<span id="an_49:39">49:39</span> והיה באחרית הימים אשוב את שבית עילם נאם
יהוה׃

<span id="an_50:1">50:1</span> הדבר אשר דבר יהוה אל בבל אל ארץ כשדים ביד
ירמיהו הנביא׃

<span id="an_50:2">50:2</span> הגידו בגוים והשמיעו ושאו נס השמיעו אל
תכחדו אמרו נלכדה בבל הביש בל חת מרדך הבישו עצביה חתו גלוליה׃

<span id="an_50:3">50:3</span> כי עלה עליה גוי מצפון הוא ישית את ארצה
לשמה ולא יהיה יושב בה מאדם ועד בהמה נדו הלכו׃

<span id="an_50:4">50:4</span> בימים ההמה ובעת ההיא נאם יהוה יבאו בני
ישראל המה ובני יהודה יחדו הלוך ובכו ילכו ואת יהוה אלהיהם יבקשו׃

<span id="an_50:5">50:5</span> ציון ישאלו דרך הנה פניהם באו ונלוו אל
יהוה ברית עולם לא תשכח׃

<span id="an_50:6">50:6</span> צאן אבדות היה עמי רעיהם התעום הרים שובבים
מהר אל גבעה הלכו שכחו רבצם׃

<span id="an_50:7">50:7</span> כל מוצאיהם אכלום וצריהם אמרו לא נאשם תחת
אשר חטאו ליהוה נוה צדק ומקוה אבותיהם יהוה׃

<span id="an_50:8">50:8</span> נדו מתוך בבל ומארץ כשדים יצאו והיו
כעתודים לפני צאן׃

<span id="an_50:9">50:9</span> כי הנה אנכי מעיר ומעלה על בבל קהל גוים
גדלים מארץ צפון וערכו לה משם תלכד חציו כגבור משכיל לא ישוב ריקם׃

<span id="an_50:10">50:10</span> והיתה כשדים לשלל כל שלליה ישבעו נאם
יהוה׃

<span id="an_50:11">50:11</span> כי תשמחי כי תעלזי שסי נחלתי כי תפושי
כעגלה דשה ותצהלי כאברים׃

<span id="an_50:12">50:12</span> בושה אמכם מאד חפרה יולדתכם הנה אחרית
גוים מדבר ציה וערבה׃

<span id="an_50:13">50:13</span> מקצף יהוה לא תשב והיתה שממה כלה כל עבר
על בבל ישם וישרק על כל מכותיה׃

<span id="an_50:14">50:14</span> ערכו על בבל סביב כל דרכי קשת ידו אליה
אל תחמלו אל חץ כי ליהוה חטאה׃

<span id="an_50:15">50:15</span> הריעו עליה סביב נתנה ידה נפלו אשויתיה
נהרסו חומותיה כי נקמת יהוה היא הנקמו בה כאשר עשתה עשו לה׃

<span id="an_50:16">50:16</span> כרתו זורע מבבל ותפש מגל בעת קציר מפני
חרב היונה איש אל עמו יפנו ואיש לארצו ינסו׃

<span id="an_50:17">50:17</span> שה פזורה ישראל אריות הדיחו הראשון אכלו
מלך אשור וזה האחרון עצמו נבוכדראצר מלך בבל׃

<span id="an_50:18">50:18</span> לכן כה אמר יהוה צבאות אלהי ישראל הנני
פקד אל מלך בבל ואל ארצו כאשר פקדתי אל מלך אשור׃

<span id="an_50:19">50:19</span> ושבבתי את ישראל אל נוהו ורעה הכרמל
והבשן ובהר אפרים והגלעד תשבע נפשו׃

<span id="an_50:20">50:20</span> בימים ההם ובעת ההיא נאם יהוה יבקש את
עון ישראל ואיננו ואת חטאת יהודה ולא תמצאינה כי אסלח לאשר אשאיר׃

<span id="an_50:21">50:21</span> על הארץ מרתים עלה עליה ואל יושבי פקוד
חרב והחרם אחריהם נאם יהוה ועשה ככל אשר צויתיך׃

<span id="an_50:22">50:22</span> קול מלחמה בארץ ושבר גדול׃

<span id="an_50:23">50:23</span> איך נגדע וישבר פטיש כל הארץ איך היתה
לשמה בבל בגוים׃

<span id="an_50:24">50:24</span> יקשתי לך וגם נלכדת בבל ואת לא ידעת
נמצאת וגם נתפשת כי ביהוה התגרית׃

<span id="an_50:25">50:25</span> פתח יהוה את אוצרו ויוצא את כלי זעמו כי
מלאכה היא לאדני יהוה צבאות בארץ כשדים׃

<span id="an_50:26">50:26</span> באו לה מקץ פתחו מאבסיה סלוה כמו ערמים
והחרימוה אל תהי לה שארית׃

<span id="an_50:27">50:27</span> חרבו כל פריה ירדו לטבח הוי עליהם כי בא
יומם עת פקדתם׃

<span id="an_50:28">50:28</span> קול נסים ופלטים מארץ בבל להגיד בציון את
נקמת יהוה אלהינו נקמת היכלו׃

<span id="an_50:29">50:29</span> השמיעו אל בבל רבים כל דרכי קשת חנו עליה
סביב אל יהי פליטה שלמו לה כפעלה ככל אשר עשתה עשו לה כי אל יהוה זדה אל
קדוש ישראל׃

<span id="an_50:30">50:30</span> לכן יפלו בחוריה ברחבתיה וכל אנשי מלחמתה
ידמו ביום ההוא נאם יהוה׃

<span id="an_50:31">50:31</span> הנני אליך זדון נאם אדני יהוה צבאות כי
בא יומך עת פקדתיך׃

<span id="an_50:32">50:32</span> וכשל זדון ונפל ואין לו מקים והצתי אש
בעריו ואכלה כל סביבתיו׃

<span id="an_50:33">50:33</span> כה אמר יהוה צבאות עשוקים בני ישראל ובני
יהודה יחדו וכל שביהם החזיקו בם מאנו שלחם׃

<span id="an_50:34">50:34</span> גאלם חזק יהוה צבאות שמו ריב יריב את
ריבם למען הרגיע את הארץ והרגיז לישבי בבל׃

<span id="an_50:35">50:35</span> חרב על כשדים נאם יהוה ואל ישבי בבל ואל
שריה ואל חכמיה׃

<span id="an_50:36">50:36</span> חרב אל הבדים ונאלו חרב אל גבוריה וחתו׃

<span id="an_50:37">50:37</span> חרב אל סוסיו ואל רכבו ואל כל הערב אשר
בתוכה והיו לנשים חרב אל אוצרתיה ובזזו׃

<span id="an_50:38">50:38</span> חרב אל מימיה ויבשו כי ארץ פסלים היא
ובאימים יתהללו׃

<span id="an_50:39">50:39</span> לכן ישבו ציים את איים וישבו בה בנות
יענה ולא תשב עוד לנצח ולא תשכון עד דור ודור׃

<span id="an_50:40">50:40</span> כמהפכת אלהים את סדם ואת עמרה ואת שכניה
נאם יהוה לא ישב שם איש ולא יגור בה בן אדם׃

<span id="an_50:41">50:41</span> הנה עם בא מצפון וגוי גדול ומלכים רבים
יערו מירכתי ארץ׃

<span id="an_50:42">50:42</span> קשת וכידן יחזיקו אכזרי המה ולא ירחמו
קולם כים יהמה ועל סוסים ירכבו ערוך כאיש למלחמה עליך בת בבל׃

<span id="an_50:43">50:43</span> שמע מלך בבל את שמעם ורפו ידיו צרה
החזיקתהו חיל כיולדה׃

<span id="an_50:44">50:44</span> הנה כאריה יעלה מגאון הירדן אל נוה איתן
כי ארגעה ארוצם מעליה ומי בחור אליה אפקד כי מי כמוני ומי יועדני ומי זה
רעה אשר יעמד לפני׃

<span id="an_50:45">50:45</span> לכן שמעו עצת יהוה אשר יעץ אל בבל
ומחשבותיו אשר חשב אל ארץ כשדים אם לא יסחבום צעירי הצאן אם לא ישים עליהם
נוה׃

<span id="an_50:46">50:46</span> מקול נתפשה בבל נרעשה הארץ וזעקה בגוים
נשמע׃

<span id="an_51:1">51:1</span> כה אמר יהוה הנני מעיר על בבל ואל ישבי לב
קמי רוח משחית׃

<span id="an_51:2">51:2</span> ושלחתי לבבל זרים וזרוה ויבקקו את ארצה כי
היו עליה מסביב ביום רעה׃

<span id="an_51:3">51:3</span> אל ידרך ידרך הדרך קשתו ואל יתעל בסרינו
ואל תחמלו אל בחריה החרימו כל צבאה׃

<span id="an_51:4">51:4</span> ונפלו חללים בארץ כשדים ומדקרים בחוצותיה׃

<span id="an_51:5">51:5</span> כי לא אלמן ישראל ויהודה מאלהיו מיהוה
צבאות כי ארצם מלאה אשם מקדוש ישראל׃

<span id="an_51:6">51:6</span> נסו מתוך בבל ומלטו איש נפשו אל תדמו בעונה
כי עת נקמה היא ליהוה גמול הוא משלם לה׃

<span id="an_51:7">51:7</span> כוס זהב בבל ביד יהוה משכרת כל הארץ מיינה
שתו גוים על כן יתהללו גוים׃

<span id="an_51:8">51:8</span> פתאם נפלה בבל ותשבר הילילו עליה קחו צרי
למכאובה אולי תרפא׃

<span id="an_51:9">51:9</span> רפאנו את בבל ולא נרפתה עזבוה ונלך איש
לארצו כי נגע אל השמים משפטה ונשא עד שחקים׃

<span id="an_51:10">51:10</span> הוציא יהוה את צדקתינו באו ונספרה בציון
את מעשה יהוה אלהינו׃

<span id="an_51:11">51:11</span> הברו החצים מלאו השלטים העיר יהוה את רוח
מלכי מדי כי על בבל מזמתו להשחיתה כי נקמת יהוה היא נקמת היכלו׃

<span id="an_51:12">51:12</span> אל חומת בבל שאו נס החזיקו המשמר הקימו
שמרים הכינו הארבים כי גם זמם יהוה גם עשה את אשר דבר אל ישבי בבל׃

<span id="an_51:13">51:13</span> שכנתי על מים רבים רבת אוצרת בא קצך אמת
בצעך׃

<span id="an_51:14">51:14</span> נשבע יהוה צבאות בנפשו כי אם מלאתיך אדם
כילק וענו עליך הידד׃

<span id="an_51:15">51:15</span> עשה ארץ בכחו מכין תבל בחכמתו ובתבונתו
נטה שמים׃

<span id="an_51:16">51:16</span> לקול תתו המון מים בשמים ויעל נשאים מקצה
ארץ ברקים למטר עשה ויוצא רוח מאצרתיו׃

<span id="an_51:17">51:17</span> נבער כל אדם מדעת הביש כל צרף מפסל כי
שקר נסכו ולא רוח בם׃

<span id="an_51:18">51:18</span> הבל המה מעשה תעתעים בעת פקדתם יאבדו׃

<span id="an_51:19">51:19</span> לא כאלה חלק יעקוב כי יוצר הכל הוא ושבט
נחלתו יהוה צבאות שמו׃

<span id="an_51:20">51:20</span> מפץ אתה לי כלי מלחמה ונפצתי בך גוים
והשחתי בך ממלכות׃

<span id="an_51:21">51:21</span> ונפצתי בך סוס ורכבו ונפצתי בך רכב
ורכבו׃

<span id="an_51:22">51:22</span> ונפצתי בך איש ואשה ונפצתי בך זקן ונער
ונפצתי בך בחור ובתולה׃

<span id="an_51:23">51:23</span> ונפצתי בך רעה ועדרו ונפצתי בך אכר וצמדו
ונפצתי בך פחות וסגנים׃

<span id="an_51:24">51:24</span> ושלמתי לבבל ולכל יושבי כשדים את כל רעתם
אשר עשו בציון לעיניכם נאם יהוה׃

<span id="an_51:25">51:25</span> הנני אליך הר המשחית נאם יהוה המשחית את
כל הארץ ונטיתי את ידי עליך וגלגלתיך מן הסלעים ונתתיך להר שרפה׃

<span id="an_51:26">51:26</span> ולא יקחו ממך אבן לפנה ואבן למוסדות כי
שממות עולם תהיה נאם יהוה׃

<span id="an_51:27">51:27</span> שאו נס בארץ תקעו שופר בגוים קדשו עליה
גוים השמיעו עליה ממלכות אררט מני ואשכנז פקדו עליה טפסר העלו סוס כילק
סמר׃

<span id="an_51:28">51:28</span> קדשו עליה גוים את מלכי מדי את פחותיה
ואת כל סגניה ואת כל ארץ ממשלתו׃

<span id="an_51:29">51:29</span> ותרעש הארץ ותחל כי קמה על בבל מחשבות
יהוה לשום את ארץ בבל לשמה מאין יושב׃

<span id="an_51:30">51:30</span> חדלו גבורי בבל להלחם ישבו במצדות נשתה
גבורתם היו לנשים הציתו משכנתיה נשברו בריחיה׃

<span id="an_51:31">51:31</span> רץ לקראת רץ ירוץ ומגיד לקראת מגיד להגיד
למלך בבל כי נלכדה עירו מקצה׃

<span id="an_51:32">51:32</span> והמעברות נתפשו ואת האגמים שרפו באש
ואנשי המלחמה נבהלו׃

<span id="an_51:33">51:33</span> כי כה אמר יהוה צבאות אלהי ישראל בת בבל
כגרן עת הדריכה עוד מעט ובאה עת הקציר לה׃

<span id="an_51:34">51:34</span> אכלנו הממנו נבוכדראצר מלך בבל הציגנו
כלי ריק בלענו כתנין מלא כרשו מעדני הדיחנו׃

<span id="an_51:35">51:35</span> חמסי ושארי על בבל תאמר ישבת ציון ודמי
אל ישבי כשדים תאמר ירושלם׃

<span id="an_51:36">51:36</span> לכן כה אמר יהוה הנני רב את ריבך ונקמתי
את נקמתך והחרבתי את ימה והבשתי את מקורה׃

<span id="an_51:37">51:37</span> והיתה בבל לגלים מעון תנים שמה ושרקה
מאין יושב׃

<span id="an_51:38">51:38</span> יחדו ככפרים ישאגו נערו כגורי אריות׃

<span id="an_51:39">51:39</span> בחמם אשית את משתיהם והשכרתים למען יעלזו
וישנו שנת עולם ולא יקיצו נאם יהוה׃

<span id="an_51:40">51:40</span> אורידם ככרים לטבוח כאילים עם עתודים׃

<span id="an_51:41">51:41</span> איך נלכדה ששך ותתפש תהלת כל הארץ איך
היתה לשמה בבל בגוים׃

<span id="an_51:42">51:42</span> עלה על בבל הים בהמון גליו נכסתה׃

<span id="an_51:43">51:43</span> היו עריה לשמה ארץ ציה וערבה ארץ לא ישב
בהן כל איש ולא יעבר בהן בן אדם׃

<span id="an_51:44">51:44</span> ופקדתי על בל בבבל והצאתי את בלעו מפיו
ולא ינהרו אליו עוד גוים גם חומת בבל נפלה׃

<span id="an_51:45">51:45</span> צאו מתוכה עמי ומלטו איש את נפשו מחרון
אף יהוה׃

<span id="an_51:46">51:46</span> ופן ירך לבבכם ותיראו בשמועה הנשמעת בארץ
ובא בשנה השמועה ואחריו בשנה השמועה וחמס בארץ ומשל על משל׃

<span id="an_51:47">51:47</span> לכן הנה ימים באים ופקדתי על פסילי בבל
וכל ארצה תבוש וכל חלליה יפלו בתוכה׃

<span id="an_51:48">51:48</span> ורננו על בבל שמים וארץ וכל אשר בהם כי
מצפון יבוא לה השודדים נאם יהוה׃

<span id="an_51:49">51:49</span> גם בבל לנפל חללי ישראל גם לבבל נפלו
חללי כל הארץ׃

<span id="an_51:50">51:50</span> פלטים מחרב הלכו אל תעמדו זכרו מרחוק את
יהוה וירושלם תעלה על לבבכם׃

<span id="an_51:51">51:51</span> בשנו כי שמענו חרפה כסתה כלמה פנינו כי
באו זרים על מקדשי בית יהוה׃

<span id="an_51:52">51:52</span> לכן הנה ימים באים נאם יהוה ופקדתי על
פסיליה ובכל ארצה יאנק חלל׃

<span id="an_51:53">51:53</span> כי תעלה בבל השמים וכי תבצר מרום עזה
מאתי יבאו שדדים לה נאם יהוה׃

<span id="an_51:54">51:54</span> קול זעקה מבבל ושבר גדול מארץ כשדים׃

<span id="an_51:55">51:55</span> כי שדד יהוה את בבל ואבד ממנה קול גדול
והמו גליהם כמים רבים נתן שאון קולם׃

<span id="an_51:56">51:56</span> כי בא עליה על בבל שודד ונלכדו גבוריה
חתתה קשתותם כי אל גמלות יהוה שלם ישלם׃

<span id="an_51:57">51:57</span> והשכרתי שריה וחכמיה פחותיה וסגניה
וגבוריה וישנו שנת עולם ולא יקיצו נאם המלך יהוה צבאות שמו׃

<span id="an_51:58">51:58</span> כה אמר יהוה צבאות חמות בבל הרחבה ערער
תתערער ושעריה הגבהים באש יצתו ויגעו עמים בדי ריק ולאמים בדי אש ויעפו׃

<span id="an_51:59">51:59</span> הדבר אשר צוה ירמיהו הנביא את שריה בן
נריה בן מחסיה בלכתו את צדקיהו מלך יהודה בבל בשנת הרבעית למלכו ושריה שר
מנוחה׃

<span id="an_51:60">51:60</span> ויכתב ירמיהו את כל הרעה אשר תבוא אל בבל
אל ספר אחד את כל הדברים האלה הכתבים אל בבל׃

<span id="an_51:61">51:61</span> ויאמר ירמיהו אל שריה כבאך בבל וראית
וקראת את כל הדברים האלה׃

<span id="an_51:62">51:62</span> ואמרת יהוה אתה דברת אל המקום הזה
להכריתו לבלתי היות בו יושב למאדם ועד בהמה כי שממות עולם תהיה׃

<span id="an_51:63">51:63</span> והיה ככלתך לקרא את הספר הזה תקשר עליו
אבן והשלכתו אל תוך פרת׃

<span id="an_51:64">51:64</span> ואמרת ככה תשקע בבל ולא תקום מפני הרעה
אשר אנכי מביא עליה ויעפו עד הנה דברי ירמיהו׃

<span id="an_52:1">52:1</span> בן עשרים ואחת שנה צדקיהו במלכו ואחת עשרה
שנה מלך בירושלם ושם אמו חמיטל בת ירמיהו מלבנה׃

<span id="an_52:2">52:2</span> ויעש הרע בעיני יהוה ככל אשר עשה יהויקים׃

<span id="an_52:3">52:3</span> כי על אף יהוה היתה בירושלם ויהודה עד
השליכו אותם מעל פניו וימרד צדקיהו במלך בבל׃

<span id="an_52:4">52:4</span> ויהי בשנה התשעית למלכו בחדש העשירי בעשור
לחדש בא נבוכדראצר מלך בבל הוא וכל חילו על ירושלם ויחנו עליה ויבנו עליה
דיק סביב׃

<span id="an_52:5">52:5</span> ותבא העיר במצור עד עשתי עשרה שנה למלך
צדקיהו׃

<span id="an_52:6">52:6</span> בחדש הרביעי בתשעה לחדש ויחזק הרעב בעיר
ולא היה לחם לעם הארץ׃

<span id="an_52:7">52:7</span> ותבקע העיר וכל אנשי המלחמה יברחו ויצאו
מהעיר לילה דרך שער בין החמתים אשר על גן המלך וכשדים על העיר סביב וילכו
דרך הערבה׃

<span id="an_52:8">52:8</span> וירדפו חיל כשדים אחרי המלך וישיגו את
צדקיהו בערבת ירחו וכל חילו נפצו מעליו׃

<span id="an_52:9">52:9</span> ויתפשו את המלך ויעלו אתו אל מלך בבל רבלתה
בארץ חמת וידבר אתו משפטים׃

<span id="an_52:10">52:10</span> וישחט מלך בבל את בני צדקיהו לעיניו וגם
את כל שרי יהודה שחט ברבלתה׃

<span id="an_52:11">52:11</span> ואת עיני צדקיהו עור ויאסרהו בנחשתים
ויבאהו מלך בבל בבלה ויתנהו בבית הפקדת עד יום מותו׃

<span id="an_52:12">52:12</span> ובחדש החמישי בעשור לחדש היא שנת תשע
עשרה שנה למלך נבוכדראצר מלך בבל בא נבוזראדן רב טבחים עמד לפני מלך בבל
בירושלם׃

<span id="an_52:13">52:13</span> וישרף את בית יהוה ואת בית המלך ואת כל
בתי ירושלם ואת כל בית הגדול שרף באש׃

<span id="an_52:14">52:14</span> ואת כל חמות ירושלם סביב נתצו כל חיל
כשדים אשר את רב טבחים׃

<span id="an_52:15">52:15</span> ומדלות העם ואת יתר העם הנשארים בעיר ואת
הנפלים אשר נפלו אל מלך בבל ואת יתר האמון הגלה נבוזראדן רב טבחים׃

<span id="an_52:16">52:16</span> ומדלות הארץ השאיר נבוזראדן רב טבחים
לכרמים וליגבים׃

<span id="an_52:17">52:17</span> ואת עמודי הנחשת אשר לבית יהוה ואת
המכנות ואת ים הנחשת אשר בבית יהוה שברו כשדים וישאו את כל נחשתם בבלה׃

<span id="an_52:18">52:18</span> ואת הסרות ואת היעים ואת המזמרות ואת
המזרקת ואת הכפות ואת כל כלי הנחשת אשר ישרתו בהם לקחו׃

<span id="an_52:19">52:19</span> ואת הספים ואת המחתות ואת המזרקות ואת
הסירות ואת המנרות ואת הכפות ואת המנקיות אשר זהב זהב ואשר כסף כסף לקח רב
טבחים׃

<span id="an_52:20">52:20</span> העמודים שנים הים אחד והבקר שנים עשר
נחשת אשר תחת המכנות אשר עשה המלך שלמה לבית יהוה לא היה משקל לנחשתם כל
הכלים האלה׃

<span id="an_52:21">52:21</span> והעמודים שמנה עשרה אמה קומה העמד האחד
וחוט שתים עשרה אמה יסבנו ועביו ארבע אצבעות נבוב׃

<span id="an_52:22">52:22</span> וכתרת עליו נחשת וקומת הכתרת האחת חמש
אמות ושבכה ורמונים על הכותרת סביב הכל נחשת וכאלה לעמוד השני ורמונים׃

<span id="an_52:23">52:23</span> ויהיו הרמנים תשעים וששה רוחה כל הרמונים
מאה על השבכה סביב׃

<span id="an_52:24">52:24</span> ויקח רב טבחים את שריה כהן הראש ואת
צפניה כהן המשנה ואת שלשת שמרי הסף׃

<span id="an_52:25">52:25</span> ומן העיר לקח סריס אחד אשר היה פקיד על
אנשי המלחמה ושבעה אנשים מראי פני המלך אשר נמצאו בעיר ואת ספר שר הצבא
המצבא את עם הארץ וששים איש מעם הארץ הנמצאים בתוך העיר׃

<span id="an_52:26">52:26</span> ויקח אותם נבוזראדן רב טבחים וילך אותם
אל מלך בבל רבלתה׃

<span id="an_52:27">52:27</span> ויכה אותם מלך בבל וימתם ברבלה בארץ חמת
ויגל יהודה מעל אדמתו׃

<span id="an_52:28">52:28</span> זה העם אשר הגלה נבוכדראצר בשנת שבע
יהודים שלשת אלפים ועשרים ושלשה׃

<span id="an_52:29">52:29</span> בשנת שמונה עשרה לנבוכדראצר מירושלם נפש
שמנה מאות שלשים ושנים׃

<span id="an_52:30">52:30</span> בשנת שלש ועשרים לנבוכדראצר הגלה
נבוזראדן רב טבחים יהודים נפש שבע מאות ארבעים וחמשה כל נפש ארבעת אלפים
ושש מאות׃

<span id="an_52:31">52:31</span> ויהי בשלשים ושבע שנה לגלות יהויכן מלך
יהודה בשנים עשר חדש בעשרים וחמשה לחדש נשא אויל מרדך מלך בבל בשנת מלכתו
את ראש יהויכין מלך יהודה ויצא אותו מבית הכליא׃

<span id="an_52:32">52:32</span> וידבר אתו טבות ויתן את כסאו ממעל לכסא
מלכים אשר אתו בבבל׃

<span id="an_52:33">52:33</span> ושנה את בגדי כלאו ואכל לחם לפניו תמיד
כל ימי חיו׃

<span id="an_52:34">52:34</span> וארחתו ארחת תמיד נתנה לו מאת מלך בבל
דבר יום ביומו עד יום מותו כל ימי חייו׃

------------------------------------------------------------------------

[Next: Lamentations](lam.md)
