[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jo1)  [Next](jo3.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: 2 John

<span id="an_1:1">1:1</span> הזקן אל הגבירה הבחירה ואל בניה אשר אני אהב
אתם באמת ולא אני לבדי כי אם גם כל ידעי האמת׃

<span id="an_1:2">1:2</span> למען האמת העמדת בקרבנו וגם תהיה עמנו לעולם׃

<span id="an_1:3">1:3</span> יהי עמכם חסד ורחמים ושלום מאת האלהים אבינו
ומאת אדנינו ישוע המשיח בן האב באמת ובאהבה׃

<span id="an_1:4">1:4</span> שמחתי למאד כי מצאתי מבניך מתהלכים באמת
כמצוה אשר קבלנו מאת האב׃

<span id="an_1:5">1:5</span> ועתה מבקש אני ממך הגבירה ולא ככתב אליך מצוה
חדשה כי אם את אשר היתה לנו מראש לאהבה איש את רעהו׃

<span id="an_1:6">1:6</span> וזאת היא האהבה אשר נתהלך במצותיו זאת היא
המצוה אשר שמעתם מראש להתהלך בה׃

<span id="an_1:7">1:7</span> כי מתעים רבים באו לעולם אשר אינם מודים
בישוע המשיח כי בא בבשר זה הוא המתעה וצר המשיח׃

<span id="an_1:8">1:8</span> השמרו לכם פן תאבד ממנו פעלתנו כי אם נקח
משכרתנו שלמה׃

<span id="an_1:9">1:9</span> כל העבר על תורת המשיח ואיננו עמד בה אין לו
אלהים והעמד בתורת המשיח יש לו גם האב גם הבן׃

<span id="an_1:10">1:10</span> כל הבא אליכם ולא יביא את התורה הזאת לא
תאספו אתו הביתה ולא תשאלו לו לשלום׃

<span id="an_1:11">1:11</span> כי השאל בשלומו הוא משתתף במעשיו הרעים׃

<span id="an_1:12">1:12</span> הרבה לי לכתב אליכם ולא חפצתי בניר ובדיו
כי אקוה לבוא אליכם ולדבר פה אל פה למען תהיה שמחתנו שלמה׃

<span id="an_1:13">1:13</span> בני אחותך הבחירה שאלים לשלומך אמן׃

------------------------------------------------------------------------

[Next: 3 John](jo3.md)
