[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jo2)  [Next](jde.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: 3 John

<span id="an_1:1">1:1</span> הזקן אל גיוס החביב אשר אני אהב אתו באמת׃

<span id="an_1:2">1:2</span> חביבי חפצי הוא כי ייטב לך בכל דבר ותחזק
כאשר טוב לך בנפשך׃

<span id="an_1:3">1:3</span> כי שמחתי למאד כאשר באו אחים ויעידו על אמתך
אשר מתהלך באמת אתה׃

<span id="an_1:4">1:4</span> אין לי שמחה גדולה מלשמע את אשר בני יתהלכו
באמת׃

<span id="an_1:5">1:5</span> חביבי באמונה כל מעשיך עם האחים ועם הארחים׃

<span id="an_1:6">1:6</span> אשר העידו על אהבתך בפני הקהל ואף תיטיב
לעשות בלותך אתם כאשר יאתה לפני אלהים׃

<span id="an_1:7">1:7</span> כי בעבור שמו יצאו ולא לקחו מאומה מן הגוים׃

<span id="an_1:8">1:8</span> על כן חיבים אנחנו לקבל אתם למען נהיה עזרים
לאמת׃

<span id="an_1:9">1:9</span> אני כתבתי אל הקהלה אך דיוטריפס המתאוה להיות
עליהם לראש איננו מקבל אתנו׃

<span id="an_1:10">1:10</span> על כן בבאי אזכיר את מעשיו אשר הוא עשה
בספרו עלינו דברים רעים ולא דיו שלא יקבל את האחים כי גם ימנע את החפצים
לקבל ויגרשם מתוך הקהלה׃

<span id="an_1:11">1:11</span> חביבי אל תרדף הרעה כי אם הטוב העשה טוב
הוא מאלהים והעשה רע לא ראה את האלהים׃

<span id="an_1:12">1:12</span> על דימטריוס העידו הכל וגם האמת עצמה וגם
אנחנו מעידים עליו וידעתם כי עדותנו היא נאמנה׃

<span id="an_1:13">1:13</span> הרבה לי לכתב ולא חפצתי לכתב אליך בדיו
ובקנה׃

<span id="an_1:14">1:14</span> אבל אקוה לראותך במהרה ופה אל פה נדבר׃ \[
(III John 1:15) שלום לך הרעים שאלים לשלומך שאל לשלום הרעים לאיש איש
בשמו׃ \]

------------------------------------------------------------------------

[Next: Jude](jde.md)
