[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](oba)  [Next](mic.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: Jonah

<span id="an_1:1">1:1</span> ויהי דבר יהוה אל יונה בן אמתי לאמר׃

<span id="an_1:2">1:2</span> קום לך אל נינוה העיר הגדולה וקרא עליה כי
עלתה רעתם לפני׃

<span id="an_1:3">1:3</span> ויקם יונה לברח תרשישה מלפני יהוה וירד יפו
וימצא אניה באה תרשיש ויתן שכרה וירד בה לבוא עמהם תרשישה מלפני יהוה׃

<span id="an_1:4">1:4</span> ויהוה הטיל רוח גדולה אל הים ויהי סער גדול
בים והאניה חשבה להשבר׃

<span id="an_1:5">1:5</span> וייראו המלחים ויזעקו איש אל אלהיו ויטלו את
הכלים אשר באניה אל הים להקל מעליהם ויונה ירד אל ירכתי הספינה וישכב
וירדם׃

<span id="an_1:6">1:6</span> ויקרב אליו רב החבל ויאמר לו מה לך נרדם קום
קרא אל אלהיך אולי יתעשת האלהים לנו ולא נאבד׃

<span id="an_1:7">1:7</span> ויאמרו איש אל רעהו לכו ונפילה גורלות ונדעה
בשלמי הרעה הזאת לנו ויפלו גורלות ויפל הגורל על יונה׃

<span id="an_1:8">1:8</span> ויאמרו אליו הגידה נא לנו באשר למי הרעה הזאת
לנו מה מלאכתך ומאין תבוא מה ארצך ואי מזה עם אתה׃

<span id="an_1:9">1:9</span> ויאמר אליהם עברי אנכי ואת יהוה אלהי השמים
אני ירא אשר עשה את הים ואת היבשה׃

<span id="an_1:10">1:10</span> וייראו האנשים יראה גדולה ויאמרו אליו מה
זאת עשית כי ידעו האנשים כי מלפני יהוה הוא ברח כי הגיד להם׃

<span id="an_1:11">1:11</span> ויאמרו אליו מה נעשה לך וישתק הים מעלינו
כי הים הולך וסער׃

<span id="an_1:12">1:12</span> ויאמר אליהם שאוני והטילני אל הים וישתק
הים מעליכם כי יודע אני כי בשלי הסער הגדול הזה עליכם׃

<span id="an_1:13">1:13</span> ויחתרו האנשים להשיב אל היבשה ולא יכלו כי
הים הולך וסער עליהם׃

<span id="an_1:14">1:14</span> ויקראו אל יהוה ויאמרו אנה יהוה אל נא
נאבדה בנפש האיש הזה ואל תתן עלינו דם נקיא כי אתה יהוה כאשר חפצת עשית׃

<span id="an_1:15">1:15</span> וישאו את יונה ויטלהו אל הים ויעמד הים
מזעפו׃

<span id="an_1:16">1:16</span> וייראו האנשים יראה גדולה את יהוה ויזבחו
זבח ליהוה וידרו נדרים׃

<span id="an_1:17">1:17</span> וימן יהוה דג גדול לבלע את יונה ויהי יונה
במעי הדג שלשה ימים ושלשה לילות׃

<span id="an_2:1">2:1</span> ויתפלל יונה אל יהוה אלהיו ממעי הדגה׃

<span id="an_2:2">2:2</span> ויאמר קראתי מצרה לי אל יהוה ויענני מבטן
שאול שועתי שמעת קולי׃

<span id="an_2:3">2:3</span> ותשליכני מצולה בלבב ימים ונהר יסבבני כל
משבריך וגליך עלי עברו׃

<span id="an_2:4">2:4</span> ואני אמרתי נגרשתי מנגד עיניך אך אוסיף להביט
אל היכל קדשך׃

<span id="an_2:5">2:5</span> אפפוני מים עד נפש תהום יסבבני סוף חבוש
לראשי׃

<span id="an_2:6">2:6</span> לקצבי הרים ירדתי הארץ ברחיה בעדי לעולם ותעל
משחת חיי יהוה אלהי׃

<span id="an_2:7">2:7</span> בהתעטף עלי נפשי את יהוה זכרתי ותבוא אליך
תפלתי אל היכל קדשך׃

<span id="an_2:8">2:8</span> משמרים הבלי שוא חסדם יעזבו׃

<span id="an_2:9">2:9</span> ואני בקול תודה אזבחה לך אשר נדרתי אשלמה
ישועתה ליהוה׃

<span id="an_2:10">2:10</span> ויאמר יהוה לדג ויקא את יונה אל היבשה׃

<span id="an_3:1">3:1</span> ויהי דבר יהוה אל יונה שנית לאמר׃

<span id="an_3:2">3:2</span> קום לך אל נינוה העיר הגדולה וקרא אליה את
הקריאה אשר אנכי דבר אליך׃

<span id="an_3:3">3:3</span> ויקם יונה וילך אל נינוה כדבר יהוה ונינוה
היתה עיר גדולה לאלהים מהלך שלשת ימים׃

<span id="an_3:4">3:4</span> ויחל יונה לבוא בעיר מהלך יום אחד ויקרא
ויאמר עוד ארבעים יום ונינוה נהפכת׃

<span id="an_3:5">3:5</span> ויאמינו אנשי נינוה באלהים ויקראו צום וילבשו
שקים מגדולם ועד קטנם׃

<span id="an_3:6">3:6</span> ויגע הדבר אל מלך נינוה ויקם מכסאו ויעבר
אדרתו מעליו ויכס שק וישב על האפר׃

<span id="an_3:7">3:7</span> ויזעק ויאמר בנינוה מטעם המלך וגדליו לאמר
האדם והבהמה הבקר והצאן אל יטעמו מאומה אל ירעו ומים אל ישתו׃

<span id="an_3:8">3:8</span> ויתכסו שקים האדם והבהמה ויקראו אל אלהים
בחזקה וישבו איש מדרכו הרעה ומן החמס אשר בכפיהם׃

<span id="an_3:9">3:9</span> מי יודע ישוב ונחם האלהים ושב מחרון אפו ולא
נאבד׃

<span id="an_3:10">3:10</span> וירא האלהים את מעשיהם כי שבו מדרכם הרעה
וינחם האלהים על הרעה אשר דבר לעשות להם ולא עשה׃

<span id="an_4:1">4:1</span> וירע אל יונה רעה גדולה ויחר לו׃

<span id="an_4:2">4:2</span> ויתפלל אל יהוה ויאמר אנה יהוה הלוא זה דברי
עד היותי על אדמתי על כן קדמתי לברח תרשישה כי ידעתי כי אתה אל חנון ורחום
ארך אפים ורב חסד ונחם על הרעה׃

<span id="an_4:3">4:3</span> ועתה יהוה קח נא את נפשי ממני כי טוב מותי
מחיי׃

<span id="an_4:4">4:4</span> ויאמר יהוה ההיטב חרה לך׃

<span id="an_4:5">4:5</span> ויצא יונה מן העיר וישב מקדם לעיר ויעש לו שם
סכה וישב תחתיה בצל עד אשר יראה מה יהיה בעיר׃

<span id="an_4:6">4:6</span> וימן יהוה אלהים קיקיון ויעל מעל ליונה להיות
צל על ראשו להציל לו מרעתו וישמח יונה על הקיקיון שמחה גדולה׃

<span id="an_4:7">4:7</span> וימן האלהים תולעת בעלות השחר למחרת ותך את
הקיקיון וייבש׃

<span id="an_4:8">4:8</span> ויהי כזרח השמש וימן אלהים רוח קדים חרישית
ותך השמש על ראש יונה ויתעלף וישאל את נפשו למות ויאמר טוב מותי מחיי׃

<span id="an_4:9">4:9</span> ויאמר אלהים אל יונה ההיטב חרה לך על הקיקיון
ויאמר היטב חרה לי עד מות׃

<span id="an_4:10">4:10</span> ויאמר יהוה אתה חסת על הקיקיון אשר לא עמלת
בו ולא גדלתו שבן לילה היה ובן לילה אבד׃

<span id="an_4:11">4:11</span> ואני לא אחוס על נינוה העיר הגדולה אשר יש
בה הרבה משתים עשרה רבו אדם אשר לא ידע בין ימינו לשמאלו ובהמה רבה׃

------------------------------------------------------------------------

[Next: Micah](mic.md)
