[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](deu)  [Next](jdg.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: Joshua

<span id="an_1:1">1:1</span> ויהי אחרי מות משה עבד יהוה ויאמר יהוה אל
יהושע בן נון משרת משה לאמר׃

<span id="an_1:2">1:2</span> משה עבדי מת ועתה קום עבר את הירדן הזה אתה
וכל העם הזה אל הארץ אשר אנכי נתן להם לבני ישראל׃

<span id="an_1:3">1:3</span> כל מקום אשר תדרך כף רגלכם בו לכם נתתיו כאשר
דברתי אל משה׃

<span id="an_1:4">1:4</span> מהמדבר והלבנון הזה ועד הנהר הגדול נהר פרת
כל ארץ החתים ועד הים הגדול מבוא השמש יהיה גבולכם׃

<span id="an_1:5">1:5</span> לא יתיצב איש לפניך כל ימי חייך כאשר הייתי
עם משה אהיה עמך לא ארפך ולא אעזבך׃

<span id="an_1:6">1:6</span> חזק ואמץ כי אתה תנחיל את העם הזה את הארץ
אשר נשבעתי לאבותם לתת להם׃

<span id="an_1:7">1:7</span> רק חזק ואמץ מאד לשמר לעשות ככל התורה אשר
צוך משה עבדי אל תסור ממנו ימין ושמאול למען תשכיל בכל אשר תלך׃

<span id="an_1:8">1:8</span> לא ימוש ספר התורה הזה מפיך והגית בו יומם
ולילה למען תשמר לעשות ככל הכתוב בו כי אז תצליח את דרכך ואז תשכיל׃

<span id="an_1:9">1:9</span> הלוא צויתיך חזק ואמץ אל תערץ ואל תחת כי עמך
יהוה אלהיך בכל אשר תלך׃

<span id="an_1:10">1:10</span> ויצו יהושע את שטרי העם לאמר׃

<span id="an_1:11">1:11</span> עברו בקרב המחנה וצוו את העם לאמר הכינו
לכם צידה כי בעוד שלשת ימים אתם עברים את הירדן הזה לבוא לרשת את הארץ אשר
יהוה אלהיכם נתן לכם לרשתה׃

<span id="an_1:12">1:12</span> ולראובני ולגדי ולחצי שבט המנשה אמר יהושע
לאמר׃

<span id="an_1:13">1:13</span> זכור את הדבר אשר צוה אתכם משה עבד יהוה
לאמר יהוה אלהיכם מניח לכם ונתן לכם את הארץ הזאת׃

<span id="an_1:14">1:14</span> נשיכם טפכם ומקניכם ישבו בארץ אשר נתן לכם
משה בעבר הירדן ואתם תעברו חמשים לפני אחיכם כל גבורי החיל ועזרתם אותם׃

<span id="an_1:15">1:15</span> עד אשר יניח יהוה לאחיכם ככם וירשו גם המה
את הארץ אשר יהוה אלהיכם נתן להם ושבתם לארץ ירשתכם וירשתם אותה אשר נתן
לכם משה עבד יהוה בעבר הירדן מזרח השמש׃

<span id="an_1:16">1:16</span> ויענו את יהושע לאמר כל אשר צויתנו נעשה
ואל כל אשר תשלחנו נלך׃

<span id="an_1:17">1:17</span> ככל אשר שמענו אל משה כן נשמע אליך רק יהיה
יהוה אלהיך עמך כאשר היה עם משה׃

<span id="an_1:18">1:18</span> כל איש אשר ימרה את פיך ולא ישמע את דבריך
לכל אשר תצונו יומת רק חזק ואמץ׃

<span id="an_2:1">2:1</span> וישלח יהושע בן נון מן השטים שנים אנשים
מרגלים חרש לאמר לכו ראו את הארץ ואת יריחו וילכו ויבאו בית אשה זונה ושמה
רחב וישכבו שמה׃

<span id="an_2:2">2:2</span> ויאמר למלך יריחו לאמר הנה אנשים באו הנה
הלילה מבני ישראל לחפר את הארץ׃

<span id="an_2:3">2:3</span> וישלח מלך יריחו אל רחב לאמר הוציאי האנשים
הבאים אליך אשר באו לביתך כי לחפר את כל הארץ באו׃

<span id="an_2:4">2:4</span> ותקח האשה את שני האנשים ותצפנו ותאמר כן באו
אלי האנשים ולא ידעתי מאין המה׃

<span id="an_2:5">2:5</span> ויהי השער לסגור בחשך והאנשים יצאו לא ידעתי
אנה הלכו האנשים רדפו מהר אחריהם כי תשיגום׃

<span id="an_2:6">2:6</span> והיא העלתם הגגה ותטמנם בפשתי העץ הערכות לה
על הגג׃

<span id="an_2:7">2:7</span> והאנשים רדפו אחריהם דרך הירדן על המעברות
והשער סגרו אחרי כאשר יצאו הרדפים אחריהם׃

<span id="an_2:8">2:8</span> והמה טרם ישכבון והיא עלתה עליהם על הגג׃

<span id="an_2:9">2:9</span> ותאמר אל האנשים ידעתי כי נתן יהוה לכם את
הארץ וכי נפלה אימתכם עלינו וכי נמגו כל ישבי הארץ מפניכם׃

<span id="an_2:10">2:10</span> כי שמענו את אשר הוביש יהוה את מי ים סוף
מפניכם בצאתכם ממצרים ואשר עשיתם לשני מלכי האמרי אשר בעבר הירדן לסיחן
ולעוג אשר החרמתם אותם׃

<span id="an_2:11">2:11</span> ונשמע וימס לבבנו ולא קמה עוד רוח באיש
מפניכם כי יהוה אלהיכם הוא אלהים בשמים ממעל ועל הארץ מתחת׃

<span id="an_2:12">2:12</span> ועתה השבעו נא לי ביהוה כי עשיתי עמכם חסד
ועשיתם גם אתם עם בית אבי חסד ונתתם לי אות אמת׃

<span id="an_2:13">2:13</span> והחיתם את אבי ואת אמי ואת אחי ואת אחותי
ואת כל אשר להם והצלתם את נפשתינו ממות׃

<span id="an_2:14">2:14</span> ויאמרו לה האנשים נפשנו תחתיכם למות אם לא
תגידו את דברנו זה והיה בתת יהוה לנו את הארץ ועשינו עמך חסד ואמת׃

<span id="an_2:15">2:15</span> ותורדם בחבל בעד החלון כי ביתה בקיר החומה
ובחומה היא יושבת׃

<span id="an_2:16">2:16</span> ותאמר להם ההרה לכו פן יפגעו בכם הרדפים
ונחבתם שמה שלשת ימים עד שוב הרדפים ואחר תלכו לדרככם׃

<span id="an_2:17">2:17</span> ויאמרו אליה האנשים נקים אנחנו משבעתך הזה
אשר השבעתנו׃

<span id="an_2:18">2:18</span> הנה אנחנו באים בארץ את תקות חוט השני הזה
תקשרי בחלון אשר הורדתנו בו ואת אביך ואת אמך ואת אחיך ואת כל בית אביך
תאספי אליך הביתה׃

<span id="an_2:19">2:19</span> והיה כל אשר יצא מדלתי ביתך החוצה דמו
בראשו ואנחנו נקים וכל אשר יהיה אתך בבית דמו בראשנו אם יד תהיה בו׃

<span id="an_2:20">2:20</span> ואם תגידי את דברנו זה והיינו נקים משבעתך
אשר השבעתנו׃

<span id="an_2:21">2:21</span> ותאמר כדבריכם כן הוא ותשלחם וילכו ותקשר
את תקות השני בחלון׃

<span id="an_2:22">2:22</span> וילכו ויבאו ההרה וישבו שם שלשת ימים עד
שבו הרדפים ויבקשו הרדפים בכל הדרך ולא מצאו׃

<span id="an_2:23">2:23</span> וישבו שני האנשים וירדו מההר ויעברו ויבאו
אל יהושע בן נון ויספרו לו את כל המצאות אותם׃

<span id="an_2:24">2:24</span> ויאמרו אל יהושע כי נתן יהוה בידנו את כל
הארץ וגם נמגו כל ישבי הארץ מפנינו׃

<span id="an_3:1">3:1</span> וישכם יהושע בבקר ויסעו מהשטים ויבאו עד
הירדן הוא וכל בני ישראל וילנו שם טרם יעברו׃

<span id="an_3:2">3:2</span> ויהי מקצה שלשת ימים ויעברו השטרים בקרב
המחנה׃

<span id="an_3:3">3:3</span> ויצוו את העם לאמר כראותכם את ארון ברית יהוה
אלהיכם והכהנים הלוים נשאים אתו ואתם תסעו ממקומכם והלכתם אחריו׃

<span id="an_3:4">3:4</span> אך רחוק יהיה ביניכם ובינו כאלפים אמה במדה
אל תקרבו אליו למען אשר תדעו את הדרך אשר תלכו בה כי לא עברתם בדרך מתמול
שלשום׃

<span id="an_3:5">3:5</span> ויאמר יהושע אל העם התקדשו כי מחר יעשה יהוה
בקרבכם נפלאות׃

<span id="an_3:6">3:6</span> ויאמר יהושע אל הכהנים לאמר שאו את ארון
הברית ועברו לפני העם וישאו את ארון הברית וילכו לפני העם׃

<span id="an_3:7">3:7</span> ויאמר יהוה אל יהושע היום הזה אחל גדלך בעיני
כל ישראל אשר ידעון כי כאשר הייתי עם משה אהיה עמך׃

<span id="an_3:8">3:8</span> ואתה תצוה את הכהנים נשאי ארון הברית לאמר
כבאכם עד קצה מי הירדן בירדן תעמדו׃

<span id="an_3:9">3:9</span> ויאמר יהושע אל בני ישראל גשו הנה ושמעו את
דברי יהוה אלהיכם׃

<span id="an_3:10">3:10</span> ויאמר יהושע בזאת תדעון כי אל חי בקרבכם
והורש יוריש מפניכם את הכנעני ואת החתי ואת החוי ואת הפרזי ואת הגרגשי
והאמרי והיבוסי׃

<span id="an_3:11">3:11</span> הנה ארון הברית אדון כל הארץ עבר לפניכם
בירדן׃

<span id="an_3:12">3:12</span> ועתה קחו לכם שני עשר איש משבטי ישראל איש
אחד איש אחד לשבט׃

<span id="an_3:13">3:13</span> והיה כנוח כפות רגלי הכהנים נשאי ארון יהוה
אדון כל הארץ במי הירדן מי הירדן יכרתון המים הירדים מלמעלה ויעמדו נד אחד׃

<span id="an_3:14">3:14</span> ויהי בנסע העם מאהליהם לעבר את הירדן
והכהנים נשאי הארון הברית לפני העם׃

<span id="an_3:15">3:15</span> וכבוא נשאי הארון עד הירדן ורגלי הכהנים
נשאי הארון נטבלו בקצה המים והירדן מלא על כל גדותיו כל ימי קציר׃

<span id="an_3:16">3:16</span> ויעמדו המים הירדים מלמעלה קמו נד אחד הרחק
מאד באדם העיר אשר מצד צרתן והירדים על ים הערבה ים המלח תמו נכרתו והעם
עברו נגד יריחו׃

<span id="an_3:17">3:17</span> ויעמדו הכהנים נשאי הארון ברית יהוה בחרבה
בתוך הירדן הכן וכל ישראל עברים בחרבה עד אשר תמו כל הגוי לעבר את הירדן׃

<span id="an_4:1">4:1</span> ויהי כאשר תמו כל הגוי לעבור את הירדן ויאמר
יהוה אל יהושע לאמר׃

<span id="an_4:2">4:2</span> קחו לכם מן העם שנים עשר אנשים איש אחד איש
אחד משבט׃

<span id="an_4:3">4:3</span> וצוו אותם לאמר שאו לכם מזה מתוך הירדן ממצב
רגלי הכהנים הכין שתים עשרה אבנים והעברתם אותם עמכם והנחתם אותם במלון אשר
תלינו בו הלילה׃

<span id="an_4:4">4:4</span> ויקרא יהושע אל שנים העשר איש אשר הכין מבני
ישראל איש אחד איש אחד משבט׃

<span id="an_4:5">4:5</span> ויאמר להם יהושע עברו לפני ארון יהוה אלהיכם
אל תוך הירדן והרימו לכם איש אבן אחת על שכמו למספר שבטי בני ישראל׃

<span id="an_4:6">4:6</span> למען תהיה זאת אות בקרבכם כי ישאלון בניכם
מחר לאמר מה האבנים האלה לכם׃

<span id="an_4:7">4:7</span> ואמרתם להם אשר נכרתו מימי הירדן מפני ארון
ברית יהוה בעברו בירדן נכרתו מי הירדן והיו האבנים האלה לזכרון לבני ישראל
עד עולם׃

<span id="an_4:8">4:8</span> ויעשו כן בני ישראל כאשר צוה יהושע וישאו שתי
עשרה אבנים מתוך הירדן כאשר דבר יהוה אל יהושע למספר שבטי בני ישראל
ויעברום עמם אל המלון וינחום שם׃

<span id="an_4:9">4:9</span> ושתים עשרה אבנים הקים יהושע בתוך הירדן תחת
מצב רגלי הכהנים נשאי ארון הברית ויהיו שם עד היום הזה׃

<span id="an_4:10">4:10</span> והכהנים נשאי הארון עמדים בתוך הירדן עד תם
כל הדבר אשר צוה יהוה את יהושע לדבר אל העם ככל אשר צוה משה את יהושע
וימהרו העם ויעברו׃

<span id="an_4:11">4:11</span> ויהי כאשר תם כל העם לעבור ויעבר ארון יהוה
והכהנים לפני העם׃

<span id="an_4:12">4:12</span> ויעברו בני ראובן ובני גד וחצי שבט המנשה
חמשים לפני בני ישראל כאשר דבר אליהם משה׃

<span id="an_4:13">4:13</span> כארבעים אלף חלוצי הצבא עברו לפני יהוה
למלחמה אל ערבות יריחו׃

<span id="an_4:14">4:14</span> ביום ההוא גדל יהוה את יהושע בעיני כל
ישראל ויראו אתו כאשר יראו את משה כל ימי חייו׃

<span id="an_4:15">4:15</span> ויאמר יהוה אל יהושע לאמר׃

<span id="an_4:16">4:16</span> צוה את הכהנים נשאי ארון העדות ויעלו מן
הירדן׃

<span id="an_4:17">4:17</span> ויצו יהושע את הכהנים לאמר עלו מן הירדן׃

<span id="an_4:18">4:18</span> ויהי בעלות הכהנים נשאי ארון ברית יהוה
מתוך הירדן נתקו כפות רגלי הכהנים אל החרבה וישבו מי הירדן למקומם וילכו
כתמול שלשום על כל גדותיו׃

<span id="an_4:19">4:19</span> והעם עלו מן הירדן בעשור לחדש הראשון ויחנו
בגלגל בקצה מזרח יריחו׃

<span id="an_4:20">4:20</span> ואת שתים עשרה האבנים האלה אשר לקחו מן
הירדן הקים יהושע בגלגל׃

<span id="an_4:21">4:21</span> ויאמר אל בני ישראל לאמר אשר ישאלון בניכם
מחר את אבותם לאמר מה האבנים האלה׃

<span id="an_4:22">4:22</span> והודעתם את בניכם לאמר ביבשה עבר ישראל את
הירדן הזה׃

<span id="an_4:23">4:23</span> אשר הוביש יהוה אלהיכם את מי הירדן מפניכם
עד עברכם כאשר עשה יהוה אלהיכם לים סוף אשר הוביש מפנינו עד עברנו׃

<span id="an_4:24">4:24</span> למען דעת כל עמי הארץ את יד יהוה כי חזקה
היא למען יראתם את יהוה אלהיכם כל הימים׃

<span id="an_5:1">5:1</span> ויהי כשמע כל מלכי האמרי אשר בעבר הירדן ימה
וכל מלכי הכנעני אשר על הים את אשר הוביש יהוה את מי הירדן מפני בני ישראל
עד עברנו וימס לבבם ולא היה בם עוד רוח מפני בני ישראל׃

<span id="an_5:2">5:2</span> בעת ההיא אמר יהוה אל יהושע עשה לך חרבות
צרים ושוב מל את בני ישראל שנית׃

<span id="an_5:3">5:3</span> ויעש לו יהושע חרבות צרים וימל את בני ישראל
אל גבעת הערלות׃

<span id="an_5:4">5:4</span> וזה הדבר אשר מל יהושע כל העם היצא ממצרים
הזכרים כל אנשי המלחמה מתו במדבר בדרך בצאתם ממצרים׃

<span id="an_5:5">5:5</span> כי מלים היו כל העם היצאים וכל העם הילדים
במדבר בדרך בצאתם ממצרים לא מלו׃

<span id="an_5:6">5:6</span> כי ארבעים שנה הלכו בני ישראל במדבר עד תם כל
הגוי אנשי המלחמה היצאים ממצרים אשר לא שמעו בקול יהוה אשר נשבע יהוה להם
לבלתי הראותם את הארץ אשר נשבע יהוה לאבותם לתת לנו ארץ זבת חלב ודבש׃

<span id="an_5:7">5:7</span> ואת בניהם הקים תחתם אתם מל יהושע כי ערלים
היו כי לא מלו אותם בדרך׃

<span id="an_5:8">5:8</span> ויהי כאשר תמו כל הגוי להמול וישבו תחתם
במחנה עד חיותם׃

<span id="an_5:9">5:9</span> ויאמר יהוה אל יהושע היום גלותי את חרפת
מצרים מעליכם ויקרא שם המקום ההוא גלגל עד היום הזה׃

<span id="an_5:10">5:10</span> ויחנו בני ישראל בגלגל ויעשו את הפסח
בארבעה עשר יום לחדש בערב בערבות יריחו׃

<span id="an_5:11">5:11</span> ויאכלו מעבור הארץ ממחרת הפסח מצות וקלוי
בעצם היום הזה׃

<span id="an_5:12">5:12</span> וישבת המן ממחרת באכלם מעבור הארץ ולא היה
עוד לבני ישראל מן ויאכלו מתבואת ארץ כנען בשנה ההיא׃

<span id="an_5:13">5:13</span> ויהי בהיות יהושע ביריחו וישא עיניו וירא
והנה איש עמד לנגדו וחרבו שלופה בידו וילך יהושע אליו ויאמר לו הלנו אתה אם
לצרינו׃

<span id="an_5:14">5:14</span> ויאמר לא כי אני שר צבא יהוה עתה באתי ויפל
יהושע אל פניו ארצה וישתחו ויאמר לו מה אדני מדבר אל עבדו׃

<span id="an_5:15">5:15</span> ויאמר שר צבא יהוה אל יהושע של נעלך מעל
רגלך כי המקום אשר אתה עמד עליו קדש הוא ויעש יהושע כן׃

<span id="an_6:1">6:1</span> ויריחו סגרת ומסגרת מפני בני ישראל אין יוצא
ואין בא׃

<span id="an_6:2">6:2</span> ויאמר יהוה אל יהושע ראה נתתי בידך את יריחו
ואת מלכה גבורי החיל׃

<span id="an_6:3">6:3</span> וסבתם את העיר כל אנשי המלחמה הקיף את העיר
פעם אחת כה תעשה ששת ימים׃

<span id="an_6:4">6:4</span> ושבעה כהנים ישאו שבעה שופרות היובלים לפני
הארון וביום השביעי תסבו את העיר שבע פעמים והכהנים יתקעו בשופרות׃

<span id="an_6:5">6:5</span> והיה במשך בקרן היובל בשמעכם את קול השופר
יריעו כל העם תרועה גדולה ונפלה חומת העיר תחתיה ועלו העם איש נגדו׃

<span id="an_6:6">6:6</span> ויקרא יהושע בן נון אל הכהנים ויאמר אלהם שאו
את ארון הברית ושבעה כהנים ישאו שבעה שופרות יובלים לפני ארון יהוה׃

<span id="an_6:7">6:7</span> ויאמרו אל העם עברו וסבו את העיר והחלוץ יעבר
לפני ארון יהוה׃

<span id="an_6:8">6:8</span> ויהי כאמר יהושע אל העם ושבעה הכהנים נשאים
שבעה שופרות היובלים לפני יהוה עברו ותקעו בשופרות וארון ברית יהוה הלך
אחריהם׃

<span id="an_6:9">6:9</span> והחלוץ הלך לפני הכהנים תקעו השופרות והמאסף
הלך אחרי הארון הלוך ותקוע בשופרות׃

<span id="an_6:10">6:10</span> ואת העם צוה יהושע לאמר לא תריעו ולא
תשמיעו את קולכם ולא יצא מפיכם דבר עד יום אמרי אליכם הריעו והריעתם׃

<span id="an_6:11">6:11</span> ויסב ארון יהוה את העיר הקף פעם אחת ויבאו
המחנה וילינו במחנה׃

<span id="an_6:12">6:12</span> וישכם יהושע בבקר וישאו הכהנים את ארון
יהוה׃

<span id="an_6:13">6:13</span> ושבעה הכהנים נשאים שבעה שופרות היבלים
לפני ארון יהוה הלכים הלוך ותקעו בשופרות והחלוץ הלך לפניהם והמאסף הלך
אחרי ארון יהוה הולך ותקוע בשופרות׃

<span id="an_6:14">6:14</span> ויסבו את העיר ביום השני פעם אחת וישבו
המחנה כה עשו ששת ימים׃

<span id="an_6:15">6:15</span> ויהי ביום השביעי וישכמו כעלות השחר ויסבו
את העיר כמשפט הזה שבע פעמים רק ביום ההוא סבבו את העיר שבע פעמים׃

<span id="an_6:16">6:16</span> ויהי בפעם השביעית תקעו הכהנים בשופרות
ויאמר יהושע אל העם הריעו כי נתן יהוה לכם את העיר׃

<span id="an_6:17">6:17</span> והיתה העיר חרם היא וכל אשר בה ליהוה רק
רחב הזונה תחיה היא וכל אשר אתה בבית כי החבאתה את המלאכים אשר שלחנו׃

<span id="an_6:18">6:18</span> ורק אתם שמרו מן החרם פן תחרימו ולקחתם מן
החרם ושמתם את מחנה ישראל לחרם ועכרתם אותו׃

<span id="an_6:19">6:19</span> וכל כסף וזהב וכלי נחשת וברזל קדש הוא
ליהוה אוצר יהוה יבוא׃

<span id="an_6:20">6:20</span> וירע העם ויתקעו בשפרות ויהי כשמע העם את
קול השופר ויריעו העם תרועה גדולה ותפל החומה תחתיה ויעל העם העירה איש
נגדו וילכדו את העיר׃

<span id="an_6:21">6:21</span> ויחרימו את כל אשר בעיר מאיש ועד אשה מנער
ועד זקן ועד שור ושה וחמור לפי חרב׃

<span id="an_6:22">6:22</span> ולשנים האנשים המרגלים את הארץ אמר יהושע
באו בית האשה הזונה והוציאו משם את האשה ואת כל אשר לה כאשר נשבעתם לה׃

<span id="an_6:23">6:23</span> ויבאו הנערים המרגלים ויציאו את רחב ואת
אביה ואת אמה ואת אחיה ואת כל אשר לה ואת כל משפחותיה הוציאו ויניחום מחוץ
למחנה ישראל׃

<span id="an_6:24">6:24</span> והעיר שרפו באש וכל אשר בה רק הכסף והזהב
וכלי הנחשת והברזל נתנו אוצר בית יהוה׃

<span id="an_6:25">6:25</span> ואת רחב הזונה ואת בית אביה ואת כל אשר לה
החיה יהושע ותשב בקרב ישראל עד היום הזה כי החביאה את המלאכים אשר שלח
יהושע לרגל את יריחו׃

<span id="an_6:26">6:26</span> וישבע יהושע בעת ההיא לאמר ארור האיש לפני
יהוה אשר יקום ובנה את העיר הזאת את יריחו בבכרו ייסדנה ובצעירו יציב
דלתיה׃

<span id="an_6:27">6:27</span> ויהי יהוה את יהושע ויהי שמעו בכל הארץ׃

<span id="an_7:1">7:1</span> וימעלו בני ישראל מעל בחרם ויקח עכן בן כרמי
בן זבדי בן זרח למטה יהודה מן החרם ויחר אף יהוה בבני ישראל׃

<span id="an_7:2">7:2</span> וישלח יהושע אנשים מיריחו העי אשר עם בית און
מקדם לבית אל ויאמר אליהם לאמר עלו ורגלו את הארץ ויעלו האנשים וירגלו את
העי׃

<span id="an_7:3">7:3</span> וישבו אל יהושע ויאמרו אליו אל יעל כל העם
כאלפים איש או כשלשת אלפים איש יעלו ויכו את העי אל תיגע שמה את כל העם כי
מעט המה׃

<span id="an_7:4">7:4</span> ויעלו מן העם שמה כשלשת אלפים איש וינסו לפני
אנשי העי׃

<span id="an_7:5">7:5</span> ויכו מהם אנשי העי כשלשים וששה איש וירדפום
לפני השער עד השברים ויכום במורד וימס לבב העם ויהי למים׃

<span id="an_7:6">7:6</span> ויקרע יהושע שמלתיו ויפל על פניו ארצה לפני
ארון יהוה עד הערב הוא וזקני ישראל ויעלו עפר על ראשם׃

<span id="an_7:7">7:7</span> ויאמר יהושע אהה אדני יהוה למה העברת העביר
את העם הזה את הירדן לתת אתנו ביד האמרי להאבידנו ולו הואלנו ונשב בעבר
הירדן׃

<span id="an_7:8">7:8</span> בי אדני מה אמר אחרי אשר הפך ישראל ערף לפני
איביו׃

<span id="an_7:9">7:9</span> וישמעו הכנעני וכל ישבי הארץ ונסבו עלינו
והכריתו את שמנו מן הארץ ומה תעשה לשמך הגדול׃

<span id="an_7:10">7:10</span> ויאמר יהוה אל יהושע קם לך למה זה אתה נפל
על פניך׃

<span id="an_7:11">7:11</span> חטא ישראל וגם עברו את בריתי אשר צויתי
אותם וגם לקחו מן החרם וגם גנבו וגם כחשו וגם שמו בכליהם׃

<span id="an_7:12">7:12</span> ולא יכלו בני ישראל לקום לפני איביהם ערף
יפנו לפני איביהם כי היו לחרם לא אוסיף להיות עמכם אם לא תשמידו החרם
מקרבכם׃

<span id="an_7:13">7:13</span> קם קדש את העם ואמרת התקדשו למחר כי כה אמר
יהוה אלהי ישראל חרם בקרבך ישראל לא תוכל לקום לפני איביך עד הסירכם החרם
מקרבכם׃

<span id="an_7:14">7:14</span> ונקרבתם בבקר לשבטיכם והיה השבט אשר ילכדנו
יהוה יקרב למשפחות והמשפחה אשר ילכדנה יהוה תקרב לבתים והבית אשר ילכדנו
יהוה יקרב לגברים׃

<span id="an_7:15">7:15</span> והיה הנלכד בחרם ישרף באש אתו ואת כל אשר
לו כי עבר את ברית יהוה וכי עשה נבלה בישראל׃

<span id="an_7:16">7:16</span> וישכם יהושע בבקר ויקרב את ישראל לשבטיו
וילכד שבט יהודה׃

<span id="an_7:17">7:17</span> ויקרב את משפחת יהודה וילכד את משפחת הזרחי
ויקרב את משפחת הזרחי לגברים וילכד זבדי׃

<span id="an_7:18">7:18</span> ויקרב את ביתו לגברים וילכד עכן בן כרמי בן
זבדי בן זרח למטה יהודה׃

<span id="an_7:19">7:19</span> ויאמר יהושע אל עכן בני שים נא כבוד ליהוה
אלהי ישראל ותן לו תודה והגד נא לי מה עשית אל תכחד ממני׃

<span id="an_7:20">7:20</span> ויען עכן את יהושע ויאמר אמנה אנכי חטאתי
ליהוה אלהי ישראל וכזאת וכזאת עשיתי׃

<span id="an_7:21">7:21</span> ואראה בשלל אדרת שנער אחת טובה ומאתים
שקלים כסף ולשון זהב אחד חמשים שקלים משקלו ואחמדם ואקחם והנם טמונים בארץ
בתוך האהלי והכסף תחתיה׃

<span id="an_7:22">7:22</span> וישלח יהושע מלאכים וירצו האהלה והנה טמונה
באהלו והכסף תחתיה׃

<span id="an_7:23">7:23</span> ויקחום מתוך האהל ויבאום אל יהושע ואל כל
בני ישראל ויצקם לפני יהוה׃

<span id="an_7:24">7:24</span> ויקח יהושע את עכן בן זרח ואת הכסף ואת
האדרת ואת לשון הזהב ואת בניו ואת בנתיו ואת שורו ואת חמרו ואת צאנו ואת
אהלו ואת כל אשר לו וכל ישראל עמו ויעלו אתם עמק עכור׃

<span id="an_7:25">7:25</span> ויאמר יהושע מה עכרתנו יעכרך יהוה ביום הזה
וירגמו אתו כל ישראל אבן וישרפו אתם באש ויסקלו אתם באבנים׃

<span id="an_7:26">7:26</span> ויקימו עליו גל אבנים גדול עד היום הזה
וישב יהוה מחרון אפו על כן קרא שם המקום ההוא עמק עכור עד היום הזה׃

<span id="an_8:1">8:1</span> ויאמר יהוה אל יהושע אל תירא ואל תחת קח עמך
את כל עם המלחמה וקום עלה העי ראה נתתי בידך את מלך העי ואת עמו ואת עירו
ואת ארצו׃

<span id="an_8:2">8:2</span> ועשית לעי ולמלכה כאשר עשית ליריחו ולמלכה רק
שללה ובהמתה תבזו לכם שים לך ארב לעיר מאחריה׃

<span id="an_8:3">8:3</span> ויקם יהושע וכל עם המלחמה לעלות העי ויבחר
יהושע שלשים אלף איש גבורי החיל וישלחם לילה׃

<span id="an_8:4">8:4</span> ויצו אתם לאמר ראו אתם ארבים לעיר מאחרי העיר
אל תרחיקו מן העיר מאד והייתם כלכם נכנים׃

<span id="an_8:5">8:5</span> ואני וכל העם אשר אתי נקרב אל העיר והיה כי
יצאו לקראתנו כאשר בראשנה ונסנו לפניהם׃

<span id="an_8:6">8:6</span> ויצאו אחרינו עד התיקנו אותם מן העיר כי
יאמרו נסים לפנינו כאשר בראשנה ונסנו לפניהם׃

<span id="an_8:7">8:7</span> ואתם תקמו מהאורב והורשתם את העיר ונתנה יהוה
אלהיכם בידכם׃

<span id="an_8:8">8:8</span> והיה כתפשכם את העיר תציתו את העיר באש כדבר
יהוה תעשו ראו צויתי אתכם׃

<span id="an_8:9">8:9</span> וישלחם יהושע וילכו אל המארב וישבו בין בית
אל ובין העי מים לעי וילן יהושע בלילה ההוא בתוך העם׃

<span id="an_8:10">8:10</span> וישכם יהושע בבקר ויפקד את העם ויעל הוא
וזקני ישראל לפני העם העי׃

<span id="an_8:11">8:11</span> וכל העם המלחמה אשר אתו עלו ויגשו ויבאו
נגד העיר ויחנו מצפון לעי והגי בינו ובין העי׃

<span id="an_8:12">8:12</span> ויקח כחמשת אלפים איש וישם אותם ארב בין
בית אל ובין העי מים לעיר׃

<span id="an_8:13">8:13</span> וישימו העם את כל המחנה אשר מצפון לעיר ואת
עקבו מים לעיר וילך יהושע בלילה ההוא בתוך העמק׃

<span id="an_8:14">8:14</span> ויהי כראות מלך העי וימהרו וישכימו ויצאו
אנשי העיר לקראת ישראל למלחמה הוא וכל עמו למועד לפני הערבה והוא לא ידע כי
ארב לו מאחרי העיר׃

<span id="an_8:15">8:15</span> וינגעו יהושע וכל ישראל לפניהם וינסו דרך
המדבר׃

<span id="an_8:16">8:16</span> ויזעקו כל העם אשר בעיר לרדף אחריהם וירדפו
אחרי יהושע וינתקו מן העיר׃

<span id="an_8:17">8:17</span> ולא נשאר איש בעי ובית אל אשר לא יצאו אחרי
ישראל ויעזבו את העיר פתוחה וירדפו אחרי ישראל׃

<span id="an_8:18">8:18</span> ויאמר יהוה אל יהושע נטה בכידון אשר בידך
אל העי כי בידך אתננה ויט יהושע בכידון אשר בידו אל העיר׃

<span id="an_8:19">8:19</span> והאורב קם מהרה ממקומו וירוצו כנטות ידו
ויבאו העיר וילכדוה וימהרו ויציתו את העיר באש׃

<span id="an_8:20">8:20</span> ויפנו אנשי העי אחריהם ויראו והנה עלה עשן
העיר השמימה ולא היה בהם ידים לנוס הנה והנה והעם הנס המדבר נהפך אל הרודף׃

<span id="an_8:21">8:21</span> ויהושע וכל ישראל ראו כי לכד הארב את העיר
וכי עלה עשן העיר וישבו ויכו את אנשי העי׃

<span id="an_8:22">8:22</span> ואלה יצאו מן העיר לקראתם ויהיו לישראל
בתוך אלה מזה ואלה מזה ויכו אותם עד בלתי השאיר לו שריד ופליט׃

<span id="an_8:23">8:23</span> ואת מלך העי תפשו חי ויקרבו אתו אל יהושע׃

<span id="an_8:24">8:24</span> ויהי ככלות ישראל להרג את כל ישבי העי בשדה
במדבר אשר רדפום בו ויפלו כלם לפי חרב עד תמם וישבו כל ישראל העי ויכו אתה
לפי חרב׃

<span id="an_8:25">8:25</span> ויהי כל הנפלים ביום ההוא מאיש ועד אשה
שנים עשר אלף כל אנשי העי׃

<span id="an_8:26">8:26</span> ויהושע לא השיב ידו אשר נטה בכידון עד אשר
החרים את כל ישבי העי׃

<span id="an_8:27">8:27</span> רק הבהמה ושלל העיר ההיא בזזו להם ישראל
כדבר יהוה אשר צוה את יהושע׃

<span id="an_8:28">8:28</span> וישרף יהושע את העי וישימה תל עולם שממה עד
היום הזה׃

<span id="an_8:29">8:29</span> ואת מלך העי תלה על העץ עד עת הערב וכבוא
השמש צוה יהושע וירידו את נבלתו מן העץ וישליכו אותה אל פתח שער העיר
ויקימו עליו גל אבנים גדול עד היום הזה׃

<span id="an_8:30">8:30</span> אז יבנה יהושע מזבח ליהוה אלהי ישראל בהר
עיבל׃

<span id="an_8:31">8:31</span> כאשר צוה משה עבד יהוה את בני ישראל ככתוב
בספר תורת משה מזבח אבנים שלמות אשר לא הניף עליהן ברזל ויעלו עליו עלות
ליהוה ויזבחו שלמים׃

<span id="an_8:32">8:32</span> ויכתב שם על האבנים את משנה תורת משה אשר
כתב לפני בני ישראל׃

<span id="an_8:33">8:33</span> וכל ישראל וזקניו ושטרים ושפטיו עמדים מזה
ומזה לארון נגד הכהנים הלוים נשאי ארון ברית יהוה כגר כאזרח חציו אל מול הר
גרזים והחציו אל מול הר עיבל כאשר צוה משה עבד יהוה לברך את העם ישראל
בראשנה׃

<span id="an_8:34">8:34</span> ואחרי כן קרא את כל דברי התורה הברכה
והקללה ככל הכתוב בספר התורה׃

<span id="an_8:35">8:35</span> לא היה דבר מכל אשר צוה משה אשר לא קרא
יהושע נגד כל קהל ישראל והנשים והטף והגר ההלך בקרבם׃

<span id="an_9:1">9:1</span> ויהי כשמע כל המלכים אשר בעבר הירדן בהר
ובשפלה ובכל חוף הים הגדול אל מול הלבנון החתי והאמרי הכנעני הפרזי החוי
והיבוסי׃

<span id="an_9:2">9:2</span> ויתקבצו יחדו להלחם עם יהושע ועם ישראל פה
אחד׃

<span id="an_9:3">9:3</span> וישבי גבעון שמעו את אשר עשה יהושע ליריחו
ולעי׃

<span id="an_9:4">9:4</span> ויעשו גם המה בערמה וילכו ויצטירו ויקחו שקים
בלים לחמוריהם ונאדות יין בלים ומבקעים ומצררים׃

<span id="an_9:5">9:5</span> ונעלות בלות ומטלאות ברגליהם ושלמות בלות
עליהם וכל לחם צידם יבש היה נקדים׃

<span id="an_9:6">9:6</span> וילכו אל יהושע אל המחנה הגלגל ויאמרו אליו
ואל איש ישראל מארץ רחוקה באנו ועתה כרתו לנו ברית׃

<span id="an_9:7">9:7</span> ויאמרו איש ישראל אל החוי אולי בקרבי אתה
יושב ואיך אכרות לך ברית׃

<span id="an_9:8">9:8</span> ויאמרו אל יהושע עבדיך אנחנו ויאמר אלהם
יהושע מי אתם ומאין תבאו׃

<span id="an_9:9">9:9</span> ויאמרו אליו מארץ רחוקה מאד באו עבדיך לשם
יהוה אלהיך כי שמענו שמעו ואת כל אשר עשה במצרים׃

<span id="an_9:10">9:10</span> ואת כל אשר עשה לשני מלכי האמרי אשר בעבר
הירדן לסיחון מלך חשבון ולעוג מלך הבשן אשר בעשתרות׃

<span id="an_9:11">9:11</span> ויאמרו אלינו זקינינו וכל ישבי ארצנו לאמר
קחו בידכם צידה לדרך ולכו לקראתם ואמרתם אליהם עבדיכם אנחנו ועתה כרתו לנו
ברית׃

<span id="an_9:12">9:12</span> זה לחמנו חם הצטידנו אתו מבתינו ביום צאתנו
ללכת אליכם ועתה הנה יבש והיה נקדים׃

<span id="an_9:13">9:13</span> ואלה נאדות היין אשר מלאנו חדשים והנה
התבקעו ואלה שלמותינו ונעלינו בלו מרב הדרך מאד׃

<span id="an_9:14">9:14</span> ויקחו האנשים מצידם ואת פי יהוה לא שאלו׃

<span id="an_9:15">9:15</span> ויעש להם יהושע שלום ויכרת להם ברית לחיותם
וישבעו להם נשיאי העדה׃

<span id="an_9:16">9:16</span> ויהי מקצה שלשת ימים אחרי אשר כרתו להם
ברית וישמעו כי קרבים הם אליו ובקרבו הם ישבים׃

<span id="an_9:17">9:17</span> ויסעו בני ישראל ויבאו אל עריהם ביום
השלישי ועריהם גבעון והכפירה ובארות וקרית יערים׃

<span id="an_9:18">9:18</span> ולא הכום בני ישראל כי נשבעו להם נשיאי
העדה ביהוה אלהי ישראל וילנו כל העדה על הנשיאים׃

<span id="an_9:19">9:19</span> ויאמרו כל הנשיאים אל כל העדה אנחנו נשבענו
להם ביהוה אלהי ישראל ועתה לא נוכל לנגע בהם׃

<span id="an_9:20">9:20</span> זאת נעשה להם והחיה אותם ולא יהיה עלינו
קצף על השבועה אשר נשבענו להם׃

<span id="an_9:21">9:21</span> ויאמרו אליהם הנשיאים יחיו ויהיו חטבי עצים
ושאבי מים לכל העדה כאשר דברו להם הנשיאים׃

<span id="an_9:22">9:22</span> ויקרא להם יהושע וידבר אליהם לאמר למה
רמיתם אתנו לאמר רחוקים אנחנו מכם מאד ואתם בקרבנו ישבים׃

<span id="an_9:23">9:23</span> ועתה ארורים אתם ולא יכרת מכם עבד וחטבי
עצים ושאבי מים לבית אלהי׃

<span id="an_9:24">9:24</span> ויענו את יהושע ויאמרו כי הגד הגד לעבדיך
את אשר צוה יהוה אלהיך את משה עבדו לתת לכם את כל הארץ ולהשמיד את כל ישבי
הארץ מפניכם ונירא מאד לנפשתינו מפניכם ונעשה את הדבר הזה׃

<span id="an_9:25">9:25</span> ועתה הננו בידך כטוב וכישר בעיניך לעשות
לנו עשה׃

<span id="an_9:26">9:26</span> ויעש להם כן ויצל אותם מיד בני ישראל ולא
הרגום׃

<span id="an_9:27">9:27</span> ויתנם יהושע ביום ההוא חטבי עצים ושאבי מים
לעדה ולמזבח יהוה עד היום הזה אל המקום אשר יבחר׃

<span id="an_10:1">10:1</span> ויהי כשמע אדני צדק מלך ירושלם כי לכד
יהושע את העי ויחרימה כאשר עשה ליריחו ולמלכה כן עשה לעי ולמלכה וכי השלימו
ישבי גבעון את ישראל ויהיו בקרבם׃

<span id="an_10:2">10:2</span> וייראו מאד כי עיר גדולה גבעון כאחת ערי
הממלכה וכי היא גדולה מן העי וכל אנשיה גברים׃

<span id="an_10:3">10:3</span> וישלח אדני צדק מלך ירושלם אל הוהם מלך
חברון ואל פראם מלך ירמות ואל יפיע מלך לכיש ואל דביר מלך עגלון לאמר׃

<span id="an_10:4">10:4</span> עלו אלי ועזרני ונכה את גבעון כי השלימה את
יהושע ואת בני ישראל׃

<span id="an_10:5">10:5</span> ויאספו ויעלו חמשת מלכי האמרי מלך ירושלם
מלך חברון מלך ירמות מלך לכיש מלך עגלון הם וכל מחניהם ויחנו על גבעון
וילחמו עליה׃

<span id="an_10:6">10:6</span> וישלחו אנשי גבעון אל יהושע אל המחנה
הגלגלה לאמר אל תרף ידיך מעבדיך עלה אלינו מהרה והושיעה לנו ועזרנו כי
נקבצו אלינו כל מלכי האמרי ישבי ההר׃

<span id="an_10:7">10:7</span> ויעל יהושע מן הגלגל הוא וכל עם המלחמה עמו
וכל גבורי החיל׃

<span id="an_10:8">10:8</span> ויאמר יהוה אל יהושע אל תירא מהם כי בידך
נתתים לא יעמד איש מהם בפניך׃

<span id="an_10:9">10:9</span> ויבא אליהם יהושע פתאם כל הלילה עלה מן
הגלגל׃

<span id="an_10:10">10:10</span> ויהמם יהוה לפני ישראל ויכם מכה גדולה
בגבעון וירדפם דרך מעלה בית חורן ויכם עד עזקה ועד מקדה׃

<span id="an_10:11">10:11</span> ויהי בנסם מפני ישראל הם במורד בית חורן
ויהוה השליך עליהם אבנים גדלות מן השמים עד עזקה וימתו רבים אשר מתו באבני
הברד מאשר הרגו בני ישראל בחרב׃

<span id="an_10:12">10:12</span> אז ידבר יהושע ליהוה ביום תת יהוה את
האמרי לפני בני ישראל ויאמר לעיני ישראל שמש בגבעון דום וירח בעמק אילון׃

<span id="an_10:13">10:13</span> וידם השמש וירח עמד עד יקם גוי איביו הלא
היא כתובה על ספר הישר ויעמד השמש בחצי השמים ולא אץ לבוא כיום תמים׃

<span id="an_10:14">10:14</span> ולא היה כיום ההוא לפניו ואחריו לשמע
יהוה בקול איש כי יהוה נלחם לישראל׃

<span id="an_10:15">10:15</span> וישב יהושע וכל ישראל עמו אל המחנה
הגלגלה׃

<span id="an_10:16">10:16</span> וינסו חמשת המלכים האלה ויחבאו במערה
במקדה׃

<span id="an_10:17">10:17</span> ויגד ליהושע לאמר נמצאו חמשת המלכים
נחבאים במערה במקדה׃

<span id="an_10:18">10:18</span> ויאמר יהושע גלו אבנים גדלות אל פי המערה
והפקידו עליה אנשים לשמרם׃

<span id="an_10:19">10:19</span> ואתם אל תעמדו רדפו אחרי איביכם וזנבתם
אותם אל תתנום לבוא אל עריהם כי נתנם יהוה אלהיכם בידכם׃

<span id="an_10:20">10:20</span> ויהי ככלות יהושע ובני ישראל להכותם מכה
גדולה מאד עד תמם והשרידים שרדו מהם ויבאו אל ערי המבצר׃

<span id="an_10:21">10:21</span> וישבו כל העם אל המחנה אל יהושע מקדה
בשלום לא חרץ לבני ישראל לאיש את לשנו׃

<span id="an_10:22">10:22</span> ויאמר יהושע פתחו את פי המערה והוציאו
אלי את חמשת המלכים האלה מן המערה׃

<span id="an_10:23">10:23</span> ויעשו כן ויציאו אליו את חמשת המלכים
האלה מן המערה את מלך ירושלם את מלך חברון את מלך ירמות את מלך לכיש את מלך
עגלון׃

<span id="an_10:24">10:24</span> ויהי כהוציאם את המלכים האלה אל יהושע
ויקרא יהושע אל כל איש ישראל ויאמר אל קציני אנשי המלחמה ההלכוא אתו קרבו
שימו את רגליכם על צוארי המלכים האלה ויקרבו וישימו את רגליהם על צואריהם׃

<span id="an_10:25">10:25</span> ויאמר אליהם יהושע אל תיראו ואל תחתו
חזקו ואמצו כי ככה יעשה יהוה לכל איביכם אשר אתם נלחמים אותם׃

<span id="an_10:26">10:26</span> ויכם יהושע אחרי כן וימיתם ויתלם על חמשה
עצים ויהיו תלוים על העצים עד הערב׃

<span id="an_10:27">10:27</span> ויהי לעת בוא השמש צוה יהושע וירידום מעל
העצים וישלכם אל המערה אשר נחבאו שם וישמו אבנים גדלות על פי המערה עד עצם
היום הזה׃

<span id="an_10:28">10:28</span> ואת מקדה לכד יהושע ביום ההוא ויכה לפי
חרב ואת מלכה החרם אותם ואת כל הנפש אשר בה לא השאיר שריד ויעש למלך מקדה
כאשר עשה למלך יריחו׃

<span id="an_10:29">10:29</span> ויעבר יהושע וכל ישראל עמו ממקדה לבנה
וילחם עם לבנה׃

<span id="an_10:30">10:30</span> ויתן יהוה גם אותה ביד ישראל ואת מלכה
ויכה לפי חרב ואת כל הנפש אשר בה לא השאיר בה שריד ויעש למלכה כאשר עשה
למלך יריחו׃

<span id="an_10:31">10:31</span> ויעבר יהושע וכל ישראל עמו מלבנה לכישה
ויחן עליה וילחם בה׃

<span id="an_10:32">10:32</span> ויתן יהוה את לכיש ביד ישראל וילכדה ביום
השני ויכה לפי חרב ואת כל הנפש אשר בה ככל אשר עשה ללבנה׃

<span id="an_10:33">10:33</span> אז עלה הרם מלך גזר לעזר את לכיש ויכהו
יהושע ואת עמו עד בלתי השאיר לו שריד׃

<span id="an_10:34">10:34</span> ויעבר יהושע וכל ישראל עמו מלכיש עגלנה
ויחנו עליה וילחמו עליה׃

<span id="an_10:35">10:35</span> וילכדוה ביום ההוא ויכוה לפי חרב ואת כל
הנפש אשר בה ביום ההוא החרים ככל אשר עשה ללכיש׃

<span id="an_10:36">10:36</span> ויעל יהושע וכל ישראל עמו מעגלונה חברונה
וילחמו עליה׃

<span id="an_10:37">10:37</span> וילכדוה ויכוה לפי חרב ואת מלכה ואת כל
עריה ואת כל הנפש אשר בה לא השאיר שריד ככל אשר עשה לעגלון ויחרם אותה ואת
כל הנפש אשר בה׃

<span id="an_10:38">10:38</span> וישב יהושע וכל ישראל עמו דברה וילחם
עליה׃

<span id="an_10:39">10:39</span> וילכדה ואת מלכה ואת כל עריה ויכום לפי
חרב ויחרימו את כל נפש אשר בה לא השאיר שריד כאשר עשה לחברון כן עשה לדברה
ולמלכה וכאשר עשה ללבנה ולמלכה׃

<span id="an_10:40">10:40</span> ויכה יהושע את כל הארץ ההר והנגב והשפלה
והאשדות ואת כל מלכיהם לא השאיר שריד ואת כל הנשמה החרים כאשר צוה יהוה
אלהי ישראל׃

<span id="an_10:41">10:41</span> ויכם יהושע מקדש ברנע ועד עזה ואת כל ארץ
גשן ועד גבעון׃

<span id="an_10:42">10:42</span> ואת כל המלכים האלה ואת ארצם לכד יהושע
פעם אחת כי יהוה אלהי ישראל נלחם לישראל׃

<span id="an_10:43">10:43</span> וישב יהושע וכל ישראל עמו אל המחנה
הגלגלה׃

<span id="an_11:1">11:1</span> ויהי כשמע יבין מלך חצור וישלח אל יובב מלך
מדון ואל מלך שמרון ואל מלך אכשף׃

<span id="an_11:2">11:2</span> ואל המלכים אשר מצפון בהר ובערבה נגב כנרות
ובשפלה ובנפות דור מים׃

<span id="an_11:3">11:3</span> הכנעני ממזרח ומים והאמרי והחתי והפרזי
והיבוסי בהר והחוי תחת חרמון בארץ המצפה׃

<span id="an_11:4">11:4</span> ויצאו הם וכל מחניהם עמם עם רב כחול אשר על
שפת הים לרב וסוס ורכב רב מאד׃

<span id="an_11:5">11:5</span> ויועדו כל המלכים האלה ויבאו ויחנו יחדו אל
מי מרום להלחם עם ישראל׃

<span id="an_11:6">11:6</span> ויאמר יהוה אל יהושע אל תירא מפניהם כי מחר
כעת הזאת אנכי נתן את כלם חללים לפני ישראל את סוסיהם תעקר ואת מרכבתיהם
תשרף באש׃

<span id="an_11:7">11:7</span> ויבא יהושע וכל עם המלחמה עמו עליהם על מי
מרום פתאם ויפלו בהם׃

<span id="an_11:8">11:8</span> ויתנם יהוה ביד ישראל ויכום וירדפום עד
צידון רבה ועד משרפות מים ועד בקעת מצפה מזרחה ויכם עד בלתי השאיר להם
שריד׃

<span id="an_11:9">11:9</span> ויעש להם יהושע כאשר אמר לו יהוה את סוסיהם
עקר ואת מרכבתיהם שרף באש׃

<span id="an_11:10">11:10</span> וישב יהושע בעת ההיא וילכד את חצור ואת
מלכה הכה בחרב כי חצור לפנים היא ראש כל הממלכות האלה׃

<span id="an_11:11">11:11</span> ויכו את כל הנפש אשר בה לפי חרב החרם לא
נותר כל נשמה ואת חצור שרף באש׃

<span id="an_11:12">11:12</span> ואת כל ערי המלכים האלה ואת כל מלכיהם
לכד יהושע ויכם לפי חרב החרים אותם כאשר צוה משה עבד יהוה׃

<span id="an_11:13">11:13</span> רק כל הערים העמדות על תלם לא שרפם ישראל
זולתי את חצור לבדה שרף יהושע׃

<span id="an_11:14">11:14</span> וכל שלל הערים האלה והבהמה בזזו להם בני
ישראל רק את כל האדם הכו לפי חרב עד השמדם אותם לא השאירו כל נשמה׃

<span id="an_11:15">11:15</span> כאשר צוה יהוה את משה עבדו כן צוה משה את
יהושע וכן עשה יהושע לא הסיר דבר מכל אשר צוה יהוה את משה׃

<span id="an_11:16">11:16</span> ויקח יהושע את כל הארץ הזאת ההר ואת כל
הנגב ואת כל ארץ הגשן ואת השפלה ואת הערבה ואת הר ישראל ושפלתה׃

<span id="an_11:17">11:17</span> מן ההר החלק העולה שעיר ועד בעל גד בבקעת
הלבנון תחת הר חרמון ואת כל מלכיהם לכד ויכם וימיתם׃

<span id="an_11:18">11:18</span> ימים רבים עשה יהושע את כל המלכים האלה
מלחמה׃

<span id="an_11:19">11:19</span> לא היתה עיר אשר השלימה אל בני ישראל
בלתי החוי ישבי גבעון את הכל לקחו במלחמה׃

<span id="an_11:20">11:20</span> כי מאת יהוה היתה לחזק את לבם לקראת
המלחמה את ישראל למען החרימם לבלתי היות להם תחנה כי למען השמידם כאשר צוה
יהוה את משה׃

<span id="an_11:21">11:21</span> ויבא יהושע בעת ההיא ויכרת את הענקים מן
ההר מן חברון מן דבר מן ענב ומכל הר יהודה ומכל הר ישראל עם עריהם החרימם
יהושע׃

<span id="an_11:22">11:22</span> לא נותר ענקים בארץ בני ישראל רק בעזה
בגת ובאשדוד נשארו׃

<span id="an_11:23">11:23</span> ויקח יהושע את כל הארץ ככל אשר דבר יהוה
אל משה ויתנה יהושע לנחלה לישראל כמחלקתם לשבטיהם והארץ שקטה ממלחמה׃

<span id="an_12:1">12:1</span> ואלה מלכי הארץ אשר הכו בני ישראל וירשו את
ארצם בעבר הירדן מזרחה השמש מנחל ארנון עד הר חרמון וכל הערבה מזרחה׃

<span id="an_12:2">12:2</span> סיחון מלך האמרי היושב בחשבון משל מערוער
אשר על שפת נחל ארנון ותוך הנחל וחצי הגלעד ועד יבק הנחל גבול בני עמון׃

<span id="an_12:3">12:3</span> והערבה עד ים כנרות מזרחה ועד ים הערבה ים
המלח מזרחה דרך בית הישמות ומתימן תחת אשדות הפסגה׃

<span id="an_12:4">12:4</span> וגבול עוג מלך הבשן מיתר הרפאים היושב
בעשתרות ובאדרעי׃

<span id="an_12:5">12:5</span> ומשל בהר חרמון ובסלכה ובכל הבשן עד גבול
הגשורי והמעכתי וחצי הגלעד גבול סיחון מלך חשבון׃

<span id="an_12:6">12:6</span> משה עבד יהוה ובני ישראל הכום ויתנה משה
עבד יהוה ירשה לראובני ולגדי ולחצי שבט המנשה׃

<span id="an_12:7">12:7</span> ואלה מלכי הארץ אשר הכה יהושע ובני ישראל
בעבר הירדן ימה מבעל גד בבקעת הלבנון ועד ההר החלק העלה שעירה ויתנה יהושע
לשבטי ישראל ירשה כמחלקתם׃

<span id="an_12:8">12:8</span> בהר ובשפלה ובערבה ובאשדות ובמדבר ובנגב
החתי האמרי והכנעני הפרזי החוי והיבוסי׃

<span id="an_12:9">12:9</span> מלך יריחו אחד מלך העי אשר מצד בית אל אחד׃

<span id="an_12:10">12:10</span> מלך ירושלם אחד מלך חברון אחד׃

<span id="an_12:11">12:11</span> מלך ירמות אחד מלך לכיש אחד׃

<span id="an_12:12">12:12</span> מלך עגלון אחד מלך גזר אחד׃

<span id="an_12:13">12:13</span> מלך דבר אחד מלך גדר אחד׃

<span id="an_12:14">12:14</span> מלך חרמה אחד מלך ערד אחד׃

<span id="an_12:15">12:15</span> מלך לבנה אחד מלך עדלם אחד׃

<span id="an_12:16">12:16</span> מלך מקדה אחד מלך בית אל אחד׃

<span id="an_12:17">12:17</span> מלך תפוח אחד מלך חפר אחד׃

<span id="an_12:18">12:18</span> מלך אפק אחד מלך לשרון אחד׃

<span id="an_12:19">12:19</span> מלך מדון אחד מלך חצור אחד׃

<span id="an_12:20">12:20</span> מלך שמרון מראון אחד מלך אכשף אחד׃

<span id="an_12:21">12:21</span> מלך תענך אחד מלך מגדו אחד׃

<span id="an_12:22">12:22</span> מלך קדש אחד מלך יקנעם לכרמל אחד׃

<span id="an_12:23">12:23</span> מלך דור לנפת דור אחד מלך גוים לגלגל
אחד׃

<span id="an_12:24">12:24</span> מלך תרצה אחד כל מלכים שלשים ואחד׃

<span id="an_13:1">13:1</span> ויהושע זקן בא בימים ויאמר יהוה אליו אתה
זקנתה באת בימים והארץ נשארה הרבה מאד לרשתה׃

<span id="an_13:2">13:2</span> זאת הארץ הנשארת כל גלילות הפלשתים וכל
הגשורי׃

<span id="an_13:3">13:3</span> מן השיחור אשר על פני מצרים ועד גבול עקרון
צפונה לכנעני תחשב חמשת סרני פלשתים העזתי והאשדודי האשקלוני הגתי והעקרוני
והעוים׃

<span id="an_13:4">13:4</span> מתימן כל ארץ הכנעני ומערה אשר לצידנים עד
אפקה עד גבול האמרי׃

<span id="an_13:5">13:5</span> והארץ הגבלי וכל הלבנון מזרח השמש מבעל גד
תחת הר חרמון עד לבוא חמת׃

<span id="an_13:6">13:6</span> כל ישבי ההר מן הלבנון עד משרפת מים כל
צידנים אנכי אורישם מפני בני ישראל רק הפלה לישראל בנחלה כאשר צויתיך׃

<span id="an_13:7">13:7</span> ועתה חלק את הארץ הזאת בנחלה לתשעת השבטים
וחצי השבט המנשה׃

<span id="an_13:8">13:8</span> עמו הראובני והגדי לקחו נחלתם אשר נתן להם
משה בעבר הירדן מזרחה כאשר נתן להם משה עבד יהוה׃

<span id="an_13:9">13:9</span> מערוער אשר על שפת נחל ארנון והעיר אשר
בתוך הנחל וכל המישר מידבא עד דיבון׃

<span id="an_13:10">13:10</span> וכל ערי סיחון מלך האמרי אשר מלך בחשבון
עד גבול בני עמון׃

<span id="an_13:11">13:11</span> והגלעד וגבול הגשורי והמעכתי וכל הר
חרמון וכל הבשן עד סלכה׃

<span id="an_13:12">13:12</span> כל ממלכות עוג בבשן אשר מלך בעשתרות
ובאדרעי הוא נשאר מיתר הרפאים ויכם משה וירשם׃

<span id="an_13:13">13:13</span> ולא הורישו בני ישראל את הגשורי ואת
המעכתי וישב גשור ומעכת בקרב ישראל עד היום הזה׃

<span id="an_13:14">13:14</span> רק לשבט הלוי לא נתן נחלה אשי יהוה אלהי
ישראל הוא נחלתו כאשר דבר לו׃

<span id="an_13:15">13:15</span> ויתן משה למטה בני ראובן למשפחתם׃

<span id="an_13:16">13:16</span> ויהי להם הגבול מערוער אשר על שפת נחל
ארנון והעיר אשר בתוך הנחל וכל המישר על מידבא׃

<span id="an_13:17">13:17</span> חשבון וכל עריה אשר במישר דיבון ובמות
בעל ובית בעל מעון׃

<span id="an_13:18">13:18</span> ויהצה וקדמת ומפעת׃

<span id="an_13:19">13:19</span> וקריתים ושבמה וצרת השחר בהר העמק׃

<span id="an_13:20">13:20</span> ובית פעור ואשדות הפסגה ובית הישמות׃

<span id="an_13:21">13:21</span> וכל ערי המישר וכל ממלכות סיחון מלך
האמרי אשר מלך בחשבון אשר הכה משה אתו ואת נשיאי מדין את אוי ואת רקם ואת
צור ואת חור ואת רבע נסיכי סיחון ישבי הארץ׃

<span id="an_13:22">13:22</span> ואת בלעם בן בעור הקוסם הרגו בני ישראל
בחרב אל חלליהם׃

<span id="an_13:23">13:23</span> ויהי גבול בני ראובן הירדן וגבול זאת
נחלת בני ראובן למשפחתם הערים וחצריהן׃

<span id="an_13:24">13:24</span> ויתן משה למטה גד לבני גד למשפחתם׃

<span id="an_13:25">13:25</span> ויהי להם הגבול יעזר וכל ערי הגלעד וחצי
ארץ בני עמון עד ערוער אשר על פני רבה׃

<span id="an_13:26">13:26</span> ומחשבון עד רמת המצפה ובטנים וממחנים עד
גבול לדבר׃

<span id="an_13:27">13:27</span> ובעמק בית הרם ובית נמרה וסכות וצפון יתר
ממלכות סיחון מלך חשבון הירדן וגבל עד קצה ים כנרת עבר הירדן מזרחה׃

<span id="an_13:28">13:28</span> זאת נחלת בני גד למשפחתם הערים וחצריהם׃

<span id="an_13:29">13:29</span> ויתן משה לחצי שבט מנשה ויהי לחצי מטה
בני מנשה למשפחותם׃

<span id="an_13:30">13:30</span> ויהי גבולם ממחנים כל הבשן כל ממלכות עוג
מלך הבשן וכל חות יאיר אשר בבשן ששים עיר׃

<span id="an_13:31">13:31</span> וחצי הגלעד ועשתרות ואדרעי ערי ממלכות
עוג בבשן לבני מכיר בן מנשה לחצי בני מכיר למשפחותם׃

<span id="an_13:32">13:32</span> אלה אשר נחל משה בערבות מואב מעבר לירדן
יריחו מזרחה׃

<span id="an_13:33">13:33</span> ולשבט הלוי לא נתן משה נחלה יהוה אלהי
ישראל הוא נחלתם כאשר דבר להם׃

<span id="an_14:1">14:1</span> ואלה אשר נחלו בני ישראל בארץ כנען אשר
נחלו אותם אלעזר הכהן ויהושע בן נון וראשי אבות המטות לבני ישראל׃

<span id="an_14:2">14:2</span> בגורל נחלתם כאשר צוה יהוה ביד משה לתשעת
המטות וחצי המטה׃

<span id="an_14:3">14:3</span> כי נתן משה נחלת שני המטות וחצי המטה מעבר
לירדן וללוים לא נתן נחלה בתוכם׃

<span id="an_14:4">14:4</span> כי היו בני יוסף שני מטות מנשה ואפרים ולא
נתנו חלק ללוים בארץ כי אם ערים לשבת ומגרשיהם למקניהם ולקנינם׃

<span id="an_14:5">14:5</span> כאשר צוה יהוה את משה כן עשו בני ישראל
ויחלקו את הארץ׃

<span id="an_14:6">14:6</span> ויגשו בני יהודה אל יהושע בגלגל ויאמר אליו
כלב בן יפנה הקנזי אתה ידעת את הדבר אשר דבר יהוה אל משה איש האלהים על
אדותי ועל אדותיך בקדש ברנע׃

<span id="an_14:7">14:7</span> בן ארבעים שנה אנכי בשלח משה עבד יהוה אתי
מקדש ברנע לרגל את הארץ ואשב אתו דבר כאשר עם לבבי׃

<span id="an_14:8">14:8</span> ואחי אשר עלו עמי המסיו את לב העם ואנכי
מלאתי אחרי יהוה אלהי׃

<span id="an_14:9">14:9</span> וישבע משה ביום ההוא לאמר אם לא הארץ אשר
דרכה רגלך בה לך תהיה לנחלה ולבניך עד עולם כי מלאת אחרי יהוה אלהי׃

<span id="an_14:10">14:10</span> ועתה הנה החיה יהוה אותי כאשר דבר זה
ארבעים וחמש שנה מאז דבר יהוה את הדבר הזה אל משה אשר הלך ישראל במדבר ועתה
הנה אנכי היום בן חמש ושמונים שנה׃

<span id="an_14:11">14:11</span> עודני היום חזק כאשר ביום שלח אותי משה
ככחי אז וככחי עתה למלחמה ולצאת ולבוא׃

<span id="an_14:12">14:12</span> ועתה תנה לי את ההר הזה אשר דבר יהוה
ביום ההוא כי אתה שמעת ביום ההוא כי ענקים שם וערים גדלות בצרות אולי יהוה
אותי והורשתים כאשר דבר יהוה׃

<span id="an_14:13">14:13</span> ויברכהו יהושע ויתן את חברון לכלב בן
יפנה לנחלה׃

<span id="an_14:14">14:14</span> על כן היתה חברון לכלב בן יפנה הקנזי
לנחלה עד היום הזה יען אשר מלא אחרי יהוה אלהי ישראל׃

<span id="an_14:15">14:15</span> ושם חברון לפנים קרית ארבע האדם הגדול
בענקים הוא והארץ שקטה ממלחמה׃

<span id="an_15:1">15:1</span> ויהי הגורל למטה בני יהודה למשפחתם אל גבול
אדום מדבר צן נגבה מקצה תימן׃

<span id="an_15:2">15:2</span> ויהי להם גבול נגב מקצה ים המלח מן הלשן
הפנה נגבה׃

<span id="an_15:3">15:3</span> ויצא אל מנגב למעלה עקרבים ועבר צנה ועלה
מנגב לקדש ברנע ועבר חצרון ועלה אדרה ונסב הקרקעה׃

<span id="an_15:4">15:4</span> ועבר עצמונה ויצא נחל מצרים והיה תצאות
הגבול ימה זה יהיה לכם גבול נגב׃

<span id="an_15:5">15:5</span> וגבול קדמה ים המלח עד קצה הירדן וגבול
לפאת צפונה מלשון הים מקצה הירדן׃

<span id="an_15:6">15:6</span> ועלה הגבול בית חגלה ועבר מצפון לבית הערבה
ועלה הגבול אבן בהן בן ראובן׃

<span id="an_15:7">15:7</span> ועלה הגבול דברה מעמק עכור וצפונה פנה אל
הגלגל אשר נכח למעלה אדמים אשר מנגב לנחל ועבר הגבול אל מי עין שמש והיו
תצאתיו אל עין רגל׃

<span id="an_15:8">15:8</span> ועלה הגבול גי בן הנם אל כתף היבוסי מנגב
היא ירושלם ועלה הגבול אל ראש ההר אשר על פני גי הנם ימה אשר בקצה עמק
רפאים צפנה׃

<span id="an_15:9">15:9</span> ותאר הגבול מראש ההר אל מעין מי נפתוח ויצא
אל ערי הר עפרון ותאר הגבול בעלה היא קרית יערים׃

<span id="an_15:10">15:10</span> ונסב הגבול מבעלה ימה אל הר שעיר ועבר אל
כתף הר יערים מצפונה היא כסלון וירד בית שמש ועבר תמנה׃

<span id="an_15:11">15:11</span> ויצא הגבול אל כתף עקרון צפונה ותאר
הגבול שכרונה ועבר הר הבעלה ויצא יבנאל והיו תצאות הגבול ימה׃

<span id="an_15:12">15:12</span> וגבול ים הימה הגדול וגבול זה גבול בני
יהודה סביב למשפחתם׃

<span id="an_15:13">15:13</span> ולכלב בן יפנה נתן חלק בתוך בני יהודה אל
פי יהוה ליהושע את קרית ארבע אבי הענק היא חברון׃

<span id="an_15:14">15:14</span> וירש משם כלב את שלושה בני הענק את ששי
ואת אחימן ואת תלמי ילידי הענק׃

<span id="an_15:15">15:15</span> ויעל משם אל ישבי דבר ושם דבר לפנים קרית
ספר׃

<span id="an_15:16">15:16</span> ויאמר כלב אשר יכה את קרית ספר ולכדה
ונתתי לו את עכסה בתי לאשה׃

<span id="an_15:17">15:17</span> וילכדה עתניאל בן קנז אחי כלב ויתן לו את
עכסה בתו לאשה׃

<span id="an_15:18">15:18</span> ויהי בבואה ותסיתהו לשאול מאת אביה שדה
ותצנח מעל החמור ויאמר לה כלב מה לך׃

<span id="an_15:19">15:19</span> ותאמר תנה לי ברכה כי ארץ הנגב נתתני
ונתתה לי גלת מים ויתן לה את גלת עליות ואת גלת תחתיות׃

<span id="an_15:20">15:20</span> זאת נחלת מטה בני יהודה למשפחתם׃

<span id="an_15:21">15:21</span> ויהיו הערים מקצה למטה בני יהודה אל גבול
אדום בנגבה קבצאל ועדר ויגור׃

<span id="an_15:22">15:22</span> וקינה ודימונה ועדעדה׃

<span id="an_15:23">15:23</span> וקדש וחצור ויתנן׃

<span id="an_15:24">15:24</span> זיף וטלם ובעלות׃

<span id="an_15:25">15:25</span> וחצור חדתה וקריות חצרון היא חצור׃

<span id="an_15:26">15:26</span> אמם ושמע ומולדה׃

<span id="an_15:27">15:27</span> וחצר גדה וחשמון ובית פלט׃

<span id="an_15:28">15:28</span> וחצר שועל ובאר שבע ובזיותיה׃

<span id="an_15:29">15:29</span> בעלה ועיים ועצם׃

<span id="an_15:30">15:30</span> ואלתולד וכסיל וחרמה׃

<span id="an_15:31">15:31</span> וצקלג ומדמנה וסנסנה׃

<span id="an_15:32">15:32</span> ולבאות ושלחים ועין ורמון כל ערים עשרים
ותשע וחצריהן׃

<span id="an_15:33">15:33</span> בשפלה אשתאול וצרעה ואשנה׃

<span id="an_15:34">15:34</span> וזנוח ועין גנים תפוח והעינם׃

<span id="an_15:35">15:35</span> ירמות ועדלם שוכה ועזקה׃

<span id="an_15:36">15:36</span> ושערים ועדיתים והגדרה וגדרתים ערים ארבע
עשרה וחצריהן׃

<span id="an_15:37">15:37</span> צנן וחדשה ומגדל גד׃

<span id="an_15:38">15:38</span> ודלען והמצפה ויקתאל׃

<span id="an_15:39">15:39</span> לכיש ובצקת ועגלון׃

<span id="an_15:40">15:40</span> וכבון ולחמס וכתליש׃

<span id="an_15:41">15:41</span> וגדרות בית דגון ונעמה ומקדה ערים שש
עשרה וחצריהן׃

<span id="an_15:42">15:42</span> לבנה ועתר ועשן׃

<span id="an_15:43">15:43</span> ויפתח ואשנה ונציב׃

<span id="an_15:44">15:44</span> וקעילה ואכזיב ומראשה ערים תשע וחצריהן׃

<span id="an_15:45">15:45</span> עקרון ובנתיה וחצריה׃

<span id="an_15:46">15:46</span> מעקרון וימה כל אשר על יד אשדוד וחצריהן׃

<span id="an_15:47">15:47</span> אשדוד בנותיה וחצריה עזה בנותיה וחצריה
עד נחל מצרים והים הגבול וגבול׃

<span id="an_15:48">15:48</span> ובהר שמיר ויתיר ושוכה׃

<span id="an_15:49">15:49</span> ודנה וקרית סנה היא דבר׃

<span id="an_15:50">15:50</span> וענב ואשתמה וענים׃

<span id="an_15:51">15:51</span> וגשן וחלן וגלה ערים אחת עשרה וחצריהן׃

<span id="an_15:52">15:52</span> ארב ורומה ואשען׃

<span id="an_15:53">15:53</span> וינים ובית תפוח ואפקה׃

<span id="an_15:54">15:54</span> וחמטה וקרית ארבע היא חברון וציער ערים
תשע וחצריהן׃

<span id="an_15:55">15:55</span> מעון כרמל וזיף ויוטה׃

<span id="an_15:56">15:56</span> ויזרעאל ויקדעם וזנוח׃

<span id="an_15:57">15:57</span> הקין גבעה ותמנה ערים עשר וחצריהן׃

<span id="an_15:58">15:58</span> חלחול בית צור וגדור׃

<span id="an_15:59">15:59</span> ומערת ובית ענות ואלתקן ערים שש וחצריהן׃

<span id="an_15:60">15:60</span> קרית בעל היא קרית יערים והרבה ערים שתים
וחצריהן׃

<span id="an_15:61">15:61</span> במדבר בית הערבה מדין וסככה׃

<span id="an_15:62">15:62</span> והנבשן ועיר המלח ועין גדי ערים שש
וחצריהן׃

<span id="an_15:63">15:63</span> ואת היבוסי יושבי ירושלם לא יוכלו בני
יהודה להורישם וישב היבוסי את בני יהודה בירושלם עד היום הזה׃

<span id="an_16:1">16:1</span> ויצא הגורל לבני יוסף מירדן יריחו למי
יריחו מזרחה המדבר עלה מיריחו בהר בית אל׃

<span id="an_16:2">16:2</span> ויצא מבית אל לוזה ועבר אל גבול הארכי
עטרות׃

<span id="an_16:3">16:3</span> וירד ימה אל גבול היפלטי עד גבול בית חורן
תחתון ועד גזר והיו תצאתו ימה׃

<span id="an_16:4">16:4</span> וינחלו בני יוסף מנשה ואפרים׃

<span id="an_16:5">16:5</span> ויהי גבול בני אפרים למשפחתם ויהי גבול
נחלתם מזרחה עטרות אדר עד בית חורן עליון׃

<span id="an_16:6">16:6</span> ויצא הגבול הימה המכמתת מצפון ונסב הגבול
מזרחה תאנת שלה ועבר אותו ממזרח ינוחה׃

<span id="an_16:7">16:7</span> וירד מינוחה עטרות ונערתה ופגע ביריחו ויצא
הירדן׃

<span id="an_16:8">16:8</span> מתפוח ילך הגבול ימה נחל קנה והיו תצאתיו
הימה זאת נחלת מטה בני אפרים למשפחתם׃

<span id="an_16:9">16:9</span> והערים המבדלות לבני אפרים בתוך נחלת בני
מנשה כל הערים וחצריהן׃

<span id="an_16:10">16:10</span> ולא הורישו את הכנעני היושב בגזר וישב
הכנעני בקרב אפרים עד היום הזה ויהי למס עבד׃

<span id="an_17:1">17:1</span> ויהי הגורל למטה מנשה כי הוא בכור יוסף
למכיר בכור מנשה אבי הגלעד כי הוא היה איש מלחמה ויהי לו הגלעד והבשן׃

<span id="an_17:2">17:2</span> ויהי לבני מנשה הנותרים למשפחתם לבני
אביעזר ולבני חלק ולבני אשריאל ולבני שכם ולבני חפר ולבני שמידע אלה בני
מנשה בן יוסף הזכרים למשפחתם׃

<span id="an_17:3">17:3</span> ולצלפחד בן חפר בן גלעד בן מכיר בן מנשה לא
היו לו בנים כי אם בנות ואלה שמות בנתיו מחלה ונעה חגלה מלכה ותרצה׃

<span id="an_17:4">17:4</span> ותקרבנה לפני אלעזר הכהן ולפני יהושע בן
נון ולפני הנשיאים לאמר יהוה צוה את משה לתת לנו נחלה בתוך אחינו ויתן להם
אל פי יהוה נחלה בתוך אחי אביהן׃

<span id="an_17:5">17:5</span> ויפלו חבלי מנשה עשרה לבד מארץ הגלעד והבשן
אשר מעבר לירדן׃

<span id="an_17:6">17:6</span> כי בנות מנשה נחלו נחלה בתוך בניו וארץ
הגלעד היתה לבני מנשה הנותרים׃

<span id="an_17:7">17:7</span> ויהי גבול מנשה מאשר המכמתת אשר על פני שכם
והלך הגבול אל הימין אל ישבי עין תפוח׃

<span id="an_17:8">17:8</span> למנשה היתה ארץ תפוח ותפוח אל גבול מנשה
לבני אפרים׃

<span id="an_17:9">17:9</span> וירד הגבול נחל קנה נגבה לנחל ערים האלה
לאפרים בתוך ערי מנשה וגבול מנשה מצפון לנחל ויהי תצאתיו הימה׃

<span id="an_17:10">17:10</span> נגבה לאפרים וצפונה למנשה ויהי הים גבולו
ובאשר יפגעון מצפון וביששכר ממזרח׃

<span id="an_17:11">17:11</span> ויהי למנשה ביששכר ובאשר בית שאן ובנותיה
ויבלעם ובנותיה ואת ישבי דאר ובנותיה וישבי עין דר ובנתיה וישבי תענך
ובנתיה וישבי מגדו ובנותיה שלשת הנפת׃

<span id="an_17:12">17:12</span> ולא יכלו בני מנשה להוריש את הערים האלה
ויואל הכנעני לשבת בארץ הזאת׃

<span id="an_17:13">17:13</span> ויהי כי חזקו בני ישראל ויתנו את הכנעני
למס והורש לא הורישו׃

<span id="an_17:14">17:14</span> וידברו בני יוסף את יהושע לאמר מדוע נתתה
לי נחלה גורל אחד וחבל אחד ואני עם רב עד אשר עד כה ברכני יהוה׃

<span id="an_17:15">17:15</span> ויאמר אליהם יהושע אם עם רב אתה עלה לך
היערה ובראת לך שם בארץ הפרזי והרפאים כי אץ לך הר אפרים׃

<span id="an_17:16">17:16</span> ויאמרו בני יוסף לא ימצא לנו ההר ורכב
ברזל בכל הכנעני הישב בארץ העמק לאשר בבית שאן ובנותיה ולאשר בעמק יזרעאל׃

<span id="an_17:17">17:17</span> ויאמר יהושע אל בית יוסף לאפרים ולמנשה
לאמר עם רב אתה וכח גדול לך לא יהיה לך גורל אחד׃

<span id="an_17:18">17:18</span> כי הר יהיה לך כי יער הוא ובראתו והיה לך
תצאתיו כי תוריש את הכנעני כי רכב ברזל לו כי חזק הוא׃

<span id="an_18:1">18:1</span> ויקהלו כל עדת בני ישראל שלה וישכינו שם את
אהל מועד והארץ נכבשה לפניהם׃

<span id="an_18:2">18:2</span> ויותרו בבני ישראל אשר לא חלקו את נחלתם
שבעה שבטים׃

<span id="an_18:3">18:3</span> ויאמר יהושע אל בני ישראל עד אנה אתם
מתרפים לבוא לרשת את הארץ אשר נתן לכם יהוה אלהי אבותיכם׃

<span id="an_18:4">18:4</span> הבו לכם שלשה אנשים לשבט ואשלחם ויקמו
ויתהלכו בארץ ויכתבו אותה לפי נחלתם ויבאו אלי׃

<span id="an_18:5">18:5</span> והתחלקו אתה לשבעה חלקים יהודה יעמד על
גבולו מנגב ובית יוסף יעמדו על גבולם מצפון׃

<span id="an_18:6">18:6</span> ואתם תכתבו את הארץ שבעה חלקים והבאתם אלי
הנה ויריתי לכם גורל פה לפני יהוה אלהינו׃

<span id="an_18:7">18:7</span> כי אין חלק ללוים בקרבכם כי כהנת יהוה
נחלתו וגד וראובן וחצי שבט המנשה לקחו נחלתם מעבר לירדן מזרחה אשר נתן להם
משה עבד יהוה׃

<span id="an_18:8">18:8</span> ויקמו האנשים וילכו ויצו יהושע את ההלכים
לכתב את הארץ לאמר לכו והתהלכו בארץ וכתבו אותה ושובו אלי ופה אשליך לכם
גורל לפני יהוה בשלה׃

<span id="an_18:9">18:9</span> וילכו האנשים ויעברו בארץ ויכתבוה לערים
לשבעה חלקים על ספר ויבאו אל יהושע אל המחנה שלה׃

<span id="an_18:10">18:10</span> וישלך להם יהושע גורל בשלה לפני יהוה
ויחלק שם יהושע את הארץ לבני ישראל כמחלקתם׃

<span id="an_18:11">18:11</span> ויעל גורל מטה בני בנימן למשפחתם ויצא
גבול גורלם בין בני יהודה ובין בני יוסף׃

<span id="an_18:12">18:12</span> ויהי להם הגבול לפאת צפונה מן הירדן ועלה
הגבול אל כתף יריחו מצפון ועלה בהר ימה והיה תצאתיו מדברה בית און׃

<span id="an_18:13">18:13</span> ועבר משם הגבול לוזה אל כתף לוזה נגבה
היא בית אל וירד הגבול עטרות אדר על ההר אשר מנגב לבית חרון תחתון׃

<span id="an_18:14">18:14</span> ותאר הגבול ונסב לפאת ים נגבה מן ההר אשר
על פני בית חרון נגבה והיה תצאתיו אל קרית בעל היא קרית יערים עיר בני
יהודה זאת פאת ים׃

<span id="an_18:15">18:15</span> ופאת נגבה מקצה קרית יערים ויצא הגבול
ימה ויצא אל מעין מי נפתוח׃

<span id="an_18:16">18:16</span> וירד הגבול אל קצה ההר אשר על פני גי בן
הנם אשר בעמק רפאים צפונה וירד גי הנם אל כתף היבוסי נגבה וירד עין רגל׃

<span id="an_18:17">18:17</span> ותאר מצפון ויצא עין שמש ויצא אל גלילות
אשר נכח מעלה אדמים וירד אבן בהן בן ראובן׃

<span id="an_18:18">18:18</span> ועבר אל כתף מול הערבה צפונה וירד
הערבתה׃

<span id="an_18:19">18:19</span> ועבר הגבול אל כתף בית חגלה צפונה והיה
תצאותיו הגבול אל לשון ים המלח צפונה אל קצה הירדן נגבה זה גבול נגב׃

<span id="an_18:20">18:20</span> והירדן יגבל אתו לפאת קדמה זאת נחלת בני
בנימן לגבולתיה סביב למשפחתם׃

<span id="an_18:21">18:21</span> והיו הערים למטה בני בנימן למשפחותיהם
יריחו ובית חגלה ועמק קציץ׃

<span id="an_18:22">18:22</span> ובית הערבה וצמרים ובית אל׃

<span id="an_18:23">18:23</span> והעוים והפרה ועפרה׃

<span id="an_18:24">18:24</span> וכפר העמני והעפני וגבע ערים שתים עשרה
וחצריהן׃

<span id="an_18:25">18:25</span> גבעון והרמה ובארות׃

<span id="an_18:26">18:26</span> והמצפה והכפירה והמצה׃

<span id="an_18:27">18:27</span> ורקם וירפאל ותראלה׃

<span id="an_18:28">18:28</span> וצלע האלף והיבוסי היא ירושלם גבעת קרית
ערים ארבע עשרה וחצריהן זאת נחלת בני בנימן למשפחתם׃

<span id="an_19:1">19:1</span> ויצא הגורל השני לשמעון למטה בני שמעון
למשפחותם ויהי נחלתם בתוך נחלת בני יהודה׃

<span id="an_19:2">19:2</span> ויהי להם בנחלתם באר שבע ושבע ומולדה׃

<span id="an_19:3">19:3</span> וחצר שועל ובלה ועצם׃

<span id="an_19:4">19:4</span> ואלתולד ובתול וחרמה׃

<span id="an_19:5">19:5</span> וצקלג ובית המרכבות וחצר סוסה׃

<span id="an_19:6">19:6</span> ובית לבאות ושרוחן ערים שלש עשרה וחצריהן׃

<span id="an_19:7">19:7</span> עין רמון ועתר ועשן ערים ארבע וחצריהן׃

<span id="an_19:8">19:8</span> וכל החצרים אשר סביבות הערים האלה עד בעלת
באר ראמת נגב זאת נחלת מטה בני שמעון למשפחתם׃

<span id="an_19:9">19:9</span> מחבל בני יהודה נחלת בני שמעון כי היה חלק
בני יהודה רב מהם וינחלו בני שמעון בתוך נחלתם׃

<span id="an_19:10">19:10</span> ויעל הגורל השלישי לבני זבולן למשפחתם
ויהי גבול נחלתם עד שריד׃

<span id="an_19:11">19:11</span> ועלה גבולם לימה ומרעלה ופגע בדבשת ופגע
אל הנחל אשר על פני יקנעם׃

<span id="an_19:12">19:12</span> ושב משריד קדמה מזרח השמש על גבול כסלת
תבר ויצא אל הדברת ועלה יפיע׃

<span id="an_19:13">19:13</span> ומשם עבר קדמה מזרחה גתה חפר עתה קצין
ויצא רמון המתאר הנעה׃

<span id="an_19:14">19:14</span> ונסב אתו הגבול מצפון חנתן והיו תצאתיו
גי יפתח אל׃

<span id="an_19:15">19:15</span> וקטת ונהלל ושמרון וידאלה ובית לחם ערים
שתים עשרה וחצריהן׃

<span id="an_19:16">19:16</span> זאת נחלת בני זבולן למשפחותם הערים האלה
וחצריהן׃

<span id="an_19:17">19:17</span> ליששכר יצא הגורל הרביעי לבני יששכר
למשפחותם׃

<span id="an_19:18">19:18</span> ויהי גבולם יזרעאלה והכסולת ושונם׃

<span id="an_19:19">19:19</span> וחפרים ושיאן ואנחרת׃

<span id="an_19:20">19:20</span> והרבית וקשיון ואבץ׃

<span id="an_19:21">19:21</span> ורמת ועין גנים ועין חדה ובית פצץ׃

<span id="an_19:22">19:22</span> ופגע הגבול בתבור ושחצומה ובית שמש והיו
תצאות גבולם הירדן ערים שש עשרה וחצריהן׃

<span id="an_19:23">19:23</span> זאת נחלת מטה בני יששכר למשפחתם הערים
וחצריהן׃

<span id="an_19:24">19:24</span> ויצא הגורל החמישי למטה בני אשר
למשפחותם׃

<span id="an_19:25">19:25</span> ויהי גבולם חלקת וחלי ובטן ואכשף׃

<span id="an_19:26">19:26</span> ואלמלך ועמעד ומשאל ופגע בכרמל הימה
ובשיחור לבנת׃

<span id="an_19:27">19:27</span> ושב מזרח השמש בית דגן ופגע בזבלון ובגי
יפתח אל צפונה בית העמק ונעיאל ויצא אל כבול משמאל׃

<span id="an_19:28">19:28</span> ועברן ורחב וחמון וקנה עד צידון רבה׃

<span id="an_19:29">19:29</span> ושב הגבול הרמה ועד עיר מבצר צר ושב
הגבול חסה ויהיו תצאתיו הימה מחבל אכזיבה׃

<span id="an_19:30">19:30</span> ועמה ואפק ורחב ערים עשרים ושתים
וחצריהן׃

<span id="an_19:31">19:31</span> זאת נחלת מטה בני אשר למשפחתם הערים האלה
וחצריהן׃

<span id="an_19:32">19:32</span> לבני נפתלי יצא הגורל הששי לבני נפתלי
למשפחתם׃

<span id="an_19:33">19:33</span> ויהי גבולם מחלף מאלון בצעננים ואדמי
הנקב ויבנאל עד לקום ויהי תצאתיו הירדן׃

<span id="an_19:34">19:34</span> ושב הגבול ימה אזנות תבור ויצא משם חוקקה
ופגע בזבלון מנגב ובאשר פגע מים וביהודה הירדן מזרח השמש׃

<span id="an_19:35">19:35</span> וערי מבצר הצדים צר וחמת רקת וכנרת׃

<span id="an_19:36">19:36</span> ואדמה והרמה וחצור׃

<span id="an_19:37">19:37</span> וקדש ואדרעי ועין חצור׃

<span id="an_19:38">19:38</span> ויראון ומגדל אל חרם ובית ענת ובית שמש
ערים תשע עשרה וחצריהן׃

<span id="an_19:39">19:39</span> זאת נחלת מטה בני נפתלי למשפחתם הערים
וחצריהן׃

<span id="an_19:40">19:40</span> למטה בני דן למשפחתם יצא הגורל השביעי׃

<span id="an_19:41">19:41</span> ויהי גבול נחלתם צרעה ואשתאול ועיר שמש׃

<span id="an_19:42">19:42</span> ושעלבין ואילון ויתלה׃

<span id="an_19:43">19:43</span> ואילון ותמנתה ועקרון׃

<span id="an_19:44">19:44</span> ואלתקה וגבתון ובעלת׃

<span id="an_19:45">19:45</span> ויהד ובני ברק וגת רמון׃

<span id="an_19:46">19:46</span> ומי הירקון והרקון עם הגבול מול יפו׃

<span id="an_19:47">19:47</span> ויצא גבול בני דן מהם ויעלו בני דן
וילחמו עם לשם וילכדו אותה ויכו אותה לפי חרב וירשו אותה וישבו בה ויקראו
ללשם דן כשם דן אביהם׃

<span id="an_19:48">19:48</span> זאת נחלת מטה בני דן למשפחתם הערים האלה
וחצריהן׃

<span id="an_19:49">19:49</span> ויכלו לנחל את הארץ לגבולתיה ויתנו בני
ישראל נחלה ליהושע בן נון בתוכם׃

<span id="an_19:50">19:50</span> על פי יהוה נתנו לו את העיר אשר שאל את
תמנת סרח בהר אפרים ויבנה את העיר וישב בה׃

<span id="an_19:51">19:51</span> אלה הנחלת אשר נחלו אלעזר הכהן ויהושע בן
נון וראשי האבות למטות בני ישראל בגורל בשלה לפני יהוה פתח אהל מועד ויכלו
מחלק את הארץ׃

<span id="an_20:1">20:1</span> וידבר יהוה אל יהושע לאמר׃

<span id="an_20:2">20:2</span> דבר אל בני ישראל לאמר תנו לכם את ערי
המקלט אשר דברתי אליכם ביד משה׃

<span id="an_20:3">20:3</span> לנוס שמה רוצח מכה נפש בשגגה בבלי דעת והיו
לכם למקלט מגאל הדם׃

<span id="an_20:4">20:4</span> ונס אל אחת מהערים האלה ועמד פתח שער העיר
ודבר באזני זקני העיר ההיא את דבריו ואספו אתו העירה אליהם ונתנו לו מקום
וישב עמם׃

<span id="an_20:5">20:5</span> וכי ירדף גאל הדם אחריו ולא יסגרו את הרצח
בידו כי בבלי דעת הכה את רעהו ולא שנא הוא לו מתמול שלשום׃

<span id="an_20:6">20:6</span> וישב בעיר ההיא עד עמדו לפני העדה למשפט עד
מות הכהן הגדול אשר יהיה בימים ההם אז ישוב הרוצח ובא אל עירו ואל ביתו אל
העיר אשר נס משם׃

<span id="an_20:7">20:7</span> ויקדשו את קדש בגליל בהר נפתלי ואת שכם בהר
אפרים ואת קרית ארבע היא חברון בהר יהודה׃

<span id="an_20:8">20:8</span> ומעבר לירדן יריחו מזרחה נתנו את בצר במדבר
במישר ממטה ראובן ואת ראמת בגלעד ממטה גד ואת גלון בבשן ממטה מנשה׃

<span id="an_20:9">20:9</span> אלה היו ערי המועדה לכל בני ישראל ולגר הגר
בתוכם לנוס שמה כל מכה נפש בשגגה ולא ימות ביד גאל הדם עד עמדו לפני העדה׃

<span id="an_21:1">21:1</span> ויגשו ראשי אבות הלוים אל אלעזר הכהן ואל
יהושע בן נון ואל ראשי אבות המטות לבני ישראל׃

<span id="an_21:2">21:2</span> וידברו אליהם בשלה בארץ כנען לאמר יהוה צוה
ביד משה לתת לנו ערים לשבת ומגרשיהן לבהמתנו׃

<span id="an_21:3">21:3</span> ויתנו בני ישראל ללוים מנחלתם אל פי יהוה
את הערים האלה ואת מגרשיהן׃

<span id="an_21:4">21:4</span> ויצא הגורל למשפחת הקהתי ויהי לבני אהרן
הכהן מן הלוים ממטה יהודה וממטה השמעני וממטה בנימן בגורל ערים שלש עשרה׃

<span id="an_21:5">21:5</span> ולבני קהת הנותרים ממשפחת מטה אפרים וממטה
דן ומחצי מטה מנשה בגורל ערים עשר׃

<span id="an_21:6">21:6</span> ולבני גרשון ממשפחות מטה יששכר וממטה אשר
וממטה נפתלי ומחצי מטה מנשה בבשן בגורל ערים שלש עשרה׃

<span id="an_21:7">21:7</span> לבני מררי למשפחתם ממטה ראובן וממטה גד
וממטה זבולן ערים שתים עשרה׃

<span id="an_21:8">21:8</span> ויתנו בני ישראל ללוים את הערים האלה ואת
מגרשיהן כאשר צוה יהוה ביד משה בגורל׃

<span id="an_21:9">21:9</span> ויתנו ממטה בני יהודה וממטה בני שמעון את
הערים האלה אשר יקרא אתהן בשם׃

<span id="an_21:10">21:10</span> ויהי לבני אהרן ממשפחות הקהתי מבני לוי
כי להם היה הגורל ראישנה׃

<span id="an_21:11">21:11</span> ויתנו להם את קרית ארבע אבי הענוק היא
חברון בהר יהודה ואת מגרשה סביבתיה׃

<span id="an_21:12">21:12</span> ואת שדה העיר ואת חצריה נתנו לכלב בן
יפנה באחזתו׃

<span id="an_21:13">21:13</span> ולבני אהרן הכהן נתנו את עיר מקלט הרצח
את חברון ואת מגרשה ואת לבנה ואת מגרשה׃

<span id="an_21:14">21:14</span> ואת יתר ואת מגרשה ואת אשתמע ואת מגרשה׃

<span id="an_21:15">21:15</span> ואת חלן ואת מגרשה ואת דבר ואת מגרשה׃

<span id="an_21:16">21:16</span> ואת עין ואת מגרשה ואת יטה ואת מגרשה את
בית שמש ואת מגרשה ערים תשע מאת שני השבטים האלה׃

<span id="an_21:17">21:17</span> וממטה בנימן את גבעון ואת מגרשה את גבע
ואת מגרשה׃

<span id="an_21:18">21:18</span> את ענתות ואת מגרשה ואת עלמון ואת מגרשה
ערים ארבע׃

<span id="an_21:19">21:19</span> כל ערי בני אהרן הכהנים שלש עשרה ערים
ומגרשיהן׃

<span id="an_21:20">21:20</span> ולמשפחות בני קהת הלוים הנותרים מבני קהת
ויהי ערי גורלם ממטה אפרים׃

<span id="an_21:21">21:21</span> ויתנו להם את עיר מקלט הרצח את שכם ואת
מגרשה בהר אפרים ואת גזר ואת מגרשה׃

<span id="an_21:22">21:22</span> ואת קבצים ואת מגרשה ואת בית חורן ואת
מגרשה ערים ארבע׃

<span id="an_21:23">21:23</span> וממטה דן את אלתקא ואת מגרשה את גבתון
ואת מגרשה׃

<span id="an_21:24">21:24</span> את אילון ואת מגרשה את גת רמון ואת מגרשה
ערים ארבע׃

<span id="an_21:25">21:25</span> וממחצית מטה מנשה את תענך ואת מגרשה ואת
גת רמון ואת מגרשה ערים שתים׃

<span id="an_21:26">21:26</span> כל ערים עשר ומגרשיהן למשפחות בני קהת
הנותרים׃

<span id="an_21:27">21:27</span> ולבני גרשון ממשפחת הלוים מחצי מטה מנשה
את עיר מקלט הרצח את גלון בבשן ואת מגרשה ואת בעשתרה ואת מגרשה ערים שתים׃

<span id="an_21:28">21:28</span> וממטה יששכר את קשיון ואת מגרשה את דברת
ואת מגרשה׃

<span id="an_21:29">21:29</span> את ירמות ואת מגרשה את עין גנים ואת
מגרשה ערים ארבע׃

<span id="an_21:30">21:30</span> וממטה אשר את משאל ואת מגרשה את עבדון
ואת מגרשה׃

<span id="an_21:31">21:31</span> את חלקת ואת מגרשה ואת רחב ואת מגרשה
ערים ארבע׃

<span id="an_21:32">21:32</span> וממטה נפתלי את עיר מקלט הרצח את קדש
בגליל ואת מגרשה ואת חמת דאר ואת מגרשה ואת קרתן ואת מגרשה ערים שלש׃

<span id="an_21:33">21:33</span> כל ערי הגרשני למשפחתם שלש עשרה עיר
ומגרשיהן׃

<span id="an_21:34">21:34</span> ולמשפחות בני מררי הלוים הנותרים מאת מטה
זבולן את יקנעם ואת מגרשה את קרתה ואת מגרשה׃

<span id="an_21:35">21:35</span> את דמנה ואת מגרשה את נהלל ואת מגרשה
ערים ארבע׃

<span id="an_21:36">21:36</span> וממטה ראובן את בצר ואת מגרשה ואת יהצה
ואת מגרשה׃

<span id="an_21:37">21:37</span> את קדמות ואת מגרשה ואת מיפעת ואת מגרשה
ערים ארבע׃

<span id="an_21:38">21:38</span> וממטה גד את עיר מקלט הרצח את רמת בגלעד
ואת מגרשה ואת מחנים ואת מגרשה׃

<span id="an_21:39">21:39</span> את חשבון ואת מגרשה את יעזר ואת מגרשה כל
ערים ארבע׃

<span id="an_21:40">21:40</span> כל הערים לבני מררי למשפחתם הנותרים
ממשפחות הלוים ויהי גורלם ערים שתים עשרה׃

<span id="an_21:41">21:41</span> כל ערי הלוים בתוך אחזת בני ישראל ערים
ארבעים ושמנה ומגרשיהן׃

<span id="an_21:42">21:42</span> תהיינה הערים האלה עיר עיר ומגרשיה
סביבתיה כן לכל הערים האלה׃

<span id="an_21:43">21:43</span> ויתן יהוה לישראל את כל הארץ אשר נשבע
לתת לאבותם וירשוה וישבו בה׃

<span id="an_21:44">21:44</span> וינח יהוה להם מסביב ככל אשר נשבע לאבותם
ולא עמד איש בפניהם מכל איביהם את כל איביהם נתן יהוה בידם׃

<span id="an_21:45">21:45</span> לא נפל דבר מכל הדבר הטוב אשר דבר יהוה
אל בית ישראל הכל בא׃

<span id="an_22:1">22:1</span> אז יקרא יהושע לראובני ולגדי ולחצי מטה
מנשה׃

<span id="an_22:2">22:2</span> ויאמר אליהם אתם שמרתם את כל אשר צוה אתכם
משה עבד יהוה ותשמעו בקולי לכל אשר צויתי אתכם׃

<span id="an_22:3">22:3</span> לא עזבתם את אחיכם זה ימים רבים עד היום
הזה ושמרתם את משמרת מצות יהוה אלהיכם׃

<span id="an_22:4">22:4</span> ועתה הניח יהוה אלהיכם לאחיכם כאשר דבר להם
ועתה פנו ולכו לכם לאהליכם אל ארץ אחזתכם אשר נתן לכם משה עבד יהוה בעבר
הירדן׃

<span id="an_22:5">22:5</span> רק שמרו מאד לעשות את המצוה ואת התורה אשר
צוה אתכם משה עבד יהוה לאהבה את יהוה אלהיכם וללכת בכל דרכיו ולשמר מצותיו
ולדבקה בו ולעבדו בכל לבבכם ובכל נפשכם׃

<span id="an_22:6">22:6</span> ויברכם יהושע וישלחם וילכו אל אהליהם׃

<span id="an_22:7">22:7</span> ולחצי שבט המנשה נתן משה בבשן ולחציו נתן
יהושע עם אחיהם מעבר הירדן ימה וגם כי שלחם יהושע אל אהליהם ויברכם׃

<span id="an_22:8">22:8</span> ויאמר אליהם לאמר בנכסים רבים שובו אל
אהליכם ובמקנה רב מאד בכסף ובזהב ובנחשת ובברזל ובשלמות הרבה מאד חלקו שלל
איביכם עם אחיכם׃

<span id="an_22:9">22:9</span> וישבו וילכו בני ראובן ובני גד וחצי שבט
המנשה מאת בני ישראל משלה אשר בארץ כנען ללכת אל ארץ הגלעד אל ארץ אחזתם
אשר נאחזו בה על פי יהוה ביד משה׃

<span id="an_22:10">22:10</span> ויבאו אל גלילות הירדן אשר בארץ כנען
ויבנו בני ראובן ובני גד וחצי שבט המנשה שם מזבח על הירדן מזבח גדול למראה׃

<span id="an_22:11">22:11</span> וישמעו בני ישראל לאמר הנה בנו בני ראובן
ובני גד וחצי שבט המנשה את המזבח אל מול ארץ כנען אל גלילות הירדן אל עבר
בני ישראל׃

<span id="an_22:12">22:12</span> וישמעו בני ישראל ויקהלו כל עדת בני
ישראל שלה לעלות עליהם לצבא׃

<span id="an_22:13">22:13</span> וישלחו בני ישראל אל בני ראובן ואל בני
גד ואל חצי שבט מנשה אל ארץ הגלעד את פינחס בן אלעזר הכהן׃

<span id="an_22:14">22:14</span> ועשרה נשאים עמו נשיא אחד נשיא אחד לבית
אב לכל מטות ישראל ואיש ראש בית אבותם המה לאלפי ישראל׃

<span id="an_22:15">22:15</span> ויבאו אל בני ראובן ואל בני גד ואל חצי
שבט מנשה אל ארץ הגלעד וידברו אתם לאמר׃

<span id="an_22:16">22:16</span> כה אמרו כל עדת יהוה מה המעל הזה אשר
מעלתם באלהי ישראל לשוב היום מאחרי יהוה בבנותכם לכם מזבח למרדכם היום
ביהוה׃

<span id="an_22:17">22:17</span> המעט לנו את עון פעור אשר לא הטהרנו ממנו
עד היום הזה ויהי הנגף בעדת יהוה׃

<span id="an_22:18">22:18</span> ואתם תשבו היום מאחרי יהוה והיה אתם
תמרדו היום ביהוה ומחר אל כל עדת ישראל יקצף׃

<span id="an_22:19">22:19</span> ואך אם טמאה ארץ אחזתכם עברו לכם אל ארץ
אחזת יהוה אשר שכן שם משכן יהוה והאחזו בתוכנו וביהוה אל תמרדו ואתנו אל
תמרדו בבנתכם לכם מזבח מבלעדי מזבח יהוה אלהינו׃

<span id="an_22:20">22:20</span> הלוא עכן בן זרח מעל מעל בחרם ועל כל עדת
ישראל היה קצף והוא איש אחד לא גוע בעונו׃

<span id="an_22:21">22:21</span> ויענו בני ראובן ובני גד וחצי שבט המנשה
וידברו את ראשי אלפי ישראל׃

<span id="an_22:22">22:22</span> אל אלהים יהוה אל אלהים יהוה הוא ידע
וישראל הוא ידע אם במרד ואם במעל ביהוה אל תושיענו היום הזה׃

<span id="an_22:23">22:23</span> לבנות לנו מזבח לשוב מאחרי יהוה ואם
להעלות עליו עולה ומנחה ואם לעשות עליו זבחי שלמים יהוה הוא יבקש׃

<span id="an_22:24">22:24</span> ואם לא מדאגה מדבר עשינו את זאת לאמר מחר
יאמרו בניכם לבנינו לאמר מה לכם וליהוה אלהי ישראל׃

<span id="an_22:25">22:25</span> וגבול נתן יהוה ביננו וביניכם בני ראובן
ובני גד את הירדן אין לכם חלק ביהוה והשביתו בניכם את בנינו לבלתי ירא את
יהוה׃

<span id="an_22:26">22:26</span> ונאמר נעשה נא לנו לבנות את המזבח לא
לעולה ולא לזבח׃

<span id="an_22:27">22:27</span> כי עד הוא בינינו וביניכם ובין דרותינו
אחרינו לעבד את עבדת יהוה לפניו בעלותינו ובזבחינו ובשלמינו ולא יאמרו
בניכם מחר לבנינו אין לכם חלק ביהוה׃

<span id="an_22:28">22:28</span> ונאמר והיה כי יאמרו אלינו ואל דרתינו
מחר ואמרנו ראו את תבנית מזבח יהוה אשר עשו אבותינו לא לעולה ולא לזבח כי
עד הוא בינינו וביניכם׃

<span id="an_22:29">22:29</span> חלילה לנו ממנו למרד ביהוה ולשוב היום
מאחרי יהוה לבנות מזבח לעלה למנחה ולזבח מלבד מזבח יהוה אלהינו אשר לפני
משכנו׃

<span id="an_22:30">22:30</span> וישמע פינחס הכהן ונשיאי העדה וראשי אלפי
ישראל אשר אתו את הדברים אשר דברו בני ראובן ובני גד ובני מנשה וייטב
בעיניהם׃

<span id="an_22:31">22:31</span> ויאמר פינחס בן אלעזר הכהן אל בני ראובן
ואל בני גד ואל בני מנשה היום ידענו כי בתוכנו יהוה אשר לא מעלתם ביהוה
המעל הזה אז הצלתם את בני ישראל מיד יהוה׃

<span id="an_22:32">22:32</span> וישב פינחס בן אלעזר הכהן והנשיאים מאת
בני ראובן ומאת בני גד מארץ הגלעד אל ארץ כנען אל בני ישראל וישבו אותם
דבר׃

<span id="an_22:33">22:33</span> וייטב הדבר בעיני בני ישראל ויברכו אלהים
בני ישראל ולא אמרו לעלות עליהם לצבא לשחת את הארץ אשר בני ראובן ובני גד
ישבים בה׃

<span id="an_22:34">22:34</span> ויקראו בני ראובן ובני גד למזבח כי עד
הוא בינתינו כי יהוה האלהים׃

<span id="an_23:1">23:1</span> ויהי מימים רבים אחרי אשר הניח יהוה לישראל
מכל איביהם מסביב ויהושע זקן בא בימים׃

<span id="an_23:2">23:2</span> ויקרא יהושע לכל ישראל לזקניו ולראשיו
ולשפטיו ולשטריו ויאמר אלהם אני זקנתי באתי בימים׃

<span id="an_23:3">23:3</span> ואתם ראיתם את כל אשר עשה יהוה אלהיכם לכל
הגוים האלה מפניכם כי יהוה אלהיכם הוא הנלחם לכם׃

<span id="an_23:4">23:4</span> ראו הפלתי לכם את הגוים הנשארים האלה בנחלה
לשבטיכם מן הירדן וכל הגוים אשר הכרתי והים הגדול מבוא השמש׃

<span id="an_23:5">23:5</span> ויהוה אלהיכם הוא יהדפם מפניכם והוריש אתם
מלפניכם וירשתם את ארצם כאשר דבר יהוה אלהיכם לכם׃

<span id="an_23:6">23:6</span> וחזקתם מאד לשמר ולעשות את כל הכתוב בספר
תורת משה לבלתי סור ממנו ימין ושמאול׃

<span id="an_23:7">23:7</span> לבלתי בוא בגוים האלה הנשארים האלה אתכם
ובשם אלהיהם לא תזכירו ולא תשביעו ולא תעבדום ולא תשתחוו להם׃

<span id="an_23:8">23:8</span> כי אם ביהוה אלהיכם תדבקו כאשר עשיתם עד
היום הזה׃

<span id="an_23:9">23:9</span> ויורש יהוה מפניכם גוים גדלים ועצומים ואתם
לא עמד איש בפניכם עד היום הזה׃

<span id="an_23:10">23:10</span> איש אחד מכם ירדף אלף כי יהוה אלהיכם הוא
הנלחם לכם כאשר דבר לכם׃

<span id="an_23:11">23:11</span> ונשמרתם מאד לנפשתיכם לאהבה את יהוה
אלהיכם׃

<span id="an_23:12">23:12</span> כי אם שוב תשובו ודבקתם ביתר הגוים האלה
הנשארים האלה אתכם והתחתנתם בהם ובאתם בהם והם בכם׃

<span id="an_23:13">23:13</span> ידוע תדעו כי לא יוסיף יהוה אלהיכם
להוריש את הגוים האלה מלפניכם והיו לכם לפח ולמוקש ולשטט בצדיכם ולצננים
בעיניכם עד אבדכם מעל האדמה הטובה הזאת אשר נתן לכם יהוה אלהיכם׃

<span id="an_23:14">23:14</span> והנה אנכי הולך היום בדרך כל הארץ וידעתם
בכל לבבכם ובכל נפשכם כי לא נפל דבר אחד מכל הדברים הטובים אשר דבר יהוה
אלהיכם עליכם הכל באו לכם לא נפל ממנו דבר אחד׃

<span id="an_23:15">23:15</span> והיה כאשר בא עליכם כל הדבר הטוב אשר דבר
יהוה אלהיכם אליכם כן יביא יהוה עליכם את כל הדבר הרע עד השמידו אותכם מעל
האדמה הטובה הזאת אשר נתן לכם יהוה אלהיכם׃

<span id="an_23:16">23:16</span> בעברכם את ברית יהוה אלהיכם אשר צוה אתכם
והלכתם ועבדתם אלהים אחרים והשתחויתם להם וחרה אף יהוה בכם ואבדתם מהרה מעל
הארץ הטובה אשר נתן לכם׃

<span id="an_24:1">24:1</span> ויאסף יהושע את כל שבטי ישראל שכמה ויקרא
לזקני ישראל ולראשיו ולשפטיו ולשטריו ויתיצבו לפני האלהים׃

<span id="an_24:2">24:2</span> ויאמר יהושע אל כל העם כה אמר יהוה אלהי
ישראל בעבר הנהר ישבו אבותיכם מעולם תרח אבי אברהם ואבי נחור ויעבדו אלהים
אחרים׃

<span id="an_24:3">24:3</span> ואקח את אביכם את אברהם מעבר הנהר ואולך
אותו בכל ארץ כנען וארב את זרעו ואתן לו את יצחק׃

<span id="an_24:4">24:4</span> ואתן ליצחק את יעקב ואת עשו ואתן לעשו את
הר שעיר לרשת אותו ויעקב ובניו ירדו מצרים׃

<span id="an_24:5">24:5</span> ואשלח את משה ואת אהרן ואגף את מצרים כאשר
עשיתי בקרבו ואחר הוצאתי אתכם׃

<span id="an_24:6">24:6</span> ואוציא את אבותיכם ממצרים ותבאו הימה
וירדפו מצרים אחרי אבותיכם ברכב ובפרשים ים סוף׃

<span id="an_24:7">24:7</span> ויצעקו אל יהוה וישם מאפל ביניכם ובין
המצרים ויבא עליו את הים ויכסהו ותראינה עיניכם את אשר עשיתי במצרים ותשבו
במדבר ימים רבים׃

<span id="an_24:8">24:8</span> ואביאה אתכם אל ארץ האמרי היושב בעבר הירדן
וילחמו אתכם ואתן אותם בידכם ותירשו את ארצם ואשמידם מפניכם׃

<span id="an_24:9">24:9</span> ויקם בלק בן צפור מלך מואב וילחם בישראל
וישלח ויקרא לבלעם בן בעור לקלל אתכם׃

<span id="an_24:10">24:10</span> ולא אביתי לשמע לבלעם ויברך ברוך אתכם
ואצל אתכם מידו׃

<span id="an_24:11">24:11</span> ותעברו את הירדן ותבאו אל יריחו וילחמו
בכם בעלי יריחו האמרי והפרזי והכנעני והחתי והגרגשי החוי והיבוסי ואתן אותם
בידכם׃

<span id="an_24:12">24:12</span> ואשלח לפניכם את הצרעה ותגרש אותם מפניכם
שני מלכי האמרי לא בחרבך ולא בקשתך׃

<span id="an_24:13">24:13</span> ואתן לכם ארץ אשר לא יגעת בה וערים אשר
לא בניתם ותשבו בהם כרמים וזיתים אשר לא נטעתם אתם אכלים׃

<span id="an_24:14">24:14</span> ועתה יראו את יהוה ועבדו אתו בתמים ובאמת
והסירו את אלהים אשר עבדו אבותיכם בעבר הנהר ובמצרים ועבדו את יהוה׃

<span id="an_24:15">24:15</span> ואם רע בעיניכם לעבד את יהוה בחרו לכם
היום את מי תעבדון אם את אלהים אשר עבדו אבותיכם אשר בעבר הנהר ואם את אלהי
האמרי אשר אתם ישבים בארצם ואנכי וביתי נעבד את יהוה׃

<span id="an_24:16">24:16</span> ויען העם ויאמר חלילה לנו מעזב את יהוה
לעבד אלהים אחרים׃

<span id="an_24:17">24:17</span> כי יהוה אלהינו הוא המעלה אתנו ואת
אבותינו מארץ מצרים מבית עבדים ואשר עשה לעינינו את האתות הגדלות האלה
וישמרנו בכל הדרך אשר הלכנו בה ובכל העמים אשר עברנו בקרבם׃

<span id="an_24:18">24:18</span> ויגרש יהוה את כל העמים ואת האמרי ישב
הארץ מפנינו גם אנחנו נעבד את יהוה כי הוא אלהינו׃

<span id="an_24:19">24:19</span> ויאמר יהושע אל העם לא תוכלו לעבד את
יהוה כי אלהים קדשים הוא אל קנוא הוא לא ישא לפשעכם ולחטאותיכם׃

<span id="an_24:20">24:20</span> כי תעזבו את יהוה ועבדתם אלהי נכר ושב
והרע לכם וכלה אתכם אחרי אשר היטיב לכם׃

<span id="an_24:21">24:21</span> ויאמר העם אל יהושע לא כי את יהוה נעבד׃

<span id="an_24:22">24:22</span> ויאמר יהושע אל העם עדים אתם בכם כי אתם
בחרתם לכם את יהוה לעבד אותו ויאמרו עדים׃

<span id="an_24:23">24:23</span> ועתה הסירו את אלהי הנכר אשר בקרבכם והטו
את לבבכם אל יהוה אלהי ישראל׃

<span id="an_24:24">24:24</span> ויאמרו העם אל יהושע את יהוה אלהינו נעבד
ובקולו נשמע׃

<span id="an_24:25">24:25</span> ויכרת יהושע ברית לעם ביום ההוא וישם לו
חק ומשפט בשכם׃

<span id="an_24:26">24:26</span> ויכתב יהושע את הדברים האלה בספר תורת
אלהים ויקח אבן גדולה ויקימה שם תחת האלה אשר במקדש יהוה׃

<span id="an_24:27">24:27</span> ויאמר יהושע אל כל העם הנה האבן הזאת
תהיה בנו לעדה כי היא שמעה את כל אמרי יהוה אשר דבר עמנו והיתה בכם לעדה פן
תכחשון באלהיכם׃

<span id="an_24:28">24:28</span> וישלח יהושע את העם איש לנחלתו׃

<span id="an_24:29">24:29</span> ויהי אחרי הדברים האלה וימת יהושע בן נון
עבד יהוה בן מאה ועשר שנים׃

<span id="an_24:30">24:30</span> ויקברו אתו בגבול נחלתו בתמנת סרח אשר
בהר אפרים מצפון להר געש׃

<span id="an_24:31">24:31</span> ויעבד ישראל את יהוה כל ימי יהושע וכל
ימי הזקנים אשר האריכו ימים אחרי יהושע ואשר ידעו את כל מעשה יהוה אשר עשה
לישראל׃

<span id="an_24:32">24:32</span> ואת עצמות יוסף אשר העלו בני ישראל
ממצרים קברו בשכם בחלקת השדה אשר קנה יעקב מאת בני חמור אבי שכם במאה קשיטה
ויהיו לבני יוסף לנחלה׃

<span id="an_24:33">24:33</span> ואלעזר בן אהרן מת ויקברו אתו בגבעת
פינחס בנו אשר נתן לו בהר אפרים׃

------------------------------------------------------------------------

[Next: Judges](jdg.md)
