[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](zac)  [Next](mat.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: Malachi

<span id="an_1:1">1:1</span> משא דבר יהוה אל ישראל ביד מלאכי׃

<span id="an_1:2">1:2</span> אהבתי אתכם אמר יהוה ואמרתם במה אהבתנו הלוא
אח עשו ליעקב נאם יהוה ואהב את יעקב׃

<span id="an_1:3">1:3</span> ואת עשו שנאתי ואשים את הריו שממה ואת נחלתו
לתנות מדבר׃

<span id="an_1:4">1:4</span> כי תאמר אדום רששנו ונשוב ונבנה חרבות כה אמר
יהוה צבאות המה יבנו ואני אהרוס וקראו להם גבול רשעה והעם אשר זעם יהוה עד
עולם׃

<span id="an_1:5">1:5</span> ועיניכם תראינה ואתם תאמרו יגדל יהוה מעל
לגבול ישראל׃

<span id="an_1:6">1:6</span> בן יכבד אב ועבד אדניו ואם אב אני איה כבודי
ואם אדונים אני איה מוראי אמר יהוה צבאות לכם הכהנים בוזי שמי ואמרתם במה
בזינו את שמך׃

<span id="an_1:7">1:7</span> מגישים על מזבחי לחם מגאל ואמרתם במה גאלנוך
באמרכם שלחן יהוה נבזה הוא׃

<span id="an_1:8">1:8</span> וכי תגשון עור לזבח אין רע וכי תגישו פסח
וחלה אין רע הקריבהו נא לפחתך הירצך או הישא פניך אמר יהוה צבאות׃

<span id="an_1:9">1:9</span> ועתה חלו נא פני אל ויחננו מידכם היתה זאת
הישא מכם פנים אמר יהוה צבאות׃

<span id="an_1:10">1:10</span> מי גם בכם ויסגר דלתים ולא תאירו מזבחי חנם
אין לי חפץ בכם אמר יהוה צבאות ומנחה לא ארצה מידכם׃

<span id="an_1:11">1:11</span> כי ממזרח שמש ועד מבואו גדול שמי בגוים
ובכל מקום מקטר מגש לשמי ומנחה טהורה כי גדול שמי בגוים אמר יהוה צבאות׃

<span id="an_1:12">1:12</span> ואתם מחללים אותו באמרכם שלחן אדני מגאל
הוא וניבו נבזה אכלו׃

<span id="an_1:13">1:13</span> ואמרתם הנה מתלאה והפחתם אותו אמר יהוה
צבאות והבאתם גזול ואת הפסח ואת החולה והבאתם את המנחה הארצה אותה מידכם
אמר יהוה׃

<span id="an_1:14">1:14</span> וארור נוכל ויש בעדרו זכר ונדר וזבח משחת
לאדני כי מלך גדול אני אמר יהוה צבאות ושמי נורא בגוים׃

<span id="an_2:1">2:1</span> ועתה אליכם המצוה הזאת הכהנים׃

<span id="an_2:2">2:2</span> אם לא תשמעו ואם לא תשימו על לב לתת כבוד
לשמי אמר יהוה צבאות ושלחתי בכם את המארה וארותי את ברכותיכם וגם ארותיה כי
אינכם שמים על לב׃

<span id="an_2:3">2:3</span> הנני גער לכם את הזרע וזריתי פרש על פניכם
פרש חגיכם ונשא אתכם אליו׃

<span id="an_2:4">2:4</span> וידעתם כי שלחתי אליכם את המצוה הזאת להיות
בריתי את לוי אמר יהוה צבאות׃

<span id="an_2:5">2:5</span> בריתי היתה אתו החיים והשלום ואתנם לו מורא
וייראני ומפני שמי נחת הוא׃

<span id="an_2:6">2:6</span> תורת אמת היתה בפיהו ועולה לא נמצא בשפתיו
בשלום ובמישור הלך אתי ורבים השיב מעון׃

<span id="an_2:7">2:7</span> כי שפתי כהן ישמרו דעת ותורה יבקשו מפיהו כי
מלאך יהוה צבאות הוא׃

<span id="an_2:8">2:8</span> ואתם סרתם מן הדרך הכשלתם רבים בתורה שחתם
ברית הלוי אמר יהוה צבאות׃

<span id="an_2:9">2:9</span> וגם אני נתתי אתכם נבזים ושפלים לכל העם כפי
אשר אינכם שמרים את דרכי ונשאים פנים בתורה׃

<span id="an_2:10">2:10</span> הלוא אב אחד לכלנו הלוא אל אחד בראנו מדוע
נבגד איש באחיו לחלל ברית אבתינו׃

<span id="an_2:11">2:11</span> בגדה יהודה ותועבה נעשתה בישראל ובירושלם
כי חלל יהודה קדש יהוה אשר אהב ובעל בת אל נכר׃

<span id="an_2:12">2:12</span> יכרת יהוה לאיש אשר יעשנה ער וענה מאהלי
יעקב ומגיש מנחה ליהוה צבאות׃

<span id="an_2:13">2:13</span> וזאת שנית תעשו כסות דמעה את מזבח יהוה בכי
ואנקה מאין עוד פנות אל המנחה ולקחת רצון מידכם׃

<span id="an_2:14">2:14</span> ואמרתם על מה על כי יהוה העיד בינך ובין
אשת נעוריך אשר אתה בגדתה בה והיא חברתך ואשת בריתך׃

<span id="an_2:15">2:15</span> ולא אחד עשה ושאר רוח לו ומה האחד מבקש זרע
אלהים ונשמרתם ברוחכם ובאשת נעוריך אל יבגד׃

<span id="an_2:16">2:16</span> כי שנא שלח אמר יהוה אלהי ישראל וכסה חמס
על לבושו אמר יהוה צבאות ונשמרתם ברוחכם ולא תבגדו׃

<span id="an_2:17">2:17</span> הוגעתם יהוה בדבריכם ואמרתם במה הוגענו
באמרכם כל עשה רע טוב בעיני יהוה ובהם הוא חפץ או איה אלהי המשפט׃

<span id="an_3:1">3:1</span> הנני שלח מלאכי ופנה דרך לפני ופתאם יבוא אל
היכלו האדון אשר אתם מבקשים ומלאך הברית אשר אתם חפצים הנה בא אמר יהוה
צבאות׃

<span id="an_3:2">3:2</span> ומי מכלכל את יום בואו ומי העמד בהראותו כי
הוא כאש מצרף וכברית מכבסים׃

<span id="an_3:3">3:3</span> וישב מצרף ומטהר כסף וטהר את בני לוי וזקק
אתם כזהב וככסף והיו ליהוה מגישי מנחה בצדקה׃

<span id="an_3:4">3:4</span> וערבה ליהוה מנחת יהודה וירושלם כימי עולם
וכשנים קדמניות׃

<span id="an_3:5">3:5</span> וקרבתי אליכם למשפט והייתי עד ממהר במכשפים
ובמנאפים ובנשבעים לשקר ובעשקי שכר שכיר אלמנה ויתום ומטי גר ולא יראוני
אמר יהוה צבאות׃

<span id="an_3:6">3:6</span> כי אני יהוה לא שניתי ואתם בני יעקב לא
כליתם׃

<span id="an_3:7">3:7</span> למימי אבתיכם סרתם מחקי ולא שמרתם שובו אלי
ואשובה אליכם אמר יהוה צבאות ואמרתם במה נשוב׃

<span id="an_3:8">3:8</span> היקבע אדם אלהים כי אתם קבעים אתי ואמרתם במה
קבענוך המעשר והתרומה׃

<span id="an_3:9">3:9</span> במארה אתם נארים ואתי אתם קבעים הגוי כלו׃

<span id="an_3:10">3:10</span> הביאו את כל המעשר אל בית האוצר ויהי טרף
בביתי ובחנוני נא בזאת אמר יהוה צבאות אם לא אפתח לכם את ארבות השמים
והריקתי לכם ברכה עד בלי די׃

<span id="an_3:11">3:11</span> וגערתי לכם באכל ולא ישחת לכם את פרי האדמה
ולא תשכל לכם הגפן בשדה אמר יהוה צבאות׃

<span id="an_3:12">3:12</span> ואשרו אתכם כל הגוים כי תהיו אתם ארץ חפץ
אמר יהוה צבאות׃

<span id="an_3:13">3:13</span> חזקו עלי דבריכם אמר יהוה ואמרתם מה נדברנו
עליך׃

<span id="an_3:14">3:14</span> אמרתם שוא עבד אלהים ומה בצע כי שמרנו
משמרתו וכי הלכנו קדרנית מפני יהוה צבאות׃

<span id="an_3:15">3:15</span> ועתה אנחנו מאשרים זדים גם נבנו עשי רשעה
גם בחנו אלהים וימלטו׃

<span id="an_3:16">3:16</span> אז נדברו יראי יהוה איש את רעהו ויקשב יהוה
וישמע ויכתב ספר זכרון לפניו ליראי יהוה ולחשבי שמו׃

<span id="an_3:17">3:17</span> והיו לי אמר יהוה צבאות ליום אשר אני עשה
סגלה וחמלתי עליהם כאשר יחמל איש על בנו העבד אתו׃

<span id="an_3:18">3:18</span> ושבתם וראיתם בין צדיק לרשע בין עבד אלהים
לאשר לא עבדו׃

<span id="an_4:1">4:1</span> כי הנה היום בא בער כתנור והיו כל זדים וכל
עשה רשעה קש ולהט אתם היום הבא אמר יהוה צבאות אשר לא יעזב להם שרש וענף׃

<span id="an_4:2">4:2</span> וזרחה לכם יראי שמי שמש צדקה ומרפא בכנפיה
ויצאתם ופשתם כעגלי מרבק׃

<span id="an_4:3">4:3</span> ועסותם רשעים כי יהיו אפר תחת כפות רגליכם
ביום אשר אני עשה אמר יהוה צבאות׃

<span id="an_4:4">4:4</span> זכרו תורת משה עבדי אשר צויתי אותו בחרב על
כל ישראל חקים ומשפטים׃

<span id="an_4:5">4:5</span> הנה אנכי שלח לכם את אליה הנביא לפני בוא יום
יהוה הגדול והנורא׃

<span id="an_4:6">4:6</span> והשיב לב אבות על בנים ולב בנים על אבותם פן
אבוא והכיתי את הארץ חרם׃

------------------------------------------------------------------------

[Next: Matthew](mat.md)
