[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](mic)  [Next](hab.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: Nahum

<span id="an_1:1">1:1</span> משא נינוה ספר חזון נחום האלקשי׃

<span id="an_1:2">1:2</span> אל קנוא ונקם יהוה נקם יהוה ובעל חמה נקם
יהוה לצריו ונוטר הוא לאיביו׃

<span id="an_1:3">1:3</span> יהוה ארך אפים וגדול כח ונקה לא ינקה יהוה
בסופה ובשערה דרכו וענן אבק רגליו׃

<span id="an_1:4">1:4</span> גוער בים ויבשהו וכל הנהרות החריב אמלל בשן
וכרמל ופרח לבנון אמלל׃

<span id="an_1:5">1:5</span> הרים רעשו ממנו והגבעות התמגגו ותשא הארץ
מפניו ותבל וכל ישבי בה׃

<span id="an_1:6">1:6</span> לפני זעמו מי יעמוד ומי יקום בחרון אפו חמתו
נתכה כאש והצרים נתצו ממנו׃

<span id="an_1:7">1:7</span> טוב יהוה למעוז ביום צרה וידע חסי בו׃

<span id="an_1:8">1:8</span> ובשטף עבר כלה יעשה מקומה ואיביו ירדף חשך׃

<span id="an_1:9">1:9</span> מה תחשבון אל יהוה כלה הוא עשה לא תקום פעמים
צרה׃

<span id="an_1:10">1:10</span> כי עד סירים סבכים וכסבאם סבואים אכלו כקש
יבש מלא׃

<span id="an_1:11">1:11</span> ממך יצא חשב על יהוה רעה יעץ בליעל׃

<span id="an_1:12">1:12</span> כה אמר יהוה אם שלמים וכן רבים וכן נגזו
ועבר וענתך לא אענך עוד׃

<span id="an_1:13">1:13</span> ועתה אשבר מטהו מעליך ומוסרתיך אנתק׃

<span id="an_1:14">1:14</span> וצוה עליך יהוה לא יזרע משמך עוד מבית
אלהיך אכרית פסל ומסכה אשים קברך כי קלות׃

<span id="an_1:15">1:15</span> הנה על ההרים רגלי מבשר משמיע שלום חגי
יהודה חגיך שלמי נדריך כי לא יוסיף עוד לעבור בך בליעל כלה נכרת׃

<span id="an_2:1">2:1</span> עלה מפיץ על פניך נצור מצרה צפה דרך חזק
מתנים אמץ כח מאד׃

<span id="an_2:2">2:2</span> כי שב יהוה את גאון יעקב כגאון ישראל כי
בקקום בקקים וזמריהם שחתו׃

<span id="an_2:3">2:3</span> מגן גבריהו מאדם אנשי חיל מתלעים באש פלדות
הרכב ביום הכינו והברשים הרעלו׃

<span id="an_2:4">2:4</span> בחוצות יתהוללו הרכב ישתקשקון ברחבות מראיהן
כלפידם כברקים ירוצצו׃

<span id="an_2:5">2:5</span> יזכר אדיריו יכשלו בהלכותם ימהרו חומתה והכן
הסכך׃

<span id="an_2:6">2:6</span> שערי הנהרות נפתחו וההיכל נמוג׃

<span id="an_2:7">2:7</span> והצב גלתה העלתה ואמהתיה מנהגות כקול יונים
מתפפת על לבבהן׃

<span id="an_2:8">2:8</span> ונינוה כברכת מים מימי היא והמה נסים עמדו
עמדו ואין מפנה׃

<span id="an_2:9">2:9</span> בזו כסף בזו זהב ואין קצה לתכונה כבד מכל כלי
חמדה׃

<span id="an_2:10">2:10</span> בוקה ומבוקה ומבלקה ולב נמס ופק ברכים
וחלחלה בכל מתנים ופני כלם קבצו פארור׃

<span id="an_2:11">2:11</span> איה מעון אריות ומרעה הוא לכפרים אשר הלך
אריה לביא שם גור אריה ואין מחריד׃

<span id="an_2:12">2:12</span> אריה טרף בדי גרותיו ומחנק ללבאתיו וימלא
טרף חריו ומענתיו טרפה׃

<span id="an_2:13">2:13</span> הנני אליך נאם יהוה צבאות והבערתי בעשן
רכבה וכפיריך תאכל חרב והכרתי מארץ טרפך ולא ישמע עוד קול מלאככה׃

<span id="an_3:1">3:1</span> הוי עיר דמים כלה כחש פרק מלאה לא ימיש טרף׃

<span id="an_3:2">3:2</span> קול שוט וקול רעש אופן וסוס דהר ומרכבה
מרקדה׃

<span id="an_3:3">3:3</span> פרש מעלה ולהב חרב וברק חנית ורב חלל וכבד
פגר ואין קצה לגויה יכשלו בגויתם׃

<span id="an_3:4">3:4</span> מרב זנוני זונה טובת חן בעלת כשפים המכרת
גוים בזנוניה ומשפחות בכשפיה׃

<span id="an_3:5">3:5</span> הנני אליך נאם יהוה צבאות וגליתי שוליך על
פניך והראיתי גוים מערך וממלכות קלונך׃

<span id="an_3:6">3:6</span> והשלכתי עליך שקצים ונבלתיך ושמתיך כראי׃

<span id="an_3:7">3:7</span> והיה כל ראיך ידוד ממך ואמר שדדה נינוה מי
ינוד לה מאין אבקש מנחמים לך׃

<span id="an_3:8">3:8</span> התיטבי מנא אמון הישבה ביארים מים סביב לה
אשר חיל ים מים חומתה׃

<span id="an_3:9">3:9</span> כוש עצמה ומצרים ואין קצה פוט ולובים היו
בעזרתך׃

<span id="an_3:10">3:10</span> גם היא לגלה הלכה בשבי גם עלליה ירטשו בראש
כל חוצות ועל נכבדיה ידו גורל וכל גדוליה רתקו בזקים׃

<span id="an_3:11">3:11</span> גם את תשכרי תהי נעלמה גם את תבקשי מעוז
מאויב׃

<span id="an_3:12">3:12</span> כל מבצריך תאנים עם בכורים אם ינועו ונפלו
על פי אוכל׃

<span id="an_3:13">3:13</span> הנה עמך נשים בקרבך לאיביך פתוח נפתחו שערי
ארצך אכלה אש בריחיך׃

<span id="an_3:14">3:14</span> מי מצור שאבי לך חזקי מבצריך באי בטיט
ורמסי בחמר החזיקי מלבן׃

<span id="an_3:15">3:15</span> שם תאכלך אש תכריתך חרב תאכלך כילק התכבד
כילק התכבדי כארבה׃

<span id="an_3:16">3:16</span> הרבית רכליך מכוכבי השמים ילק פשט ויעף׃

<span id="an_3:17">3:17</span> מנזריך כארבה וטפסריך כגוב גבי החונים
בגדרות ביום קרה שמש זרחה ונודד ולא נודע מקומו אים׃

<span id="an_3:18">3:18</span> נמו רעיך מלך אשור ישכנו אדיריך נפשו עמך
על ההרים ואין מקבץ׃

<span id="an_3:19">3:19</span> אין כהה לשברך נחלה מכתך כל שמעי שמעך תקעו
כף עליך כי על מי לא עברה רעתך תמיד׃

------------------------------------------------------------------------

[Next: Habakkuk](hab.md)
