[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jam)  [Next](pe2.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: 1 Peter

<span id="an_1:1">1:1</span> פטרוס שליח ישוע המשיח אל תושבי תפוצות פנטוס
גלטיא קפודקיא אסיא וביתוניא׃

<span id="an_1:2">1:2</span> הנבחרים מקדם כפי דעת אלהים האב בקדוש הרוח
אל משמעת ישוע המשיח ואל הזית דמו חסד ושלום למכביר יהיו לכם׃

<span id="an_1:3">1:3</span> ברוך האלהים אבי אדנינו ישוע המשיח אשר כרב
רחמיו שב והוליד אתנו לתקוה חיה בהקמת ישוע המשיח מעם המתים׃

<span id="an_1:4">1:4</span> לנחלה אשר לא תשחת ולא תגאל ולא תבל הצפונה
בשמים לכם׃

<span id="an_1:5">1:5</span> הנשמרים בעז אלהים על יד האמונה לתשועה
העתידה להגלות בעת קץ׃

<span id="an_1:6">1:6</span> אשר בה תגילו אתם המתעצבים עתה מעט לפי הצרך
במסת שנות׃

<span id="an_1:7">1:7</span> למען תמצא אמונתכם המזקקה יקרה הרבה מן הזהב
האבד הצרוף באש לתהלה ולכבוד ולתפארת בהתגלות ישוע המשיח׃

<span id="an_1:8">1:8</span> אשר אהבתם ולא ראיתם ואשר עתה תאמינו בו בלא
ראות אתו ובכן תגילו בשמחה מפארה עצמה מספר׃

<span id="an_1:9">1:9</span> בקחתכם עקב אמונתכם תשועה לנפשתיכם׃

<span id="an_1:10">1:10</span> את התשועה אשר עליה חקרו ודרשו הנביאים
הנבאים על החסד השמור לכם׃

<span id="an_1:11">1:11</span> בחקרם לדעת מתי ואיך תהיה העת אשר הודיעה
רוח המשיח אשר בקרבם בהגידו מראש את ענויי המשיח ואת הגדלות אשר אחריהם׃

<span id="an_1:12">1:12</span> ונגלה להם כי לא לפנשם כי אם לנו שרתו
בדברים ההם אשר הגד לכם עתה על פי המבשרים אתכם ברוח הקדש השלוח משמים
דברים אשר מלאכי אלהים חמדו להשקיף אל תוכם׃

<span id="an_1:13">1:13</span> לכן חגרו מתני שכלכם התעוררו וקוו קוה לחסד
אשר יבואכם בהתגלות ישוע המשיח׃

<span id="an_1:14">1:14</span> כבני משמעת אל תתנהגו בתאות אשר התאויתם
בעוד היותכם בבלי דעת׃

<span id="an_1:15">1:15</span> כי אם היו קדשים בכל דרכיכם כאשר קדוש הוא
אשר קרא אתכם׃

<span id="an_1:16">1:16</span> כי על כן כתוב והייתם קדשים כי קדוש אני׃

<span id="an_1:17">1:17</span> ואם אב תקראו לאלהים השפט בבלי משא פנים
כפי מעללי איש ואיש התהלכו נא ביראה בימי מגוריכם׃

<span id="an_1:18">1:18</span> מדעתכם כי לא בדבר נפסד בכסף או בזהב
נפדיתם מדרך הבלכם אשר הנחלתם מאת אבותיכם׃

<span id="an_1:19">1:19</span> כי אם בדם יקר של שה תמים ומום אין בו בדם
המשיח׃

<span id="an_1:20">1:20</span> הנודע מראש לפני מוסדות תבל ונגלה באחרית
הימים למענכם׃

<span id="an_1:21">1:21</span> המאמינים על פיו באלהים אשר הקים אתו מעם
המתים ויתן לו כבוד למען היות אמונתכם גם תקוה לאלהים׃

<span id="an_1:22">1:22</span> זכו את נפשתיכם על ידי הרוח בשמעכם בקול
האמת לאהבת אחים בלא חנפה ואהבתם איש את רעהו אהבה חזקה בלב טהור׃

<span id="an_1:23">1:23</span> כנולדים מחדש לא מזרע נשחת כי אם מזרע לא
ישחת במאמר אלהים החי והקים לעולם׃

<span id="an_1:24">1:24</span> כי כל בשר חציר וכל כבוד איש כציץ השדה יבש
חציר נבל ציץ׃

<span id="an_1:25">1:25</span> ודבר יהוה יקום לעולם וזה הוא הדבר אשר בשר
לכם׃

<span id="an_2:1">2:1</span> ועתה הסירו מכם כל רשע וכל מרמה וחנפה וקנאה
וכל לשון רע׃

<span id="an_2:2">2:2</span> וכעללים אשר מקרוב נולדו התאוו לחלב השכלי
והזך למען תגדלו בו׃

<span id="an_2:3">2:3</span> אם אמנם טעמתם כי טוב האדון׃

<span id="an_2:4">2:4</span> אשר נגשתם אליו אל אבן חיה אשר מאסו בה בני
האדם והיא נבחרה ויקרה לאלהים׃

<span id="an_2:5">2:5</span> ונבניתם גם אתם כאבנים חיות לבית רוחני לכהנת
קדש להעלות זבחי רוח לרצון לאלהים בישוע המשיח׃

<span id="an_2:6">2:6</span> וזה הוא שאמר הכתוב הנני יסד בציון אבן פנה
אבן בחן ויקרה והמאמין בה לא יבוש׃

<span id="an_2:7">2:7</span> לכן לכם המאמינים היקר אבל לסוררים האבן אשר
מאסו הבונים היתה לראש פנה ולאבן נגף ולצור מכשל׃

<span id="an_2:8">2:8</span> והם נכשלו יען לא שמעו לדבר ולזאת גם נועדו׃

<span id="an_2:9">2:9</span> ואתם הנכם זרע נבחר ממלכת כהנים וגוי קדוש
ועם סגלה למען תספרו תהלות הקורא אתכם מחשך אל אורו הנפלא׃

<span id="an_2:10">2:10</span> אשר לפנים לא עם הייתם ועתה עם אלהים ואשר
לפנים לא רחמו ועתה מרחמים׃

<span id="an_2:11">2:11</span> אהובים אזהירכם כגרים ותושבים הנזרו מתאות
הבשר המתגרות בנפש׃

<span id="an_2:12">2:12</span> והיטיבו דרככם בגוים למען יביטו אל מעשיכם
הטובים והיה תחת אשר חרפו אתכם כפעלי און יכבדו את האלהים ביום הפקדה׃

<span id="an_2:13">2:13</span> והכנעו לכל פקדת אדם בגלל האדון אם למלך
כראוי לראש׃

<span id="an_2:14">2:14</span> אם למשלים כראוי לשלוחים מאתו לנקמת פעלי
און ולתהלת עשי טוב׃

<span id="an_2:15">2:15</span> כי כן הוא חפץ אלהים אשר בעשותכם הטוב
תסכרו את פי אולת האנשים אשר אין בם דעת׃

<span id="an_2:16">2:16</span> כחפשים ולא כאלו היתה לכם החפשה למכסה הרעה
כי אם כעבדי אלהים׃

<span id="an_2:17">2:17</span> נהגו כבוד בכל איש אהבו את האחים יראו את
אלהים כבדו את המלך׃

<span id="an_2:18">2:18</span> העבדים הכנעו לפני אדניכם בכל יראה לא לפני
הטובים והענוים לבד כי אם גם לפני העקשים׃

<span id="an_2:19">2:19</span> כי חסד הוא לאיש אם ישבע ממררים ויענה חנם
למען דעת האלהים׃

<span id="an_2:20">2:20</span> כי אם חטא תחטאו וסבלתם מכות אגרוף מה
תתהללו אך אם תענו וסבלתם בעשותכם הטוב חסד הוא מלפני אלהים׃

<span id="an_2:21">2:21</span> כי לזאת נקראתם כי גם המשיח ענה בעבורכם
והשאיר לכם מופת ללכת בעקבותיו׃

<span id="an_2:22">2:22</span> אשר חטא לא עשה ולא מרמה בפיו׃

<span id="an_2:23">2:23</span> אשר שמע חרפתו ולא השיב נענה ולא גער כי אם
מסר דינו לשפט צדק ואת חטאתנו הוא נשא בגויתו על העץ׃

<span id="an_2:24">2:24</span> למען נחיה לצדקה מאחר שנפטרנו מן החטאים׃

<span id="an_2:25">2:25</span> אשר בחברתו נרפא לכם כי הייתם כצאן אבדות
ועתה שבתם אל הרעה פקיד נפשתיכם׃

<span id="an_3:1">3:1</span> וכן אתן הנשים הכנענה לפני בעליכן למען גם אם
יש אשר אינם שמעים לדבר יקנו באין אמר ודברים על ידי מעשי הנשים׃

<span id="an_3:2">3:2</span> בראותם כי תצנענה לכת ביראה׃

<span id="an_3:3">3:3</span> ופארכן אל יהי מבחוץ במחלפות שער ועדי זהב
ולבישת מחלצים׃

<span id="an_3:4">3:4</span> כי אם האדם הצפון פנימה ברוח ענוה והשקט אשר
לא יכלה ויקר הוא בעיני אלהים׃

<span id="an_3:5">3:5</span> כי כן התקשטו לפנים גם הנשים הקדשות המיחלות
לאלהים בהכנען לפני בעליהן׃

<span id="an_3:6">3:6</span> כשרה אשר שמעה בקול אברהם ותקרא לו אדון אשר
אתן הייתן לה לבנות בעשותכן הטוב ולא תיראנה מפחד׃

<span id="an_3:7">3:7</span> וכן אתם האנשים שבו עמהן בתבונה כי כלי רפה
האשה ותנו לה כבוד כי גם להן יש חלק בנחלת מתנת החיים פן תכלאו מתפלותיכם׃

<span id="an_3:8">3:8</span> וסוף דבר היו כלכם לב אחד בעלי חמלה אהבי
האחים רחמנים ומתקבלים על הבריות׃

<span id="an_3:9">3:9</span> אל תשלמו רעה תחת רעה או חרפה תחת חרפה כי אם
תברכו מדעתכם כי לזאת נקראתם למען תירשו את הברכה׃

<span id="an_3:10">3:10</span> כי האיש החפץ חיים אהב ימים לראות טוב יצר
לשונו מרע ושפתיו מדבר מרמה׃

<span id="an_3:11">3:11</span> יסור מרע ויעשה טוב יבשק שלום וירדפהו׃

<span id="an_3:12">3:12</span> כי עיני יהוה אל צדיקים ואזניו אל שועתם
ופני יהוה בעשי רע׃

<span id="an_3:13">3:13</span> ומי ירע לכם אם תקנאו לעשות הטוב׃

<span id="an_3:14">3:14</span> אבל אשריכם גם אם תענו למען הצדקה אך מוראם
לא תיראו ולא תעריצו׃

<span id="an_3:15">3:15</span> את יהוה אלהים אתו תקדישו בלבבכם והיו
נכנים תמיד להשיב דבר בענוה וביראה לכל שאל אתכם חשבון התוחלת אשר בקרבכם׃

<span id="an_3:16">3:16</span> רוח שלמה תהי לכם למען יבשו המנאצים דרככם
הטובה במשיח בהלשינם אתכם כפעלי און׃

<span id="an_3:17">3:17</span> כי טוב לכם אם חפץ אלהים הוא אשר תענו
בעשותכם הטוב משתענו בעשותכם רע׃

<span id="an_3:18">3:18</span> כי גם המשיח ענה פעם אחת על חטאתינו הצדיק
בעד הרשעים לקרב אתנו אל האלהים הומת לפי הבשר ויחי ברוח׃

<span id="an_3:19">3:19</span> אשר בו הלך ויקרא גם לרוחות אשר במשמר׃

<span id="an_3:20">3:20</span> אשר לפנים לא האמינו כאשר חכה אלהים בארך
אפו בימי נח בהעשות התבה אשר נמלטו אליה מעטים והם שמנה נפשות במים׃

<span id="an_3:21">3:21</span> וזה הוא אות הטבילה אשר כעת תושיע גם אתנו
לא בהסיר טנוף הבשר כי אם בשאל לנו מאת אלהים רוח שלמה על ידי הקמת ישוע
המשיח׃

<span id="an_3:22">3:22</span> אשר הוא לימין אלהים אחרי אשר עבר השמימה
ויכנעו לפניו המלאכים והרשיות והגבורות׃

<span id="an_4:1">4:1</span> ועתה כאשר ענה המשיח בעדנו בבשר כן היו גם
אתם מזינים במחשבה ההיא כי המענה בבשר חדל מחטוא׃

<span id="an_4:2">4:2</span> למען אשר לא תחיו עוד לתאות בני אדם כי אם
לרצון אלהים כל ימי היתכם עוד בבשר׃

<span id="an_4:3">4:3</span> כי דינו עת החיים אשר עברה לעשות כחפץ הגוים
בלכתנו בדרכי זמה ובתאות כסבאי יין וזללי בשר ורדפי שכר ותועבות עבדת
האלילים׃

<span id="an_4:4">4:4</span> ועל זאת תמהים המה ומגדפים כי לא תרוצו עמהם
לשטף בזמה כמוהם׃

<span id="an_4:5">4:5</span> אשר יתנו חשבון לפני העתיד לשפט החיים
והמתים׃

<span id="an_4:6">4:6</span> כי על כן התבשרו גם המתים למען ישפטו בבשר
לפי דרך בני אדם ויחיו ברוח לפי דרך אלהים׃

<span id="an_4:7">4:7</span> הן קץ הכל קרב לכן היו צנועים וערים להתפלל׃

<span id="an_4:8">4:8</span> ולפני כל דבר אהבו איש את אחיו אהבה חזקה כי
על רב פשעים תכסה האהבה׃

<span id="an_4:9">4:9</span> היו מארחים איש את רעהו בבלי תלנות׃

<span id="an_4:10">4:10</span> איש איש כמתן החסד אשר קבל תעזרו איש לרעהו
כגזברים ממנים על חסדי אלהים הרבים׃

<span id="an_4:11">4:11</span> איש כי ידבר יהי כאמרי אל ואיש כי יעזר תהי
עזרתו מתוך החיל אשר חננו אלהים למען יכבד אלהים בכל על ידי ישוע המשיח אשר
לו הכבוד והעז לעולמי עולמים אמן׃

<span id="an_4:12">4:12</span> אהובים בבאכם בתוך כור עני למען נסתכם אל
נא תתמהו כאלו קרה לכם דבר זר׃

<span id="an_4:13">4:13</span> כי אם שמחו על אשר חלק לכם בענויי המשיח
למען גם תשמחו ותעלצו בהגלות כבודו׃

<span id="an_4:14">4:14</span> אם יחרפו אתכם למען שם המשיח אשריכם כי נחה
עליכם רוח הכבוד רוח אלהים אצלם מנאץ הוא ואצלכם נכבד׃

<span id="an_4:15">4:15</span> רק אל יענה איש מכם כרצח או כגנב או כפעל
און או כנכנס בפקדת אחרים׃

<span id="an_4:16">4:16</span> ואם יענה כאחד המשיחיים אל יבוש כי אם יודה
לאלהים על הדבר הזה׃

<span id="an_4:17">4:17</span> כי עת החל המשפט מבית אלהים ואם ממנו ראשנה
מה אפוא תהיה אחרית הממרים את בשורת אלהים׃

<span id="an_4:18">4:18</span> הן צדיק כמעט יושע אף כי רשע וחוטא׃

<span id="an_4:19">4:19</span> לכן גם המענים כרצון אלהים יפקידו את
נפשותם ביד אלהים הברא הנאמן ויוסיפו לעשות הטוב׃

<span id="an_5:1">5:1</span> את הזקנים אשר בקרבכם אזהיר אנכי עמיתם הזקן
ועד ענויי המשיח וגם חבר לכבוד העתיד להגלות׃

<span id="an_5:2">5:2</span> רעו את עדר האלהים אשר בידכם והשגיחו עליהם
לא באנס כי אם בנדבה אף לא עקב בצע כי אם בנפש חפצה׃

<span id="an_5:3">5:3</span> גם לא כמתעמרים בנחלת יהוה כי אם בהיותכם
מופת לצאן׃

<span id="an_5:4">5:4</span> והיה בהגלות שר הרעים תשאו עטרת הכבוד אשר לא
תבל׃

<span id="an_5:5">5:5</span> וכן גם אתם הנערים הכנעו לפני הזקנים וחגרו
כלכם שפלות רוח בהכנע איש לרעהו כי אלהים ללצים יליץ ולענוים יתן חן׃

<span id="an_5:6">5:6</span> השפילו נפשכם תחת יד אלהים החזקה למען ירומם
אתכם בעתו׃

<span id="an_5:7">5:7</span> השליכו עליו כל יהבכם כי הוא ידאג לכם׃

<span id="an_5:8">5:8</span> התעוררו שקדו כי מריבכם השטן משוטט כאריה שאג
ומבקש את אשר יבלע׃

<span id="an_5:9">5:9</span> ועמדתם נגדו חזקים באמונה ודעו כי ענוים כאלה
באו גם על אחיכם אשר בעולם׃

<span id="an_5:10">5:10</span> ואלהי כל החסד אשר קראנו לכבודו הנצחי
במשיח ישוע אחרי ענותכם מעט הוא ישלים ויחזק ויגבר וייסד אתכם׃

<span id="an_5:11">5:11</span> לו הכבוד והעז לעולמי עולמים אמן׃

<span id="an_5:12">5:12</span> ביד סלונוס האח הנאמן לכם כאשר אחשב כתבתי
אליכם בדברים מעטים להזהיר אתכם ולהעיד כי חסד האלהים הזה אשר עמדתם בו אמת
הוא׃

<span id="an_5:13">5:13</span> חברתכם אשר בבבל הנבחרה אתכם ומרקוס בני
שאלים לשלומכם׃

<span id="an_5:14">5:14</span> שאלו לשלום איש את רעהו בנשיקת אהבה שלום
לכלכם אשר במשיח ישוע אמן׃

------------------------------------------------------------------------

[Next: 2 Peter](pe2.md)
