[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](eph)  [Next](col.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: Philippians

<span id="an_1:1">1:1</span> פולוס וטימותיוס עבדי המשיח ישוע אל כל
הקדשים במשיח ישוע אשר הם בפילפי עם הפקידים והשמשים׃

<span id="an_1:2">1:2</span> חסד לכם ושלום מאת האלהים אבינו ואדנינו ישוע
המשיח׃

<span id="an_1:3">1:3</span> אודה לאלהי מדי זכרי אתכם׃

<span id="an_1:4">1:4</span> ותמיד בכל תפלותי אתחנן בשמחה בעד כלכם׃

<span id="an_1:5">1:5</span> על התחברותכם אל הבשורה למן היום הראשון ועד
הנה׃

<span id="an_1:6">1:6</span> ובטח אני כי המתחיל בכם המעשה הטוב גם יגמרנו
עד יום ישוע המשיח׃

<span id="an_1:7">1:7</span> כאשר ראוי לי לחשב ככה על כלכם בעבור שאתי
אתכם בלבבי במוסרי ובהצדיקי ובחזקי את הבשורה באשר כלכם חברי בחסד׃

<span id="an_1:8">1:8</span> כי האלהים לי לעד אשר לכלכם נכספתי באהבת
ישוע המשיח׃

<span id="an_1:9">1:9</span> ועל זאת מתפלל אנכי כי תרבה ותגדל אהבתכם
בהשכל ובכל דעת׃

<span id="an_1:10">1:10</span> למען תבחנו את המבחרות והייתם זכים ובלי
מכשול עד יום המשיח׃

<span id="an_1:11">1:11</span> מלאים פרי הצדקה על ידי ישוע המשיח לכבוד
אלהים ותהלתו׃

<span id="an_1:12">1:12</span> והנני מודיע אתכם אחי כי אשר מצאתני היתה
אך ליתרון הבשורה׃

<span id="an_1:13">1:13</span> עד אשר נגלו מוסרותי במשיח בכל שער המלך
ולכל הנשארים׃

<span id="an_1:14">1:14</span> ורב האחים באדנינו הוסיפו אמץ במוסרותי
והתחזקו יותר בלבבם לדבר את הדבר בלי פחד׃

<span id="an_1:15">1:15</span> הן יש מגידים את המשיח מקנאה וריב ויש
מגידים בכונה טובה׃

<span id="an_1:16">1:16</span> אלה ממריבה מגידים את המשיח לא בלב טהור כי
חשבים להוסיף צרה על מוסרי׃

<span id="an_1:17">1:17</span> ואלה מאהבה באשר הם ידעים כי נתון אנכי
להצדיק את הבשורה׃

<span id="an_1:18">1:18</span> אך מה בכך הלא בכל אופן אם בעלילה או באמת
יגד המשיח ואני הנני שמח בזאת וגם אשמח׃

<span id="an_1:19">1:19</span> כי יודע אני שתהיה לי זאת לישועה בתפלתכם
ובעזרת רוח ישוע המשיח׃

<span id="an_1:20">1:20</span> ואוחיל ואקוה שלא אבוש בכל דבר כי אם בכל
בטחון כאשר מאז כן גם עתה יתגדל המשיח בגופי אם בחיי אם במותי׃

<span id="an_1:21">1:21</span> כי המשיח הוא חיי והמות רוח לי׃

<span id="an_1:22">1:22</span> אולם אם לחיות בבשר עוד יוסיף לי פרי עמלי
אין לי להגיד במה אבחר׃

<span id="an_1:23">1:23</span> כי משוך אני מן השנים נפשי אותה להפטר
ולהיות עם המשיח כי זה המבחר׃

<span id="an_1:24">1:24</span> אבל לעמד עוד בבשר צריך יתר בעבורכם׃

<span id="an_1:25">1:25</span> ואני בטח וידע כי אותר ואעמד עם כלכם יחד
לאמץ אתכם ולהגדיל שמחת אמונתכם׃

<span id="an_1:26">1:26</span> למען תרבה על ידי תהלתכם במשיח ישוע בשובי
לבוא אליכם׃

<span id="an_1:27">1:27</span> רק חתנהגו כראוי לבשורת המשיח למען אשמע
עליכם אם בבואי לראותכם אם בהיותי רחוק כי קימים אתם ברוח אחת ועזרים אתי
בנפש אחת להלחם בעד אמונת הבשורה׃

<span id="an_1:28">1:28</span> ואינכם חרדים מאומה מפני המתקוממים אשר זאת
להם אות לאבדם ולכם לישועתכם ומאת האלהים היא׃

<span id="an_1:29">1:29</span> כי נתן לכם בעד המשיח לא לבד להאמין בו כי
אם גם להתענות בעדו׃

<span id="an_1:30">1:30</span> כי גם לכם המלחמה אשר ראיתם בי ואשר עתה
שמעים אתם עלי׃

<span id="an_2:1">2:1</span> לכן אם יש תוכחה במשיח אם תנחומות האהבה אם
התחברות הרוח אם רחמים וחמלה׃

<span id="an_2:2">2:2</span> השלימו נא את שמחתי בהיות לכם לב אחד ואהבה
אחת ונפש אחת ורצון אחד׃

<span id="an_2:3">2:3</span> ולא תעשו דבר בדרך מריבה או כבוד שוא כי אם
בשפלות רוח תחשבו איש את רעהו יותר מעצמו׃

<span id="an_2:4">2:4</span> כל אחד אל ידאג לאשר לו לבדו כי אם גם לאשר
לחברו׃

<span id="an_2:5">2:5</span> כי הרוח ההיא אשר היתה במשיח תהי גם בכם׃

<span id="an_2:6">2:6</span> אשר אף כי היה בדמות האלהים לא חשב לו לשלל
היותו שוה לאלהים׃

<span id="an_2:7">2:7</span> כי אם הפשיט את עצמו וילבש דמות עבד וידמה
לבני אדם וימצא בתכונתו כבן אדם׃

<span id="an_2:8">2:8</span> וישפל את נפשו ויכנע עד מות עד מיתת הצליבה׃

<span id="an_2:9">2:9</span> על כן גם האלהים הגביהו מאד ויתן לו שם נעלה
על כל שם׃

<span id="an_2:10">2:10</span> למען אשר בשם ישוע תכרע כל ברך אשר בשמים
ובארץ ומתחת לארץ׃

<span id="an_2:11">2:11</span> וכל לשון תודה כי אדון הוא ישוע המשיח
לכבוד אלהים האב׃

<span id="an_2:12">2:12</span> לכן חביבי כאשר שמעתם לי בכל עת כן לא לבד
בהיותי עמכם כי עוד יתר עתה אשר אני רחוק מכם תיגעו בתשועת נפשתיכם ביראה
וברעדה׃

<span id="an_2:13">2:13</span> כי האלהים הוא הפעל בכם גם לחפץ גם לפעל
כפי רצונו׃

<span id="an_2:14">2:14</span> עשו כל דבר בלא תלנות ובלא מזמות׃

<span id="an_2:15">2:15</span> למען תהיו נקיים וטהורים בני אלהים לא מום
בם בתוך דור עקש ופתלתל אשר תאירו ביניהם כמאורת בעולם׃

<span id="an_2:16">2:16</span> מחזיקים בדבר החיים לתהלה לי ביום המשיח
אשר לא לחנם רצתי ולא לריק יגעתי׃

<span id="an_2:17">2:17</span> אבל אם גם אסך על זבח אמונתכם ועבודתה הנני
שמח וגם שש עם כלכם׃

<span id="an_2:18">2:18</span> וככה שמחו אף אתם ושישו עמדי׃

<span id="an_2:19">2:19</span> וקויתי בישוע אדנינו לשלח במהרה אליכם את
טימותיוס למען תנוח דעתי בהודע לי דבר מעמדכם׃

<span id="an_2:20">2:20</span> כי זולתו אין אתי איש כלבבי אשר בלב שלם
ידאג לכם׃

<span id="an_2:21">2:21</span> כי כלם את אשר להם ידרשו ולא את אשר לישוע
המשיח׃

<span id="an_2:22">2:22</span> ואותו ידעתם כי בחון הוא אשר כבן העבד את
אביו כן היה אתי בעבודת הבשורה׃

<span id="an_2:23">2:23</span> ואתו אקוה לשלח אליכם מהר כאשר אראה מה
יהיה לי׃

<span id="an_2:24">2:24</span> ובטחתי באדנינו אשר גם אנכי אבוא אליכם
במהרה׃

<span id="an_2:25">2:25</span> ואחשב מן הצרך לשלח אליכם את אפפרודיטוס
אחי ועזרי וחברי בצבא והוא שליחכם ומשרתי בצרכי׃

<span id="an_2:26">2:26</span> יען היותו נכסף לכלכם ונעצב מאד על אשר
שמעתם כי חלה׃

<span id="an_2:27">2:27</span> אמנם חלה חלה וגם נטה למות אבל האלהים רחם
עליו ולא עליו בלבד כי גם עלי רחם שלא יבוא עלי יגון על יגון׃

<span id="an_2:28">2:28</span> לכן מהרתי לשלחו אליכם למען תראהו ותשובו
לשמוח וגם ימעט יגוני׃

<span id="an_2:29">2:29</span> על כן קבלהו באדנינו בכל שמחה והוקירוט
אנשים כמהו׃

<span id="an_2:30">2:30</span> כי בעבור מעשה המשיח הגיע עד מות ותקל נפשו
בעיניו למען ימלא את אשר חסרתם בשרתכם אותי׃

<span id="an_3:1">3:1</span> ובכן אחי שמחו באדנינו הן לכתב ולשנות כזאת
אליכם עלי איננו לטרח ולכם הוא לחזוק׃

<span id="an_3:2">3:2</span> הזהרו מן הכלבים הזהרו מן הפעלים הרעים הזהרו
מן החתוך׃

<span id="an_3:3">3:3</span> כי אנחנו בני המילה העבדים את האלהים ברוח
ומתפארים במשיח ישוע ואיננו בטחים בבשר׃

<span id="an_3:4">3:4</span> אף כי גם לי יש לבטח בבשר ואם יחשב איש שיוכל
לבטח בבשר הנה אני יותר ממנו׃

<span id="an_3:5">3:5</span> אשר אני נמול בן שמונת ימים מבני ישראל משבט
בנימין עברי מן העברים׃

<span id="an_3:6">3:6</span> לפי התורה פרוש בקנאתי רדף את העדה ולפי צדקת
התורה בלי שמץ׃

<span id="an_3:7">3:7</span> אך היתרנות האלה כלן חשבתי לי לחסרנות למען
המשיח׃

<span id="an_3:8">3:8</span> וגם עודני חשב את כלן לחסרון לעמת מעלת ידיעת
ישוע המשיח אדני אשר בעבורו חסרתי את נפשי מכל אלה ואחשבם לסחי להרויח את
המשיח ולהמצא בו׃

<span id="an_3:9">3:9</span> ולא תהיה לי צדקתי מתוך התורה כי אם באמונת
המשיח הצדקה הבאה מאת האלהים באמונה׃

<span id="an_3:10">3:10</span> לדעת אתו ואת גבורת תחיתו והתחברות ענוייו
ולהדמות למותו׃

<span id="an_3:11">3:11</span> להגיע אם אוכל אל תחית המתים׃

<span id="an_3:12">3:12</span> לא כאלו השגתי כבר או כאלו השלמתי אבל ארדף
אולי אשיג כאשר גם השיגני המשיח ישוע׃

<span id="an_3:13">3:13</span> אחי אינני חשב כי כבר השגתי אך אחת דברתי
כי שכח אני את אשר מאחרי ואשתטח אל אשר לפני׃

<span id="an_3:14">3:14</span> וארדף את מטרת שכר הנצחון אשר הוא בקריאה
של מעלה מאת האלהים במשיח ישוע׃

<span id="an_3:15">3:15</span> לכן מי שהוא שלם בנו כן יחשב ואם תחשבו
מחשבה אחרת גם זאת יגלה לכם האלהים׃

<span id="an_3:16">3:16</span> רק נתהלכה באשר הגענו עדיה במעגל אחד יבלב
אחד׃

<span id="an_3:17">3:17</span> אחי היו חברים להלכים אחרי והביטו אל
המתהלכים כן כאשר אנחנו מופת לכם׃

<span id="an_3:18">3:18</span> כי רבים המתהלכים כן כאשר אנחנו מופת לכם׃

<span id="an_3:19">3:19</span> כי רבים המתהלכים אשר עליהם אמרתי לכם
פעמים הרבה ועתה גם בבכי אני אמר כי הם איבי צלב המשיח׃

<span id="an_3:20">3:20</span> אשר אחריתם האבדון אשר כרסם אלהיהם וכבודם
בבשתם וקרבם הבלי חלד׃

<span id="an_3:21">3:21</span> כי אזרחותנו בשמים היא ומשם מחכים אנחנו
למושיענו אדנינו ישוע המשיח׃ \[ (Philippians 3:22) אשר יחליף את גוף
שפלותנו להיותו דומה לגוף כבודו כפי כח יכלתו לכבש הכל תחתיו׃ \]

<span id="an_4:1">4:1</span> ועתה אחי החביבים והחמודים שמחתי ועטרת ראשי
עמדו נא כן באדנינו חביבי׃

<span id="an_4:2">4:2</span> את אבהודיה אני מזהיר ואת סונטיכי אני מזהיר
להיות לב אחד באדנינו׃

<span id="an_4:3">4:3</span> ואתה חברי הנצמד לי באמת אף ממך אני מבקש
להיות להן לעזר אשר יגעו עמדי על הבשורה עם קלימיס ועם שאר תמכי אשר שמותם
יחד בספר החיים׃

<span id="an_4:4">4:4</span> שמחו באדנינו בכל עת ועוד הפעם אמר אני שמחו׃

<span id="an_4:5">4:5</span> ענות רוחכם תודע לכל איש קרב הוא האדון׃

<span id="an_4:6">4:6</span> אל תדאגו כי אם בתפלה ובתחנונים עם תודה
תודיעו בכל דבר את משאלותיכם לאלהינו׃

<span id="an_4:7">4:7</span> ושלום אלהים הנשגב מכל שכל ינצר את לבבכם ואת
מחשבותיכם במשיח ישוע׃

<span id="an_4:8">4:8</span> ובכן אחי כל אשר הוא אמת ונכבד וישר וטהור
ונעים ואשר שמעו טוב כל מעשה צדק כל מעשה שבח על אלה תשימו לבבכם׃

<span id="an_4:9">4:9</span> אשר למדתם וקבלתם ושמעתם וראיתם בי את אלה
תעשו ואלהי השלום יהיה עמכם׃

<span id="an_4:10">4:10</span> ואני שמחתי מאד באדנינו כי עתה הפעם החלפתם
כח להשגיח עלי וגם משגיחים הייתם עד כה אך לא עלתה בידכם׃

<span id="an_4:11">4:11</span> ולא ממחסור אדבר כן כי למדתי להסתפק במה
שיש לי׃

<span id="an_4:12">4:12</span> ידעתי לענות אף ידעתי להותיר מחנך אני בכל
ענין ואופן הן לשבע הן לרעב הן להותיר הן לחסר׃

<span id="an_4:13">4:13</span> כל זאת אוכל בעזרת המשיח הנותן כח בקרבי׃

<span id="an_4:14">4:14</span> אבל היטבתם לעשות בהתחברכם אלי בצרתי׃

<span id="an_4:15">4:15</span> וידעתם גם אתם פילפיים כי בראשית הבשורה
כצאתי ממקדוניא לא התחברה לי אחת מן הקהלות בעשק משא ומתן כי אם אתם בלבד׃

<span id="an_4:16">4:16</span> כי גם בתסלוניקי שלחתם לי את צרכי פעם
ושתים׃

<span id="an_4:17">4:17</span> לא שאבקש את המתן אך אבקש הפרי אשר ירבה
בחשבנכם׃

<span id="an_4:18">4:18</span> ואני קבלתי את הכל ויש לי די והותר ואני
נמלאתי ריח ניחח בקבלי מידי אפפרודיטוס את כל אשר שלחתם זבח ערב ורצוי
לאלהים׃

<span id="an_4:19">4:19</span> ואלהי הוא ימלא את כל צרככם כעשר כבודו
במשיח ישוע׃

<span id="an_4:20">4:20</span> ולאלהים אבינו הכבוד לעולמי עולמים אמן׃

<span id="an_4:21">4:21</span> שאלו לשלום כל קדוש במשיח ישוע האחים אשר
עמדי שאלים לשלומכם׃

<span id="an_4:22">4:22</span> כל הקדשים שאלים לשלומכם וביותר אלה אשר
מבית הקיסר׃

<span id="an_4:23">4:23</span> חסד ישוע המשיח אדנינו עם כלכם אמן׃

------------------------------------------------------------------------

[Next: Colossians](col.md)
