[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](jde.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: Revelation

<span id="an_1:1">1:1</span> חזון ישוע המשיח אשר נתן לו האלהים להראות את
עבדיו את אשר היה יהיה במהרה והוא הודיע בשלחו ביד מלאכו לעבדו יוחנן׃

<span id="an_1:2">1:2</span> אשר העיד דבר האלהים ועדות ישוע המשיח ואת כל
אשר ראה׃

<span id="an_1:3">1:3</span> אשרי הקורא ואשרי השמעים את דברי הנבואה
ושמרים את אשר כתוב בה כי קרובה העת׃

<span id="an_1:4">1:4</span> יוחנן אל שבע הקהלות אשר באסיא חסד לכם ושלום
מאת ההוה והיה ויבוא ומן שבעת הרוחות אשר לפני כסאו׃

<span id="an_1:5">1:5</span> ומאת ישוע המשיח העד הנאמן ובכור מן המתים
ועליון למלכי ארץ לו אשר אהב אתנו ובדמו גאלנו מחטאתינו׃

<span id="an_1:6">1:6</span> ויעש אתנו למלכים וכהנים לאלהים אביו הכבוד
והעז לעולמי עולמים אמן׃

<span id="an_1:7">1:7</span> הנה הוא בא עם העננים וראתה אתו כל עין גם
אלה אשר דקרהו וספדו עליו כל משפחות הארץ כן יהיה אמן׃

<span id="an_1:8">1:8</span> אני האלף ואני התו ראש וסוף נאם יהוה אלהים
ההוה והיה ויבוא אלהי צבאות׃

<span id="an_1:9">1:9</span> אני יוחנן אחיכם וגם חבר לכם בלחץ ובמלכות
ובסבלנות למען ישוע המשיח הייתי באי אשר שמו פטמוס בעבור דבר האלהים ובעבור
עדות ישוע המשיח׃

<span id="an_1:10">1:10</span> ואהי ברוח ביום האדון ואשמע אחרי קול גדול
כקול שופר׃

<span id="an_1:11">1:11</span> ויאמר אני האלף ואני התו הראשון והאחרון
ואת אשר אתה ראה כתב אל ספר ושלחהו אל הקהלות אשר באסיא לאפסוס ולזמירנא
ולפרגמוס ולתיאטירא ולסרדיס ולפילדפיא וללודקיא׃

<span id="an_1:12">1:12</span> ואפן לראות את הקול המדבר אלי ויהי בפנותי
וארא שבע מנרות זהב׃

<span id="an_1:13">1:13</span> ובתוך שבע המנרות דמות בן אדם לבוש מעיל
וחגור אזור זהב על לבו׃

<span id="an_1:14">1:14</span> וראשו ושערו לבנים כצמר צחר כשלג ועיניו
כלבת אש׃

<span id="an_1:15">1:15</span> ומרגלתיו כעין נחשת קלל כצרופות בכור וקולו
כקול מים רבים׃

<span id="an_1:16">1:16</span> ויהי לו ביד ימינו שבעה כוכבים ומפיו יוצאת
חרב פיפיות חדה ופניו כשמש המאיר בגבורתו׃

<span id="an_1:17">1:17</span> וכראתי אותו ואפל לרגליו כמת וישת עלי יד
ימינו ויאמר אל תירא אני הראשון והאחרון והחי׃

<span id="an_1:18">1:18</span> ואהי מת והנני חי לעולמי עולמים אמן ובידי
מפתחות שאול ומות׃

<span id="an_1:19">1:19</span> ועתה כתב את אשר ראית ואשר נעשה עתה ואשר
עתיד להיות אחרי כן׃

<span id="an_1:20">1:20</span> את סוד שבעת הכוכבים אשר ראית בימיני ואת
שבע מנרות הזהב שבעת הכוכבים הם מלאכי שבע הקהלות ושבע המנרות אשר ראית שבע
קהלות הנה׃

<span id="an_2:1">2:1</span> אל מלאך קהל אפסוס כתב כה אמר האחז בימינו
שבעת הכוכבים המתהלך בתוך שבע מנרות הזהב׃

<span id="an_2:2">2:2</span> ידעתי את מעשיך ואת עמלך ואת סבלך וכי לא
תוכל שאת את הרשעים ותנסה את האמרים שליחים אנחנו ואינם ותמצאם כזבים׃

<span id="an_2:3">2:3</span> ואתה נשאת הרבה ויש לך סבלנות ולמען שמי לא
יעפת׃

<span id="an_2:4">2:4</span> אך יש לי עליך כי עזבת את אהבתך הראשונה׃

<span id="an_2:5">2:5</span> זכר אפוא אי מזה נפלת ושובה ועשה מעשיך
הראשנים ואם לא הנני בא עליך מהר ונסחתי מנורתך ממקומה אם לא תשוב׃

<span id="an_2:6">2:6</span> אבל זאת היא לך כי תשנא את מעשי הניקלסיים
אשר שנאתים גם אני׃

<span id="an_2:7">2:7</span> מי אשר אזן לו ישמע את אשר הרוח אמר לקהלות
המנצח אתן לו לאכל מעץ החיים אשר בתוך גן עדן לאלהים׃

<span id="an_2:8">2:8</span> ואל מלאך קהל זמירנא כתב כה אמר הראשון
והאחרון אשר מת ויחי׃

<span id="an_2:9">2:9</span> ידעתי את מעשיך ואת צרתך ואת רישך ואולם עשיר
אתה ואת גדוף האמרים יהודים אנחנו ואינם כי אם כנסית השטן׃

<span id="an_2:10">2:10</span> אל תירא את אשר עליך לסבל הנה עתיד המלשין
להשליך מכם לבית המשמר למען תנסו והייתם בצרה עשרת ימים היה נאמן עד מות
ואתנה לך עטרת החיים׃

<span id="an_2:11">2:11</span> מי אשר אזן לו ישמע את אשר הרוח אמר לקהלות
המנצח לא ינזק במות השני׃

<span id="an_2:12">2:12</span> ואל מלאך קהל פרגמוס כתב כה אמר אשר לו חרב
פיפיות החדה׃

<span id="an_2:13">2:13</span> ידעתי את מעשיך ואת מקום שבתך אשר שם כסא
השטן ותדבק בשמי ולא שקרת באמונתי גם בימי אנטיפס עדי הנאמן אשר נהרג אצלכם
מקום מושב השטן׃

<span id="an_2:14">2:14</span> אך מעט יש לי עליך כי שם עמך אנשים דבקים
בתורת בלעם אשר הורה את בלק לתת מכשול לפני בני ישראל לאכל מזבחי אלילים
ולזנות׃

<span id="an_2:15">2:15</span> כן נמצאו גם בך אנשים דבקים בתורת
הניקלסיים אשר שנאתי׃

<span id="an_2:16">2:16</span> שובה ואם לא כי עתה אבוא עליך מהרה ונלחמתי
בם בחרב פי׃

<span id="an_2:17">2:17</span> מי אשר אזן לו ישמע את אשר הרוח אמר לקהלות
המנצח אאכילנו מן המן הגנוז ונתתי לו אבן לבנה ועל האבן מפתח שם חדש אשר לא
ידענו איש זולתי המקבל׃

<span id="an_2:18">2:18</span> ואל מלאך קהל תיאטירא כתב כה אמר בן האלהים
אשר עיניו כלבת אש ומרגלתיו כעין נחשת קלל׃

<span id="an_2:19">2:19</span> ידעתי את מעשיך ואהבתך ואמונתך ועבורתך
וסבלך וכי מעשיך האחרונים רבים הם מן הראשנים׃

<span id="an_2:20">2:20</span> אך מעט יש לי עליך כי תניח את האשה איזבל
האמרת כי היא נביאה ללמד ולהתעות את עבדי לזנות ולאכל זבחי אלילים׃

<span id="an_2:21">2:21</span> ואתן לה זמן לשוב והיא מאנה לשוב מתזנותיה׃

<span id="an_2:22">2:22</span> הנני מפיל אתה על מטה ואת המנאפים אתה בצרה
גדולה אם לא ישובו ממעשיהם׃

<span id="an_2:23">2:23</span> והרגתי במות את בניה וידעו כל הקהלות כי
אני חקר כליות ולב ונתתי לכם לכל איש כפרי מעלליו׃

<span id="an_2:24">2:24</span> אבל אמר אני לכם ולשאר הנמצאים בתיאטירא כל
אשר אין להם הלקח ההוא ולא ידעו את עמקות השטן כאשר הם מתהללים לא אשים
עליכם משא אחר׃

<span id="an_2:25">2:25</span> אפס מה שיש לכם החזיקו בו עד כי אבוא׃

<span id="an_2:26">2:26</span> והמנצח ושמר את מעשי עד עת קץ אתן לו שלטן
על הגוים׃

<span id="an_2:27">2:27</span> ורעם בשבט ברזל ככלי יוצר ינפצו כאשר קבלתי
גם אנכי מאת אבי׃

<span id="an_2:28">2:28</span> ונתתי לו כוכב השחר׃

<span id="an_2:29">2:29</span> מי אשר אזן לו ישמע את אשר הרוח אמר
לקהלות׃

<span id="an_3:1">3:1</span> ואל מלאך קהל סרדיס כתב כה אמר אשר לו שבע
רוחות האלהים ושבעת הכוכבים ידעתי את מעשיך כי לך שם כאלו אתה חי והנך מת׃

<span id="an_3:2">3:2</span> שקד וחזק את השארית הקרובה למות כי לא מצאתי
מעשיך שלמים לפני האלהים׃

<span id="an_3:3">3:3</span> זכור את אשר קבלת ושמעת ושמרה זאת ושובה ואם
לא תשקד הנני בא עליך כגנב ולא תדע באי זו שעה אבא עליך׃

<span id="an_3:4">3:4</span> יש לך גם בסרדיס שמות מעטים אשר לא גאלו את
מלבושיהם ויתהלכו אתי לבשי לבנים כי ראוים הם לזאת׃

<span id="an_3:5">3:5</span> המנצח ילבש בגדים לבנים ולא אמחה את שמו מספר
החיים ואודה שמו לפני אבי ולפני מלאכיו׃

<span id="an_3:6">3:6</span> מי אשר אזן לו ישמע את אשר הרוח אמר לקהלות׃

<span id="an_3:7">3:7</span> ואל מלאך קהל פילדלפיא כתב כה אמר הקדוש
האמתי אשר בידו מפתח דוד הפתח ואין סגר והסגר ואין פתח׃

<span id="an_3:8">3:8</span> ידעתי את מעשיך הנה נתתי לפניך פתח נפתח אשר
לא יוכל איש לסגרו כי גבורת מעט לך ותשמר את דברי ולא כחשת בשמי׃

<span id="an_3:9">3:9</span> הנני נתן אנשים מכנסית השטן האמרים יהודים
אנחנו ואינם כי כזבים המה הנני עשה אשר יבאו להשתחות לפני רגליך וידעו כי
אני אהבתיך׃

<span id="an_3:10">3:10</span> יען שמרת דבר סבלנותי אשמרך גם אנכי משעת
הנסיון העתידה לבוא על תבל כלה לנסות את ישבי הארץ׃

<span id="an_3:11">3:11</span> הנני בא מהרה החזק באשר לך למען לא יקח איש
את נזרך׃

<span id="an_3:12">3:12</span> המנצח אתננו לעמוד בהיכל אלהי ולא יצא עוד
החוצה וכתבתי עליו את שם אלהי ואת שם עיר אלהי ירושלים החדשה הירדת משמים
מעם אלהי ואת שמי החדש׃

<span id="an_3:13">3:13</span> מי אשר אזן לו ישמע את אשר הרוח אמר
לקהלות׃

<span id="an_3:14">3:14</span> ואל מלאך קהל לודקיא כתב כה אמר האמן העד
הנאמן והאמתי ראשית בריאת האלהים׃

<span id="an_3:15">3:15</span> ידעתי את מעשיך כי לא קר ולא חם אתה מי יתן
והיית קר או חם׃

<span id="an_3:16">3:16</span> כי עתה פושר אתה ולא קר ולא חם על כן אקיאך
מפי׃

<span id="an_3:17">3:17</span> כי אמרת אך עשרתי מצאתי און לי ולא חסרתי
כל ולא ידעת כי אמלל אתה ודוי ועני ועור וערם׃

<span id="an_3:18">3:18</span> אני איעצך לפנות מאתי זהב צרוף באש למען
תעשיר ובגדים לבנים למען תתכסה בהם ולא תראה בשת ערותות ולמשח עיניך קלורית
למען תראה׃

<span id="an_3:19">3:19</span> \]12-02\[ אני את כל אשר אהב אוכיחם ואיסרם
לכן תשקד ותשוב, הנני עמד לפתח ודפק והיה כי ישמע איש לקולי ופתח הפתח אבוא
אליו לסעוד עמו והוא עמדי׃

<span id="an_3:20">3:20</span> \]12-02\[׃

<span id="an_3:21">3:21</span> המנצח אתננו לשבת אתי על כסאי כאשר נצחתי
גם אנכי ואשב את אבי על כסאו׃

<span id="an_3:22">3:22</span> מי אשר אזן לו ישמע את אשר הרוח אמר
לקהלות׃

<span id="an_4:1">4:1</span> ויהי אחר הדברים האלה וארא והנה פתח נפתח
בשמים והקול הראשון אשר שמעתיו כקול שופר מדבר אלי אמר עלה הנה ואראך את
אשר היה יהיה אחרי כן׃

<span id="an_4:2">4:2</span> וכרגע הייתי ברוח והנה כסא נראה בשמים ואחד
ישב על הכסא׃

<span id="an_4:3">4:3</span> והישב מראהו כמראה אבן ישפה ואדם וקשת סביב
לכסא ומראיה כעין ברקת׃

<span id="an_4:4">4:4</span> וסביב לכסא ארבעה ועשרים כסאות ועל הכסאות
ראיתי את ארבעה ועשרים הזקנים ישבים והם לבשי בגדים לבנים ועטרות זהב
בראשיהם׃

<span id="an_4:5">4:5</span> ומן הכסא יוצאים ברקים ורעמים וקולות ושבעה
לפידי אש בערים לפני הכסא אשר הם שבעה רוחות האלהים׃

<span id="an_4:6">4:6</span> ולפני הכסא ים זכוכית כעין הקרח ובין הכסא
וסביב לכסא ארבע חיות מלאות עינים מלפניהם ומאחריהם׃

<span id="an_4:7">4:7</span> ודמות החיה הראשונה כאריה והחיה השנית כשור
ופני החיה השלישית כפני אדם ודמות החיה הרביעית כנשר מעופף׃

<span id="an_4:8">4:8</span> ולכל אחת מארבע החיות שש כנפים מסביב ולפנימה
הנה מלאות עינים ואין דמי להן יומם ולילה ואמרות קדוש קדוש קדוש יהוה אלהים
צבאות היה והוה ויבוא׃

<span id="an_4:9">4:9</span> ומדי תת החיות כבוד והדר ותודה לישב על הכסא
אשר הוא חי לעולמי עולמים׃

<span id="an_4:10">4:10</span> אז יפלו עשרים וארבעה הזקנים על פניהם לפני
הישב על הכסא והשתחוו לחי עולמי העולמים ושמו את עטרותיהם לפני הכסא לאמר׃

<span id="an_4:11">4:11</span> לך נאה אדנינו לקחת כבוד והדר ועז כי אתה
בראת הכל והכל ברצונך היו ונבראו׃

<span id="an_5:1">5:1</span> וארא בימין הישב על הכסא ספר כתוב פנים ואחור
וחתום בשבעה חתמות׃

<span id="an_5:2">5:2</span> וארא מלאך אביר קורא בקול גדול מי הוא הזכה
לפתח הספר ולהתיר את חותמיו׃

<span id="an_5:3">5:3</span> ולא יכל איש גם בשמים גם בארץ גם מתחת לארץ
לפתח את הספר או להביט אליו׃

<span id="an_5:4">5:4</span> ואבך בכי גדול על אשר לא נמצא איש זכה לפתח
את הספר ולקרא בו או להביט אליו׃

<span id="an_5:5">5:5</span> ויאמר אלי אחד מן הזקנים אל תבכה הנה נצח
האריה אשר הוא משבט יהודה שרש דוד לפתח את הספר ולהתיר שבעת חותמיו׃

<span id="an_5:6">5:6</span> וארא והנה בין הכסא וארבע החיות ובין הזקנים
שה עמד כמו טבוח ולו שבע קרנים ושבעה עינים אשר הם שבעה רוחות האלהים
השלוחים אל כל הארץ׃

<span id="an_5:7">5:7</span> ויבא ויקח את הספר מימין הישב על הכסא׃

<span id="an_5:8">5:8</span> ויהי בקחתו את הספר ויפלו לפני השה ארבע
החיות ועשרים וארבעה הזקנים ואיש איש כנור בידו וקערות זהב מלאת קטרת אשר
הנה תפלות הקדושים׃

<span id="an_5:9">5:9</span> וישירו שיר חדש לאמר לך נאה לקחת את הספר
ולפתח את חותמיו כי אתה נשחטת ובדמך קניתנו לאלהים מכל משפחה ולשון וכל עם
וגוי׃

<span id="an_5:10">5:10</span> ותעש אתם מלכים וכהנים לאלהינו וימלכו על
הארץ׃

<span id="an_5:11">5:11</span> וארא ואשמע קול מלאכים רבים סביב לכסא
ולחיות ולזקנים מספרם רבו רבבות ואלפי אלפים׃

<span id="an_5:12">5:12</span> קראים בקול גדול נאה לשה הטבוח לקחת עז
ועשר וחכמה וגבורה והדר וכבוד וברכה׃

<span id="an_5:13">5:13</span> וכל בריה אשר בשמים ובארץ ומתחת לארץ ואשר
על הים וכל אשר בהם את כלם שמעתי אמרים לאמר לישב על הכסא ולשה הברכה וההדר
והכבוד והעז לעולמי עולמים׃

<span id="an_5:14">5:14</span> ותאמרנה ארבע החיות אמן ועשרים וארבעה
הזקנים נפלו על פניהם וישתחוו לחי עולמי העולמים׃

<span id="an_6:1">6:1</span> וארא כאשר פתח השה אחד מן שבעה החתמות ואשמע
אחת מארבע החיות מדברת כקול רעם לאמר בא וראה׃

<span id="an_6:2">6:2</span> ואביט והנה סוס לבן והרכב עליו קשת בידו
ותנתן לו עטרה ויצא מנצח ולמען ינצח׃

<span id="an_6:3">6:3</span> וכפתחו את החותם השני ואשמע את החיה השנית
אמרת בא וראה׃

<span id="an_6:4">6:4</span> ויצא סוס שני והוא אדם ולרכב עליו נתן לשאת
את השלום מן הארץ למען יהרגו איש את אחיו ותנתן לו חרב גדולה׃

<span id="an_6:5">6:5</span> וכפתחו את החותם השלישי ואשמע את החיה
השלישית אמרת בא וראה ואביט והנה סוס שחר והרכב עליו מאזנים בידו׃

<span id="an_6:6">6:6</span> ואשמע קול מתוך ארבע החיות לאמר קב חטים
בדינר ושלשה קבים שערים בדינר ואת השמן והיין אל תשחת׃

<span id="an_6:7">6:7</span> וכפתחו את החותם הרביעי ואשמע את החיה
הרביעית אמרת בא וראה׃

<span id="an_6:8">6:8</span> וארא והנה סוס ירקרק והרכב עליו שמו המות
ושאול יוצאת לרגליו וינתן להם שלטן על רביעית הארץ להמית בחרב וברעב ובדבר
ובחית הארץ׃

<span id="an_6:9">6:9</span> וכפתחו החותם החמישי וארא מתחת למזבח את
נפשות הטבוחים על דבר האלהים ועל העדות אשר היתה להם׃

<span id="an_6:10">6:10</span> ויזעקו בקול גדול ויאמרו עד מתי אדני הקדוש
והאמתי לא תשפט ולא תקום את דמינו מישבי הארץ׃

<span id="an_6:11">6:11</span> ויתן לאיש איש מהם שמלות לבנות ויאמר אליהם
לנוח עוד זמן מעט עד מלאת מספר העבדים חברים ואחיהם העתידים להרג כמוהם׃

<span id="an_6:12">6:12</span> וארא בפתחו את החותם הששי והנה רעש גדול
היה ויקדר השמש כשק שער והירח נהפך לדם׃

<span id="an_6:13">6:13</span> וכוכבי השמים נפלו ארצה כאשר תנוע תאנה
ברוח חזקה והשליכה פגיה׃

<span id="an_6:14">6:14</span> והשמים משו כספר נגלל וכל הר ואי הנתקו
ממקומם׃

<span id="an_6:15">6:15</span> ומלכי הארץ והרזנים ושרי האלפים והעשירים
והתקיפים וכל עבד וכל בן חרים התחבאו במערות ובסלעי ההרים׃

<span id="an_6:16">6:16</span> ויאמרו אל ההרים ואל הסלעים נפלו עלינו
וכסונו מפני הישב על הכסא ומפני חמת השה׃

<span id="an_6:17">6:17</span> כי בא יום עברתו הגדול ומי יוכל להתיצב׃

<span id="an_7:1">7:1</span> ואחרי כן ראיתי ארבעה מלאכים עמדים בארבע
כנפות הארץ ויעצרו את ארבע רוחות הארץ למען לא תשב רוח לא בארץ ולא בים ולא
בכל עץ׃

<span id="an_7:2">7:2</span> וארא מלאך אחר עלה ממרח שמש ובידו חתמת אלהים
חיים ויקרא בקול גדול אל ארבעה המלאכים אשר נתן להם לחבל הארץ והים לאמר׃

<span id="an_7:3">7:3</span> אל תחבלו את הארץ ואת הים ואת העץ עד אם
חתמנו את עבדי אלהינו על מצחותם׃

<span id="an_7:4">7:4</span> ואשמע מספר החתומים מאה אלף וארבעים וארבעה
אלף והם חתומים מכל שבטי בני ישראל׃

<span id="an_7:5">7:5</span> לשבט יהודה חתומים שנים עשר אלף לשבט ראובן
חתומים שנים עשר אלף לשבט גד חתומים שנים עשר אלף׃

<span id="an_7:6">7:6</span> לשבט אשר חתומים שנים עשר אלף לשבט נפתלי
חתומים שנים עשר אלף לשבט מנשה חתומים שנים עשר אלף׃

<span id="an_7:7">7:7</span> לשבט שמעון חתומים שנים עשר אלף לשבט לוי
חתומים שנים עשר אלף לשבט יששכר חתומים שנים עשר אלף׃

<span id="an_7:8">7:8</span> לשבט זבלון חתומים שנים עשר אלף לשבט יוסף
חתומים שנים עשר אלף לשבט בנימן חתומים שנים עשר אלף׃

<span id="an_7:9">7:9</span> אחרי כן ראיתי והנה המון רב אשר לא יכל איש
למנותו מכל הגוים והמשפחות והעמים והלשנות ויעמדו לפני הכסא ולפני השה
מלבשים שמלות לבנות וכפות תמרים בידיהם׃

<span id="an_7:10">7:10</span> ויקראו בקול גדול לאמר הישועה לאלהינו הישב
על הכסא ולשה׃

<span id="an_7:11">7:11</span> וכל המלאכים עמדו סביב לכסא וסביב לזקנים
ולארבע החיות ויפלו על פניהם לפני הכסא וישתחוו לאלהים׃

<span id="an_7:12">7:12</span> ויאמרו אמן הברכה והכבוד והחכמה והתודה
וההדר והכח והעז לאלהינו לעולמי עולמים אמן׃

<span id="an_7:13">7:13</span> ויען אחד מן הזקנים ויאמר אלי אלה המלבשים
בגדי לבן מי המה ומאין באו׃

<span id="an_7:14">7:14</span> ואמר אליו אדני אתה ידעת ויאמר אלי אלה הם
הבאים מן הצרה הגדולה ויכבסו את שמלתם וילבינום בדם השה׃

<span id="an_7:15">7:15</span> לכן הנם לפני כסא האלהים ומשרתים אותו
בהיכלו יומם ולילה והישב על הכסא יתן משכנו עליהם׃

<span id="an_7:16">7:16</span> לא ירעבו עוד ולא יצמאו ולא יכם שמש ושרב׃

<span id="an_7:17">7:17</span> כי השה אשר בתוך הכסא הוא ירעם ועל מבועי
מים חיים ינהלם ומחה אליהם כל דמעה מעיניהם׃

<span id="an_8:1">8:1</span> וכפתחו החותם השביעי ותהי דממה בשמים כחצי
שעה׃

<span id="an_8:2">8:2</span> וארא את שבעת המלאכים אשר עמדו לפני האלהים
וינתנו להם שבעה שופרות׃

<span id="an_8:3">8:3</span> ויבא מלאך אחר ויגש אל המזבח ומחתת זהב בידו
ותנתן לו קטרת הרבה לתתה עם תפלות כל הקדשים על מזבח הזהב אשר לפני הכסא׃

<span id="an_8:4">8:4</span> ויעל עשן הקטרת עם תפלות הקדשים מיד המלאך
לפני אלהים׃

<span id="an_8:5">8:5</span> ויקח המלאך את המחתה וימלאה אש מעל המזבח
וישלך על הארץ ויהי קולות ורעמים וברקים ורעש׃

<span id="an_8:6">8:6</span> ושבעה המלאכים ההם אשר בידם שבעת השופרות
התעתדו לתקע׃

<span id="an_8:7">8:7</span> והמלאך הראשון תקע בשופר ויהי ברד ואש בלולים
בדם ותשלך ארצה ותשרף שלישית העץ וכל ירק עשב נשרף׃

<span id="an_8:8">8:8</span> והמלאך השני תקע בשופר והנה כדמות הר גדול
בער באש השלך אל תוך הים ותהי שלישית הים לדם׃

<span id="an_8:9">8:9</span> ותמת שלישית כל נפש חיה אשר בים ושלישית
האניות נשחתה׃

<span id="an_8:10">8:10</span> והמלאך השלישי תקע בשופר ויפל מן השמים
כוכב גדול בער כלפיד ויפל על שלישית הנהרות ועל מעינות המים׃

<span id="an_8:11">8:11</span> ושם הכוכב נקרא לענה ותהי שלישית המים
ללענה ורבים מבני אדם מתו מן המים כי מרים היו׃

<span id="an_8:12">8:12</span> והמלאך הרביעי תקע בשופר ותכה שלישית השמש
ושלישית הירח ושלישית הכוכבים למען תחשך שלישיתם והיום לא יאיר שלישיתו וכן
גם הלילה׃

<span id="an_8:13">8:13</span> וארא ואשמע מלאך אחד מעופף במרום הרקיע
הקורא בקול גדול אוי אוי אוי לישבי הארץ משאר קלות שופר שלשת המלאכים
העתידים לתקע׃

<span id="an_9:1">9:1</span> והמלאך החמישי תקע בשופר וארא כוכב נפל מן
השמים לארץ וינתן לו מפתח באר התהום׃

<span id="an_9:2">9:2</span> ויפתח את באר התהום ויעל עשן מן הבאר כעשן
כבשן גדול ויחשך השמש והרקיע מקיטר הבאר׃

<span id="an_9:3">9:3</span> ומן הקיטר יצא ארבה על הארץ וינתן להם שלטן
כשלטן עקרבי הארץ׃

<span id="an_9:4">9:4</span> ויאמר אליהם אשר לא ישחיתו את עשב הארץ ולא
כל ירק ולא כל עץ כי אם את בני האדם אשר אין להם חותם אלהים במצחותם׃

<span id="an_9:5">9:5</span> ולא נתן להם להמיתם רק להכאיבם חמשה חדשים
וכאבם ככאב איש אשר יכהו העקרב׃

<span id="an_9:6">9:6</span> ובימים ההם יבקשו בני אדם את המות ולא ימצאהו
וישאלו את נפשם למות והמות יברח מהם׃

<span id="an_9:7">9:7</span> ויהי מראה הארבה כדמות סוסים ערוכי מלחמה ועל
ראשיהם כעטרות כעין זהב ופניהם כפני אדם׃

<span id="an_9:8">9:8</span> ושער להם כשער נשים ושניהם שני אריה׃

<span id="an_9:9">9:9</span> ושרינים להם כשריני ברזל וקול כנפיהם כקול
מרכבות סוסים רבים הרצים למלחמה׃

<span id="an_9:10">9:10</span> וזנבות להם כזנבות עקרבים ועקצים בזנבותם
והשלטו לענות את בני האדם חמשה חדשים׃

<span id="an_9:11">9:11</span> ומלאך התהום הוא מלך עליהם ושמו אבדון
בעברית והוא אפוליון בלשון יון׃

<span id="an_9:12">9:12</span> הצרה האחת חלפה הלכה לה והנה באות אחריה
עוד צרות שתים׃

<span id="an_9:13">9:13</span> והמלאך הששי תקע בשופר ואשמע קול אחד מארבע
קרנות מזבח הזהב אשר לפני אלהים׃

<span id="an_9:14">9:14</span> ויאמר למלאך הששי אשר השופר בידו התר את
ארבעה המלאכים ההם האסורים על הנהר הגדול נהר פרת׃

<span id="an_9:15">9:15</span> ויתרו ארבעה המלאכים אשר היו נכונים לשעה
וליום ולחדש ולשנה להמית שלישית בני האדם׃

<span id="an_9:16">9:16</span> ויהי מספר צבאות הפרשים שתי רבוא רבבות
ואני שמעתי מספרם׃

<span id="an_9:17">9:17</span> וכן ראיתי במראה את הסוסים ורכביהם אשר
שרינותיהם כעין אש ותכלת וגפרית וראשי הסוסים כראשי אריות ותצא מפיהם אש
וקיטור וגפרית׃

<span id="an_9:18">9:18</span> ותומת שלישית בני אדם בשלש האלה באש
ובקיטור ובגפרית היצאות מפיהם׃

<span id="an_9:19">9:19</span> כי כח הסוסים בפיהם כי זנבותם דומים לנחשים
ויש להם ראשים ובהם ישחיתו׃

<span id="an_9:20">9:20</span> ושאר בני אדם אשר לא נהרגו במגפות האלה בכל
זאת לא שבו ממעשי ידיהם מהשתחות עוד לשדים ולעצבי זהב וכסף ונחשת ואבן ועץ
אשר לא יראו ולא ישמעו ולא יהלכו׃

<span id="an_9:21">9:21</span> ולא שבו מדרכם לרצח ולכשף ולזנות ולגנב׃

<span id="an_10:1">10:1</span> וארא מלאך אחר אביר יורד מן השמים והוא עטה
ענן ועל ראשו כמראה קשת הענן ופניו כשמש ורגליו כעמודי אש׃

<span id="an_10:2">10:2</span> ובידו ספר קטן פתוח וישם את רגל ימינו על
הים ואת שמאלו על הארץ׃

<span id="an_10:3">10:3</span> ויקרא בקול גדול כאשר ישאג האריה ובקראו
דברו שבעת הרעמים בקולתיהם׃

<span id="an_10:4">10:4</span> וכדבר שבעת הרעמים בקולתיהם חפצתי לכתב
ואשמע קול מן השמים לאמר חתום את אשר דברו שבעת הרעמים ואל תכתב זאת׃

<span id="an_10:5">10:5</span> והמלאך אשר ראיתיו עמד על הים ועל הארץ
הרים ידו אל השמים׃

<span id="an_10:6">10:6</span> וישבע בחי עולמי העולמים אשר ברא את השמים
וכל אשר בהם והארץ וכל אשר בה והים וכל אשר בו כי לא יהיה עוד זמן׃

<span id="an_10:7">10:7</span> אך בימי קול המלאך השביעי בעת עמדו לתקוע
ונשלם סוד האלהים כאשר בשר את עבדיו הנביאים׃

<span id="an_10:8">10:8</span> והקול אשר שמעתי מן השמים שב לדבר אלי לאמר
לך וקח את הספר הקטן הפתוח אשר ביד המלאך העמד על הים ועל הארץ׃

<span id="an_10:9">10:9</span> ואבא אל המלאך ואמר לו תנה לי את הספר
ויאמר אלי קח ואכל אתו וימר לבטנך אבל בפיך יהיה מתוק כדבש׃

<span id="an_10:10">10:10</span> ואקח את הספר מיד המלאך ואכלהו ויהי בפי
כדבש למתוק ואחרי אכלי אתו וימלא בטני מרורים׃

<span id="an_10:11">10:11</span> ויאמר אלי עליך לשוב להנבא עוד על עמים
וגוים ולשנות ומלכים רבים׃

<span id="an_11:1">11:1</span> וינתן לי קנה דומה למטה ויעמד המלאך ויאמר
קום ומד את היכל יהוה ואת המזבח ואת המשתחוים בו׃

<span id="an_11:2">11:2</span> ואת החצר אשר לפנימה להיכל השלך חוצה ואל
תמדנה כי נתנה לגוים ורמסו את העיר הקדשה ארבעים ושנים חדשים׃

<span id="an_11:3">11:3</span> ואתן לשני עדי ונבאו ימים אלף ומאתים וששים
מתכסים בשקים׃

<span id="an_11:4">11:4</span> אלה הם שני הזיתים ושתי המנרות העמדים לפני
אלהי הארץ׃

<span id="an_11:5">11:5</span> וכי יבקש איש להרע להם תצא אש מפיהם ואכלה
את איביהם וכן כל המבקש להרע להם מות יומת׃

<span id="an_11:6">11:6</span> ולהם השלטן לעצר את השמים ולא יהיה מטר
בימי נבואתם וישלטו על המים להפכם לדם ועל הארץ להכתה בכל נגע מדי יחפצו׃

<span id="an_11:7">11:7</span> ואחרי השלימם עדותם החיה העלה מן התהום
תעשה עמהם מלחמה ותוכל להם והרגתם׃

<span id="an_11:8">11:8</span> והיתה נבלתם ברהוב העיר הגדולה הנקראת כפי
הרוח בשם סדום ומצרים אשר שם נצלב גם אדנינו׃

<span id="an_11:9">11:9</span> ורבים מן העמים והמשפחות והלשנות והגוים
יראו את נבלתם ימים שלשה וחצי ולא יתנו את גויתם לשום בקברים׃

<span id="an_11:10">11:10</span> וישבי הארץ ישמחו עליהם ויעלזו וישלחו
מנות זה לזה כי שני הנביאים האלה הכאיבו את ישבי הארץ׃

<span id="an_11:11">11:11</span> ויהי אחרי ימים שלשה וחצי ותבא בהם רוח
חיים מאת האלהים ויעמדו על רגליהם ואימה גדולה נפלה על כל ראיהם׃

<span id="an_11:12">11:12</span> וישמעו קול גדול מן השמים מדבר אליהם
לאמר עלו הנה ויעלו בענן השמימה ושנאיהם ראים אתם׃

<span id="an_11:13">11:13</span> ובשעה ההיא היה רעש גדול ותפל עשירית
העיר ושבעת אלפים שמות בני אדם נהרגו ברעש והנשארים רעדה אחזתם ויתנו כבוד
לאלהי השמים׃

<span id="an_11:14">11:14</span> הצרה השנית חלפה הלכה לה והנה הצרה
השלישית מהרה תבוא׃

<span id="an_11:15">11:15</span> והמלאך השביעי תקע בשופר ויהי קלות
גדולים בשמים ויאמרו הנה ממלכת העולם היתה לאדיניו ולמשיחו והוא ימלך
לעולמי עולמים׃

<span id="an_11:16">11:16</span> ועשרים וארבעה הזקנים הישבים לפני האלהים
על כסאותם נפלו על פניהם וישתחוו לאלהים׃

<span id="an_11:17">11:17</span> ויאמרו מודים אנחנו לך יהוה אלהים צבאות
ההוה והיה ויבוא כי לבשת עזך הגדול ותמלך׃

<span id="an_11:18">11:18</span> והגוים קצפו ויבא קצפך ועת המתים להשפט
ולתת שכר לעבדיך הנביאים ולקדשים וליראי שמך למקטנם ועד גדולם ולהשחית את
משחיתי הארץ׃

<span id="an_11:19">11:19</span> ויפתח היכל יהוה בשמים וירא ארון בריתו
בהיכל ויהי ברקים וקלות ורעמים ורעש וברד כבד׃

<span id="an_12:1">12:1</span> ואות גדולה נראתה בשמים אשה אשר השמש לבושה
והירח תחת רגליה ועל ראשה עטרת שנים עשר כוכבים׃

<span id="an_12:2">12:2</span> והיא הרה ותזעק בחבליה ותקש בלדתה׃

<span id="an_12:3">12:3</span> ותרא אות אחרת בשמים והנה תנין גדול אדם
כאש ולו שבעה ראשים ועשר קרנים ועל ראשיו שבעה כתרים׃

<span id="an_12:4">12:4</span> וזנבו סחב מן השמים שלישית הכוכבים וישליכם
ארצה ויתיצב התנין לפני האשה החלה ללדת למען בלע את בנה בלדתה׃

<span id="an_12:5">12:5</span> ותלד בן זכר העתיד לרעות כל הגוים בשבט
ברזל וילקח בנה אל האלהים ואל כסאו׃

<span id="an_12:6">12:6</span> והאשה ברחה המדברה אשר שם הוכן לה מקום מאת
אלהים למען יכלכלוה שם ימים אלף ומאתים וששים׃

<span id="an_12:7">12:7</span> ותהי מלחמה בשמים מיכאל ומלאכיו נלחמים
בתנין והתנין נלחם ומלאכיו׃

<span id="an_12:8">12:8</span> ולא התחזקו וגם מקומם לא נמצא עוד בשמים׃

<span id="an_12:9">12:9</span> ויוטל התנין הגדול הנחש הקדמוני אשר נקרא
שמו מלשין ושטן המדיח תבל כלה הוא הוטל ארצה ומלאכיו עמו הוטלו׃

<span id="an_12:10">12:10</span> ואשמע קול גדול בשמים ויאמר עתה באה
ישועת אלהינו ועזו ומלכותו וממשלת משיחו כי הורד שוטן אחינו העמד לשטנם
לפני אלהינו יומם ולילה׃

<span id="an_12:11">12:11</span> והם נצחהו למען דם השה ולמען דבר עדותם
ולא אהבו את נפשם עד למות׃

<span id="an_12:12">12:12</span> רנו על זאת שמים ושכניהם אוי לישבי ארץ
וים כי ירד אליכם המלשין בחמה גדולה מדעתו כי קצרה עתו׃

<span id="an_12:13">12:13</span> ויהי כאשר ראה התנין כי הוטל ארצה וירדף
את האשה אשר ילדה את הזכר׃

<span id="an_12:14">12:14</span> ויתנו לאשה שתי כנפי הנשר הגדול לעוף
המדברה אל מקומה אשר תכלכל שם מועד מועדים וחצי מפני הנחש׃

<span id="an_12:15">12:15</span> וישלח הנחש נהר מים מפיו אחרי האשה לשטפה
בנהר׃

<span id="an_12:16">12:16</span> ותעזר הארץ את האשה ותפתח הארץ את פיה
ותבלע את הנהר אשר שלח התנין מפיהו׃

<span id="an_12:17">12:17</span> ויקצף התנין על האשה וילך לעשות מלחמה עם
יתר זרעה השמרים פקודי אלהים ואשר להם עדות ישוע׃

<span id="an_13:1">13:1</span> ואהי עמד על חול הים וארא חיה עלה מן הים
ולה שבעה ראשים ועשר קרנים ועל קרניה עשרה כתרים ועל ראשיה שם גדופים׃

<span id="an_13:2">13:2</span> והחיה אשר ראיתי מראה כנמר ורגליה כרגלי דב
ופיה כפי אריה ויתן לה התנין את כחו ואת כסאו וממשל רב׃

<span id="an_13:3">13:3</span> וארא והנה אחד מראשיה כפצוע עד מות ומכת
מות אשר לו נרפאה ותשתומם כל הארץ אחרי החיה׃

<span id="an_13:4">13:4</span> וישתחוו לתנין אשר נתן ממשלה לחיה וישתחוו
לחיה ויאמרו מי ידמה לחיה ומי יוכל להלחם אתה׃

<span id="an_13:5">13:5</span> וינתן לה פה ממלל גדלות ונאצות ושלטן נתן
לה להלחם ארבעים ושנים חדשים׃

<span id="an_13:6">13:6</span> ותפתח את פיה לנאצה אל האלהים ותנאץ את שמו
ואת משכנו ואת החנים בשמים׃

<span id="an_13:7">13:7</span> וינתן לה לעשות מלחמה עם הקדשים ולנצחם
ותנתן לה ממשלה על כל משפחה ועם ולשון וגוי׃

<span id="an_13:8">13:8</span> וישתחוו לה כל ישבי הארץ אשר לא נכתבו
שמותם בספר החיים אשר לשה הטבוח מיום הוסד תבל׃

<span id="an_13:9">13:9</span> כל אשר אזן לו ישמע׃

<span id="an_13:10">13:10</span> כל המוליך לשבי ילך בשבי וכל ההרג בחרב
הרג יהרג בחרב בזה סבלנות ואמונת הקדשים׃

<span id="an_13:11">13:11</span> וארא חיה אחרת עלה מן האדמה ולה קרנים
כקרני שה ומדברת כתנין׃

<span id="an_13:12">13:12</span> והיא עשה כל פקודי החיה הראשונה בפניה
ומביאה את הארץ וישביה להשתחות לחיה הראשונה אשר נרפאה מכת מות אשר לה׃

<span id="an_13:13">13:13</span> ונתנת אותות גדלות וגם אש מן השמים תוריד
ארצה לעיני בני אדם׃

<span id="an_13:14">13:14</span> ותתעה את ישבי הארץ על ידי האותות אשר
נתן לה לעשות בפני החיה באמרה אל ישבי הארץ לעשות צלם לחיה אשר הכתה מכת
חרב ותחי׃

<span id="an_13:15">13:15</span> וינתן לה לתת רוח בצלם החיה למען דבר
ידבר צלם החיה ועשתה כי כל אשר אימן משתחוים לצלם החיה מות יומתו׃

<span id="an_13:16">13:16</span> ותעש כי כלם למקטן ועד גדול אם אביון ואם
עשיר גם בני החרים גם העבדים יתוו תו על די ימינם או על מצחתם׃

<span id="an_13:17">13:17</span> וכי לא יוכל איש לקנות או למכר כי אם
בהיות עליו תו החיה או שמה או מספר שמה׃

<span id="an_13:18">13:18</span> בזה החכמה מי אשר לו תבונה יחשב מספר
החיה כי מספר בן אדם הוא ומספרו שש מאות וששים ושש׃

<span id="an_14:1">14:1</span> וארא והנה שה עמד על הר ציון ועמו מאת אלף
וארבעים וארבעה אלפים הנשאים שם אביו כתוב על מצחותם׃

<span id="an_14:2">14:2</span> ואשמע קול מן השמים כקול מים רבים וכקול
רעם גדול ואשמע קול תפשי כנור המנגנים בכנורותיהם׃

<span id="an_14:3">14:3</span> וישירו כשיר חדש לפני הכסא ולפני ארבע
החיות ולפני הזקנים ואין איש אשר יכל ללמד את השיר זולתי מאת האלף וארבעים
וארבעת האלפים ההם אשר נקנו מן הארץ׃

<span id="an_14:4">14:4</span> אלה הם אשר לא נגאלו בנשים כי בתולות המה
אלה הם ההלכים אחרי השה אל כל אשר ילך אלה נקנו מתוך בני האדם לראשית
בכורים לאלהים ולשה׃

<span id="an_14:5">14:5</span> ותרמית לא נמצאה בפיהם כי תמימים המה לפני
כסא האלהים׃

<span id="an_14:6">14:6</span> וארא מלאך אחר מעופף במרום הרקיע אשר היה
לו בשורת עולם לבשר את ישבי הארץ ואת כל גוי ונשפחה ולשון ועם׃

<span id="an_14:7">14:7</span> ויאמר בקול גדול יראו את האלהים והבו לו
כבוד כי באה עת משפטו והשתחוו לעשה שמים וארץ את הים ומעינות המים׃

<span id="an_14:8">14:8</span> ומלאך אחר בא אחריו ויאמר נפלה נפלה בבל
העיר הגדולה כי השקתה כל הגוים מיין חמת תזנתה׃

<span id="an_14:9">14:9</span> ומלאך שלישי בא אחריהם ויאמר בקול גדול כל
אשר ישתחוה לפני החיה ולפני צלמה ונשא את תוה על מצחו או על ידו׃

<span id="an_14:10">14:10</span> גם הוא שתה ישתה מיין חמת אלהים יין בלתי
מהול הנמסך בכוס זעמו ויענה באש וגפרית לפני המלאכים הקדשים ולפני השה׃

<span id="an_14:11">14:11</span> ועשן ענוים יעלה לעולמי עד ולא ימצאו
מנוחה יומם ולילה המשתחוים לחיה ולצלמה ואשר ישא את תו שמה׃

<span id="an_14:12">14:12</span> בזה סבלנות הקדשים בזה השמרים את מצות
האלהים ואת אמונת ישוע׃

<span id="an_14:13">14:13</span> ואשמע קול מן השמים מדבר אלי כתב אשרי
המתים אשר ימותו באדון מעתה אמנם כן אמר הרוח למען ינוחו מעמלם ומעשיהם הלך
ילכו אחריהם׃

<span id="an_14:14">14:14</span> וארא והנה ענן בהיר ועל הענן ישב כדמות
בן אדם ועל ראשו עטרת זהב ובידו מגל מלטש׃

<span id="an_14:15">14:15</span> ומלאך אחר יצא מן ההיכל ויזעק בקול גדול
אל הישב על הענן לאמר שלח מגלך וקצר כי באה העת לקצר כי יבש קציר הארץ׃

<span id="an_14:16">14:16</span> וישלח הישב בענן את מגלו בארץ והארץ
נקצרה׃

<span id="an_14:17">14:17</span> ומלאך אחר יצא מן ההיכל אשר בשמים וגם לו
מגל מלטש בידו׃

<span id="an_14:18">14:18</span> ויצא מלאך אחר מן המזבח וממשלתו על האש
ויקרא קול גדול אל אשר בידו המגל המלטש לאמר שלח מגלך המלטש ובצר את גפן
הארץ כי בשלו ענביהם׃

<span id="an_14:19">14:19</span> וינף המלאך את מגלו על הארץ ויבצר את
אשכלת גפן הארץ וישליכם בגת חמת אלהים הגדולה׃

<span id="an_14:20">14:20</span> ותדרך הגת מחוץ לעיר ויצא דם מן הגת עד
רסני הסוסים דרך אלף ושש מאות ריס׃

<span id="an_15:1">15:1</span> וארא אות אחרת בשמים גדולה ונפלאה שבעה
מלאכים הנשאים את שבע המכות האחרנות כי בהן כלה זעם אלהים׃

<span id="an_15:2">15:2</span> וארא כים זכוכית בלול באש ואת המתגברים על
החיה ועל צלמה ועל תוה ועל מספר שמה עמדים על ים הזכוכית וכנרות אלהים
בידיהם׃

<span id="an_15:3">15:3</span> וישירו את שירת משה עבד אלהים ושירת השה
לאמר גדולים מעשיך ונפלאים יהוה אלהים צבאות צדק ואמת דרכיך מלך הגוים׃

<span id="an_15:4">15:4</span> מי לא ייראך יהוה ולא יכבד את שמך כי קדוש
אתה לבדך כי כל הגוים יבאו וישתחוו לפניך כי נגלו משפטי צדקך׃

<span id="an_15:5">15:5</span> ואחרי כן ראיתי והנה נפתח היכל משכן העדות
בשמים׃

<span id="an_15:6">15:6</span> ויצאו מן ההיכל שבעה המלאכים הנשאים את שבע
המכות מלבשים בד טהור וצח וחגורים אזורי זהב על לבביהם׃

<span id="an_15:7">15:7</span> ואחת מארבע החיות נתנה אל שבעת המלאכים שבע
קערת זהב מלאות חמת האלהים החי לעולמי העולמים׃

<span id="an_15:8">15:8</span> וימלא ההיכל עשן מכבוד אלהים ועזו ולא יכל
איש לבוא אל ההיכל עד אשר כלו שבע המכות אשר בידי שבעה המלאכים׃

<span id="an_16:1">16:1</span> ואשמע קול גדול מן ההיכל האמר אל שבעת
המלאכים לכו ושפכו את קערת חמת האלהים ארצה׃

<span id="an_16:2">16:2</span> וילך הראשון וישפך את קערתו על הארץ ויהי
שהין רע ומכאיב באנשים אשר עליהם תו החיה ובמשתחוים לצלמה׃

<span id="an_16:3">16:3</span> וישפך השני את קערתו על הים ויהי לדם כדם
חלל ותמת כל נפש חיה אשר בים׃

<span id="an_16:4">16:4</span> וישפך השלישי את קערתו בנהרות ובמעינות
המים ויהיו לדם׃

<span id="an_16:5">16:5</span> ואשמע את מלאך המים אמר צדיק אתה ההוה והיה
והקדוש כי כן שפטת׃

<span id="an_16:6">16:6</span> כי דם קדשים ונביאים שפכו ודם השקיתם כי
גמול ידם הוא׃

<span id="an_16:7">16:7</span> ואשמע את המזבח אמר אמנם כן יהוה אלהים
צבאות אמת וצדק משפטיך׃

<span id="an_16:8">16:8</span> וישפך המלאך הרביעי את קערתו על השמש וינתן
לו לצרב את בני אדם באש׃

<span id="an_16:9">16:9</span> ויצרבו בני אדם בחם גדול ויגדפו את שם
אלהים אשר לו הממשלה על המכות האלה ולא שבו לתת לו הכבוד׃

<span id="an_16:10">16:10</span> וישפך החמישי את קערתו על כסא החיה ותחשך
מלכותה וינשכו מכאב לב את לשונם׃

<span id="an_16:11">16:11</span> ויגדפו את אלהי השמים ממכאבם ושחינם ולא
שבו ממעשיהם׃

<span id="an_16:12">16:12</span> וישפך הששי את קערתו על הנהר הגדול נהר
פרת ויחרבו מימיו למען תישר מסלה למלכים אשר ממזרח שמש׃

<span id="an_16:13">16:13</span> וארא והנה מפי התנין ומפי החיה ומפי נביא
השקר יצאות שלש רוחות טמאות דומת לצפרדעים׃

<span id="an_16:14">16:14</span> כי רוחות השדים הנה עשות אותות ויצאות אל
מלכי ארץ ותבל כלה לאספם למלחמה היום ההוא הגדול יום אלהי הצבאות׃

<span id="an_16:15">16:15</span> הנני בא כגנב אשרי השקד ושמר את בגדיו
למען לא ילך ערם וראו את ערותו׃

<span id="an_16:16">16:16</span> ויאסף אתם אל המקום הנקרא בעברית הר
מגדון׃

<span id="an_16:17">16:17</span> וישפך המלאך השביעי את קערתו על האור
ויצא קול גדול מהיכל השמים מן הכסא ויאמר היה נהיתה׃

<span id="an_16:18">16:18</span> ויהיו קלות ורעמים וברקים ויהי רעש גדול
אשר לא היה כמהו למן היות אדם על הארץ רעש כזה גדול עד מאד׃

<span id="an_16:19">16:19</span> והעיר הגדולה נחלקה לשלשה חלקים ותפלנה
ערי הגוים ותזכר בבל הגדולה לפני אלהים לתת לה כוס יין חמת אפו׃

<span id="an_16:20">16:20</span> וינס כל אי וההרים לא נמצאו׃

<span id="an_16:21">16:21</span> וברד כבד כככר ירד מן השמים על בני האדם
ויגדפו בני האדם את האלהים על אדות מכת הברד כי כבדה מכתו מאד׃

<span id="an_17:1">17:1</span> ויבא אחד מן שבעה המלאכים הנשאים שבע
הקערות וידבר אלי לאמר בא ואראך את משפט הזונה הגדולה הישבת על מים רבים׃

<span id="an_17:2">17:2</span> אשר זנו אתה מלכי האדמה וישכרו שכני תבל
מיין תזנותה׃

<span id="an_17:3">17:3</span> ויוליכני ברוח המדברה וארא והנה אשה ישבת
על חיה אדמה כתולע מלאת שמות גדופים ולה שבעה ראשים ועשר קרנים׃

<span id="an_17:4">17:4</span> והאשה לבושה ארגמן ושני והיא מכללה בזהב
ואבן יקרה ופנינים ובידה כוס זהב מלאה תועבות וטמאת תזנותה׃

<span id="an_17:5">17:5</span> ועל מצחה כתוב שם סוד בבל הגדולה אם הזנות
ותועבות האדמה׃

<span id="an_17:6">17:6</span> וארא את האשה שכורה מדם הקדשים ומדם עדי
ישוע ואשתומם על המראה שמה גדולה׃

<span id="an_17:7">17:7</span> ויאמר אלי המלאך למה זה השתוממת אני אמר לך
את סוד האשה והחיה הנשאת אתה בעלת שבעת הראשים ועשרת הקרנים׃

<span id="an_17:8">17:8</span> החיה אשר ראיתה היתה ואיננה ועתידה לעלות
מן התהום וללכת לאבדון וישבי הארץ אשר שמם איננו נכתב בספר החיים מיום הוסד
תבל ישתוממו בראתם את החיה אשר היתה ואיננה ותבוא׃

<span id="an_17:9">17:9</span> בזה להבין לאשר לו חכמה שבעת הראשים שבעת
הרים המה אשר האשה ישבת עליהם׃

<span id="an_17:10">17:10</span> ושבעה מלכים המה חמשה מהם נפלו והאחד
ישנו והאחר עוד לא בא והיה כי יבוא עמד יעמד לעת מעט׃

<span id="an_17:11">17:11</span> והחיה אשר היתה ואיננה הוא השמיני והוא
מן השבעה וילך לאבדון׃

<span id="an_17:12">17:12</span> ועשר הקרנים אשר ראית עשרה מלכים הם אשר
לא קבלו מלכות עד הנה רק לשעה אחת ממשלה כמלכים יקבלו עם החיה׃

<span id="an_17:13">17:13</span> ולאלה עצה אחת ואת כחם ואת ממשלתם יתנו
לחיה׃

<span id="an_17:14">17:14</span> המה ילחמו בשה והשה יכול יוכל להם כי הוא
אדני האדנים ומלך המלכים ועמו הקרואים והבחירים והנאמנים׃

<span id="an_17:15">17:15</span> ויאמר אלי המים ההם אשר ראית אשר הזונה
ישבת עליהם עמים והמנים המה וגוים ולשנות׃

<span id="an_17:16">17:16</span> ועשר הקרנים אשר ראית והחיה המה ישנאו את
הזונה ועשוה גלמודה וערמה ואכלו את בשרה ואתה ישרפו באש׃

<span id="an_17:17">17:17</span> כי האלהים נתן בלבם לעשות את עצתו ולעשות
עצה אחת ולתת את ממשלתם לחיה עד כי ישלמו דברי האלהים׃

<span id="an_17:18">17:18</span> והאשה אשר ראית היא העיר הגדולה אשר היא
נברת ממלכות הארץ׃

<span id="an_18:1">18:1</span> אחרי כן ראיתי מלאך אחר יורד מן השמים אשר
לו שלטן גדול והארץ האירה מכבדו׃

<span id="an_18:2">18:2</span> ויקרא בקול עז לאמר נפלה נפלה בבל הגדולה
ותהי נוה שערים ומשמר לכל רוח טמא ומשמר לכל עוף טמא ונמאס׃

<span id="an_18:3">18:3</span> כי מיין חמת זנותה שתו כל הגוים ומלכי ארץ
זנו עמה וסחרי ארץ משפעת תענגיה העשירו׃

<span id="an_18:4">18:4</span> ואשמע קול אחר מן השמים האמר צאו ממנה עמי
פן תתחברו אל חטאתיה ופן תקחו ממכותיה׃

<span id="an_18:5">18:5</span> כי חטאתיה הגיעו עד לשמים ויזכר אלהים את
עונותיה׃

<span id="an_18:6">18:6</span> שלמו לה גמולה שגמלה לכם ועשו לה כפלים
כפעלה בכוס אשר מסכה מסכו לה כפלים׃

<span id="an_18:7">18:7</span> כאשר התרוממה והתענגה כן תנו לה חבל ואבל
כי אמרה התרוממה והתענגה כן תנו לה חבל ואבל כי אמרה בלבבה אני ישבתי מלכה
ולא אהיה אלמנה ואבל לא אראה׃

<span id="an_18:8">18:8</span> על כן רגע ביום אחד תבאנה מכותיה מות ואבל
ורעב ותשרף במו אש כי חזק יהוה אלהים השפט אתה׃

<span id="an_18:9">18:9</span> ויבכו ויספדו עליה מלכי ארץ אשר זנו
והתענגו עמה בראתם את עשן שרפתה׃

<span id="an_18:10">18:10</span> ומרחוק יעמדו מפני אימת ענויה ואמרו אוי
אוי לך בבל העיר הגדולה העיר החזקה כי בשעה אחת בא משפטך׃

<span id="an_18:11">18:11</span> וסחרי הארץ בכים ומתאבלים עליה כי עתה לא
יקנה עוד איש את משא אניותם׃

<span id="an_18:12">18:12</span> את משא זהב וכסף ואבן יקרה ופנינים ובוץ
וארגמן ומשי ושני וכל עצי בשם וכל כלי שנהבים וכל כלי עץ יקר וכלי נחשת
וברזל ושיש׃

<span id="an_18:13">18:13</span> וקנמון וקטרת סמים ומר ולבונה ויין ושמן
וסלת וחטים ומקנה וצאן וסוסים ומרכבות וגויות ונפש אדם׃

<span id="an_18:14">18:14</span> והמגדים מחמד נפשך אזלו ממך וכל שמן
ומצהיר אבד ממך ולא תמצאם עוד׃

<span id="an_18:15">18:15</span> ורכליהם אשר העשירו ממנה יעמדו מרחוק
מפני אימת ענויה ובכו והתאבלו׃

<span id="an_18:16">18:16</span> ואמרו אוי אוי העיר הגדולה המכסה בשש
וארגמן ושני ומכללה בזהב ואבן יקרה ופנינים כי בשעה אחת החרב עשר גדול כזה׃

<span id="an_18:17">18:17</span> וכל חבל וכל בעל מעברת והמלחים וכל עשי
מלאכה בים עמדו מרחוק׃

<span id="an_18:18">18:18</span> ויצעקו בראתם עשן שרפתה לאמר מי בערים
כעיר הגדולה׃

<span id="an_18:19">18:19</span> ויזרקו עפר על ראשיהם ויצעקו בכה וספוד
לאמר אוי אוי העיר הגדולה אשר בה העשירו מהונה כל אשר להם אניות בים כי
בשעה אחת החרבה׃

<span id="an_18:20">18:20</span> רנו עליה השמים והשליחים הקדשים והנביאים
כי שפט אלהים את משפטכם ממנה׃

<span id="an_18:21">18:21</span> וישא מלאך נורא אבן גדולה כפלח רכב
וישליכה אל תוך הים לאמר ככה תשלך במערצה בבל העיר הגדולה ולא תמצא עוד׃

<span id="an_18:22">18:22</span> וקול המנגנים בכנור והמזמרים ומחללים
בחלילים ומחצרים בחצצרות בל ישמע עוד בתוכך וכל חרש וחשב בל ימצא בך עוד
וקול רחים בל ישמע עוד בקרבך׃

<span id="an_18:23">18:23</span> ואור נר לא יאיר לך עוד וקול חתן וקול
כלה לא ישמע בך עוד כי כנעניך היו נכבדי ארץ ובכשפיך תעו כל הגוים׃

<span id="an_18:24">18:24</span> ובה נמצא דם הנביאים והקדשים וכל הרוגי
ארץ׃

<span id="an_19:1">19:1</span> אחרי כן שמעתי קול גדול כקול המון רב בשמים
האמרים הללויה הישועה והכבוד והעז ליהוה אלהינו׃

<span id="an_19:2">19:2</span> כי אמת וישר משפטיו כי שפט את הזונה הגדולה
אשר השחיתה את הארץ בתזנתה וידרש מידה טאת דם עבדיו׃

<span id="an_19:3">19:3</span> וישנו ויאמרו הללויה ועשנה יעלה לעולמי
עולמים׃

<span id="an_19:4">19:4</span> ועשרים וארבעה הזקנים וארבע החיות נפלו על
פניהם וישתחוו לאלהים הישב על הכסא ויאמרו אמן הללויה׃

<span id="an_19:5">19:5</span> וקול יוצא מן הכסא ויאמר הללו את אלהינו כל
עבדיו ויראיו הקטנים עם הגדולים׃

<span id="an_19:6">19:6</span> ואשמע כקול המון רב וכקול מים רבים וכקול
רעמים חזקים ויאמרו הללויה כי מלך אלהינו יהוה צבאות׃

<span id="an_19:7">19:7</span> נשמחה ונגילה ונתנה לו הכבוד כי באה חתנת
השה ואשתו התקדשה׃

<span id="an_19:8">19:8</span> וינתן לה ללבש בוץ טהור וצח כי הבוץ הוא
צדקות הקדשים׃

<span id="an_19:9">19:9</span> ויאמר אלי כתב אשרי הקרואים אל משתה חתנת
השה ויאמר אלי אלה הדברים אמת הם דברי אלהים׃

<span id="an_19:10">19:10</span> ואפל לפני רגליו להשתחות לו ויאמר אלי
ראה אל תעשה זאת עבד כמוך אנכי וחבר לך ולאחיך אשר להם עדות ישוע השתחוה
לאלהים כי עדות ישוע היא רוח הנבואה׃

<span id="an_19:11">19:11</span> וארא את השמים נפתחים והנה סוס לבן והרכב
עליו נקרא נאמן ואמתי ובצדק הוא שפט ולחם׃

<span id="an_19:12">19:12</span> ועיניו כלבת אש ועטרות הרבה על ראשו ויש
לו שם כתוב אשר לא ידע איש כי אם הוא לבדו׃

<span id="an_19:13">19:13</span> והוא לבוש בלבוש מאדם בדם ושמו נקרא דבר
האלהים׃

<span id="an_19:14">19:14</span> וצבאות השמים יצאים אחריו על סוסים לבנים
מלבשים בגדי בוץ לבן וטהור׃

<span id="an_19:15">19:15</span> ומפיו יצאת חרב חדה להכות בה את הגוים
והוא ירעם בשבט ברזל והוא דרך פורת יין חמת אף אלהי הצבאות׃

<span id="an_19:16">19:16</span> ועל בגדו ועל ירכו כתוב שם מלך המלכים
ואדני האדנים׃

<span id="an_19:17">19:17</span> וארא מלאך אחד עמד בשמש ויצעק בקול גדול
ויאמר אל צפור כל כנף אשר תעוף במרום הרקיע באו והאספו על זבח האלהים
הגדול׃

<span id="an_19:18">19:18</span> ואכלתם בשר מלכים ובשר שרי אלפים ובשר
גבורים ובשר סוסים ורכביהם ובשר כל בני חורים ועבדים הקטנים עם הגדולים׃

<span id="an_19:19">19:19</span> וארא את החיה ומלכי הארץ ואגפיהם נקהלים
לעשות מלחמה עם הרכב על הסוס ובצבאו׃

<span id="an_19:20">19:20</span> ותתפש החיה ונביא השקר אתה אשר עשה
האותות לפניה אשר הדיח בהן את נשאי תו החיה והמשתחוים לצלמה וחיים השלכו
שניהם באגם האש הבער בגפרית׃

<span id="an_19:21">19:21</span> והנשארית נהרגו בחרב היוצאת מפי הרכב על
הסוס וכל העוף שבעו מבשרם׃

<span id="an_20:1">20:1</span> וארא מלאך יורד מן השמים ובידו מפתח התהום
וכבל גדול׃

<span id="an_20:2">20:2</span> ויתפש את התנין את הנחש הקדמוני הוא המלשין
והוא השטן ויאסרהו לאלף שנים׃

<span id="an_20:3">20:3</span> וישליכהו בתהום ויסגר בעדו ויחתם עליו למען
לא ידיח עוד את הגוים עד כלות אלף השנים ואחרי כן יתר לזמן מצער׃

<span id="an_20:4">20:4</span> וארא כסאות וישבו עליהם והמשפט נתן בידם
ונפשות ההרוגים על עדות ישוע ועל דבר האלהים ואשר לא השתחוו לחיה ולצלמה
ולא קבלו את תוה על מצחותם ועל ידם ויקומו ויחיו וימלכו עם המשיח אלף שנים׃

<span id="an_20:5">20:5</span> ושאר המתים לא קמו לחיים עד כלות אלף השנים
זאת היא התחיה הראשונה׃

<span id="an_20:6">20:6</span> אשרי האיש וקדוש הוא אשר חלקו לקום בתחיה
הראשונה באלה לא ישלט המות השני כי אם יהיו כהנים לאלהים ולמשיחו וימלכו
אתו אלף שנים׃

<span id="an_20:7">20:7</span> ואחרי כלות אלף השנים יתר השטן מבית משמרו׃

<span id="an_20:8">20:8</span> ויצא להדיח את הגוים בארבע כנפות הארץ את
גוג ומגוג ולקבצם למלחמה אשר מספרם כחול הים׃

<span id="an_20:9">20:9</span> ויעלו על מרחבי ארץ ויסבו את מחנה הקדשים
ואת העיר החביבה ותרד אש מאת האלהים מן השמים ותאכל אתם׃

<span id="an_20:10">20:10</span> והשטן אשר הדיחם השלך באגם אש וגפרית אשר
שם גם החיה ונביא השקר ויסרו יומם ולילה לעולמי עולמים׃

<span id="an_20:11">20:11</span> וארא כסא לבן וגדול ואת הישב עליו אשר
מפניו נסו ארץ ושמים ולא נמצא להם מקום׃

<span id="an_20:12">20:12</span> וארא את המתים הקטנים עם הגדלים עמדים
לפני הכסא וספרים נפתחים ויפתח ספר אחר אשר הוא ספר החיים וישפטו המתים על
פי הכתוב בספרים כמעשיהם׃

<span id="an_20:13">20:13</span> ויתן הים את מתיו והמות והשאול נתנו את
מתיהם וישפטו איש איש כמעשיהם׃

<span id="an_20:14">20:14</span> והמות והשאול השלכו באגם האש והוא המות
השני׃

<span id="an_20:15">20:15</span> וכל איש אשר לא נמצא כתוב בספר החיים
השלך באגם האש׃

<span id="an_21:1">21:1</span> וארא שמים חדשים וארץ חדשה כי השמים
הראשנים והארץ הראשונה עברו והים איננו עוד׃

<span id="an_21:2">21:2</span> וארא את העיר הקדושה ירושלים החדשה ירדת
מאת האלהים מן השמים נכונה ככלה המקשטת לבעלה׃

<span id="an_21:3">21:3</span> ואשמע קול גדול מן השמים לאמר הנה משכן
אלהים עם בני האדם ושכן בתוכם והמה יהיו לו לעם והוא האלהים יהיה אתם
אלהיהם׃

<span id="an_21:4">21:4</span> ומחה אלהים כל דמעה מעיניהם והמות לא יהיה
עוד וגם אבל וזעקה וכאב לא יהיה עוד כי הראשנות עברו׃

<span id="an_21:5">21:5</span> ויאמר הישב על הכסא הנני עשה הכל חדש ויאמר
אלי כתב כי הדברים האלה אמתים ונאמנים הם׃

<span id="an_21:6">21:6</span> ויאמר אלי היה נהיתה אני האלף והתו הראש
והסוף אני אתן לצמא ממעין מים חיים חנם׃

<span id="an_21:7">21:7</span> המנצח יירש הכל ואני אהיה לו לאלהים והוא
יהיה לי לבן׃

<span id="an_21:8">21:8</span> אבל רכי הלב ואשר אינם מאמינים והמגאלים
והמרצחים והזנים והמכשפים ועבדי האלילים וכל המכזבים חלקם יהיה באגם הבער
באש וגפרית אשר הוא המות השני׃

<span id="an_21:9">21:9</span> ויבא אלי אחד משבעת המלאכים הנשאים שבע
הקערות המלאות שבע המכות האחרנות וידבר אלי לאמר בא ואראך את הכלה אשת השה׃

<span id="an_21:10">21:10</span> ויוליכני ברוח על הר גדול וגבה ויראני
העיר הגדולה ירושלים הקדושה ירדת מן השמים מאת האלהים׃

<span id="an_21:11">21:11</span> ויש לה כבוד אלהים ואור נגהה כאבן יקרה
מאד כאבן ישפה המבהקת כעין הקרח׃

<span id="an_21:12">21:12</span> ויש לה חומה גדולה וגבהה ושנים עשר שערים
לה ועל השערים שנים עשר מלאכים ושמות כתובים עליהם אשר הם שמות שנים עשר
שבטי בני ישראל׃

<span id="an_21:13">21:13</span> שערים שלשה ממזרח שערים שלשה מצפון שערים
שלשה מנגב ושערים שלשה ממערב׃

<span id="an_21:14">21:14</span> ולחומת העיר שנים עשר מוסדות ועליהם שנים
עשר שמות לשנים עשר שליחי השה׃

<span id="an_21:15">21:15</span> וביד המדבר אלי היה קנה זהב למד בו את
העיר ואת שעריה ואת חומתה׃

<span id="an_21:16">21:16</span> ומושב העיר מרבע וארכה כרחבה וימד את
העיר בקנה המדה שנים עשר אלף ריס ארכה ורחבה וקומתה שוים המה׃

<span id="an_21:17">21:17</span> וימד את חומתה על מאה וארבעים וארבע אמות
במדת איש אשר היא מדת המלאך׃

<span id="an_21:18">21:18</span> ובנין חומתה אבן ישפה והעיר זהב מופז
דומה לזכוכית זכה׃

<span id="an_21:19">21:19</span> ומוסדות חומת העיר מרבצות בכל אבני חפץ
המוסד הראשון ישפה השני ספיר השלישי שבו הרביעי ברקת׃

<span id="an_21:20">21:20</span> החמישי יהלם הששי אדם השביעי תרשיש
השמיני שהם התשיעי פטדה העשירי נפך אחד העשר לשם שנים העשר אחלמה׃

<span id="an_21:21">21:21</span> ושנים עשר השערים הם שתים עשרה מרגליות
כל שער ושער מרגלית אחת ורחוב העיר זהב מופז כזכוכית בהירה׃

<span id="an_21:22">21:22</span> והיכל לא ראיתי בה כי יהוה אלהים צבאות
היכלה הוא והשה׃

<span id="an_21:23">21:23</span> והעיר איננה צריכה לאור השמש ולנגה הירח
כי כבוד אלהים האיר לה ונרה הוא השה׃

<span id="an_21:24">21:24</span> והגוים ילכו לאורה ומלכי ארץ מביאים
כבודם ותפארתם אליה׃

<span id="an_21:25">21:25</span> ושעריה יומם לא יסגרו כי לילה לא יהיה
שם׃

<span id="an_21:26">21:26</span> והביאו בה כבוד הגוים ותפארתם׃

<span id="an_21:27">21:27</span> ולא יבוא בה כל טמא ועשה תועבה ושקר כי
אם הכתובים בספר החיים של השה׃

<span id="an_22:1">22:1</span> ויראני נחל של מים חיים זך מבהיק כעין הקרח
יצא מכסא האלהים והשה׃

<span id="an_22:2">22:2</span> ובתוך רחוב העיר ואל שפת הנחל מזה ומזה עץ
חיים עשה פרי שנים עשר כי מדי חדש בחדשו יתן את פריו ועלה העץ לתרופת
הגוים׃

<span id="an_22:3">22:3</span> וכל חרם לא יהיה עוד וכסא האלהים והשה יהיה
בה ועבדיו ישרתהו׃

<span id="an_22:4">22:4</span> והמה יראו את פניו ושמו על מצחותם׃

<span id="an_22:5">22:5</span> ולילה לא יהיה עוד ולא יצטרכו עוד לאור נר
ולאור שמש כי יהוה אלהים הוא יאיר להם וימלכו עד עולמי עולמים׃

<span id="an_22:6">22:6</span> ויאמר אלי הדברים האלה אמתים ונאמנים הם
ויהוה אלהי הנביאים הקדשים שלח את מלאכו להראות את עבדיו את אשר היה יהיה
במהרה׃

<span id="an_22:7">22:7</span> הנני בא מהר אשרי השמר את דברי נבואת הספר
הזה׃

<span id="an_22:8">22:8</span> ואני יוחנן הוא הראה אלה ושמעם ויהי כשמעי
וכראותי ואפל לפני רגלי המלאך אשר הראני את אלה להשתחות לו׃

<span id="an_22:9">22:9</span> ויאמר אלי ראה אל תעשה זאת כי עבד כמוך
אנכי וחבר לך ולאחיך הנביאים ולשמרים את דברי הספר הזה לאלהים השתחוה׃

<span id="an_22:10">22:10</span> ויאמר אלי אל תחתם את דברי נבואת הספר
הזה כי קרוב המועד׃

<span id="an_22:11">22:11</span> החומס יוסיף לחמס והטמא יוסיף להטמא
והצדיק יוסיף להצדק והקדוש יוסיף להתקדש׃

<span id="an_22:12">22:12</span> והנני בא מהר ושכרי אתי לשלם לכל איש
כמעשהו׃

<span id="an_22:13">22:13</span> אני האלף והתו הראש והסוף הראשון
והאחרון׃

<span id="an_22:14">22:14</span> אשרי העשים את מצותיו למען תהיה ממשלתם
בעץ החיים ובאו העירה דרך השערים׃

<span id="an_22:15">22:15</span> ומחוץ לה הכלבים והמכשפים והזנים
והמרצחים ועבדי האלילים וכל אהב שקר ועשהו׃

<span id="an_22:16">22:16</span> אני ישוע שלחתי את מלאכי להעיד לכם את
אלה בפני הקהלות אנכי שרש דוד ותולדתו כוכב נגה השחר׃

<span id="an_22:17">22:17</span> והרוח והכלה אמרים בא והשמע יאמר בא
והצמא יבוא והחפץ יקח מים חיים חנם׃

<span id="an_22:18">22:18</span> מעיד אני בכל השמע דברי נבואת הספר הזה
אם יוסיף איש עליהם יוסיף עליו האלהים את המכות הכתובות בספר הזה׃

<span id="an_22:19">22:19</span> ואם יגרע איש מדברי ספר הנבואה הזאת יגרע
האלהים את לחקו מעץ החיים ומעיר הקדש הכתובים בספר הזה׃

<span id="an_22:20">22:20</span> המעיד את אלה אמר אמנם כן אני בא מהר אמן
באה נא האדון ישוע׃

<span id="an_22:21">22:21</span> חסד אדנינו ישוע המשיח עם כלכם כל
הקדושים אמן׃
