[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](act)  [Next](co1.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: Romans

<span id="an_1:1">1:1</span> פולוס עבד ישוע המשיח מקרא להיות שליח ונבדל
לבשורת אלהים׃

<span id="an_1:2">1:2</span> אשר הבטיחה מלפנים ביד נביאיו בכתבי הקדש׃

<span id="an_1:3">1:3</span> על דבר בנו הנולד מזרע דוד לפי הבשר׃

<span id="an_1:4">1:4</span> אשר הוכן לבן האלהים בגבורה לפי רוח הקדשה
בתחיתו מבין המתים הוא ישוע המשיח אדנינו׃

<span id="an_1:5">1:5</span> אשר בידו קבלנו חן ושליחות להקים משמעת
האמונה בכל הגוים למען שמו׃

<span id="an_1:6">1:6</span> אשר בתוכם הנכם גם אתם קרואי ישוע המשיח׃

<span id="an_1:7">1:7</span> לכל אשר ברומי ידידי אלהים וקרואים להיות
קדושים חסד ושלום לכם מאת האלהים אבינו ואדנינו ישוע המשיח׃

<span id="an_1:8">1:8</span> בראשונה אודה לאלהי בישוע המשיח על כלכם אשר
ספר אמונתכם בכל העולם׃

<span id="an_1:9">1:9</span> כי האלהים אשר אני עבד אתו ברוחי בבשורת בנו
לעד לי כי תמיד אני מזכיר אתכם׃

<span id="an_1:10">1:10</span> בהעתירי בתפלותי בכל עת למען אשר רק הפעם
אצליח ברצון אלהים לבוא אליכם׃

<span id="an_1:11">1:11</span> כי נכסף נכספתי לראותכם ולחלק לכם אי זו
מתת רוח למען תתחזקי׃

<span id="an_1:12">1:12</span> והוא להתנחם עמכם זה בזה באמונה אשר לכם
וגם לי׃

<span id="an_1:13">1:13</span> ולא אכחד מכם אחי כי פעמים רבות שמתי על
לבי לבוא אליכם אך נמנע ממני עד הנה למען אמצא פרי גם בכם כמו ביתר הגוים׃

<span id="an_1:14">1:14</span> מחיב אנכי ליונים וגם ללעזים לחכמים וגם
לפתאים׃

<span id="an_1:15">1:15</span> לכן נדבני לבי להשמיע את הבשורה גם אתכם
אשר ברומי׃

<span id="an_1:16">1:16</span> כי אינני בוש מבשורת המשיח באשר גבורת
אלהים היא לתשועת כל המאמין ליהודי בראשונה וכן גם ליוני׃

<span id="an_1:17">1:17</span> כי תגלה בה צדקת אלהים מאמונה אל אמונה
ככתוב וצדיק באמונתו יחיה׃

<span id="an_1:18">1:18</span> כי נגלה חרון אלהים מן השמים על כל רשעת
בני אדם ועולתם אשר יעצרו את האמת בעולה׃

<span id="an_1:19">1:19</span> יען אשר דעת האלהים גלויה בקרבם כי האלהים
הודיעם אותה׃

<span id="an_1:20">1:20</span> כי מהותו הנעלמה היא כחו הנצחי ואלהותו מעת
נברא העולם תודע במעשים ותראה לבלתי היות להם להתנצל׃

<span id="an_1:21">1:21</span> יען בדעתם את האלהים לא כבדהו כאלהים וגם
לא הודו לו כי אם הלכו אחרי ההבל במועצותיהם ויחשך לבם הנבער׃

<span id="an_1:22">1:22</span> ובאמרם חכמים אנחנו היו לכסילים׃

<span id="an_1:23">1:23</span> וימירו את כבוד האלהים אשר איננו נפסד
בדמות צלם אדם הנפסד צלם כל עוף והולך על ארבע ורמש האדמה׃

<span id="an_1:24">1:24</span> על כן גם נתנם האלהים לטמאה בתאות לבם לנבל
גויותיהם איש את רעהו׃

<span id="an_1:25">1:25</span> אשר המירו אמת האלהים בכזב ויכבדו ויעבדו
את הבריה תחת בראה המברך לעולמים אמן׃

<span id="an_1:26">1:26</span> בעבור זאת נתנם האלהים לתאות בושה כי נשיהם
החליפו את התשמיש כדרכן בשלא כדרכן׃

<span id="an_1:27">1:27</span> וכן גם הזכרים עזבו את תשמיש האשה כדרכה
ויחמו זה בזה בתשוקתם ויעשו תועבה זכר עם זכר ויקחו שכר משובתם הראוי להם
בעצם גופם׃

<span id="an_1:28">1:28</span> וכאשר מאסו להשיג האלהים בדעת נתנם האלהים
בידי דעה נמאסה לעשות את אשר לא יתכן׃

<span id="an_1:29">1:29</span> וירב בקרבם כל חמס זנות ורשע בצע ואון
וימלאו קנאה ורצח ומריבה ומרמה ותהפכות׃

<span id="an_1:30">1:30</span> הלכי רכיל ומלשינים שנאי אלהים וגאים וזדים
והוללים וחשבי און ואינם שמעים בקול אבותם׃

<span id="an_1:31">1:31</span> נבערים מדעת ובגדים אכזרים נטרי שנאה ולא
רחמנים׃

<span id="an_1:32">1:32</span> יודעים המה את משפט אלהים כי עשי אלה בני
מות הם ולא לבד שיעשו את אלה כי גם רצתה נפשם בעשיהם׃

<span id="an_2:1">2:1</span> לכן אין לך התנצלות אתה בן אדם הדן תהיה מי
שתהיה כי במה שתדין את חברך תחיב את נפשך באשר אתה הדן תעשה כמעשהו׃

<span id="an_2:2">2:2</span> וידענו כי משפט אלהים כפי האמת על עשי אלה׃

<span id="an_2:3">2:3</span> ואתה בן אדם הדן את אשר פעלו כאלה ועשית
כמעשיהם התחשב להמלט ממשפט האלהים׃

<span id="an_2:4">2:4</span> או התבוז לעתרת טובו ולחמלתו ולארך רוחו ולא
תתבונן כי טובת האלהים תדריך אתך לתשובה׃

<span id="an_2:5">2:5</span> ובקשי לבבך הממאן לשוב תצבר לך עברה אל יום
עברת האלהים ועת הגלות צדקת משפטו׃

<span id="an_2:6">2:6</span> אשר ישלם לאיש כמעשהו׃

<span id="an_2:7">2:7</span> למתמידים בעשות הטוב ומבקשים את הכבוד וההדר
ואת אשר איננו עבד יתן את חיי העולמים׃

<span id="an_2:8">2:8</span> ועל בני המרי ואשר לא ישמעו לאמת כי אם לעולה
שמעו חרון אף וחמה׃

<span id="an_2:9">2:9</span> צרה ומצוקה על כל נפש אדם עשה הרע על היהודי
בראשונה וכן גם על היוני׃

<span id="an_2:10">2:10</span> וכבוד והדר ושלום לכל עשה הטוב ליהודי
בראשונה וכן גם ליוני׃

<span id="an_2:11">2:11</span> כי אין משא פנים עם האלהים׃

<span id="an_2:12">2:12</span> כי כל אלה אשר חטאו בלי תורה גם בבלי תורה
יאבדו ואשר חטאו בתורה גם על פי התורה ישפטו׃

<span id="an_2:13">2:13</span> כי לא שמעי התורה צדיקים לפני האלהים כי אם
עשי התורה הם יצדקו׃

<span id="an_2:14">2:14</span> כי הגוים אשר אין להם תורה בעשותם כדברי
התורה מאליהם גם באין תורה הם תורה לנפשם׃

<span id="an_2:15">2:15</span> בהראותם מעשה התורה כתוב על לבם ודעתם
מעידה בהם ומחשבותם בקרבם מחיבות זאת את זאת או גם מזכות׃

<span id="an_2:16">2:16</span> ביום אשר ישפט האלהים את כל תעלמות בני
האדם ביד ישוע המשיח כפי בשורתי׃

<span id="an_2:17">2:17</span> הן אתה נקרא בשם יהודי ונשענת על התורה
והתהללת באלהים׃

<span id="an_2:18">2:18</span> וידעת הראוי ובהיותך מלמד בתורה תבין בין
טוב לרע׃

<span id="an_2:19">2:19</span> ובטחת בנפשך להיות מוליך העורים ואור
להלכים בחשך׃

<span id="an_2:20">2:20</span> מיסר לחסרי לב ומורה הפתאים ויש לך צורת
המדע והאמת בתורה׃

<span id="an_2:21">2:21</span> ואתה אשר תורה אחרים את נפשך לא תורה אמרת
לא תגנב והנך גנב׃

<span id="an_2:22">2:22</span> אמרת לא תנאף ואתה נאף תשקץ את האלילים
ואתה גזל את הקדש׃

<span id="an_2:23">2:23</span> תתהלל בתורה ותנבל את האלהים בעברך את
התורה׃

<span id="an_2:24">2:24</span> כי שם האלהים בגללכם מחלל בגוים כאשר כתוב׃

<span id="an_2:25">2:25</span> הן המילה מועילה אם תשמר את התורה אבל אם
עבר אתה את התורה אז מילתך היתה לך לערלה׃

<span id="an_2:26">2:26</span> לכן אם ישמר הערל את משפטי התורה הלא תחשב
לו ערלתו למילה׃

<span id="an_2:27">2:27</span> והערל מלדה המקים את התורה הלא הוא ידין
אתך אשר יש לך הכתב והמילה ועברת את התורה׃

<span id="an_2:28">2:28</span> כי לא הנראה מחוץ הוא היהודי ולא הנראה
מחוץ בבשר היא המילה׃

<span id="an_2:29">2:29</span> כי אם אשר בפנים הוא יהודי ומילה היא אשר
בלב כפי הרוח ולא כפי הכתב אשר לא מבני אדם תהלתו כי אם מאת האלהים׃

<span id="an_3:1">3:1</span> ועתה מה הוא יתרון היהודי ומה היא תועלת
המילה׃

<span id="an_3:2">3:2</span> הרבה מכל פנים בראשון כי הפקדו בידם דברי
אלהים׃

<span id="an_3:3">3:3</span> כי מה הוא אם מקצתם לא האמינו היבטל חסרון
אמונתם את אמונת אלהים׃

<span id="an_3:4">3:4</span> חלילה אבל יהי האל הוא הנאמן וכל האדם כזב
ככתוב למען תצדק בדברך תזכה בשפטך׃

<span id="an_3:5">3:5</span> ואם עולתנו תרומם את צדקת האלהים מה נאמר הכי
יש עול באלהים המשלח חרון אפו לפי דרך בני אדם אנכי מדבר׃

<span id="an_3:6">3:6</span> חלילה שאם כן איך ישפט האלהים את העולם׃

<span id="an_3:7">3:7</span> כי אם על ידי כזבי תרבה ותפרץ אמת אלהים
לתהלתו למה זה אני אשפט עוד כחוטא׃

<span id="an_3:8">3:8</span> ולא נעשה כדבר מחרפינו ומקצת מוציאי דבה
עלינו לאמר הנה אמרים נעשה הרע למען יצא הטוב אשר דינם יבא עליהם בצדק׃

<span id="an_3:9">3:9</span> ועתה מה הוא היש לנו מעלה יתרה לא במאומה כבר
הוכחנו כי גם היהודים גם היונים כלם הם תחת החטא׃

<span id="an_3:10">3:10</span> ככתוב אין צדיק אין גם אחד׃

<span id="an_3:11">3:11</span> אין משכיל אין דרש את אלהים׃

<span id="an_3:12">3:12</span> הכל סר יחדו נאלחו אין עשה טוב אין גם אחד׃

<span id="an_3:13">3:13</span> קבר פתוח גרונם לשונם יחליקון חמת עכשוב
תחת שפתימו׃

<span id="an_3:14">3:14</span> אשר אלה פיהם מלא ומררות׃

<span id="an_3:15">3:15</span> רגליהם ימהרו לשפך דם׃

<span id="an_3:16">3:16</span> שד ושבר במסלותם׃

<span id="an_3:17">3:17</span> ודרך שלום לא ידעו׃

<span id="an_3:18">3:18</span> אין פחד אלהים לנגד עיניהם׃

<span id="an_3:19">3:19</span> ואנחנו ידענו כי כל מה שאמרה התורה מדברת
אל אלה אשר תחת התורה למען יסכר כל פה והיה כל העולם מחיב לפני אלהים׃

<span id="an_3:20">3:20</span> יען אשר ממעשי התורה לא יצדק לפניו כל בשר
כי על ידי התורה דעת החטא׃

<span id="an_3:21">3:21</span> ועתה בבלי תורה צדקת אלהים לאור יצאה אשר
העידו עליה התורה והנביאים׃

<span id="an_3:22">3:22</span> והיא צדקת אלהים באמונת ישוע המשיח אל כל
ועל כל אשר האמינו בו כי אין הבדל׃

<span id="an_3:23">3:23</span> כי כלם חטאו וחסרי כבוד אלהים המה׃

<span id="an_3:24">3:24</span> ונצדקו חנם בחסדו על ידי הפדות אשר היתה
במשיח ישוע׃

<span id="an_3:25">3:25</span> אשר שמו האלהים לפנינו לכפרת על ידי האמונה
בדמו להראות את צדקתו אחרי אשר העביר את החטאים שנעשו לפנים בעת חמלת
אלהים׃

<span id="an_3:26">3:26</span> להראות את צדקתו בעת הזאת להיותו צדיק
ומצדיק את בן אמונת ישוע׃

<span id="an_3:27">3:27</span> ועתה איה ההתהללות הלא נשבתה ועל ידי תורת
מה העל ידי תורת המעשים לא כי על ידי תורת האמונה׃

<span id="an_3:28">3:28</span> לכן נחשב כי באמונה יצדק האדם בבלי מעשי
תורה׃

<span id="an_3:29">3:29</span> או האלהים רק אלהי היהודים הלא גם אלהי
הגוים אכן גם אלהי הגוים הוא׃

<span id="an_3:30">3:30</span> כי אחד האלהים המצדיק את המולים מתוך
האמונה ואת הערלים על ידי האמונה׃

<span id="an_3:31">3:31</span> ועתה המבטלים אנחנו את התורה על ידי האמונה
חלילה אך מקימים אנחנו את התורה׃

<span id="an_4:1">4:1</span> ועתה מה נאמר על אברהם אבינו מה זה השיג לפי
הבשר׃

<span id="an_4:2">4:2</span> כי אם נצדק אברהם מתוך המעשים לו התהלה אך לא
לפני האלהים׃

<span id="an_4:3">4:3</span> כי הכתוב מה הוא אמר והאמן אברהם ביהוה
ויחשבה לו צדקה׃

<span id="an_4:4">4:4</span> הנה הפעל לא יחשב לו שכרו על פי החסד כי אם
על פי החוב׃

<span id="an_4:5">4:5</span> אבל לאשר איננו פעל כי אם מאמין במצדיק את
הרשע אמונתו תחשב לו לצדקה׃

<span id="an_4:6">4:6</span> כאשר גם דוד מאשר את האדם אשר האלהים יחשב לו
צדקה בלא מעשים באמרו׃

<span id="an_4:7">4:7</span> אשרי נשוי פשע כסוי חטאה׃

<span id="an_4:8">4:8</span> אשרי אדם לא יחשב יהוה לו עון׃

<span id="an_4:9">4:9</span> ועתה האשור הזה העל המילה הוא אם גם על הערלה
הלא אמרנו כי לאברהם נחשבה אמונתו לצדקה׃

<span id="an_4:10">4:10</span> ואין נחשבה לו אם בהיותו מהול או בעודנו
ערל הן לא בהיותו מהול כי אם בערלתו׃

<span id="an_4:11">4:11</span> ואות המילה קבל לחותם צדקת האמונה אשר היתה
לו בערלתו להיות לאב לכל המאמינים והם ערלים למען אף להם תחשב הצדקה׃

<span id="an_4:12">4:12</span> ולהיות לאב גם למולים אך לא לאשר הם נמולים
לבד כי אם גם הלכים בעקבות האמונה שהיתה לו לאברהם בעודנו בערלתו׃

<span id="an_4:13">4:13</span> כי לא על ידי תורה באה ההבטחה לאברהם
ולזרעו להיותו ירש העולם כי אם על ידי צדקת האמונה׃

<span id="an_4:14">4:14</span> כי אלו לבני התורה הירשה האמונה לריק תהיה
וההבטחה בטלה׃

<span id="an_4:15">4:15</span> כי התורה מביאה קצף כי באשר אין תורה גם
אין שם עברה׃

<span id="an_4:16">4:16</span> על כן מתוך אמונה למען לפי חסד למען תחיה
ההבטחה קימת לכל זרעו לא לבני התורה לבדם כי גם לבני אמונת אברהם אשר הוא
אב לכלנו׃

<span id="an_4:17">4:17</span> ככתוב כי אב המון גוים נתתיך והוא האמין
בהביט אל אל המחיה את המתים והקורא את אשר לא היה כמו הוה׃

<span id="an_4:18">4:18</span> באשר אין תקוה קוה ויאמן למען אשר יהיה לאב
המון גוים כמו שנאמר כה יהיה זרעך׃

<span id="an_4:19">4:19</span> ולא רפתה אמונתו ולא התבונן אל גופו שכבר
נפוג בהיותו כבן מאת שנה ואל בלות רחם שרה׃

<span id="an_4:20">4:20</span> ולא חלק לבו בהבטחת האלהים כחסר האמונה כי
אם התחזק באמונתו ויתן כבוד לאלהים׃

<span id="an_4:21">4:21</span> וידע בלבב שלם כי את אשר הבטיח גם יכל
לעשותו׃

<span id="an_4:22">4:22</span> על כן גם נחשבה לו לצדקה׃

<span id="an_4:23">4:23</span> ולא לבד למענו כתובה זאת שנחשבה לו׃

<span id="an_4:24">4:24</span> כי אם גם למעננו אשר עתידה להחשב לנו
המאמינים במי שהעיר את ישוע אדנינו מן המתים׃

<span id="an_4:25">4:25</span> אשר נמסר בעבור פשעינו ונעור לבעבור צדקנו׃

<span id="an_5:1">5:1</span> לכן אחרי נצדקנו באמונה שלום לנו עם האלהים
באדנינו ישוע המשיח׃

<span id="an_5:2">5:2</span> אשר בידו מצאנו באמונה מבוא אל החסד הזה אשר
אנחנו עמדים בו ונתהלל בתקות כבוד האלהים׃

<span id="an_5:3">5:3</span> ולא זאת בלבד כי אף נתהלל בצרות יען אשר
ידענו כי הצרה מביאה לידי סבלנות׃

<span id="an_5:4">5:4</span> והסבלנות לידי עמידה בנסיון והעמידה בנסיון
לידי תקוה׃

<span id="an_5:5">5:5</span> והתקוה היא לא תביש כי הוצק בלבבנו אהבת אל
על ידי רוח הקדש הנתן לנו׃

<span id="an_5:6">5:6</span> כי המשיח בעודנו חלשים מת בעתו בעד הרעשים׃

<span id="an_5:7">5:7</span> הן בעד הצדיק יקשה לאיש למות אכן למות בעד
הטוב אולי ישאהו לבו׃

<span id="an_5:8">5:8</span> אבל בזאת הודיע האלהים את אהבתו אלינו כי
המשיח מת בעדנו בהיותנו עוד חטאים׃

<span id="an_5:9">5:9</span> ועתה אשר נצדקנו בדמו מה מאד נושע בו מן
הקצף׃

<span id="an_5:10">5:10</span> כי אם נרצינו לאלהים במות בנו בהיותנו
איבים אף כי נושע עתה בחייו אחרי אשר נרצינו׃

<span id="an_5:11">5:11</span> ולא זאת בלבד כי גם מתהללים אנחנו באלהים
על יד אדנינו ישוע המשיח אשר בו עתה קבלנו את הרצוי׃

<span id="an_5:12">5:12</span> לכן כאשר על ידי אדם אחד בא החטא לעולם
והמות בעקב החטא וכן עבר המות על כל בני אדם מפני אשר כלם חטאו׃

<span id="an_5:13">5:13</span> כי עד זמן התורה היה החטא בעולם אך לא יחשב
חטא באין תורה׃

<span id="an_5:14">5:14</span> אולם המות מלך מאדם עד משה גם על אלה אשר
לא חטאו בדמיון עברת אדם הראשון אשר הוא דמות העתיד לבוא׃

<span id="an_5:15">5:15</span> אך לא כדבר הפשע דבר המתנה כי אם בפשע האחד
מתו הרבים אף כי חסד אלהים ומתנתו עדפו ערוף לרבים בחסד האדם האחד ישוע
המשיח׃

<span id="an_5:16">5:16</span> ולא כמו על ידי חטא אחד כן המתנה כי המשפט
יצא מאחד לחיב אבל מתנת החסד היא לזכות מפשעים רבים׃

<span id="an_5:17">5:17</span> כי אם בפשע האחד מלך המות על ידי האחד אף
כי מקבלי עדף החסד ומתנת הצדקה ימלכו בחיים על ידי האחד ישוע המשיח׃

<span id="an_5:18">5:18</span> לכן כאשר בפשע אחד נאשמו כל בני אדם ככה גם
על ידי זכות אחת יזכו כל בני אדם לחיים׃

<span id="an_5:19">5:19</span> כי כאשר במרי האדם האחד היו הרבים לחטאים
ככה גם על ידי משמעת האחד יהיו הרבים לצדיקים׃

<span id="an_5:20">5:20</span> אבל התורה נכנסה למען ירבה הפשע ובאשר רבה
החטא עדף ממנו החסד׃

<span id="an_5:21">5:21</span> למען כאשר מלך החטא במות ככה ימלך גם החסד
על ידי הצדקה לחיי עולם בישוע המשיח אדנינו׃

<span id="an_6:1">6:1</span> אם כן מה נאמר הנעמד בחטא למען ירבה החסד׃

<span id="an_6:2">6:2</span> חלילה לנו כי מתנו לחטא ואיך נוסיף לחיות בו׃

<span id="an_6:3">6:3</span> או האינכם ידעים כי כלנו הנטבלים למשיח ישוע
למותו נטבלנו׃

<span id="an_6:4">6:4</span> לכן נקברנו אתו בטבילה למות למען כאשר נעור
המשיח מן המתים בכבוד האב כן נתהלך גם אנחנו בחיים מחדשים׃

<span id="an_6:5">6:5</span> כי אם נדבקנו בדמיון מותו אכן גם נהיה דבוקים
לתחיתו׃

<span id="an_6:6">6:6</span> באשר ידעים אנחנו כי נצלב אתו האדם הישן אשר
בנו למען תבטל גוית החטא לבלתי היותנו עוד עבדים לחטא׃

<span id="an_6:7">6:7</span> כי אשר מת הוא נקה מן החטא׃

<span id="an_6:8">6:8</span> והנה אם מתנו עם המשיח נאמין כי גם נחיה עמו׃

<span id="an_6:9">6:9</span> באשר ידענו כי המשיח אחרי אשר נעור מן המתים
לא ימות עוד והמות לא ישלט בו עוד׃

<span id="an_6:10">6:10</span> כי אשר מת מת לחטא פעם אחת ואשר חי חי הוא
לאלהים׃

<span id="an_6:11">6:11</span> וכן גם אתם חשבו אתכם מתים לחטא וחיים
לאלהים במשיח ישוע אדנינו׃

<span id="an_6:12">6:12</span> אם כן אפוא אל תמלך החטאת בגופכם אשר ימות
לנטות אחריה בתאותיו׃

<span id="an_6:13">6:13</span> \]31-21\[ גם אל תכינו את אבריכם להיות כלי
עול לחטא אך תכינו את נפשכם לאלהים כחיים מעם המתים ואבריכם כלי צדקה
לאלהים כי החטא לא יוכל למשל עוד בכם יען אינכם תחת יד התורה כי אם תחת יד
החסד׃

<span id="an_6:14">6:14</span> \]31-21\[׃

<span id="an_6:15">6:15</span> ועתה מה הנחטא יען איננו תחת יד התורה כי
אם תחת יד החסד חלילה׃

<span id="an_6:16">6:16</span> הלא ידעתם כי לאשר תתנו את נפשכם להיות
עבדיו לסור למשמעתו הן עבדים אתם לאשר תשמעו לו אם לחטא אלי מות אם למשמעת
אלי צדקה׃

<span id="an_6:17">6:17</span> אבל תודת לאלהים כי הייתם עבדי החטא ואחר
שמעתם בכל לבבכם אל תכונת הלקח אשר נמסרתם לו׃

<span id="an_6:18">6:18</span> שחררתם מידי החטא לכן השתעבדתם לצדקה׃

<span id="an_6:19">6:19</span> כדרך בני אדם אני מדבר מפני רפיון בשרכם כי
כאשר לפנים הכינותם את אבריכם לעבודת החטאה והרשע להרשיע כן עתה הכינו את
אבריכם לעבודת הצדקה להתקדש׃

<span id="an_6:20">6:20</span> כי בעת היותכם עבדי החטא חפשים הייתם מן
הצדקה׃

<span id="an_6:21">6:21</span> ומה אפוא הפרי שהיה לכם אז מן המעשים אשר
עתה תבשו מהם כי אחריתם המות׃

<span id="an_6:22">6:22</span> אכן עתה בהיותכם משחררים מידי החטא
ומשעבדים לאלהים יש לכם פריכם לקדשה ואחריתו חיי עולם׃

<span id="an_6:23">6:23</span> כי שכר החטא הוא המות ומתנת חסד אלהים היא
חיי העולם במשיח ישוע אדנינו׃

<span id="an_7:1">7:1</span> או הלא ידעתם אחי ולידעי התורה אנכי מדבר כי
התורה תשלט על האדם כל ימי חייו׃

<span id="an_7:2">7:2</span> כי אשה בעלת בעל קשורה היא באישה כפי התורה
בחייו ובמות הבעל פטורה היא מתורת בעלה׃

<span id="an_7:3">7:3</span> והנה אם תחיה לאיש אחר בחיי בעלה נאפת יקרא
לה אבל אחרי מות בעלה פטורה היא מן התורה ואיננה נאפת בהיותה לאיש אחר׃

<span id="an_7:4">7:4</span> לכן אחי הומתם גם אתם לתורה בגוית המשיח
להיותכם לאחר לאשר נעור מן המתים למען נעשה פרי לאלהים׃

<span id="an_7:5">7:5</span> כי בעת היותנו בבשר תשוקות החטא אשר התעוררו
על ידי התורה היו פעלות באברינו לעשות פרי למות׃

<span id="an_7:6">7:6</span> אבל עתה נפטרנו מן התורה כי מתנו לאשר היינו
אסורים בו למען נעבד מעתה לפי התחדשות הרוח ולא לפי ישן הכתב׃

<span id="an_7:7">7:7</span> אם כן מה נאמר הכי התורה חטא היא חלילה אלא
לא ידעתי את החטא בלתי על ידי התורה כי לא הייתי יודע החמוד לולי אמרה
התורה לא תחמד׃

<span id="an_7:8">7:8</span> וימצא החטא סבה לו במצוה לעורר בקרבי כל חמוד
כי מבלעדי התורה החטא מת הוא׃

<span id="an_7:9">7:9</span> ואני חייתי מלפנים בלא תורה וכאשר באה המצוה
ויחי החטא׃

<span id="an_7:10">7:10</span> ואני מתי והמצוה אשר נתנה לחיים היא נמצאה
לי למות׃

<span id="an_7:11">7:11</span> כי מצא החטא סבה במצוה להתעות אתי ויהרגני
על ידה׃

<span id="an_7:12">7:12</span> ובכן התורה היא קדושה והמצוה קדושה וישרה
וטובה׃

<span id="an_7:13">7:13</span> הכי הטובה היתה לי למות חלילה אלא החטא
למען יראה כי חטא הוא הביא לי על ידי הטובה את המות למען אשר יהיה החטא
לחטאה יתרה על ידי המצוה׃

<span id="an_7:14">7:14</span> כי ידעים אנחנו שהתורה היא רוחנית ואני של
בשר ונמכר תחת יד החטא׃

<span id="an_7:15">7:15</span> כי את אשר אני פעל לא ידעתי כי אינני עשה
את אשר אני רצה בו כי אם אשר שנאתי אתו אני עשה׃

<span id="an_7:16">7:16</span> ובעשותי את אשר לא רציתי בו הנני מודה בזאת
כי התורה טובה היא׃

<span id="an_7:17">7:17</span> ועתה לא אנכי עוד הפעל אתו כי אם החטא הישב
בי׃

<span id="an_7:18">7:18</span> כי ידעתי אשר בי בבשרי לא ישב טוב הן הרצון
יש עמדי אבל עשות הטוב לא מצאתי׃

<span id="an_7:19">7:19</span> כי אינני עשה הטוב אשר אני רצה בו כי אם
הרע אשר אינני רצה בו אותו אני עשה׃

<span id="an_7:20">7:20</span> ואם את אשר לא רציתי בו אני עשה לא עוד
אנכי הפעל כי החטא הישב בקרבי׃

<span id="an_7:21">7:21</span> ובכן מצא אני בי זה החק אנכי רצה לעשות
הטוב ודבק בי הרע׃

<span id="an_7:22">7:22</span> כי לפי האדם הפנימי חפצתי בתורת אלהים׃

<span id="an_7:23">7:23</span> אך ראה אני באברי חק אחר הלחם לחק שכלי
ויוליכני שבי לתורת החטא אשר באברי׃

<span id="an_7:24">7:24</span> אוי לי האדם העני מי יצילני מגוף המות הזה׃

<span id="an_7:25">7:25</span> אודה לאלהים בישוע המשיח אדנינו׃ \[
(Romans 7:26) לכן בשכלי הנני עבד לתורת האלהים ובבשרי אני עבד לתורת החטא׃
\]

<span id="an_8:1">8:1</span> על כן אין אשמה באלה אשר הם במשיח ישוע
המתהלכים בלא כבשר כי אם לפי הרוח׃

<span id="an_8:2">8:2</span> כי תורת רוח החיים במשיח ישוע שחררה אתי
מתורת החטא והמות׃

<span id="an_8:3">8:3</span> כי מה שלא יכלה התורה לעשות הנחלשה על יד
הבשר עשה האלהים בשלחו את בנו בתואר בשר החטא ובעד החטא וירשיע את החטא
בבשר׃

<span id="an_8:4">8:4</span> למען תמלא חקת התורה בנו המתהלכים בלא כבשר
כי אם לפי הרוח׃

<span id="an_8:5">8:5</span> כי אשר המה לבשר בעניני הבשר יחשבו ואשר לרוח
בעניני הרוח יחשבו׃

<span id="an_8:6">8:6</span> כי מחשבת הבשר היא המות ומחשבת הרוח היא
החיים והשלום׃

<span id="an_8:7">8:7</span> יען מחשבת הבשר רק שנאת אלהים היא באשר לא
תשתעבד לתורת האלהים ואף איננה יכולה׃

<span id="an_8:8">8:8</span> ואשר המה בבשר לא יוכלו להיות רצוים לאלהים׃

<span id="an_8:9">8:9</span> ואתם אינכם בבשר כי אם ברוח אם אמנם רוח
האלהים שכן בקרבכם כי מי שאין בו רוח המשיח איננו שלו׃

<span id="an_8:10">8:10</span> ואם המשיח בקרבכם אז הגוף מת הוא בדבר החטא
והרוח חיים הוא בדבר הצדקה׃

<span id="an_8:11">8:11</span> ואם ישכן בקרבכם רוח המעיר את ישוע מן
המתים הוא אשר העיר את המשיח מן המתים גם את גויותיכם המתות יחיה על ידי
רוחו השכן בקרבכם׃

<span id="an_8:12">8:12</span> לכן אחי חיבים אנחנו לא לבשר לחיות לפי
הבשר׃

<span id="an_8:13">8:13</span> כי אם תחיו לפי הבשר מות תמתון ואם על ידי
הרוח תמותתו את מעללי הבשר חיה תחיו׃

<span id="an_8:14">8:14</span> כי כל אשר רוח אלהים ינהגם בני אלהים המה׃

<span id="an_8:15">8:15</span> כי לא קבלתם רוח עבדות לשוב לירא כי אם
קבלתם רוח משפט בנים אשר בו קראים אנחנו אבא אבינו׃

<span id="an_8:16">8:16</span> והרוח ההוא מעיד ברוחנו כי בני אלהים
אנחנו׃

<span id="an_8:17">8:17</span> ואם בנים אנחנו גם ירשים נהיה ירשי אלהים
וחברי המשיח בירשה אם אמנם נתענה אתו למען גם אתו נכבד׃

<span id="an_8:18">8:18</span> כי אחשב אשר ענויי הזמן הזה אינם שקולים
כנגד הכבוד העתיד להגלות עלינו׃

<span id="an_8:19">8:19</span> כי הבריאה תערג ועיניה תלויות להתגלות בני
אלהים׃

<span id="an_8:20">8:20</span> כי נכבשה הבריאה להבל לא מרצונה כי אם למען
הכבש אתה אלי תקוה׃

<span id="an_8:21">8:21</span> אשר הבריאה גם היא תשחרר מעבדות הכליון אל
חרות כבוד בני האלהים׃

<span id="an_8:22">8:22</span> כי ידענו אשר הבריאה כלה יחד תאנח ותחיל עד
הנה׃

<span id="an_8:23">8:23</span> ולא זאת בלבד כי גם אנחנו אף אם יש לנו
בכורי הרוח נאנח בנפשנו ונחכה למשפט הבנים פדות גויתנו׃

<span id="an_8:24">8:24</span> כי נושענו בתקוה אך התקוה הנראה לעינים
איננה תקוה כי איך ייחל איש לדבר אשר הוא ראה׃

<span id="an_8:25">8:25</span> אבל אם נקוה לאשר לא ראינהו נחכה לו
בסבלנות׃

<span id="an_8:26">8:26</span> וכן גם הרוח תמך אתנו בחלשותינו כי לא
ידענו מה להתפלל כראוי אכן הרוח הוא מפגיע בעדנו באנחות עמקות מדבר׃

<span id="an_8:27">8:27</span> והחקר לבבות יודע את אשר יחשב הרוח כי
כרצון האלהים יפגיע בעד הקדושים׃

<span id="an_8:28">8:28</span> והנה ידענו כי לאהבי אלהים הקרואים בעצתו
הכל יעזר לטוב להם׃

<span id="an_8:29">8:29</span> כי את אשר ידעם מקדם אתם גם יעד מקדם להיות
דומים לדמות בנו למען יהיה הבכור בתוך אחים רבים׃

<span id="an_8:30">8:30</span> ואת אשר יעדם מקדם אתם גם קרא ואת אשר קראם
אתם גם הצדיק ואת אשר הצדיקם אתם גם פאר׃

<span id="an_8:31">8:31</span> ועתה מה נאמר על זאת אם האלהים לנו מי יריב
אתנו׃

<span id="an_8:32">8:32</span> אשר על בנו יחידו לא חס כי אם נתנו בעד
כלנו הלא גם יתן לנו עמו את הכל׃

<span id="an_8:33">8:33</span> מי יענה בבחירי אלהים הן אלהים הוא המצדיק׃

<span id="an_8:34">8:34</span> ומי הוא יאשימם הן המשיח אשר מת וביותר אשר
נעור מעם המתים הוא לימין האלהים והוא יפגיע בעדנו׃

<span id="an_8:35">8:35</span> מי יפרידנו מאהבת המשיח הצרה או מצוקה או
משטמה או רעב אם עריה או סכנה או חרב׃

<span id="an_8:36">8:36</span> ככתוב כי עליך הרגנו כל היום נחשבנו כצאן
טבחה׃

<span id="an_8:37">8:37</span> אבל בכל אלה גברנו מאד על ידי האהב אתנו׃

<span id="an_8:38">8:38</span> ובטוח אנכי כי לא המות ולא החיים לא מלאכים
ולא שררות ולא גבורות לא ההוה ולא העתיד׃

<span id="an_8:39">8:39</span> לא הרוח ולא העמק ולא כל בריה אחרת יוכלו
להפרידנו מאהבת האלהים אשר היא במשיח ישוע אדנינו׃

<span id="an_9:1">9:1</span> אמת אני מדבר במשיח ולא אשקף ודעתי מעידה לי
ברוח הקדש׃

<span id="an_9:2">9:2</span> כי גדול עצבוני ואין קץ לדאבון לבי׃

<span id="an_9:3">9:3</span> כי מי יתן היתי אני מחרם מן המשיח בעד אחי
שארי ובשרי׃

<span id="an_9:4">9:4</span> אשר הם בני ישראל ויש להם משפט הבנים והכבוד
והבריתות ומתן התורה והעבודה וההבטחות׃

<span id="an_9:5">9:5</span> ולהם האבות ואשר מהם יצא המשיח לפי בשרו אשר
הוא אל על הכל מברך לעולמים אמן׃

<span id="an_9:6">9:6</span> אבל לא כאלו נפל דבר אלהים ארצה כי לא כל אשר
הם מישראל גם ישראל המה׃

<span id="an_9:7">9:7</span> ולא על היותם זרע אברהם כלם בנים הם כי ביצחק
יקרא לך זרע׃

<span id="an_9:8">9:8</span> כלומר לא בני הבשר המה בני האלהים כי אם בני
ההבטחה הם הנחשבים לזרע׃

<span id="an_9:9">9:9</span> כי דבר הבטחה הוא מה שנאמר למועד אשוב ולשרה
בן׃

<span id="an_9:10">9:10</span> ולא זאת בלבד כי כן היה גם ברבקה בהיותה
הרה לאחד ליצחק אבינו׃

<span id="an_9:11">9:11</span> כי בטרם ילדו בניה ועוד לא עשו טוב או רע
למען תקום עצת האלהים כפי בחירתו לא מתוך מעשים כי אם כרצון הקרא׃

<span id="an_9:12">9:12</span> נאמר לה כי רב יעבד צעיר׃

<span id="an_9:13">9:13</span> ככתוב ואהב את יעקב ואת עשו שנאתי׃

<span id="an_9:14">9:14</span> אם כן מה נאמר הכי יש עול באלהים חלילה׃

<span id="an_9:15">9:15</span> כי למשה אמר וחנתי את אשר אחן ורחמתי את
אשר ארחם׃

<span id="an_9:16">9:16</span> ועל כן אין הדבר לא ביד הרצה ולא ביד הרץ
כי אם ביד האלהים המרחם׃

<span id="an_9:17">9:17</span> כי כן הכתוב אמר לפרעה בעבור זאת העמדתיך
בעבור הראתך את כחי ולמען ספר שמי בכל הארץ׃

<span id="an_9:18">9:18</span> ויוצא מזה כי את אשר יחפץ יחננו ואת אשר
יחפץ יקשהו׃

<span id="an_9:19">9:19</span> וכי תאמר אלי מדוע יוכיח עוד נגד רצונו מי
יתיצב׃

<span id="an_9:20">9:20</span> אמנם בן אדם מי אתה אשר תריב את האלהים
היאמר יצר ליצרו למה ככה עשיתני׃

<span id="an_9:21">9:21</span> אם אין רשות ליצר על החמר לעשות מגלם אחד
כלי אחד לכבוד ואחד לקלון׃

<span id="an_9:22">9:22</span> ומה אפוא אם האלהים החפץ להראות זעמו
ולהודיע גבורתו נשא בכל ארך רוחו את כלי הזעם הנכונים לאבדון׃

<span id="an_9:23">9:23</span> להודיע גם את עשר כבודו על כלי החנינה אשר
יעדם לכבוד׃

<span id="an_9:24">9:24</span> והם אנחנו אשר קראם לא מן היהודים בלבד כי
אף מן הגוים׃

<span id="an_9:25">9:25</span> כדברו בהושע אקרא ללא עמי עמי וללא רחמה
רחמה׃

<span id="an_9:26">9:26</span> והיה במקום אשר יאמר להם לא עמי אתם יאמר
להם בני אל חי׃

<span id="an_9:27">9:27</span> וישעיהו צוח על ישראל כי אם יהיה מספר בני
ישראל כחול הים שאר ישוב בו כליון חרוץ שוטף צדקה׃

<span id="an_9:28">9:28</span> כי כלה ונחרצה אדני עשה בקרב הארץ׃

<span id="an_9:29">9:29</span> וכאשר אמר ישעיהו לפנים לולי יהוה צבאות
הותיר לנו שריד כמעט כסדם היינו לעמרה דמינו׃

<span id="an_9:30">9:30</span> ועתה מה נאמר הגוים אשר לא רדפו אחרי הצדקה
השיגו את הצדקה היא הצדקה אשר מתוך האמונה׃

<span id="an_9:31">9:31</span> וישראל בבקשו אחרי תורת צדקה לתורת הצדקה
לא הגיע׃

<span id="an_9:32">9:32</span> ועל מה יען אשר לא מאמונה דרשוה כי אם
ממעשים כי התנגפו באבן נגף׃

<span id="an_9:33">9:33</span> ככתוב הנני יסד בציון אבן נגף וצור מכשול
וכל המאמין בו לא יבוש׃

<span id="an_10:1">10:1</span> אחי חפץ לבבי ותפלתי לאלהים בעד ישראל אשר
יושעו׃

<span id="an_10:2">10:2</span> כי מעיד אני עליהם שיש להם קנאה לאלהים אך
לא בדעת׃

<span id="an_10:3">10:3</span> כי את צדקת אלהים לא ידעו ויבקשו להקים את
צדקתם ובעבור זאת לצדקת אלהים לא נכנעו׃

<span id="an_10:4">10:4</span> כי המשיח סוף התורה לצדקה לכל המאמין בו׃

<span id="an_10:5">10:5</span> כי משה כתב על דבר הצדקה מתוך התורה אשר
יעשה אתם האדם וחי בהם׃

<span id="an_10:6">10:6</span> והצדקה אשר מתוך האמונה כה אמרת אל תאמר
בלבבך מי יעלה השמימה הלא זאת היא להוריד את המשיח׃

<span id="an_10:7">10:7</span> או מי ירד לתהום זאת היא להעלות את המשיח
מן המתים׃

<span id="an_10:8">10:8</span> אבל מה היא אמרת קרוב אליך הדבר בפיך
ובלבבך הוא דבר האמונה אשר אנחנו מבשרים׃

<span id="an_10:9">10:9</span> כי אם תודה בפיך אשר ישוע הוא האדון ותאמין
בלבבך אשר האלהים העירו מן המתים אז תושע׃

<span id="an_10:10">10:10</span> כי בלבבו יאמין האדם והיתה לו לצדקה
ובפיהו יודה והיתה לו לישועה׃

<span id="an_10:11">10:11</span> כי הכתוב אמר כל המאמין בו לא יבוש׃

<span id="an_10:12">10:12</span> ואין הבדל בזה בין היהודי ליוני כי אדון
אחד לכלם והוא עשיר לכל קראיו׃

<span id="an_10:13">10:13</span> כי כל אשר יקרא בשם יהוה ימלט׃

<span id="an_10:14">10:14</span> ועתה איך יקראו אל אשר לא האמינו בו ואיך
יאמינו באשר לא שמעו את שמעו ואיך ישמעו באין מגיד׃

<span id="an_10:15">10:15</span> ואיך יגידו אם אינם שלוחים ככתוב מה נאוו
רגלי מבשר שלום מבשר טוב׃

<span id="an_10:16">10:16</span> אך לא כלם שמעו לקול הבשורה כי ישעיהו
אמר יהוה מי האמין לשמעתנו׃

<span id="an_10:17">10:17</span> לכן האמונה באה מתוך השמועה והשמועה על
ידי דבר אלהים׃

<span id="an_10:18">10:18</span> ואמר הכי לא שמעו אמנם בכל הארץ יצא קום
ובקצה תבל מליהם׃

<span id="an_10:19">10:19</span> ואמר הכי ישראל לא ידע הנה כבר משה אמר
אני אקניאכם בלא עם בגוי נבל אכעיסכם׃

<span id="an_10:20">10:20</span> וישעיהו מלאו לבו לאמר נמצאתי ללא בקשני
נדרשתי ללוא שאלו׃

<span id="an_10:21">10:21</span> ועל ישראל הוא אמר פרשתי ידי כל היום אל
עם סורר ומרה׃

<span id="an_11:1">11:1</span> ובכן אמר אני הכי זנח האלהים את עמו חלילה
כי גם אנכי בן ישראל מזרע אברהם למטה בנימן׃

<span id="an_11:2">11:2</span> לא זנח האלהים את עמו אשר ידעו מקדם או הלא
תדעו את אשר הכתוב אמר באליהו כאשר קרא אל האלהים על ישראל לאמר׃

<span id="an_11:3">11:3</span> יהוה את נביאיך הרגו ואת מזבחתיך הרסו
ואותר אני לבדי ויבקשו את נפשי׃

<span id="an_11:4">11:4</span> אבל מה ענה אתו מענה אלהים השארתי לי שבעת
אלפים איש אשר לא כרעו לבעל׃

<span id="an_11:5">11:5</span> וכן גם בעת הזאת נותרה שארית על פי בחירת
החסד׃

<span id="an_11:6">11:6</span> ואם היתה זאת על ידי החסד לא היתה מתוך
המעשים כי לולי כן החסד איננו עוד חסד ואם היתה מתוך המעשים איננו עוד חסד
כי לולי כן המעשים יחדל להיות מעשה׃

<span id="an_11:7">11:7</span> ועתה מה הוא את אשר בקש ישראל לא השיג רק
הנבחרים הם השיגו והנשארים השמינו לבבם׃

<span id="an_11:8">11:8</span> ככתוב נתן להם האלהים רוח תרדמה עינים לא
לראות ואזנים לא לשמע עד היום הזה׃

<span id="an_11:9">11:9</span> ודוד הוא אמר יהי שלחנם לפח ולרשת ולמוקש
ולשלומים להם׃

<span id="an_11:10">11:10</span> תחשכנה עיניהם מראות ומתניהם תמיד המעד׃

<span id="an_11:11">11:11</span> ובכן אני אמר הנכשלו למען יפלו חלילה אך
בפשעם יצאה הישועה לגוים למען הקניאם׃

<span id="an_11:12">11:12</span> ואם פשעם עשר העולם וחסרונם עשר הגוים
מלאם על אחת כמה וכמה׃

<span id="an_11:13">11:13</span> כי אליכם הגוים אני מדבר וכפי אשר שליח
הגוים אנכי את שרותי אפאר׃

<span id="an_11:14">11:14</span> לו אוכל להקניא את בשרי ולהושיע מקצתם׃

<span id="an_11:15">11:15</span> כי אם געילתם רצוי לעולם מה אפוא תהיה
אספתם הלא חיים מן המתים׃

<span id="an_11:16">11:16</span> ואם התרומה קדש כן גם העסה ואם השרש קדש
כן גם הענפים׃

<span id="an_11:17">11:17</span> וכי נקפו מקצת הענפים ואתה זית היער
הרכבת במקומם ונתחברת לשרש הזית ולדשנו׃

<span id="an_11:18">11:18</span> אל תתפאר על הענפים ואם תתפאר דע שאינך
נשא את השרש כי אם השרש הוא נשא אותך׃

<span id="an_11:19">11:19</span> וכי תאמר הלא נקפו הענפים למען ארכב
אנכי׃

<span id="an_11:20">11:20</span> כן הוא המה נקפו על אשר לא האמינו ואתה
הנך קים על ידי האמונה אל תתגאה כי אם ירא׃

<span id="an_11:21">11:21</span> כי האלהים אם לא חס על הענפים הנולדים מן
העץ אולי לא יחוס גם עליך׃

<span id="an_11:22">11:22</span> לכן ראה נא טובת אלהים וזעמו זעמו על
הנפלים ועליך טובתו אם תעמד בטובתו ואם אין כי עתה גם אתה תגדע׃

<span id="an_11:23">11:23</span> וגם המה אם לא יעמדו במרים ירכבו כי יכל
האלהים לשוב להרכיבם׃

<span id="an_11:24">11:24</span> כי אם אתה נגזרת מעץ אשר הוא בטבעו זית
יער והרכבת שלא כטבע בזית טוב אלה היצאים ממנו על אחת כמה וכמה שירכבו בזית
שלהם׃

<span id="an_11:25">11:25</span> כי לא אכחד מכם אחי את הסוד הזה פן תהיו
חכמים בעיניכם כי טמטום הלב למקצת נהיה לישראל עד כי יכנס מלא הגוים׃

<span id="an_11:26">11:26</span> ובכן כל ישראל יושע ככתוב ובא לציון גואל
וישיב פשע מיעקב׃

<span id="an_11:27">11:27</span> ואני זאת בריתי אותם בהסירי חטאתם׃

<span id="an_11:28">11:28</span> הן לפי הבשורה שנואים הם למענכם אך לפי
הבחירה חביבים הם למען האבות׃

<span id="an_11:29">11:29</span> כי לא ינחם האלהים על מתנותיו ועל
קריאתו׃

<span id="an_11:30">11:30</span> כי כאשר גם אתם מלפנים ממרים הייתם את פי
אלהים ועתה הוחנתם במרים של אלה׃

<span id="an_11:31">11:31</span> כן גם אלה עתה ממרים היו למען על ידי
חנינתכם גם הם יחנו׃

<span id="an_11:32">11:32</span> כי האלהים הסגיר את כלם ביד המרי למען
יחן את כלם׃

<span id="an_11:33">11:33</span> מה עמק עשר חכמת אלהים ועשר דעתו משפטיו
מי יחקר ודרכיו מי ימצא׃

<span id="an_11:34">11:34</span> כי מי תכן את רוח יהוה ואיש עצתו
יודיענו׃

<span id="an_11:35">11:35</span> או מי הקדימו וישלם לו׃

<span id="an_11:36">11:36</span> הלא הכל ממנו והכל בו והכל אליו אשר לו
הכבוד לעולמים אמן׃

<span id="an_12:1">12:1</span> ועתה הנני מזהיר אתכם אחי ברחמי אלהים אשר
תשימו את גויותיכם קרבן חי וקדוש ונרצה לאלהים והיתה זאת עבודתכם השכלית׃

<span id="an_12:2">12:2</span> ואל תשתוו לעולם הזה כי אם התחלפו בהתחדש
דעתכם למען תבחנו לדעת מה הוא רצון האלהים הטוב והחמד והשלם׃

<span id="an_12:3">12:3</span> כי על פי החסד הנתן לי אמר אני לכל איש
ואיש מכם לבלתי רום לבבו למעלה מן הראוי כי אם יהי צנוע במחשבותיו כפי מדת
האמונה אשר חלק לו האלהים׃

<span id="an_12:4">12:4</span> כי כאשר בגוף אחד יש לנו אברים הרבה ואין
פעלה אחת לכל האברים׃

<span id="an_12:5">12:5</span> כן אנחנו הברים גוף אחד במשיח וכל אחד ואחד
ממנו אבר לחברו הוא׃

<span id="an_12:6">12:6</span> ויש לנו מתנות שנות כפי החסד הנתן לנו אם
נבואה תהי כפי מדת האמונה׃

<span id="an_12:7">12:7</span> ואם לאיש שמוש יעמל בשמוש ואם מורה בהוראה׃

<span id="an_12:8">12:8</span> ואם מוכיח בתוכחה הנותן יעשה בתם לבב
והמנהיג בשקידה והגמל חסד בסבר פנים יפות׃

<span id="an_12:9">12:9</span> האהבה תהיה בלי חנפה שנאו את הרע ודבקו
בטוב׃

<span id="an_12:10">12:10</span> באהבת אחים הראו חבה יתרה ובכבוד הקדימו
איש את רעהו׃

<span id="an_12:11">12:11</span> שקדו ואל תעצלו התלהבו ברוח עבדו את
האדון׃

<span id="an_12:12">12:12</span> שמחו בתוחלת סבלו בצרה שקדו על התפלה׃

<span id="an_12:13">12:13</span> השתתפו בצרכי הקדושים רדפו הכנסת ארחים׃

<span id="an_12:14">12:14</span> ברכו את רדפיכם ברכו ואל תקללו׃

<span id="an_12:15">12:15</span> שמחו עם השמחים ובכו עם הבכים׃

<span id="an_12:16">12:16</span> לב אחד יהי לכלכם אל תהלכו בגדלות כי אם
התנהגו עם השפלים אל תהיו חכמים בעיניכם׃

<span id="an_12:17">12:17</span> אל תשלמו לאיש רעה תחת רעה דרשו הטוב
בעיני כל אדם׃

<span id="an_12:18">12:18</span> אם תוכלו ככל אשר תמצא ידכם היו בשלום עם
כל אדם׃

<span id="an_12:19">12:19</span> אל תנקמו נקם ידידי כי אם תנו מקום לרגז
כי כתוב לי נקם ושלם אמר יהוה׃

<span id="an_12:20">12:20</span> לכן אם רעב שנאך האכילהו לחם ואם צמא
השקהו מים כי גחלים אתה חתה על ראשו׃

<span id="an_12:21">12:21</span> אל נא יכבשך הרע כבוש אתה את הרע בטוב׃

<span id="an_13:1">13:1</span> כל נפש תכנע לגדלת הרשיות כי אין רשות כי
אם מאת האלהים והרשיות הנמצאות על יד אלהים נתמנו׃

<span id="an_13:2">13:2</span> לכן כל המתקומם לרשות מרד הוא בצווי האלהים
והמרדים ישאו את דינם׃

<span id="an_13:3">13:3</span> כי השליטים אינם לפחד למעשים הטובים כי אם
להרעים ועל כן אם רצונך שלא תירא מן הרשות עשה הטוב והיה לך שבח ממנה׃

<span id="an_13:4">13:4</span> כי משמשת אלהים היא לטוב לך אך אם הרע תעשה
ירא כי לא לחנם חגרת חרב היא כי משמשת אלהים היא נקמת בקצף מכל עשה הרע׃

<span id="an_13:5">13:5</span> על כן עלינו להכנע לא לבד בעבור הקצף כי גם
בעבור דעת חובתנו׃

<span id="an_13:6">13:6</span> כי לזאת אף משלמים אתם את המס כי משרתי
אלהים המה השקדים על זאת׃

<span id="an_13:7">13:7</span> לכן תנו לכל איש כחובתכם המס לאשר לו המס
המכס לאשר לו המכס והמורא לאשר לו המורא והכבוד לאשר לו הכבוד׃

<span id="an_13:8">13:8</span> ואל תהיו חיבים לאיש דבר זולתי אהבת איש את
רעהו כי האהב את חברו קים את התורה׃

<span id="an_13:9">13:9</span> כי מצות לא תנאף לא תרצח לא תגנב לא תענה
עד שקר לא תחמד ועוד כאלה כלולות הנה במאמר הזה ואהבת לרעך כמוך׃

<span id="an_13:10">13:10</span> האהבה לא תרע לרע על כן האהבה קיום התורה
כלה׃

<span id="an_13:11">13:11</span> וכזאת עשו מדעתכם את הזמן כי כבר הגיעה
השעה להקיץ מן השנה כי ישועתנו קרובה עתה מהיום אשר באנו להאמין׃

<span id="an_13:12">13:12</span> הלילה חלף והיום קרב לכן נסירה נא את
מעשי החשך ונלבשה את כלי נשק האור׃

<span id="an_13:13">13:13</span> וכמו ביום נתהלכה בצניעות לא בזוללות
ובשכרון ולא בבעילות ועשות זמה ולא במריבה וקנאה׃

<span id="an_13:14">13:14</span> כי אם לבשו את האדון ישוע המשיח ודאגו
לבשרכם אך לא להגביר התאות׃

<span id="an_14:1">14:1</span> ואת החלוש באמונה אותו קבלו ולא לדין את
המחשבות׃

<span id="an_14:2">14:2</span> יש מאמין כי נכון לאכל כל דבר והחלוש יאכל
רק את הירק׃

<span id="an_14:3">14:3</span> האכל אל יבז את אשר לא יאכל ואשר לא יאכל
אל ידין את האכל כי קבל אתו האלהים׃

<span id="an_14:4">14:4</span> מי אתה כי תדין את עבד האחר הן לאדניו הוא
יקום או יפל אבל יוקם כי יכל האלהים להקימו׃

<span id="an_14:5">14:5</span> יש מבדיל בין יום ליום ויש אשר כל הימים
שוים בעיניו ויהי כל איש נכון בדעתו׃

<span id="an_14:6">14:6</span> השמר את היום לאדון שמר אתו ואשר איננו שמר
את היום לאדון איננו שמר האכל לאדון הוא אכל כי מודה הוא לאלהים ואשר איננו
אכל לאדון איננו אכל ומודה הוא לאלהים׃

<span id="an_14:7">14:7</span> כי אין איש מאתנו אשר יחיה לנפשו ואין איש
אשר ימות לנפשו׃

<span id="an_14:8">14:8</span> כי כאשר נחיה נחיה לאדון וכאשר נמות נמות
לאדון לכן אם נחיה ואם נמות לאדון הננו׃

<span id="an_14:9">14:9</span> כי לזאת מת המשיח ויקם ויחי למען יהיה אדון
גם על המתים גם על החיים׃

<span id="an_14:10">14:10</span> ואתה למה זה תדין את אחיך או אתה למה
תבוז לאחיך הלא כלנו עתידים לעמד לפני כסא דין אלהים׃

<span id="an_14:11">14:11</span> כי כתוב חי אני נאם יהוה כי לי תכרע כל
ברך וכל לשון תודה לאלהים׃

<span id="an_14:12">14:12</span> הנה נא כל אחד ממנו על נפשו יתן חשבון
לאלהים׃

<span id="an_14:13">14:13</span> לכן אל נדין עוד איש את רעהו כי אם זה
יהי דינכם שלא יתן איש לפני אחיו מכשול או מוקש׃

<span id="an_14:14">14:14</span> ידעתי ומבטח אני באדון ישוע כי אין דבר
טמא בפני עצמו ורק טמא הוא למי שיחשבנו לו לטמא׃

<span id="an_14:15">14:15</span> ואם יעצב אחיך על דבר האכל אינך מתהלך
עוד בדרך האהבה אל נא תאבד באכלך את אשר בעדו מת המשיח׃

<span id="an_14:16">14:16</span> לכן הזהרו פן יהיה טובכם לגדופים׃

<span id="an_14:17">14:17</span> כי מלכות האלהים איננה אכילה ושתיה כי
צדקה היא ושלום ושמחה ברוח הקדש׃

<span id="an_14:18">14:18</span> והעבד באלה את המשיח רצוי הוא לאלהים
ובחון לאנשים׃

<span id="an_14:19">14:19</span> ועתה נרדפה דרך השלום ודרך הבנות יחד איש
מרעהו׃

<span id="an_14:20">14:20</span> אל תהרוס את מעשה אלהים על דבר מאכל הן
הכל טהור הוא אבל רע לאדם אשר יאכלנו במכשל לבו׃

<span id="an_14:21">14:21</span> טוב שלא תאכל בשר ולא תשתה יין ולא תעשה
דבר אשר יתנגף בו אחיך או יכשל או יחלש׃

<span id="an_14:22">14:22</span> יש לך אמונה תהי לך לבדך לפני האלהים
אשרי מי שלא ידין את נפשו בדבר אשר כשר בעיניו׃

<span id="an_14:23">14:23</span> ואשר לו ספק באכלו נאשם כי לא עשה מאמונה
וכל אשר נעשה מבלי אמונה חטא הוא,׃

<span id="an_15:1">15:1</span> ועלינו החזקים לשאת חלשות הכשלים ואל נבקש
הנאת עצמנו׃

<span id="an_15:2">15:2</span> כי כל אחד ממנו יבקש הנאת חברו לטוב לו
למען יבנה׃

<span id="an_15:3">15:3</span> כי גם המשיח לא בקש הנאת עצמו אלא ככתוב
חרפות חורפיך נפלו עלי׃

<span id="an_15:4">15:4</span> כי כל אשר נכתב מלפנים ללמדנו נכתב למען
תהיה לנו תקוה בסבלנות ובתנחומות הכתובים׃

<span id="an_15:5">15:5</span> ואלהי הסבלנות והנחמה הוא יתן לכם להיות
כלכם לב אחד על פי המשיח ישוע׃

<span id="an_15:6">15:6</span> אשר תכבדו בנפש אחת ובפה אחד את האלהים אבי
אדנינו ישוע המשיח׃

<span id="an_15:7">15:7</span> על כן תקבלו איש את אחיו כאשר גם המשיח קבל
אתנו לכבוד האלהים׃

<span id="an_15:8">15:8</span> ואני אמר כי ישוע המשיח היה למשרת בני
המילה למען אמת האלהים לקים את ההבטחות אשר לאבות׃

<span id="an_15:9">15:9</span> והגוים המה יכבדו את האלהים למען רחמיו
ככתוב על כן אודך בגוים ולשמך אזמרה׃

<span id="an_15:10">15:10</span> ואומר הרנינו גוים עמו׃

<span id="an_15:11">15:11</span> ואומר הללו את יהוה כל גוים שבחוהו כל
האמים׃

<span id="an_15:12">15:12</span> וישעיהו אמר והיה שרש ישי אשר עמד לנס
עמים אליו גוים יקוו׃

<span id="an_15:13">15:13</span> ואלהי התקוה הוא ימלא אתכם כל שמחה ושלום
באמונה למען תעדף תקותכם בגבורת רוח הקדש׃

<span id="an_15:14">15:14</span> והנה אחי מבטח אני בכם כי גם אתם בעצמכם
מלאי אהבת חסד ממלאים כל דעת ותוכלו להוכיח איש את רעהו׃

<span id="an_15:15">15:15</span> אך העזתי מעט בכתבי אליכם הנה והנה
כמזכיר אתכם על פי החסד הנתון לי מאת האלהים׃

<span id="an_15:16">15:16</span> להיותי משרת ישוע המשיח לגוים ולכהן
בבשורת האלהים למען יהיה קרבן הגוים רצוי ומקדש ברוח הקדש׃

<span id="an_15:17">15:17</span> על כן יש לי להתהלל במשיח ישוע נגד
האלהים׃

<span id="an_15:18">15:18</span> כי לא אעז פני לדבר דבר זולתי אשר עשה
המשיח בידי למען הטות באמר ובמעשה את לב הגוים לסור למשמעתו׃

<span id="an_15:19">15:19</span> בגבורת אתות ומופתים ובגבורת רוח אלהים
עד כי מלאתי מירושלים וסביבותיה ועד לאלוריקון את בשורת המשיח׃

<span id="an_15:20">15:20</span> בהשתדלי להגיד את הבשורה לא במקמות אשר
שם כבר נקרא שם המשיח לבלתי בנות על יסוד אחרים׃

<span id="an_15:21">15:21</span> כי אם ככתוב אשר לא ספר להם ראו ואשר לא
שמעו התבוננו׃

<span id="an_15:22">15:22</span> וזה הוא הדבר אשר נעצרתי בגללו פעם ושתים
מבוא אליכם׃

<span id="an_15:23">15:23</span> אבל כעת אשר אין עוד מקום לי בגלילות
האלה ונכסף נכספתי לבא אליכם זה שנים רבות׃

<span id="an_15:24">15:24</span> אבוא אליכם בלכתי לאספמיא כי מקוה אנכי
לראותכם בעברי ואתם תשלחוני שמה ואשבעה מעט מכם בראשונה׃

<span id="an_15:25">15:25</span> אמנם עתה אלכה ירושלימה לעזור את
הקדושים׃

<span id="an_15:26">15:26</span> כי מקדוניא ואכיא הואילו לתת משאת נדבה
לאביוני הקדושים אשר בירושלים׃

<span id="an_15:27">15:27</span> כי הואילו ואף מחיבים הם להם כי אם היה
לגוים חלק בדברי הרוח אשר להם הלא עליהם לעזרם גם בדברי הגוף׃

<span id="an_15:28">15:28</span> לכן כשגמרתי את זאת וחתמתי להם הפרי הזה
אז אעברה דרך ארצכם לאספמיא׃

<span id="an_15:29">15:29</span> ויודע אנכי כי בבאי אליכם אבוא במלא ברכת
בשורת המשיח׃

<span id="an_15:30">15:30</span> ואני מעורר אתכם אחי באדנינו ישוע המשיח
ובאהבת הרוח להתאמץ אתי בהעתיר בעדי אל האלהים׃

<span id="an_15:31">15:31</span> למען אשר אנצל מהסוררים בארץ יהודה ויערב
על הקדושים שמושי לשם ירושלים׃

<span id="an_15:32">15:32</span> ואשר אבוא אליכם במשחה ברצון אלהים ואנפש
עמכם׃

<span id="an_15:33">15:33</span> ואלהי השלום עם כלכם אמן׃

<span id="an_16:1">16:1</span> והנני מזכיר לכם לטוב את פובי אחותנו שהיא
משמשת הקהלה אשר בקנכרי׃

<span id="an_16:2">16:2</span> אשר תקבלוה באדנינו כראוי לקדושים ותעזרו
לה בכל אשר תצטרך לכם כי היתה גם היא עזרת לרבים וגם לעצמי׃

<span id="an_16:3">16:3</span> שאלו לשלום פריסקלא ועקילס שהם חברי בעבודת
המשיח ישוע׃

<span id="an_16:4">16:4</span> ואשר מסרו את צוארם בעד נפשי ולא אני לבדי
אודה להם כי גם כל קהלות הגוים וגם לשלום הקהלה בביתם׃

<span id="an_16:5">16:5</span> שאלו לשלום אפינטוס חביבי שהוא ראשית אכיא
למשיח׃

<span id="an_16:6">16:6</span> שאלו לשלום מרים שעמלה עמל רב בעבורנו׃

<span id="an_16:7">16:7</span> שאלו לשלום אנדרוניקוס ויוניס שהם קרובי
ואסורים אתי ולהם שם בשליחים ולפני היו במשיח׃

<span id="an_16:8">16:8</span> שאלו לשלום אמפליאס חביבי באדנינו׃

<span id="an_16:9">16:9</span> שאלו לשלום אורבנוס חברנו בעבודת המשיח
ולשלום אסטכים חביבי׃

<span id="an_16:10">16:10</span> שאלו לשלום אפליס הבחון במשיח שאלו לשלום
בני ביתו של אריסטובלוס׃

<span id="an_16:11">16:11</span> שאלו לשלום הורודיון קרובי שאלו לשלום
בני ביתו של נרקיסוס אשר הם באדנינו׃

<span id="an_16:12">16:12</span> שאלו לשלום טרופינה וטרופסה העמלות
באדנינו שאלו לשלום פרסיס החביבה שעמלה עמל רב באדנינו׃

<span id="an_16:13">16:13</span> שאלו לשלום רופוס הנבחר באדנינו ולשלום
אמו שהיא כאם לי׃

<span id="an_16:14">16:14</span> שאלו לשלום אסונקריטוס ופליגון והרמס
ופטרובס יהרמיס והאחים אשר אתם׃

<span id="an_16:15">16:15</span> שאלו לשלום פילולוגוס ויוליא נירוס
ואחותו ואולומפס וכל הקדושים אשר אתם׃

<span id="an_16:16">16:16</span> שאלו לשלום איש את רעהו בנשיקה הקדושה
קהלות המשיח שאלות לשלומכם׃

<span id="an_16:17">16:17</span> ואני מזהיר אתכם אחי לשום פניכם בעשי
מחלקות ומכשולים לנגד הלקח אשר למדתם וסורו מהם׃

<span id="an_16:18">16:18</span> כי אנשים אשר כאלה אינם עבדים את אדנינו
ישוע המשיח כי אם את כרשם ובאמרי נעם ושפת חלקות יתעו את לב הפתאים׃

<span id="an_16:19">16:19</span> כי משמעתכם נודעת לכל לכן אני שמח עליכם
אך חפצתי היתכם חכמים להטיב ותמימים לבלתי הרע׃

<span id="an_16:20">16:20</span> ואלהי השלום הוא ידכא את השטן במהרה תחת
רגליכם חסד אדנינו ישוע המשיח עמכם׃

<span id="an_16:21">16:21</span> טימותיוס חברי ולוקיוס ויסון וסוספטרוס
קרובי שאלים לשלומכם׃

<span id="an_16:22">16:22</span> אני טרטיוס כותב האגרת הזאת שאל לשלומכם
באדנינו׃

<span id="an_16:23">16:23</span> גיוס המארח אותי ואת כל הקהלה שאל
לשלומכם ארסטוס סכן העיר וקורטוס אחינו שאלים לשלומכם׃

<span id="an_16:24">16:24</span> חסד אדנינו ישוע המשיח עם כלכם אמן׃

<span id="an_16:25">16:25</span> ולאשר יכל לחזק אתכם כבשורתי וכקריאת
ישוע המשיח כפי גלוי הסוד אשר היה מכסה מימות עולם׃

<span id="an_16:26">16:26</span> ועתה נתפרסם ונודע על ידי כתבי הנביאים
כמצות אלהי עולם לכל הגוים להביאם למשמעת האמונה׃

<span id="an_16:27">16:27</span> לאלהים החכם לבדו לו הכבוד בישוע המשיח
לעולמים אמן׃

------------------------------------------------------------------------

[Next: 1 Corinthians](co1.md)
