[![](../../../cdshop/ithlogo.png)](../../../index.md)  
[Intangible Textual Heritage](../../../index)  [Bible](../../index.md) 
[World Bible](../index)  [Index](index)  [Previous](ti1)  [Next](tit.md) 

------------------------------------------------------------------------

### Modern Hebrew Bible: 2 Timothy

<span id="an_1:1">1:1</span> פולוס שליח ישוע המשיח ברצון האלהים לפי
הבטחת החיים אשר בישוע המשיח׃

<span id="an_1:2">1:2</span> אל טימותיוס בנו החביב חסד ורחמים ושלום מאת
אלהים אבינו ומאת המשיח ישוע אדנינו׃

<span id="an_1:3">1:3</span> מודה אני לאלהים אשר אני עבד אותו מימי אבותי
ברוח טהורה כי תמיד אזכרך בתפלותי לילה ויומם׃

<span id="an_1:4">1:4</span> ונכספתי לראותך בזכרי את דמעותיך למען אמלא
שמחה׃

<span id="an_1:5">1:5</span> כי באתי לזכר את אמונתך בלתי צבועה ששכנה כבר
בלואיס זקנתך ובאבניקה אמך ומבטח אני כי תשכן גם בך׃

<span id="an_1:6">1:6</span> על כן אזכירך שתעורר את מתנת האלהים הנתונה
לך בסמיכת ידי׃

<span id="an_1:7">1:7</span> כי האלהים לא נתן לנו רוח אימה כי אם רוח
גבורה ואהבה ומוסר׃

<span id="an_1:8">1:8</span> לכן אל תבוש לא מעדות אדנינו ולא ממני אסירו
כי אם תסבל הרעות גם אתה כמוני על הבשורה כפי כח האלהים׃

<span id="an_1:9">1:9</span> אשר הוא הושיענו וקראנו בקריאה קדושה לא לפי
מעשינו כי אם לפי עצתו וחסדו הנתן לנו במשיח ישוע לפני ימות עולם׃

<span id="an_1:10">1:10</span> ועתה נגלה בהראות מושיענו ישוע המשיח אשר
בטל את המות ויוצא לאור על ידי הבשורה את החיים ואת אשר איננו עובר׃

<span id="an_1:11">1:11</span> אשר הפקדתי להיות לה כרוז ושליח ומורה
הגוים׃

<span id="an_1:12">1:12</span> ובעבור זאת אסבל כאלה ולא אבוש כי יודע
אנכי במי האמנתי ומבטח אנכי כי היכלת לו לשמר את פקדוני עד היום ההוא׃

<span id="an_1:13">1:13</span> החזק בתכונת הדברים הבריאים אשר שמעת ממני
באמונה ובאהבה אשר במשיח ישוע׃

<span id="an_1:14">1:14</span> שמר את הפקדון הטוב בעזרת רוח הקדש השכן
בנו׃

<span id="an_1:15">1:15</span> זאת אתה יודע כי פנו ממני כל אשר באסיא
ובתוכם פוגלוס והרמוגניס׃

<span id="an_1:16">1:16</span> יתן האדון רחמים לבית אניסיפורוס כי פעמים
רבות השיב את נפשי ולא בוש ממוסרי׃

<span id="an_1:17">1:17</span> כי אם בהיותו ברומי יגע לבקשני עד כי
מצאני׃

<span id="an_1:18">1:18</span> יתן לו האדון למצא רחמים מלפני יהוה ביום
ההוא ורב שרותו אשר שרת באפסוס אתה ידעת היטב׃

<span id="an_2:1">2:1</span> לכן בני התחזק בחסד אשר במשיח ישוע׃

<span id="an_2:2">2:2</span> ואת אשר שמעת ממני בפני עדים רבים תפקידנו
בידי אנשים נאמנים אשר הם כשרים ללמד גם את האחרים׃

<span id="an_2:3">2:3</span> וסבל הרעות כאיש חיל בצבא מלחמת ישוע המשיח׃

<span id="an_2:4">2:4</span> איש יצא לצבא לא יתערב בעשקי החיים למען יהיה
רצוי לשר הצבא׃

<span id="an_2:5">2:5</span> וגם אם נאבק איש לא יכתר אם לא יאבק כמשפט׃

<span id="an_2:6">2:6</span> האכר העבד הוא יאכל ראשונה מפרי האדמה׃

<span id="an_2:7">2:7</span> בין באשר אני אמר כי האדון יתן לך חכמה בכל
דבר׃

<span id="an_2:8">2:8</span> זכור תזכר את ישוע המשיח הנעור מן המתים אשר
הוא מזרע דוד כפי בשורתי׃

<span id="an_2:9">2:9</span> אשר בעבורה אני נשא רעות עד למוסרות כעשה עול
אבל דבר האלהים איננו נאסר׃

<span id="an_2:10">2:10</span> ועל כן אסבל את כל למען הבחירים למען ישיגו
גם המה את התשועה במשיח ישוע עם כבוד עולמים׃

<span id="an_2:11">2:11</span> נאמן הדבר הזה כי אם מתנו אתו גם אתו נחיה׃

<span id="an_2:12">2:12</span> אם נסבל גם נמלך אתו ואם ננכר גם הוא ינכר
אתנו׃

<span id="an_2:13">2:13</span> אם לא נאמין הנה הוא קים באמונתו כי לכחש
בעצמו לא יוכל׃

<span id="an_2:14">2:14</span> זאת הזכר להם והעד לפני האדון שלא לעשק
במחלקת מלים אשר לא להועיל רק לעות דעת השמעים׃

<span id="an_2:15">2:15</span> היה שקוד להתיצב נאמן לפני אלהים וכפעל אשר
לא יבוש המחלק על נכון דבר האמת׃

<span id="an_2:16">2:16</span> אבל תרחק מדברי הבל הפסולים כי יוסיפו
הרבות רשע׃

<span id="an_2:17">2:17</span> ושיחתם כרקב תאכל סביב אשר מהם הומניוס
ופיליטוס׃

<span id="an_2:18">2:18</span> אשר תעו מן האמת באמרם כי תחית המתים כבר
היתה ויבלבלו אמונת קצת אנשים׃

<span id="an_2:19">2:19</span> אך איתן הוא יסוד האלהים וזה חותמו ידע
יהוה את אשר לו ועוד יסור מעול כל הקורא את שם המשיח׃

<span id="an_2:20">2:20</span> כי בבית גדול לא כלי זהב וכסף בלבד אלא גם
של עץ ושל חרש ומהם לכבוד ומהם לבזיון׃

<span id="an_2:21">2:21</span> והנה אם טהר איש את נפשו מאלה יהיה כלי
לכבוד מקדש ומועיל לבעל הבית מוכן לכל מעשה טוב׃

<span id="an_2:22">2:22</span> ברח לך מתאות הנעורים ורדף צדק ואמונה
ואהבה ושלום עם כל הקראים אל יהוה בלב טהור׃

<span id="an_2:23">2:23</span> ותרחק מן השאלות התפלות באין מוסר באשר תדע
כי אך קטטה מולידות הנה׃

<span id="an_2:24">2:24</span> ועבד האדון לא יתקוטט אלא יהי נוח לכל
ומבין ללמד וסבלן׃

<span id="an_2:25">2:25</span> ומיסר בנמיכות רוח את המתנגדים אולי יתן
האלהים בלבבם לשוב להכרת האמת׃

<span id="an_2:26">2:26</span> ויעירו ממוקשי השטן אשר צדם בהם לרצונו׃

<span id="an_3:1">3:1</span> וזאת תדע כי באחרית הימים יבאו עתים קשות׃

<span id="an_3:2">3:2</span> כי יהיו האנשים אהבי עצמם ואהבי בצע והוללים
וגאים ומגדפים וממרים באבותם וכפויי טובה ולא חסידים׃

<span id="an_3:3">3:3</span> חסרי אהבה ובוגדים ומלשינים וזוללים ואכרזים
ושנאי טוב׃

<span id="an_3:4">3:4</span> ומסרים ופחזים וגבהי רוח והלכים אחרי תענוגים
יותר מאחרי האלהים׃

<span id="an_3:5">3:5</span> ואשר דמיון חסידות להם ומכחשים בכחה ואתה סור
מאלה׃

<span id="an_3:6">3:6</span> כי יש בהם הבאים בלאט אל הבתים ושבים נשים
טעונות חטאים ונתעות בתאות שנות׃

<span id="an_3:7">3:7</span> הלמדות תמיד ולעולם אינן יכלות לבוא לידיעת
האמת׃

<span id="an_3:8">3:8</span> כי כמו יניס וימבריס אשר קמו על משה כן גם
אלה מתקוממים אל האמת אנשים אשר נשחתה דעתם ונמאסים בדבר האמונה׃

<span id="an_3:9">3:9</span> אכן לא יוסיפו להצליח כי שגעונם יגלה לכל
כאשר קרה גם את האנשים ההם׃

<span id="an_3:10">3:10</span> אבל אתה הלכת אחרי בהוראה ובהנהגה וברצון
ובאמונה ובארך הרוח ובאהבה ובסבלנות׃

<span id="an_3:11">3:11</span> וברדיפות ובענוים אשר מצאוני באנטיוכיא
ובאקוניא ובלוסטרא ואלה הרדיפות סבלתי ומכלן הצילני האדון׃

<span id="an_3:12">3:12</span> וגם כל החפצים לחיות חיי חסידות במשיח ישוע
המה ירדפו׃

<span id="an_3:13">3:13</span> ואנשים רעים וקסמים יוסיפו סרה מתעים
ונתעים׃

<span id="an_3:14">3:14</span> אבל אתה עמד במה שלמדת והבטחת כי יודע אתה
מי הוא אשר למדת ממנו׃

<span id="an_3:15">3:15</span> ומנעוריך ידעת את כתבי הקדש היכלים להחכימך
אל הישועה על ידי האמונה במשיח ישוע׃

<span id="an_3:16">3:16</span> כי כל הכתוב נכתב ברוח אלהים גם מועיל
להורת ולהוכיח ולישר וליסר בצדק׃

<span id="an_3:17">3:17</span> למען אשר יהיה איש האלהים תמים ומהיר לכל
מעשה טוב׃

<span id="an_4:1">4:1</span> לכן אני מעיד בך נגד האלהים ונגד אדנינו ישוע
המשיח הבא לשפט את החיים ואת המתים בהופעתו ובמלכותו׃

<span id="an_4:2">4:2</span> הכרז את הדבר והתמד בין בעתו בין שלא בעתו
הוכח וגער והזהר בכל ארך רוח והוראה׃

<span id="an_4:3">4:3</span> כי בוא תבא העת אשר לא יכילו את הלקח הבריא
כי אם כאות נפשם יקבצו להם מורים לשעשעי אזנים׃

<span id="an_4:4">4:4</span> ויטו אזניהם מן האמת ויפנו אל ההגדות׃

<span id="an_4:5">4:5</span> אבל אתה היה ער בכל סבל הרעות ועשה מלאכת
המבשר ומלא את שרותך׃

<span id="an_4:6">4:6</span> כי עתה זה אסך נסך ועת פטירתי הגיעה׃

<span id="an_4:7">4:7</span> המלחמה הטובה נלחמתי את המרוצה השלמתי את
האמונה שמרתי׃

<span id="an_4:8">4:8</span> ומעתה שמור לי כתר הצדקה אשר ביום ההוא יתננו
לי האדון השפט הצדיק ולא לי לבדי כי גם לכל אהבי הופעתו׃

<span id="an_4:9">4:9</span> חושה לבוא אלי במהרה׃

<span id="an_4:10">4:10</span> כי דימס עזבני באהבתו את העולם הזה וילך לו
לתסלוניקי וקריסקיס הלך לגלטיא וטיטוס לדלמטיא׃

<span id="an_4:11">4:11</span> ולוקס הוא לבדו עמדי קח את מרקוס והביאהו
אתך כי יועיל לי למאד לעבודה׃

<span id="an_4:12">4:12</span> את טוכיקוס שלחתי לאפסוס׃

<span id="an_4:13">4:13</span> את המטפחת שהנחתי בטרואס אצל קרפוס הביאהו
אתך בבואך ואף את הספרים ובפרט את המגלות של קלף׃

<span id="an_4:14">4:14</span> אלכסנדר חרש הנחשת עשה לי רעות רבות ישלם
לו יהוה כמעשיו׃

<span id="an_4:15">4:15</span> וגם אתה השמר לך ממנו כי מרו מרה את
דברינו׃

<span id="an_4:16">4:16</span> בהתנצלותי הראשונה לא היה איש לעזרני כי
כלם עזבוני אל יחשב להם עון׃

<span id="an_4:17">4:17</span> אבל האדון הוא עזרני וחזקני למען תשלם על
ידי הבשורה וישמעוה כל הגוים ואנצל מפי אריה׃

<span id="an_4:18">4:18</span> ויצילני האדון מכל מעשה רע ויושיעני אל
מלכותו שבשמים לו הכבוד לעולמי עולמים אמן׃

<span id="an_4:19">4:19</span> שאל לשלום פריסקה ועקילס ובית אניסיפורוס׃

<span id="an_4:20">4:20</span> ארסטוס נשאר בקורנתוס ואת טרופימוס הנחתי
חולה במילטוס׃

<span id="an_4:21">4:21</span> חושה לבוא לפני הסתיו אובולוס ופודיס
ולינוס וקלודיה והאחים כלם שאלים לשלומך׃

<span id="an_4:22">4:22</span> אדנינו ישוע המשיח יהי עם רוחך החסד עמכם
אמן׃

------------------------------------------------------------------------

[Next: Titus](tit.md)
