<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): Jude</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jo3.htm">Previous</A>&nbsp;
<A HREF="rev.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: Jude</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Man Yudd, jaamu Yeesu Kirist, mi bokk ak Saag ndey ak baay, maa leen di bind, y&#233;en &#241;i Y&#224;lla Baay bi woo te b&#235;gg leen, te Yeesu Kirist aar leen. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; Na leen Y&#224;lla may y&#235;rmande, j&#224;mm ak mb&#235;ggeel.    </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Samay bokk, b&#235;ggoon naa leen a bind lool ci mbirum mucc gi nu bokk, waaye lii moo g&#235;n a jamp: ma xiir leen, ngeen taxaw ci aar mboolem d&#235;gg, yi Y&#224;lla xas a d&#233;nk gaayam yu sell yi ba f&#224;ww. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; Ndaxte am na ay nit &#241;u &#241;eme Y&#224;lla, &#241;u yoxoosu ci seen biir; da&#241;uy mbubboo yiwu Y&#224;lla, ngir topp seen bakkan, di ci weddi Buur Y&#224;lla miy kenn ak sunu Boroom Yeesu Kirist. Fekk Mbind mi t&#235;ral na seen &#224;tte bu y&#224;gg.    </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; Xam ngeen loolu l&#233;pp ba noppi sax, waaye dama leen koy f&#224;ttali rekk. Xam ngeen ne Boroom bi musal na xeetam, ba g&#233;nne leen r&#233;ewu Misra, waaye gannaaw ba raafal na &#241;i g&#235;mul woon. </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Te it malaaka ya j&#224;ppul woon ca daraja ja &#241;u amoon, xanaa toxoo fa &#241;u leen d&#235;&#235;loon, Y&#224;lla yeew na leen buum yu sax, t&#235;j leen ci biir l&#235;nd&#235;m, di leen n&#233;ge &#224;tteb b&#233;s bu mag ba. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Noonu itam d&#235;kki Sodom ak Gomor ak d&#235;kk ya leen w&#235;roon, da&#241;oo s&#243;obu ci njaaloo ak di def ay g&#243;or-jig&#233;en, waaye &#224;tte bi dal na ci seen kaw, ba &#241;uy ay tegtal ci &#241;iy yelloo safara ba f&#224;ww.    </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Naka noonu itam gentkat yooyu may wax &#241;u ngi sobeel seen yaram, di weddi g&#233;pp kilifteef, di xas doole yi ci asamaan. </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; Waaye bi Mikayel, miy kilifa ci malaaka yi, di x&#235;ccook Seytaane n&#233;ewu Musaa, bay xuloo ak moom, &#241;emewu koo &#224;tte, boole ciy xas; mu yem ci wax ko ne: &#171;Na la Boroom bi mbugal!&#187; </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; Waaye nit &#241;ii may wax, da&#241;uy saaga li &#241;u xamul. Te li &#241;u xam ci ta&#241;axu sax, ni b&#224;yyima yu amul xel, da&#241;u ci y&#224;q seen bopp.    </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; &#209;oo kay torox! Da&#241;oo jaar ci yoonu Kayin, s&#243;obu ci r&#233;erug Balaam ngir xaalis, di ba&#241; kilifteef ni Kore, te dina&#241;u dee ni moom. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; Su &#241;u bokkee ak y&#233;en reeru mbooloo mi, da&#241;u ciy indi ay, niy xeer yu n&#235;bbu ci biir g&#233;ej; amu&#241;u genn g&#224;cce, waaye da&#241;uy giiroo te fonk seen biir rekk. &#209;u ngi mel ni xiin yu amul ndox, yuy naaxsaay ci ngelaw; ni garab yu me&#241;&#241;ul ci jamonoy me&#241;&#241;eef, te buddeeku, dee ba wow ko&#331;&#331;; </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; mel ni duusi g&#233;ej gu mer, yuy g&#235;q j&#235;f yu ruslu; niy biddiiw yuy faq, te Y&#224;lla dencal na leen l&#235;nd&#235;m ya g&#235;n a tar ba f&#224;ww.    </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp; Enog, di jur&#243;om-&#241;aareelu maam gannaaw Aadama, waxoon na ci k&#224;ddug Y&#224;lla, ba weer leen ne: &#171;Boroom bi w&#224;cce na ca asamaan, &#224;nd ak ay junniy junniy malaakaam, </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp; ngir &#224;tte &#241;&#233;pp, te mbugal &#241;i weddi &#241;&#233;pp ndax &#241;aawteef, yi &#241;u j&#235;f ci &#241;eme Y&#224;lla; di leen f&#224;ttali it k&#224;ddu yu &#241;aaw, yi &#241;u ko tifaar ci seeni b&#224;kkaar ak seen weddi.&#187; </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp; Du&#241;u noppee xultu, di j&#224;mbat seen nekkin, tey topp seen nafsu; ay wax yu r&#233;y a ngi ball ci seen l&#224;mmi&#241;, waaye da&#241;uy jey &#241;i &#241;uy yaakaare njari&#241;.    </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp; Waaye y&#233;en samay xarit, f&#224;ttalikuleen la leen ndawi sunu Boroom Yeesu Kirist waxoon lu jiitu, </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp; ne leen: &#171;Muju jamono ay tii&#241;alkat dina&#241;u fee&#241;, &#241;uy weddi Y&#224;lla, ngir topp seen bakkan.&#187; </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp; &#209;ooy f&#233;ewale, te Xelum Y&#224;lla nekkul ci &#241;oom, waaye niti kese la&#241;u. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp; Waaye y&#233;en samay xarit, doolewuleen ci seen yoonu ng&#235;m wu sell, tey &#241;aan ci dooley Xel mu Sell mi, </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp; ba saxoo mb&#235;ggeelu Y&#224;lla, tey s&#233;entu y&#235;rmandey sunu Boroom Yeesu Kirist, mu t&#224;bbal leen ci dund gu dul jeex. </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp; Jubbantileen &#241;i am werantey xel, </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp; ngeen musal &#241;ale, j&#235;le leen ci safara, te y&#235;r&#235;m &#241;eneen &#241;i, waaye boole ci moytu, ba sib sax seen y&#233;re yi taq sobe.    </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp; Y&#224;lla mi leen man a aar ci g&#233;pp jeng, te teewal leen fa kanam ndamam, ngeen &#241;&#224;kk sikk te fees dell ak mb&#233;g; </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp; Y&#224;lla miy kenn, di sunu Musalkat, na yelloo ndam ak m&#224;gg, k&#224;ttan ak nguur, jaar ci Yeesu Kirist sunu Boroom, d&#233;mb, tey, &#235;ll&#235;g ba f&#224;ww. Amiin.</p> 
<p><HR>
<CENTER>
<A HREF="rev.htm">Next: Revelation</A></CENTER>
</BODY>
</HTML>
