<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="luk.htm">Previous</A>&nbsp;
<A HREF="act.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Ca nj&#224;lb&#233;en ga fekk na K&#224;ddu gi am, te K&#224;ddu gi ma nga woon ak Y&#224;lla, te K&#224;ddu gi Y&#224;lla la woon. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; Moo di ki nekkoon ak Y&#224;lla ca nj&#224;lb&#233;en ga. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Ci moom la&#241;u s&#224;kke l&#233;pp. Amul dara lu &#241;u s&#224;kk lu jaarul ci moom. </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; Ci moom la dund nekk, te dund googu mooy leeral nit &#241;i. </p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; Leer gi fee&#241; na ci biir l&#235;nd&#235;m, te l&#235;nd&#235;m gi j&#224;ppu ko.    </p> 
<p><A NAME="an_1:6">1:6</A>&nbsp; Y&#224;lla y&#243;nni woon na nit ku &#241;u naan Yaxya. </p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Kooku &#241;&#235;w na, doon ab seede, ngir wax ci mbirum leer gi. &#209;&#235;w na ngir &#241;&#233;pp d&#233;gg li mu wax te g&#235;m. </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Moom ci boppam du woon leer gi, waaye &#241;&#235;w na ngir seedeel leer gi.    </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; K&#224;ddu googu mooy leer gu w&#243;or, giy &#241;&#235;w ci &#224;ddina te di leeral nit ku nekk. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; Ci &#224;ddina la nekkoon, &#224;ddina si &#241;u s&#224;kk jaarale ko ci moom, te &#224;ddina xamu ko. </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; &#209;&#235;w na ci r&#233;ewam, te ay &#241;o&#241;am nanguwu&#241;u ko. </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; Teewul &#241;i ko nangu te g&#235;m ci turam, may na leen, &#241;u am sa&#241;-sa&#241;u nekk doomi Y&#224;lla. </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; &#209;oo&#241;u judduwu&#241;u ci deret walla ci b&#235;gg-b&#235;ggu yaram, walla ci coobarey nit. &#209;u ngi juddu ci Y&#224;lla.    </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp; K&#224;ddu gi &#241;&#235;w, doon nit, d&#235;kk ci sunu biir. Gis na&#241;u ndamam, mu fees ak yiw ak d&#235;gg, ndam li Baay bi jox jenn Doomam ji mu am kepp.    </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp; Yaxyaa ngi koy seedeel te y&#233;gle na lii; nee na: &#171;Moo taxoon ma wax ne: &#8220;Dina &#241;&#235;w sama gannaaw waaye moo ma g&#235;n a m&#224;gg, ndaxte nekk na laata may juddu.&#8221;&#187;    </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp; K&#224;ddu gi fees na ak yiw, te nun &#241;&#233;pp jot nanu ci sunu w&#224;ll, mu barkeel nu ay yooni-yoon. </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp; Ndigali Y&#224;lla yi, ci g&#233;mmi&#241;u Musaa la&#241;u leen jaarale; yiw wi ak d&#235;gg gi, Yeesu Kirist moo ko indaale. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp; Kenn musul a gis Y&#224;lla, waaye B&#224;jjo bi, di Y&#224;lla te nekk ak Baay bi, moo ko xamle.    </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp; Lii mooy seedes Yaxya. Amoon na b&#233;s Yawut ya y&#243;nni ay saraxalekat ca Yaxya, &#241;u &#224;nd ak &#241;u soqikoo ci giiru Lewi. &#209;u nga j&#243;ge Yerusalem, &#241;&#235;w ci moom, di ko laaj mooy kan. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp; Yaxya tontu na leen te n&#235;bbu ci dara, w&#243;oral na leen ne, moom du Almasi bi.    </p> 
<p><A NAME="an_1:21">1:21</A>&nbsp; &#209;u laaj ko ne: &#171;Kon yaay kan? Ndax yaa di Iliyas?&#187; Mu ne leen: &#171;D&#233;ed&#233;et, duma Iliyas.&#187; &#209;u ne ko: &#171;Ndax yaa di Yonent, bi war a &#241;&#235;w?&#187; Mu tontu ne leen: &#171;D&#233;ed&#233;et.&#187; </p> 
<p><A NAME="an_1:22">1:22</A>&nbsp; Noonu &#241;u laaj ko ne: &#171;Wax nu yaay kan, ngir nu man a tontu &#241;i nu y&#243;nni. Nga ne yaa di kan?&#187; </p> 
<p><A NAME="an_1:23">1:23</A>&nbsp; Yaxya tontu leen li yonent Y&#224;lla Esayi waxoon ne: &#171;Man maa di baat biy y&#233;gle ci m&#224;ndi&#331; mi ne: &#8220;X&#224;ll-leen yoonu Boroom bi!&#8221;&#187;    </p> 
<p><A NAME="an_1:24">1:24</A>&nbsp; Amoon na &#241;u bokk ca Farisen ya, yu &#224;ndoon ca mbooloo, ma &#241;u y&#243;nni woon ca Yaxya. </p> 
<p><A NAME="an_1:25">1:25</A>&nbsp; &#209;oo&#241;u laaj ko ne: &#171;Gannaaw doo Almasi bi, doo Iliyas, doo Yonent bi war a &#241;&#235;w, lu tax ngay s&#243;ob nit &#241;i ci ndox?&#187; </p> 
<p><A NAME="an_1:26">1:26</A>&nbsp; Yaxya ne leen: &#171;Man maa ngi s&#243;obe ci ndox, waaye am na ci seen biir ku ngeen xamul. </p> 
<p><A NAME="an_1:27">1:27</A>&nbsp; Kookooy &#241;&#235;w sama gannaaw, te man sax yeyoowumaa tekki ay d&#224;llam.&#187;    </p> 
<p><A NAME="an_1:28">1:28</A>&nbsp; Lii xewoon na ci d&#235;kku Betani, ca gannaaw dexu Yurdan, fa Yaxya doon s&#243;obe.    </p> 
<p><A NAME="an_1:29">1:29</A>&nbsp; Ca &#235;ll&#235;g sa, bi Yaxya gisee Yeesu, muy &#241;&#235;w ci moom, mu ne: &#171;Xool-leen! Kii mooy mbotem Y&#224;lla, mi &#241;u nar a rey, ngir dindi b&#224;kkaaru &#224;ddina. </p> 
<p><A NAME="an_1:30">1:30</A>&nbsp; Moo taxoon ma wax ne: &#8220;Am na kuy &#241;&#235;w sama gannaaw, waaye moo ma g&#235;n a m&#224;gg, ndaxte nekk na laata may juddu.&#8221; </p> 
<p><A NAME="an_1:31">1:31</A>&nbsp; Xawma woon kooku kan la waroon a doon, waaye xamal ko b&#224;nni Israyil moo tax ma &#241;&#235;w, di s&#243;ob nit &#241;i ci ndox.&#187;    </p> 
<p><A NAME="an_1:32">1:32</A>&nbsp; Ci kaw loolu Yaxya seede na lii: &#171;Gis naa Xelu Y&#224;lla mi ci melow pitax, mu j&#243;ge ci asamaan, tegu ci moom. </p> 
<p><A NAME="an_1:33">1:33</A>&nbsp; Bi loola laata am, xawma woon mooy kan, waaye Y&#224;lla, mi ma yebal may s&#243;obe ci ndox, nee woon na ma: &#8220;Dinga gis Xel mu Sell mi w&#224;cc, tegu ci kaw nit. Kooku moo di ki leen di s&#243;ob ci Xel mu Sell mi.&#8221;&#187; </p> 
<p><A NAME="an_1:34">1:34</A>&nbsp; Yaxya teg ca ne: &#171;Gis naa loolu te seede naa ne, moom moo di Doomu Y&#224;lla ji.&#187;    </p> 
<p><A NAME="an_1:35">1:35</A>&nbsp; Ca &#235;ll&#235;g sa Yaxya taxawaatoon na ca b&#233;rab booba, &#224;nd ak &#241;aari taalibeem. </p> 
<p><A NAME="an_1:36">1:36</A>&nbsp; Bi mu gisee Yeesu muy romb, mu daldi ne: &#171;Kii mooy mbotem Y&#224;lla mi!&#187;    </p> 
<p><A NAME="an_1:37">1:37</A>&nbsp; &#209;aari taalibe ya d&#233;gg li mu wax, daldi dem toppi Yeesu. </p> 
<p><A NAME="an_1:38">1:38</A>&nbsp; Yeesu geestu, gis ne, &#241;oo ngi koy topp. Mu ne leen: &#171;Lu ngeen soxla woon?&#187; &#209;u tontu ko: &#171;Foo d&#235;kk, R&#224;bbi?&#187; R&#224;bbi mi ngi tekki &#171;Kilifa gi.&#187; </p> 
<p><A NAME="an_1:39">1:39</A>&nbsp; Yeesu ne leen: &#171;Kaayleen gis.&#187; Noonu &#241;u dem, seeti fa mu daloon, ngoonalal ko. Ci t&#224;kkusaani kaw la woon.    </p> 
<p><A NAME="an_1:40">1:40</A>&nbsp; Kenn ci &#241;oom &#241;aar, &#241;i d&#233;ggoon li Yaxya wax te topp Yeesu, ma nga tuddoon Andare, mi bokkoon ak Simo&#331; Piyeer ndey ak baay. </p> 
<p><A NAME="an_1:41">1:41</A>&nbsp; Andare dafa daldi dem seeti Simo&#331; ne ko: &#171;Gis nanu Almasi bi.&#187; Baat boobu mi ngi tekki &#171;Kirist.&#187; </p> 
<p><A NAME="an_1:42">1:42</A>&nbsp; Noonu mu y&#243;bbu ko ci Yeesu. Yeesu xool ko ne ko: &#171;Yaa di Simo&#331;, doomu Yowaana. Dina&#241;u la wooye Sefas.&#187; Sefas mi ngi tekki &#171;Piyeer,&#187; maanaam &#171;xeer.&#187;    </p> 
<p><A NAME="an_1:43">1:43</A>&nbsp; Ca &#235;ll&#235;g sa mu fas y&#233;enee dem diiwaanu Galile te mu gis Filib. Yeesu ne ko: &#171;Toppal ci man.&#187;    </p> 
<p><A NAME="an_1:44">1:44</A>&nbsp; Filib mu nga d&#235;kkoon Betsayda, d&#235;kku Andare ak Piyeer. </p> 
<p><A NAME="an_1:45">1:45</A>&nbsp; Filib dajeek Nataneel ne ko: &#171;Gis nanu ki yoonu Musaa wi ak yonent yi doon wax. Mu ngi tudd Yeesu, doomu Yuusufa, te d&#235;kk Nasaret.&#187; </p> 
<p><A NAME="an_1:46">1:46</A>&nbsp; Nataneel tontu ko ne: &#171;Aa! Ndax dara lu baax man na j&#243;ge Nasaret?&#187; Filib ne ko: &#171;&#209;&#235;wal gis.&#187;</p> 
<p><A NAME="an_1:47">1:47</A>&nbsp; Naka la Yeesu gis Nataneel j&#235;msi ci moom, mu daldi ne ci mbiram: &#171;Xool-leen, nitu Israyil d&#235;gg a ngee di &#241;&#235;w; du dox benn t&#224;nku caaxaan.&#187; </p> 
<p><A NAME="an_1:48">1:48</A>&nbsp; Nataneel ne ko: &#171;Noo ma xame?&#187; Yeesu tontu ko ne: &#171;Bi la Filib di laata woo, gis naa la, bi nga nekkee ca ker garabu figg ga.&#187; </p> 
<p><A NAME="an_1:49">1:49</A>&nbsp; Nataneel wax ko ne: &#171;Kilifa gi, yaay Doomu Y&#224;lla ji, yaa di buuru Israyil!&#187; </p> 
<p><A NAME="an_1:50">1:50</A>&nbsp; Yeesu tontu ko ne: &#171;Ndax li ma ne, gis naa la ca ker garab ga, moo tax nga g&#235;m? Dinga gis mbir yu g&#235;n a r&#233;y yii.&#187; </p> 
<p><A NAME="an_1:51">1:51</A>&nbsp; Noonu mu teg ca ne: &#171;Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, dingeen gis asamaan ubbiku, malaaka yiy baagante kaw ak suuf, di w&#224;cc ci Doomu nit ki.&#187; </p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; &#209;aari fan gannaaw loolu ag c&#233;et am ca d&#235;kku Kana ca diiwaanu Galile. Yaayu Yeesu teewe woon na ko. </p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; Woo woon na&#241;u it Yeesu ca c&#233;et ga ak ay taalibeem. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp; Ca biir xew wa, bii&#241; ba daldi jeex. Yaayu Yeesu ne ko: &#171;Amatu&#241;u bii&#241;.&#187;</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; Yeesu ne: &#171;Soxna si, Loo ma b&#235;ggal? Ndaxte sama waxtu jotagul.&#187;</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; Yaayam daldi ne surga ya: &#171;Defleen l&#233;pp lu mu leen wax.&#187;    </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; Foofa amoon na fa jur&#243;om benni ndaa yu &#241;u yett ci doj, yu Yawut ya daan j&#235;fandikoo ngir seen sangu set. Ndaa lu nekk man na def daanaka t&#233;em&#233;eri liitar. </p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; Yeesu ne surga ya: &#171;Duyleen ndaa yi.&#187; &#209;u duy leen, ba &#241;u fees bay rembat. </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; Noonu Yeesu ne leen: &#171;Tanqleen ci l&#233;egi, y&#243;t ko njiitu xew wi.&#187; &#209;u daldi ko ciy y&#243;t. </p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; Ki jiite xew wa &#241;am ndox, ma Yeesu soppi bii&#241;. Xamul woon fu bii&#241; booba j&#243;ge, waaye surga ya tanqoon ndox ma, &#241;oom xamoon na&#241;u ko. Naka noonu mu woo boroom c&#233;et ga ne ko: </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; &#171;Ci xew y&#233;pp, naan gu neex gi la&#241;uy j&#235;kke. Bu nit &#241;i doyalee, &#241;u sog a g&#233;nne ga ca des. Waaye yaw dangaa dencoon gi g&#235;n a neex ba n&#235;g&#235;ni.&#187;    </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; Firnde bii ame ca Kana, ca diiwaanu Galile, moo doon k&#233;emaan gi Yeesu j&#235;kk a def. Ci noonu la wonee m&#224;ggaayam te ay taalibeem g&#235;m na&#241;u ko.    </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp; Bi loolu weesoo, mu &#224;nd ak yaayam, ay rakkam ak i taalibeem, dem d&#235;kku Kapernawum. Waaye y&#224;ggu&#241;u fa.    </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; M&#224;ggalu Yawut, gi &#241;uy wax b&#233;su J&#233;ggi ba, mu ngi doon jubsi. Yeesu dem Yerusalem, </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; dugg ca k&#235;r Y&#224;lla ga. Bi mu fa demee, fekk na ca &#235;tt ba ay jaaykati nag ak yu xar ak yu pitax, ak weccikatu xaalis ya toog. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; Noonu Yeesu r&#224;bb ab yar, daldi leen koy d&#224;qe, ngir &#241;u g&#233;nn &#235;ttu k&#235;r Y&#224;lla ga, &#241;oom ak xar ya ak nag ya. Mu tasaare xaalisu weccikat ya, daaneel taabal ya, </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp; daldi ne jaaykati pitax ya: &#171;J&#235;leleen fi lii! Sama k&#235;r Baay, buleen ko def marse!&#187; </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp; Taalibeem ya f&#224;ttaliku Mbind mii: &#171;Cawarte gi ma am ci sa k&#235;r, mu ngi mel ni taal buy t&#224;kk ci sama biir.&#187;    </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp; Noonu Yawut ya ne ko: &#171;Ban firnde nga nuy won ngir d&#235;ggal ne, am nga sa&#241;-sa&#241;u def lii nga def?&#187; </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp; Yeesu tontu leen: &#171;Daaneel-leen k&#235;r Y&#224;lla gii, ma daldi koy y&#233;kkati ci &#241;etti fan.&#187; </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp; &#209;u ne ko: &#171;Nga ne k&#235;r Y&#224;lla, gii &#241;u tabax ci &#241;eent-fukki at ak jur&#243;om benn, man nga koo y&#233;kkati ci &#241;etti fan!&#187;    </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp; Waaye k&#235;r Y&#224;lla, gi Yeesu doon wax, nekkul woon ab tabax, aw yaramam ci boppam moo ko taxoon di wax. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp; Gannaaw ga nag, bi Yeesu deeyee ba dekki, la taalibeem ya f&#224;ttaliku li mu waxoon, daldi g&#235;m Mbind mi ak wax, ja leen Yeesu waxoon.</p> 
<p><A NAME="an_2:23">2:23</A>&nbsp; Bi Yeesu nekkee Yerusalem ci m&#224;ggalu b&#233;su J&#233;ggi ba, &#241;u bare gis k&#233;emaan, yi mu doon def, daldi g&#235;m ci turam. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp; Waaye Yeesu w&#243;oluwu leen woon, ndaxte xamoon na leen &#241;oom &#241;&#233;pp, </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp; te it soxlawul &#241;u koy xamal dara ci nit, ndaxte moom ci boppam xam na xolu nit. </p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; Amoon na ca Farisen ya nit ku &#241;u naan Nikodem te mu bokk ca kilifay Yawut ya. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp; Genn guddi mu &#241;&#235;w ca Yeesu ne ko: &#171;Kilifa gi, xam nanu ne, Y&#224;llaa la y&#243;nni ngir nga j&#224;ngal nu, ndaxte kenn m&#235;nul a def firnde yii ngay wone te Y&#224;lla &#224;ndul ak moom.&#187;</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; Yeesu tontu ko ne: &#171;Ci d&#235;gg-d&#235;gg maa ngi la koy wax, k&#233;pp ku judduwaatul doo man a seede nguuru Y&#224;lla.&#187;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; Nikodem ne ko: &#171;Nit ku xas ba m&#224;ggat, nan lay man a judduwaate? Ndax day dellu ci biiru yaayam ngir judduwaat?&#187;    </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; Yeesu tontu ko ne: &#171;Ci d&#235;gg-d&#235;gg maa ngi la koy wax, ku judduwul ci ndox ak ci Xelum Y&#224;lla, doo man a bokk ci nguuru Y&#224;lla. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; Lu juddoo ci nit, nit la; waaye lu juddoo ci Xelum Y&#224;lla, xel la. </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; Li ma ne: &#8220;F&#224;ww ngeen judduwaat,&#8221; bumu la jaaxal. </p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; Ngelaw fu ko neex lay jublu. Yaa ngi koy d&#233;gg waaye xamuloo fu mu j&#243;ge, xamuloo fu mu j&#235;m. Noonu la mel it ci k&#233;pp ku juddoo ci Xelum Y&#224;lla.&#187;    </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; Ci baat yooyu Nikodem ne ko: &#171;Nu loolu man a ame?&#187;    </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; Yeesu tontu ko ne: &#171;Yaw yaay j&#224;ngal b&#224;nni Israyil te xamuloo mbir yii? </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; Ci d&#235;gg-d&#235;gg maa ngi la koy wax, noo ngi wax li nu xam, di nettali li nu gis, waaye nanguwuleen a g&#235;m li nu seede. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; Gannaaw g&#235;muleen li ma leen di wax ci mbiri &#224;ddina, naka ngeen man a g&#235;me, bu ma leen waxee ci mbiri asamaan? </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Kenn musul a y&#233;eg ci asamaan su dul ki fa j&#243;ge, muy Doomu nit ki. </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp; Te itam na Musaa sampe woon ab bant ca diggu m&#224;ndi&#331; ma, takk ca jaan, ja mu defare woon x&#224;njar, f&#224;ww &#241;u y&#233;kkatee noonu Doomu nit ki, </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp; ngir k&#233;pp ku ko g&#235;m am ci moom dund gu dul jeex.&#187;    </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp; Ndaxte Y&#224;lla dafa b&#235;gg &#224;ddina, ba joxe jenn Doomam ji mu am kepp, ngir k&#233;pp ku ko g&#235;m am dund gu dul jeex te doo s&#224;nku mukk. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp; Y&#224;lla y&#243;nniwul Doomam ci &#224;ddina ngir mu daan nit &#241;i, waaye ngir musal leen. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp; K&#233;pp ku ko g&#235;m deesu la daan, waaye ku ko g&#235;mul daan na&#241;u la ba noppi, ndaxte g&#235;muloo ci turu Doom ji Y&#224;lla am kepp. </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp; Ci nii la &#224;tte bi ame: leer gi &#241;&#235;w na ci &#224;ddina, waaye nit l&#235;nd&#235;m gi la&#241;u taamu ndax seeni j&#235;f yu bon. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp; K&#233;pp kuy def lu bon day ba&#241; leer gi te du ci &#241;&#235;w, ndax ragal ay j&#235;fam di fee&#241; b&#235;cc&#235;gu ndarak&#224;mm. </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp; Waaye ku def lu jub day &#241;&#235;w ci leer gi, ngir &#241;u xam ne, def na ay j&#235;fam ci kanam Y&#224;lla.    </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp; Gannaaw loolu Yeesu &#224;nd ak ay taalibeem, dem ca biir diiwaanu Yude, toog fa ak &#241;oom ab diir, di s&#243;ob nit &#241;i ci ndox. </p> 
<p><A NAME="an_3:23">3:23</A>&nbsp; Yaxya moom itam doon na s&#243;obe ci ndox ci d&#235;kku Aynon, ca wetu d&#235;kku Salim, ndaxte diiwaan booba bare woon na ndox. Nit &#241;i daan na&#241;u &#241;&#235;w ci moom, mu di leen s&#243;ob. </p> 
<p><A NAME="an_3:24">3:24</A>&nbsp; Booba t&#235;jagu&#241;u Yaxya ci kaso. </p> 
<p><A NAME="an_3:25">3:25</A>&nbsp; Foofa ay taalibey Yaxya t&#224;mbalee werante ak benn Yawut ci mbirum sangu set. </p> 
<p><A NAME="an_3:26">3:26</A>&nbsp; Ci kaw loolu &#241;u dem ca Yaxya ne ko: &#171;Kilifa gi, ndax f&#224;ttaliku nga kooka nga seede woon te mu nekkoon ak yaw ca gannaaw dexu Yurdan? Moom de, ma ngay s&#243;obe ci ndox l&#233;egi te &#241;&#233;pp a ngay dem ca moom!&#187;    </p> 
<p><A NAME="an_3:27">3:27</A>&nbsp; Yaxya tontu leen: &#171;Kenn m&#235;nul a am dara lu ko Y&#224;lla joxul. </p> 
<p><A NAME="an_3:28">3:28</A>&nbsp; Y&#233;en ci seen bopp man ngeen a seede ne, waxoon naa ne, duma Almasi bi waaye da&#241;u maa y&#243;nni ma jiitusi ko. </p> 
<p><A NAME="an_3:29">3:29</A>&nbsp; Kiy c&#233;etal moo moom s&#233;etam. Waaye xaritu kiy c&#233;etal dafay taxaw di ko d&#233;glu, tey b&#233;g, bu d&#233;ggee baatam. Mb&#233;g moomu moo di sama bos tey, te fi mu nekk mat na s&#235;kk. </p> 
<p><A NAME="an_3:30">3:30</A>&nbsp; Li war moo di moom, mu g&#235;n a m&#224;gg te man, ma g&#235;n a f&#233;ete suuf.&#187;</p> 
<p><A NAME="an_3:31">3:31</A>&nbsp; Ki j&#243;ge ci kaw moo f&#233;ete kaw &#241;&#233;pp; ki j&#243;ge ci suuf nag, ci suuf rekk la man a bokk, te ni niti &#224;ddina lay waxe. Ki j&#243;ge asamaan </p> 
<p><A NAME="an_3:32">3:32</A>&nbsp; day wax li mu gis ak li mu d&#233;gg, waaye kenn nanguwul li mu seede. </p> 
<p><A NAME="an_3:33">3:33</A>&nbsp; K&#233;pp ku nangu seedeem nangu nga ne Y&#224;lla, d&#235;gg lay wax. </p> 
<p><A NAME="an_3:34">3:34</A>&nbsp; Ndaw li Y&#224;lla y&#243;nni, k&#224;ddug Y&#224;lla lay wax, ndaxte mayu Xel mu Sell, mi Y&#224;lla sol ci moom, amul dayo. </p> 
<p><A NAME="an_3:35">3:35</A>&nbsp; Baay bi dafa b&#235;gg Doom ji, te jox na ko sa&#241;-sa&#241; ci l&#233;pp. </p> 
<p><A NAME="an_3:36">3:36</A>&nbsp; Ku g&#235;m Doom ji, am nga dund gu dul jeex; ku d&#233;ggadil Doom ji, amuloo dund, waaye merum Y&#224;llaa ngi la tiim.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp; Amoon na benn b&#233;s Farisen yi d&#233;gg ne, &#241;iy topp Yeesu &#241;oo &#235;pp &#241;iy topp Yaxya, te &#241;i Yeesu s&#243;ob ci ndox &#241;oo &#235;pp &#241;i Yaxya s&#243;ob. </p> 
<p><A NAME="an_4:2">4:2</A>&nbsp; Fekk Yeesu moom ci boppam daawul s&#243;ob kenn ci ndox, waaye ay taalibeem &#241;oo daan s&#243;obe. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp; Bi Yeesu y&#233;gee loolu nag, mu j&#243;ge Yude, dellu diiwaanu Galile.    </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp; Bi muy dem Galile, waroon na jaar ci diiwaanu Samari. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp; Noonu mu agsi ci wetu d&#235;kku Sikar ci tool, bi Yanq&#243;oba mayoon doomam Yuusufa. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp; Foofa la teenu Yanq&#243;oba nekkoon. Yeesu toog ca pindu teen ba, di noppalu ndax coonob tukki ba. Ca digg-b&#235;cc&#235;g la woon.    </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp; Noonu jig&#233;enu waa Samari &#241;&#235;w fa di root. Yeesu ne ko: &#171;May ma ndox, ma naan.&#187;</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp; Fekk booba nag, taalibey Yeesu ya da&#241;oo demoon ca biir d&#235;kk ba, di j&#235;nd lu &#241;u lekk.    </p> 
<p><A NAME="an_4:9">4:9</A>&nbsp; Jig&#233;en ja tontu ko ne: &#171;Yaw, ngay Yawut, man maay jig&#233;en ju d&#235;kk Samari; nan nga ma man a &#241;aane ndox?&#187; Jig&#233;en ja wax na loolu, ndaxte Yawut ya bokku&#241;u woon ak waa Samari ndab yu &#241;uy lekke.    </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp; Noonu nag Yeesu tontu ko: &#171;Soo xamoon li Y&#224;lla maye, xam ki lay &#241;aan ndox, kon yaw ci sa bopp, yaa koy &#241;aan, te moom dina la may ndoxum dund.&#187; </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp; Jig&#233;en ja ne ko: &#171;Sang bi, teen bi x&#243;ot na te amuloo baag, kon fooy j&#235;le ndoxum dund? </p> 
<p><A NAME="an_4:12">4:12</A>&nbsp; Xanaa kay xalaatuloo ne, yaa g&#235;n a m&#224;gg sunu maam Yanq&#243;oba, moom mi nu gasal teen bii, mu naan ci moom ak i doomam, w&#235;gg cig juram?&#187;    </p> 
<p><A NAME="an_4:13">4:13</A>&nbsp; Yeesu wax ko ne: &#171;Ku naan ci ndoxum teen bii, balaa y&#224;gg mu maraat, </p> 
<p><A NAME="an_4:14">4:14</A>&nbsp; waaye ndox, mi may joxe, ku ci naan du marati mukk, ndaxte day nekk ci moom b&#235;tu ndox buy ball, di joxe dund gu dul jeex.&#187;    </p> 
<p><A NAME="an_4:15">4:15</A>&nbsp; Noonu jig&#233;en ja daldi ko ne: &#171;Sang bi, may ma ci ndox moomu, ngir ma ba&#241;atee mar, bay &#241;&#235;w ba fii di rootsi.&#187; </p> 
<p><A NAME="an_4:16">4:16</A>&nbsp; Yeesu ne ko: &#171;Demal woowi sa j&#235;kk&#235;r te &#241;&#235;w.&#187; </p> 
<p><A NAME="an_4:17">4:17</A>&nbsp; Jig&#233;en ja tontu ko ne: &#171;Awma j&#235;kk&#235;r de.&#187; Yeesu ne ko: &#171;Wax nga d&#235;gg ne, amuloo j&#235;kk&#235;r, </p> 
<p><A NAME="an_4:18">4:18</A>&nbsp; ndaxte amoon nga jur&#243;omi j&#235;kk&#235;r, te ki nga nekkal l&#233;egi du sa j&#235;kk&#235;r. Li nga wax d&#235;gg la.&#187; </p> 
<p><A NAME="an_4:19">4:19</A>&nbsp; Jig&#233;en ja ne ko: &#171;Sang bi, gis naa ne, ab yonent nga. </p> 
<p><A NAME="an_4:20">4:20</A>&nbsp; Nun nag, nakajekk sunuy maam ca tund wee ngay s&#233;en la&#241;u daan jaamoo Y&#224;lla, waaye y&#233;en Yawut yi, dangeen ne Yerusalem la&#241;u war a jaamoo Y&#224;lla.&#187;    </p> 
<p><A NAME="an_4:21">4:21</A>&nbsp; Yeesu ne ko: &#171;Jig&#233;en ji, g&#235;mal lii ma lay wax: dina am jamono joo xam ne du ci tund wale te du ci Yerusalem ngeen di jaamoo Baay bi. </p> 
<p><A NAME="an_4:22">4:22</A>&nbsp; Y&#233;en waa Samari, xamuleen li ngeen di jaamu. Nun Yawut yi, xam nanu li nuy jaamu, ndaxte kiy musal &#224;ddina ci Yawut yi la j&#243;ge. </p> 
<p><A NAME="an_4:23">4:23</A>&nbsp; Waaye jamono dina &#241;&#235;w, te agsi na ba noppi, jamono joo xam ne jaamukat yi d&#235;gg dina&#241;u jaamu Baay bi ci xel ak ci d&#235;gg. &#209;oo&#241;u nag, &#241;ooy jaamu Baay bi, ni mu ko b&#235;gge. </p> 
<p><A NAME="an_4:24">4:24</A>&nbsp; Y&#224;lla xel la, kon &#241;i koy jaamu war na&#241;u koo jaamu ci xel ak ci d&#235;gg.&#187; </p> 
<p><A NAME="an_4:25">4:25</A>&nbsp; Jig&#233;en ja ne ko: &#171;Xam naa ne Almasi bi --maanaam Kirist &#8212; dina &#241;&#235;w te bu &#241;&#235;wee, dina nu leeralal l&#233;pp.&#187; </p> 
<p><A NAME="an_4:26">4:26</A>&nbsp; Yeesu tontu ko: &#171;Maa di Almasi bi, man miy wax ak yaw.&#187;    </p> 
<p><A NAME="an_4:27">4:27</A>&nbsp; Noonu nag taalibey Yeesu ya dellusi, gis muy wax ak ab jig&#233;en. &#209;u daldi jaaxle lool. Waaye kenn &#241;emewu ko woon ne: &#171;Looy laaj?&#187; walla: &#171;Lu tax ngay wax ak moom?&#187;    </p> 
<p><A NAME="an_4:28">4:28</A>&nbsp; Noonu jig&#233;en ja wacc fa njaqam, daldi dem ca d&#235;kk ba ne leen: </p> 
<p><A NAME="an_4:29">4:29</A>&nbsp; &#171;Kaayleen gis; nit a nga fee ku ma wax l&#233;pp lu ma mas a def. Ndax kooku du Almasi bi?&#187; </p> 
<p><A NAME="an_4:30">4:30</A>&nbsp; Noonu waa d&#235;kk ba j&#243;g, j&#235;m ca Yeesu.    </p> 
<p><A NAME="an_4:31">4:31</A>&nbsp; Fekk taalibey Yeesu ya di ko g&#233;t&#235;n ne: &#171;Kilifa gi, lekkal.&#187; </p> 
<p><A NAME="an_4:32">4:32</A>&nbsp; Waaye Yeesu tontu leen: &#171;Am na &#241;am wu may lekk, te xamuleen ko.&#187; </p> 
<p><A NAME="an_4:33">4:33</A>&nbsp; Taalibe ya nag di laajante naan: &#171;Ndax dafa am ku ko indil lekk?&#187; </p> 
<p><A NAME="an_4:34">4:34</A>&nbsp; Yeesu ne leen: &#171;Sama &#241;am moo di def coobarey ki ma y&#243;nni te &#224;ggale ligg&#233;ey, bi mu ma sant. </p> 
<p><A NAME="an_4:35">4:35</A>&nbsp; Du dangeen naan: &#8220;Fii ak &#241;eenti weer &#241;u g&#243;ob?&#8221; Waaye man, dama leen naan: xool-leen tool yi, &#241;oo ngi &#241;or ba weex t&#224;ll, di xaar ku leen g&#243;ob. </p> 
<p><A NAME="an_4:36">4:36</A>&nbsp; Kiy g&#243;ob tool yi mu ngi jot xaat peyam; day dajale nit &#241;i ngir dund gu dul jeex, ni &#241;uy dajalee pepp. Kon boog kiy ji dina b&#233;gandoo ak kiy g&#243;ob. </p> 
<p><A NAME="an_4:37">4:37</A>&nbsp; Wax ji &#241;u wax ne: &#8220;Kenn dina ji, keneen g&#243;ob,&#8221; d&#235;gg la. </p> 
<p><A NAME="an_4:38">4:38</A>&nbsp; Yebal naa leen, ngeen g&#243;ob tool bu ngeen beyul. &#209;eneen a ko bey, te y&#233;ena ko jari&#241;oo.&#187;    </p> 
<p><A NAME="an_4:39">4:39</A>&nbsp; Bi jig&#233;en ja nee waa d&#235;kk ba: &#171;Wax na ma li ma def l&#233;pp,&#187; &#241;u bare g&#235;m na&#241;u Yeesu. </p> 
<p><A NAME="an_4:40">4:40</A>&nbsp; &#209;u daldi dikk &#241;aan Yeesu, mu dal ak &#241;oom. Yeesu toog fa &#241;aari fan. </p> 
<p><A NAME="an_4:41">4:41</A>&nbsp; &#209;u bare g&#235;m ko ndax li mu doon wax. </p> 
<p><A NAME="an_4:42">4:42</A>&nbsp; &#209;u ne jig&#233;en ja: &#171;L&#233;egi g&#235;m nanu, te du li nga wax moo tax waaye li nu gisal sunu bopp. Te xam nanu ne, d&#235;gg-d&#235;gg kii moo di Musalkatu &#224;ddina si.&#187;    </p> 
<p><A NAME="an_4:43">4:43</A>&nbsp; Bi Yeesu amee &#241;aari fan ca d&#235;kk ba, mu j&#243;ge fa, j&#235;m diiwaanu Galile, </p> 
<p><A NAME="an_4:44">4:44</A>&nbsp; ndaxte moom ci boppam nee woon na: &#171;Ab yonent, kenn du ko faaydaal ca r&#233;ewam.&#187; </p> 
<p><A NAME="an_4:45">4:45</A>&nbsp; Bi mu agsee Galile, nit &#241;i teeru ko, ndaxte &#241;oom itam teewoon na&#241;u ca m&#224;ggalu b&#233;su J&#233;ggi ba ca Yerusalem, te gisoon na&#241;u la mu fa defoon l&#233;pp.    </p> 
<p><A NAME="an_4:46">4:46</A>&nbsp; Noonu kon mu dellusi Kana ci Galile, d&#235;kk ba mu soppe woon ndox ma bii&#241;. Amoon na benn dagu buur bu d&#235;kkoon Kapernawum te doomam feebar. </p> 
<p><A NAME="an_4:47">4:47</A>&nbsp; Bi mu d&#233;ggee ne, Yeesu j&#243;ge na Yude, &#241;&#235;w Galile, mu dikk ci moom, &#241;aan ko mu &#241;&#235;w k&#235;ram, w&#233;ral doomam, ji wopp bay b&#235;gg a dee. </p> 
<p><A NAME="an_4:48">4:48</A>&nbsp; Yeesu ne ko: &#171;Y&#233;en daal, dungeen g&#235;m mukk, fi ak gisuleen ay firnde walla ay k&#233;emaan.&#187; </p> 
<p><A NAME="an_4:49">4:49</A>&nbsp; Dagu buur ba neeti ko: &#171;Sang bi, &#241;&#235;wal, bala sama doom di dee.&#187; </p> 
<p><A NAME="an_4:50">4:50</A>&nbsp; Yeesu ne ko: &#171;Demal, sa doom dina dund.&#187; Kilifa ga g&#235;m la ko Yeesu wax, daldi dem. </p> 
<p><A NAME="an_4:51">4:51</A>&nbsp; Bi muy dellu k&#235;ram nag, ay surgaam gatandu ko. &#209;u daldi ne ko: &#171;Xale bi dina dund!&#187; </p> 
<p><A NAME="an_4:52">4:52</A>&nbsp; Mu laaj leen ci ban waxtu la t&#224;mbalee tane, &#241;u tontu ko ne: &#171;D&#233;mb ca njolloor la am ag f&#233;ex.&#187; </p> 
<p><A NAME="an_4:53">4:53</A>&nbsp; Noonu baayu xale ba daldi seetlu ne, ca waxtu woowa la ko Yeesu ne woon: &#171;Sa doom dina dund.&#187; Moom ak njabootam g&#233;pp, &#241;u daldi g&#235;m Yeesu.</p> 
<p><A NAME="an_4:54">4:54</A>&nbsp; Lii mooy &#241;aareelu firnde, bi Yeesu def ci Galile, gannaaw bi mu j&#243;gee Yude.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp; Gannaaw loolu Yawut ya amoon na&#241;u genn m&#224;ggal, moo tax Yeesu demoon Yerusalem. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp; Ca wetu benn ci bunti d&#235;kk ba nag, maanaam ca Buntu xar ya, am na fa b&#235;t bu tudd Betesda ci l&#224;kku yawut, te &#241;u w&#235;rale ko ak jur&#243;omi mbaar. </p> 
<p><A NAME="an_5:3">5:3</A>&nbsp; Ca suufu mbaar yooyu la jarag yu bare, yu deme niki ay gumba, ay lafa&#241; ak ay l&#224;ggi, daan t&#235;dd, di xaar ndox mi yengatu;</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp; ndaxte, ci ni &#241;u ko nettalee, benn malaakam Boroom bi da daan w&#224;cc l&#233;eg-l&#233;eg di jax ndox mi. Bu ndox mi masaa yengu ba noppi, jarag ju ca jiitu, wopp joo amaan, daldi w&#233;r ca saa sa.    </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp; Amoon na fa benn waay bu feebaroon lu mat fanweeri at ak jur&#243;om &#241;ett. </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp; Bi ko Yeesu s&#233;enee mu t&#235;dd, te mu xam ne, woppam ji y&#224;ggoon na lool, mu laaj ko ne: &#171;Ndax b&#235;gg ngaa w&#233;r?&#187;</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp; Jarag ja tontu ko ne: &#171;Sang bi, duma am ku ma s&#243;ob ci ndox mi, bu yengoo; su ma ciy fexee dem, &#241;u j&#235;kk ma ci.&#187;</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp; Yeesu ne ko: &#171;J&#243;gal, j&#235;l sa basa&#331; te dox.&#187;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp; Ca saa sa mu daldi w&#233;r, j&#235;l basa&#331;am, daldi dox. Mbir moomu dafa daje woon ak b&#233;su noflaay ba, </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp; looloo tax ba Yawut ya daldi ne nit ku w&#233;r ka: &#171;Tey b&#233;su noflaay la, te sunu yoon aaye na, ngay yor sa basa&#331;.&#187; </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp; Mu ne leen: &#171;Ki ma faj moo ma ne: &#8220;J&#235;lal sa basa&#331; te dox.&#8221;&#187; </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp; &#209;u ne ko nag: &#171;Ku la ne: &#8220;J&#235;lal sa basa&#331; te dox?&#8221;&#187; </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp; Waaye waa ji xamul ki ko w&#233;ral, fekk booba Yeesu dem na, te nit &#241;u bare teewoon na&#241;u ca b&#233;rab ba.    </p> 
<p><A NAME="an_5:14">5:14</A>&nbsp; Bi &#241;u ca tegee ab diir, Yeesu dajeek moom ca k&#235;r Y&#224;lla ga ne ko: &#171;D&#233;glul, fii mu ne, w&#233;r nga; bul defati b&#224;kkaar, ngir ragal lu y&#233;es lii dal la.&#187;    </p> 
<p><A NAME="an_5:15">5:15</A>&nbsp; Noonu nit ka dellu ne Yawut ya, Yeesu moo ko fajoon. </p> 
<p><A NAME="an_5:16">5:16</A>&nbsp; Looloo tax Yawut ya di wut a sonal Yeesu, ndaxte daan na j&#235;fe noonu ca b&#233;su noflaay ba. </p> 
<p><A NAME="an_5:17">5:17</A>&nbsp; Waaye Yeesu tontu na leen ne: &#171;Sama Baay nekk na ba tey ci ligg&#233;ey, kon man itam damay ligg&#233;ey.&#187;    </p> 
<p><A NAME="an_5:18">5:18</A>&nbsp; Baat boobu moo tax ba Yawut yi g&#235;n koo wut a rey, ndaxte yemul woon rekk ci ba&#241; a topp ndigalu b&#233;su noflaay ba, waaye dafa wax it ne, Y&#224;lla Baayam la, ba teg boppam Y&#224;lla.    </p> 
<p><A NAME="an_5:19">5:19</A>&nbsp; Noonu Yeesu ne leen: &#171;Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, Doom ji m&#235;nul a def dara moom ci boppam; li mu gis Baay bi di def rekk lay def. Li Baay bi di j&#235;f la Doom ji itam di j&#235;f. </p> 
<p><A NAME="an_5:20">5:20</A>&nbsp; Ndaxte Baay bi b&#235;gg na Doom ji, ba di ko won l&#233;pp lu muy def, te dina ko won j&#235;f yu &#235;pp k&#233;emaan yii, ngir ngeen g&#235;n a waaru. </p> 
<p><A NAME="an_5:21">5:21</A>&nbsp; Maanaam, ni Baay bi di dekkale &#241;u dee &#241;i, di leen jox dund, noonu la Doom ji di joxe dund &#241;i mu ko b&#235;gg a jox. </p> 
<p><A NAME="an_5:22">5:22</A>&nbsp; Baay bi du &#224;tte kenn; &#224;tte bi y&#233;pp, jox na ko Doom ji, </p> 
<p><A NAME="an_5:23">5:23</A>&nbsp; ngir &#241;&#233;pp di teral Doom ji, ni &#241;uy terale Baay bi. Ku teralul Doom ji, teraloo Baay, bi ko y&#243;nni.    </p> 
<p><A NAME="an_5:24">5:24</A>&nbsp; &#171;Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, ku d&#233;gg sama k&#224;ddu te g&#235;m ki ma y&#243;nni, am nga dund gu dul jeex te doo jaar ca &#224;tte ba, ndaxte g&#233;nn nga ci dee, t&#224;bbi ci dund. </p> 
<p><A NAME="an_5:25">5:25</A>&nbsp; Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, jamono dina &#241;&#235;w te agsi na ba noppi, mooy jamono, ji &#241;u dee &#241;i di d&#233;gg baatu Doomu Y&#224;lla ji, te ku ko d&#233;gg dinga dund. </p> 
<p><A NAME="an_5:26">5:26</A>&nbsp; Ndaxte ni Baay bi ame dund moom ci boppam, noonu it la ko maye Doom ji, mu am ko ci boppam. </p> 
<p><A NAME="an_5:27">5:27</A>&nbsp; Jox na Doom ji itam sa&#241;-sa&#241;u &#224;tte, ndaxte mooy Doomu nit ki.    </p> 
<p><A NAME="an_5:28">5:28</A>&nbsp; &#171;Bu leen ci dara jaaxal; ndaxte jamonoo ngi &#241;&#235;w ju n&#233;ew y&#233;pp, yi nekk ci seen b&#224;mmeel, di d&#233;gg baatam tey g&#233;nn. </p> 
<p><A NAME="an_5:29">5:29</A>&nbsp; &#209;i daan j&#235;f lu baax dina&#241;u dekki, dund ba f&#224;ww, waaye &#241;i daan j&#235;f lu bon, dina&#241;u dekki, &#241;u daan leen. </p> 
<p><A NAME="an_5:30">5:30</A>&nbsp; M&#235;numaa def dara man ci sama bopp. Ni ma Baay bi di digale rekk laay &#224;ttee, te sama &#224;tte bu jub la, ndaxte defuma sama b&#235;gg-b&#235;gg, ci waawi ki ma y&#243;nni do&#331;&#331; laay aw.    </p> 
<p><A NAME="an_5:31">5:31</A>&nbsp; &#171;Su ma seedeelee sama bopp, sama wax du am maana. </p> 
<p><A NAME="an_5:32">5:32</A>&nbsp; Waaye keneen moo may seedeel, te bir na ma ne, la muy wax ci man d&#235;gg la.    </p> 
<p><A NAME="an_5:33">5:33</A>&nbsp; &#171;Y&#233;en y&#243;nni ngeen ay ndaw ci Yaxya, te seede na d&#235;gg. </p> 
<p><A NAME="an_5:34">5:34</A>&nbsp; Man ci sama bopp soxlawuma seedes nit; waaye nag damay wax loolu rekk, ngir ngeen mucc. </p> 
<p><A NAME="an_5:35">5:35</A>&nbsp; Yaxya meloon na ni l&#224;mp buy t&#224;kk tey leeral, te nangu ngeen a b&#224;nneexu ab diir ci leeram.    </p> 
<p><A NAME="an_5:36">5:36</A>&nbsp; &#171;Waaye yor naa ci man seede su g&#235;n a mag si ma Yaxya di seedeel: maa ngi def j&#235;f, yi ma Baay biy sant. J&#235;f yooyu may def nag &#241;ooy seede ne, Baay bi moo ma y&#243;nni. </p> 
<p><A NAME="an_5:37">5:37</A>&nbsp; Te Baay bi ma y&#243;nni, moom itam seede na ma. Musuleen a d&#233;gg baatam te musuleen a gis xar-kanamam, </p> 
<p><A NAME="an_5:38">5:38</A>&nbsp; te k&#224;ddoom saxul ci y&#233;en, ndaxte g&#235;muleen ki mu y&#243;nni. </p> 
<p><A NAME="an_5:39">5:39</A>&nbsp; Y&#233;ena ngi g&#235;stu Mbind yi, ndaxte dangeen cee yaakaar dund gu dul jeex. Mbind yooyu nag far, ci sama mbir la&#241;uy wax; </p> 
<p><A NAME="an_5:40">5:40</A>&nbsp; te b&#235;gguleen a &#241;&#235;w ci man ngir am dund!    </p> 
<p><A NAME="an_5:41">5:41</A>&nbsp; &#171;Wutuma tagg yu j&#243;ge ci nit. </p> 
<p><A NAME="an_5:42">5:42</A>&nbsp; Waaye y&#233;en, xam naa leen; leer na ma ne, amuleen ci seen xol benn mb&#235;ggeel ci Y&#224;lla. </p> 
<p><A NAME="an_5:43">5:43</A>&nbsp; Man &#241;&#235;w naa ci sama turu Baay, te nanguwuleen ma, waaye bu keneen dikkee ci turu boppam, ngeen nangu ko. </p> 
<p><A NAME="an_5:44">5:44</A>&nbsp; B&#235;gg ngeen ku leen di tagg, te wutuleen ng&#235;r&#235;m, li j&#243;ge ci jenn Y&#224;lla rekk ji am. Kon nan ngeen man a g&#235;me?</p> 
<p><A NAME="an_5:45">5:45</A>&nbsp; &#171;Buleen xalaat ne, maa leen di jii&#241; dara ci sama kanamu Baay. Musaa, mi ngeen yaakaar, moo leen di booleek moom. </p> 
<p><A NAME="an_5:46">5:46</A>&nbsp; Bu ngeen g&#235;moon Musaa, dingeen ma g&#235;m man itam, ndaxte seedeel na ma. </p> 
<p><A NAME="an_5:47">5:47</A>&nbsp; Waaye su fekkee g&#235;muleen li Musaa bind, kon nu ngeen man a g&#235;me samay wax?&#187;</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp; Gannaaw loolu Yeesu dafa j&#224;ll dexu Galile, maanaam dexu Tibery&#224;dd. </p> 
<p><A NAME="an_6:2">6:2</A>&nbsp; Mbooloo mu bare topp ci moom, ndaxte gisoon na&#241;u firnde yooyee mu wone, bi mu w&#233;ralee jarag ya. </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp; Yeesu daldi y&#233;eg ca kaw tund wa, toog fa ak ay taalibeem. </p> 
<p><A NAME="an_6:4">6:4</A>&nbsp; Fekk na booba b&#233;su J&#233;ggi ba, di m&#224;ggalu Yawut ya, jubsi. </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp; Bi Yeesu xoolee, gis mbooloo mu r&#233;y di &#241;&#235;w ci moom, mu ne Filib: &#171;Fu nuy j&#235;le mburu, mu nu leen man a dundale?&#187;    </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp; Bi muy wax loolu it, da doon seetlu Filib, ndaxte xamoon na booba li mu nar a def. </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp; Filib ne ko: &#171;Peyug jur&#243;om &#241;etti weer sax, bu nu ko amoon, du leen man a doy ci mburu, ba kenn ku nekk ci &#241;oom am ci dog wu ndaw.&#187;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp; Keneen ca taalibe ya di Andare, mi bokk ak Simo&#331; Piyeer ndey ak baay, ne ko:</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp; &#171;Am na fi ci mbooloo mi ab xale bu yor jur&#243;omi mburu ak &#241;aari j&#235;n, waaye loolu lu muy jari&#241; mbooloo mu tollu nii?&#187; </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp; Yeesu daldi ne taalibe ya: &#171;Na &#241;&#233;pp toog.&#187; Fekk &#241;ax mu bare amoon ca b&#233;rab ba. Noonu g&#243;or &#241;&#233;pp &#224;gg suuf. Waroon na&#241;oo mat jur&#243;omi junni. </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp; Yeesu daldi j&#235;l mburu ya, g&#235;r&#235;m Y&#224;lla, ba noppi s&#233;ddale ko &#241;a fa toogoon. Mu jox leen itam j&#235;n, ba &#241;u doyal s&#235;kk.    </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp; Bi &#241;u lekkee ba regg, Yeesu ne taalibe ya: &#171;Dajaleleen desitu mburu mi, ba dara du ci r&#233;er.&#187; </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp; &#209;u dajale ko, daldi feesal fukki pa&#241;e ak &#241;aar ak desiti jur&#243;omi mburu, yi &#241;u doon lekk.    </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp; Bi nit &#241;a gisee firnde jooju Yeesu wone, &#241;u ne: &#171;D&#235;gg-d&#235;gg kii mooy Yonent, bi war a &#241;&#235;w ci &#224;ddina!&#187; </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp; Yeesu gis ne da&#241;u koo nar a j&#235;lsi, fal ko buur. Mu b&#224;yyi leen fa, dellu moom rekk ca tund wa.    </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp; Bi timis jotee taalibeem ya w&#224;cc ca tefes ga, </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp; dugg ci gaal, di j&#224;ll dex gi, j&#235;m d&#235;kku Kapernawum. Booba guddi woon na, te Yeesu agseegul ci &#241;oom. </p> 
<p><A NAME="an_6:18">6:18</A>&nbsp; Dex gi yengu na lool, ndaxte da doon ngelaw ak doole. </p> 
<p><A NAME="an_6:19">6:19</A>&nbsp; Bi &#241;u joowee lu war a tollook jur&#243;om benni kilomet, &#241;u s&#233;en Yeesu, muy dox ci kaw dex gi, j&#235;m ci &#241;oom, &#241;u daldi tiit. </p> 
<p><A NAME="an_6:20">6:20</A>&nbsp; Waaye Yeesu ne leen: &#171;Man la, buleen tiit!&#187; </p> 
<p><A NAME="an_6:21">6:21</A>&nbsp; Noonu &#241;u nangu koo dugal ca gaal ga, gaal ga daldi teer ca saa sa ca fa &#241;u b&#235;ggoon a w&#224;cc.    </p> 
<p><A NAME="an_6:22">6:22</A>&nbsp; Ca &#235;ll&#235;g sa mbooloo, ma des ca geneen w&#224;llu dex ga, gis ne genn gaal ga fa nekkoon rekk dem na. Xam na&#241;u ne Yeesu bokku ko woon ak taalibe ya, ndaxte &#241;oom rekk a &#224;ndoon. </p> 
<p><A NAME="an_6:23">6:23</A>&nbsp; Waaye yeneen gaal yu j&#243;ge d&#235;kku Tibery&#224;dd &#241;&#235;w, teer ca wetu fa &#241;u lekke woon mburu ma, gannaaw bi Boroom bi santee Y&#224;lla ba noppi. </p> 
<p><A NAME="an_6:24">6:24</A>&nbsp; Bi mbooloo ma gisee ne, Yeesu walla taalibe ya kenn nekkatu fa, &#241;u dugg ca gaal yooyu, dem seeti ko Kapernawum.    </p> 
<p><A NAME="an_6:25">6:25</A>&nbsp; Bi &#241;u fekkee Yeesu ca geneen w&#224;llu dex ga, &#241;u ne ko: &#171;Kilifa gi, ka&#241; nga fi &#241;&#235;w?&#187;    </p> 
<p><A NAME="an_6:26">6:26</A>&nbsp; Yeesu ne leen: &#171;Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, firnde yi ngeen gis taxul ngeen may seet. Y&#233;ena ngi may w&#235;r ndax mburu, mi ngeen lekk ba suur. </p> 
<p><A NAME="an_6:27">6:27</A>&nbsp; Buleen ligg&#233;eyal &#241;am wuy y&#224;qu; li g&#235;n mooy &#241;am wu sax abadan tey joxe dund gu dul jeex. &#209;am woowule, Doomu nit ki dina leen ko jox, ndaxte moom la Y&#224;lla Baay bi t&#224;nn, mu nekk ndawam.&#187;    </p> 
<p><A NAME="an_6:28">6:28</A>&nbsp; Noonu &#241;u laaj ko ne: &#171;Lu nu war a ligg&#233;ey, ngir matal j&#235;f yi neex Y&#224;lla?&#187; </p> 
<p><A NAME="an_6:29">6:29</A>&nbsp; Yeesu tontu leen ne: &#171;J&#235;f ji neex Y&#224;lla, moo di g&#235;m ki mu y&#243;nni.&#187;    </p> 
<p><A NAME="an_6:30">6:30</A>&nbsp; &#209;u ne ko: &#171;Ban firnde nga nu man a won, ngir nu g&#235;m la? Ban ligg&#233;ey nga nar a def? </p> 
<p><A NAME="an_6:31">6:31</A>&nbsp; Sunuy maam dunde na&#241;u m&#224;nn ca m&#224;ndi&#331; ma, ndaxte Mbind mi nee na: &#8220;Jox na leen, &#241;u lekk &#241;am wu w&#224;cce ca asamaan.&#8221;&#187;    </p> 
<p><A NAME="an_6:32">6:32</A>&nbsp; Yeesu waxaat ne: &#171;Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, du Musaa moo leen jox &#241;am woowu w&#224;cce ca asamaan; sama Baay ci boppam, moo leen di jox &#241;am wu w&#243;or, wi w&#224;cce ca asamaan. </p> 
<p><A NAME="an_6:33">6:33</A>&nbsp; Ndaxte &#241;am, wi Y&#224;lla di joxe, mooy &#241;am wiy w&#224;cce ci asamaan tey jox &#224;ddina si dund.&#187; </p> 
<p><A NAME="an_6:34">6:34</A>&nbsp; &#209;u ne ko nag: &#171;Sang bi, kon dee nu faral di jox ci &#241;am woowe!&#187;    </p> 
<p><A NAME="an_6:35">6:35</A>&nbsp; Yeesu tontu leen ne: &#171;Man maay &#241;am wiy joxe dund. Ku &#241;&#235;w ci man, doo xiif mukk; te ku ma g&#235;m, doo mar. </p> 
<p><A NAME="an_6:36">6:36</A>&nbsp; Waaye wax naa leen ko ba noppi; gis ngeen ma te taxul ngeen g&#235;m! </p> 
<p><A NAME="an_6:37">6:37</A>&nbsp; K&#233;pp ku ma Baay bi jox dina &#241;&#235;w ci man, te duma d&#224;q mukk ki may fekksi. </p> 
<p><A NAME="an_6:38">6:38</A>&nbsp; Ndaxte w&#224;ccewuma ci asamaan ngir def sama b&#235;gg-b&#235;gg, waaye damay matal b&#235;gg-b&#235;ggu ki ma y&#243;nni. </p> 
<p><A NAME="an_6:39">6:39</A>&nbsp; Lii mooy b&#235;gg-b&#235;ggu ki ma y&#243;nni: bu ma &#241;&#224;kk kenn ci &#241;i mu ma may, te dafa b&#235;gg it ma dekkal leen keroog b&#233;s bu mujj ba. </p> 
<p><A NAME="an_6:40">6:40</A>&nbsp; Ndaxte lii mooy b&#235;gg-b&#235;ggu Baay bi: k&#233;pp ku gis Doom ji te g&#235;m ko, am dund gu dul jeex, te b&#233;s bu mujj ba, dinaa ko dekkal!&#187;    </p> 
<p><A NAME="an_6:41">6:41</A>&nbsp; Yawut ya t&#224;mbali di &#241;urumtoo Yeesu, ndaxte dafa ne: &#171;Maay &#241;am wi w&#224;cce ci asamaan.&#187; </p> 
<p><A NAME="an_6:42">6:42</A>&nbsp; &#209;u naan: &#171;Ndax kii du Yeesu, doomu Yuusufa? Xam nanu ndeyam ak baayam. Kon nag lu tax l&#233;egi mu naan, mi ngi j&#243;ge asamaan?&#187;    </p> 
<p><A NAME="an_6:43">6:43</A>&nbsp; Yeesu ne leen: &#171;B&#224;yyileen seen &#241;urumtu bi. </p> 
<p><A NAME="an_6:44">6:44</A>&nbsp; Kenn m&#235;nul a &#241;&#235;w ci man te Baay, bi ma y&#243;nni, xiirtalu la ci, te man dinaa la dekkal keroog b&#233;s bu mujj ba. </p> 
<p><A NAME="an_6:45">6:45</A>&nbsp; Yonent yi bind na&#241;u k&#224;ddu gii: &#8220;Y&#224;lla dina leen j&#224;ngal &#241;oom &#241;&#233;pp.&#8221; Kon nag ku d&#233;glu te nangu waxi Baay bi, dina &#241;&#235;w ci man. </p> 
<p><A NAME="an_6:46">6:46</A>&nbsp; Tekkiwul ne kenn mas na gis Baay bi. Ki j&#243;ge ci Y&#224;lla do&#331;&#331; a ko gis. </p> 
<p><A NAME="an_6:47">6:47</A>&nbsp; Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, ku g&#235;m am nga dund gu dul jeex. </p> 
<p><A NAME="an_6:48">6:48</A>&nbsp; Maay &#241;am wiy joxe dund. </p> 
<p><A NAME="an_6:49">6:49</A>&nbsp; Seeni maam lekk na&#241;u m&#224;nn ca m&#224;ndi&#331; ma, teewul dee na&#241;u. </p> 
<p><A NAME="an_6:50">6:50</A>&nbsp; Waaye &#241;am wiy w&#224;cce ci asamaan, ku ko lekk, doo dee. </p> 
<p><A NAME="an_6:51">6:51</A>&nbsp; Man maay &#241;am wiy dund te w&#224;cce ci asamaan. Ku lekk ci &#241;am wii, dinga dund ba f&#224;ww. Te it &#241;am wi may joxeji, sama yaram la; dama koy joxe ngir &#224;ddina man a dund.&#187;    </p> 
<p><A NAME="an_6:52">6:52</A>&nbsp; Noonu Yawut ya werante werante bu t&#224;ng ci seen biir naan: &#171;Naka la nu waa jii man a joxe yaramam, ngir nu lekk ko?&#187;    </p> 
<p><A NAME="an_6:53">6:53</A>&nbsp; Yeesu ne leen: &#171;D&#235;gg-d&#235;gg maa ngi leen koy wax, bu ngeen lekkul yaramu Doomu nit ki te naanuleen deretam, dungeen am dund ci y&#233;en. </p> 
<p><A NAME="an_6:54">6:54</A>&nbsp; Ku lekk sama yaram te naan sama deret, am nga dund gu dul jeex, te dinaa la dekkal keroog b&#233;s bu mujj ba. </p> 
<p><A NAME="an_6:55">6:55</A>&nbsp; Ndaxte sama yaram mooy &#241;am wu w&#243;or wi, te sama deret mooy naan gu w&#243;or gi. </p> 
<p><A NAME="an_6:56">6:56</A>&nbsp; Kiy lekk sama yaram tey naan sama deret dina sax ci man, ma d&#235;kk ci moom. </p> 
<p><A NAME="an_6:57">6:57</A>&nbsp; Baay bi ma y&#243;nni mu ngi dund, te maa ngi dund jaarale ko ci moom; noonu itam ku may lekk dina dund jaarale ko ci man. </p> 
<p><A NAME="an_6:58">6:58</A>&nbsp; Kon nag &#241;am, wi w&#224;cce ci asamaan a ngi noonu; bokkul ak &#241;am, wa seeni maam lekkoon te faatu. Ku lekk &#241;am wii may wax dinga dund ba f&#224;ww.&#187;    </p> 
<p><A NAME="an_6:59">6:59</A>&nbsp; Baat yooyu la Yeesu wax, bi mu doon j&#224;ngale ca j&#224;ngu ba ca Kapernawum.    </p> 
<p><A NAME="an_6:60">6:60</A>&nbsp; Bi &#241;u d&#233;gloo Yeesu ba noppi, taalibeem yu bare nee na&#241;u: &#171;Nj&#224;ngale mii de, jafe na! Kan moo ko man a d&#233;glu?&#187;    </p> 
<p><A NAME="an_6:61">6:61</A>&nbsp; Yeesu gis ne taalibeem yaa ngi &#241;urumtoo loolu, mu ne leen: &#171;Ndax li ma wax da leen a jaaxal? </p> 
<p><A NAME="an_6:62">6:62</A>&nbsp; Lan mooy am nag, bu fekkee gis ngeen Doomu nit ki dellu, y&#233;eg fa mu j&#235;kkoon a nekk? </p> 
<p><A NAME="an_6:63">6:63</A>&nbsp; Xelu Y&#224;lla mi mooy joxe dund; &#241;am wi jari&#241;ul dara. K&#224;ddu yi ma leen wax, ci Xelum Y&#224;lla la&#241;u j&#243;ge te &#241;ooy joxe dund. </p> 
<p><A NAME="an_6:64">6:64</A>&nbsp; Waaye am na ci seen biir &#241;u ko g&#235;mul.&#187; Ndaxte Yeesu xamoon na ca nj&#224;lb&#233;en ga &#241;an &#241;oo ko waroon a g&#235;madi ak kan moo ko waroon a wor. </p> 
<p><A NAME="an_6:65">6:65</A>&nbsp; Mu dolli ca it ne: &#171;Looloo tax ma ne, kenn m&#235;nul a &#241;&#235;w ci man te Baay bi mayu la, nga agsi.&#187;</p> 
<p><A NAME="an_6:66">6:66</A>&nbsp; Ci loolu taalibeem yu bare d&#235;pp, ba&#241;atee &#224;nd ak moom. </p> 
<p><A NAME="an_6:67">6:67</A>&nbsp; Yeesu daldi wax ak fukki taalibe yi ak &#241;aar ne leen: &#171;Mbaa b&#235;gguleen a dem, y&#233;en itam?&#187; </p> 
<p><A NAME="an_6:68">6:68</A>&nbsp; Simo&#331; Piyeer ne ko: &#171;Boroom bi, ci kan lanuy dem? Yaa yor k&#224;ddu yiy joxe dund gu dul jeex. </p> 
<p><A NAME="an_6:69">6:69</A>&nbsp; L&#233;egi nun g&#235;m nanu te xam nanu ne, yaa di Aji Sell, ji j&#243;ge ci Y&#224;lla.&#187; </p> 
<p><A NAME="an_6:70">6:70</A>&nbsp; Yeesu daldi tontu ne leen: &#171;Xanaa du maa leen t&#224;nn, y&#233;en fukk yi ak &#241;aar? Moona, am na ci y&#233;en koo xam ne seytaane la!&#187; </p> 
<p><A NAME="an_6:71">6:71</A>&nbsp; Yudaa miy doomu Simo&#331; Iskariyo la doon wax. Ndeke Yudaa, la muy bokk l&#233;pp ca fukki taalibe ya ak &#241;aar, moo ko naroon a wor.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp; Gannaaw loolu Yeesu doon na w&#235;r diiwaanu Galile. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp; B&#235;ggul woon a dem diiwaanu Yude, ndaxte Yawut ya da&#241;u ko doon wut a rey. Fekk na b&#233;su xewu Yawut ya, &#241;u koy wax m&#224;ggalu Mbaar ya, mu ngi doon jubsi. </p> 
<p><A NAME="an_7:3">7:3</A>&nbsp; Noonu rakki Yeesu yu g&#243;or ya ne ko: &#171;J&#243;ge fi te dem diiwaanu Yude, ngir say taalibe gis, &#241;oom itam, jaloore yi ngay def. </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp; Ku b&#235;gg a siiw, doo n&#235;bb say j&#235;f. Boo demee bay wone jaloore yu mel ni, fexeel ba &#241;&#233;pp gis la.&#187;</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp; Rakkam yi da&#241;u doon wax loolu, ndaxte &#241;oom itam g&#235;mu&#241;u ko woon.    </p> 
<p><A NAME="an_7:6">7:6</A>&nbsp; Yeesu ne leen: &#171;Sama waxtu jotagul. Ci y&#233;en nag, waxtu y&#233;pp a baax. </p> 
<p><A NAME="an_7:7">7:7</A>&nbsp; &#192;ddina du leen ba&#241; waaye ba&#241; na ma, man, ndaxte maa wax ne, seeni j&#235;f baaxul. </p> 
<p><A NAME="an_7:8">7:8</A>&nbsp; Y&#233;en nag demleen m&#224;ggal ga. Demaguma m&#224;ggal googu, ndaxte sama waxtu jotagul.&#187;</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp; Bi mu leen waxee loolu ba noppi, moom mu des Galile.    </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp; Bi rakkam ya demee ca m&#224;ggal ga, Yeesu itam sog a dem te kenn y&#233;gu ko; siiwalul demam. </p> 
<p><A NAME="an_7:11">7:11</A>&nbsp; Fekk Yawut yaa nga ko doon seet ca m&#224;ggal ga te naan: &#171;Ana waa ji?&#187; </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp; Ca biir mbooloo ma &#241;u ngi doon d&#233;eyante, di wax ci ay mbiram. &#209;ii naan: &#171;Nit ku baax la.&#187; &#209;ee naan: &#171;D&#233;ed&#233;et, day nax nit &#241;i.&#187; </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp; Waaye kenn &#241;emewu koo tudd ca kaw, ndaxte da&#241;oo ragaloon Yawut ya.    </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp; Bi &#241;u demee ba ca diggu m&#224;ggal ga, Yeesu dem di j&#224;ngale ca k&#235;r Y&#224;lla ga. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp; Yawut ya nag jaaxle, daldi ne: &#171;Nu waa jii def ba xam lii l&#233;pp, moom mi j&#224;ngul?&#187;    </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp; Yeesu daldi leen tontu ne: &#171;Li may j&#224;ngale, j&#243;gewul ci man, waaye ci ki ma y&#243;nni la j&#243;ge. </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp; Ku fas y&#233;enee w&#233;y ci b&#235;gg-b&#235;ggu Y&#224;lla, dina xam ndax sama nj&#224;ngale ci Y&#224;lla la j&#243;ge, walla ci sama coobare. </p> 
<p><A NAME="an_7:18">7:18</A>&nbsp; Nit kiy wax ci coobareem nag, day wut a m&#224;ggal boppam, waaye kiy wut a m&#224;ggal ki ko y&#243;nni, d&#235;gg rekk lay wax te jubadiwul fenn. </p> 
<p><A NAME="an_7:19">7:19</A>&nbsp; Xanaa du Musaa moo leen jox ndigali Y&#224;lla yi? Waaye kenn ci y&#233;en s&#224;mmu ko! Lu tax ngeen b&#235;gg maa rey?&#187; </p> 
<p><A NAME="an_7:20">7:20</A>&nbsp; Mbooloo ma ne ko: &#171;Xanaa dangaa am ay rab! Ku lay wut a rey?&#187;    </p> 
<p><A NAME="an_7:21">7:21</A>&nbsp; Yeesu ne leen: &#171;Benn jaloore rekk laa def, te y&#233;en &#241;&#233;pp ngeen jaaxle! </p> 
<p><A NAME="an_7:22">7:22</A>&nbsp; Li leen Musaa jox ndigalu xarafal gune yi --j&#243;gewul kat ci Musaa; mi ngi t&#224;mbalee ci seen maami cosaan &#8212; moo tax ba ngeen nangoo xarafal nit ci b&#233;su noflaay bi. </p> 
<p><A NAME="an_7:23">7:23</A>&nbsp; Bu ngeen manee xarafal nit ci b&#233;su noflaay bi, ngir ba&#241; a w&#224;cc yoonu Musaa, lu tax nag ngeen mere ma, ndax li ma ci w&#233;ral nitu l&#235;mm? </p> 
<p><A NAME="an_7:24">7:24</A>&nbsp; B&#224;yyileen di &#224;tte ci ni ngeen di gise, te di &#224;tte d&#235;gg.&#187;    </p> 
<p><A NAME="an_7:25">7:25</A>&nbsp; Am na ci waa Yerusalem &#241;u doon wax naan: &#171;Xanaa du nit kii la&#241;uy wut a rey? </p> 
<p><A NAME="an_7:26">7:26</A>&nbsp; Xool-leen, mi ngi waaraate ci biir nit &#241;i, te kenn du ko wax dara. Ndax sunu kilifa yi da&#241;oo xam ne, mooy Almasi bi? </p> 
<p><A NAME="an_7:27">7:27</A>&nbsp; Waaye waa ji, xam nanu fu mu j&#243;ge, te saa su Almasi bi dee dikk, kenn du xam fu mu b&#224;yyikoo.&#187;    </p> 
<p><A NAME="an_7:28">7:28</A>&nbsp; Yeesu di j&#224;ngale ca k&#235;r Y&#224;lla ga, daldi wax ca kaw ne: &#171;Ndax xam ngeen ma te xam fi ma j&#243;ge? &#209;&#235;waluma sama bopp, waaye ki ma y&#243;nni, ku w&#243;or la. Y&#233;en xamuleen ko. </p> 
<p><A NAME="an_7:29">7:29</A>&nbsp; Man xam naa ko, ndaxte ca moom laa j&#243;ge, te itam moo ma y&#243;nni.&#187;    </p> 
<p><A NAME="an_7:30">7:30</A>&nbsp; Noonu &#241;u koy wut a j&#224;pp, waaye kenn manalu ko woon dara, ndaxte waxtoom jotagul woon. </p> 
<p><A NAME="an_7:31">7:31</A>&nbsp; Moona nag, &#241;u bare ca mbooloo ma g&#235;m na&#241;u ko. &#209;u nga naan: &#171;Ndax b&#233;s bu Almasi bi dikkee, ay firndeem dina &#235;pp yu nit kii?&#187; </p> 
<p><A NAME="an_7:32">7:32</A>&nbsp; Farisen ya daldi d&#233;gg la mbooloo ma doon d&#233;eyante ci mbirum Yeesu. Saraxalekat yu mag ya ak Farisen ya yebal ay alkaati yu daan wottu k&#235;r Y&#224;lla ga, ngir &#241;u j&#224;ppi ko.    </p> 
<p><A NAME="an_7:33">7:33</A>&nbsp; Yeesu wax ne: &#171;Dinaa nekk ak y&#233;en fi ak ab diir, sog a dem ci ki ma y&#243;nni. </p> 
<p><A NAME="an_7:34">7:34</A>&nbsp; Dingeen ma seet, waaye dungeen ma gis; te dungeen man a dem fa may nekk.&#187;    </p> 
<p><A NAME="an_7:35">7:35</A>&nbsp; Yawut ya di laajante ci seen biir naan: &#171;Fu muy dem fu nu ko dul fekk? Mbaa du dafa nar a dem ca Yawut, ya g&#224;ddaaye ca Gereg ya, te j&#224;ngali Gereg ya? </p> 
<p><A NAME="an_7:36">7:36</A>&nbsp; Lan la baat yii mu wax di tekki: &#8220;Dingeen ma seet waaye dungeen ma gis,&#8221; ak: &#8220;Dungeen man a dem fa may nekk?&#8221;&#187;    </p> 
<p><A NAME="an_7:37">7:37</A>&nbsp; B&#233;s ba mujjoon ca m&#224;ggal ga moo ca &#235;pp solo; keroog Yeesu taxaw, wax ca kaw ne: &#171;Ku mar, na &#241;&#235;w ci man; ku g&#235;m, na naan! Ndaxte Mbind mi nee na, ndox mu bare muy dundale dina xellee ci d&#235;nnam.&#187; </p> 
<p><A NAME="an_7:39">7:39</A>&nbsp; Booba li ko taxoon di wax mooy Xelu Y&#224;lla, mi &#241;i ko g&#235;m naroon a jot. Fekk na joxeegu&#241;u woon Xelu Y&#224;lla mi, ndaxte ndamu Yeesu fee&#241;agul woon.    </p> 
<p><A NAME="an_7:40">7:40</A>&nbsp; Bi &#241;u d&#233;ggee wax jooja, am ay nit ca mbooloo ma &#241;u naan: &#171;D&#235;gg-d&#235;gg kii mooy Yonent bi war a &#241;&#235;w.&#187; </p> 
<p><A NAME="an_7:41">7:41</A>&nbsp; &#209;eneen naan: &#171;Mooy Almasi bi.&#187; &#209;a ca des it ne: &#171;Waaye nan la Almasi bi man a j&#243;gee Galile? </p> 
<p><A NAME="an_7:42">7:42</A>&nbsp; Mbind mi wax na ne, Almasi bi ci xeetu Daawuda lay w&#224;cce te Betleyem, d&#235;kku Daawuda, lay j&#243;ge.&#187; </p> 
<p><A NAME="an_7:43">7:43</A>&nbsp; Noonu f&#233;ewaloo daldi am ca biir mbooloo ma ndax Yeesu. </p> 
<p><A NAME="an_7:44">7:44</A>&nbsp; Am na ca &#241;oom &#241;u ko b&#235;ggoon a j&#224;pp, waaye kenn manalu ko woon dara.    </p> 
<p><A NAME="an_7:45">7:45</A>&nbsp; Bi alkaati ya delloo, saraxalekat yu mag ya ak Farisen ya laaj leen ne: &#171;Lu tax indiwuleen ko?&#187; </p> 
<p><A NAME="an_7:46">7:46</A>&nbsp; Alkaati ya ne leen: &#171;Kenn musul a waxe ni nit kooku!&#187; </p> 
<p><A NAME="an_7:47">7:47</A>&nbsp; Noonu Farisen ya laaj leen: &#171;Mbaa naxu&#241;u leen, y&#233;en itam? </p> 
<p><A NAME="an_7:48">7:48</A>&nbsp; Ndax am na kenn ci saraxalekat yi walla ci Farisen yi ku ko g&#235;m? D&#233;ed&#233;et. </p> 
<p><A NAME="an_7:49">7:49</A>&nbsp; Waaye mbooloo mi xamu&#241;u yoonu Musaa; &#241;u alku la&#241;u!&#187;</p> 
<p><A NAME="an_7:50">7:50</A>&nbsp; Nikodem bokkoon na ca Farisen ya fa nekkoon. Fekk moo seeti woon Yeesu lu jiitu. Mu ne leen: </p> 
<p><A NAME="an_7:51">7:51</A>&nbsp; &#171;Ndax ci sunu yoon, man na&#241;oo daan kenn te d&#233;gluwu&#241;u ko, mbaa &#241;u xam lu mu def?&#187; </p> 
<p><A NAME="an_7:52">7:52</A>&nbsp; &#209;u tontu ko ne: &#171;Mbaa du yaw itam dangaa bokk ci diiwaanu Galile? G&#235;stul, kon dinga xam ne, benn yonent musul a j&#243;ge Galile.&#187; </p> 
<p><A NAME="an_7:53">7:53</A>&nbsp; Gannaaw loolu ku ci nekk dellu sa k&#235;r.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp; Yeesu moom, dem ca tundu Oliw ya. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp; Ca &#235;ll&#235;g sa ca fajar, mu dellu ca k&#235;r Y&#224;lla ga, mbooloo ma fa teewoon w&#235;r ko. Mu toog, t&#224;mbali di leen j&#224;ngal. </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp; Xutbakat ya ak Farisen ya indi jenn jig&#233;en ju &#241;u bettoon muy njaaloo, &#241;u taxawal ko ca diggu mbooloo ma. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp; Noonu &#241;u ne Yeesu: &#171;Kilifa gi, jig&#233;en jii de, da&#241;u koo bett muy njaaloo. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp; Ci ndigali Y&#224;lla yi, jig&#233;en ju njaaloo, Musaa dafa santaane &#241;u s&#224;nni ko ay xeer, ba mu dee. Yaw nag, lu ciy sa xalaat?&#187;    </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp; Loolu nag, da&#241;u ko doon wax ngir seetlu ko, ndaxte b&#235;ggoon na&#241;oo tii&#241;al Yeesu. Yeesu s&#235;gg, di bind ak baaraamam ci suuf. </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp; Bi laaj ya baree, mu siggi ne leen: &#171;Ku musul a def b&#224;kkaar ci y&#233;en, na ko j&#235;kk a s&#224;nniy xeer.&#187;</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp; Noonu mu s&#235;ggaat, dellu di bind ci suuf.    </p> 
<p><A NAME="an_8:9">8:9</A>&nbsp; Bi &#241;u d&#233;ggee loolu, &#241;uy rocceeku kenn-kenn, mag &#241;a jiitu. Yeesu rekk des fa, jig&#233;en ja taxaw ca kanamam. </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp; Mu daldi siggi ne ko: &#171;Jig&#233;en ji, ana &#241;i la doon jii&#241; njaaloo? Ndax kenn tegu la too&#241;?&#187; </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp; Mu ne ko: &#171;Kenn, Sang bi.&#187; Yeesu ne ko: &#171;Man it ci sama w&#224;ll, duma la daan. Demal, waaye bul defati b&#224;kkaar.&#187;    </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp; Yeesu jubluwaat ca mbooloo ma ne leen: &#171;Man maay leeru &#224;ddina si. Ku ma topp doo dox cig l&#235;nd&#235;m, waaye dinga am leeru dund.&#187;    </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp; Farisen ya ne ko: &#171;Yaw yaay seedeel sa bopp, kon li ngay wax du d&#235;gg.&#187; </p> 
<p><A NAME="an_8:14">8:14</A>&nbsp; Yeesu tontu leen: &#171;Maa ngi seedeel sama bopp, teewul li may wax di d&#235;gg, ndaxte xam naa fa ma b&#224;yyikoo, xam fa ma j&#235;m. Waaye y&#233;en xamuleen fa ma b&#224;yyikoo ak fa ma j&#235;m. </p> 
<p><A NAME="an_8:15">8:15</A>&nbsp; Ci gis-gisu &#224;ddina ngeen di &#224;ttee; man duma &#224;tte kenn. </p> 
<p><A NAME="an_8:16">8:16</A>&nbsp; Teewul nag, su ma demee bay &#224;tte, bu jub lay doon, ndaxte du man rekk ay &#224;tte, waaye Baay, bi ma y&#243;nni, daf ciy &#224;nd ak man. </p> 
<p><A NAME="an_8:17">8:17</A>&nbsp; Seen yoon dafa wax ne, seedes &#241;aari nit a g&#235;n a w&#243;or. </p> 
<p><A NAME="an_8:18">8:18</A>&nbsp; Man maa ngi seedeel sama bopp, te Baay bi ma y&#243;nni mi ngi may seedeel itam.&#187;    </p> 
<p><A NAME="an_8:19">8:19</A>&nbsp; &#209;u laaj ko ne: &#171;Kuy sa baay?&#187; Yeesu tontu ne: &#171;Xamuleen ma, xamuleen sama Baay. Bu ngeen ma xamoon, xam ko.&#187;    </p> 
<p><A NAME="an_8:20">8:20</A>&nbsp; Bi muy wax loolu, Yeesoo nga doon j&#224;ngalee ca k&#235;r Y&#224;lla ga, ca wetu fa &#241;u doon denc asaka ya. Kenn m&#235;nu ko woon a j&#224;pp, ndaxte waxtoom jotagul.    </p> 
<p><A NAME="an_8:21">8:21</A>&nbsp; Yeesu dellu ne leen: &#171;Maa ngi dem; dingeen ma seet, waaye seen b&#224;kkaar ngeen di deeyaale. Fa ma j&#235;m, dungeen fa man a dem.&#187;    </p> 
<p><A NAME="an_8:22">8:22</A>&nbsp; Yawut yay waxante naan: &#171;Nee na kat, fa mu j&#235;m, dunu fa man a dem. Mbaa du day xaruji?&#187; </p> 
<p><A NAME="an_8:23">8:23</A>&nbsp; Yeesu tontu ne: &#171;Y&#233;en, fii ngeen bawoo, ci suuf, waaye man ca kaw laa j&#243;ge. &#192;ddina ngeen soqikoo, waaye man bokkuma ci. </p> 
<p><A NAME="an_8:24">8:24</A>&nbsp; Looloo tax ma ne, ci seeni b&#224;kkaar ngeen di dee. Bu ngeen g&#235;mul ki ma nekk, dingeen dee ci seeni b&#224;kkaar.&#187; </p> 
<p><A NAME="an_8:25">8:25</A>&nbsp; &#209;u ne ko: &#171;Yaay kan?&#187; Mu ne leen: &#171;Li ma leen waxoon ca nj&#224;lb&#233;en ga. </p> 
<p><A NAME="an_8:26">8:26</A>&nbsp; Li ma man a wax ci y&#233;en ba &#224;tte leen, bare na. Waaye ki ma y&#243;nni, ku w&#243;or la, te li mu ma wax rekk laay jottali &#224;ddina.&#187;    </p> 
<p><A NAME="an_8:27">8:27</A>&nbsp; Xamu&#241;u woon ne, Y&#224;lla Baay bee tax muy wax. </p> 
<p><A NAME="an_8:28">8:28</A>&nbsp; Yeesu nag ne leen: &#171;Bu ngeen y&#233;kkatee Doomu nit ki, dingeen xam ne, Maay ki nekk. Dingeen xam ne it, duma def dara man ci sama bopp. Li ma Baay biy j&#224;ngal rekk laay wax. </p> 
<p><A NAME="an_8:29">8:29</A>&nbsp; Te it ki ma y&#243;nnee ngi &#224;nd ak man; musu maa b&#224;yyi ma w&#233;et, ndaxte li ko neex rekk laay def.&#187; </p> 
<p><A NAME="an_8:30">8:30</A>&nbsp; Bi &#241;uy d&#233;gg Yeesu di wax loolu, &#241;u bare daldi koy g&#235;m.    </p> 
<p><A NAME="an_8:31">8:31</A>&nbsp; Yeesu ne Yawut ya ko g&#235;moon: &#171;Bu ngeen saxee ci li ma wax, nekk ngeen samay taalibe ci lu w&#243;or. </p> 
<p><A NAME="an_8:32">8:32</A>&nbsp; Te it dingeen xam d&#235;gg gi te d&#235;gg gi dina leen goreel.&#187;    </p> 
<p><A NAME="an_8:33">8:33</A>&nbsp; &#209;u tontu ko ne: &#171;Nun ci Ibraayma lanu soqikoo te musunoo nekk jaamu kenn. Nan nga nu man a waxe ne, dina&#241;u leen goreel?&#187;    </p> 
<p><A NAME="an_8:34">8:34</A>&nbsp; Yeesu ne leen: &#171;Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, k&#233;pp kuy b&#224;kkaar, jaamu b&#224;kkaar la. </p> 
<p><A NAME="an_8:35">8:35</A>&nbsp; Te jaam du bokk ci k&#235;r gi ba f&#224;ww, waaye doom, moom, ci k&#235;r gi la bokk ba f&#224;ww. </p> 
<p><A NAME="an_8:36">8:36</A>&nbsp; Kon nag bu leen Doom ji defee gor, dingeen doon ay gor tigi. </p> 
<p><A NAME="an_8:37">8:37</A>&nbsp; Xam naa ne askanu Ibraayma ngeen. Waaye y&#233;ena ngi may wut a rey, ndaxte li may j&#224;ngale xajul ci y&#233;en. </p> 
<p><A NAME="an_8:38">8:38</A>&nbsp; Li ma sama Baay won laay wax; waaye y&#233;en, li leen seen baay di wax ngeen di def.&#187;    </p> 
<p><A NAME="an_8:39">8:39</A>&nbsp; &#209;u tontu ko ne: &#171;Ibraayma mooy sunu baay.&#187; Yeesu ne leen: &#171;Bu ngeen dee waa k&#235;r Ibraayma, dingeen j&#235;fe ni moom. </p> 
<p><A NAME="an_8:40">8:40</A>&nbsp; L&#233;egi nag y&#233;ena ngi may wut a rey, man mi leen jottali d&#235;gg, gi ma j&#235;le ca Y&#224;lla. Ibraayma deful lu ni mel. </p> 
<p><A NAME="an_8:41">8:41</A>&nbsp; Li ngeen donne ci seen baay rekk ngeen di def.&#187; &#209;u tontu ko ne: &#171;Nun de, dunu doomi araam. Benn baay rekk lanu am, mooy Y&#224;lla.&#187;    </p> 
<p><A NAME="an_8:42">8:42</A>&nbsp; Yeesu ne leen: &#171;Bu Y&#224;lla doon seen baay, dingeen ma b&#235;gg, ndaxte ca moom laa j&#243;ge, &#241;&#235;w ci ndigalam. &#209;&#235;waluma sama bopp, waaye moo ma y&#243;nni. </p> 
<p><A NAME="an_8:43">8:43</A>&nbsp; Lu tax d&#233;gguleen li ma leen wax? Li ko waral moo di m&#235;nuleen koo d&#233;glu. </p> 
<p><A NAME="an_8:44">8:44</A>&nbsp; Seytaane mooy seen baay, te b&#235;gg-b&#235;ggam ngeen di b&#235;gg di def. B&#243;omkat la mas a doon. Du taxaw mukk ci d&#235;gg, ndaxte d&#235;gg nekkul ci moom. Buy fen, d&#235;ppoo na ak jikkoom, ndaxte fenkat la, te ci moom la fen soqikoo. </p> 
<p><A NAME="an_8:45">8:45</A>&nbsp; Waaye man damay wax d&#235;gg, moo tax g&#235;muleen ma. </p> 
<p><A NAME="an_8:46">8:46</A>&nbsp; Kan ci y&#233;en moo man a seede ne, b&#224;kkaar naa? Su ma waxee d&#235;gg nag, lu tax dungeen ma g&#235;m? </p> 
<p><A NAME="an_8:47">8:47</A>&nbsp; Ku nekk doomu Y&#224;lla dina d&#233;glu ay waxam. Waaye nekkuleen doomi Y&#224;lla, looloo tax dungeen d&#233;glu.&#187;    </p> 
<p><A NAME="an_8:48">8:48</A>&nbsp; Yawut ya ne ko: &#171;Ndax danoo waxul d&#235;gg, bu nu nee, nitu Samari nga te dangaa am ay rab?&#187;    </p> 
<p><A NAME="an_8:49">8:49</A>&nbsp; Yeesu ne leen: &#171;Awma rab; waaye sama Baay laay teral, te y&#233;en dangeen may toroxal. </p> 
<p><A NAME="an_8:50">8:50</A>&nbsp; Wutumaa m&#224;ggal sama bopp. Keneen a ma koy wutal te mooy &#224;tte. </p> 
<p><A NAME="an_8:51">8:51</A>&nbsp; Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, kuy s&#224;mm sama wax doo dee mukk.&#187; </p> 
<p><A NAME="an_8:52">8:52</A>&nbsp; Yawut ya ne ko: &#171;L&#233;egi w&#243;or nanu ne, dangaa am ay rab! Ibraayma faatu na, yonent y&#233;pp faatu, yaw nga naan: &#8220;Kuy s&#224;mm sama wax, doo &#241;am dee.&#8221; </p> 
<p><A NAME="an_8:53">8:53</A>&nbsp; Sunu baay Ibraayma faatu na; mbaa du dangaa defe ne, yaa ko g&#235;n a m&#224;gg? Yonent yi itam faatu na&#241;u. Waaw, loo teg sa bopp?&#187;    </p> 
<p><A NAME="an_8:54">8:54</A>&nbsp; Yeesu ne leen: &#171;Su ma dee m&#224;ggal sama bopp, du am maana. Sama Baay a may m&#224;ggal, moom mi ngeen naan, mooy seen Y&#224;lla. </p> 
<p><A NAME="an_8:55">8:55</A>&nbsp; Xamuleen ko nag; man maa ko xam. Su ma ne woon xawma ko, ab fenkat laay doon ni y&#233;en. Waaye xam naa ko te maa ngi s&#224;mm waxam. </p> 
<p><A NAME="an_8:56">8:56</A>&nbsp; Seen baay Ibraayma b&#233;g na, bi mu y&#233;gee sama ngan. Bi mu ko gisee it, b&#233;g na ci lool.&#187; </p> 
<p><A NAME="an_8:57">8:57</A>&nbsp; Yawut ya ne ko: &#171;Amaguloo jur&#243;om-fukki at, ba noppi naan gis nga Ibraayma?&#187; </p> 
<p><A NAME="an_8:58">8:58</A>&nbsp; Yeesu ne leen: &#171;Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, laata &#241;uy s&#224;kk Ibraayma, fekk na ma doon ki &#241;uy wax Maay ki nekk.&#187;    </p> 
<p><A NAME="an_8:59">8:59</A>&nbsp; Noonu &#241;u for ay xeer, b&#235;gg ko koo s&#224;nni ngir rey ko. Waaye Yeesu n&#235;bbu, g&#233;nn k&#235;r Y&#224;lla ga. </p> 
<p><A NAME="an_9:1">9:1</A>&nbsp; Amoon na fu Yeesu jaaroon, gis fa waa ju judduwaale gumba. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp; Taalibeem ya laaj ko ne: &#171;Kilifa gi, lu tax waa jii judduwaale gumba? Ndax b&#224;kkaaram a ko waral, walla bu waajuram?&#187;</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp; Yeesu tontu ne: &#171;Ajuwul ci b&#224;kkaaram walla ci bu waajuram. Waaye loolu dafa am, ngir j&#235;fi Y&#224;lla yi fee&#241; ci moom. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp; B&#235;cc&#235;g lanu war a matal j&#235;fi ki ma y&#243;nni; guddi dina &#241;&#235;wi, goo xam ne kenn du ci man a ligg&#233;ey. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp; Ci bi may nekk &#224;ddina, maay leeru &#224;ddina.&#187;    </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp; Bi Yeesu waxee loolu ba noppi, dafa daldi tifli, jaxase lor wa ak ban, tay ko ci b&#235;ti gumba ga ne ko:</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp; &#171;Demal s&#235;lmu ci b&#235;tu Silowe.&#187; Silowe mi ngi tekki &#171;Y&#243;nni na&#241;u ko.&#187; Gumba ga daldi dem s&#235;lmuji, dellusi di gis.    </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp; D&#235;kkandoom yi ak &#241;i ko xame woon bu j&#235;kk ci yelwaan naan: &#171;Xanaa du kii moo daan toog, di yelwaan?&#187;</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp; &#209;ii naan: &#171;Moom la de!&#187; &#209;ee naan: &#171;Du moom! Da&#241;oo niroo rekk.&#187; Mu daldi leen ne: &#171;Man la de!&#187; </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp; &#209;u ne ko: &#171;Lu ubbi say b&#235;t?&#187; </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp; Mu tontu ne: &#171;Ku &#241;uy wax Yeesu moo tooyal ban, tay ko ci samay b&#235;t, ne ma: &#8220;Demal s&#235;lmu ci b&#235;tu Silowe.&#8221; Ma dem nag s&#235;lmuji, daldi gis.&#187; </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp; &#209;u ne ko: &#171;Ana waa ji?&#187; Mu ne leen: &#171;Xawma fu mu nekk.&#187;    </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp; Noonu &#241;u daldi indil Farisen yi nit ki gumba woon. </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp; Ndekete Yeesu, b&#233;s bi mu tooyale ban, ubbi b&#235;ti gumba ga, b&#233;su noflaay la woon. </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp; Looloo tax Farisen ya di laajaat waa ja fi mu jaar bay gis l&#233;egi. Mu ne leen: &#171;Dafa tay ban ci samay b&#235;t, ma s&#235;lmuji, ba fi ma nekk maa ngi gis.&#187;    </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp; Ci noonu am ca Farisen ya &#241;u naan: &#171;Ki def lii, m&#235;nul a j&#243;ge ca Y&#224;lla, ndaxte toppul ndigalu b&#233;su noflaay bi.&#187; &#209;eneen it di wax ne: &#171;Nan la boroom b&#224;kkaar man a wonee yii firnde?&#187; Noonu &#241;u daldi f&#233;ewaloo ci seen biir. </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp; Farisen ya laajaat ka gumba woon ne ko: &#171;Yaw, loo wax ci moom? Yaw de la ubbil say b&#235;t.&#187; Mu ne leen: &#171;Yonent la.&#187;    </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp; Yawut ya m&#235;nu&#241;u woon a nangu ne, nit ka dafa gumba woon tey gis l&#233;egi, &#241;u daldi wooluji ay waajuram, </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp; laaj leen ne: &#171;Ndax kii mooy seen doom, ji ngeen ne, gumba judduwaale la? Kon fu mu jaar, bay gis l&#233;egi?&#187; </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp; Waajur ya tontu ne: &#171;Xam nanu ne daal, sunu doom la te dafa judduwaale gumba. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp; Waaye ni mu def l&#233;egi bay gis, xamunu ko, te xamunu it ki ko ubbil ay b&#235;tam. Laajleen ko; magum j&#235;mm la, te man na tontul boppam.&#187;    </p> 
<p><A NAME="an_9:22">9:22</A>&nbsp; Ragal Yawut ya nag moo taxoon waajuri nit ka waxe noonu, ndaxte Yawut ya da&#241;oo m&#224;nkoo woon ne, k&#233;pp ku seede ne Yeesu mooy Almasi bi, &#241;u d&#224;q la ca j&#224;ngu ba. </p> 
<p><A NAME="an_9:23">9:23</A>&nbsp; Looloo tax waajur ya ne: &#171;Laajleen ko; magum j&#235;mm la.&#187;    </p> 
<p><A NAME="an_9:24">9:24</A>&nbsp; Farisen ya dellu woowaat ka gumba woon ne ko: &#171;Waxal sa digganteek Y&#224;lla. Xam nanu ne, waa joojee boroom b&#224;kkaar la.&#187; </p> 
<p><A NAME="an_9:25">9:25</A>&nbsp; Mu tontu ne: &#171;Xawma ndax boroom b&#224;kkaar la am d&#233;et. Li ma xam daal mooy gumba woon naa, te l&#233;egi maa ngi gis.&#187; </p> 
<p><A NAME="an_9:26">9:26</A>&nbsp; &#209;u laaj ko ne: &#171;Lu mu la def? Nu mu la ubbile say b&#235;t?&#187; </p> 
<p><A NAME="an_9:27">9:27</A>&nbsp; Mu ne leen: &#171;Wax naa leen ko ba noppi, waaye d&#233;gluwuleen ma. Lu ngeen b&#235;gg ci ma di ko wax, di waxaat? Xanaa dangeen a b&#235;gg a nekk y&#233;en itam ay taalibeem?&#187; </p> 
<p><A NAME="an_9:28">9:28</A>&nbsp; Ci kaw loolu &#241;u daldi ko saaga ne ko: &#171;Yaw yaay taalibeem. Nun, taalibey Musaa lanu. </p> 
<p><A NAME="an_9:29">9:29</A>&nbsp; Xam nanu ne, Y&#224;lla wax na ak Musaa; waaye kii, xamunu sax fu mu j&#243;ge.&#187;    </p> 
<p><A NAME="an_9:30">9:30</A>&nbsp; Waa ja ne leen: &#171;Loolu de, doy na waar! Xamuleen fu mu j&#243;ge, te moo ubbi samay b&#235;t! </p> 
<p><A NAME="an_9:31">9:31</A>&nbsp; Xam nanu ne, Y&#224;lla du d&#233;glu boroom b&#224;kkaar. Waaye nag, dina d&#233;glu ki koy ragal tey def coobareem. </p> 
<p><A NAME="an_9:32">9:32</A>&nbsp; Bi &#224;ddina sosoo ba tey, musu&#241;oo d&#233;gg nit ku ubbi b&#235;ti gumbag judduwaale. </p> 
<p><A NAME="an_9:33">9:33</A>&nbsp; Kon nit kookee nag, bu j&#243;gewul woon ca Y&#224;lla, du man a def dara.&#187; </p> 
<p><A NAME="an_9:34">9:34</A>&nbsp; &#209;u tontu ko ne: &#171;Yaw, ci biir b&#224;kkaar nga juddoo, ba noppi di nu j&#224;ngal?&#187; Noonu &#241;u d&#224;q ko ca j&#224;ngu ba.</p> 
<p><A NAME="an_9:35">9:35</A>&nbsp; Yeesu daldi y&#233;g ne, d&#224;q na&#241;u nit ka. Bi mu dajeek moom, mu ne ko: &#171;Ndax g&#235;m nga Doomu nit ki?&#187; </p> 
<p><A NAME="an_9:36">9:36</A>&nbsp; Waa ja ne ko: &#171;Wax ma mooy kan, Sang bi, ba ma man koo g&#235;m.&#187; </p> 
<p><A NAME="an_9:37">9:37</A>&nbsp; Yeesu ne ko: &#171;Gis nga ko ba noppi, te mooy kiy wax ak yaw.&#187; </p> 
<p><A NAME="an_9:38">9:38</A>&nbsp; Waa ja ne: &#171;Boroom bi, g&#235;m naa la.&#187; Noonu mu jaamu Yeesu. </p> 
<p><A NAME="an_9:39">9:39</A>&nbsp; Yeesu ne ko: &#171;&#192;ttee ma tax a &#241;&#235;w &#224;ddina, ngir &#241;i gumba gis, &#241;iy gis gumba.&#187; </p> 
<p><A NAME="an_9:40">9:40</A>&nbsp; Bi Farisen ya nekkoon ak moom d&#233;ggee loolu, &#241;u ne ko: &#171;Xanaa kon nun it danoo gumba?&#187; </p> 
<p><A NAME="an_9:41">9:41</A>&nbsp; Yeesu tontu leen ne: &#171;Bu ngeen gumba woon, dungeen am b&#224;kkaar, waaye fi ak y&#233;ena ngi naan: &#8220;Nu ngi gis,&#8221; ci b&#224;kkaar ngeen di d&#235;kk. </p> 
<p><A NAME="an_10:1">10:1</A>&nbsp; &#171;Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, ku jaar feneen fu dul ci buntu g&#233;tt gi, kooku s&#224;cc la, saay-saay la. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp; Waaye ki jaar ci bunt bi, mooy s&#224;mmu xar yi. </p> 
<p><A NAME="an_10:3">10:3</A>&nbsp; Wottukat bi dina ko ubbil bunt bi, xar yiy d&#233;gg baatam. Xar yi mu moom nag, bu ci nekk dina la woo ci sa tur, ba noppi nga topp ko ci biti. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp; S&#224;mm bi, bu g&#233;nnee yi mu moom y&#233;pp, dina leen jiitu, &#241;u topp ko, ndaxte xam na&#241;u baatam. </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp; Waaye du&#241;u topp jaambur; da&#241;u koy daw, ndaxte miinu&#241;u baatam.&#187;    </p> 
<p><A NAME="an_10:6">10:6</A>&nbsp; Yeesu misaaloon na leen loolu, waaye xamu&#241;u lu mu leen doon wax. </p> 
<p><A NAME="an_10:7">10:7</A>&nbsp; Noonu Yeesu newaat: &#171;Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, man maay buntu g&#233;tt gi. </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp; &#209;i ma fi jiitu &#241;&#233;pp ay s&#224;cc la&#241;u, ak ay saay-saay; waaye xar yi d&#233;gluwu&#241;u leen. </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp; Man maay bunt bi; ku jaar ci man, dinga mucc, dinga man a dugg ak a g&#233;nn, dinga am it mbooy goo man a fore. </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp; S&#224;cc bi moom, day s&#224;ccsi rekk, di rey ak a y&#224;q. Man damaa &#241;&#235;w, ngir nit &#241;i am dund, ba nekk ci naataange.    </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp; &#171;Man maay s&#224;mm bu baax bi. S&#224;mm bu baax bi day joxe bakkanam ngir ay xaram. </p> 
<p><A NAME="an_10:12">10:12</A>&nbsp; Ki dul s&#224;mm bi tey ligg&#233;eyal xaalis rekk waaye moomul xar yi, bu s&#233;enee bukki, day daw, b&#224;yyi fa xar ya. Bu ko defee bukki ba dal ca coggal ja, j&#224;pp ca, tasaare ya ca des. </p> 
<p><A NAME="an_10:13">10:13</A>&nbsp; Booba surga day daw, ndaxte xaalis rekk lay ligg&#233;eyal, faalewul xar ya.    </p> 
<p><A NAME="an_10:14">10:14</A>&nbsp; &#171;Man maay s&#224;mm bu baax bi. Ni ma xame Baay bi te Baay bi xame ma ni, noonu laa xame samay xar, te &#241;oom it ni la&#241;u ma xame. Te it kat dinaa joxe sama bakkan ngir xar yi. </p> 
<p><A NAME="an_10:16">10:16</A>&nbsp; Am naa yeneen xar yu bokkul ci g&#233;tt gii. War naa leen a indi, &#241;oom it, te dina&#241;u d&#233;glu sama baat. Benn coggal ay am ak benn s&#224;mm. </p> 
<p><A NAME="an_10:17">10:17</A>&nbsp; Baay bi b&#235;gg na ma, ndaxte damay joxe sama bakkan ngir j&#235;laat ko. </p> 
<p><A NAME="an_10:18">10:18</A>&nbsp; Kenn du ko j&#235;le ci man; maa koy joxe ci sama coobarey bopp. Am naa it sa&#241;-sa&#241;u joxe ko te am naa sa&#241;-sa&#241;u j&#235;laat ko. Loolu la ma sama Baay sant.&#187;    </p> 
<p><A NAME="an_10:19">10:19</A>&nbsp; K&#224;ddu yooyee &#241;oo f&#233;ewalewaat Yawut yi. </p> 
<p><A NAME="an_10:20">10:20</A>&nbsp; &#209;u bare ca &#241;oom naan: &#171;Dafa &#224;nd ak rab! Dafa dof! Lu tax ngeen koy d&#233;glu?&#187; </p> 
<p><A NAME="an_10:21">10:21</A>&nbsp; Waaye &#241;eneen naan: &#171;Nit ku am ay rab du waxe nii. Ndax rab man na ubbi b&#235;ti gumba?&#187;    </p> 
<p><A NAME="an_10:22">10:22</A>&nbsp; Am b&#233;s &#241;u doon m&#224;ggal ca Yerusalem B&#233;s ba &#241;u sellale woon k&#235;r Y&#224;lla ga; ci jamonoy sedd la woon. </p> 
<p><A NAME="an_10:23">10:23</A>&nbsp; Yeesoo nga woon ca k&#235;r Y&#224;lla ga, di doxantu ca biir Werandaa bu Suleymaan. </p> 
<p><A NAME="an_10:24">10:24</A>&nbsp; Yawut ya w&#235;r ko ne ko: &#171;Ka&#241; nga nuy dindi ci kumpa? Boo dee Almasi bi, wax ko mu leer.&#187;    </p> 
<p><A NAME="an_10:25">10:25</A>&nbsp; Yeesu tontu leen ne: &#171;Wax naa leen ko ba noppi, waaye g&#235;muleen. J&#235;f yi may def ci sama turu Baay &#241;oo may seede. </p> 
<p><A NAME="an_10:26">10:26</A>&nbsp; Waaye g&#235;muleen ndaxte bokkuleen ci samay xar. </p> 
<p><A NAME="an_10:27">10:27</A>&nbsp; Samay xar dina&#241;u d&#233;gg sama baat; xam naa leen te &#241;u ngi may topp. </p> 
<p><A NAME="an_10:28">10:28</A>&nbsp; Dama leen di jox dund gu dul jeex; du&#241;u s&#224;nku mukk, te kenn du leen j&#235;le ci sama loxo. </p> 
<p><A NAME="an_10:29">10:29</A>&nbsp; Baay bi ma leen jox, moo g&#235;n a m&#224;gg l&#233;pp, te kenn m&#235;nul a j&#235;le dara ci loxob Baay bi. </p> 
<p><A NAME="an_10:30">10:30</A>&nbsp; Man ak Baay bi benn lanu.&#187;    </p> 
<p><A NAME="an_10:31">10:31</A>&nbsp; Yawut ya daldi foraat ay xeer, b&#235;gg koo s&#224;nni, ngir rey ko. </p> 
<p><A NAME="an_10:32">10:32</A>&nbsp; Noonu Yeesu ne leen: &#171;Def naa ci seen kanam j&#235;f yu baax yu bare ci ndigalu Baay bi. Ban ci j&#235;f yooyu moo tax ba ngeen b&#235;gg maa s&#224;nni ay doj?&#187; </p> 
<p><A NAME="an_10:33">10:33</A>&nbsp; Yawut ya ne ko: &#171;J&#235;f ju baax taxul nu b&#235;gg laa s&#224;nniy xeer, waaye dangay suufeel turu Y&#224;lla; yaw, nit rekk nga, ba noppi di def sa bopp Y&#224;lla!&#187;    </p> 
<p><A NAME="an_10:34">10:34</A>&nbsp; Yeesu tontu ne: &#171;Bind na&#241;u ci seen t&#233;ereb yoon ne: &#8220;Y&#224;lla nee na: Ay y&#224;lla ngeen.&#8221; </p> 
<p><A NAME="an_10:35">10:35</A>&nbsp; Y&#224;lla wooye na &#8220;ay y&#224;lla&#8221; &#241;i mu y&#243;nnee k&#224;ddoom, te xam nanu ne, kenn m&#235;nul a randal waxi Y&#224;lla. </p> 
<p><A NAME="an_10:36">10:36</A>&nbsp; Kon nu ngeen man a waxe ne, damay suufeel turu Y&#224;lla ndax li ma ne Doomam laa, man mi Y&#224;lla t&#224;nn, y&#243;nni ma ci &#224;ddina? </p> 
<p><A NAME="an_10:37">10:37</A>&nbsp; Su ma deful sama j&#235;fi Baay, buleen ma g&#235;m; </p> 
<p><A NAME="an_10:38">10:38</A>&nbsp; waaye su ma ko defee, bu ngeen ma g&#235;mul sax, g&#235;mleen boog samay j&#235;f, ngir ngeen xam te nangu ne, maa ngi nekk ci Baay bi te Baay bi nekk na ci man.&#187; </p> 
<p><A NAME="an_10:39">10:39</A>&nbsp; &#209;u di ko wut a j&#224;ppaat, waaye mu b&#224;yyi leen fa, dem.    </p> 
<p><A NAME="an_10:40">10:40</A>&nbsp; Yeesu g&#233;nn, j&#224;llaat dexu Yurdan, toog fa Yaxya daan s&#243;obe ci ndox bu j&#235;kk. </p> 
<p><A NAME="an_10:41">10:41</A>&nbsp; Nit &#241;u bare &#241;&#235;w ci moom, te naan: &#171;Yaxya deful benn k&#233;emaan, waaye li mu wax ci kii y&#233;pp, d&#235;gg la.&#187; </p> 
<p><A NAME="an_10:42">10:42</A>&nbsp; Noonu &#241;u bare g&#235;m ko. </p> 
<p><A NAME="an_11:1">11:1</A>&nbsp; Amoon na benn waay bu woppoon, &#241;u koy wax Lasaar. Ma nga d&#235;kkoon Betani, moom ak Maryaama ak M&#224;rt, mi mu bokkaloon ndey ak baay. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp; Maryaama mooy jig&#233;en jiy sottiji latkolo&#241; ci t&#224;nki Boroom bi, fompe ko kawaram. Moom la c&#224;mmi&#241;am Lasaar woppoon. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp; &#209;aari jig&#233;eni Lasaar y&#243;nnee ca Yeesu ne ko: &#171;Boroom bi, sa xarit wopp na.&#187;</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp; Bi Yeesu d&#233;ggee xebaar boobu, mu ne: &#171;Lasaar de, woppam jooju du ko mujje; day wone ndamu Y&#224;lla, tey m&#224;ggal Doomu Y&#224;lla ji.&#187;    </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp; Yeesu soppoon na M&#224;rt ak Maryaama ak Lasaar. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp; Bi mu y&#233;gee nag ne, Lasaar wopp na, mu toogaat yeneen &#241;aari fan ca b&#233;rab, ba mu nekkoon. </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp; Gannaaw loolu mu ne taalibe ya: &#171;Nanu dellu Yude.&#187;</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp; Taalibe ya tontu ko ne: &#171;Kilifa gi, y&#224;ggul dara waa Yude doon na&#241;u la wut a rey ak i xeer, nga di fa dellu?&#187;</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp; Yeesu ne leen: &#171;Xanaa du b&#235;cc&#235;g fukki waxtook &#241;aar la? Kuy dox b&#235;cc&#235;g, du fakkastalu, ndaxte day gis leeru &#224;ddina si. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp; Waaye kuy dox guddi, dina fakkastalu, ndaxte leer nekkul ci moom.&#187; </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp; Yeesu wax loolu, teg ca ne: &#171;Sunu xarit Lasaar nelaw na, waaye maa ngi dem yee ko.&#187; </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp; Taalibe ya tontu ne: &#171;Boroom bi, bu nelawee kay, kon dina w&#233;r.&#187;    </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp; Yeesu dafa b&#235;ggoon a wax ne, Lasaar dee na, waaye taalibe yi da&#241;oo xalaatoon ne, mbiri nelaw rekk lay wax. </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp; Ci kaw loolu Yeesu wax ci lu leer ne: &#171;Lasaar dee na. </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp; B&#233;g naa ngir y&#233;en ndax li ma fa nekkul, ngir seen ng&#235;m g&#235;n a d&#235;g&#235;r. Waaye nanu ko seeti.&#187; </p> 
<p><A NAME="an_11:16">11:16</A>&nbsp; Noonu Tomaa, ki turam di tekki &#171;S&#233;ex bi,&#187; daldi ne yeneen taalibe ya: &#171;Nanu dem nun itam, deeyandoo ak moom!&#187;    </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp; Bi Yeesu agsee, mu fekk ne, bi &#241;u dencee Lasaar ak l&#233;egi, mat na &#241;eenti fan. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp; Betani ma nga woon ca wetu Yerusalem, diggante bi matul woon sax &#241;etti kilomet. </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp; Yawut yu bare &#241;&#235;woon na&#241;u k&#235;r M&#224;rt ak Maryaama, ngir d&#235;f&#235;l leen ci seen deewu c&#224;mmi&#241;.    </p> 
<p><A NAME="an_11:20">11:20</A>&nbsp; Bi Yeesu &#241;&#235;wee, M&#224;rt y&#233;g ko, dem di dajeek moom; fekk booba Maryaamaa nga toogoon ca k&#235;r ga. </p> 
<p><A NAME="an_11:21">11:21</A>&nbsp; M&#224;rt ne Yeesu: &#171;Boroom bi, boo fi nekkoon de, sama c&#224;mmi&#241; li du dee. </p> 
<p><A NAME="an_11:22">11:22</A>&nbsp; Waaye xam naa ne, fii nu tollu sax, loo &#241;aan Y&#224;lla, mu may la ko.&#187; </p> 
<p><A NAME="an_11:23">11:23</A>&nbsp; Yeesu ne ko: &#171;Sa c&#224;mmi&#241; dina dekki.&#187; </p> 
<p><A NAME="an_11:24">11:24</A>&nbsp; M&#224;rt tontu ko ne: &#171;Xam naa ne, dina j&#243;g b&#233;su ndekkite la, keroog b&#233;s bu mujj ba.&#187; </p> 
<p><A NAME="an_11:25">11:25</A>&nbsp; Yeesu ne ko: &#171;Man maay ndekkite li, maay dund gi. Ku ma g&#235;m, boo deeyee it, dinga dund. </p> 
<p><A NAME="an_11:26">11:26</A>&nbsp; Rax-ca-dolli kuy dund te g&#235;m ma, doo dee mukk. Ndax g&#235;m nga loolu?&#187; </p> 
<p><A NAME="an_11:27">11:27</A>&nbsp; Mu tontu ko ne: &#171;Waaw Boroom bi. G&#235;m naa ne, yaay Almasi bi, di Doomu Y&#224;lla, ji war a &#241;&#235;w &#224;ddina.&#187;    </p> 
<p><A NAME="an_11:28">11:28</A>&nbsp; Bi M&#224;rt waxee loolu, mu daldi dem woowi Maryaama ne ko ci pett: &#171;Kilifa gaa ngi fi; mi ngi lay laaj.&#187; </p> 
<p><A NAME="an_11:29">11:29</A>&nbsp; Bi Maryaama d&#233;ggee loolu, mu daldi j&#243;g, gaawantoo dem ca Yeesu. </p> 
<p><A NAME="an_11:30">11:30</A>&nbsp; Te fekk duggagul woon ca d&#235;kk ba, waaye ma nga woon ba tey ca b&#233;rab, ba mu daje woon ak M&#224;rt. </p> 
<p><A NAME="an_11:31">11:31</A>&nbsp; Noonu Yawut, ya nekkoon ca k&#235;r ga di d&#235;f&#235;l Maryaama, gis ko mu ne b&#235;r&#233;t g&#233;nn, &#241;u daldi koy topp, defe ne, day jooyi ca b&#224;mmeel ba.    </p> 
<p><A NAME="an_11:32">11:32</A>&nbsp; Bi Maryaama agsee nag ca Yeesu, ba gis ko, mu daanu ciy t&#224;nkam ne ko: &#171;Boroom bi, boo fi nekkoon, sama c&#224;mmi&#241; du dee.&#187; </p> 
<p><A NAME="an_11:33">11:33</A>&nbsp; Yeesu gis ne, mi ngi jooy te Yawut yi &#224;nd ak moom itam &#241;u ngi jooy. Mu daldi j&#224;q, am naqar wu r&#233;y. </p> 
<p><A NAME="an_11:34">11:34</A>&nbsp; Mu ne leen: &#171;Fu ngeen ko denc?&#187; &#209;u tontu ko ne: &#171;Kaay gis, Sang bi.&#187;    </p> 
<p><A NAME="an_11:35">11:35</A>&nbsp; Yeesu jooy. </p> 
<p><A NAME="an_11:36">11:36</A>&nbsp; Noonu nag, Yawut ya ne: &#171;Gis ngeen ni mu ko b&#235;gge woon!&#187; </p> 
<p><A NAME="an_11:37">11:37</A>&nbsp; Waaye am na ca &#241;oom &#241;u doon wax naan: &#171;Moom mi ubbi b&#235;ti gumba gi, ndax m&#235;nul woon a fexe ba Lasaar du dee?&#187;    </p> 
<p><A NAME="an_11:38">11:38</A>&nbsp; Yeesu dellu am naqar wu r&#233;y, daldi dem ca b&#224;mmeel ba. Pax la mu &#241;u yett ci doj, ube ko xeer. </p> 
<p><A NAME="an_11:39">11:39</A>&nbsp; Yeesu ne: &#171;Dindileen xeer wi!&#187; M&#224;rt, jig&#233;enu ku dee ki ne ko: &#171;Boroom bi, dina xasaw xunn fii mu nekk, ndaxte am na ci b&#224;mmeel bi &#241;eenti fan.&#187; </p> 
<p><A NAME="an_11:40">11:40</A>&nbsp; Yeesu ne ko: &#171;Ndax waxuma la ne, boo g&#235;mee, dinga gis ndamu Y&#224;lla?&#187; </p> 
<p><A NAME="an_11:41">11:41</A>&nbsp; &#209;u daldi dindi xeer wa. Yeesu xool ci kaw, ne j&#224;kk asamaan, &#241;aan Y&#224;lla ne: &#171;Baay, sant naa la ci li nga ma d&#233;glu ba noppi. </p> 
<p><A NAME="an_11:42">11:42</A>&nbsp; Xam naa ne, doo j&#243;g ci di ma d&#233;glu, waaye dama koy wax, ngir nit &#241;i ma w&#235;r g&#235;m ne, yaa ma y&#243;nni.&#187;    </p> 
<p><A NAME="an_11:43">11:43</A>&nbsp; Bi mu waxee loolu, Yeesu woote ak baat bu d&#235;g&#235;r ne: &#171;Lasaar, &#241;&#235;wal ci biti!&#187; </p> 
<p><A NAME="an_11:44">11:44</A>&nbsp; N&#233;ew bi daldi g&#233;nn, &#241;u gis c&#224;ngaay, li &#241;u takke woon t&#224;nk yi ak loxo yi, ak kaala, gi &#241;u muure woon kanam gi. Yeesu ne leen: &#171;Tekkileen ko, b&#224;yyi ko mu dem.&#187;    </p> 
<p><A NAME="an_11:45">11:45</A>&nbsp; Yawut yu bare ca &#241;a &#241;&#235;woon k&#235;r Maryaama te gis li Yeesu defoon, daldi koy g&#235;m. </p> 
<p><A NAME="an_11:46">11:46</A>&nbsp; Waaye amoon na it &#241;u demoon ci Farisen ya, nettali leen la Yeesu defoon. </p> 
<p><A NAME="an_11:47">11:47</A>&nbsp; Farisen ya ak saraxalekat yu mag ya woo kureelu &#224;ttekat ya ne: &#171;Nit kii kat, k&#233;emaan yi muy def a ngi b&#235;gg a bare. Lu nuy def nag? </p> 
<p><A NAME="an_11:48">11:48</A>&nbsp; Ndaxte su nu ko b&#224;yyee mu j&#224;ppoo nii, &#241;&#233;pp dina&#241;u ko g&#235;m, te kilifay Room yi dina&#241;u &#241;&#235;w, daaneel sunu k&#235;r Y&#224;lla gi, tas sunu r&#233;ew!&#187;    </p> 
<p><A NAME="an_11:49">11:49</A>&nbsp; Amoon na ca &#241;oom ku &#241;uy wax Kayif te mu nekkoon saraxalekat bu mag ba at mooma; mu ne leen: &#171;Xamuleen ci mbir mi dara. </p> 
<p><A NAME="an_11:50">11:50</A>&nbsp; Xanaa xamuleen ne, kenn nit rekk dee ngir &#241;&#233;pp, mooy li g&#235;n ci y&#233;en? Bu ko defee r&#233;ew mi du tas.&#187;    </p> 
<p><A NAME="an_11:51">11:51</A>&nbsp; Loolu Kayif waxu ko woon ci sagoom, waaye li mu nekkoon saraxalekat bu mag ba at mooma, moo tax Y&#224;lla xiirtal ko mu ne, Yeesu dina dee ngir r&#233;ew mi. </p> 
<p><A NAME="an_11:52">11:52</A>&nbsp; Du woon rekk ngir xeet woowu, waaye ngir itam doomi Y&#224;lla, yi tasaaroo y&#233;pp, dajaloo nekk benn.    </p> 
<p><A NAME="an_11:53">11:53</A>&nbsp; Keroog la njiiti Yawut ya dogu ci rey Yeesu. </p> 
<p><A NAME="an_11:54">11:54</A>&nbsp; Taxoon na ba Yeesu dootul doxantu ci biir Yawut ya. Noonu mu dem ca gox bu jege m&#224;ndi&#331; ma, ca d&#235;kku Efrayim. Foofa nag la toog ak ay taalibeem.    </p> 
<p><A NAME="an_11:55">11:55</A>&nbsp; B&#233;su J&#233;ggi ba, di m&#224;ggalu Yawut ya, mu ngi doon jubsi, ba &#241;u bare ca waa &#224;ll ba di dem Yerusalem balaa booba, ngir sanguji set. </p> 
<p><A NAME="an_11:56">11:56</A>&nbsp; &#209;u ngi doon wut Yeesu tey waxante ca k&#235;r Y&#224;lla ga naan: &#171;Lu ngeen ci xam? Ndax dina &#241;&#235;w ci m&#224;ggal gi walla d&#233;et?&#187; </p> 
<p><A NAME="an_11:57">11:57</A>&nbsp; Saraxalekat yu mag ya ak Farisen ya daldi santaane ne, bu kenn xamee fu Yeesu nekk, mu y&#233;gle ko, ngir &#241;u man koo j&#224;pp.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp; Jur&#243;om benni fan laata m&#224;ggalu b&#233;sub J&#233;ggi ba, Yeesu dem na Betani, d&#235;kku Lasaar, mi mu dekkal. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp; Foofa &#241;u defaral ko fa reer. M&#224;rt moo ko doon s&#233;ddale, te Lasaar bokkoon na ca gan &#241;a. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp; Noonu Maryaama daldi j&#235;l liibaru latkolo&#241; ju raxul ju &#241;uy wax n&#224;rd, tey jar lu baree-bare. Mu sotti ko ci t&#224;nki Yeesu, ba noppi fomp ko ak kawaram. Xetu latkolo&#241; gi gilli ci k&#235;r gi y&#233;pp. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp; Kenn ca taalibey Yeesu ya, muy Yudaa Iskariyo, mi ko nar a wor, daldi ne:</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp; &#171;Lu tax jaayewu&#241;u latkolo&#241; jii peyu atum l&#235;mm, jox ko miskin yi?&#187;</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp; Waaye bi muy wax loolu, xalaatul woon miskin yi, ndaxte s&#224;cc la woon; moo yoroon boyetu xaalis bi, te daan ci s&#224;kk.    </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp; Waaye Yeesu ne ko: &#171;B&#224;yyi ko! Jekkoon na mu denc ko ngir b&#233;s bu &#241;u may suul. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp; Miskin yaa ngi ak y&#233;en b&#233;s bu nekk, waaye dungeen ma gis ba f&#224;ww.&#187;    </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp; Bi &#241;u y&#233;gee ne, Yeesoo nga fa, mbooloom Yawut mu bare daldi dem Betani. Yeesu rekk y&#243;bbuwu leen fa woon, waaye da&#241;oo b&#235;ggoon a gisaale Lasaar, mi Yeesu dekkaloon. </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp; Saraxalekat yu mag ya dogu ci ne, da&#241;uy reyaale Lasaar, </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp; ndaxte moo waral Yawut yu bare d&#235;ddu leen, g&#235;m Yeesu.    </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp; Ca &#235;ll&#235;g sa mbooloo mu bare, ma &#241;&#235;woon ca m&#224;ggalu b&#233;sub J&#233;ggi ba, y&#233;g ne Yeesoo ngi j&#235;msi Yerusalem. </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp; &#209;u daldi j&#235;l cari garab, g&#233;nn di ko teeru. &#209;uy xaacu naan:&#171;Osaana!Yaw miy &#241;&#235;w ci turu Boroom bi,ku barkeel nga!Na Y&#224;lla barkeel buuru Israyil!&#187;</p> 
<p><A NAME="an_12:14">12:14</A>&nbsp; Yeesu wut cumbur, war ko; ndaxte Mbind mi nee na: </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp; &#171;Buleen ragal, waa Siyon.Gis ngeen, seen buur a ngi &#241;&#235;w,war mbaam mu ndaw.&#187;    </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp; Yooyu y&#233;pp, taalibe ya xamu&#241;u woon ca saa sa lu muy tekki; waaye gannaaw bi ndamu Yeesu fee&#241;ee, &#241;u f&#224;ttaliku ne, Mbind mi y&#233;gle woon na loolu ci moom, te amal na&#241;u ko.    </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp; &#209;a nekkoon ak Yeesu &#241;&#233;pp, bi muy wooyee Lasaar mu g&#233;nn ca b&#224;mmeel ba te mu dekkal ko, demoon na&#241;u, nettali la &#241;u gis. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp; Looloo tax mbooloo ma teeru ko, ndaxte y&#233;goon na&#241;u firnde boobu. </p> 
<p><A NAME="an_12:19">12:19</A>&nbsp; Farisen yi nag di waxante naan: &#171;Gis ngeen, m&#235;nuleen ci dara; &#241;&#233;pp a ngi koy topp!&#187;    </p> 
<p><A NAME="an_12:20">12:20</A>&nbsp; Ca mbooloo ma, amoon na ca ay Gereg yu bokk ca &#241;a &#241;&#235;woon Yerusalem ngir jaamu Y&#224;lla diirub m&#224;ggal ga. </p> 
<p><A NAME="an_12:21">12:21</A>&nbsp; &#209;&#235;w na&#241;u ci Filib, mi d&#235;kk Betsayda ci diiwaanu Galile, ne ko: &#171;Sang bi, danoo b&#235;ggoon a gis Yeesu.&#187; </p> 
<p><A NAME="an_12:22">12:22</A>&nbsp; Filib dem wax ko Andare; &#241;u &#224;nd, waxi ko Yeesu.    </p> 
<p><A NAME="an_12:23">12:23</A>&nbsp; Mu tontu leen ne: &#171;Waxtu wi &#241;u war a fee&#241;ale ndamu Doomu nit ki jot na. </p> 
<p><A NAME="an_12:24">12:24</A>&nbsp; Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, fi ak peppu dugub ji wadd ci suuf jaarul ci dee, du man a weesu li mu doon: pepp do&#331;&#331;. Waaye bu deeyee, dina jur pepp yu bare. </p> 
<p><A NAME="an_12:25">12:25</A>&nbsp; Ku b&#235;gg bakkanam dina ko &#241;&#224;kk, waaye ku ko ba&#241; ci &#224;ddina sii, dina ko denc ngir dund gu dul jeex gi. </p> 
<p><A NAME="an_12:26">12:26</A>&nbsp; Ku b&#235;gg a doon sama surga, na ma topp. Bu ko defee, fu ma nekk, fa lay nekk moom itam. Ku may ligg&#233;eyal, sama Baay dina ko teral.    </p> 
<p><A NAME="an_12:27">12:27</A>&nbsp; &#171;L&#233;egi nag damaa j&#224;q. Lu may war a wax? Mbaa du dama naan: &#8220;Baay, musal ma ci li nar a xew waxtu wiy &#241;&#235;w?&#8221; D&#233;ed&#233;et, &#241;&#235;w naa sax ngir jaar ci waxtu woowu. </p> 
<p><A NAME="an_12:28">12:28</A>&nbsp; Baay, m&#224;ggalal sa tur!&#187; Noonu &#241;u d&#233;gg baat bu j&#243;ge asamaan naan: &#171;M&#224;ggal naa ko ba noppi, te dinaa ko m&#224;ggalaat.&#187;    </p> 
<p><A NAME="an_12:29">12:29</A>&nbsp; Mbooloo ma fa teewoon te d&#233;gg baat ba daldi ne: &#171;D&#235;nnu la woon!&#187; &#209;eneen naan: &#171;Malaakaa doon wax ak moom.&#187; </p> 
<p><A NAME="an_12:30">12:30</A>&nbsp; Waaye Yeesu ne leen: &#171;Taxuma baat boobu jolli, waaye y&#233;ena tax. </p> 
<p><A NAME="an_12:31">12:31</A>&nbsp; &#192;tteb &#224;ddina si jot na: l&#233;egi &#241;u d&#224;q malaaka mu bon, mi jiite &#224;ddina si. </p> 
<p><A NAME="an_12:32">12:32</A>&nbsp; Te man, bu &#241;u ma y&#233;kkatee, ma tiim suuf, dinaa wootal nit &#241;&#233;pp ci man.&#187; </p> 
<p><A NAME="an_12:33">12:33</A>&nbsp; Ci baat yooyu la doon misaale ni mu war a faatoo.    </p> 
<p><A NAME="an_12:34">12:34</A>&nbsp; Mbooloo ma tontu ko ne: &#171;J&#224;ng nanu ci sunu t&#233;ereb yoon ne, Almasi bi dina sax ba f&#224;ww. Kon yaw, nan nga man a waxe ne, &#8220;Doomu nit ki dina y&#233;kkatiku?&#8221; Kuy Doomu nit kooku?&#187;    </p> 
<p><A NAME="an_12:35">12:35</A>&nbsp; Yeesu ne leen: &#171;Leer gi dootul y&#224;gg ak y&#233;en. Doxleen, ci bi ngeen dee am leer, ngir l&#235;nd&#235;m ba&#241; leen a bett. Ndaxte kuy dox ci l&#235;nd&#235;m doo xam foo j&#235;m. </p> 
<p><A NAME="an_12:36">12:36</A>&nbsp; Kon ci bi ngeen dee am leer gi, g&#235;mleen ko, ngir ngeen doon doomi leer.&#187; Bi mu waxee loolu ba noppi, Yeesu dafa dem, n&#235;bbatuji leen. </p> 
<p><A NAME="an_12:37">12:37</A>&nbsp; Firnde yi mu leen won y&#233;pp taxul &#241;u g&#235;m ko, </p> 
<p><A NAME="an_12:38">12:38</A>&nbsp; ngir li yonent Y&#224;lla Esayi waxoon am:&#171;Boroom bi, ana ku g&#235;m sunu waare?Kan la Boroom bi won dooleem?&#187;</p> 
<p><A NAME="an_12:39">12:39</A>&nbsp; M&#235;nu&#241;u woon a g&#235;m, ndaxte Esayi dafa waxaat ne: </p> 
<p><A NAME="an_12:40">12:40</A>&nbsp; &#171;Y&#224;lla dafa gumbaal seeni b&#235;t,def ba &#241;u d&#235;g&#235;r bopp,ngir seeni b&#235;t ba&#241; a gis,seen xel ba&#241; a xam,&#241;u ba&#241; a wo&#241;&#241;iku ci manngir ma w&#233;ral leen.&#187;</p> 
<p><A NAME="an_12:41">12:41</A>&nbsp; Esayi dafa wax loolu, ndaxte gisoon na ndamu Yeesu te mi ngi doon wax ci ay mbiram.    </p> 
<p><A NAME="an_12:42">12:42</A>&nbsp; Fekk na ci biir njiit yi sax, &#241;u bare g&#235;moon na&#241;u Yeesu, waaye Farisen yee tax f&#233;salu&#241;u ko, ndaxte da&#241;oo ragaloon, &#241;u d&#224;q leen ca j&#224;ngu ba. </p> 
<p><A NAME="an_12:43">12:43</A>&nbsp; Ng&#235;r&#235;mu nit a leen g&#235;naloon ng&#235;r&#235;mu Y&#224;lla.</p> 
<p><A NAME="an_12:44">12:44</A>&nbsp; Yeesu y&#233;gle ne: &#171;Ku ma g&#235;m, g&#235;muloo ma waaye g&#235;m nga ki ma y&#243;nni. </p> 
<p><A NAME="an_12:45">12:45</A>&nbsp; Ku ma gis, gis nga ki ma y&#243;nni. </p> 
<p><A NAME="an_12:46">12:46</A>&nbsp; Ni ag leer laa w&#224;cce ci &#224;ddina, ngir ku ma g&#235;m du des ci l&#235;nd&#235;m. </p> 
<p><A NAME="an_12:47">12:47</A>&nbsp; Ku d&#233;gg samay wax te toppu leen, du man maa koy daan, ndaxte w&#224;ccuma ngir daan &#224;ddina, waaye damaa &#241;&#235;w ngir musal ko. </p> 
<p><A NAME="an_12:48">12:48</A>&nbsp; Ku ma beddeeku te nanguwul samay wax, dina fekk fii li koy daan: sama nj&#224;ngalee koy daan keroog b&#233;s bu mujj ba. </p> 
<p><A NAME="an_12:49">12:49</A>&nbsp; Ndaxte waxuma ci sama coobare, waaye Baay bi ma y&#243;nni ci boppam, moo ma sant li ma war a wax ak li ma war a j&#224;ngale. </p> 
<p><A NAME="an_12:50">12:50</A>&nbsp; Te xam naa ne, li muy santaane day joxe dund gu dul jeex. Kon li ma wax, dama koy wax, ni ma ko Baay bi sante.&#187; </p> 
<p><A NAME="an_13:1">13:1</A>&nbsp; Laata m&#224;ggalu b&#233;su J&#233;ggi ba la woon. Yeesu xamoon na ne, waxtu wi mu war a g&#233;nne &#224;ddina, dem ca wetu Baay ba, jot na. Ku b&#235;gg &#241;o&#241;am yi nekk ci &#224;ddina la, te b&#235;gg na leen ba fa mb&#235;ggeel man a yem.    </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp; Yeesu ak taalibe yaa ngi doon reer. Fekk na booba Seytaane xiirtal Yudaa, doomu Simo&#331; Iskariyo, ngir mu wori Yeesu. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp; Yeesu xamoon na ne, Y&#224;lla joxoon na ko sa&#241;-sa&#241; ci l&#233;pp, xam it ne, ca Y&#224;lla la j&#243;ge te ca moom lay delluwaat. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp; Mu daldi j&#243;ge ca reer ba, summi mbubbam, daldi j&#235;l ab sarbet, laxas ko ci ndiggam. </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp; Noonu mu sotti ndox ci ab k&#235;ll, daldi t&#224;mbali di raxas t&#224;nki taalibe ya, di leen fomp ak sarbet, ba mu laxasaayoo.    </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp; Bi mu agsee ba ca Simo&#331; Piyeer, kooku ne ko: &#171;Boroom bi, ndax yaw dangaa nar a raxas samay t&#224;nk?&#187;</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp; Yeesu tontu ko ne: &#171;Xamoo fii mu nekk li may def, waaye dinga ko xami.&#187;</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp; Piyeer ne ko: &#171;D&#233;ed&#233;et, duma nangu mukk nga raxas samay t&#224;nk.&#187; Yeesu ne ko: &#171;Su ma la raxasul, doo bokk ak man dara.&#187;</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp; Simo&#331; Piyeer ne ko: &#171;Kon nag Boroom bi, bul yem rekk ci t&#224;nk yi, waaye raxasaaleel loxo yi ak bopp bi!&#187; </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp; Yeesu ne ko: &#171;Ku sangu ba noppi, soxlaatul a raxas lu dul ay t&#224;nkam, ndaxte set na wecc. Y&#233;en nag set ngeen, waaye du &#241;&#233;pp!&#187; </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp; Fekk Yeesu xamoon na ki ko nar a wor, looloo tax mu ne: &#171;Setuleen y&#233;en &#241;&#233;pp.&#187;    </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp; Bi mu leen raxasalee seeni t&#224;nk ba noppi, Yeesu dafa solaat mbubbam, dellu toogaat ne leen: &#171;Ndax xam ngeen li ma leen defal? </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp; Y&#233;en a ngi may wooye &#8220;Kilifa gi&#8221; ak &#8220;Boroom bi,&#8221; te wax ngeen d&#235;gg, moom laa. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp; Kon bu fekkee ne man miy Boroom bi tey Kilifa gi, maa leen raxasal seeni t&#224;nk, y&#233;en itam war ngeen di raxasalante seeni t&#224;nk. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp; B&#224;yyil naa leen fi royukaay, ngir ngeen di j&#235;f, nii ma j&#235;feek y&#233;en. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp; Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, jaam g&#235;nul a m&#224;gg sangam, mbaa ndaw, ki ko y&#243;nni. </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp; Gannaaw xam ngeen loolu, bu ngeen doxalee noonu, dingeen b&#233;g.    </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp; &#171;Y&#233;en &#241;&#233;pp taxuleen may wax; xam naa &#241;i ma t&#224;nn. Waaye li Mbind mi wax, f&#224;ww mu am, bi &#241;u naan: &#8220;Ki lekk sama dugub w&#233;q na ma.&#8221; </p> 
<p><A NAME="an_13:19">13:19</A>&nbsp; Maa ngi leen koy wax ci teel, bala looloo &#241;&#235;w, ngir bu &#241;&#235;wee, ngeen g&#235;m ne, Maay ki nekk. </p> 
<p><A NAME="an_13:20">13:20</A>&nbsp; Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, ku nangu kenn ci &#241;i may y&#243;nni, nangu nga ma, man itam; te ku ma nangu, nangu nga ki ma y&#243;nni.&#187;    </p> 
<p><A NAME="an_13:21">13:21</A>&nbsp; Bi Yeesu waxee loolu ba noppi, mu j&#224;q, biral ne: &#171;Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, kenn ci y&#233;en dina ma wor.&#187; </p> 
<p><A NAME="an_13:22">13:22</A>&nbsp; Taalibe yi di xoolante, te xamu&#241;u kan lay wax. </p> 
<p><A NAME="an_13:23">13:23</A>&nbsp; Ka Yeesu b&#235;ggoon te mu bokkoon ca taalibe ya, ma nga s&#243;onu woon ca kaw Yeesu. </p> 
<p><A NAME="an_13:24">13:24</A>&nbsp; Kooku la Simo&#331; Piyeer liyaar, ngir mu laaj Yeesu ki ko taxoon di wax. </p> 
<p><A NAME="an_13:25">13:25</A>&nbsp; Taalibe ba daldi walbatiku ca Yeesu, laaj ko ne: &#171;Boroom bi, kooku kan la?&#187; </p> 
<p><A NAME="an_13:26">13:26</A>&nbsp; Yeesu ne ko: &#171;Dinaa capp dogu mburu ci ndab li; ki ma koy jox, kooku la.&#187; Noonu Yeesu j&#235;l dogu mburu, capp ko ca ndab la, daldi koy jox Yudaa, doomu Simo&#331; Iskariyo. </p> 
<p><A NAME="an_13:27">13:27</A>&nbsp; Naka la Yudaa j&#235;l dog wa, Seytaane dugg ci moom. Yeesu ne ko: &#171;Gaawantul ci li ngay def!&#187;    </p> 
<p><A NAME="an_13:28">13:28</A>&nbsp; Amul kenn ca &#241;a fa toogoon ku xam lu tax mu wax ko loolu. </p> 
<p><A NAME="an_13:29">13:29</A>&nbsp; Waaye gannaaw Yudaa moo yoroon boyetu xaalis bi, am &#241;u xalaat ne, Yeesu dafa koo wax, mu dem j&#235;ndi li war ci m&#224;ggal gi, walla mu ne ko mu dem sarax miskin yi. </p> 
<p><A NAME="an_13:30">13:30</A>&nbsp; Yudaa nag j&#235;l dogu mburu ma, daldi g&#233;nn ca saa sa. Booba guddi woon na.    </p> 
<p><A NAME="an_13:31">13:31</A>&nbsp; Bi Yudaa g&#233;nnee, Yeesu ne: &#171;L&#233;egi nag ndamu Doomu nit ki fee&#241; na, te ndamu Y&#224;lla fee&#241; na itam ci moom. </p> 
<p><A NAME="an_13:32">13:32</A>&nbsp; Te bu ma fee&#241;alee ndamu Y&#224;lla, Y&#224;lla itam ci teewaayam dina fee&#241;al ndamu Doomu nit ki, te dina ko def l&#233;egi. </p> 
<p><A NAME="an_13:33">13:33</A>&nbsp; Samay soppe, sama nekk ak y&#233;en dootul y&#224;gg. Dingeen may seet, waaye maa ngi leen di wax l&#233;egi li ma waxoon Yawut ya: fa ma j&#235;m, dungeen fa man a dem. </p> 
<p><A NAME="an_13:34">13:34</A>&nbsp; Maa ngi leen di jox ndigal lu bees: b&#235;gganteleen. Nangeen di b&#235;ggante ni ma leen b&#235;gge. </p> 
<p><A NAME="an_13:35">13:35</A>&nbsp; Ni &#241;uy xame ne samay taalibe ngeen, mooy ngeen b&#235;ggante.&#187;    </p> 
<p><A NAME="an_13:36">13:36</A>&nbsp; Simo&#331; Piyeer laaj ko ne: &#171;Boroom bi, foo j&#235;m?&#187; Yeesu ne ko: &#171;Fa ma j&#235;m, m&#235;nuloo ma faa topp l&#233;egi, waaye dinga ma toppi ca kanam.&#187; </p> 
<p><A NAME="an_13:37">13:37</A>&nbsp; Piyeer ne ko: &#171;Boroom bi, lu tax m&#235;numa laa topp l&#233;egi? &#192;ttan naa joxe sama bakkan ngir yaw!&#187; </p> 
<p><A NAME="an_13:38">13:38</A>&nbsp; Yeesu ne ko: &#171;&#192;ttan ngaa joxe sa bakkan ngir man? Ci d&#235;gg-d&#235;gg maa ngi la koy wax, bala ginaar a sab, dinga ma weddi &#241;etti yoon.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp; &#171;Buleen j&#224;q. G&#235;mleen Y&#224;lla te g&#235;m ma. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp; Am na n&#233;eg yu bare ca sama k&#235;r Baay, bu dul woon noonu, ma wax leen ko, ndaxte maa ngi dem defaral leen fa ngeen di d&#235;kk. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp; Te su ma leen defaralee b&#233;rab booba ba noppi, dinaa dellusi, y&#243;bbaale leen, ba fu ma nekk, ngeen nekk fa, y&#233;en itam. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp; Te fa ma j&#235;m, xam ngeen yoon wi.&#187;    </p> 
<p><A NAME="an_14:5">14:5</A>&nbsp; Tomaa ne ko: &#171;Boroom bi, xamunu fa nga j&#235;m. Kon nan lanuy man a xame yoon wi?&#187;    </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp; Yeesu ne ko: &#171;Man maay yoon wi, maay d&#235;gg te dund it man la. Kenn du &#241;&#235;w ci Baay bi te jaarul ci man. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp; Ndegam xam ngeen ma, dingeen xam itam sama Baay. Lu weesu tey, xam ngeen ko te gis ngeen ko.&#187;    </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp; Filib ne ko: &#171;Boroom bi, won nu Baay bi; loolu doy na nu.&#187;</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp; Yeesu tontu ko ne: &#171;Ni ma y&#224;ggeek y&#233;en te ba tey Filib, xamuloo ma? Ku ma gis, gis nga Baay bi. Kon nag nan ngay man a laaje naan: &#8220;Won nu Baay bi&#8221;? </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp; Xamuloo ne maa ngi nekk ci Baay bi te Baay baa ngi ci man? K&#224;ddu yi ma leen di wax j&#243;gewu&#241;u ci man, waaye Baay bi nekk ci man mooy matal ay j&#235;fam. </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp; G&#235;mleen li ma leen wax ne, maa ngi ci Baay bi te Baay baa ngi ci man; walla boog, g&#235;mleen ndax j&#235;f yi. </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp; Ci d&#235;gg-d&#235;gg maa ngi leen koy wax: k&#233;pp ku ma g&#235;m dina def, moom itam, j&#235;f yi may def. Dina def sax yu g&#235;n a m&#224;gg, ndaxte maa ngi dem ci Baay bi. </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp; Te it lu ngeen &#241;aan ci sama tur dinaa ko def, ngir Doom ji fee&#241;al ndamu Baay bi. </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp; Lu ngeen &#241;aan ci sama tur, maa koy def.    </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp; &#171;Bu ngeen ma b&#235;ggee, dingeen topp sama ndigal. </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp; Te dinaa &#241;aan Baay bi, mu jox leen beneen Dimbalikat, buy nekk ak y&#233;en ba abadan. </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp; Kooku mooy Xelu Y&#224;lla, mi yor d&#235;gg. &#192;ddina du ko man a nangu, ndaxte gisu ko te xamu ko. Y&#233;en xam ngeen ko, ndaxte mi ngi d&#235;kk ak y&#233;en te dina nekk ci y&#233;en. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp; Duma leen b&#224;yyi ngeen w&#233;et. Dinaa dellusi ci y&#233;en. </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp; Des na tuuti ci kanam, &#224;ddina du ma gisati; waaye y&#233;en dingeen ma gis. Dinaa dund, moo tax y&#233;en itam dingeen dund. </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp; Bu keroogee, dingeen xam nag ne, nekk naa ci sama Baay, y&#233;en it nekk ngeen ci man, te maa ngi nekk ci y&#233;en. </p> 
<p><A NAME="an_14:21">14:21</A>&nbsp; Ki ma b&#235;gg, mooy kiy nangu samay ndigal te di ko topp. Ku ma b&#235;gg, Baay bi b&#235;gg la, te man dinaa la b&#235;gg, di la fee&#241;u.&#187;    </p> 
<p><A NAME="an_14:22">14:22</A>&nbsp; Yudaa --du Yudaa Iskariyo de, beneen la woon &#8212; ne ko: &#171;Boroom bi, lu xew, ba nga nar noo fee&#241;u nun rekk, te doo fee&#241;u &#224;ddina s&#233;pp?&#187; </p> 
<p><A NAME="an_14:23">14:23</A>&nbsp; Yeesu tontu ko ne: &#171;Ku ma b&#235;gg dina s&#224;mm sama k&#224;ddu. Sama Baay dina ko b&#235;gg te nun dinanu &#241;&#235;w ci moom, te d&#235;kk ci moom. </p> 
<p><A NAME="an_14:24">14:24</A>&nbsp; Ku ma b&#235;ggul doo s&#224;mm sama k&#224;ddu. Li may wax nag, j&#243;gewul ci man, waaye mi ngi soqikoo ci ki ma y&#243;nni.    </p> 
<p><A NAME="an_14:25">14:25</A>&nbsp; &#171;Lii dama leen koy wax ci bi may nekk ak y&#233;en. </p> 
<p><A NAME="an_14:26">14:26</A>&nbsp; Waaye Dimbalikat, bi leen Baay bi di y&#243;nnee ci sama tur, muy Xelam mu Sell, dina leen j&#224;ngal l&#233;pp, di leen f&#224;ttali li ma leen waxoon l&#233;pp. </p> 
<p><A NAME="an_14:27">14:27</A>&nbsp; J&#224;mm laa leen b&#224;yyeel, sama j&#224;mm laa leen jox, j&#224;mm ju &#224;ddina m&#235;nul a joxe. Buleen j&#224;q, buleen tiit.</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp; &#171;D&#233;gg ngeen li ma leen wax: &#8220;Dinaa dem, waaye dinaa dellusi ci y&#233;en.&#8221; Bu ngeen ma b&#235;ggoon, dingeen b&#233;g ci li may dem ca Baay ba, ndaxte Baay bee ma g&#235;n a m&#224;gg. </p> 
<p><A NAME="an_14:29">14:29</A>&nbsp; Wax naa leen ko nag l&#233;egi, bala looloo &#241;&#235;w, ngir bu waxtu wa agsee, ngeen g&#235;m. </p> 
<p><A NAME="an_14:30">14:30</A>&nbsp; Lu weesu tey duma amati jotu waxtaan ak y&#233;en, ndaxte malaaka mu bon mi jiite &#224;ddina saa ngi &#241;&#235;w. Kooku manalu ma dara. </p> 
<p><A NAME="an_14:31">14:31</A>&nbsp; Waaye &#224;ddina si war na xam ne, b&#235;gg naa Baay bi te ni ma ko Baay bi sante, ni laay j&#235;fe. J&#243;gleen, nu dem! </p> 
<p><A NAME="an_15:1">15:1</A>&nbsp; &#171;Man maay garab gu w&#243;or gi, te sama Baay mooy beykat bi. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp; Car bu soqikoo ci man te me&#241;&#241;ul, dina ko dog, s&#224;nni. Waaye car bu ci me&#241;&#241;, dina ko tenqi, ngir mu g&#235;n a me&#241;&#241;. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp; Y&#233;en nag, Baay bi setal na leen jaarale ko ci k&#224;ddu gi ma leen wax, ni beykat di tenqee garabam. </p> 
<p><A NAME="an_15:4">15:4</A>&nbsp; Saxleen ci man; ma sax, man itam, ci y&#233;en. Ni car m&#235;nul a ame ay doom, bu saxul ci garab, noonu itam dungeen man a me&#241;&#241; li may j&#235;fe ci y&#233;en, bu ngeen saxul ci man.    </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp; &#171;Man maay garab gi; y&#233;en y&#233;enay car yi. Ki sax ci man te ma sax ci moom, dina me&#241;&#241;, ndaxte bu ngeen saxul ci man, dungeen man dara. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp; Ku saxul ci man dina&#241;u ko s&#224;nni ci biti, mu mel ni car bu &#241;u dagg, ba mu wow. Car yu wow nag, da&#241;u leen di buub, s&#224;nni ci safara, &#241;u lakk. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp; Bu ngeen saxee ci man te saxal samay wax ci seen xol, lu ngeen &#241;aan mu nangu. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp; Liy fee&#241;al sama ndamu Baay moo di, ngeen di g&#235;n a me&#241;&#241; tey wone noonu ne, samay taalibe ngeen.    </p> 
<p><A NAME="an_15:9">15:9</A>&nbsp; &#171;Ni ma Baay bi b&#235;ggee, noonu itam laa leen b&#235;gge. Saxleen ci mb&#235;ggeel googu ma am ci y&#233;en. </p> 
<p><A NAME="an_15:10">15:10</A>&nbsp; Bu ngeen toppee samay ndigal, dingeen sax ci sama mb&#235;ggeel, ni ma toppe sama ndigali Baay, ba tax ma sax ci mb&#235;ggeelam. </p> 
<p><A NAME="an_15:11">15:11</A>&nbsp; Wax naa leen loolu, ngir ngeen bokk ci sama mb&#233;g, te seen bos mat s&#235;kk. </p> 
<p><A NAME="an_15:12">15:12</A>&nbsp; Sama ndigal mooy ngeen b&#235;ggante, ni ma leen b&#235;gge. </p> 
<p><A NAME="an_15:13">15:13</A>&nbsp; Genn mb&#235;ggeel m&#235;nul a weesu joxe sa bakkan ngir say xarit. </p> 
<p><A NAME="an_15:14">15:14</A>&nbsp; Samay xarit ngeen, ci kaw ngeen def li ma santaane. </p> 
<p><A NAME="an_15:15">15:15</A>&nbsp; Dootuma leen wooye jaam, ndaxte jaam du xam li sangam di def. Xarit laa leen wooye, ndaxte xamal naa leen li ma j&#235;le l&#233;pp ci sama Baay. </p> 
<p><A NAME="an_15:16">15:16</A>&nbsp; Du y&#233;en y&#233;ena ma t&#224;nn, waaye man maa leen t&#224;nn, sas leen ngeen dem, me&#241;&#241; me&#241;&#241;eef gu sax, ngir Baay bi def lu ngeen ko &#241;aan ci sama tur. </p> 
<p><A NAME="an_15:17">15:17</A>&nbsp; Li may santaane nag, mooy ngeen b&#235;ggante.    </p> 
<p><A NAME="an_15:18">15:18</A>&nbsp; &#171;Bu leen &#224;ddina ba&#241;ee, xamleen ne, man la&#241;u j&#235;kk a ba&#241;. </p> 
<p><A NAME="an_15:19">15:19</A>&nbsp; &#209;i bokk ci &#241;oom la&#241;u b&#235;gg. Bu ngeen bokkoon ci &#241;oom, dina&#241;u leen b&#235;gg, ni &#241;u b&#235;gge seeni &#241;o&#241;. Waaye bokkuleen ci &#224;ddina, ndaxte maa leen t&#224;nn, ber leen. Looloo tax &#241;u ba&#241; leen. </p> 
<p><A NAME="an_15:20">15:20</A>&nbsp; F&#224;ttalikuleen li ma leen wax: &#8220;Jaam g&#235;nul a m&#224;gg sangam.&#8221; Bu &#241;u ma sonalee, dina&#241;u leen sonal y&#233;en itam. Bu &#241;u toppee sama wax, dina&#241;u topp seen wax y&#233;en itam. </p> 
<p><A NAME="an_15:21">15:21</A>&nbsp; Waaye loolu l&#233;pp dina&#241;u leen ko def ndax man, ndaxte xamu&#241;u ki ma y&#243;nni. </p> 
<p><A NAME="an_15:22">15:22</A>&nbsp; Su ma &#241;&#235;wul woon, ne leen dara, du&#241;u am b&#224;kkaar. Waaye l&#233;egi amu&#241;u lay ngir seeni b&#224;kkaar. </p> 
<p><A NAME="an_15:23">15:23</A>&nbsp; Ku ma ba&#241;, ba&#241; nga itam sama Baay. </p> 
<p><A NAME="an_15:24">15:24</A>&nbsp; Su ma deful woon ci seen biir j&#235;f yu kenn deful, kon du&#241;u am b&#224;kkaar. Waaye l&#233;egi nag gis na&#241;u samay j&#235;f te teewul &#241;u ba&#241; nu, man ak sama Baay. </p> 
<p><A NAME="an_15:25">15:25</A>&nbsp; Waaye loolu am na ngir k&#224;ddu gi am, k&#224;ddu gii &#241;u bind ci seen yoon: &#8220;Ba&#241; na&#241;u ma ci dara.&#8221;</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp; &#171;Dimbalikat bi dina &#241;&#235;w, mooy Xel mi j&#243;ge ci Baay bi tey yor d&#235;gg gi. Dina j&#243;ge ci Baay bi, ma yebal ko ci y&#233;en. Moom nag, moo may seedeeli. </p> 
<p><A NAME="an_15:27">15:27</A>&nbsp; Te y&#233;en itam dingeen seede samay mbir, ndaxte y&#233;ena nekkoon ak man ca nj&#224;lb&#233;en ga. </p> 
<p><A NAME="an_16:1">16:1</A>&nbsp; &#171;Loolu dama leen koo wax ngir seen ng&#235;m ba&#241; a w&#224;&#241;&#241;iku. </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp; Dina&#241;u leen d&#224;q ca j&#224;ngu ya, te dina&#241;u dem ba jamono joo xam ne &#241;i leen di rey da&#241;uy xalaat ne, &#241;u ngi m&#224;ggal turu Y&#224;lla. </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp; Dina&#241;u agsi foofu, ndaxte xamu&#241;u Baay bi te xamu&#241;u ma. </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp; Loolu nag, wax naa leen ko, ngir bu waxtu wi jotee ngeen f&#224;ttaliku ne, y&#233;gal naa leen ko. &#171;Waxuma leen ko ca nj&#224;lb&#233;en ga, ndaxte maa ngi nekkoon ak y&#233;en.    </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp; &#171;L&#233;egi nag maa ngi dem ca ka ma y&#243;nni, te kenn ci y&#233;en laaju ma fi ma j&#235;m. </p> 
<p><A NAME="an_16:6">16:6</A>&nbsp; Seen xol dafa jeex ndax li ma leen wax. </p> 
<p><A NAME="an_16:7">16:7</A>&nbsp; Moona de, ci sama w&#224;ll, d&#235;gg laa leen di wax. Li g&#235;n ci y&#233;en mooy ma dem, ndaxte su dul loolu, Dimbalikat bi du &#241;&#235;w ci y&#233;en; waaye su ma demee, dinaa leen ko y&#243;nnee. </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp; Te bu dikkee, dina yey niti &#224;ddina ci lu j&#235;m ci seen b&#224;kkaar, ci lu j&#235;m ci sama njubte ak ci lu j&#235;m ci &#224;tte ba. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp; Ci mbiri seen b&#224;kkaar, dina leen yey ci li &#241;u ma g&#235;mul. </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp; Ci mbiri sama njubte, dina leen yey ndaxte maa ngi dem ci Baay bi te dungeen ma gisati. </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp; Ci mbiri &#224;tte ba, dina leen yey ndaxte &#224;tte na&#241;u malaaka mu bon mi jiite &#224;ddina si, ba daan ko.    </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp; &#171;Li ma leen war a wax bare na, waaye dungeen ko man a d&#233;kku. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp; Bu Xelum Y&#224;lla mi yor d&#235;gg gi dikkee nag, dina leen gindi ci l&#233;pp li j&#235;m ci yoonu d&#235;gg, ndaxte du wax ci coobarey boppam, waaye lu ko Baay bi wax, mu jottali leen ko. Dina leen y&#233;gal mbir yu &#241;&#235;wagul. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp; Dina ma m&#224;ggal, ndaxte lu mu leen wax, ci man la ko j&#235;le. </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp; L&#233;pp lu Baay bi am, maa ko moom. Looloo tax ma ne leen, lu mu leen jottali, ci man la ko j&#235;le.    </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp; &#171;Ci kanam tuuti dungeen ma gisati. Bu &#241;u ci tegee ab diir, ngeen gisaat ma.&#187;    </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp; Loolu Yeesu wax, tax na ba am ca taalibe ya, &#241;u waxante ne: &#171;Lu muy wax nii: &#8220;Ci kanam tuuti dungeen ma gisati; bu &#241;u ci tegee ab diir, ngeen gisaat ma,&#8221; ak naan: &#8220;Ndaxte maa ngi dem ca Baay ba&#8221;?&#187; </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp; &#209;u ne: &#171; &#8220;Teg cab diir,&#8221; lu muy tekki? Xamunu li muy b&#235;gg a wax.&#187;    </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp; Yeesu gis ne, am na lu &#241;u ko b&#235;gg a laaj, mu ne leen: &#171;Dama ne: &#8220;Ca kanam tuuti, dungeen ma gis, te bu &#241;u ca tegee ab diir, ngeen gisaat ma.&#8221; Ndax loolu ngeen di laajante ci seen biir? </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp; Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, dingeen jooy x&#224;cc, waaye &#224;ddina dina b&#233;g; dingeen j&#224;q, waaye seen nj&#224;qare dina soppaliku b&#224;nneex. </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp; Jig&#233;en ju nekk ci mat, dafay j&#224;q, ndaxte waxtu wi mu war a jur jot na. Waaye bu doom ji juddoo, dina f&#224;tte coonoom ndaxte day b&#233;g ci li doom ji gane &#224;ddina. </p> 
<p><A NAME="an_16:22">16:22</A>&nbsp; Noonu nag ngeen di j&#224;qe, y&#233;en itam. Waaye dinaa leen gisaat, seeni xol sedd, te seen mb&#233;g moomu, kenn du ko man a dindi. </p> 
<p><A NAME="an_16:23">16:23</A>&nbsp; B&#233;s boobu dootuleen ma laaj dara. Ci d&#235;gg-d&#235;gg maa ngi leen koy wax, Baay bi dina leen may lu ngeen ko &#241;aan ci sama tur. </p> 
<p><A NAME="an_16:24">16:24</A>&nbsp; Ba l&#233;egi &#241;aanaguleen dara ci sama tur. &#209;aanleen, mu nangu. Bu ko defee seen mb&#233;g mat s&#235;kk.    </p> 
<p><A NAME="an_16:25">16:25</A>&nbsp; &#171;Loolu l&#233;pp, dama leen koo wax ci ay misaal. Jamono dina &#241;&#235;w, ju ma dootul wax ak y&#233;en ci ay misaal, waaye ju ma leen dee wax lu leer ci Baay bi. </p> 
<p><A NAME="an_16:26">16:26</A>&nbsp; Bu keroogee dingeen &#241;aan ci sama tur. Neewuma dinaa leen &#241;aanal Baay bi, </p> 
<p><A NAME="an_16:27">16:27</A>&nbsp; ndaxte Baay bi ci boppam b&#235;gg na leen. B&#235;gg na leen ndaxte b&#235;gg ngeen ma, te g&#235;m ngeen ne, ci Y&#224;lla laa j&#243;ge. </p> 
<p><A NAME="an_16:28">16:28</A>&nbsp; J&#243;ge naa ca Baay bi, &#241;&#235;w &#224;ddina. L&#233;egi maa ngi g&#233;nn &#224;ddina, fekki Baay bi.&#187;</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp; Taalibe yi ne ko: &#171;L&#233;egi yaa ngi wax lu leer te misaaloo! </p> 
<p><A NAME="an_16:30">16:30</A>&nbsp; L&#233;egi gis nanu ne, xam nga l&#233;pp, te soxlawul kenn di la laaj dara. Looloo tax nu xam ne, yaa ngi j&#243;ge ci Y&#224;lla.&#187; </p> 
<p><A NAME="an_16:31">16:31</A>&nbsp; Yeesu ne leen: &#171;Ndax g&#235;m ngeen l&#233;egi? </p> 
<p><A NAME="an_16:32">16:32</A>&nbsp; Waxtu waa ngi &#241;&#235;w te agsi na ba noppi, dingeen tasaaroo, ku nekk &#241;ibbi, ma des man rekk. </p> 
<p><A NAME="an_16:33">16:33</A>&nbsp; Waaye nag d&#233;ed&#233;et, w&#233;etuma, ndaxte Baay baa ngi may w&#233;ttali. Dama leen wax loolu, ngir ngeen am j&#224;mm ci man. Dingeen am nattu ci &#224;ddina, waaye takkleen fit yi; noot naa &#224;ddina.&#187;</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp; Bi mu waxee loolu ba noppi, Yeesu dafa xool ci kaw, ne j&#224;kk asamaan, &#241;aan Y&#224;lla ne: &#171;Baay, waxtu wi tax ma &#241;&#235;w ci &#224;ddina agsi na. Fee&#241;alal ndamu Doom ji, ngir moom itam mu man a fee&#241;al sa ndam. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp; Ndaxte jox nga ko sa&#241;-sa&#241; ci b&#233;pp mbindeef, ngir mu may dund gu dul jeex gi &#241;i nga ko d&#233;nk. </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp; Dund gu dul jeex gi nag, mooy &#241;u xam la, yaw jenn Y&#224;lla ju w&#243;or ji am, te &#241;u xam it ki nga y&#243;nni, muy Yeesu Kirist. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp; Wone naa sa ndam ci &#224;ddina, ndax li ma matal ligg&#233;ey, bi nga ma santoon. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp; L&#233;egi nag Baay, ci sa teewaay, fee&#241;alal ci man ndam, li ma amoon ci sa wet, laata &#224;ddina di sosu.    </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp; &#171;Xamal naa sa tur nit, &#241;i nga t&#224;nne ci &#224;ddina te d&#233;nk ma leen. Bokkoon na&#241;u ci yaw, nga d&#233;nk ma leen, te s&#224;mm na&#241;u sa k&#224;ddu. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp; Xam na&#241;u l&#233;egi ne, loo ma joxaan, ci yaw la j&#243;ge,</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp; ndaxte xamal naa leen k&#224;ddu yi nga ma jox, te nangu na&#241;u ko. W&#243;or na leen ne, ci yaw laa j&#243;ge, te g&#235;m na&#241;u ne yaa ma y&#243;nni. </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp; &#209;oom laay &#241;aanal. &#209;aanaluma waa &#224;ddina, waaye maa ngi &#241;aanal &#241;i nga ma d&#233;nk, ndaxte ci yaw la&#241;u bokk. </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp; Lu ma am, yaa ko moom, te loo am, maa ko moom; te &#241;oom &#241;oo fee&#241;al sama ndam. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp; Nekkatuma ci &#224;ddina, waaye &#241;oom &#241;u ngi ci; man, ci yaw laa j&#235;m. Baay bu sell bi, s&#224;mm leen ci sa dooley tur woowu nga ma jox, ngir &#241;u nekk benn, ni nu nekke benn, man ak yaw. </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp; Bi ma nekkee ak &#241;oom, daan naa leen s&#224;mm ci sa dooley tur, tur wi nga ma jox. Wottu naa leen, ba kenn ci &#241;oom s&#224;nkuwul, lu dul kiy aji r&#233;er ji, ngir li Mbind mi waxoon am.    </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp; &#171;Waaye l&#233;egi maa ngi j&#235;msi ci yaw, te maa ngi wax nii ci bi may nekk &#224;ddina, ngir &#241;u fees ak sama mb&#233;g. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp; Jottali naa leen sa k&#224;ddu, te &#224;ddina ba&#241; leen, ndax li &#241;u mel ni man, ba&#241; a bokk ci &#224;ddina soosu. </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp; &#209;aanuma nga j&#235;le leen &#224;ddina, waaye nga yiir leen ci Ibliis. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp; Da&#241;oo mel ni man; bokku&#241;u ci &#224;ddina. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp; Samp leen ci d&#235;gg, ngir &#241;u sell. Sa k&#224;ddu mooy d&#235;gg. </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp; Ni nga ma y&#243;nnee &#224;ddina, noonu laa leen y&#243;nnee ci nit &#241;i. </p> 
<p><A NAME="an_17:19">17:19</A>&nbsp; Sellal naa sama bopp ngir &#241;oom, ngir &#241;u sampu ci d&#235;gg te sell.    </p> 
<p><A NAME="an_17:20">17:20</A>&nbsp; &#171;&#209;aanaluma leen &#241;oom rekk, waaye itam &#241;i may g&#235;m &#235;ll&#235;g ndax seen wax. </p> 
<p><A NAME="an_17:21">17:21</A>&nbsp; Damay &#241;aan ngir &#241;&#233;pp doon benn. Baay, na &#241;oo&#241;u nekk benn ci nun, ni nga nekke ci man te ma nekke ko ci yaw. Na&#241;u &#224;nd, ba &#224;ddina g&#235;m ne, yaa ma y&#243;nni. </p> 
<p><A NAME="an_17:22">17:22</A>&nbsp; Boole naa leen ci ndam, li nga ma sol, ngir &#241;u &#224;ndandoo, ni nu &#224;nde man ak yaw. </p> 
<p><A NAME="an_17:23">17:23</A>&nbsp; Man ci &#241;oom, yaw it ci man, ngir &#241;u g&#235;n a &#224;nd, nekk benn, ba &#224;ddina xam ne yaa ma y&#243;nni, xam ne b&#235;gg nga leen, ni nga ma b&#235;gge.    </p> 
<p><A NAME="an_17:24">17:24</A>&nbsp; &#171;Baay, b&#235;gg naa, &#241;i nga ma d&#233;nk nekk ak man fa ma j&#235;m, ngir &#241;u gis sama ndam, li nga ma sol, ndaxte b&#235;gg nga ma, laata &#224;ddina di sosu.</p> 
<p><A NAME="an_17:25">17:25</A>&nbsp; &#171;Baay, yaw ku jub ki, waa &#224;ddina xamu&#241;u la, waaye man xam naa la, te &#241;ii xam na&#241;u ne, yaa ma y&#243;nni. </p> 
<p><A NAME="an_17:26">17:26</A>&nbsp; Xamal naa leen sa tur te dinaa ko g&#235;n a xamle, ngir mb&#235;ggeel, gi nga am ci man, nekk ci &#241;oom, te man it ma nekk ci &#241;oom.&#187; </p> 
<p><A NAME="an_18:1">18:1</A>&nbsp; Bi mu waxee noonu ba noppi, Yeesu j&#243;ge fa ak i taalibeem, j&#224;ll xuru Sedoron, dugg cib tool. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp; Yudaa mi ko naroon a wor xamoon na it b&#233;rab ba, ndaxte Yeesu daan na fa dem ak ay taalibeem. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp; Yudaa daldi fa dem, y&#243;bbaale mbooloom xarekat ak ay alkaati yu ko saraxalekat yu mag ya ak Farisen ya jox. &#209;u yor ay jum ak ay l&#224;mp ak it g&#224;nnaay.    </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp; Noonu Yeesu, mi xamoon li ko waroon a dal l&#233;pp, jubsi leen ne leen: &#171;Ku ngeen di seet?&#187;</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp; &#209;u ne ko: &#171;Yeesum Nasaret.&#187; Yeesu ne: &#171;Man la.&#187; Fekk Yudaa mi ko nar a wor a nga &#224;nd ak &#241;oom. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp; Bi leen Yeesu nee: &#171;Man la,&#187; &#241;u daldi dellu gannaaw, ba daanu. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp; Yeesu laajaat leen ne: &#171;Ku ngeen di seet?&#187; &#209;u ne ko: &#171;Yeesum Nasaret.&#187;</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp; Mu ne leen: &#171;Wax naa leen ne, man la. Bu fekkee ne nag man ngeen di seet, b&#224;yyileen &#241;ii ma &#224;ndal, &#241;u dem.&#187;    </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp; Noonu la baat boobu mu waxoon ame: &#171;Baay, kenn s&#224;nkuwul ci &#241;i nga ma d&#233;nk.&#187;    </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp; Bi Yeesu waxee loolu ba noppi, Simo&#331; Piyeer bocci jaasi, ji mu yoroon, daldi d&#243;or surgab saraxalekat bu mag ba, noppu ndeyjooram dagg. Surga boobu mi ngi tuddoon Malkus. </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp; Waaye Yeesu ne Piyeer: &#171;Roofal jaasi ji ci mbaram. Ndax warumaa naan kaasu naqar, bi ma Baay bi s&#233;dd?&#187;    </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp; Mbooloom xarekat ya ak seen kilifa ak alkaatiy Yawut ya j&#224;pp Yeesu, daldi yeew, </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp; j&#235;kk koo y&#243;bbu ca Anas, ndaxte Anas mooy gorob Kayif, mi doon saraxalekat bu mag ba at mooma. </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp; Kayif moo digaloon Yawut ya ne: &#171;Li g&#235;n moo di kenn rekk dee, ngir mbooloo mi mucc.&#187;    </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp; Bi &#241;uy y&#243;bbu Yeesu, Simo&#331; Piyeer ak keneen ca taalibe ya toppoon na&#241;u ko. Keneen kooku nag, xamante na ak saraxalekat bu mag ba, moo waral mu duggaaleek Yeesu ca biir k&#235;r kilifa ga. </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp; Waaye Piyeer, moom, des ca buntu k&#235;r ga. Noonu taalibe boobu xamante woon ak saraxalekat bu mag ba g&#233;nn, wax ak jig&#233;en, ja doon wottu buntu k&#235;r ga, fexe Piyeer dugg ci biir.    </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp; Mbindaan mi doon wottu bunt bi ne Piyeer: &#171;Mbaa yaw it bokkuloo ci taalibey waa ji?&#187; Mu ne ko: &#171;D&#233;ed&#233;et, bokkuma ci.&#187;    </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp; Booba dafa seddoon, ba surga ya ak alkaati ya boyal ab taal, di ca jaaru. Piyeer itam taxaw, di jaaru ak &#241;oom.    </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp; Saraxalekat bu mag ba daldi laaj Yeesu ci lu j&#235;m ci taalibeem yi ak ci nj&#224;ngaleem mi. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp; Yeesu tontu ko ne: &#171;Ci mbooloo laa doon waxe. Ci k&#235;r Y&#224;lla ga ak ci ay j&#224;ngu, fa Yawut y&#233;pp di daje, laa mas di j&#224;ngalee. Musumaa wax dara di ko n&#235;bb. </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp; Lu tax nga may laaj? Laajal &#241;i doon d&#233;glu li ma leen wax. &#209;oom xam na&#241;u li ma doon wax.&#187; </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp; Bi Yeesu waxee loolu, kenn ci alkaati yi nekkoon ci wetam daldi koy pes ne ko: &#171;Ndax nii ngay tontoo saraxalekat bu mag bi?&#187; </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp; Yeesu tontu ko ne: &#171;Su ma waxee lu jaaduwul, wone ko; waaye su ma waxee lu jub, lu tax nga may d&#243;or?&#187;    </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp; Anas daldi koy yebal ca Kayif, saraxalekat bu mag ba, &#241;u yeew ko ba tey.    </p> 
<p><A NAME="an_18:25">18:25</A>&nbsp; Fekk na booba Simo&#331; Piyeer, moom, ma nga taxaw di jaaru rekk. &#209;u laaj ko ne: &#171;Mbaa yaw it bokkuloo ci taalibey waa ji?&#187; Waaye Piyeer weddi ko ne: &#171;D&#233;ed&#233;et, bokkuma ci.&#187;    </p> 
<p><A NAME="an_18:26">18:26</A>&nbsp; Kenn ci surgay saraxalekat bu mag ba, di mbokku ka Piyeer coroon noppam, ne Piyeer: &#171;Xanaa du yaw laa gisoon ak moom ca tool ba?&#187; </p> 
<p><A NAME="an_18:27">18:27</A>&nbsp; Waaye Piyeer dellu weddi ko. Noonu ginaar daldi sab.    </p> 
<p><A NAME="an_18:28">18:28</A>&nbsp; Bi loolu w&#233;yee &#241;u j&#235;le Yeesu ca Kayif, y&#243;bbu ko ca k&#235;r boroom r&#233;ew ma. Ci waxtuw nj&#235;l la woon. Waaye Yawut ya y&#233;egu&#241;u ca taaxum kaw ma. Da&#241;oo ba&#241;oon a taq sobe, ngir man a lekk ca &#241;amu m&#224;ggalu J&#233;ggi ba. </p> 
<p><A NAME="an_18:29">18:29</A>&nbsp; Looloo tax Pilaat boroom r&#233;ew ma g&#233;nn, dajeek &#241;oom. Mu laaj leen ne: &#171;Lu ngeen di jii&#241; waa jii?&#187; </p> 
<p><A NAME="an_18:30">18:30</A>&nbsp; &#209;u tontu ko ne: &#171;Bu deful woon lu bon, du&#241;u la ko j&#233;bbalsi.&#187; </p> 
<p><A NAME="an_18:31">18:31</A>&nbsp; Pilaat ne leen: &#171;J&#235;l-leen ko, y&#233;en, te &#224;tte ko ci seen yoon.&#187; Yawut yi ne ko: &#171;Yoon mayu nu, nu &#224;tte nit, teg ko dee.&#187;    </p> 
<p><A NAME="an_18:32">18:32</A>&nbsp; Noonu la k&#224;ddug Yeesu gi ame, ci li mu misaaloon ni mu war a faatoo.    </p> 
<p><A NAME="an_18:33">18:33</A>&nbsp; Gannaaw loolu Pilaat duggaat ca taaxum kaw ma, woo Yeesu ne ko: &#171;Ndax yaa di buuru Yawut yi?&#187; </p> 
<p><A NAME="an_18:34">18:34</A>&nbsp; Yeesu tontu ko ne: &#171;Ndax yaa ko xalaat, wax ko, am da&#241;u la koo xelal ci man?&#187; </p> 
<p><A NAME="an_18:35">18:35</A>&nbsp; Pilaat ne ko: &#171;Mbaa xalaatoo ne, man Yawut laa? Sa xeet ak saraxalekat yu mag yi &#241;oo ma la j&#233;bbal. Lan nga def?&#187; </p> 
<p><A NAME="an_18:36">18:36</A>&nbsp; Yeesu tontu: &#171;Sama kilifteef nekkul ci &#224;ddina. Bu sama kilifteef nekkoon &#224;ddina, sama surga yi dina&#241;u xeex, ngir ba&#241; &#241;u j&#233;bbal ma Yawut yi. Waaye sama kilifteef nekkul &#224;ddina.&#187; </p> 
<p><A NAME="an_18:37">18:37</A>&nbsp; Pilaat ne ko: &#171;Kon yaw buur nga?&#187; Yeesu tontu ko: &#171;Wax nga ko; buur laa. Lii moo tax ma juddu, &#241;&#235;w &#224;ddina: ngir wax d&#235;gg gi. Ku bokk ci d&#235;gg dina nangu li ma wax.&#187; </p> 
<p><A NAME="an_18:38">18:38</A>&nbsp; Pilaat laaj ko ne: &#171;Luy d&#235;gg?&#187; Bi mu waxee loolu ba noppi, Pilaat daldi g&#233;nnaat, j&#235;m ca Yawut ya ne leen: &#171;Gisuma ci moom genn too&#241;. </p> 
<p><A NAME="an_18:39">18:39</A>&nbsp; Seen aada laaj na, ma b&#224;yyil leen kenn, saa su &#241;uy def m&#224;ggalu b&#233;su J&#233;ggi bi. Xanaa ma b&#224;yyil leen &#8220;buuru Yawut yi?&#8221;&#187; </p> 
<p><A NAME="an_18:40">18:40</A>&nbsp; Noonu &#241;u daldi yuuxuwaat: &#171;D&#233;ed&#233;et, waxunu kii; Barabas lanu wax!&#187; Fekk Barabas moomu taskatu r&#233;ew la woon. </p> 
<p><A NAME="an_19:1">19:1</A>&nbsp; Noonu Pilaat joxe ndigal, &#241;u d&#243;or Yeesu ay yar. </p> 
<p><A NAME="an_19:2">19:2</A>&nbsp; Xarekat ya r&#224;bb kaalag d&#233;g, teg ko ci boppu Yeesu, solal ko mbubbum xarekat mu xonq curr. </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp; &#209;u di ko jege&#241;si, di ko pes, naan ko: &#171;Nuyu nanu la, yaw buuru Yawut yi!&#187;    </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp; Pilaat g&#233;nnaat ne leen: &#171;Gis ngeen, maa ngi leen koy indil ci biti, ngir ngeen xam ne, waa jii, gisuma ci moom genn too&#241;.&#187;    </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp; Yeesu nag g&#233;nn, tegoo mbubbum xarekat mu xonq mi ak kaalag d&#233;g gi. Pilaat it ne leen: &#171;Waa jaa ngii!&#187;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp; Waaye bi &#241;u ko gisee, saraxalekat yu mag ya ak alkaati ya di yuuxoo naan: &#171;Daaj ko ci bant! Daaj ko ci bant, ba mu dee!&#187; Pilaat ne leen: &#171;J&#235;l-leen ko, y&#233;en, daaj ko ci bant, ndaxte gisuma ci moom genn too&#241;.&#187;</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp; Yawut yi tontu ko ne: &#171;Am nanu aw yoon, te ci yoon woowu, war na dee ndaxte teg na boppam Doomu Y&#224;lla.&#187;    </p> 
<p><A NAME="an_19:8">19:8</A>&nbsp; Bi Pilaat d&#233;ggee wax jooju, dafa g&#235;n a tiit,</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp; dugg ca taax ma, daldi ne Yeesu: &#171;Foo j&#243;ge?&#187; Waaye Yeesu tontuwu ko. </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp; Pilaat ne ko: &#171;Man ngay ba&#241; a waxal? Xanaa xamuloo ne, am naa sa&#241;-sa&#241;u b&#224;yyi la, te am naa itam sa&#241;-sa&#241;u daaj la ci bant?&#187; </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp; Yeesu tontu ko ne: &#171;Amuloo benn sa&#241;-sa&#241; ci man su dul bi la Y&#224;lla jox. Looloo tax ba ki ma j&#233;bbal ci say loxo am na b&#224;kkaar, bi g&#235;n a r&#233;y.&#187;    </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp; Booba nag la Pilaat doon fexee b&#224;yyi Yeesu. Waaye Yawut ya di yuuxoo naan: &#171;Boo b&#224;yyee kii, doo xaritu buur bi Sesaar. Nit ku teg boppam buur, noonub Sesaar la!&#187; </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp; Bi Pilaat d&#233;ggee loolu, mu daldi g&#233;nne Yeesu ca biti, dem toog ca jalub &#224;ttekaay ba, ca fu &#241;uy wax B&#233;rabu doj ya. Ci l&#224;kku yawut &#241;u naan ko Gabata. </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp; Ca b&#233;s ba &#241;uy waajal m&#224;ggalu J&#233;ggi ba la woon, ca weti digg-b&#235;cc&#235;g. Pilaat ne Yawut ya: &#171;Seen buur a ngii!&#187; </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp; Waaye &#241;uy yuuxoo naan: &#171;Na dee! Na dee! Daaj ko ci bant!&#187; Pilaat ne leen: &#171;Ndax seen buur bi, dama koo war a daaj ci bant?&#187; Saraxalekat yu mag ya ne ko: &#171;Amunu benn buur bu dul Sesaar!&#187; </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp; Noonu Pilaat j&#233;bbal leen Yeesu, ngir &#241;u daaj ko ci bant. Bi leen ko Pilaat j&#233;bbalee, &#241;u j&#235;l ko, y&#243;bbu. </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp; Yeesu ci boppam g&#224;ddu bant ba, g&#233;nn ngir dem ca fa &#241;uy wax B&#233;rabu kaa&#331;u bopp; &#241;u koy wooye Golgota ci l&#224;kku yawut. </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp; Foofa la xarekat ya daaje Yeesu ca bant ba. Ci noonu it &#241;u daajaale &#241;aari nit ci wetam, mu nekk ca digg ba.    </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp; Pilaat santaane itam &#241;u bind, teg ko ca kaw bant, ba &#241;u ko daajoon. Mbind ma lii la wax: &#171;Kii mooy Yeesum Nasaret, buuru Yawut yi.&#187; </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp; Mbind mooma, Yawut yu bare j&#224;ng na&#241;u ko, ndaxte fa &#241;u daajoon Yeesu ca bant ba jege woon na d&#235;kk ba, te mbind ma ci l&#224;kku yawut la woon, ci l&#224;kku waa Room ak ci gereg. </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp; Noonu saraxalekat yu mag yu Yawut ya ne Pilaat: &#171;Bul bind: &#8220;Buuru Yawut,&#8221; bindal rekk: &#8220;Kii moo ne mooy buuru Yawut yi.&#8221;&#187; </p> 
<p><A NAME="an_19:22">19:22</A>&nbsp; Pilaat tontu leen ne: &#171;Xas naa koo bind, du de&#241;.&#187;    </p> 
<p><A NAME="an_19:23">19:23</A>&nbsp; Xarekat ya, bi &#241;u daajee Yeesu ca bant ba, ba noppi da&#241;oo j&#235;l ay y&#233;reem, s&#233;ddale ko &#241;eenti c&#233;r, ku nekk benn. J&#235;l na&#241;u it mbubbam bu &#241;u r&#224;bb ca kaw ba ci suuf te amul benn &#241;aw. </p> 
<p><A NAME="an_19:24">19:24</A>&nbsp; Xarekat ya di waxante naan: &#171;Mbubb mi, bunu ko xotti, waaye nanu ko tegoo ay bant, ngir xam ku koy moom.&#187; Noonu la Mbind mi waroon a ame, bi mu naan:&#171;S&#233;ddoo na&#241;u samay y&#233;re,tegoo ay bant sama mbubb.&#187; Loolu nag la xarekat ya def.    </p> 
<p><A NAME="an_19:25">19:25</A>&nbsp; Ca wetu bant, ba &#241;u daajoon Yeesu, yaayam a nga fa taxawoon, moom ak doomu ndeyam ju jig&#233;en, Maryaama jabari K&#235;l&#243;pas, ak Maryaama mi d&#235;kk Magdala. </p> 
<p><A NAME="an_19:26">19:26</A>&nbsp; Bi Yeesu gisee yaayam taxaw ci wetu taalibe, bi mu b&#235;ggoon, mu ne ko: &#171;Soxna si, sa doom a ngi,&#187; </p> 
<p><A NAME="an_19:27">19:27</A>&nbsp; neeti taalibe ba: &#171;Sa yaay a ngi nii.&#187; Booba la ko taalibe ba y&#243;bbu k&#235;ram, yor ko.    </p> 
<p><A NAME="an_19:28">19:28</A>&nbsp; Bi loolu w&#233;yee gannaaw Yeesu xam na ne, l&#233;pp mat na l&#233;egi, mu ne nag, ngir amal Mbind mi: &#171;Damaa mar.&#187; </p> 
<p><A NAME="an_19:29">19:29</A>&nbsp; Amoon na foofa gutt bu fees ak bineegar. Noonu &#241;u j&#235;l sagar, tooyal ko ca, takk ko ci bantu garab gu &#241;uy wax isob, teg ko ci g&#233;mmi&#241;u Yeesu. </p> 
<p><A NAME="an_19:30">19:30</A>&nbsp; Bi Yeesu muucoo bineegar bi, mu ne: &#171;L&#233;pp mat na!&#187; Noonu mu s&#235;gg, delloo ruuwam Y&#224;lla.    </p> 
<p><A NAME="an_19:31">19:31</A>&nbsp; Keroog ba &#241;u dee waajal b&#233;su noflaay ba la woon, te Yawut ya b&#235;ggu&#241;u n&#233;ew ya des ca bant ya, ndaxte b&#233;su noflaay boobu fonkoon na&#241;u ko lool. &#209;u &#241;aan Pilaat, mu dammlu t&#224;nki &#241;a &#241;u daajoon, te j&#235;le leen fa. </p> 
<p><A NAME="an_19:32">19:32</A>&nbsp; Noonu xarekat ya dem, damm t&#224;nki ku j&#235;kk ka, teg ca ka ca des, ca &#241;a &#241;u daajaale woon ak Yeesu. </p> 
<p><A NAME="an_19:33">19:33</A>&nbsp; Bi &#241;u agsee ci Yeesu, dammu&#241;u ay t&#224;nkam, ndaxte gis na&#241;u ne booba faatu na. </p> 
<p><A NAME="an_19:34">19:34</A>&nbsp; Waaye kenn ca xarekat ya daldi j&#235;l xeej, jam ko ko ci wet, ca saa sa deret ak ndox di tuuru. </p> 
<p><A NAME="an_19:35">19:35</A>&nbsp; Kiy nettali mbir yooyu, da cee teg b&#235;tam, te li muy wax d&#235;gg la. Moom ci boppam xam na ne, li muy wax d&#235;gg la, ngir y&#233;en itam ngeen g&#235;m, </p> 
<p><A NAME="an_19:36">19:36</A>&nbsp; ndaxte loolu dafa xew ngir Mbind mi am: &#171;Benn yaxam du damm.&#187; </p> 
<p><A NAME="an_19:37">19:37</A>&nbsp; Leneen it Mbind mi wax na ko: &#171;Dina&#241;u gis ki &#241;u jamoon.&#187;</p> 
<p><A NAME="an_19:38">19:38</A>&nbsp; Gannaaw loolu Yuusufa mi d&#235;kk Arimate &#241;aan Pilaat ngir y&#243;bbu n&#233;ewu Yeesu. Yuusufa taalibe Yeesu la woon ci lu kenn y&#233;gul, ndaxte dafa ragaloon Yawut ya. Pilaat may ko ko. Yuusufa daldi dem, y&#243;bbu n&#233;ewu Yeesu. </p> 
<p><A NAME="an_19:39">19:39</A>&nbsp; Nikodem itam &#241;&#235;w, moom mi masoon a seeti Yeesu guddi. Mu indaale lu war a tollook fanweeri kiloy cuuraay lu &#241;u defare nd&#224;bbi miir ak banti aloos. </p> 
<p><A NAME="an_19:40">19:40</A>&nbsp; &#209;u j&#235;l n&#233;ewu Yeesu, laxas ko ci c&#224;ngaay, boole ko ak cuuraay li, ni ko Yawut yi t&#224;mmoo def, bu &#241;uy waajal n&#233;ew. </p> 
<p><A NAME="an_19:41">19:41</A>&nbsp; Tool a nga woon ca wetu b&#233;rab, ba &#241;u daajoon Yeesu, te ca tool booba amoon na fa b&#224;mmeel bu &#241;u musul a suul kenn. </p> 
<p><A NAME="an_19:42">19:42</A>&nbsp; Ca b&#233;su Waajal la woon, ba Yawut ya doon waajal b&#233;su noflaay ba, te b&#224;mmeel ba jege woon na. Foofa la&#241;u denc Yeesu.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp; B&#233;s ba jiitu ca ayu-b&#233;s ga, Maryaamam Magdala j&#243;g ca fajar, dem ca b&#224;mmeel ba. Bi mu agsee, mu gis ne dindi na&#241;u xeer, wa &#241;u ko ube woon. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp; Mu daw, dem ca Simo&#331; Piyeer ak ca beneen taalibe ba, maanaam ka Yeesu b&#235;ggoon, ne leen: &#171;J&#235;le na&#241;u n&#233;ewu Boroom ba ca b&#224;mmeel ba, te xamunu fu &#241;u ko y&#243;bbu.&#187;    </p> 
<p><A NAME="an_20:3">20:3</A>&nbsp; Piyeer ak beneen taalibe ba daw, dem ca b&#224;mmeel ba. </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp; &#209;oom &#241;aar &#241;&#233;pp a ngi doon daw, waaye beneen taalibe ba raw Piyeer, j&#235;kk ko ca b&#224;mmeel ba. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp; Duggul nag, dafa s&#235;gg, y&#235;r, s&#233;en c&#224;ngaay la ca suuf. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp; Noonu Simo&#331; Piyeer, mi ko toppoon, agsi, daldi dugg. Mu s&#233;en c&#224;ngaay la ci suuf,</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp; ak kaala ga muuroon boppu Yeesu. Waaye kaala googu &#224;ndul ak c&#224;ngaay la; da&#241;u ko laxas, teg ko ci wet. </p> 
<p><A NAME="an_20:8">20:8</A>&nbsp; Noonu keneen ka jiitu woon ca b&#224;mmeel ba, duggsi moom itam. Naka la gis, daldi g&#235;m. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp; Taalibe yi xamagu&#241;u woon Mbind, mi doon wone ne, Yeesu dafa war a dekki. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp; Noonu taalibe ya d&#235;pp, &#241;ibbi.    </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp; Maryaama nag moom, ma nga desoon ca biti, ca wetu b&#224;mmeel ba, di jooy. Bi muy jooy, mu s&#235;gg, y&#235;r ci biir, </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp; s&#233;en &#241;aari malaaka yu sol mbubb yu weex, toog ca b&#233;rab, ba &#241;u dencoon Yeesu; kenn ka f&#233;eteek bopp bi, ki ci des ca t&#224;nk ya. </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp; Malaaka ya laaj ko ne: &#171;Jig&#233;en ji, looy jooy?&#187; Mu tontu leen ne: &#171;Da&#241;oo j&#235;l sama Boroom, te xawma fu &#241;u ko y&#243;bbu.&#187;    </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp; Bi mu waxee loolu, mu geestu, s&#233;en Yeesu mu taxaw, waaye xamul woon ne moom la. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp; Yeesu laaj ko ne: &#171;Jig&#233;en ji, looy jooy? Kooy seet?&#187; Mu foog ne boroom tool ba la, ne ko: &#171;S&#235;ri&#241; bi, bu fekkee yaa ko y&#243;bbu, wax ma foo ko denc, ma j&#235;li ko.&#187; </p> 
<p><A NAME="an_20:16">20:16</A>&nbsp; Noonu Yeesu ne ko: &#171;Maryaama.&#187; Mu walbatiku, l&#224;kk ko ci yawut ne ko: &#171;R&#224;bbuni!&#187; R&#224;bbuni mooy tekki &#171;Kilifa gi.&#187;    </p> 
<p><A NAME="an_20:17">20:17</A>&nbsp; Yeesu ne ko: &#171;Bu ma t&#233;ye, ndaxte y&#233;egaguma ca Baay ba. Waaye demal, ne samay bokk, maa ngi y&#233;eg ca sama Baay biy seen Baay, ca sama Y&#224;lla jiy seen Y&#224;lla.&#187; </p> 
<p><A NAME="an_20:18">20:18</A>&nbsp; Noonu Maryaamam Magdala dem, y&#233;gali ko taalibe ya ne leen: &#171;Gis naa Boroom bi!&#187; Mu daldi leen nettali li mu ko wax.    </p> 
<p><A NAME="an_20:19">20:19</A>&nbsp; B&#233;s boobu ca ngoon sa, taalibe yaa nga daje woon ca genn k&#235;r, t&#235;ju ca biir ndax ragal Yawut ya. Yeesu ne t&#235;ll ci seen biir ne leen: &#171;Na j&#224;mm w&#224;cc ci y&#233;en!&#187; </p> 
<p><A NAME="an_20:20">20:20</A>&nbsp; Mu daldi leen won ay loxoom ak wetam. Bi &#241;u gisee Boroom bi, taalibe ya daldi b&#233;g lool. </p> 
<p><A NAME="an_20:21">20:21</A>&nbsp; Yeesu dellu ne leen: &#171;Na j&#224;mm w&#224;cc ci y&#233;en! Ni ma Baay bi y&#243;nnee, noonu laa leen di y&#243;nnee, man itam.&#187;    </p> 
<p><A NAME="an_20:22">20:22</A>&nbsp; Bi mu waxee loolu, mu &#235;f leen ne leen: &#171;Sol naa leen Xelu Y&#224;lla mu Sell mi. </p> 
<p><A NAME="an_20:23">20:23</A>&nbsp; &#209;i ngeen di baal seeni b&#224;kkaar, baal na&#241;u leen ba noppi; &#241;i ngeen baalul, baalu&#241;u leen.&#187;    </p> 
<p><A NAME="an_20:24">20:24</A>&nbsp; Fekk na Tomaa, mi bokk ci fukki taalibe yi ak &#241;aar, te turam di tekki &#171;S&#233;ex bi,&#187; nekku fa woon, bi Yeesu &#241;&#235;wee. </p> 
<p><A NAME="an_20:25">20:25</A>&nbsp; Yeneen taalibe yi ne ko: &#171;Gis nanu Boroom bi!&#187; Waaye mu ne leen: &#171;Su ma gisul fa &#241;u daajoon pont ya ci ay loxoom, te defuma ca sama baaraam, su ma tegul it sama loxo ci wetam, duma ko g&#235;m mukk.&#187;    </p> 
<p><A NAME="an_20:26">20:26</A>&nbsp; Bi &#241;u ca tegee ayu-b&#233;s, taalibe Yeesu ya dajewaat ca biir k&#235;r ga, Tomaa itam a nga fa woon. Bunt y&#233;pp t&#235;ju woon na&#241;u, waaye Yeesu ne t&#235;ll ci seen biir ne leen: &#171;Na j&#224;mm w&#224;cc ci y&#233;en!&#187; </p> 
<p><A NAME="an_20:27">20:27</A>&nbsp; Noonu mu ne Tomaa: &#171;Indil sa baaraam fii te seet sama loxo; indil sa loxo, teg ko ci sama wet. B&#224;yyil di weddi te nga g&#235;m.&#187; </p> 
<p><A NAME="an_20:28">20:28</A>&nbsp; Tomaa tontu ko ne: &#171;Sama Boroom, sama Y&#224;lla!&#187; </p> 
<p><A NAME="an_20:29">20:29</A>&nbsp; Yeesu ne ko: &#171;Li nga ma gis a tax nga g&#235;m? Ki b&#233;g mooy ki g&#235;m te gisu ma!&#187;</p> 
<p><A NAME="an_20:30">20:30</A>&nbsp; Yeesu wone na it ci kanamu taalibe ya yeneeni firnde yu &#241;u nettaliwul ci t&#233;ere bii. </p> 
<p><A NAME="an_20:31">20:31</A>&nbsp; Waaye li ci nekk, bind na&#241;u ko ngir ngeen g&#235;m ne, Yeesu mooy Almasi bi, Doomu Y&#224;lla ji, te seen ng&#235;m may leen, ngeen am ci moom dund. </p> 
<p><A NAME="an_21:1">21:1</A>&nbsp; Bi &#241;u ca tegee ab diir, Yeesu fee&#241;uwaat na ay taalibeem ca tefesu dex gu &#241;uy wax Tibery&#224;dd. Nii la deme woon:</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp; Taalibey Yeesu yii &#224;ndoon na&#241;u: Simo&#331; Piyeer; Tomaa, ki turam di tekki &#171;S&#233;ex bi;&#187; Nataneel, mi d&#235;kk Kana ca diiwaanu Galile; doomi Sebede ak yeneen &#241;aari taalibe. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp; Simo&#331; Piyeer ne leen: &#171;Maa ngi nappi.&#187; &#209;u ne ko: &#171;Nun it danuy &#224;nd ak yaw.&#187; &#209;u dugg gaal, daldi dem. Waaye guddi googu j&#224;ppu&#241;u dara.    </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp; Ci fajar gi Yeesu taxaw ca tefes ga, waaye taalibe yi x&#224;mmiwu&#241;u ko. </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp; Yeesu ne leen nag: &#171;Bokk yi, xanaa j&#224;ppuleen j&#235;n?&#187; &#209;u ne ko: &#171;D&#233;ed&#233;et.&#187;</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp; Mu ne leen: &#171;S&#224;nnileen mbaal mi ci ndeyjooru gaal gi, bu ko defee ngeen j&#224;pp.&#187; &#209;u s&#224;nni fa mbaal ma, mu fees ak j&#235;n, ba m&#235;nu&#241;u ko woon a g&#233;nne ndox mi.    </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp; Taalibe ba Yeesu b&#235;ggoon, ne Piyeer: &#171;Boroom bi la!&#187; Bi Simo&#331; Piyeer d&#233;ggee loolu, dafa woddoo mbubbam, ndaxte dafa summeeku woon, daldi s&#243;obu ci dex gi. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp; Yeneen taalibe ya x&#235;cc mbaal, mi fees dell ak j&#235;n, j&#235;me ko ca tefes ga, ndaxte gaal ga sorewul woon; diggante bi waroon na tollook t&#233;em&#233;eri meetar.    </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp; Bi &#241;u teeree, &#241;u gis ab taal, &#241;u ciy lakk ay j&#235;n, teg mburu ca wet ga. </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp; Yeesu ne leen: &#171;Indileen ci j&#235;n, yi ngeen j&#224;pp.&#187; </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp; Simo&#331; Piyeer y&#233;eg ca gaal ga, daldi x&#235;cc mbaal ma ca tefes ga, mu fees dell ak j&#235;n yu mag; matoon na t&#233;em&#233;eri j&#235;n ak jur&#243;om-fukk ak &#241;ett. Te li muy baree-bare l&#233;pp, taxul mbaal ma dog. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp; Yeesu ne leen: &#171;&#209;&#235;wleen nd&#233;kki.&#187; Kenn ci taalibe yi &#241;emewu koo laaj ki mu doon, ndaxte xam na&#241;u ne, Boroom bi la. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp; Yeesu jege&#241;si, j&#235;l mburu mi, jox leen, jox leen it j&#235;n. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp; Bi Yeesu dekkee ba tey, bii mooy &#241;etteelu yoon, bi mu fee&#241;oo ay taalibeem.    </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp; Bi &#241;u nd&#233;kkee ba noppi, Yeesu ne Simo&#331; Piyeer: &#171;Simo&#331; doomu Yowaana, ndax g&#235;n nga maa b&#235;gg, ni ma &#241;ii b&#235;gge?&#187; Mu tontu ko ne: &#171;Aa&#331;kay, Boroom bi, xam nga ne, b&#235;gg naa la.&#187; Yeesu ne ko: &#171;Topptool ma sama mbote yi.&#187;    </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp; Noonu mu waxaat ko ne: &#171;Simo&#331; doomu Yowaana, ndax b&#235;gg nga ma?&#187; Mu ne ko: &#171;Aa&#331;kay, Boroom bi, xam nga ne, b&#235;gg naa la.&#187; Yeesu ne ko: &#171;S&#224;mmal ma sama xar yi.&#187;    </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp; Mu neeti ko &#241;etteel bi yoon: &#171;Simo&#331; doomu Yowaana, b&#235;gg nga maam?&#187; Piyeer am naqar ci li mu ko laaj &#241;etti yoon: &#171;Ndax b&#235;gg nga ma?&#187; Mu tontu ko ne: &#171;Boroom bi, xam nga l&#233;pp; xam nga ne b&#235;gg naa la.&#187; Yeesu ne ko: &#171;Topptool ma sama xar yi. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp; Ci d&#235;gg-d&#235;gg Piyeer, maa ngi la koy wax, bi nga dee ndaw yaa doon takk sa ge&#241;o, di dem fu la neex. Waaye boo m&#224;ggatee, dinga t&#224;llal say loxo, keneen takkal la sa ge&#241;o, y&#243;bbu la foo b&#235;ggul.&#187; </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp; Ci baat yooyu la Yeesu doon misaale nan la Piyeer war a faatoo ngir jollil ndamu Y&#224;lla. Noonu Yeesu ne ko: &#171;Toppal ci man!&#187;    </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp; Piyeer geestu, gis taalibe bi Yeesu b&#235;ggoon, di &#241;&#235;w ci seen gannaaw. Taalibe boobu mooy ki s&#243;onu woon ca Yeesu, ba &#241;uy lekk, te laajoon ko ne: &#171;Boroom bi, kan moo lay wori?&#187; </p> 
<p><A NAME="an_21:21">21:21</A>&nbsp; Piyeer gis ko, daldi ne Yeesu: &#171;Kii nag, Boroom bi, nu muy mujje?&#187; </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp; Yeesu ne ko: &#171;Su ma neexoon mu dund, ba ma dellusi, lu ciy sa yoon? Yaw toppal ci man.&#187;    </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp; Noonu am, ci bokki taalibe yi, &#241;u xalaat ne, taalibe boobu du dee. Moona Yeesu musul ne Piyeer, du dee; waaye li mu wax mooy: &#171;Su ma neexoon mu dund, ba ma dellusi, lu ciy sa yoon?&#187;    </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp; Taalibe boobu mooy seede mbir yooyu, bind leen, te xam nanu ne, li muy wax d&#235;gg la.    </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp; Yeesu def na yeneen j&#235;f yu bare. Su &#241;u ko doon nettali, bind l&#233;pp, xalaat naa ne, t&#233;ere yi du&#241;u xaj ci &#224;ddina.</p> 
<p><HR>
<CENTER>
<A HREF="act.htm">Next: Acts</A></CENTER>
</BODY>
</HTML>
