<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Wolof Bible (NT), full text etext at Intangible Textual Heritage">
<TITLE>Wolof Bible (NT): Revelation</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jde.htm">Previous</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Wolof Bible: Revelation</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp; Lii mooy li Yeesu Kirist fee&#241;al, te mu tukkee ca Y&#224;lla, ngir mu won ay jaamam mbir, yi d&#235;gm&#235;l di &#241;&#235;w. Y&#243;nni na malaakaam, ngir xamal ko ab jaamam Yowaana. </p> 
<p><A NAME="an_1:2">1:2</A>&nbsp; Kooku mi ngi seede fii li mu gis l&#233;pp, maanaam k&#224;ddug Y&#224;lla ak seede, si &#241;u seedeel Yeesu Kirist. </p> 
<p><A NAME="an_1:3">1:3</A>&nbsp; Barkeel ngeen, yaw miy j&#224;ng ak y&#233;en &#241;iy d&#233;glu wax yii j&#243;ge ca Y&#224;lla, te di s&#224;mm li &#241;u ci bind, ndaxte waxtu wi jege na.    </p> 
<p><A NAME="an_1:4">1:4</A>&nbsp; Man Yowaana maa leen di bind, y&#233;en jur&#243;om-&#241;aari mboolooy &#241;i g&#235;m te nekk ci diiwaanu Asi. Na yiw ak j&#224;mm f&#233;ete ci y&#233;en, j&#243;ge ci Y&#224;lla, moom ki nekk, ki nekkoon d&#233;mb te di &#241;&#235;w &#235;ll&#235;g. Yiw woowu ak j&#224;mm jooju &#241;oo ngi tukkee it ci jur&#243;om-&#241;aari Xeli Y&#224;lla, yi nekk ci kanamu g&#224;ngunem Y&#224;lla,</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp; tukkee it ci Yeesu Kirist, seede bu takku bi, moom taaw bi, maanaam ki j&#235;kk a dekki, di buuru buur yi ci kaw suuf y&#233;pp. Na ndam ak nguur f&#233;ete ak Yeesu Kirist ba f&#224;ww, moom mi nu b&#235;gg te yiwi nu ci sunuy b&#224;kkaar ak deretam ji tuuru, te def nu askanu saraxalekati Buur Y&#224;lla Baayam, nu di ko jaamu. Amiin.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp; Gisleen, mi ngi &#241;&#235;w ci niir yi,te &#241;&#233;pp dina&#241;u teg seeni b&#235;t ci moom,ba ci &#241;i ko jam sax.Te xeet yi nekk ci kaw suuf y&#233;ppdina&#241;u jooy ndax moom.Waaw. Amiin.    </p> 
<p><A NAME="an_1:8">1:8</A>&nbsp; Boroom bi Y&#224;lla nee na: &#171;Man Y&#224;lla maay Alfa ak Omega, maay ki nekk, ki nekkoon d&#233;mb te di &#241;&#235;w &#235;ll&#235;g, man Aji K&#224;ttan ji.&#187;    </p> 
<p><A NAME="an_1:9">1:9</A>&nbsp; Man Yowaana seen mbokk, di seen nawle ci fitna, ci nguur ak ci mu&#241;, yi nu am ndax sunu booloo ak Yeesu, maa nga nekkoon ca dun bu &#241;uy wax Patmos. Wacce woon na&#241;u ma fa, ndax li ma doon waare k&#224;ddug Y&#224;lla tey seedeel Yeesu. </p> 
<p><A NAME="an_1:10">1:10</A>&nbsp; Xelum Y&#224;lla solu ma ci b&#233;su Boroom bi, te noonu ma d&#233;gg ci sama gannaaw baat bu xumb nig liit, </p> 
<p><A NAME="an_1:11">1:11</A>&nbsp; naan: &#171;Bindal ci t&#233;ere li ngay gis te y&#243;nnee ko jur&#243;om-&#241;aari mboolooy &#241;i g&#235;m, ca d&#235;kki Efes, Samirin, Pergam, Catir, S&#224;rd, Filadelfi ak Lawdise.&#187;    </p> 
<p><A NAME="an_1:12">1:12</A>&nbsp; Noonu ma geestu, ngir seet ku doon wax ak man. Ba ma geestoo, yem ci jur&#243;om-&#241;aari l&#224;mpi diwlin yu wurus, </p> 
<p><A NAME="an_1:13">1:13</A>&nbsp; gis ku taxaw ci biir l&#224;mp ya, niroo ak doomu nit. Mu sol mbubb mu gudd, takk nge&#241;aayu wurus ci ndiggam. </p> 
<p><A NAME="an_1:14">1:14</A>&nbsp; Boppam ak kawaram weex t&#224;ll ni perkaal, ay b&#235;tam di xuyy ni safara. </p> 
<p><A NAME="an_1:15">1:15</A>&nbsp; Ay t&#224;nkam mel ni x&#224;njar bu y&#224;nj bu &#241;u xelli, baatam di riir ni duusi g&#233;ej. </p> 
<p><A NAME="an_1:16">1:16</A>&nbsp; Mu yor ci loxol ndeyjooram jur&#243;om-&#241;aari biddiiw, jaasiy &#241;aari boor yu &#241;aw di g&#233;nn ci g&#233;mmi&#241;am, xar-kanamam leer n&#224;&#241;&#241; ni jantub njolloor.    </p> 
<p><A NAME="an_1:17">1:17</A>&nbsp; Naka laa ko gis, di daanu ci ay t&#224;nkam ni ku dee. Waaye mu teg loxol ndeyjooram ci sama kaw ne ma: &#171;Bul ragal dara. Maay ki j&#235;kk te maay mujj. </p> 
<p><A NAME="an_1:18">1:18</A>&nbsp; Maay Kiy Dund. Dee woon naa, waaye maa ngii di dund ba f&#224;ww, yor caabiy dee ak ju bars&#224;q. </p> 
<p><A NAME="an_1:19">1:19</A>&nbsp; Kon nag bindal li nga gis, li am l&#233;egi ak li nar a ami gannaaw gi. </p> 
<p><A NAME="an_1:20">1:20</A>&nbsp; Jur&#243;om-&#241;aari biddiiw yi nga gis ci sama loxol ndeyjoor, ak jur&#243;om-&#241;aari l&#224;mpi diwlin yu wurus yi, ay mb&#243;oti Y&#224;lla la&#241;u te lii la&#241;uy tekki: biddiiw yi &#241;oo di malaakay jur&#243;om-&#241;aari mboolooy &#241;i g&#235;m; jur&#243;om-&#241;aari l&#224;mp yi &#241;oo di jur&#243;om-&#241;aari mbooloo yi.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp; &#171;Bindal malaakam mbooloom &#241;i g&#235;m ci d&#235;kku Efes, ne ko: i Ki t&#233;ye jur&#243;om-&#241;aari biddiiw yi ci loxol ndeyjooram, tey dox ci diggu jur&#243;om-&#241;aari l&#224;mpi diwlin yu wurus yi nee na:</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp; Xam naa say j&#235;f, sa ligg&#233;ey ak sag mu&#241;. Xam naa ne, m&#235;nuloo d&#233;kku &#241;iy def lu bon. Seetlu nga &#241;i tuddoo samay ndaw, ba gis ne ay naaf&#233;q la&#241;u. </p> 
<p><A NAME="an_2:3">2:3</A>&nbsp; Xam naa it ne mu&#241; nga, ba d&#233;kku coono ndax sama tur, te x&#224;ddiwoo. i</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp; Waaye li ma naqari ci yaw moo di sa mb&#235;ggeel w&#224;&#241;&#241;iku na. </p> 
<p><A NAME="an_2:5">2:5</A>&nbsp; Deel f&#224;ttaliku kon fa nga daanoo. R&#233;ccul te def, na nga daan def bu j&#235;kk. Soo r&#233;ccuwul, dinaa dikk ci yaw, j&#235;le sa l&#224;mp ca b&#233;rab ba mu nekk. </p> 
<p><A NAME="an_2:6">2:6</A>&nbsp; Waaye lii neex na ma ci yaw: sib nga ni man li &#241;oom Nikolas di j&#235;f. i</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp; Yaw mi am ay nopp, d&#233;glul li Xelum Y&#224;lla di wax mboolooy &#241;i g&#235;m. Ku daan, dinaa la may, nga lekk ci garabu dund, gi nekk ci jataayu Y&#224;lla.    </p> 
<p><A NAME="an_2:8">2:8</A>&nbsp; &#171;Bindal malaakam mbooloom &#241;i g&#235;m ci d&#235;kku Samirin, ne ko: i Ki j&#235;kk te mujj, ki dee woon te dekki nee na:</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp; Xam naa sa coono, xam it sa n&#233;ew doole, moona yaaka duunle. &#209;oo&#241;u tuddoo Yawut, xam naa &#241;aawteef yi &#241;u teg ci sa der: ndajem Seytaane la. </p> 
<p><A NAME="an_2:10">2:10</A>&nbsp; Bul ragal li nga nar a daj. Seytaane dina dugal kaso &#241;enn ci y&#233;en, ngir wut leen a fiir. Diirub fukki fan dingeen am coono. Nanga takku ba &#224;ttan cee dee, ma jox la kaalag dund gi. i </p> 
<p><A NAME="an_2:11">2:11</A>&nbsp; Yaw mi am ay nopp, d&#233;glul li Xelum Y&#224;lla di wax mboolooy &#241;i g&#235;m. Ku daan, doo loru ci &#241;aareelu dee.    </p> 
<p><A NAME="an_2:12">2:12</A>&nbsp; &#171;Bindal malaakam mbooloom &#241;i g&#235;m ci d&#235;kku Pergam, ne ko: i Boroom jaasi ju &#241;aw, ji am &#241;aari boor nee na: </p> 
<p><A NAME="an_2:13">2:13</A>&nbsp; Xam naa fa nga d&#235;kk, di fa Seytaane samp nguuram. Moona j&#233;bbalu nga ci sama tur te weddiwoo sa ng&#235;m ci man, ba ca fan ya &#241;u reye Antipas, sama seede bu takku ba, ci seen d&#235;kk, di d&#235;kku Seytaane. i </p> 
<p><A NAME="an_2:14">2:14</A>&nbsp; Waaye am na lu ma naqari ci yaw, moo di uuf nga foofu gaa yuy s&#224;mm nj&#224;ngalem Balaam, moom mi j&#224;ngaloon Balag, mu s&#243;ob b&#224;nni Israyil ci b&#224;kkaar, xiir leen ci lekk &#241;am wu &#241;u tuuroo x&#235;r&#235;m yi, xiir leen ci njaaloo. </p> 
<p><A NAME="an_2:15">2:15</A>&nbsp; Te am nga noonu itam ay nit &#241;uy s&#224;mm nj&#224;ngalem &#241;oom Nikolas. </p> 
<p><A NAME="an_2:16">2:16</A>&nbsp; R&#233;ccul kon; lu ko moy dinaa dikk ci yaw l&#233;egi te xeex ak nit &#241;oo&#241;u ak jaasi, jiy g&#233;nn ci sama g&#233;mmi&#241;. i </p> 
<p><A NAME="an_2:17">2:17</A>&nbsp; Yaw mi am ay nopp, d&#233;glul li Xelum Y&#224;lla di wax mboolooy &#241;i g&#235;m. Ku daan, dinaa la jox, nga lekk dund bi &#241;uy wax m&#224;nn te mu n&#235;bbu, te dinaa la jox xeer wu weex. Ci kaw xeer woowu bindees na ci tur wu bees wu kenn xamul, ku dul ki ko jot.    </p> 
<p><A NAME="an_2:18">2:18</A>&nbsp; &#171;Bindal malaakam mbooloom &#241;i g&#235;m ci d&#235;kku Catir, ne ko: i Doomu Y&#224;lla ji, ki ay b&#235;tam di xuyy ni safara, tey t&#224;nkam di lerax ni x&#224;njar, nee na: </p> 
<p><A NAME="an_2:19">2:19</A>&nbsp; Xam naa say j&#235;f, sa mb&#235;ggeel, sa ng&#235;m, sag mu&#241; ak ni nga farloo ci sa jaamu Y&#224;lla. Xam naa say j&#235;f yu mujj, ni &#241;u &#235;ppe yu j&#235;kk ya. i </p> 
<p><A NAME="an_2:20">2:20</A>&nbsp; Waaye li ma naqari ci yaw moo di dangaa b&#224;yyi Yesabel, jig&#233;en joojuy tuddoo yonent, di j&#224;ngale ak a r&#233;eral sama jaam yi, ngir &#241;uy s&#243;obu ci njaaloo te di lekk &#241;am wu &#241;u tuuroo x&#235;r&#235;m yi. </p> 
<p><A NAME="an_2:21">2:21</A>&nbsp; May naa ko ab diir, ngir mu tuub njaaloom, waaye ba&#241; na. </p> 
<p><A NAME="an_2:22">2:22</A>&nbsp; Kon nag dinaa ko t&#235;ral ci lalu metit, te &#241;iy &#224;nd ak moom di njaaloo, su &#241;u tuubul j&#235;fi jig&#233;en jooju, dinaa leen teg naqar wu mag. </p> 
<p><A NAME="an_2:23">2:23</A>&nbsp; Dinaa rey ay doomam, te mboolooy &#241;i g&#235;m y&#233;pp dina&#241;u xam ne, man maa di kiy nattu xol ak xalaat, te dinaa fey ku nekk ay j&#235;fam. </p> 
<p><A NAME="an_2:24">2:24</A>&nbsp; Waaye y&#233;en &#241;&#233;pp &#241;i des ci Catir te toppuleen nj&#224;ngale moomu te g&#235;stuwuleen loolu &#241;u naan mbiri Seytaane yu x&#243;ot yi, maa ngi leen di wax ne, duma leen yen beneen yen </p> 
<p><A NAME="an_2:25">2:25</A>&nbsp; bu dul bii: j&#224;ppleen ci li ngeen j&#224;pp, ba kera may &#241;&#235;w. i </p> 
<p><A NAME="an_2:26">2:26</A>&nbsp; Ku daan tey sax ci samay j&#235;f ba ca muj ga, dinaa ko jox sa&#241;-sa&#241; ci xeet yi:i </p> 
<p><A NAME="an_2:27">2:27</A>&nbsp; Dina leen jiite ak yetu we&#241;,i tojat leen ni &#241;uy toje ndaal kew &#8212;i </p> 
<p><A NAME="an_2:28">2:28</A>&nbsp; ni ma j&#235;le sa&#241;-sa&#241; ci sama Baay. Dinaa ko jox it biddiiwu nj&#235;l. </p> 
<p><A NAME="an_2:29">2:29</A>&nbsp; Yaw mi am ay nopp, d&#233;glul li Xelum Y&#224;lla di wax mboolooy &#241;i g&#235;m.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp; &#171;Bindal malaakam mbooloom &#241;i g&#235;m ci d&#235;kku S&#224;rd, ne ko: i Ki yor jur&#243;om-&#241;aari Xeli Y&#224;lla yi ak jur&#243;om-&#241;aari biddiiw yi nee na: Xam naa say j&#235;f. Da&#241;u laa teg kuy dund, fekk dee nga. </p> 
<p><A NAME="an_3:2">3:2</A>&nbsp; Yeewul te d&#235;g&#235;ral li des ci yaw tey waaj a dee, ndaxte gis naa ne, say j&#235;f matu&#241;u ca sama kanam Y&#224;lla. </p> 
<p><A NAME="an_3:3">3:3</A>&nbsp; F&#224;ttalikul kon k&#224;ddug Y&#224;lla gi nga jot, te d&#233;gg ko, s&#224;mm ko te r&#233;ccu. Soo w&#233;yee ciy nelaw nag, dinaa &#241;&#235;w nib s&#224;cc, te doo xam wan waxtu lay doon. i</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp; Moona am nga foofu ci S&#224;rd nit &#241;u n&#233;ew &#241;oo xam ne tilimalu&#241;u seen mbubb. &#209;oo&#241;u dina&#241;u &#224;nd ak man, sol lu weex, ndaxte yeyoo na&#241;u ko. </p> 
<p><A NAME="an_3:5">3:5</A>&nbsp; Ku daan, dinga sol mbubb mu weex ni &#241;oom. Te duma far sa tur ci t&#233;ereb dund bi, waaye dinaa nangu ci sama kanamu Baay ak ay malaakaam ne, bokk nga ci man. </p> 
<p><A NAME="an_3:6">3:6</A>&nbsp; Yaw mi am ay nopp, d&#233;glul li Xelum Y&#224;lla di wax mboolooy &#241;i g&#235;m.    </p> 
<p><A NAME="an_3:7">3:7</A>&nbsp; &#171;Bindal malaakam mbooloom &#241;i g&#235;m ci d&#235;kku Filadelfi, ne ko: i Aji Sell ji, di Aji D&#235;gg ji nee na, moom mi yor caabiy Daawuda ji, moom miy tijji te kenn du ko man a t&#235;j, muy t&#235;j te kenn du ko tijji nee ne:</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp; Xam naa say j&#235;f. Ubbil naa la bunt, te kenn du ko man a t&#235;j. Xam naa ne barewuloo doole, waaye s&#224;mm nga sama k&#224;ddu te weddiwoo ma. </p> 
<p><A NAME="an_3:9">3:9</A>&nbsp; Dinaa def ba &#241;enn ci &#241;i bokk ci ndajem Seytaane --te tuddoo Yawut, fekk da&#241;uy fen &#8212; dinaa leen &#241;&#235;wloo, &#241;u sukk ci sa kanam, nangu ne, b&#235;gg naa la. </p> 
<p><A NAME="an_3:10">3:10</A>&nbsp; Gannaaw mu&#241; nga, ni ma la ko d&#233;nke woon, man itam dinaa la yiir ci jamono, ji musiba mi di w&#224;cc ci dunyaa b&#233;pp ngir nattu waa &#224;ddina. i </p> 
<p><A NAME="an_3:11">3:11</A>&nbsp; L&#233;egi ma &#241;&#235;w. S&#224;mmal li nga yor, ngir kenn ba&#241; laa xa&#241; sa kaalag ndam. </p> 
<p><A NAME="an_3:12">3:12</A>&nbsp; Ku daan, dinaa la samp ni aw j&#235;nu n&#233;eg ci sama k&#235;r Y&#224;lla te doo fa g&#233;nn mukk. Dinaa bind ci yaw turu sama Y&#224;lla ak turu d&#235;kku sama Y&#224;lla, mu di Yerusalem gu bees, giy j&#243;ge ca asamaan ca wetu sama Y&#224;lla di w&#224;cc. Dinaa bind it ci yaw sama tur wu bees. </p> 
<p><A NAME="an_3:13">3:13</A>&nbsp; Yaw mi am ay nopp, d&#233;glul li Xelum Y&#224;lla di wax mboolooy &#241;i g&#235;m.    </p> 
<p><A NAME="an_3:14">3:14</A>&nbsp; &#171;Bindal malaakam mbooloom &#241;i g&#235;m ci d&#235;kku Lawdise, ne ko: i Ki &#241;uy wax Amiin ji, di seede bu takku bi te d&#235;ggu, ki di ndeyi bindu mbindeefi Y&#224;lla yi, nee na; </p> 
<p><A NAME="an_3:15">3:15</A>&nbsp; Xam naa say j&#235;f, xam ne seddoo, t&#224;ngoo. Manoon ngaa sedd mbaa nga t&#224;ng, </p> 
<p><A NAME="an_3:16">3:16</A>&nbsp; waaye ndax li nga nugg, t&#224;ngoo seddoo, dinaa la y&#224;bbi. </p> 
<p><A NAME="an_3:17">3:17</A>&nbsp; Yaa ngi damu naan: &#8220;Am naa alal, duunle naa, soxlaatuma dara.&#8221; Fekk xamuloo ne, torox nga, miskin, &#241;&#224;kk, gumba te rafle. </p> 
<p><A NAME="an_3:18">3:18</A>&nbsp; Moo tax maa ngi lay xiirtal, nga j&#235;nd ci man wurus wu &#241;u xellee ci safara, ngir nga duunle, te nga j&#235;nd y&#233;re yu weex ngir nga solu, ba sa g&#224;cceg rafle ba&#241; a fee&#241;, ak tuufaay booy diw ci say b&#235;t, ngir man a gis. i </p> 
<p><A NAME="an_3:19">3:19</A>&nbsp; Man maay yedd, di yar &#241;&#233;pp &#241;i ma b&#235;gg. Farlul kon te tuub say b&#224;kkaar. </p> 
<p><A NAME="an_3:20">3:20</A>&nbsp; Maa ngi nii taxaw ci bunt bi, di f&#235;gg. Ku d&#233;gg sama baat te ubbi bunt bi, dinaa dugg, reerandoo ak moom, moom it mu reerandoo ak man. i </p> 
<p><A NAME="an_3:21">3:21</A>&nbsp; Ku daan, dinaa la toogloo ci sama wet ci sama g&#224;ngune, ni ma xeexe ba daan, man ci sama bopp, te toogandoo ak sama Baay ci g&#224;nguneem. </p> 
<p><A NAME="an_3:22">3:22</A>&nbsp; Yaw mi am ay nopp, d&#233;glul li Xelum Y&#224;lla di wax mboolooy &#241;i g&#235;m.&#187;</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp; Gannaaw loolu ma xool, gis bunt ubbiku ci asamaan. Baat booba ma d&#233;ggoon, muy wax ak man mel nig liit, ne ma: &#171;Y&#233;egal fii, ma won la li war a &#241;&#235;w gannaaw gi.&#187;</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp; Ca saa sa Xelum Y&#224;lla solu ma, noonu ma gis g&#224;ngune ca asamaan, te am ku ca toog. </p> 
<p><A NAME="an_4:3">4:3</A>&nbsp; Leeraayam mel ni jamaa ak per bu xonq, te xon gu leer ni per bu wert w&#235;r g&#224;ngune ma. </p> 
<p><A NAME="an_4:4">4:4</A>&nbsp; Yeneen &#241;aar-fukki g&#224;ngune ak &#241;eent w&#235;r ko, te ci kaw g&#224;ngune ya &#241;aar-fukki mag ak &#241;eent toog, sol mbubb yu weex ak kaalay wurus ci seen bopp. </p> 
<p><A NAME="an_4:5">4:5</A>&nbsp; Ay melax, ay riir ak ay d&#235;nnu di jibe ca g&#224;ngune ma. Ca kanamu g&#224;ngune ma amoon na fa jur&#243;om-&#241;aari l&#224;mp yu y&#224;nj, di jur&#243;om-&#241;aari Xeli Y&#224;lla yi. </p> 
<p><A NAME="an_4:6">4:6</A>&nbsp; Amoon na it ca kanamu g&#224;ngune ma lu mel ni g&#233;ej gu leer ni weer bu set, ba mel ni seetu. Ci li w&#235;r g&#224;ngune ma, s&#235;s r&#235;kk, amoon na fa &#241;eenti mbindeef yu fees ak ay b&#235;t ci kanam ak ci gannaaw. </p> 
<p><A NAME="an_4:7">4:7</A>&nbsp; Mbindeef mu j&#235;kk maa nga meloon ni gaynde, &#241;aareelu mbindeef mel ni y&#235;kk, &#241;etteelu mbindeef yor kanamu nit, &#241;eenteel ba di nirook jaxaay juy naaw. </p> 
<p><A NAME="an_4:8">4:8</A>&nbsp; &#209;eenti mbindeef ya am na&#241;u ku nekk jur&#243;om-benni laaf te &#241;u nga fees ak ay b&#235;t li leen w&#235;r l&#233;pp, ba ci seen roni laaf. Guddi ak b&#235;cc&#235;g du&#241;u noppeek naan:&#171;Boroom bi Y&#224;lla, Aji K&#224;ttan ji,moo sell, sell, sell,moom ki nekkoon d&#233;mb,ki nekk tey, te di &#241;&#235;w &#235;ll&#235;g.&#187;</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp; Saa su mbindeef ya di m&#224;ggal ki toog ca g&#224;ngune ma tey dund ba f&#224;ww, te di ko ka&#241; ak a g&#235;r&#235;m, </p> 
<p><A NAME="an_4:10">4:10</A>&nbsp; &#241;aar-fukki mag &#241;a ak &#241;eent di d&#235;pp seen j&#235; ca kanamu ka toog ca kaw g&#224;ngune ma. &#209;u di ko jaamu, moom mi dund ba f&#224;ww, di s&#224;nni seen kaalay ndam ca kanamu g&#224;ngune ma, naan: </p> 
<p><A NAME="an_4:11">4:11</A>&nbsp; &#171;Y&#224;lla sunu Boroom,yaa yeyoo ndam, teraanga ak k&#224;ttan,ndaxte yaa s&#224;kk l&#233;ppte ci sa coobare la l&#233;pp nekke,te ci la&#241;u leen s&#224;kke.&#187;</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp; Noonu ma gis ca loxol ndeyjooru ka toog ca g&#224;ngune ma t&#233;ere bu &#241;u bind biir ak biti, tay ko jur&#243;om-&#241;aari yoon ak sondeel. </p> 
<p><A NAME="an_5:2">5:2</A>&nbsp; Noonu ma gis malaaka mu am doole, muy xaacu naan: &#171;Ku yeyoo dindi tayu yi te ubbi t&#233;ere bi?&#187;</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp; Te amul kenn, muy ci asamaan, muy ci kaw suuf, muy ci biir suuf, ku manoon a ubbi t&#233;ere bi, mbaa mu xool ci biir. </p> 
<p><A NAME="an_5:4">5:4</A>&nbsp; Ma jooy jooy yu metti ndax li kenn yeyoowul woon a ubbi t&#233;ere bi mbaa mu xool ko. </p> 
<p><A NAME="an_5:5">5:5</A>&nbsp; Noonu kenn ca mag &#241;a ne ma: &#171;Bul jooy. Xoolal, Gayndeg giiru Yuda, ki soqikoo ci Daawuda, daan na, ba am sa&#241;-sa&#241;u dindi tayu yi te ubbi t&#233;ere bi.&#187;    </p> 
<p><A NAME="an_5:6">5:6</A>&nbsp; Noonu ma gis Mbote mu mel ni da&#241;u koo rendi woon, mu taxaw ca digg g&#224;ngune ma, &#241;eenti mbindeef ya s&#233;q ko, mag &#241;a w&#235;r ko. Mbote ma amoon na jur&#243;om-&#241;aari b&#233;jj&#233;n ak jur&#243;om-&#241;aari b&#235;t, &#241;u di jur&#243;om-&#241;aari Xeli Y&#224;lla, yi &#241;u y&#243;nni ci &#224;ddina s&#233;pp. </p> 
<p><A NAME="an_5:7">5:7</A>&nbsp; Mbote ma &#241;&#235;w, j&#235;l t&#233;ere, ba nekkoon ca loxol ndeyjooru ka toog ca g&#224;ngune ma. </p> 
<p><A NAME="an_5:8">5:8</A>&nbsp; Ba mu j&#235;lee t&#233;ere ba, &#241;eenti mbindeef ya ak &#241;aar-fukki mag &#241;a ak &#241;eent daldi d&#235;pp seen j&#235; ca kanam Mbote ma, ku nekk yor xalam. &#209;u yor it andi wurus yu fees ak cuuraay, yu doon misaal &#241;aani gaayi Y&#224;lla ya. </p> 
<p><A NAME="an_5:9">5:9</A>&nbsp; &#209;u daldi woy woy wu bees naan:&#171;Yeyoo ngaa j&#235;l t&#233;ere bite dindi tayu yi,ndaxte reyees na la,te jotal nga Y&#224;lla ak sa deretay nit &#241;u bokk ci b&#233;pp giir,k&#224;llaama, r&#233;ew ak xeet. </p> 
<p><A NAME="an_5:10">5:10</A>&nbsp; Def nga leen askanu saraxalekatiBuur Y&#224;lla sunu Boroom,di ko jaamu,te dina&#241;u nguuru ci &#224;ddina.&#187;    </p> 
<p><A NAME="an_5:11">5:11</A>&nbsp; Ma xool noonu, d&#233;gg baatu malaaka yu bare yu &#235;ppoon alfunniy alfunniy junniy junni. Malaaka ya w&#235;r g&#224;ngune ma ak mbindeef ya ak mag &#241;a. </p> 
<p><A NAME="an_5:12">5:12</A>&nbsp; &#209;uy xaacu naan:&#171;Mbote ma &#241;u rendi woonyeyoo na k&#224;ttan, alal, xel,doole, teraanga, ndam ak cant.&#187;    </p> 
<p><A NAME="an_5:13">5:13</A>&nbsp; Ma d&#233;gg itam mbindeef, yi nekk ci asamaan, ci kaw suuf, ci biir suuf, ci g&#233;ej gi, &#8212; mbindeef y&#233;pp naan:&#171;Na cant, teraanga, ndam ak nguurf&#233;ete ak ki toog ci g&#224;ngune mi,ak Mbote mi ba f&#224;ww.&#187;</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp; &#209;eenti mbindeef ya naan: &#171;Amiin.&#187; Mag &#241;a sukk di m&#224;ggal.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp; Noonu ma gis Mbote ma dindi tayu gu j&#235;kk ga, te ma daldi d&#233;gg kenn ca &#241;eenti mbindeef ya, di wax ak baat buy riir ni d&#235;nnu naan: &#171;&#209;&#235;wal.&#187;</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp; Ma xool noonu, gis fas wu weex, gawar ba yor ag fitt. &#209;u jox ko kaalag ndam, mu daldi dem moom j&#224;mbaar ngir daani.    </p> 
<p><A NAME="an_6:3">6:3</A>&nbsp; Mbote ma dindi na &#241;aareelu tayu ga, ma d&#233;gg &#241;aareelu mbindeef ma naan: &#171;&#209;&#235;wal.&#187;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp; Noonu weneen fas g&#233;nn, di wu xonq, gawar ba jot sa&#241;-sa&#241;u j&#235;le j&#224;mm ci kaw suuf, ngir nit &#241;i di reyante ci seen biir. &#209;u jox ko jaasi ju mag.    </p> 
<p><A NAME="an_6:5">6:5</A>&nbsp; Mu dindi &#241;etteelu tayu ga, ma d&#233;gg &#241;etteelu mbindeef ma ne: &#171;&#209;&#235;wal.&#187; Ma xool, gis fas wu &#241;uul, gawar ba yor ab peesekaay. </p> 
<p><A NAME="an_6:6">6:6</A>&nbsp; Ma d&#233;gg baat bu jollee ca diggante &#241;eenti mbindeef ya, naan: &#171;Peyug b&#235;cc&#235;gu l&#235;mm ngir benn kilob ceeb, peyug b&#235;cc&#235;gu l&#235;mm ngir &#241;etti kiloy dugub, waaye bul y&#224;q diw ak bii&#241;.&#187;    </p> 
<p><A NAME="an_6:7">6:7</A>&nbsp; Mu dindi &#241;eenteelu tayu ga, ma d&#233;gg &#241;eenteelu mbindeef ma naan: &#171;&#209;&#235;wal.&#187;</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp; Ma xool noonu, gis fas wu wert, gawar baa nga tuddoon Dee te bars&#224;q a nga toppoon ci moom. &#209;u jox ko sa&#241;-sa&#241; ci &#241;eenteelu xaaju &#224;ddina s&#233;pp, ngir mu faat ak jaasi, xiif, mbas ak rabi &#224;ll yi.    </p> 
<p><A NAME="an_6:9">6:9</A>&nbsp; Mu dindi jur&#243;omeelu tayu ga, ma gis ca suufu saraxalukaay, ba &#241;uy taal cuuraay ca kawam, ruuwi &#241;i &#241;u b&#243;om ndax seede si &#241;u doon s&#224;mm ak li &#241;u g&#235;moon k&#224;ddug Y&#224;lla. </p> 
<p><A NAME="an_6:10">6:10</A>&nbsp; &#209;uy xaacu naan: &#171;Boroom bu sell bi te d&#235;ggu, ba ka&#241; ngay n&#233;g &#224;tte bi te feyyul nu sunu deret ci waa &#224;ddina?&#187; </p> 
<p><A NAME="an_6:11">6:11</A>&nbsp; &#209;u jox leen ku nekk mbubb mu weex, daldi leen ne, &#241;u mu&#241; tuuti, ba kera seeni nawle &#241;&#235;w, te lim bi mat &#8212; seeni nawle ci ligg&#233;ey bi, di seeni bokk yu waa &#224;ddina waroon a b&#243;om ni &#241;oom.    </p> 
<p><A NAME="an_6:12">6:12</A>&nbsp; Ma xool, ba muy dindi jur&#243;om-benneelu tayu ga. Noonu mu am yengu-yengub suuf bu mag, jant bi &#241;uul ni k&#235;ri&#241;, weer wi xonq curr ni deret. </p> 
<p><A NAME="an_6:13">6:13</A>&nbsp; Biddiiw yi f&#224;qe asamaan, di daanu ci kaw suuf, ni doomi garab yu yolox di wadd, bu ko ngelaw lu metti dee yengal. </p> 
<p><A NAME="an_6:14">6:14</A>&nbsp; Asamaan si dellu ni basa&#331; gu &#241;uy taxa&#241;, tund y&#233;pp ak dun y&#233;pp randoo fa &#241;u nekkoon. </p> 
<p><A NAME="an_6:15">6:15</A>&nbsp; Noonu buuri &#224;ddina si, kilifa yi, njiiti xare yi, boroom alal yi, boroom k&#224;ttan yi, jaam yi ak gor yi, &#241;&#233;pp l&#224;qatuji ci xunti yi ak ci ron doji tund yi. </p> 
<p><A NAME="an_6:16">6:16</A>&nbsp; &#209;u naan tund yi ak doj yi: &#171;Daanuleen ci sunu kaw te n&#235;bb nu b&#235;ti ki toog ci g&#224;ngune mi ak meru Mbote mi, </p> 
<p><A NAME="an_6:17">6:17</A>&nbsp; ndaxte b&#233;s bu mag, bi seen mer di fee&#241;, agsi na! Ku ci man a r&#235;cc?&#187;</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp; Gannaaw loolu ma gis &#241;eenti malaaka yu taxaw ci &#241;eenti xeblay &#224;ddina si. &#209;u t&#233;ye &#241;eenti ngelawi &#224;ddina, ngir ngelaw du wol ci kaw suuf, ci g&#233;ej mbaa ci genn garab. </p> 
<p><A NAME="an_7:2">7:2</A>&nbsp; Ma gis it meneen malaaka, muy y&#233;eg, j&#243;ge penku, yor m&#224;ndargakaayu Y&#224;lla jiy dund. Mu daldi wax ak baat bu xumb &#241;eenti malaaka ya &#241;u joxoon sa&#241;-sa&#241;, &#241;u y&#224;q suuf ak g&#233;ej,</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp; ne leen: &#171;Buleen y&#224;qagun suuf si ak g&#233;ej gi ak garab yi. N&#233;gleen, ba &#241;u def m&#224;ndarga ci j&#235;wu &#241;iy jaamu Y&#224;lla sunu Boroom.&#187;    </p> 
<p><A NAME="an_7:4">7:4</A>&nbsp; Noonu ma d&#233;gg limub &#241;i &#241;u m&#224;ndargaal; &#241;u tollu ci t&#233;em&#233;er ak &#241;eent-fukk ak &#241;eent ci ay junni. &#209;u j&#243;ge ci giiri b&#224;nni Israyil y&#233;pp:</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp; Fukki junni ak &#241;aar la&#241;u m&#224;ndargaal ci biir giiru Yuda,fukki junni ak &#241;aar ci giiru Ruben,fukki junni ak &#241;aar ci giiru G&#224;dd,</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp; fukki junni ak &#241;aar ci giiru Aser,fukki junni ak &#241;aar ci giiru Neftali,fukki junni ak &#241;aar ci giiru Manase,</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp; fukki junni ak &#241;aar ci giiru Simeyon,fukki junni ak &#241;aar ci giiru Lewi,fukki junni ak &#241;aar ci giiru Isakaar,</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp; fukki junni ak &#241;aar ci giiru Sabulon,fukki junni ak &#241;aar ci giiru Yuusufa,fukki junni ak &#241;aar ci giiru Ben-yamin.    </p> 
<p><A NAME="an_7:9">7:9</A>&nbsp; Gannaaw loolu ma xool, gis mbooloo mu r&#233;y, ba kenn m&#235;nu koo wa&#241;&#241;, &#241;u bokk ci xeet y&#233;pp, giir y&#233;pp, r&#233;ew y&#233;pp ak k&#224;llaama y&#233;pp, taxaw ca kanamu g&#224;ngune ma ak Mbote ma. &#209;u sol ay mbubb yu weex, di m&#224;ggal te di yengal ay cari garab ci seeni loxo, </p> 
<p><A NAME="an_7:10">7:10</A>&nbsp; naan:&#171;Mucc gaa ngi ci Y&#224;llasunu Boroom, bi toog ci g&#224;ngune mi,ak ci Mbote mi!&#187;</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp; Noonu malaaka y&#233;pp taxaw, w&#235;r g&#224;ngune ma ak mag &#241;a ak &#241;eenti mbindeef ya. &#209;u d&#235;pp seen j&#235; ca kanamu g&#224;ngune ma, di jaamu Y&#224;lla, </p> 
<p><A NAME="an_7:12">7:12</A>&nbsp; naan:&#171;Amiin. Na cant ak ndam, xel ak ng&#235;r&#235;m, teraanga, k&#224;ttan ak doolef&#233;ete ak Y&#224;lla sunu Boroom ba f&#224;ww. Amiin!&#187;    </p> 
<p><A NAME="an_7:13">7:13</A>&nbsp; Noonu kenn ca mag &#241;a ne ma: &#171;&#209;i sol mbubb yu weex yi, &#241;ooy &#241;an ak fan la&#241;u j&#243;ge?&#187;    </p> 
<p><A NAME="an_7:14">7:14</A>&nbsp; Ma ne ko: &#171;Sang bi, xanaa yaa ko xam.&#187; Mu ne ma: &#171;&#209;oo di &#241;i j&#243;ge ca metit wu r&#233;y wa. F&#243;ot na&#241;u seeni mbubb, ba weexal ko ci deretu Mbote ma. </p> 
<p><A NAME="an_7:15">7:15</A>&nbsp; Loolu moo tax&#241;u nekk ci kanamu g&#224;ngunem Y&#224;lla,di ko jaamu guddi ak b&#235;cc&#235;g ci k&#235;ram,te ki toog ci g&#224;ngune mi dina leen yiir. </p> 
<p><A NAME="an_7:16">7:16</A>&nbsp; Dootu&#241;u xiif, dootu&#241;u mar.Jant mbaa weneen t&#224;ngaay du leen lakk, </p> 
<p><A NAME="an_7:17">7:17</A>&nbsp; ndaxte Mbote mi nekk ci diggu g&#224;ngune mi dina leen s&#224;mm,y&#243;bbu leen ca b&#235;ti ndoxum dund ma,te Y&#224;lla dina fomp b&#233;pp rangoo&#241; ci seeni b&#235;t.&#187;</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp; Mbote ma dindi na jur&#243;om-&#241;aareelu tayu ga, asamaan ne selaw lu mat genn-w&#224;llu waxtu. </p> 
<p><A NAME="an_8:2">8:2</A>&nbsp; Noonu ma gis jur&#243;om-&#241;aari malaaka, yi taxaw ca kanam Y&#224;lla, &#241;u daldi leen jox jur&#243;om-&#241;aari liit.    </p> 
<p><A NAME="an_8:3">8:3</A>&nbsp; Ba loolu amee meneen malaaka &#241;&#235;w, taxaw ca wetu saraxalukaayu wurus, ba &#241;uy taal cuuraay ca kawam, yor andu cuuraayu wurus. &#209;u jox ko cuuraay lu bare, ngir mu boole ko ak &#241;aani gaayi Y&#224;lla y&#233;pp, joxe ko ci kaw saraxalukaayu wurus ba nekk ci kanam g&#224;ngune mi. </p> 
<p><A NAME="an_8:4">8:4</A>&nbsp; Noonu saxarus cuuraay li gillee ca loxob malaaka ma, &#224;nd ak &#241;aani gaayi Y&#224;lla ya, j&#235;m ca kanam Y&#224;lla. </p> 
<p><A NAME="an_8:5">8:5</A>&nbsp; Malaaka ma j&#235;l andu cuuraay ba, duy ko ak ay xal ca saraxalukaay ba, daldi koy s&#224;nni ci &#224;ddina. Noonu mu am ay d&#235;nnu, ay riir, ay melax ak yengu-yengub suuf.    </p> 
<p><A NAME="an_8:6">8:6</A>&nbsp; Ba mu ko defee jur&#243;om-&#241;aari malaaka, ya yoroon jur&#243;om-&#241;aari liit ya, daldi defaru di waaj a liit.    </p> 
<p><A NAME="an_8:7">8:7</A>&nbsp; Malaaka mu j&#235;kk ma wol liitam. Noonu &#241;u s&#224;nni ci &#224;ddina yuur ak safara yu &#241;u boole ak deret, ba tax benn ci &#241;etti xaaju suuf si lakk, benn ci &#241;etti xaaju garab yi it lakk, te &#241;ax mu naat m&#233;pp lakk.    </p> 
<p><A NAME="an_8:8">8:8</A>&nbsp; &#209;aareelu malaaka ma wol liitam. Noonu &#241;u s&#224;nni lu mel ni tundu safara wu r&#233;y, mu daanu ci g&#233;ej gi, benn ci &#241;etti xaaju g&#233;ej gi soppiku deret,</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp; benn ci &#241;etti xaaju mbindeef yi nekk ci g&#233;ej gi dee, te benn ci &#241;etti xaaju gaal yi y&#224;qu.    </p> 
<p><A NAME="an_8:10">8:10</A>&nbsp; &#209;etteelu malaaka ma wol liitam. Noonu biddiiw bu r&#233;y, y&#224;nj ni jum, xawee asamaan, daanu ci benn ci &#241;etti xaaju dex yi ak ci b&#235;ti ndox yi. </p> 
<p><A NAME="an_8:11">8:11</A>&nbsp; Biddiiw boobu mi ngi tuddoon Wextan. Nit &#241;u bare naan ci ndox mi daldi dee, ndaxte ndox mi dafa daldi wex.    </p> 
<p><A NAME="an_8:12">8:12</A>&nbsp; &#209;eenteelu malaaka ma wol liitam. Noonu d&#243;orees benn ci &#241;etti xaaju jant bi, ak benn ci &#241;etti xaaju weer wi, ak benn ci &#241;etti xaaju biddiiw yi, ba tax benn ci &#241;etti xaaju leer gi l&#235;nd&#235;m. B&#235;cc&#235;g bi &#241;&#224;kk leer diirub benn ci &#241;etti xaajam, guddi gi &#241;&#224;kk leer diirub benn ci &#241;etti xaajam.    </p> 
<p><A NAME="an_8:13">8:13</A>&nbsp; Ma xool noonu, d&#233;gg jaxaay juy naaw ci digg asamaan, naan ak baat bu xumb: &#171;Musiba, musiba! Musibaa ngi ci kaw waa &#224;ddina, ndax liit yi yeneen &#241;etti malaaka yi di wol.&#187;</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp; Jur&#243;omeelu malaaka ma wol liitam. Noonu ma gis, &#241;u jox caabiy k&#224;mb gu x&#243;ot gi benn biddiiw bu xawee woon asamaan, daanu ci kaw suuf. </p> 
<p><A NAME="an_9:2">9:2</A>&nbsp; Biddiiw ba ubbi buntu k&#224;mb gu x&#243;ot ga. Noonu saxar jollee ca, su mel ni saxarus puur bu mag, jant bi ak jaww ji l&#233;pp l&#235;nd&#235;m ndax saxarus k&#224;mb ga. </p> 
<p><A NAME="an_9:3">9:3</A>&nbsp; Ay nj&#233;er&#233;er g&#233;nn ca saxar sa, tasaaroo ci biir &#224;ddina. &#209;u jox leen k&#224;ttan gu mel ni k&#224;ttanu j&#224;nkalaar. </p> 
<p><A NAME="an_9:4">9:4</A>&nbsp; &#209;u sant leen, &#241;u ba&#241; a laal &#241;ax mi ci kaw suuf, mbaa genn g&#224;ncax walla genn me&#241;&#241;eef, waaye &#241;u jublu rekk ci nit &#241;u amul m&#224;ndargam Y&#224;lla ci seen j&#235;. </p> 
<p><A NAME="an_9:5">9:5</A>&nbsp; Santu&#241;u leen &#241;u rey leen, waaye &#241;u metital leen diirub jur&#243;omi weer. Te metit woowu &#241;uy indi, temboo na ak metit wiy dal nit, bu ko j&#224;nkalaar fittee. </p> 
<p><A NAME="an_9:6">9:6</A>&nbsp; Ca jamono yooya nit &#241;i dina&#241;u s&#224;kku dee, waaye du&#241;u daje ak moom. Dina&#241;u b&#235;gg a dee, waaye dee da leen di daw.    </p> 
<p><A NAME="an_9:7">9:7</A>&nbsp; Nj&#233;er&#233;er ya nag da&#241;uy niroo ak fas yu &#241;u waajal ngir xare. Am na&#241;u ci seen bopp lu mel ni kaalay wurus, te seen xar-kanam mel ni gu nit. </p> 
<p><A NAME="an_9:8">9:8</A>&nbsp; Seeni kawar mel ni yu jig&#233;en, seeni b&#235;&#241; mel ni b&#235;&#241;i gaynde. </p> 
<p><A NAME="an_9:9">9:9</A>&nbsp; Takk na&#241;u ci seen d&#235;nn lu mel ni kiiraayu we&#241;, te coow la seeni laaf di def mel ni coowu sareeti xare yu bare yu &#241;u takk fas, di xeexi. </p> 
<p><A NAME="an_9:10">9:10</A>&nbsp; Am na&#241;u ay geen yu am ay fitt ni j&#224;nkalaar, te ca la seen k&#224;ttan nekk, ngir metital nit &#241;i diirub jur&#243;omi weer. </p> 
<p><A NAME="an_9:11">9:11</A>&nbsp; Buuru nj&#233;er&#233;er yi mooy malaakam k&#224;mb gu x&#243;ot gi, moom la&#241;u tudde ci l&#224;kku Yawut, Abadon, ak ci l&#224;kku gereg, Apolyon, liy tekki &#171;Y&#224;qkat.&#187;    </p> 
<p><A NAME="an_9:12">9:12</A>&nbsp; Musiba mu j&#235;kk mi j&#224;ll na, yeneen &#241;aari musiba yaa ngi &#241;&#235;w.    </p> 
<p><A NAME="an_9:13">9:13</A>&nbsp; Jur&#243;om-benneelu malaaka ma wol liitam. Noonu ma d&#233;gg baat bu j&#243;ge ci &#241;eenti b&#233;jj&#233;n, yi nekk ci ko&#241;i saraxalukaayu wurus, ba nekk ci kanam Y&#224;lla, </p> 
<p><A NAME="an_9:14">9:14</A>&nbsp; mu ne jur&#243;om-benneelu malaaka, ma yoroon liit: &#171;Yiwil &#241;eenti malaaka, ya yeewe ca Efraat, dex gu mag ga.&#187;    </p> 
<p><A NAME="an_9:15">9:15</A>&nbsp; Noonu &#241;u daldi yiwi &#241;eenti malaaka, ya &#241;u waajaloon ngir at moomu, weer woowu, b&#233;s boobu ak waxtu woowu, ngir &#241;u rey benn ci &#241;etti xaaju nit &#241;i. </p> 
<p><A NAME="an_9:16">9:16</A>&nbsp; Limub gawar ga doon xareji mat na &#241;aari alfunniy alfunni. D&#233;gg naa lim ba.    </p> 
<p><A NAME="an_9:17">9:17</A>&nbsp; Nii laa gise ci pee&#241;u mi fas ya ak &#241;a leen war: &#241;u sol kiiraay yu xonq ni safara, bulo ni saxar, ak mboq ni tamarax. Boppi fas yaa nga doon nirook boppi gaynde; safara, saxar ak tamarax di g&#233;nn ci seeni g&#233;mmi&#241;. </p> 
<p><A NAME="an_9:18">9:18</A>&nbsp; Benn ci &#241;etti xaaju nit &#241;i dee ci &#241;etti musiba ya: ci safara, saxar ak tamarax yi g&#233;nn ci seeni g&#233;mmi&#241;. </p> 
<p><A NAME="an_9:19">9:19</A>&nbsp; Ndaxte k&#224;ttanu fas yaa ngi ci seeni g&#233;mmi&#241; ak ci seeni geen. Geen yaa nga mel ni ay jaan, am ay bopp, te &#241;oom la&#241;uy metitale nit &#241;i.    </p> 
<p><A NAME="an_9:20">9:20</A>&nbsp; Nit &#241;i r&#235;cc ci musiba yooyu taxul sax &#241;u tuub seeni j&#235;fi loxo. Noppiwu&#241;u di jaamu rab yi ak nataali x&#235;r&#235;m yu &#241;u defare wurus ak xaalis ak x&#224;njar ak xeer ak d&#233;nk, yoo xam ne m&#235;nu&#241;oo gis, m&#235;nu&#241;oo d&#233;gg mbaa &#241;u dox. </p> 
<p><A NAME="an_9:21">9:21</A>&nbsp; Te nit &#241;oo&#241;u tuubu&#241;u seen b&#243;om, seen x&#235;r&#235;m, seen njaaloo mbaa seen c&#224;cc.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp; Noonu ma gis meneen malaaka mu am doole, muy w&#224;cce asamaan, l&#224;mboo niir. Xon tiim ko, te xar-kanamam mel ni jant, te ay t&#224;nkam mel ni jumi safara. </p> 
<p><A NAME="an_10:2">10:2</A>&nbsp; Yor na benn t&#233;ere bu ndaw bu &#241;u ubbi. Mu teg t&#224;nku ndeyjooram ci g&#233;ej gi, t&#224;nku c&#224;mmoo&#241;am ci suuf si,</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp; di xaacu, mel ni gaynde guy y&#235;mmu. Naka la xaacu, jur&#243;om-&#241;aari d&#235;nnu yi jib. </p> 
<p><A NAME="an_10:4">10:4</A>&nbsp; Naka la jur&#243;om-&#241;aari d&#235;nnu yi di jib, may waaj a bind, waaye ma d&#233;gg baat bu j&#243;ge asamaan, naan ma: &#171;Li jur&#243;om-&#241;aari d&#235;nnu yi wax, na nekk kumpa, bu ko bind.&#187;    </p> 
<p><A NAME="an_10:5">10:5</A>&nbsp; Noonu malaaka ma ma gis, mu taxaw ci g&#233;ej gi ak suuf si, y&#233;kkati loxol ndeyjooram, mu j&#235;m asamaan,</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp; daldi waat ci kiy dund ba f&#224;ww, ki s&#224;kk asamaan ak suuf ak g&#233;ej ak li ci nekk l&#233;pp; mu ne: &#171;N&#233;gandiku wees na,</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp; waaye jamono ju jur&#243;om-&#241;aareelu malaaka ma wolee ci liitam, ndogalu Y&#224;lla dina mat, ni mu ko waxe woon ay jaamam, yonent yi.&#187;    </p> 
<p><A NAME="an_10:8">10:8</A>&nbsp; Ci kaw loolu baat, ba ma d&#233;ggoon ca asamaan waxaat ak man, ne ma: &#171;Demal j&#235;l t&#233;ere bi &#241;u ubbi ci loxob malaaka, mi taxaw ci g&#233;ej gi ak suuf si.&#187;    </p> 
<p><A NAME="an_10:9">10:9</A>&nbsp; Ma dem ca malaaka ma, laaj ko t&#233;ere bu ndaw boobu. Mu ne ma: &#171;J&#235;l ko te lekk ko. Dina wex ci sa biir, waaye dina neex ni lem ci sa g&#233;mmi&#241;.&#187;    </p> 
<p><A NAME="an_10:10">10:10</A>&nbsp; Noonu ma j&#235;l t&#233;ere bi ci loxob malaaka mi, daldi ko lekk, mu neex ci sama g&#233;mmi&#241; ni lem, waaye bi ma ko wannee, mu wex xat ci sama biir.    </p> 
<p><A NAME="an_10:11">10:11</A>&nbsp; Gannaaw loolu &#241;u ne ma: &#171;F&#224;ww nga wax ci k&#224;ddug Y&#224;lla lu j&#235;m ci r&#233;ew yu bare, xeet yu bare, k&#224;llaama yu bare ak buur yu bare.&#187;</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp; Bi loolu amee &#241;u jox ma nattukaay bu mel ni yet, ne ma: &#171;J&#243;gal, natt k&#235;r Y&#224;lla gi ak saraxalukaay bi, te wa&#241;&#241; &#241;a fay jaamu Y&#224;lla. </p> 
<p><A NAME="an_11:2">11:2</A>&nbsp; Waaye b&#224;yyil &#235;ttu bitib k&#235;r Y&#224;lla gi; bu ko natt, ndaxte j&#233;bbalees na ko &#241;i dul Yawut, te dina&#241;u nappaaje d&#235;kk bu sell bi diirub &#241;eent-fukki weer ak &#241;aar. </p> 
<p><A NAME="an_11:3">11:3</A>&nbsp; Dinaa may sama &#241;aari seede yi, &#241;uy wax ci k&#224;ddug Y&#224;lla, sol ay saaku, di toroxlu diirub junni ak &#241;aari t&#233;em&#233;eri fan ak jur&#243;om-benn-fukk.&#187;    </p> 
<p><A NAME="an_11:4">11:4</A>&nbsp; &#209;aari seede ya nag &#241;oo di &#241;aari garabu oliw yeek &#241;aari l&#224;mpu diwlin, yi taxaw ci kanam Boroom suuf si. </p> 
<p><A NAME="an_11:5">11:5</A>&nbsp; Su leen kenn b&#235;ggee def lu bon, safaraay g&#233;nn ci seen g&#233;mmi&#241;, daldi lakk seeni ba&#241;aale; te ku leen b&#235;gg a def lu bon, noonu lay war a deeye. </p> 
<p><A NAME="an_11:6">11:6</A>&nbsp; Am na&#241;u sa&#241;-sa&#241;u t&#233;ye taw diirub fan, yi &#241;uy wax ci k&#224;ddug Y&#224;lla. Am na&#241;u it sa&#241;-sa&#241;u soppi ndox yi deret te w&#224;cce ci kaw suuf musiba yu nekk, saa su &#241;u ko b&#235;ggee.    </p> 
<p><A NAME="an_11:7">11:7</A>&nbsp; Bu &#241;u noppee seen seede, rab wiy j&#243;ge ci k&#224;mb gi dina leen xeex, daan leen, rey leen. </p> 
<p><A NAME="an_11:8">11:8</A>&nbsp; Te seeni n&#233;ew dina&#241;u nekk ci p&#233;ncum d&#235;kk bu mag, boobu &#241;uy wooye ci misaal Sodom ak it Misra, fa &#241;u reyoon seen Boroom ci bant. </p> 
<p><A NAME="an_11:9">11:9</A>&nbsp; Te diirub &#241;etti fan ak genn-w&#224;ll b&#233;pp r&#233;ew, giir, k&#224;llaama ak xeet dina&#241;u seetaan seeni n&#233;ew te du&#241;u b&#224;yyi kenn suul leen. </p> 
<p><A NAME="an_11:10">11:10</A>&nbsp; Waa &#224;ddina dina&#241;u b&#233;g ci seen dee, di ndokkeelante ak di joqleente ay may, ndaxte &#241;aari yonent ya lakkaloon na&#241;u waa &#224;ddina.    </p> 
<p><A NAME="an_11:11">11:11</A>&nbsp; Waaye bi &#241;etti fan ya ak genn-w&#224;ll w&#233;yee, xelum dund, j&#243;ge ca Y&#224;lla, solu leen, &#241;u j&#243;g taxaw. Noonu tiitaange gu r&#233;y j&#224;pp &#241;i leen doon seetaan. </p> 
<p><A NAME="an_11:12">11:12</A>&nbsp; &#209;aari seede ya d&#233;gg baat bu xumb ca asamaan naan leen: &#171;Y&#233;egleen fii.&#187; Noonu &#241;u y&#233;eg asamaan ci aw niir, seeni ba&#241;aale di seetaan. </p> 
<p><A NAME="an_11:13">11:13</A>&nbsp; Ca saa sa am yengu-yengub suuf bu mag, te benn ci fukki xaaju d&#235;kk ba daldi m&#224;bb. Jur&#243;om-&#241;aari junniy nit dee ci yengu-yengub suuf ba, te &#241;a ca des tiit, daldi m&#224;ggal Y&#224;llay asamaan.    </p> 
<p><A NAME="an_11:14">11:14</A>&nbsp; &#209;aareelu musiba mi w&#233;y na, &#241;etteel baa ngi nii di &#241;&#235;w.    </p> 
<p><A NAME="an_11:15">11:15</A>&nbsp; Jur&#243;om-&#241;aareelu malaaka ma wol liitam, noonu baat yu xumb jib ca asamaan naan:&#171;Nguuru &#224;ddina, j&#233;bbalaat na&#241;u kosunu Boroom ak Almaseem,te dina nguuru ba f&#224;ww.&#187;</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp; &#209;aar-fukki mag ak &#241;eent, &#241;a toogoon ca seen g&#224;ngune ca kanam Y&#224;lla, daldi d&#235;pp seen j&#235; ca suuf, jaamu Y&#224;lla, </p> 
<p><A NAME="an_11:17">11:17</A>&nbsp; naan:&#171;Nu ngi lay g&#235;r&#235;m, Boroom bi Y&#224;lla,yaw Aji K&#224;ttan ji, ki nekk te nekkoon,ndax g&#224;njoo nga sa k&#224;ttan gu r&#233;y gi,ngir taxawal sa nguur. </p> 
<p><A NAME="an_11:18">11:18</A>&nbsp; Xeet yi meroon na&#241;u,waaye sa mer w&#224;cc na,te jamono ji jot na,ji ngay &#224;ttee &#241;i dee,neexal say jaam yonent yi,ak sa gaa &#241;i ak &#241;i ragal saw tur,muy mag di ndaw,te nga rey &#241;iy y&#224;q &#224;ddina.&#187;    </p> 
<p><A NAME="an_11:19">11:19</A>&nbsp; Noonu k&#235;r Y&#224;lla gi ci asamaan daldi ubbiku, gaalu k&#243;ll&#235;reg Y&#224;lla ga daldi fee&#241; ca biir k&#235;r Y&#224;lla ga, te mu daldi am ay melax, ay coow, ay d&#235;nnu, yengu-yengub suuf ak tawu yuur bu metti.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp; Amoon na firnde ju r&#224;&#241;&#241;iku ju fee&#241; ca asamaan, di jig&#233;en ju l&#224;mboo jant bi, kaalawoo fukki biddiiw ak &#241;aar, weer wi nekk ci suufu t&#224;nkam. </p> 
<p><A NAME="an_12:2">12:2</A>&nbsp; Jig&#233;enu biir la, di yuuxu ndax metitu mat wu tar. </p> 
<p><A NAME="an_12:3">12:3</A>&nbsp; Noonu beneen firnde fee&#241; ca asamaan, di ninkin&#224;nka ju r&#233;y, xonq curr te am jur&#243;om-&#241;aari bopp ak fukki b&#233;jj&#233;n. Ca bopp ya am na jur&#243;om-&#241;aari mbaxanay buur. </p> 
<p><A NAME="an_12:4">12:4</A>&nbsp; Geenam di laawaale &#241;etti c&#233;r yu ne benn ca biddiiwi asamaan, di leen s&#224;nni ci suuf. Ninkin&#224;nka ja taxaw ca kanamu jig&#233;en jay matu, ngir lekk liir ba, bu juddoo. </p> 
<p><A NAME="an_12:5">12:5</A>&nbsp; Noonu mu jur doom ju g&#243;or, muy ki war a jiite xeeti &#224;ddina y&#233;pp ak yetu we&#241;. Waaye &#241;u daldi f&#235;kk doom ja, mu dem ca Y&#224;lla ak g&#224;nguneem. </p> 
<p><A NAME="an_12:6">12:6</A>&nbsp; Gannaaw loolu jig&#233;en ja daw, dem ca m&#224;ndi&#331; ma, ca dalukaay ba ko Y&#224;lla waajaloon ngir mu nekk fa, &#241;u dundal ko fa diirub junni ak &#241;aari t&#233;em&#233;eri fan ak jur&#243;om-benn-fukk.    </p> 
<p><A NAME="an_12:7">12:7</A>&nbsp; Noonu xare am ca asamaan ya. Mikayel ak malaaka, ya &#224;nd ak moom, xeex ak ninkin&#224;nka ja, ninkin&#224;nka ja it ak ay malaakaam feyyu. </p> 
<p><A NAME="an_12:8">12:8</A>&nbsp; Waaye ninkin&#224;nka jaa g&#235;n a n&#233;ew doole; noonu &#241;u d&#224;qe ko ak toppam asamaan. </p> 
<p><A NAME="an_12:9">12:9</A>&nbsp; Daaneel na&#241;u ko, moom ninkin&#224;nka ju r&#233;y ji, di jaani cosaan ji, te &#241;u di ko wax Tuumaalkat bi mbaa Seytaane, moom miy nax waa &#224;ddina s&#233;pp &#8212; daaneel na&#241;u ko ci kaw suuf, moom ak ay malaakaam.    </p> 
<p><A NAME="an_12:10">12:10</A>&nbsp; Noonu ma d&#233;gg baat bu xumb j&#243;ge asamaan naan:&#171;L&#233;egi mucc agsi na,moom ak k&#224;ttanak nguuru Y&#224;lla sunu Boroom,ak sa&#241;-sa&#241;u Almaseem,ndaxte ki daan tuumaal sunuy bokk,di leen sosal guddi ak b&#235;cc&#235;gci kanam Y&#224;lla sunu Boroom,kooka daaneel na&#241;u ko. </p> 
<p><A NAME="an_12:11">12:11</A>&nbsp; Fekk noot na&#241;u kojaarale ko ci deretu Mbote maak seen seedes ng&#235;m,te soppu&#241;u seen bakkan ba ragal a dee. </p> 
<p><A NAME="an_12:12">12:12</A>&nbsp; Looloo tax, na asamaanak &#241;i ci d&#235;kk b&#224;nneexu!Musiba ci kaw suuf ak ci biir g&#233;ej!Ndaxte Seytaane w&#224;cc na ci y&#233;en,&#224;nd ak mer mu t&#224;ng,ndaxte xam na ne, jot gi ko dese barewul.&#187;    </p> 
<p><A NAME="an_12:13">12:13</A>&nbsp; Ba ninkin&#224;nka ja gisee ne, daaneel na&#241;u ko ci kaw suuf, mu d&#224;q jig&#233;en, ja juroon doom ju g&#243;or ja. </p> 
<p><A NAME="an_12:14">12:14</A>&nbsp; Noonu &#241;u jox jig&#233;en ja &#241;aari laafi jaxaay ja, ngir mu naaw, ba sore ninkin&#224;nka ja, dem ca m&#224;ndi&#331; ma ca b&#233;rabam, &#241;u dundal ko fa ab diir, ay diir ak genn-w&#224;llu diir. </p> 
<p><A NAME="an_12:15">12:15</A>&nbsp; Ninkin&#224;nka ja buusu ndox mu bare ni dex ca gannaaw jig&#233;en ja, ngir y&#243;bbaale ko ca. </p> 
<p><A NAME="an_12:16">12:16</A>&nbsp; Waaye suuf wallu jig&#233;en ja, naan dex, ga ninkin&#224;nka ja buusu woon. </p> 
<p><A NAME="an_12:17">12:17</A>&nbsp; Ninkin&#224;nka ja mere jig&#233;en ja, daldi xeexi ak &#241;i des ciy doomam, di &#241;iy s&#224;mm ndigali Y&#224;lla tey sax ci di seedeel Yeesu. </p> 
<p><A NAME="an_12:18">12:18</A>&nbsp; Noonu mu taxaw ca tefesu g&#233;ej ga.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp; Noonu ma gis g&#233;nn ca g&#233;ej ga, rab wu am fukki b&#233;jj&#233;n ak jur&#243;om-&#241;aari bopp. Ci kaw b&#233;jj&#233;nam ya amoon na fukki mbaxanay buur; ca bopp ya turi xarab Y&#224;lla. </p> 
<p><A NAME="an_13:2">13:2</A>&nbsp; Rab wa ma gis ma nga mel ni segg, t&#224;nk ya mel ni yu rab wu &#241;uy wax urs, g&#233;mmi&#241; ga mel ni gu gaynde. Ninkin&#224;nka ja jox ko k&#224;ttanam, nguuram ak sa&#241;-sa&#241;am bu r&#233;y. </p> 
<p><A NAME="an_13:3">13:3</A>&nbsp; Benn ca bopp ya mel ni dafa gaa&#241;u ba dee. Waaye gaa&#241;u-gaa&#241;u ba daldi w&#233;r. Waa &#224;ddina s&#233;pp y&#233;emu, daldi topp rab wa. </p> 
<p><A NAME="an_13:4">13:4</A>&nbsp; &#209;u jaamu ninkin&#224;nka ja ndax li mu joxoon sa&#241;-sa&#241; rab wa, di jaamu it rab wa, naan: &#171;Rab wi amul moroom, kenn m&#235;nul a xeex ak moom.&#187;    </p> 
<p><A NAME="an_13:5">13:5</A>&nbsp; Noonu mayees ko mu am g&#233;mmi&#241;, muy jey boppam te di xarab turu Y&#224;lla. Mayees ko it sa&#241;-sa&#241;u j&#235;f ci kaw suuf diirub &#241;eent-fukki weer ak &#241;aar. </p> 
<p><A NAME="an_13:6">13:6</A>&nbsp; Noonu mu t&#224;mbalee xarab Y&#224;lla, di xarab aw turam, dalam, ak &#241;i d&#235;kk ci asamaan. </p> 
<p><A NAME="an_13:7">13:7</A>&nbsp; Mayees ko, mu xare ak gaayi Y&#224;lla yi te noot leen. Mayees ko it sa&#241;-sa&#241; ci kaw b&#233;pp giir, r&#233;ew, k&#224;llaama ak xeet. </p> 
<p><A NAME="an_13:8">13:8</A>&nbsp; Waa &#224;ddina s&#233;pp dina&#241;u ko jaamu, &#241;oo&#241;u &#241;u bindul seeni tur, li dale ci nj&#224;lb&#233;enu &#224;ddina, ci t&#233;ereb dund bu Mbote mi &#241;u rendi.    </p> 
<p><A NAME="an_13:9">13:9</A>&nbsp; Yaw mi am ay nopp, d&#233;glul. </p> 
<p><A NAME="an_13:10">13:10</A>&nbsp; Ku Y&#224;lla dogal,&#241;u war laa j&#224;pp njaam,dina&#241;u la j&#224;pp njaam.Ku Y&#224;lla dogal,&#241;u war laa rey ak jaasi,dina&#241;u la rey ak jaasi. Looloo tax gaayi Y&#224;lla yi war a mu&#241; te takku.    </p> 
<p><A NAME="an_13:11">13:11</A>&nbsp; Noonu ma gis weneen rab di g&#233;nn ci suuf. Am na &#241;aari b&#233;jj&#233;n yu mel ni yu mbote, waaye di wax ni ninkin&#224;nka. </p> 
<p><A NAME="an_13:12">13:12</A>&nbsp; Muy j&#235;f ak sa&#241;-sa&#241;u rab wu j&#235;kk wa ci turam, di sant waa &#224;ddina s&#233;pp, &#241;u jaamu rab wu j&#235;kk, woowu am gaa&#241;u-gaa&#241;u ba ko rey, waaye daldi w&#233;r. </p> 
<p><A NAME="an_13:13">13:13</A>&nbsp; Muy def k&#233;emaan yu r&#233;y, ba dem sax bay w&#224;cce ci kaw suuf safara su j&#243;ge asamaan, nit &#241;i di gis. </p> 
<p><A NAME="an_13:14">13:14</A>&nbsp; Noonu mu nax waa &#224;ddina ci k&#233;emaan, yi mu am sa&#241;-sa&#241;u def ci turu rab wu j&#235;kk wa. Mu sant waa &#224;ddina, &#241;u def nataalu rab, wi am gaa&#241;u-gaa&#241;ub jaasi tey dund. </p> 
<p><A NAME="an_13:15">13:15</A>&nbsp; Mayees ko it, mu dundloo nataalu rab wa, waxloo ko, ba k&#233;pp ku jaamuwul nataalu rab wa rekk &#241;u rey la. </p> 
<p><A NAME="an_13:16">13:16</A>&nbsp; Mu def it ba &#241;&#233;pp, mag ak ndaw, buur ak baadoolo, gor ak jaam, &#241;&#233;pp am m&#224;ndarga ci seen loxol ndeyjoor walla ci seen j&#235;, </p> 
<p><A NAME="an_13:17">13:17</A>&nbsp; ba kenn du man a j&#235;nd mbaa mu jaay te amul m&#224;ndargam rab wi, maanaam turam walla siifar bu mengoo ak turam.    </p> 
<p><A NAME="an_13:18">13:18</A>&nbsp; Lii nag mooy laaj xel: ku am xel dina man a wa&#241;&#241; siifaru rab wi, ndaxte siifar boobu mengoo na ak bu nit, di jur&#243;om-benni t&#233;em&#233;er ak jur&#243;om-benn-fukk ak jur&#243;om-benn.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp; Ma xool noonu, gis Mbote ma taxaw ci tundu Siyon, &#224;nd ak t&#233;em&#233;er ak &#241;eent-fukk ak &#241;eenti junniy nit, te &#241;u bind ci seen j&#235; turu Mbote ma ak turu Baayam. </p> 
<p><A NAME="an_14:2">14:2</A>&nbsp; Ma d&#233;gg baat bu j&#243;ge asamaan, buy riir ni duusi g&#233;ej, ni riiru d&#235;nnu gu r&#233;y. Baat ba ma d&#233;gg mel ni baati xalamkat yuy xalam. </p> 
<p><A NAME="an_14:3">14:3</A>&nbsp; Nit &#241;u bare &#241;oo&#241;u taxaw ca kanamu g&#224;ngune ma ak &#241;eenti mbindeef ya ak mag &#241;a, di woy woy wu bees. Kenn m&#235;nul a j&#224;ng woy wa, ku dul t&#233;em&#233;er ak &#241;eent-fukk ak &#241;eenti junniy nit, &#241;oo&#241;u &#241;u jote &#224;ddina. </p> 
<p><A NAME="an_14:4">14:4</A>&nbsp; &#209;oo di &#241;i taqul sobey jig&#233;en, ndaxte saxal na&#241;u seen bopp ci sell. &#209;u nga topp Mbote ma f&#233;pp fu mu j&#235;m. Y&#224;lla jot na leen ci biir nit &#241;i, &#241;u j&#233;bbalu ci Y&#224;lla ak ci Mbote mi, mel ni t&#224;nneefu ng&#243;ob mi &#241;uy s&#233;dde Y&#224;lla,</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp; te fen musul a g&#233;nn ci seen g&#233;mmi&#241;. Amu&#241;u benn sikk.    </p> 
<p><A NAME="an_14:6">14:6</A>&nbsp; Noonu ma gis meneen malaaka naaw ca digg asamaan, yor xebaar bi sax, di ko y&#233;gal waa &#224;ddina &#8212; xeet y&#233;pp, giir y&#233;pp, k&#224;llaama y&#233;pp ak r&#233;ew y&#233;pp. </p> 
<p><A NAME="an_14:7">14:7</A>&nbsp; Ma nga doon xaacu naan: &#171;Ragal-leen Y&#224;lla te jox ko ndam li, ndaxte waxtuw &#224;tteem jot na. Jaamuleen ki s&#224;kk asamaan ak suuf ak g&#233;ej ak b&#235;ti ndox yi.&#187;    </p> 
<p><A NAME="an_14:8">14:8</A>&nbsp; Meneen malaaka, di &#241;aareel bi, topp ca naan: &#171;Daanu na! Babilon, d&#235;kk bu mag, bi daan m&#224;ndil r&#233;ew y&#233;pp ak bii&#241;u njaaloom, daanu na.&#187;    </p> 
<p><A NAME="an_14:9">14:9</A>&nbsp; Meneen malaaka, di &#241;etteel bi, topp ca, di xaacu naan: &#171;Ku jaamu rab wi ak nataalam te nangoo am m&#224;ndargam ci j&#235;wam walla ci loxoom, </p> 
<p><A NAME="an_14:10">14:10</A>&nbsp; dina naan moom itam bii&#241;u xadarub Y&#224;lla bi kenn raxul, &#241;u sotti ko ci koppu meram. Te dees na ko mbugal ci safara ak tamarax ci kanamu malaaka yu sell yi ak Mbote mi, </p> 
<p><A NAME="an_14:11">14:11</A>&nbsp; te saxar siy j&#243;ge ci seen mbugal dina gilli ba f&#224;ww. &#209;oo&#241;u di jaamu rab wi ak nataalam, ak k&#233;pp ku nangoo jot m&#224;ndargam turam, du&#241;u noppalu guddi ak b&#235;cc&#235;g.&#187;    </p> 
<p><A NAME="an_14:12">14:12</A>&nbsp; Looloo tax gaayi Y&#224;lla yi war a mu&#241;, &#241;oo&#241;uy s&#224;mm ndigali Y&#224;lla yi ak ng&#235;m ci Yeesu.    </p> 
<p><A NAME="an_14:13">14:13</A>&nbsp; Noonu ma d&#233;gg baat ci asamaan naan: &#171;Bindal: &#8220;B&#233;s ni tey, &#241;i nekk ci Boroom bi te dee, barkeel na&#241;u.&#8221;&#187; Xelum Y&#224;lla nee na: &#171;Waaw, dina&#241;u noppalu ci seeni coono, ndaxte seeni j&#235;f a nga leen di xaar.&#187;    </p> 
<p><A NAME="an_14:14">14:14</A>&nbsp; Ma xool noonu, gis niir wu weex ak ku ca toog, niroo ak doomu nit, takk kaalag wurus ca bopp ba, yor s&#224;rt bu &#241;aw. </p> 
<p><A NAME="an_14:15">14:15</A>&nbsp; Te meneen malaaka g&#233;nn ca k&#235;r Y&#224;lla ga, di wax ak baat bu xumb ak ka toogoon ca niir wa, ne ko: &#171;Dawalal sa s&#224;rt te g&#243;ob, ndaxte ng&#243;ob jot na, te l&#233;pp &#241;or na ci kaw suuf.&#187;    </p> 
<p><A NAME="an_14:16">14:16</A>&nbsp; Noonu ka toogoon ca kaw niir wa dawal s&#224;rtam ci kaw suuf, g&#243;ob &#224;ddina s&#233;pp.    </p> 
<p><A NAME="an_14:17">14:17</A>&nbsp; Bi loolu amee meneen malaaka g&#233;nn ca k&#235;r Y&#224;lla ga nekk ca asamaan, yor moom itam s&#224;rt bu &#241;aw. </p> 
<p><A NAME="an_14:18">14:18</A>&nbsp; Noonu meneen malaaka, ma am sa&#241;-sa&#241; ca safara sa, j&#243;ge ca saraxalukaayu cuuraay ba, daldi wax ak baat bu xumb ak malaaka, ma yor s&#224;rt bu &#241;aw ba, ne ko: &#171;Dawalal sa s&#224;rt bu &#241;aw bi te dagg c&#233;ggu r&#233;se&#241; yu &#224;ddina, ndaxte &#241;or na&#241;u.&#187;    </p> 
<p><A NAME="an_14:19">14:19</A>&nbsp; Noonu malaaka ma daldi dawal s&#224;rtam ci &#224;ddina, dagg r&#233;se&#241; yi, s&#224;nni leen ci biir segalukaay bu r&#233;y bu merum Y&#224;lla. </p> 
<p><A NAME="an_14:20">14:20</A>&nbsp; &#209;u nal r&#233;se&#241; ya ca segalukaay, ba ca gannaaw d&#235;kk ba, deret g&#233;nn ca, ba agsi ci laabi fas yi, te wal ba &#235;mb lu mat &#241;etti t&#233;em&#233;eri kilomet.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp; Noonu ma gis ca asamaan beneen firnde ju r&#233;y tey y&#233;eme: jur&#243;om-&#241;aari malaaka yu taawu jur&#243;om-&#241;aari musiba, &#241;uy yu mujj ya, ndaxte &#241;oom &#241;ooy matal merum Y&#224;lla. </p> 
<p><A NAME="an_15:2">15:2</A>&nbsp; Noonu ma gis lu mel ni g&#233;ej gu leer ni weer bu set buy ray-rayi ak safara. &#209;a nootoon rab wa ak nataalam, ak siifar bu mengoo ak turam, &#241;oo taxaw ca g&#233;ej gu leer ga, yor xalam yu leen Y&#224;lla jox. </p> 
<p><A NAME="an_15:3">15:3</A>&nbsp; &#209;uy woy woyu Musaa jaamu Y&#224;lla bi, ak woyu Mbote ma, naan:&#171;Say j&#235;f r&#233;y na&#241;u te y&#233;eme,yaw Boroom bi Y&#224;lla, Aji K&#224;ttan ji.Say yoon jub na&#241;u te d&#235;ggu,yaw Buur bi fiy sax ba abadan.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp; Ku la ragalul, Boroom bi?Ku dul m&#224;ggal saw tur?Kenn, ndaxte yaw rekk yaa sell.Xeet y&#233;pp dina&#241;u dikk, jaamu la,ndax say &#224;tte bir na &#241;&#233;pp.&#187;    </p> 
<p><A NAME="an_15:5">15:5</A>&nbsp; Gannaaw loolu ma xool, noonu k&#235;r Y&#224;lla ubbiku ca asamaan, muy t&#224;ntu m&#224;ggalukaay, bi &#235;mb li Y&#224;lla seede. </p> 
<p><A NAME="an_15:6">15:6</A>&nbsp; Jur&#243;om-&#241;aari malaaka, ya taawu jur&#243;om-&#241;aari musiba ya, daldi g&#233;nn ca k&#235;r Y&#224;lla ga. &#209;u sol mbubb yu set te weex bay lerax, laxasaayoo nge&#241;aayi wurus ba ci seen d&#235;nn. </p> 
<p><A NAME="an_15:7">15:7</A>&nbsp; Noonu kenn ci &#241;eenti mbindeef ya jox jur&#243;om-&#241;aari malaaka ya jur&#243;om-&#241;aari ndabi wurus yu fees ak merum Y&#224;lla jiy dund ba f&#224;ww. </p> 
<p><A NAME="an_15:8">15:8</A>&nbsp; K&#235;r Y&#224;lla ga fees ak saxar ndax leeraayu ndamu Y&#224;lla ak k&#224;ttanam. Te kenn m&#235;natul a dugg ca k&#235;r Y&#224;lla ga, ba kera jur&#243;om-&#241;aari musiba, ya jur&#243;om-&#241;aari malaaka ya taawu, di mat.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp; Noonu ma d&#233;gg baat bu xumb bu j&#243;ge ca k&#235;r Y&#224;lla ga, naan jur&#243;om-&#241;aari malaaka ya: &#171;Demleen sotti ci &#224;ddina jur&#243;om-&#241;aari ndabi merum Y&#224;lla yi.&#187;    </p> 
<p><A NAME="an_16:2">16:2</A>&nbsp; Noonu malaaka mu j&#235;kk ma dem, sotti ndabam ci &#224;ddina, ba woppi taab ju bon te metti dal nit, &#241;a am m&#224;ndargam rab wa tey jaamu nataalam.    </p> 
<p><A NAME="an_16:3">16:3</A>&nbsp; &#209;aareelu malaaka ma sotti ndabam ci g&#233;ej gi. Mu soppiku deret ni deretu n&#233;ew, ba l&#233;pp luy dund te nekkoon ci g&#233;ej gi dee.    </p> 
<p><A NAME="an_16:4">16:4</A>&nbsp; &#209;etteelu malaaka ma sotti ndabam ci dex yi ak ci b&#235;ti ndox yi. &#209;u daldi nekk deret. </p> 
<p><A NAME="an_16:5">16:5</A>&nbsp; Noonu ma d&#233;gg malaaka mi am sa&#241;-sa&#241; ci ndox yi naan:&#171;Ku jub nga, yaw ki nekk te nekkoon,yaw Aji Sell ji,ci li nga dogal &#224;tte yooyu.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp; Ndaxte tuur na&#241;u deretu sa gaa &#241;iak ju yonent yi,yaw it fey nga leen seen bor,jox leen deret, &#241;u naan.&#187;</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp; Ma d&#233;gge baat jibe ca saraxalukaayu cuuraay ba naan:&#171;Waaw Boroom bi Y&#224;lla, Aji K&#224;ttan ji,say &#224;tte d&#235;ggu na&#241;u te jub.&#187;    </p> 
<p><A NAME="an_16:8">16:8</A>&nbsp; &#209;eenteelu malaaka ma tuur ndabam ci jant bi. Noonu &#241;u jox ko sa&#241;-sa&#241;u lakk nit &#241;i ak t&#224;ngaayam. </p> 
<p><A NAME="an_16:9">16:9</A>&nbsp; Naaj wu metti di lakk nit &#241;i, &#241;u daldi xarab turu Y&#224;lla, ji am sa&#241;-sa&#241; ci kaw musiba yooyu. Waaye tuubu&#241;u sax seeni b&#224;kkaar, ngir jox ko ndam li.    </p> 
<p><A NAME="an_16:10">16:10</A>&nbsp; Jur&#243;omeelu malaaka ma tuur ndabam ci kaw g&#224;ngunem rab wa. Noonu l&#235;nd&#235;m muur nguuram. Nit &#241;i di m&#224;tt seeni l&#224;mmi&#241; ndax metit, </p> 
<p><A NAME="an_16:11">16:11</A>&nbsp; &#241;uy xarab Y&#224;llay asamaan ndax seeni metit ak seeni taab. Waaye tuubu&#241;u seeni j&#235;f.    </p> 
<p><A NAME="an_16:12">16:12</A>&nbsp; Jur&#243;om-benneelu malaaka ma sotti ndabam ci dex gu mag, gi &#241;uy wax Efraat, ndox ma daldi &#331;iis, ngir waajal yoonu buuri penku, yiy &#241;&#235;w. </p> 
<p><A NAME="an_16:13">16:13</A>&nbsp; Noonu ma gis &#241;etti rab yu bon yu mel niy mbott, g&#233;nn ci g&#233;mmi&#241;i ninkin&#224;nka ja ak rab wa ak naaf&#233;q, ba mbubboo yonent. </p> 
<p><A NAME="an_16:14">16:14</A>&nbsp; Ay rabi Seytaane la&#241;u woon, yuy def ay k&#233;emaan te di dem ci buuri &#224;ddina s&#233;pp, di leen dajale, ngir xeex biy am ci b&#233;s bu mag, bi Y&#224;lla Aji K&#224;ttan jagleele boppam.    </p> 
<p><A NAME="an_16:15">16:15</A>&nbsp; &#171;Maa ngi &#241;&#235;w nib s&#224;cc. B&#233;g nga, yaw mi nelawul te di wottu say y&#233;re, ngir ba&#241; a dox yaramu neen, &#241;uy gis sa g&#224;cce.&#187;    </p> 
<p><A NAME="an_16:16">16:16</A>&nbsp; Noonu rab ya dajale buuri &#224;ddina si ci b&#233;rab bu tudd ci l&#224;kku yawut Armagedon.    </p> 
<p><A NAME="an_16:17">16:17</A>&nbsp; Ci kaw loolu jur&#243;om-&#241;aareelu malaaka ma sotti ndabam ci ngelaw. Noonu baat bu xumb j&#243;ge ca g&#224;ngune ma ca k&#235;r Y&#224;lla ga, naan: &#171;L&#233;pp mat na.&#187; </p> 
<p><A NAME="an_16:18">16:18</A>&nbsp; Noonu mu am ay melax ay riir ay d&#235;nnu ak yengu-yengub suuf bu mag, boo xam ne b&#233;si cosaan ba l&#233;egi, musu faa am. Yengu-yengub suuf si r&#233;ye na noonu. </p> 
<p><A NAME="an_16:19">16:19</A>&nbsp; D&#235;kk bu mag ba x&#224;jjalikoo &#241;etti c&#233;r, te d&#235;kki xeet yi m&#224;bb. Noonu Y&#224;lla daldi f&#224;ttaliku Babilon bu mag ba, ngir jox ko koppu meram mu t&#224;ng ma, ba mu m&#224;ndi. </p> 
<p><A NAME="an_16:20">16:20</A>&nbsp; Dun y&#233;pp daldi ne mes, te kenn gisatul tund ya. </p> 
<p><A NAME="an_16:21">16:21</A>&nbsp; Tawu yuur, donj wu nekk tollu ci &#241;eent-fukki kilo, daldi daanoo asamaan ci kaw nit &#241;i, &#241;uy xarab Y&#224;lla ndax musibam yuur ga, ndaxte musiba ma dafa metti woon lool.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp; Gannaaw loolu benn ci jur&#243;om-&#241;aari malaaka, ya taawu jur&#243;om-&#241;aari ndab ya, &#241;&#235;w ne ma: &#171;Kaay, ma won la mbugalu jig&#233;enu moykat bu mag, bi toog ci dex yu bare. </p> 
<p><A NAME="an_17:2">17:2</A>&nbsp; Moom la buuri &#224;ddina si &#224;ndal ci seen njaaloo. Ci bii&#241;u moy Y&#224;llaam la waa &#224;ddina m&#224;ndee.&#187;    </p> 
<p><A NAME="an_17:3">17:3</A>&nbsp; Noonu Xelum Y&#224;lla solu ma, malaaka ma y&#243;bbu ma ca m&#224;ndi&#331; ma. Foofa ma gis fa jig&#233;en ju war rab wu xonq te am jur&#243;om-&#241;aari bopp ak fukki b&#233;jj&#233;n, yaram wa fees ak turi xarab Y&#224;lla. </p> 
<p><A NAME="an_17:4">17:4</A>&nbsp; Jig&#233;en ja sol lu yolet te xonq, takk wurus ak jamaa ak ay per. Yoroon na koppu wurus bu fees ak &#241;aawteef ak sobeem. </p> 
<p><A NAME="an_17:5">17:5</A>&nbsp; Bindoon na&#241;u ci j&#235;wam tur wii &#235;mb kumpa, mu di: Babilon mu mag mi, ndeyi jig&#233;eni moykat yi ak &#241;aawteefi &#224;ddina yi. </p> 
<p><A NAME="an_17:6">17:6</A>&nbsp; Ma gis jig&#233;en ja m&#224;ndi ci deretu gaayi Y&#224;lla yi, ci deretu &#241;i doon seedeel Yeesu. Naka laa ko gis, ma daldi jaaxle lool. </p> 
<p><A NAME="an_17:7">17:7</A>&nbsp; Malaaka ma ne ma: &#171;Lu tax nga jaaxle? Dinaa la leeralal kumpag jig&#233;en ji ak rab, wi mu war te am jur&#243;om-&#241;aari bopp ak fukki b&#233;jj&#233;n. </p> 
<p><A NAME="an_17:8">17:8</A>&nbsp; Rab wi nga gis nekkoon na waaye nekkatul. Dina g&#233;nn ca k&#224;mb gu x&#243;ot ga, ba noppi s&#224;nku. Noonu waa &#224;ddina, &#241;i &#241;u bindul seeni tur, li dale ci nj&#224;lb&#233;enu &#224;ddina, ci t&#233;ereb dund bi, dina&#241;u y&#233;emu, bu &#241;u gisee rab wi, ndaxte nekkoon na waaye nekkatul te dina nekkaat.    </p> 
<p><A NAME="an_17:9">17:9</A>&nbsp; &#171;Xam lii nag moo laaj xel. Jur&#243;om-&#241;aari bopp ya &#241;ooy jur&#243;om-&#241;aari tund, yi jig&#233;en ji toog ci seen kaw. Jur&#243;om-&#241;aari buur la&#241;u itam: </p> 
<p><A NAME="an_17:10">17:10</A>&nbsp; jur&#243;om daanu na&#241;u, kenn kaa ngi fi, ki ci des &#241;&#235;wagul, te bu &#241;&#235;wee, dina fi war a nekk ab diir. </p> 
<p><A NAME="an_17:11">17:11</A>&nbsp; Rab wi nekkoon te nekkatul nag, moom ci boppam moo di jur&#243;om-&#241;etteelu buur bi, te ci jur&#243;om-&#241;aar yi la bokk. Ma nga j&#235;m s&#224;nkute.    </p> 
<p><A NAME="an_17:12">17:12</A>&nbsp; &#171;Fukki b&#233;jj&#233;n yi nga gis, fukki buur la&#241;u yu jotagul nguur. Waaye dina&#241;u jot sa&#241;-sa&#241; diirub waxtu, &#241;uy nguuru ak rab wi. </p> 
<p><A NAME="an_17:13">17:13</A>&nbsp; &#209;oo bokk m&#233;b&#233;t, di jox seen k&#224;ttan ak seen sa&#241;-sa&#241; rab wi. </p> 
<p><A NAME="an_17:14">17:14</A>&nbsp; Dina&#241;u xare ak Mbote mi, waaye Mbote mi dina leen daan, ndaxte mooy kilifag kilifa yi, di Buuru buur yi. Te am toppam, di &#241;i mu woo te t&#224;nn leen, te &#241;u takku ci moom, dina&#241;u daanandoo ak moom.&#187;    </p> 
<p><A NAME="an_17:15">17:15</A>&nbsp; Mu neeti ma: &#171;Dex yi nga gis jig&#233;enu moykat ja toog ca kaw, mooy r&#233;ew yi ak mbooloo yi ak xeet yi ak k&#224;llaama yi. </p> 
<p><A NAME="an_17:16">17:16</A>&nbsp; Fukki b&#233;jj&#233;n yi nga gis, &#241;oom ak rab wa, dina&#241;u ba&#241; jig&#233;enu moykat ja, futti ko ci l&#233;pp, def ko yaramu neen. Dina&#241;u lekk suuxam, ba noppi lakk ko ci safara. </p> 
<p><A NAME="an_17:17">17:17</A>&nbsp; Ndaxte Y&#224;lla def na ci seen xol, &#241;u matal la mu naroon. Noonu dina&#241;u &#224;nd, j&#233;bbal seen nguur rab wi, ba kera li Y&#224;lla wax di mat. </p> 
<p><A NAME="an_17:18">17:18</A>&nbsp; Te jig&#233;en ji nga gis, moo di d&#235;kk bu mag, biy nguuru ci kaw buuri &#224;ddina si.&#187;</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp; Gannaaw loolu ma gis meneen malaaka mu w&#224;cce ca asamaan, yor sa&#241;-sa&#241; bu r&#233;y, te leeraayam daj na &#224;ddina s&#233;pp. </p> 
<p><A NAME="an_18:2">18:2</A>&nbsp; Mu daldi xaacu naan: &#171;Daanu na! Babilon mu mag ma daanu na! L&#233;egi d&#235;kkukaayu jinne la, ak b&#233;pp rab wu bon ak b&#233;pp picc mu daganul te araam. </p> 
<p><A NAME="an_18:3">18:3</A>&nbsp; Ndaxte jox na xeeti &#224;ddina y&#233;pp, &#241;u naan ci koppu nafsoom ak njaaloom, ba &#241;u m&#224;ndi. Buuri &#224;ddina &#224;nd na&#241;u ak moom ci njaaloo, te baana-baanay &#224;ddina woomle na&#241;u ndax li mu b&#235;gg mbuux.&#187;    </p> 
<p><A NAME="an_18:4">18:4</A>&nbsp; Noonu ma d&#233;gg beneen baat bu j&#243;ge asamaan naan: &#171;G&#233;nnleen ci biiram, y&#233;en samay gaay, ngir ngeen ba&#241; a bokk ci ay b&#224;kkaaram te ba&#241; a am c&#233;r ci musiba yi koy dal. </p> 
<p><A NAME="an_18:5">18:5</A>&nbsp; Ndaxte ay b&#224;kkaaram dajaloo na&#241;u ba ci asamaan, te Y&#224;lla f&#224;ttaliku na ay j&#235;fam yu bon. </p> 
<p><A NAME="an_18:6">18:6</A>&nbsp; Dellooleen ko li mu defoon, feyleen ko &#241;aar ci li mu lebaloon, feesal-leen koppam ak naan gu g&#235;n a wex &#241;aari yoon naan ga mu joxe woon. </p> 
<p><A NAME="an_18:7">18:7</A>&nbsp; Joxleen ko ci coono ak naqar, lu tollu ni tiitar ak mbuux, ba mu dencaloon boppam. Gannaaw nee woon na ci xelam: &#8220;Maa ngi toog fii ni buur, duma ab j&#235;tun te duma t&#233;nj mukk,&#8221;</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp; looloo tax ba musiba, yii &#241;u ko s&#233;dd, dina&#241;u &#241;&#235;w ci benn b&#233;s, &#241;u di mbas, t&#233;nj ak xiif, &#241;u di ko lakk ba mu jeex, ndaxte Y&#224;lla Boroom bi ko &#224;tte, ku am k&#224;ttan la.&#187;    </p> 
<p><A NAME="an_18:9">18:9</A>&nbsp; Buuri &#224;ddina y&#233;pp, yi &#224;ndoon ak moom ci njaaloo ak mbuux, bu &#241;u s&#233;enee saxar siy jollee ci taal bi &#241;u koy lakke, dina&#241;u yuuxu, di ko jooy. </p> 
<p><A NAME="an_18:10">18:10</A>&nbsp; Dina&#241;u tiit ndax coonoom, ba dandu lu sore, naan:&#171;Ngalla yaw! Ngalla yaw,d&#235;kk bu mag bi,Babilon mi am k&#224;ttan;wenn waxtu rekk doy na,ngir sab &#224;tte mat!&#187;    </p> 
<p><A NAME="an_18:11">18:11</A>&nbsp; Baana-baana yi ci kaw suuf di jooy, di ko naqarlu, ndaxte kenn dootul j&#235;nd seen njaay: </p> 
<p><A NAME="an_18:12">18:12</A>&nbsp; seen wurus, seen xaalis, seeni jamaa ak yeneeni per; seeni piis yu rafet, piis yu yolet, yu ray-ray, yu xonq; seen d&#233;nk wu xee&#241;, seen y&#235;f yi &#241;u defare iwaar walla d&#233;nk wu jafe walla x&#224;njar walla we&#241; walla marbar; </p> 
<p><A NAME="an_18:13">18:13</A>&nbsp; ak bant yuy safal, g&#224;ncax gu xee&#241;, ay xeeti cuuraay yu bare, latkolo&#241;, bii&#241;, diw, sungufu lay-layaat, pepp, ay nag, ay xar, ay fas, sareeti xare, ay jaam, ba ci bakkani nit.    </p> 
<p><A NAME="an_18:14">18:14</A>&nbsp; Dina&#241;u wax naan: &#171;Y&#235;f yi nga b&#235;ggoon a am raw na&#241;u la, te l&#233;pp luy yafal walla col gu rafet &#241;&#224;kk nga ko, te kenn du ko gisaat!&#187;    </p> 
<p><A NAME="an_18:15">18:15</A>&nbsp; Baana-baana, yi daan jaay y&#235;f yooyu ba woomle, dina&#241;u sore ndax ragal coonoom. Dina&#241;u jooy di naqarlu, </p> 
<p><A NAME="an_18:16">18:16</A>&nbsp; naan:&#171;Ngalla yaw! Ngalla yaw, d&#235;kk bu mag,bi soloon y&#233;re yu rafet, yu yolet te xonq,daan takk wurus ak jamaa ak per, </p> 
<p><A NAME="an_18:17">18:17</A>&nbsp; sa alal ju bare j&#233;pp naaw na ci wenn waxtu!&#187; Noonu &#241;&#233;pp &#241;iy dawal gaal ak &#241;i ciy tukki ak &#241;i ciy ligg&#233;ey ak &#241;i ciy baana-baana, &#241;&#233;pp di sore b&#233;rab boobu, </p> 
<p><A NAME="an_18:18">18:18</A>&nbsp; te bu &#241;u s&#233;enee saxar sa cay jollee, naan: &#171;Ndax d&#235;kk bu niroo woon ak d&#235;kk bu mag bii mas na am?&#187;    </p> 
<p><A NAME="an_18:19">18:19</A>&nbsp; &#209;uy x&#235;pp suuf ci seen bopp, di jooy, di naqarlu te naan:&#171;Ngalla yaw! Ngalla yaw,d&#235;kk bu mag bi nga xam neci la boroom gaal y&#233;pp woomle ndax sa barele,ci wenn waxtu nga gental. </p> 
<p><A NAME="an_18:20">18:20</A>&nbsp; Yaw asamaan, b&#233;gal ci li &#241;u ko y&#224;q!Y&#233;en itam gaayi Y&#224;lla yi,ndaw yi ak yonent yi, b&#233;gleen,ndaxte Y&#224;lla &#224;tte na ko, ba feyyul leen.&#187;    </p> 
<p><A NAME="an_18:21">18:21</A>&nbsp; Noonu malaaka mu am doole j&#235;l doj wu r&#233;y, s&#224;nni ko ci g&#233;ej gi, naan: &#171;Nii la&#241;uy s&#224;nnee ak doole Babilon d&#235;kk bu mag bi, mu ne me&#331;&#331;. </p> 
<p><A NAME="an_18:22">18:22</A>&nbsp; Buumi xalam yi, baati woykat yi, toxoro yi ak liit yi,kenn dootu leen d&#233;gg ci yaw.Ligg&#233;eykat bu xare&#241; bu mu man a doon, kenn dootu ko gis ci yaw.Kanda&#331;u g&#235;nn, kenn du ko d&#233;ggati ci yaw. </p> 
<p><A NAME="an_18:23">18:23</A>&nbsp; Niitug l&#224;mp du t&#224;kkati,te baatu boroom s&#233;et ak s&#233;etam dootul jib ci yaw ba f&#224;ww.Ndaxte say baana-baana &#241;oo yilifoon &#224;ddina,te xeet y&#233;pp r&#233;er na&#241;u ndax say luxus. </p> 
<p><A NAME="an_18:24">18:24</A>&nbsp; Te deretu yonent yi ak gaayi Y&#224;lla yiak &#241;&#233;pp &#241;i &#241;u rey ci kaw suuf,ci moom Babilon la&#241;u ko fa fekk.&#187;</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp; Gannaaw loolu ma d&#233;gg lu mel ni baat bu xumb bu jollee ca mbooloo mu bare ca asamaan, naan:&#171;Aleluya!Mucc, ndam ak k&#224;ttan,Y&#224;lla sunu Boroom moo ko moom.</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp; Ay &#224;tteem da&#241;oo d&#235;ggu te jub!Ndaxte &#224;tte na jig&#233;enu moykat bu mag,bi daan y&#224;q &#224;ddina si ak njaaloom,te feyyul na noonu jaami Y&#224;lla, yi mu daan rey.&#187;    </p> 
<p><A NAME="an_19:3">19:3</A>&nbsp; &#209;u tegaat ca ne:&#171;Aleluya!Saxarus lakku d&#235;kk baa ngi jolli ba f&#224;ww!&#187;    </p> 
<p><A NAME="an_19:4">19:4</A>&nbsp; Noonu &#241;aar-fukki mag &#241;a ak &#241;eent, ak &#241;eenti mbindeef ya, daldi sukk di jaamu Y&#224;lla, moom mi toog ca g&#224;ngune ma. &#209;u naan:&#171;Amiin! Aleluya!&#187;    </p> 
<p><A NAME="an_19:5">19:5</A>&nbsp; Noonu baat jibe ca g&#224;ngune ma naan:&#171;M&#224;ggal-leen Y&#224;lla sunu Boroom,y&#233;en &#241;&#233;pp &#241;i di ay jaamam,y&#233;en &#241;i ko ragal, mag ak ndaw.&#187;    </p> 
<p><A NAME="an_19:6">19:6</A>&nbsp; Ma d&#233;gg lu mel ni baatu mbooloo mu bare, mel ni riiru duusi g&#233;ej, ni yenguy d&#235;nnu yu r&#233;y, naan:&#171;Aleluya!Ndaxte sunu BoroomY&#224;lla Aji K&#224;ttan jidugg na ci nguuram.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp; Nanu b&#233;g te b&#224;nneexute jox ko ndam li,ndaxte c&#233;etu Mbote mi agsi na,s&#233;et bi waaj na.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp; May na&#241;u ko, mu sol mbubb mu sette weex bay lerax.&#187; Mbubb mu weex moomu day misaal njubtey gaayi Y&#224;lla yi.    </p> 
<p><A NAME="an_19:9">19:9</A>&nbsp; Gannaaw loolu malaaka ma ne ma: &#171;Bindal lii: &#8220;Y&#233;en &#241;i &#241;u woo ci reeri c&#233;etu Mbote ma, barkeel ngeen.&#8221;&#187; Mu teg ca ne ma: &#171;K&#224;ddu yii &#241;ooy k&#224;dduy Y&#224;lla, di k&#224;ddu yu d&#235;ggu.&#187;    </p> 
<p><A NAME="an_19:10">19:10</A>&nbsp; Noonu ma daanu ci ay t&#224;nkam, b&#235;gg koo jaamu. Waaye mu ne ma: &#171;Moytu koo def; sa nawle laa ci ligg&#233;ey bi, di kenn ci say bokk, yiy sax ci seedeel Yeesu. Jaamul Y&#224;lla. Ndaxte seedes Yeesu mooy xel miy solu yonent yi.&#187;    </p> 
<p><A NAME="an_19:11">19:11</A>&nbsp; Bi loolu w&#233;yee ma gis asamaan ubbiku. Noonu fas wu weex fee&#241;. Ki ko war ma nga tudd Ku Takku te D&#235;ggu, te ci njub lay &#224;tte ak a xare. </p> 
<p><A NAME="an_19:12">19:12</A>&nbsp; Ay b&#235;tam di xuyy ni safara te mu am mbaxanay buur yu bare ca boppam. Bind na&#241;u ci moom tur wu kenn xamul ku dul moom. </p> 
<p><A NAME="an_19:13">19:13</A>&nbsp; Sol na mbubb mu &#241;u s&#243;ob ci deret, te K&#224;ddug Y&#224;lla mooy turam. </p> 
<p><A NAME="an_19:14">19:14</A>&nbsp; Xarekat yi nekk ci asamaan topp ci moom, war ay fas yu weex, sol mbubb yu weex te set. </p> 
<p><A NAME="an_19:15">19:15</A>&nbsp; Am na jaasi ju &#241;aw juy g&#233;nn ci g&#233;mmi&#241;am, ngir d&#243;or xeet yi, mu di leen jiitee yetu we&#241;, te mooy nappaaje r&#233;se&#241; yi ci segalukaayu mer mu t&#224;ng, mu Y&#224;lla Aji K&#224;ttan ji. </p> 
<p><A NAME="an_19:16">19:16</A>&nbsp; Ci mbubbam ak ci poojam bind na&#241;u ci tur wii: Buuru buur yi, Kilifag kilifa yi.    </p> 
<p><A NAME="an_19:17">19:17</A>&nbsp; Noonu ma gis malaaka mu taxaw ci jant bi. Mu wax ak baat bu xumb ak picc, yiy naaw ci digg asamaan, ne leen: &#171;&#209;&#235;wleen teewesi reer bu mag bu Y&#224;lla, </p> 
<p><A NAME="an_19:18">19:18</A>&nbsp; ngeen lekk suuxi buur yi, njiiti xare yi ak boroom k&#224;ttan yi, suuxi fas yi ak seeni gawar, suuxi &#241;&#233;pp: gor ak jaam, mag ak ndaw.&#187;    </p> 
<p><A NAME="an_19:19">19:19</A>&nbsp; Noonu ma gis rab wa, buuri &#224;ddina si ak seeni xarekat dajaloo ngir xareji ak ki war fas wa ak ay xarekatam. </p> 
<p><A NAME="an_19:20">19:20</A>&nbsp; &#209;u j&#224;pp rab wa, moom ak naaf&#233;q ba mbubboo yonent, ba daan def ca turu rab wa ay k&#233;emaan yu mu naxe &#241;i nangu woon a am m&#224;ndargam rab wa te jaamu nataalam. &#209;oom &#241;aar &#241;&#233;pp s&#224;nni na&#241;u leen &#241;uy dund ca d&#233;egu safara ak tamarax buy t&#224;kk. </p> 
<p><A NAME="an_19:21">19:21</A>&nbsp; &#209;a ca des, jaasi, jay g&#233;nn ca g&#233;mmi&#241;u ka toog ca fas wa, rey leen; picc y&#233;pp lekk, ba regg ci seeni suux.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp; Noonu ma gis malaaka mu w&#224;cce ca asamaan, yor caabiy k&#224;mb ga ak c&#224;llala gu r&#233;y. </p> 
<p><A NAME="an_20:2">20:2</A>&nbsp; Mu j&#224;pp ninkin&#224;nka ja, di jaani cosaan ja, muy Tuumaalkat bi, maanaam Seytaane. Malaaka ma yeew ko diirub junniy at,</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp; s&#224;nni ko ci k&#224;mb gi, t&#235;j ko, sakk bunt bi ko tiim ci kaw. Noonu du nax xeet yi, ba kera junniy at yi di mat. Gannaaw loolu f&#224;ww &#241;u yiwi ko diir bu g&#224;tt.    </p> 
<p><A NAME="an_20:4">20:4</A>&nbsp; Noonu ma gis ay g&#224;ngune, &#241;u jox &#241;a ca toog sa&#241;-sa&#241;u &#224;tte. Noonu ma gis ruuwi &#241;i &#241;u b&#243;omoon ndax li &#241;u doon seedeel Yeesu te g&#235;m k&#224;ddug Y&#224;lla. &#209;oo&#241;u jaamuwu&#241;u rab wa mbaa nataalam, te nanguwu&#241;oo am m&#224;ndargam rab wa ca seen j&#235; mbaa seen loxo. &#209;u daldi dekki, nguuru ak Kirist diirub junniy at. </p> 
<p><A NAME="an_20:5">20:5</A>&nbsp; Yeneen n&#233;ew yi du&#241;u dekki, fi ak junniy at yi matul. Loolu moo di ndekkite lu j&#235;kk li. </p> 
<p><A NAME="an_20:6">20:6</A>&nbsp; &#209;i bokk ci ndekkite lu j&#235;kk li, barkeel na&#241;u te sell! &#209;aareelu dee gi du leen manal dara. Waaye dina&#241;u doon saraxalekati Y&#224;lla ak Kirist, tey nguuru ak moom junniy at.    </p> 
<p><A NAME="an_20:7">20:7</A>&nbsp; Bu junniy at ya matee, dina&#241;u yiwi Seytaane ca kasoom,</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp; te dina dem naxi xeet yi ci &#241;eenti xeblay &#224;ddina, maanaam &#241;oom Gog ak Magog. Dina leen dajale ngir xare, te dina&#241;u bare ni peppi suuf cig tefes. </p> 
<p><A NAME="an_20:9">20:9</A>&nbsp; Dina&#241;u sam suuf s&#233;pp, di w&#235;r dalu gaayi Y&#224;lla yi ak d&#235;kk, bi Y&#224;lla b&#235;gg. Waaye safara daldi j&#243;ge asamaan, lakk leen. </p> 
<p><A NAME="an_20:10">20:10</A>&nbsp; Dees na j&#224;pp Seytaane, mi leen daan nax, s&#224;nni ko ci d&#233;egu safara ak tamarax bi, mu fekki rab wa ak naaf&#233;q ba mbubboo yonent. Foofa dina&#241;u leen mbugal guddi ak b&#235;cc&#235;g ba f&#224;ww.    </p> 
<p><A NAME="an_20:11">20:11</A>&nbsp; Noonu ma gis g&#224;ngune mu mag te weex, ak ka ca toog. Asamaan ak suuf daw, sore ko, ba ne mes. </p> 
<p><A NAME="an_20:12">20:12</A>&nbsp; Ma gis n&#233;ew ya, mag ak ndaw, &#241;u taxaw ca kanamu g&#224;ngune ma. &#209;u daldi ubbi ay t&#233;ere, ubbi itam beneen t&#233;ere, t&#233;ereb dund bi. &#209;u &#224;tte n&#233;ew ya, ku nekk ci say j&#235;f, ni &#241;u ko binde woon ca t&#233;ere ya. </p> 
<p><A NAME="an_20:13">20:13</A>&nbsp; Noonu g&#233;ej g&#235;q n&#233;ew, yi nekkoon ci moom; dee ak bars&#224;q delloo n&#233;ew, ya &#241;u yoroon. &#209;u &#224;tte &#241;&#233;pp ci seeni j&#235;f. </p> 
<p><A NAME="an_20:14">20:14</A>&nbsp; &#209;u j&#224;pp dee ak bars&#224;q, s&#224;nni ca d&#233;egu safara sa. D&#233;egu safara soosu moo di &#241;aareelu dee. </p> 
<p><A NAME="an_20:15">20:15</A>&nbsp; K&#233;pp ku &#241;u bindul sa tur ci t&#233;ereb dund bi, dees na la s&#224;nni ci d&#233;egu safara si.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp; Noonu ma gis asamaan su bees ak suuf su bees, ndaxte asamaan su j&#235;kk sa ak suuf su j&#235;kk sa w&#233;yoon na&#241;u, te g&#233;ej gi amatul. </p> 
<p><A NAME="an_21:2">21:2</A>&nbsp; Ma gis, w&#224;cce ca asamaan, j&#243;ge ca wetu Y&#224;lla, Yerusalem gu bees gi, d&#235;kk bu sell, bi &#241;u waajal ba mu jekk ni s&#233;et buy n&#233;g j&#235;kk&#235;ram. </p> 
<p><A NAME="an_21:3">21:3</A>&nbsp; Ma d&#233;gg baat bu xumb jibe ca g&#224;ngune ma naan: &#171;Dalub Y&#224;llaa ngi ci biir nit &#241;i. Dina d&#235;kk ak &#241;oom, nit &#241;i dina&#241;u nekk ay gaayam, te moom Y&#224;lla ci boppam dina &#224;nd ak &#241;oom, nekk Y&#224;lla seen Boroom. </p> 
<p><A NAME="an_21:4">21:4</A>&nbsp; Dina fomp b&#233;pp rangoo&#241; ci seeni b&#235;t; te dee dootul am walla naqar walla jooy walla metit, ndaxte y&#235;f yu j&#235;kk ya w&#233;y na&#241;u.&#187;    </p> 
<p><A NAME="an_21:5">21:5</A>&nbsp; Noonu ki toog ca g&#224;ngune ma ne: &#171;Maa ngi yeesal l&#233;pp!&#187; Mu ne ma: &#171;Bindal, ndaxte k&#224;ddu yii yu w&#243;or la&#241;u te d&#235;ggu.&#187;</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp; Mu teg ca ne ma: &#171;L&#233;pp mat na! Maay Alfa ak Omega, nj&#224;lb&#233;en gi ak muj gi. Ku mar, dinaa la may ci b&#235;tu ndoxum dund mi, te doo fey dara. </p> 
<p><A NAME="an_21:7">21:7</A>&nbsp; Ku daan, dinga am c&#233;r ci mbir yii. Dinaa nekk Y&#224;lla sa Boroom, te dinga nekk doom ci man. </p> 
<p><A NAME="an_21:8">21:8</A>&nbsp; Waaye &#241;i ragal, &#241;i g&#235;mul, &#241;iy def lu &#241;aaw, &#241;iy b&#243;om nit, &#241;iy njaaloo, luxuskat yi, x&#235;r&#235;mkat yi ak fenkat y&#233;pp, seen a&#241; moo di d&#233;egu safara ak tamarax bi. Loolu mooy &#241;aareelu dee gi.&#187;    </p> 
<p><A NAME="an_21:9">21:9</A>&nbsp; Gannaaw loolu benn malaaka &#241;&#235;w, mi bokk ca jur&#243;om-&#241;aari malaaka, ya yoroon jur&#243;om-&#241;aari ndabi musiba yu mujj ya, ne ma: &#171;&#209;&#235;wal, ma won la s&#233;et bi, jabaru Mbote mi.&#187;    </p> 
<p><A NAME="an_21:10">21:10</A>&nbsp; Noonu Xelum Y&#224;lla solu ma, malaaka ma y&#243;bbu ma ci kaw tund wu r&#233;y-a-r&#233;y. Noonu mu won ma Yerusalem, d&#235;kk bu sell bi, muy w&#224;cce ci asamaan, j&#243;ge ca wetu Y&#224;lla, </p> 
<p><A NAME="an_21:11">21:11</A>&nbsp; &#224;nd ak ndamu Y&#224;lla. Leeraayam mel ni leeraayu per bu jafe lool, ni jamaa buy ray-rayi. </p> 
<p><A NAME="an_21:12">21:12</A>&nbsp; Miir bu r&#233;y te kawe moo ko w&#235;r te am fukki bunt ak &#241;aar, te bu ca nekk malaaka taxaw ca wet ga. Ca bunt ya bind na&#241;u ca fukki tur ak &#241;aar, yu giiri b&#224;nni Israyil. </p> 
<p><A NAME="an_21:13">21:13</A>&nbsp; Ca penku am na fa &#241;etti bunt; ca nor &#241;ett; ca sudd &#241;ett ak &#241;ett ca sowu. </p> 
<p><A NAME="an_21:14">21:14</A>&nbsp; Samp na&#241;u miiru d&#235;kk ba ci fukki fondamaa ak &#241;aar, yu &#241;u bind turi fukki ndawi Mbote ma ak &#241;aar.    </p> 
<p><A NAME="an_21:15">21:15</A>&nbsp; Ki doon wax ak man amoon na nattukaay, di bantu wurus bu mu doon natte d&#235;kk ba ak miir ba ko w&#235;r, ak bunt ya. </p> 
<p><A NAME="an_21:16">21:16</A>&nbsp; D&#235;kk ba dafa kaare, guddaay ba ak yaatuwaay ba &#241;oo tolloo. Mu natt d&#235;kk ba ak bant ba mu yor. Guddaay ba, yaatuwaay ba ak taxawaay ba l&#233;pp tolloo, di fukki junni ak &#241;aar ciy estat. </p> 
<p><A NAME="an_21:17">21:17</A>&nbsp; Malaaka ma natt miir ba nattub nit, fekk miir ba di t&#233;em&#233;er ak &#241;eent-fukk ak &#241;eenti xasab. </p> 
<p><A NAME="an_21:18">21:18</A>&nbsp; Miir ba, jamaa la&#241;u ko ligg&#233;eye, te d&#235;kk ba di wurusu ngalam, leer ni weer bu set. </p> 
<p><A NAME="an_21:19">21:19</A>&nbsp; Fondamaay miiru d&#235;kk ba rafetale na&#241;u leen xeeti per yu nekk.Fondamaa bu j&#235;kk ba jamaa la;&#241;aareel ba, per bu bulo bu &#241;uy wax safir;&#241;etteel ba, per bu wert bu &#241;uy wax kalseduwan;&#241;eenteel ba, per bu wert te lerax, bu &#241;uy wax em&#235;r&#243;ot; </p> 
<p><A NAME="an_21:20">21:20</A>&nbsp; jur&#243;omeel ba, per bu xonq bu &#241;uy wax sardonigs&#235;;jur&#243;om-benneel ba, per bu xonq curr bu &#241;uy wax sarduwan;jur&#243;om-&#241;aareel ba, per bu mboq bu &#241;uy wax kirisolit;jur&#243;om-&#241;etteel ba, per bu wert ni g&#233;ej bu &#241;uy wax beril;jur&#243;om-&#241;eenteel ba, per bu mboq bu &#241;uy wax topas;fukkeel ba, per bu wert bu &#241;uy wax kirisoparas;fukkeel ba ak benn, per bu bulo bu &#241;uy wax yasent;fukkeel ba ak &#241;aar, per bu yolet bu &#241;uy wax ametist.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp; Fukki bunt ya ak &#241;aar, ay per yu weex la&#241;u. Bunt bu nekk di benn per kepp. P&#233;ncu d&#235;kk ba di wurusu ngalam, leer ni weer bu set.    </p> 
<p><A NAME="an_21:22">21:22</A>&nbsp; Gisuma ca d&#235;kk ba k&#235;r Y&#224;lla, ndaxte Boroom bi Y&#224;lla Aji K&#224;ttan ji ak Mbote ma &#241;ooy m&#224;ggalukaay ba. </p> 
<p><A NAME="an_21:23">21:23</A>&nbsp; D&#235;kk ba soxlawul jant walla weer ngir leeral ko, ndaxte ndamu Y&#224;lla moo koy leeral, te Mbote ma moo nekk l&#224;mpam. </p> 
<p><A NAME="an_21:24">21:24</A>&nbsp; Xeeti &#224;ddina dina&#241;u dox cig leeram, te buuri &#224;ddina dina&#241;u ca indi seen ndam. </p> 
<p><A NAME="an_21:25">21:25</A>&nbsp; Bunti d&#235;kk ba du&#241;u t&#235;ju b&#235;cc&#235;g, te guddi du fa am. </p> 
<p><A NAME="an_21:26">21:26</A>&nbsp; Dina&#241;u fa indi ndamu xeet yi ak seen alal. </p> 
<p><A NAME="an_21:27">21:27</A>&nbsp; Dara du fa dugg lu am sobe, mbaa kenn kuy s&#243;obu ci &#241;aawteef walla fen. &#209;i &#241;u bind ci t&#233;ereb dund bu Mbote mi rekk &#241;oo fay dugg.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp; Noonu malaaka ma won ma dexu ndoxum dund, mu leer ni weer bu set, di g&#233;nn ca g&#224;ngune mu Y&#224;lla ak Mbote ma,</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp; xellee ca digg p&#233;ncu d&#235;kk ba. Ca weti dex ga amoon na ca garabu dund, guy me&#241;&#241; fukki yoon ak &#241;aar, di me&#241;&#241; weer wu nekk, te xob ya di faj xeet yi. </p> 
<p><A NAME="an_22:3">22:3</A>&nbsp; Musiba dootul am. G&#224;ngune mu Y&#224;lla ak Mbote mi mu ngi ci d&#235;kk bi, te ay jaamam dina&#241;u ko jaamu. </p> 
<p><A NAME="an_22:4">22:4</A>&nbsp; Dina&#241;u gis xar-kanamam, te turam dina nekk ci seen j&#235;. </p> 
<p><A NAME="an_22:5">22:5</A>&nbsp; Guddi dootul am, te kenn dootul soxla leeru l&#224;mp walla naaju jant, ndaxte Boroom bi Y&#224;lla moo leen di leeral. Te dina&#241;u nguuru ba f&#224;ww.    </p> 
<p><A NAME="an_22:6">22:6</A>&nbsp; Noonu malaaka ma ne ma: &#171;Wax jii ju w&#243;or la te d&#235;ggu. Boroom bi, Y&#224;lla jiy leeral xeli yonent yi, moo y&#243;nni malaakaam, ngir mu won ay jaamam mbir yi d&#235;gm&#235;l di &#241;&#235;w.&#187;    </p> 
<p><A NAME="an_22:7">22:7</A>&nbsp; &#171;Maa ngi &#241;&#235;w l&#233;egi. Yaw miy s&#224;mm waxi Y&#224;lla, yi ci t&#233;ere bii, barkeel nga.&#187;    </p> 
<p><A NAME="an_22:8">22:8</A>&nbsp; Man Yowaana maa d&#233;gg mbir yii te gis ko. Ba ma ko d&#233;ggee te gis ko, damaa daanu ca t&#224;nki malaaka, ma ma ko doon won, b&#235;gg koo jaamu. </p> 
<p><A NAME="an_22:9">22:9</A>&nbsp; Waaye mu ne ma: &#171;Moytu koo def. Sa nawle laa ci ligg&#233;ey bi, yaw ak say bokki yonent ak &#241;iy s&#224;mm waxi t&#233;ere bii. Jaamul Y&#224;lla.&#187; </p> 
<p><A NAME="an_22:10">22:10</A>&nbsp; Mu ne ma it: &#171;Bul t&#235;j t&#233;ere bii ak waxi Y&#224;lla yi mu &#235;mb, ndaxte waxtu wi jege na. </p> 
<p><A NAME="an_22:11">22:11</A>&nbsp; Ku jubadi, na sax ci jubadeem; ku taq sobe, na sigi&#241;u ci sobeem; ku jub, na w&#233;y ci j&#235;f yu jub; ku sell, na ci &#331;oy.&#187;    </p> 
<p><A NAME="an_22:12">22:12</A>&nbsp; Yeesu nee na: &#171;Maa ngi &#241;&#235;w l&#233;egi, indaale pey gi, ngir delloo ku nekk lu mengoo ak lu mu def. </p> 
<p><A NAME="an_22:13">22:13</A>&nbsp; Man maay Alfa ak Omega, ki j&#235;kk te mujj, nj&#224;lb&#233;en gi ak muj gi.    </p> 
<p><A NAME="an_22:14">22:14</A>&nbsp; &#171;Y&#233;en &#241;i f&#243;ot seeni mbubb, ngir sa&#241; a lekk ci garabu dund gi te dugg ci bunti d&#235;kk bi, barkeel ngeen. </p> 
<p><A NAME="an_22:15">22:15</A>&nbsp; Waaye &#241;i ci biti &#241;ooy xaj yi, luxuskat yi, njaalookat yi, b&#243;omkat yi, x&#235;r&#235;mkat yi ak &#241;&#233;pp &#241;iy sopp fen te di ci w&#233;y.    </p> 
<p><A NAME="an_22:16">22:16</A>&nbsp; &#171;Man Yeesu maa y&#243;nni sama malaaka, ngir mu seede leen mbir yii ci digg mboolooy &#241;i g&#235;m. Man maay car, bi soqikoo ci Daawuda, di biddiiwu nj&#235;l bu leer bi.&#187;    </p> 
<p><A NAME="an_22:17">22:17</A>&nbsp; Te Xelum Y&#224;lla ak s&#233;etu Mbote mi &#241;u ngi naan: &#171;&#209;&#235;wal.&#187; K&#233;pp ku d&#233;gg wax jii, na ne: &#171;&#209;&#235;wal.&#187; Na k&#233;pp ku mar, &#241;&#235;w; ku b&#235;gg, duyal ci ndoxum dund mi te doo fey dara.    </p> 
<p><A NAME="an_22:18">22:18</A>&nbsp; Man Yowaana maa ngi koy wax k&#233;pp ku d&#233;gg waxi Y&#224;lla, yi nekk ci t&#233;ere bii: ku ci yokk dara, Y&#224;lla dina dolli ci sa mbugal musiba, yi &#241;u wax ci t&#233;ere bii. </p> 
<p><A NAME="an_22:19">22:19</A>&nbsp; Ku dindi dara ci waxi Y&#224;lla, yi nekk ci t&#233;ere bii, Y&#224;lla dina dindi sa w&#224;ll ca garabu dund ga ak d&#235;kk bu sell ba, &#241;aar yooyu &#241;u bind ci t&#233;ere bii.    </p> 
<p><A NAME="an_22:20">22:20</A>&nbsp; Kiy seede mbir yii nee na: &#171;Waaw, maa ngi &#241;&#235;w l&#233;egi.&#187; Amiin. Boroom bi Yeesu, &#241;&#235;wal.    </p> 
<p><A NAME="an_22:21">22:21</A>&nbsp; Na yiwu Boroom bi Yeesu &#224;nd ak y&#233;en &#241;&#233;pp.</p> </BODY>
</HTML>
