<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">

<HTML>

<HEAD>

<TITLE>XIII. Tevigga Sutta</TITLE>

<META NAME="Author" CONTENT="Christopher M. Weimer">

<META NAME="Keywords" CONTENT="Digha Nikaya Theravada Hinayana Buddhism T. W. Rhys Davids Pali">

</HEAD>

<BODY BGCOLOR="#FBFBEB" LINK="#FF0099" VLINK="red">



<A NAME="top"><P ALIGN="center"><A HREF="../../index">Sacred-Texts</A>&nbsp;<A HREF="../index">Buddhism</A>&nbsp;<A HREF="index">Index</A>&nbsp;<A HREF="dob-13in">Previous</A>&nbsp;</P></A>

<HR>

<!------------------------p. 300------------------------>

<P><A NAME="p. 300">{p. 300}</A></P>

<H2 ALIGN="center">XIII. TEVI<I>GG</I>A SUTTA.</H2>

<H3 ALIGN="center">[ON KNOWLEDGE OF THE VEDAS<SUP><SMALL>{1}</SMALL></SUP>.]</H3>

<P>&nbsp;&nbsp;&nbsp;<A NAME="text p. 235">[235]</A> 1. Thus have I heard. When the Exalted One was once journeying through Kosala with a great company of the brethren, with about five hundred brethren, he came to the Brahman village in Kosala which is called Manas&acirc;ka<I>t</I>a. And there at Manas&acirc;ka<I>t</I>a the Exalted One stayed in the mango grove, on the bank of the river A<I>k</I>iravat&icirc;, to the north of Manas&acirc;ka<I>t</I>a.</P>

<P>&nbsp;&nbsp;&nbsp;2. Now at that time many very distinguished and wealthy Brahmans were staying at Manas&acirc;ka<I>t</I>a; to wit, Kank&icirc; the Brahman, T&acirc;rukkha the Brahman, Pokkharas&acirc;di the Brahman, <I>G</I>&acirc;<I>n</I>usso<I>n</I>i the Brahman, Todeyya the Brahman, and other very distinguished and wealthy Brahmans{2}.</P>

<P><SMALL>{1. This Suttanta was translated from the MSS. in my 'Buddhist Suttas' (S. B. E., 1881). Since then the text has been published by the P&acirc;li Text Society; and alterations and amendments in a number of details have been rendered necessary.</P>

<P>2. Buddhaghosa says that--<BR> &nbsp;&nbsp;&nbsp;Ka<U>n</U>k&icirc; lived at Opas&acirc;da,<BR> &nbsp;&nbsp;&nbsp;T&acirc;rukkha lived at I<I>kkh</I>agala (so MSS., perhaps for I<I>kkh</I>&acirc;nangala),<BR> &nbsp;&nbsp;&nbsp;Pokkharas&acirc;di (<I>sic</I> MS.) lived at Ukka<I>tth</I>a,<BR> &nbsp;&nbsp;&nbsp;G&acirc;<I>n</I>usso<I>n</I>i lived at Savatthi, and<BR> &nbsp;&nbsp;&nbsp;Todeyya lived at Tudigama.</P>

<P><I>G</I>&acirc;<I>n</I>usso<I>n</I>i was converted by the Bhaya-bherava Sutta. On Pokkharas&acirc;di, see above, pp. <A HREF="dob-03tx">108</A>, <A HREF="dob-03tx.htm#p. 135">135</A>, <A HREF="dob-04tx.htm#p. 147">147</A>; and on Todeyya, see above, <A HREF="dob-10tx">p. 267</A>; and on all the names, see Ma<I>ggh</I>ima Nikaya, No. 98 = Sutta Nipata III, 9.</P>

<P>Buddhaghosa adds that because Manas&acirc;ka<I>t</I>a was a pleasant place the Brahmans had built huts there on the bank of the river and fenced them in, and used to go and stay there from time to time to repeat their mantras.}</SMALL></P>

<!------------------------p. 301------------------------>

<P><A NAME="p. 301">{p. 301}</A></P>

<P>&nbsp;&nbsp;&nbsp;3. Now a conversation sprung up between V&acirc;se<I>tth</I>a and Bh&acirc;radv&acirc;<I>g</I>a, when they were taking exercise (after their bath) and walking up and down in thoughtful mood, as to which was the true path, and which the false{1}.'</P>

<P>&nbsp;&nbsp;&nbsp;4. The young Brahman V&acirc;se<I>tth</I>a spake thus:</P>

<P>&nbsp;&nbsp;&nbsp;'This is the straight path, this the direct way which makes for salvation, and leads him, who acts according to it, into a state of union with Brahm&acirc;. I mean that which has been announced by the Brahman Pokkharas&acirc;di.'</P>

<P>&nbsp;&nbsp;&nbsp;5. The young Brahman Bh&acirc;radv&acirc;<I>g</I>a spake thus:</P>

<P>&nbsp;&nbsp;&nbsp;'This is the straight path, this the direct way which makes for salvation, and leads him, who acts according to it, into a state of union with Brahm&acirc;. <A NAME="text p. 236">[236]</A> I mean that which has been announced by the Brahman T&acirc;rukkha.'</P>

<P>&nbsp;&nbsp;&nbsp;6. But neither was the young Brahman V&acirc;se<I>tth</I>a able to convince the young Brahman Bh&acirc;radv&acirc;<I>g</I>a, nor was the young Brahman Bh&acirc;radv&acirc;<I>g</I>a able to convince the young Brahman V&acirc;se<I>tth</I>a.</P>

<P>&nbsp;&nbsp;&nbsp;7. Then the young Brahman V&acirc;se<I>tth</I>a said to the young Brahman Bh&acirc;radv&acirc;<I>g</I>a:</P>

<P>&nbsp;&nbsp;&nbsp;'That Sama<I>n</I>a Gotama, Bh&acirc;radv&acirc;<I>g</I>a, of the sons of the S&acirc;kyas, who went out from the S&acirc;kya clan to adopt the religious life, is now staying at Manas&acirc;ka<I>t</I>a, in the mango grove, on the bank of the river A<I>k</I>iravat&icirc;, to the north of Manas&acirc;ka<I>t</I>a. Now regarding that venerable Gotama, such is the high reputation that has been noised abroad: "That Exalted One is an Arahat, a fully enlightened one, abounding in wisdom and goodness, happy, with knowledge of the worlds, unsurpassed as a guide to mortals willing to be led, a teacher of gods and men, an Exalted One, a Buddha."</P>

<P><SMALL>{1. Ga<U>n</U>gh&acirc;vih&acirc;ra<I>m</I> anu<I>k</I>a<U>n</U>kamant&acirc;na<I>m</I> anuvi<I>k</I>arant&acirc;na<I>m</I>. <I>K</I>a<U>n</U>kamati is to walk up and down thinking. I have added 'after their bath,' from Buddhaghosa, who says that this must be understood to have taken place when, after learning by heart and repeating all day, they, went down in the evening to the riverside to bathe, and then walked up and down on the sand. Comp. Mil. 22; <I>G</I>&acirc;t. II, 240, 272.}</SMALL></P>

<!------------------------p. 302------------------------>

<P><A NAME="p. 302">{p. 302}</A></P>

<P>Come, then, Bh&acirc;radv&acirc;<I>g</I>a, let us go to the place where the Sama<I>n</I>a Gotama is; and when we have come there, let us ask the Sama<I>n</I>a Gotama touching this. matter. What the Sama<I>n</I>a Gotama shall declare unto us, that let us bear in mind{1}.'</P>

<P>&nbsp;&nbsp;&nbsp;'Very well, my friend!' said the young Brahman Bh&acirc;radv&acirc;<I>g</I>a, in assent, to the young Brahman V&acirc;se<I>tth</I>a.</P>

<P>&nbsp;&nbsp;&nbsp;8. Then the young Brahman V&acirc;se<I>tth</I>a and the young Brahman Bh&acirc;radv&acirc;<I>g</I>a went on to the place where the Exalted One was.</P>

<P>&nbsp;&nbsp;&nbsp;And when they had come there, they exchanged with the Exalted One the greetings and compliments of politeness and courtesy, and sat down beside him. And while they were thus seated the young Brahman V&acirc;se<I>tth</I>a said to the Exalted One:</P>

<P>&nbsp;&nbsp;&nbsp;'As we, Gotama, were taking exercise and walking up and down, there sprung up a conversation between us on which was the true path, and which the false. I said thus:</P>

<P>&nbsp;&nbsp;&nbsp;'"This is the straight path, this the direct way which makes for salvation, and leads him who acts according to it, into a state of union with Brahm&acirc;. I mean that which has been announced by the Brahman Pokkharas&acirc;di."'</P>

<P>&nbsp;&nbsp;&nbsp;'Bh&acirc;radv&acirc;<I>g</I>a said thus:</P>

<P>&nbsp;&nbsp;&nbsp;'"This is the straight path, this the direct way which makes for salvation, and leads him, who acts according to it, into a state of union with Brahm&acirc;. I mean that which has been announced by the Brahman T&acirc;rukkha."'</P>

<P>&nbsp;&nbsp;&nbsp;'Regarding this matter, Gotama, there is a strife, a dispute, a difference of opinion between us.' <A NAME="text p. 237">[237]</A></P>

<HR WIDTH="33%" ALIGN="center">

<P>&nbsp;&nbsp;&nbsp;9. 'So you say, V&acirc;se<I>tth</I>a, that you said thus:</P>

<P>&nbsp;&nbsp;&nbsp;'"This is the straight path, this the direct way which makes for salvation, and leads him, who acts according to it, into a state of union with Brahm&acirc;.</P>

<P><SMALL>{1. Comp. Divy&acirc;vad&acirc;na 196, 246; and A<U>n</U>guttara II, pp. 23, 24.}</SMALL></P>

<!------------------------p. 303------------------------>

<P><A NAME="p. 303">{p. 303}</A></P>

<P>I mean that which has been announced by the Brahman Pokkharas&acirc;di."'</P>

<P>&nbsp;&nbsp;&nbsp;'While Bh&acirc;radv&acirc;<I>g</I>a said thus:</P>

<P>&nbsp;&nbsp;&nbsp;'"This is the straight path, this the direct way which makes for salvation, and leads him, who acts according to it, into a state of union with Brahm&acirc;. I mean that which has been announced by the Brahman T&acirc;rukkha."'</P>

<P>&nbsp;&nbsp;&nbsp;'Wherein, then, O V&acirc;se<I>tth</I>a, is there a strife, a dispute, a difference of opinion between you{1}?'</P>

<P>&nbsp;&nbsp;&nbsp;10. 'Concerning the true path and the false, Gotama. Various Brahmans, Gotama, teach various paths. The Addhariy&acirc; Brahmans, the Tittiriy&acirc; Brahmans, the <I>Kh</I>andok&acirc; Brahmans [the <I>Kh</I>andav&acirc; Brahmans], the Bavhari<I>g</I>&acirc; Brahmans{2}. Are all those saving paths? Are they all paths which will lead him, who acts according to them, into a state of union with Brahm&acirc;?</P>

<P>&nbsp;&nbsp;&nbsp;'Just, Gotama, as near a village or a town there are many and various paths{3}, yet they all meet together in the village--just in that way are all the various paths taught by various Brahmans--the Addhariy&acirc; Brahmans, the Tittiriy&acirc; Brahmans, the <I>Kh</I>andok&acirc; Brahmans [the <I>Kh</I>andav&acirc; Brahmans], the Bavhari<I>g</I>&acirc; Brahmans. Are all these saving paths? Are they all paths which will lead him, who acts according to them, into a state of union with Brahm&acirc;?'</P>

<P>&nbsp;&nbsp;&nbsp;11. 'Do you say that they all lead aright, V&acirc;se<I>tth</I>a?</P>

<P>&nbsp;&nbsp;&nbsp;'I say so, Gotama.'</P>

<P><SMALL>{1. This is either mildly sarcastic--as much as to say, 'that is six of one, and half a dozen of the other'--or is intended to lead on V&acirc;se<I>tth</I>a to confess still more directly the fact that the different theologians held inconsistent opinions.</P>

<P>2. The MSS. differ as to the last name, and some of them omit the last but one. The Adhvaryu, Taitt&icirc;riya, <I>Kh</I>andoga, and Bahv<I>rik</I>a priests--those skilled in liturgy generally, and in the Ya<I>g</I>ur, S&acirc;ma, and Rig Vedas respectively--are probably meant. If we adopt the other reading for the last in the list, then those priests who relied on liturgy, sacrifice, or chant would be contrasted with those who had 'gone forth' as <I>religieux</I>, either as <I>T&acirc;pasas</I> or as <I>Bhikshus</I>.</P>

<P>3. Magg&acirc;ni, which is noteworthy as a curious change of gender.}</SMALL></P>

<!------------------------p. 304------------------------>

<P><A NAME="p. 304">{p. 304}</A></P>

<P>&nbsp;&nbsp;&nbsp;'Do you really say that they all lead aright, V&acirc;se<I>tth</I>a?'</P>

<P>&nbsp;&nbsp;&nbsp;'So I say, Gotama.' <A NAME="text p. 238">[238]</A></P>

<P>&nbsp;&nbsp;&nbsp;12. 'But yet, V&acirc;se<I>tth</I>a, is there a single one of the Brahmans versed in the Three Vedas who has ever seen Brahm&acirc; face to face?'</P>

<P>&nbsp;&nbsp;&nbsp;'No, indeed, Gotama.'</P>

<P>&nbsp;&nbsp;&nbsp;'Or is there then, V&acirc;se<I>tth</I>a, a single one of the teachers of the Brahmans versed in the Three Vedas who has seen Brahm&acirc; face to face?'</P>

<P>&nbsp;&nbsp;&nbsp;'No, indeed, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;'Or is there then, V&acirc;se<I>tth</I>a, a single one of the teachers of the teachers of the Brahmans versed in the Three Vedas who has seen Brahm&acirc; face to face?'</P>

<P>&nbsp;&nbsp;&nbsp;'No, indeed, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;'Or is there then, V&acirc;se<I>tth</I>a, a single one of the Brahmans up to the seventh generation who has seen Brahm&acirc; face to face?'</P>

<P>&nbsp;&nbsp;&nbsp;'No, indeed, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;13. 'Well then, V&acirc;se<I>tth</I>a, those ancient Rishis of the Brahmans versed in the Three Vedas, the authors of the verses, the utterers of the verses, whose ancient form of words so chanted, uttered, or composed, the Brahmans of to-day chant over again or repeat; intoning or reciting exactly as has been intoned or recited--to wit, A<I>tth</I>aka, V&acirc;maka, V&acirc;madeva, Vess&acirc;mitta, Yamataggi, A<U>n</U>girasa, Bh&acirc;radv&acirc;<I>g</I>a, V&acirc;settha, Kassapa, and Bhagu{1}--did even they speak thus, saying: "We know it, we have seen it, where Brahm&acirc; is, whence Brahm&acirc; is, whither Brahm&acirc; is?"'</P>

<P>&nbsp;&nbsp;&nbsp;'Not so, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;14. 'Then you say, V&acirc;se<I>tth</I>a, that none of the Brahmans, or of their teachers, or of their pupils, <A NAME="text p. 239">[239]</A> even up to the seventh generation, has ever seen Brahm&acirc; face to face. And that even the Rishis of old, the authors and utterers of the verses, of the ancient form of words which the Brahmans of to-day so carefully intone and recite precisely as they have</P>

<P><SMALL>{1. See the note on these names at 'Vinaya Texts,' II, 130.}</SMALL></P>

<!------------------------p. 305------------------------>

<P><A NAME="p. 305">{p. 305}</A></P>

<P>been handed down--even they did not pretend to know or to have seen where or whence or whither Brahm&acirc; is{1}. So that the Brahmans versed in the Three Vedas have forsooth said thus: "What we know not, what we have not seen, to a state of union with that we can show the way, and can say: 'This is the straight path, this is the direct way which makes for salvation, and leads him, who acts according to it, into a state of union with Brahm&acirc;!'"</P>

<P>&nbsp;&nbsp;&nbsp;'Now what think you, V&acirc;se<I>tth</I>a? Does it not follow, this being so, that the talk of the Brahmans, versed though they be in the Three Vedas, turns out to be foolish talk?'</P>

<P>&nbsp;&nbsp;&nbsp;'In sooth, Gotama, that being so, it follows that the talk of the Brahmans versed in the Three Vedas is foolish talk!'</P>

<P>&nbsp;&nbsp;&nbsp;15. 'Verily, V&acirc;se<I>tth</I>a. that Brahmans versed in the Three Vedas should be able to show the way to a state of union with that which they do not know, neither have seen--such a condition of things can in no wise be!</P>

<P>&nbsp;&nbsp;&nbsp;'Just, V&acirc;se<I>tth</I>a, as when a string of blind men are clinging one to the other{2}, neither can the foremost see, nor can the middle one see, nor can the hindmost see--just even so, methinks, V&acirc;se<I>tth</I>a, is the talk of the Brahmans versed in the Three Vedas but blind talk: the first <A NAME="text p. 240">[240]</A> sees not, the middle one sees not, nor can the latest see. The talk then of these</P>

<P><SMALL>{1. In the text &sect;&sect; 12, 13 are repeated word for word.</P>

<P>2. Andhave<I>n</I>&icirc; parampara<I>m</I> sa<I>m</I>satt&acirc;. The Phayre MS. has replaced ve<I>n</I>&icirc; by pave<I>n</I>&icirc;, after the constant custom of the Burmese MSS. to improve away unusual or difficult expressions. Buddhaghosa explains andhave<I>n</I>i by andhapave<I>n</I>i; and tells a tale of a wicked wight, who meeting a company of blind men, told them of a certain village wherein plenty of good food was to be had. When they besought him for hire to lead them there, he took the money, made one blind man catch hold of his stick, the next of that one, and so on, and then led them on till they came to a wilderness. There he deserted them, and they all--still holding each the other, and vainly, and with tears, seeking both their guide and the path--came to a miserable end! Comp. M. II, 170.}</SMALL></P>

<!------------------------p. 306------------------------>

<P><A NAME="p. 306">{p. 306}</A></P>

<P>Brahmans versed in the Three Vedas turns out to be ridiculous) mere words, a vain and empty thing!'</P>

<HR WIDTH="33%" ALIGN="center">

<P>&nbsp;&nbsp;&nbsp;16. 'Now what think you, V&acirc;se<I>tth</I>a? Can the Brahmans versed in the Three Vedas--like other, ordinary, folk--see the Moon and the Sun as they pray to, and praise, and worship them, turning round with clasped hands towards the place whence they rise and where they set?'</P>

<P>&nbsp;&nbsp;&nbsp;'Certainly, Gotama, they can{1}.'</P>

<P>&nbsp;&nbsp;&nbsp;17. 'Now what think you, V&acirc;se<I>tth</I>a? The Brahmans versed in the Three Vedas, who can very well--like other, ordinary, folk--see the Moon and the Sun as they pray to, and praise, and worship them, turning round with clasped hands to the place whence they rise and where they set--are those Brahmans, versed in the Three Vedas, able to point out the way to a state of union with the Moon or the Sun, saying: "This is the straight path, this the direct way which makes for salvation, and leads him, who acts according to it, to a state of union with the Moon or the Sun?"'</P>

<P>&nbsp;&nbsp;&nbsp;'Certainly, not, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;18. 'So you say, V&acirc;se<I>tth</I>a, that the Brahmans are not able to point out the way to union with that which they have seen, and you further say that neither any one of them, nor of their pupils, <A NAME="text p. 241">[241]</A> nor of their predecessors even to the seventh generation has ever seen Brahm&acirc;. And you further say that even the Rishis of old, whose words they hold in such deep respect, did not pretend to know, or to have seen where, or whence, or whither Brahm&acirc; is. Yet these Brahmans versed in the Three Vedas say, forsooth, that they can point out the way to union with that which they know not, neither have seen{2}. Now what</P>

<P><SMALL>{1. The words of the question are repeated in the text in this and the following answers. It must be remembered, for these sections, that the Sun and Moon were gods just as much as Brahm&acirc;; and that the Moon always comes first in Nik&acirc;ya and other ancient texts.</P>

<P>2. The text repeats at length the words of &sect;&sect; 12, 13, 14.}</SMALL></P>

<!------------------------p. 307------------------------>

<P><A NAME="p. 307">{p. 307}</A></P>

<P>think you, V&acirc;se<I>tth</I>a? Does it not follow that, this being so, the talk of the Brahmans, versed though they be in the Three Vedas, turns out to be foolish talk?'</P>

<P>&nbsp;&nbsp;&nbsp;'In sooth, Gotama, that being so, it follows that the talk of the Brahmans versed in the Three Vedas is foolish talk!'</P>

<P>&nbsp;&nbsp;&nbsp;19. 'Very good, V&acirc;se<I>tth</I>a. Verily then, V&acirc;se<I>tth</I>a, that Brahmans versed in the Three Vedas should be able to show the way to a state of union with that which they do not know, neither have seen--such a condition of things can in no wise be!'</P>

<HR WIDTH="33%" ALIGN="center">

<P>&nbsp;&nbsp;&nbsp;'Just, V&acirc;se<I>tth</I>a, as if a man should say, "How I long for, how I love the most beautiful woman in this land!"</P>

<P>&nbsp;&nbsp;&nbsp;'And people should ask him, "Well! good friend! this most beautiful woman in the land, whom you thus love and long for, do you know whether that beautiful woman is a noble lady or a Brahman woman, or of the trader class, or a <I>S</I>&ucirc;dra?"</P>

<P>&nbsp;&nbsp;&nbsp;'But when so asked, he should answer: "No."</P>

<P>&nbsp;&nbsp;&nbsp;'And when people should ask him, "Well! good friend! this most beautiful woman in all the land, whom you so love and long for, do you know <A NAME="text p. 242">[242]</A> what the name of that most beautiful woman is, or what is her family name, whether she be tall or short or of medium height, dark or brunette or golden in colour, or in what village or town or city she dwells?"</P>

<P>&nbsp;&nbsp;&nbsp;'But when so asked, he should answer: "No."</P>

<P>&nbsp;&nbsp;&nbsp;'And then people should say to him, "So then, good friend, whom you know not, neither have seen, her do you love and long for?"</P>

<P>&nbsp;&nbsp;&nbsp;'And then when so asked, he should answer: "Yes."</P>

<P>&nbsp;&nbsp;&nbsp;'Now what think you, V&acirc;se<I>tth</I>a? Would it not turn out, that being so, that the talk of that man was foolish talk?'</P>

<P>&nbsp;&nbsp;&nbsp;'In sooth, Gotama, it would turn out, that being so, that the talk of that man was foolish talk!'</P>

<!------------------------p. 308------------------------>

<P><A NAME="p. 308">{p. 308}</A></P>

<P>&nbsp;&nbsp;&nbsp;20. 'And just even so, V&acirc;se<I>tth</I>a, though you say that the Brahmans are not able to point out the way to union with that which they have seen, and you further say that neither any one of them, nor of their pupils, nor of their predecessors even to the seventh generation has ever seen Brahm&acirc;. And you further say that even the Rishis of old, whose words they hold in such deep respect, did not pretend to know, or to have seen where, or whence, or whither Brahm&acirc; is. Yet these Brahmans versed in the Three Vedas say, forsooth, that they can point out the way to union with that which they know not, neither have seen! Now what think you, V&acirc;se<I>tth</I>a? Does it not follow that, this being so, the talk of the Brahmans, versed though they be in the Three Vedas, is foolish talk?'</P>

<P>&nbsp;&nbsp;&nbsp;'In sooth, Gotama, that being so, it follows that the talk of the Brahmans versed in the Three Vedas is foolish talk!'</P>

<P>&nbsp;&nbsp;&nbsp;'Very good, V&acirc;se<I>tth</I>a. Verily then, V&acirc;se<I>tth</I>a, that Brahmans versed in the Three Vedas <A NAME="text p. 243">[243]</A> should be able to show the way to a state of union with that which they do not know, neither have seen--such a condition of things can in no wise be.'</P>

<HR WIDTH="33%" ALIGN="center">

<P>&nbsp;&nbsp;&nbsp;21. 'Just, V&acirc;se<I>tth</I>a, as if a man should make a staircase in the place where four roads cross, to mount up into a mansion. And people should say to him, "Well, good friend, this mansion, to mount up into which you are making this staircase, do you know whether it is in the east, or in the south, or in the west, or in the north? whether it is high or low or of medium size?'</P>

<P>&nbsp;&nbsp;&nbsp;'And when so asked, he should answer: "No."</P>

<P>&nbsp;&nbsp;&nbsp;'And people should say to him, "But then, good friend, you are making a staircase to mount up into something--taking it for a mansion--which, all the while, you know not, neither have seen!"</P>

<P>&nbsp;&nbsp;&nbsp;'And when so asked, he should answer: "Yes."</P>

<P>&nbsp;&nbsp;&nbsp;'Now what think you, V&acirc;se<I>tth</I>a? Would it not</P>

<!------------------------p. 309------------------------>

<P><A NAME="p. 309">{p. 309}</A></P>

<P>turn out, that being so, that the talk of that man was foolish talk?'</P>

<P>&nbsp;&nbsp;&nbsp;'In sooth, Gotama, it would turn out, that being so, that the talk of that man was foolish talk!'</P>

<P>&nbsp;&nbsp;&nbsp;22. 'And just even so, V&acirc;se<I>tth</I>a, though you say that the Brahmans are not able to point out the way to union with that which they have seen, and you further say that neither any one of them, nor of their pupils, nor of their predecessors even to the seventh generation has ever seen Brahm&acirc; And you further say that even the Rishis of old, whose words they hold in such deep respect, did not pretend to know, or to have seen where, or whence, or whither Brahm&acirc; is. Yet these Brahmans versed in the Three Vedas say, forsooth, that they can point out the way to union with that which they know not, neither have seen! Now what think you, V&acirc;se<I>tth</I>a? Does it not follow that, this being so, the talk of the Brahmans versed in the Three Vedas is foolish talk?'</P>

<P>&nbsp;&nbsp;&nbsp;'In sooth, Gotama, that being so, it follows that the talk of the Brahmans versed in the Three Vedas is foolish talk!'</P>

<P>&nbsp;&nbsp;&nbsp;23. 'Very good, V&acirc;se<I>tth</I>a. Verily then, V&acirc;se<I>tth</I>a, that Brahmans versed in the Three Vedas should be able to show the way to a state of union with that which they do not know, neither have seen--such a condition of things can in no wise be.' <A NAME="text p. 244">[244]</A></P>

<HR WIDTH="33%" ALIGN="center">

<P>&nbsp;&nbsp;&nbsp;24. 'Again, V&acirc;se<I>tth</I>a, if this river A<I>k</I>iravat&icirc; were full of water even to the brim, and overflowing{1}. And a man with business on the other siJe, bound for tlle other side, making for the otller side, should come up, and want to cross over. And he, standing on this bank, should invoke the further bank, and say, "Come hither, O further bank! come over to this side!"</P>

<P>&nbsp;&nbsp;&nbsp;'Now what think you, V&acirc;se<I>tth</I>a? Would the further bank of the river A<I>k</I>iravat&icirc;, by reason of that man's</P>

<P><SMALL>{1. Samatittika k&acirc;kapeyy&acirc;. See on this phrase the note in my 'Buddhist Suttas' (S. B. E.), pp. 178, 179.}</SMALL></P>

<!------------------------p. 310------------------------>

<P><A NAME="p. 310">{p. 310}</A></P>

<P>invoking and praying and hoping and praising, come over to this side?'</P>

<P>&nbsp;&nbsp;&nbsp;'Certainly not, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;25. 'In just the same way, V&acirc;se<I>tth</I>a, do the Brahmans versed in the Three Vedas--omitting the practice of those qualities which really make a man a Brahman, and adopting the practice of those qualities which really make men non-Brahmans--say thus: "Indra we call upon, Soma we call upon, Varu<I>n</I>a we call upon, &Icirc;s&acirc;na we call upon, Pa<I>g</I>&acirc;pati we call upon, Brahm&acirc; we call upon, [Mahiddhi we call upon, Yama we call upon{1}!]" Verily, V&acirc;se<I>tth</I>a, that those Brahmans versed in the Three Vedas, <A NAME="text p. 245">[245]</A> but omitting the practice of those qualities which really make a man a Brahman, and adopting the practice of those qualities which really make men non-Brahmans--that they, by reason of their invoking and praying and hoping and praising, should, after death and when the body is dissolved, become united with Brahm&acirc;--verily such a condition of things can in no wise be{2}!'</P>

<HR WIDTH="33%" ALIGN="center">

<P>&nbsp;&nbsp;&nbsp;26. 'Just, V&acirc;se<I>tth</I>a, as if this river A<I>k</I>iravat&icirc; were full, even to the brim, and overflowing. And a man with business on the other side, making for the other side, bound for the other side, should come up, and want to cross over. And he, on this bank, were to be bound tightly, with his arms behind his back, by a strong chain. Now what think you, V&acirc;se<I>tth</I>a, would that man be able to get over from this bank of the river A<I>k</I>iravat&icirc; to the further bank?'</P>

<P>&nbsp;&nbsp;&nbsp;'Certainly not, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;27. 'In the same way, V&acirc;se<I>tth</I>a, there are five things</P>

<P><SMALL>{1. The Sinhalese MSS. omit Mahiddhi and Yama, but repeat the verb, 'we call upon,' three times after Brahm&acirc;. It is possible that the Burmese copyist has wrongly inserted them to remove the strangeness of this repetition. The comment is silent.</P>

<P>2. The Buddha, as usual, here takes the 'further bank' in the meaning attached to it by the theologians he is talking to, as union with Brahm&acirc;. In his own system, of course, the 'further bank' is Arahatship. So A<U>n</U>guttara V, 232, 233, and elsewhere.}</SMALL></P>

<!------------------------p. 311------------------------>

<P><A NAME="p. 311">{p. 311}</A></P>

<P>leading to lust, which are called, in the Discipline of the Arahats, a "chain" and a "bond."'</P>

<P>&nbsp;&nbsp;&nbsp;'What are the five?'</P>

<P>&nbsp;&nbsp;&nbsp;'Forms perceptible to the eye; desirable, agreeable, pleasant, attractive forms, that are accompanied by lust and cause delight. Sounds of the same kind perceptible to the ear. Odours of the same kind perceptible to the nose. Tastes of the same kind perceptible to the tongue. Substances of the same kind perceptible to the body by touch. These five things predisposing to passion are called, in the Discipline of the Arahats, a "chain" and a "bond." And these five things predisposing to lust, V&acirc;se<I>tth</I>a, do the Brahmans versed in the Three Vedas cling to, they are infatuated by them, attached to them, see not the danger of them, know not how unreliable they are, and so enjoy them{1}.'</P>

<P>&nbsp;&nbsp;&nbsp;28. 'And verily, V&acirc;se<I>tth</I>a, that Brahmans versed in the Three Vedas, but omitting the practice of those qualities which really make a man a Brahman, and adopting the practice of those qualities which really make men non-Brahmans--<A NAME="text p. 246">[246]</A> clinging to these five things predisposing to passion, infatuated by them, attached to them, seeing not their danger, knowing not their unreliability, and so enjoying them--that these Brahmans should after death, on the dissolution of the body, become united to Brahm&acirc;--such a condition of things can in no wise be!'</P>

<HR WIDTH="33%" ALIGN="center">

<P>&nbsp;&nbsp;&nbsp;29. 'Again, V&acirc;se<I>tth</I>a, if this river A<I>k</I>iravat&icirc; were full of water even to the brim, and overflowing. And a man with business on the other side, making for the other side, bound for the other side, should come up, and want to cross over. And if he covering himself up, even to his head, were to lie down, on this bank, to sleep.</P>

<P>&nbsp;&nbsp;&nbsp;'Now what think you, V&acirc;se<I>tth</I>a? Would that man</P>

<P><SMALL>{1. Gathit&acirc; mu<I>kkh</I>it&acirc; a<I>ggh</I>opann&acirc;. See A. I, 74, 274; Ud&acirc;na VII, 3, 4; Sum. 59, &amp;c.}</SMALL></P>

<!------------------------p. 312------------------------>

<P><A NAME="p. 312">{p. 312}</A></P>

<P>be able to get over from this bank of the river A<I>k</I>iravat&icirc; to the further bank?'</P>

<P>&nbsp;&nbsp;&nbsp;'Certainly not, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;30. 'And in the same way, V&acirc;se<I>tth</I>a, there are these Five Hindrances, in the Discipline of the Arahats{1}, which are called "veils," and are called "hindrances," and are called "obstacles," and are called "entanglements."'</P>

<P>&nbsp;&nbsp;&nbsp;'Which are the five?'</P>

<P>&nbsp;&nbsp;&nbsp;'The hindrance of worldly lusts,</P>

<P>&nbsp;&nbsp;&nbsp;'The hindrance of illwill,</P>

<P>&nbsp;&nbsp;&nbsp;'The hindrance of torpor and sloth of heart a mind,</P>

<P>&nbsp;&nbsp;&nbsp;'The hindrance of flurry and worry,</P>

<P>&nbsp;&nbsp;&nbsp;'The hindrance of suspense.</P>

<P>&nbsp;&nbsp;&nbsp;'These are the Five Hindrances, V&acirc;se<I>tth</I>a, which. in the Discipline of the Arahats, are called veils, and are called hindrances, and are called obstacles, and are called entanglements{2}.</P>

<P>&nbsp;&nbsp;&nbsp;'Now with these Five Hindrances, V&acirc;se<I>tth</I>a, the Brahmans versed in the Three Vedas are veiled, hindered, obstructed, and entangled.</P>

<P>&nbsp;&nbsp;&nbsp;'And verily, V&acirc;se<I>tth</I>a, that Brahmans versed in the Three Vedas, but omitting the practice of those qualities which really make a man a Brahman, and adopting the practice of those qualities which really make men non-Brahmans--veiled, hindered, obstructed, and entangled by these Five Hindrances--that these Brahmans should after death, on the dissolution of the body, <A NAME="text p. 247">[247]</A> become united to Brahm&acirc;--such a condition of things can in no wise be!'</P>

<HR WIDTH="33%" ALIGN="center">

<P>&nbsp;&nbsp;&nbsp;31. 'Now what think you, V&acirc;se<I>tth</I>a, and what have you heard from the Brahmans aged and well-stricken in years, when the learners and teachers are talking</P>

<P><SMALL>{1. Ariyassa vinaye. This may possibly mean 'in the disciple recommended by <I>the</I> Arahat' (that is, by the Buddha). But the latter is expressed rather by Sugata-vinaye. Comp. A<U>n</U>guttara V, 237-239 with 234, 235.</P>

<P>2. These Five Hindrances are more fully dealt with above, <A HREF="dob-02tx.htm#p. 82">p. 82</A>.}</SMALL></P>

<!------------------------p. 313------------------------>

<P><A NAME="p. 313">{p. 313}</A></P>

<P>together? Is Brahm&acirc; in possession of wives and wealth, or is he not{1}?'</P>

<P>&nbsp;&nbsp;&nbsp;'He is not, Gotama.'</P>

<P>&nbsp;&nbsp;&nbsp;'Is his mind full of anger, or free from anger?'</P>

<P>&nbsp;&nbsp;&nbsp;'Free from anger, Gotama.'</P>

<P>&nbsp;&nbsp;&nbsp;'Is his mind full of malice, or free from malice?'</P>

<P>&nbsp;&nbsp;&nbsp;'Free from malice, Gotama.'</P>

<P>&nbsp;&nbsp;&nbsp;'Is his mind tarnished, or is it pure{2}?'</P>

<P>&nbsp;&nbsp;&nbsp;'It is pure, Gotama.'</P>

<P>&nbsp;&nbsp;&nbsp;'Has he self-mastery, or has he not{3}?'</P>

<P>&nbsp;&nbsp;&nbsp;'He has, Gotama.'</P>

<P>&nbsp;&nbsp;&nbsp;32. 'Now what think you, V&acirc;se<I>tth</I>a, are the Brahmans versed in the Vedas in the possession of wives and wealth, or are they not?'</P>

<P>&nbsp;&nbsp;&nbsp;'They are, Gotama.'</P>

<P>&nbsp;&nbsp;&nbsp;'Have they anger in their hearts, or have they not?'</P>

<P>&nbsp;&nbsp;&nbsp;'They have, Gotama.'</P>

<P>&nbsp;&nbsp;&nbsp;'Do they bear malice, or do they not?'</P>

<P>&nbsp;&nbsp;&nbsp;'They do, Gotama.'</P>

<P>&nbsp;&nbsp;&nbsp;'Are they pure in heart, or are they not?'</P>

<P>&nbsp;&nbsp;&nbsp;'They are not, Gotama.'</P>

<P>&nbsp;&nbsp;&nbsp;'Have they self-mastery, or have they not?'</P>

<P>&nbsp;&nbsp;&nbsp;'They have not, Gotama.'</P>

<P>&nbsp;&nbsp;&nbsp;33. 'Then you say, V&acirc;se<I>tth</I>a, that the Brahmans are in possession of wives and wealth, and that Brahm&acirc; is not. Can there, then, be agreement and likeness between the Brahmans with their wives and property, and Brahm&acirc;, who has none of these things?'</P>

<P><SMALL>{1. Sapariggaho v&acirc; Brahm&acirc; apariggaho v&acirc; ti. Buddhaghosa says on V&acirc;se<I>tth</I>a's reply, 'K&acirc;ma<I>kkh</I>andassa &acirc;bhavato itthipariggahena apariggaho,' thus restricting the 'possession' to women. But the reference is no doubt to the first 'hindrance'; and the word in the text, though doubtless alluding to possession of women also, includes more. Compare, on the general idea of the passage, the English expression, 'no encumbrances,' and Jacobi, '<I>G</I>aina-S&ucirc;tras' (S. B. E.) I, xxiii.</P>

<P>2. Asa<U>n</U>kili<I>tth</I>a-kitto. That is, says Buddhaghosa, 'free from mental torpor and idleness, worry and flurry.'</P>

<P>3. Vasavatt&icirc; v&acirc; avasavatt&icirc; v&acirc;. Buddhaghosa says, in explanation of the answer, 'By the absence of wavering he has his mind under control (vase vatteti).'}</SMALL></P>

<!------------------------p. 314------------------------>

<P><A NAME="p. 314">{p. 314}</A></P>

<P>&nbsp;&nbsp;&nbsp;'Certainly not, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;34. 'Very good, V&acirc;se<I>tth</I>a. But, verily, that these Brahmans versed in the Vedas, who live married and wealthy, should after death, when the body is dissolved, <A NAME="text p. 248">[248]</A> become united with Brahm&acirc; who has none of these things--such a condition of things can in no wise be!'</P>

<HR WIDTH="33%" ALIGN="center">

<P>&nbsp;&nbsp;&nbsp;35. 'Then you say, too, V&acirc;se<I>tth</I>a, that the Brahmans bear anger and malice in their hearts. and are tarnished in heart and uncontrolled, whilst Brahm&acirc; is free from anger and malice, pure in heart, and has self-mastery. Now can there, then, be concord and likeness between the Brahmans and Brahm&acirc;?'</P>

<P>&nbsp;&nbsp;&nbsp;'Certainly not, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;36. 'Very good, V&acirc;se<I>tth</I>a. That these Brahmans versed in the Vedas and yet bearing anger and malice in their hearts, sinful, and uncontrolled, should after death, when the body is dissolved, become united to Brahm&acirc;, who is free from anger and malice, pure in heart, and has self-mastery--such a condition of things can in no wise be!</P>

<P>&nbsp;&nbsp;&nbsp;'So that thus then, V&acirc;se<I>tth</I>a, the Brahmans, versed though they be in the Three Vedas, while they sit down (in confidence), are sinking down (in the mire){1}; and so sinking they are arriving only at despair, thinking the while that they are crossing over into some happier land.</P>

<P>&nbsp;&nbsp;&nbsp;'Therefore is it that the threefold wisdom of the Brahmans, wise in their Three Vedas, is called a waterless desert, their threefold wisdom is called a pathless jungle, their threefold wisdom is called perdition!'</P>

<HR WIDTH="33%" ALIGN="center">

<P>&nbsp;&nbsp;&nbsp;37. 'When he had thus spoken, the young Brahman V&acirc;se<I>tth</I>a said to the Blessed One:</P>

<P><SMALL>{1. &Acirc;s&icirc;ditva sa<I>m</I>s&icirc;danti. I have no doubt the commentator is right in his explanation of these figurative expressions. Confident in their knowledge of the Vedas, and in their practice of Vedic ceremonies, they neglect higher things; and so, sinking into folly and superstition, 'they are arriving only at despair, thinking the while that they are crossing over into some happier land.'}</SMALL></P>

<!------------------------p. 315------------------------>

<P><A NAME="p. 315">{p. 315}</A></P>

<P>&nbsp;&nbsp;&nbsp;'It has been told me, Gotama, that the Sama<I>n</I>a Gotama knows the way to the state of union with Brahm&acirc;.'</P>

<P>&nbsp;&nbsp;&nbsp;'What do you think, V&acirc;se<I>tth</I>a, is not Manas&acirc;ka<I>t</I>a near to this spot, not distant from this spot?'</P>

<P>&nbsp;&nbsp;&nbsp;'Just so, Gotama, Manas&acirc;ka<I>t</I>a is near to, is not far from here.'</P>

<P>&nbsp;&nbsp;&nbsp;'Now what think you, V&acirc;se<I>tth</I>a, suppose there were a man born in Manas&acirc;ka<I>t</I>a, and people should ask him, who never till that time had left Manas&acirc;ka<I>t</I>a, <A NAME="text p. 249">[249]</A> which was the way to Manas&acirc;ka<I>t</I>a. Would that man, born and brought up in Manas&acirc;ka<I>t</I>a, be in any doubt or difficulty?'</P>

<P>&nbsp;&nbsp;&nbsp;'Certainly not, Gotama! And why? If the man had been born and brought up in Manas&acirc;ka<I>t</I>a, every road that leads to Manas&acirc;ka<I>t</I>a would be perfectly familiar to him.'</P>

<P>&nbsp;&nbsp;&nbsp;38. 'That man, V&acirc;se<I>tth</I>a, born and brought up at Manas&acirc;ka<I>t</I>a might, if he were asked the way to Manas&acirc;ka<I>t</I>a, fall into doubt and difficulty, but to the Tath&acirc;gata, when asked touching the path which leads to the world of Brahm&acirc;, there can be neither doubt nor difficulty. For Brahm&acirc;, I know, V&acirc;se<I>tth</I>a, and the world of Brahm&acirc;, and the path which leadeth unto it. Yea, I know it even as one who has entered the Brahm&acirc;-world, and has been born within it!'</P>

<HR WIDTH="33%" ALIGN="center">

<P>&nbsp;&nbsp;&nbsp;39. When he had thus spoken, V&acirc;se<I>tth</I>a, the young Brahman, said to the Blessed One:</P>

<P>&nbsp;&nbsp;&nbsp;'Just so has it been told me, Gotama, even that the Sama<I>n</I>a Gotama knows the way to a state of union with Brahm&acirc;. It is well! Let the venerable Gotama be pleased to show us the way to a state of union with Brahm&acirc;, let the venerable Gotama save the Brahman race{1}!'</P>

<P>&nbsp;&nbsp;&nbsp;'Listen then, V&acirc;se<I>tth</I>a, and give ear attentively, and I will speak!'</P>

<P><SMALL>{1. Buddhaghosa takes this to mean, 'Save <I>me</I> of the Brahman race.'}</SMALL></P>

<!------------------------p. 316------------------------>

<P><A NAME="p. 316">{p. 316}</A></P>

<P>&nbsp;&nbsp;&nbsp;'So be it, Lord!' said the young Brahman V&acirc;se<I>tth</I>a, in assent, to the Blessed One.</P>

<P>&nbsp;&nbsp;&nbsp;40. 'Then the Blessed One spake, and said: 'Know, V&acirc;se<I>tth</I>a, that (from time to time) a Tath&acirc;gata is born into the world, an Arahat, a fully awakened one, abounding in wisdom and goodness, happy, with knowledge of the worlds, unsurpassed as a guide to mortals willing to be led, a teacher of gods and men, a Blessed One, a Buddha. He, by himself, thoroughly understands, and sees, as it were, face to face this universe--including the worlds above with the gods, the M&acirc;ras, and the Brahm&acirc;s; and the world below with its Sama<I>n</I>as and Brahmans, its princes and peoples;--and he then makes his knowledge known to others. The truth doth he proclaim both in the letter and in the spirit, lovely in its origin, lovely in its progress, lovely in its consummation: the higher life doth he make known, in all its purity and in all its perfectness.</P>

<P>&nbsp;&nbsp;&nbsp;41. 'A householder (gahapati), or one of his children, or a man of inferior birth in any class, listens to that truth{1}. On hearing the truth he has faith in the Tath&acirc;gata, and when he has acquired that faith he thus considers with himself:</P>

<P>&nbsp;&nbsp;&nbsp;'"Full of hindrances is household life, a path defiled by passion: free as the air is the life of him who has renounced all worldly things. How difficult it is for the man who dwells at home to live the higher life in all its fullness, in all its purity, in all its bright perfection! Let me then cut off my hair and beard, let me clothe myself in the orange-coloured robes, and let me go forth from a household life into the homeless state!"</P>

<P>&nbsp;&nbsp;&nbsp;'Then before long, forsaking his portion of wealth, be it great or be it small; forsaking his circle of relatives, be they many or be they few, he cuts off his hair and beard, he clothes himself in the orange-coloured</P>

<P><SMALL>{1. The point is, that the acceptance of this'Doctrine and Discipline' is open to all; not of course that Brahmans never accept it.}</SMALL></P>

<!------------------------p. 317------------------------>

<P><A NAME="p. 317">{p. 317}</A></P>

<P> robes, and he goes forth from the household life into the homeless state.</P>

<P>&nbsp;&nbsp;&nbsp;42. 'When he has thus become a recluse he passes a life self-restrained by that restraint which should be binding on a recluse. Uprightness is his delight, and he sees danger in the least of those things he should avoid. He adopts and trains himself in the precepts. He encompasses himself with goodness in word and deed. He sustains his life by means that are quite pure; good is his conduct, guarded the door of his senses; mindful and self-possessed, he is altogether happy!' <A NAME="text p. 250">[250]</A></P>

<P>&nbsp;&nbsp;&nbsp;43-75. 'And how, V&acirc;se<I>tth</I>a, is his conduct good?'</P>

<P>&nbsp;&nbsp;&nbsp;[The answer is set forth in the words of the tract on the S&icirc;las, translated above, <A HREF="dob-01tx.htm#text p. 4">pp. 3-26</A>, but with the refrain as in the S&acirc;ma<I>&ntilde;&ntilde;</I>a-phala Suttanta above, <A HREF="dob-02tx.htm#p. 79">p. 79</A>. Then follow <A HREF="dob-02tx.htm#text p. 69">&sect;&sect; 63-75</A>, inclusive, of the S&acirc;ma<I>&ntilde;&ntilde;</I>a-phala; setting forth:--</P>

<P>&nbsp;&nbsp;&nbsp;1. The confidence of heart that results from the sense of goodness.</P>

<P>&nbsp;&nbsp;&nbsp;2. The way in which he guards the doors of his senses.</P>

<P>&nbsp;&nbsp;&nbsp;3. The way in which he is mindful and self-possessed.</P>

<P>&nbsp;&nbsp;&nbsp;4. His habit of being content with little, of adopting simplicity of life.</P>

<P>&nbsp;&nbsp;&nbsp;5. His conquest of the Five Hindrances, each with the explanatory simile.</P>

<P>&nbsp;&nbsp;&nbsp;6. The joy and peace which, as a result of this conquest, fills his whole being.]</P>

<P>&nbsp;&nbsp;&nbsp;76. {1}'And he lets his mind pervade one quarter of</P>

<P><SMALL>{1. These paragraphs occur frequently; see, inter alia, Mah&acirc;-Sudassana Sutta II, 8, in my 'Buddhist Suttas' (S. B. E.). It will be seen from 'Buddhism.' pp. 170, 171, that these meditations play a great part in later Buddhism, and occupy very much the place that prayer takes in Christianity. A fifth, the meditation on Impurity, has been added, at what time I do not know, before the last. These four (or five) are called the Brahma Vih&acirc;ras, and the practice of them leads, not to Arahatship, but to rebirth in the Brahm&acirc;-world.}</SMALL></P>

<!------------------------p. 318------------------------>

<P><A NAME="p. 318">{p. 318}</A></P>

<P>the world with thoughts of Love <A NAME="text p. 251">[251]</A>, and so the second, and so the third, and so the fourth. And thus the whole wide world, above, below, around, and everywhere, does he continue to pervade with heart of Love, far-reaching, grown great, and beyond measure.</P>

<P>&nbsp;&nbsp;&nbsp;77. 'Just, V&acirc;se<I>tth</I>a, as a mighty trumpeter makes himself heard--and that without difficulty--in all the four directions; even so of all things that have shape or life, there is not one that he passes by or leaves aside, but regards them all with mind set free, and deep-felt love.</P>

<P>&nbsp;&nbsp;&nbsp;'Verily this, V&acirc;se<I>tth</I>a, is the way to a state of union with Brahm&acirc;.</P>

<P>&nbsp;&nbsp;&nbsp;78. 'And he lets his mind pervade one quarter of the world with thoughts of pity{1}, . . . sympathy{1}, . . . equanimity{1}, and so the second, and so the third, and so the fourth. And thus the whole wide world, above, below, around, and everywhere, does he continue to pervade with heart of pity, . . . sympathy, . . . equanimity, far-reaching, grown great, and beyond measure.</P>

<P>&nbsp;&nbsp;&nbsp;79. 'Just, V&acirc;se<I>tth</I>a, as a mighty trumpeter makes himself heard--and that without difficulty--in all the four directions; even so of all things that have shape or life, there is not one that he passes by or leaves aside, but regards them all with mind set free, and deep-felt pity, . . . sympathy, . . . equanimity.</P>

<P>&nbsp;&nbsp;&nbsp;'Verily this, V&acirc;se<I>tth</I>a, is the way to a state of union with Brahm&acirc;.'</P>

<HR WIDTH="33%" ALIGN="center">

<P>&nbsp;&nbsp;&nbsp;80. 'Now what think you, V&acirc;se<I>tth</I>a, will the Bhikkhu who lives thus be in possession of women and of wealth, or will he not?'</P>

<P>&nbsp;&nbsp;&nbsp;'He will not, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;'Will he be full of anger, or free from anger?'</P>

<P>&nbsp;&nbsp;&nbsp;'He will be free from anger, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;'Will his mind be full of malice, or free from malice?'</P>

<P><SMALL>{1. Paragraphs 76, 77 are supposed to be repeated of each.}</SMALL></P>

<!------------------------p. 319------------------------>

<P><A NAME="p. 319">{p. 319}</A></P>

<P>&nbsp;&nbsp;&nbsp;'Free from malice, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;'Will his mind be tarnished, or pure?'</P>

<P>&nbsp;&nbsp;&nbsp;'It will be pure, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;'Will he have self-mastery, or will he not?'</P>

<P>&nbsp;&nbsp;&nbsp;'Surely he will, Gotama!' <A NAME="text p. 252">[252]</A></P>

<P>&nbsp;&nbsp;&nbsp;81. 'Then you say, V&acirc;se<I>tth</I>a, that the Bhikkhu is free from household and worldly cares, and that Brahm&acirc; is free from household and worldly cares. Is there then agreement and likeness between the Bhikkhu and Brahm&acirc;?'</P>

<P>&nbsp;&nbsp;&nbsp;'There is, Gotama!'</P>

<P>&nbsp;&nbsp;&nbsp;'Very good, V&acirc;se<I>tth</I>a. Then in sooth, V&acirc;se<I>tth</I>a, that the Bhikkhu who is free from household cares should after death, when the body is dissolved, become united with Brahm&acirc;, who is the same-such a condition of things is every way possible!</P>

<P>&nbsp;&nbsp;&nbsp;'And so you say, V&acirc;se<I>tth</I>a, that the Bhikkhu is free from anger, and free from malice, pure in mind, and master of himself; and that Brahm&acirc; is free from anger, and free from malice. pure in mind, and master of himself. Then in sooth, V&acirc;se<I>tth</I>a, that the Bhikkhu who is free from anger, free from malice, pure in mind, and master of himself should after death, when the body is dissolved, become united with Brahm&acirc;, who is the same-such a condition of things is every way possible!'</P>

<HR WIDTH="33%" ALIGN="center">

<P>&nbsp;&nbsp;&nbsp;82. 'When he had thus spoken, the young Brahmans V&acirc;se<I>tth</I>a and Bh&acirc;radv&acirc;<I>g</I>a addressed the Blessed One, and said:</P>

<P>&nbsp;&nbsp;&nbsp;'Most excellent, Lord, are the words of thy mouth, most excellent! Just as if a man were to set up that which is thrown down, or were to reveal that which is hidden away, or were to point out the right road to him who has gone astray, or were to bring a lamp into the darkness, so that those who have eyes can see external forms;--just even so, Lord, has the truth been made known to us, in many a figure, by the Exalted One. And we, even we, betake ourselves, Lord, to the Blessed One as our guide, to the Truth,</P>

<!------------------------p. 320------------------------>

<P><A NAME="p. 320">{p. 320}</A></P>

<P>and to the Brotherhood. May the Blessed One accept us as disciples, as true believers, from this day forth, as long as life endures!'</P>

<HR WIDTH="33%" ALIGN="center">

<P ALIGN="center">Here ends the Tevigga Suttanta{1}.</P>

<P><SMALL>{1. Literally 'The Suttanta about those who have the knowledge of the Three (Vedas).' See <A HREF="#p. 303">p. 303</A>, where the names of these 'doctors' are given.}</SMALL></P>

<HR>

<P ALIGN="center"><A HREF="#top">Return to top</A></P>

</BODY>

</HTML>