<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Amos: Amos Chapter 9</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/amo009">Polyglot</A>&nbsp;
<A HREF="../kjv/amo009">KJV</A>&nbsp;
<A HREF="../sep/amo009">Sep</A>&nbsp;
<A HREF="../tan/amo009">Tan</A>&nbsp;

<BR>
<BR><A HREF="amo">Amos Index</A><BR>
&nbsp;
<A HREF="amo008">Previous</A>&nbsp;
<A HREF="oba001">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Amos Chapter 9</H3><P><a name="001">1</A>&nbsp;Vidi Dominum stantem super altare, et dixit: [Percute cardinem,<BR> et commoveantur superliminaria:<BR> avaritia enim in capite omnium,<BR> et novissimum eorum in gladio interficiam;<BR> non erit fuga eis.<BR> Fugient, et non salvabitur ex eis qui fugerit.<BR></P>
<P><a name="002">2</A>&nbsp;Si descenderint usque ad infernum,<BR> inde manus mea educet eos;<BR> et si ascenderint usque in c&#230;lum,<BR> inde detraham eos.<BR></P>
<P><a name="003">3</A>&nbsp;Et si absconditi fuerint in vertice Carmeli,<BR> inde scrutans auferam eos;<BR> et si celaverint se ab oculis meis in profundo maris,<BR> ibi mandabo serpenti, et mordebit eos.<BR></P>
<P><a name="004">4</A>&nbsp;Et si abierint in captivitatem coram inimicis suis,<BR> ibi mandabo gladio, et occidet eos:<BR> et ponam oculos meos super eos in malum,<BR> et non in bonum.<BR></P>
<P><a name="005">5</A>&nbsp;Et Dominus Deus exercituum, qui tangit terram, et tabescet,<BR> et lugebunt omnes habitantes in ea:<BR> et ascendet sicut rivus omnis,<BR> et defluet sicut fluvius &#198;gypti.<BR></P>
<P><a name="006">6</A>&nbsp;Qui &#230;dificat in c&#230;lo ascensionem suam,<BR> et fasciculum suum super terram fundavit;<BR> qui vocat aquas maris,<BR> et effundit eas super faciem terr&#230;:<BR> Dominus nomen ejus.<BR></P>
<P><a name="007">7</A>&nbsp;Numquid non ut filii &#198;thiopum<BR> vos estis mihi, filii Isra&#235;l? ait Dominus.<BR> Numquid non Isra&#235;l ascendere feci de terra &#198;gypti,<BR> et Pal&#230;stinos de Cappadocia,<BR> et Syros de Cyrene?]<BR>
</P>
<P><a name="008">8</A>&nbsp;[Ecce oculi Domini Dei super regnum peccans:<BR> et conteram illud a facie terr&#230;;<BR> verumtamen conterens non conteram domum Jacob,<BR> dicit Dominus.<BR></P>
<P><a name="009">9</A>&nbsp;Ecce enim mandabo ego,<BR> et concutiam in omnibus gentibus domum Isra&#235;l,<BR> sicut concutitur triticum in cribro,<BR> et non cadet lapillus super terram.<BR></P>
<P><a name="010">10</A>&nbsp;In gladio morientur omnes peccatores populi mei,<BR> qui dicunt: Non appropinquabit,<BR> et non veniet super nos malum.<BR></P>
<P><a name="011">11</A>&nbsp;In die illa suscitabo tabernaculum David, quod cecidit:<BR> et re&#230;dificabo aperturas murorum ejus,<BR> et ea qu&#230; corruerant instaurabo:<BR> et re&#230;dificabo illud sicut in diebus antiquis,<BR></P>
<P><a name="012">12</A>&nbsp;ut possideant reliquias Idum&#230;&#230;, et omnes nationes:<BR> eo quod invocatum sit nomen meum super eos,<BR> dicit Dominus faciens h&#230;c.<BR></P>
<P><a name="013">13</A>&nbsp;Ecce dies veniunt, dicit Dominus,<BR> et comprehendet arator messorem,<BR> et calcator uv&#230; mittentem semen:<BR> et stillabunt montes dulcedinem,<BR> et omnes colli culti erunt.<BR></P>
<P><a name="014">14</A>&nbsp;Et convertam captivitatem populi mei Isra&#235;l;<BR> et &#230;dificabunt civitates desertas, et inhabitabunt;<BR> et plantabunt vineas, et bibent vinum earum,<BR> et facient hortos, et comedent fructus eorum.<BR></P>
<P><a name="015">15</A>&nbsp;Et plantabo eos super humum suam,<BR> et non evellam eos ultra de terra sua, quam dedi eis,<BR> dicit Dominus Deus tuus.]</P>
<P></P>
<P><HR>
<CENTER>
<A HREF="oba001">Next: Obadiah Chapter 1</A></CENTER>
</BODY>
</HTML>
