<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 1 Chronicles: 1 Chronicles Chapter 22</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/ch1022">Polyglot</A>&nbsp;
<A HREF="../kjv/ch1022">KJV</A>&nbsp;
<A HREF="../sep/ch1022">Sep</A>&nbsp;
<A HREF="../tan/ch1022">Tan</A>&nbsp;

<BR>
<BR><A HREF="ch1">1 Chronicles Index</A><BR>
&nbsp;
<A HREF="ch1021">Previous</A>&nbsp;
<A HREF="ch1023">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 1 Chronicles Chapter 22</H3><P><a name="001">1</A>&nbsp;Dixitque David: H&#230;c est domus Dei, et hoc altare in holocaustum Isra&#235;li.</P>
<P><a name="002">2</A>&nbsp;Et pr&#230;cepit ut congregarentur omnes proselyti de terra Isra&#235;l, et constituit ex eis latomos ad c&#230;dendos lapides et poliendos, ut &#230;dificaretur domus Dei.</P>
<P><a name="003">3</A>&nbsp;Ferrum quoque plurimum ad clavos januarum, et ad commissuras atque juncturas, pr&#230;paravit David: et &#230;ris pondus innumerabile.</P>
<P><a name="004">4</A>&nbsp;Ligna quoque cedrina non poterant &#230;stimari, qu&#230; Sidonii et Tyrii deportaverant ad David.</P>
<P><a name="005">5</A>&nbsp;Et dixit David: Solomon filius meus puer parvulus est et delicatus: domus autem, quam &#230;dificari volo Domino, talis esse debet ut in cunctis regionibus nominetur: pr&#230;parabo ergo ei necessaria. Et ob hanc causam ante mortem suam omnes pr&#230;paravit impensas.<BR>
</P>
<P><a name="006">6</A>&nbsp;Vocavitque Salomonem filium suum, et pr&#230;cepit ei ut &#230;dificaret domum Domino Deo Isra&#235;l.</P>
<P><a name="007">7</A>&nbsp;Dixitque David ad Salomonem: Fili mi, voluntatis me&#230; fuit ut &#230;dificarem domum nomini Domini Dei mei:</P>
<P><a name="008">8</A>&nbsp;sed factus est sermo Domini ad me, dicens: Multum sanguinem effudisti, et plurima bella bellasti: non poteris &#230;dificare domum nomini meo, tanto effuso sanguine coram me:</P>
<P><a name="009">9</A>&nbsp;filius qui nascetur tibi, erit vir quietissimus: faciam enim eum requiescere ab omnibus inimicis suis per circuitum: et ob hanc causam Pacificus vocabitur: et pacem et otium dabo in Isra&#235;l cunctis diebus ejus.</P>
<P><a name="010">10</A>&nbsp;Ipse &#230;dificabit domum nomini meo, et ipse erit mihi in filium, et ego ero illi in patrem: firmaboque solium regni ejus super Isra&#235;l in &#230;ternum.</P>
<P><a name="011">11</A>&nbsp;Nunc ergo fili mi, sit Dominus tecum, et prosperare, et &#230;difica domum Domino Deo tuo sicut locutus est de te.</P>
<P><a name="012">12</A>&nbsp;Det quoque Dominus prudentiam et sensum ut regere possis Isra&#235;l, et custodire legem Domini Dei tui.</P>
<P><a name="013">13</A>&nbsp;Tunc enim proficere poteris, si custodieris mandata et judicia qu&#230; pr&#230;cepit Dominus Moysi ut doceret Isra&#235;l. Confortare, et viriliter age: ne timeas, neque paveas.</P>
<P><a name="014">14</A>&nbsp;Ecce ego in paupertate mea pr&#230;paravi impensas domus Domini, auri talenta centum millia, et argenti mille millia talentorum: &#230;ris vero et ferri non est pondus, vincitur enim numerus magnitudine; ligna et lapides pr&#230;paravi ad universa impendia.</P>
<P><a name="015">15</A>&nbsp;Habes quoque plurimos artifices, latomos, et c&#230;mentarios, artificesque lignorum, et omnium artium ad faciendum opus prudentissimos,</P>
<P><a name="016">16</A>&nbsp;in auro et argento et &#230;re et ferro, cujus non est numerus. Surge igitur et fac, et erit Dominus tecum.<BR>
</P>
<P><a name="017">17</A>&nbsp;Pr&#230;cepit quoque David cunctis principibus Isra&#235;l ut adjuvarent Salomonem filium suum:</P>
<P><a name="018">18</A>&nbsp;Cernitis, inquiens, quod Dominus Deus vester vobiscum sit, et dederit vobis requiem per circuitum, et tradiderit omnes inimicos vestros in manus vestras, et subjecta sit terra coram Domino, et coram populo ejus.</P>
<P><a name="019">19</A>&nbsp;Pr&#230;bete igitur corda vestra et animas vestras, ut qu&#230;ratis Dominum Deum vestrum: et consurgite, et &#230;dificate sanctuarium Domino Deo, ut introducatur arca f&#156;deris Domini, et vasa Domino consecrata, in domum qu&#230; &#230;dificatur nomini Domini.</P>
<P><HR>
<CENTER>
<A HREF="ch1023">Next: 1 Chronicles Chapter 23</A></CENTER>
</BODY>
</HTML>
