<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 1 Chronicles: 1 Chronicles Chapter 26</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/ch1026">Polyglot</A>&nbsp;
<A HREF="../kjv/ch1026">KJV</A>&nbsp;
<A HREF="../sep/ch1026">Sep</A>&nbsp;
<A HREF="../tan/ch1026">Tan</A>&nbsp;

<BR>
<BR><A HREF="ch1">1 Chronicles Index</A><BR>
&nbsp;
<A HREF="ch1025">Previous</A>&nbsp;
<A HREF="ch1027">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 1 Chronicles Chapter 26</H3><P><a name="001">1</A>&nbsp;Divisiones autem janitorum: de Coritis Meselemia, filius Core, de filiis Asaph.</P>
<P><a name="002">2</A>&nbsp;Filii Meselemi&#230;: Zacharias primogenitus, Jadihel secundus, Zabadias tertius, Jathana&#235;l quartus,</P>
<P><a name="003">3</A>&nbsp;&#198;lam quintus, Johanan sextus, Elio&#235;nai septimus.</P>
<P><a name="004">4</A>&nbsp;Filii autem Obededom: Semeias primogenitus, Jozabad secundus, Joaha tertius, Sachar quartus, Nathana&#235;l quintus,</P>
<P><a name="005">5</A>&nbsp;Ammiel sextus, Issachar septimus, Phollathi octavus: quia benedixit illi Dominus.</P>
<P><a name="006">6</A>&nbsp;Semei autem filio ejus nati sunt filii, pr&#230;fecti familiarum suarum: erant enim viri fortissimi.</P>
<P><a name="007">7</A>&nbsp;Filii ergo Semei&#230;: Othni, et Rapha&#235;l, et Obed, Elzabad, fratres ejus viri fortissimi: Eliu quoque et Samachias.</P>
<P><a name="008">8</A>&nbsp;Omnes hi, de filiis Obededom: ipsi, et filii et fratres eorum, fortissimi ad ministrandum, sexaginta duo de Obededom.</P>
<P><a name="009">9</A>&nbsp;Porro Meselemi&#230; filii, et fratres eorum robustissimi, decem et octo.</P>
<P><a name="010">10</A>&nbsp;De Hosa autem, id est, de filiis Merari: Semri princeps (non enim habuerat primogenitum, et idcirco posuerat eum pater ejus in principem),</P>
<P><a name="011">11</A>&nbsp;Helcias secundus, Tabelias tertius, Zacharias quartus: omnes hi filii et fratres Hosa, tredecim.</P>
<P><a name="012">12</A>&nbsp;Hi divisi sunt in janitores, ut semper principes custodiarum, sicut et fratres eorum ministrarent in domo Domini.</P>
<P><a name="013">13</A>&nbsp;Miss&#230; sunt ergo sortes ex &#230;quo, et parvis et magnis, per familias suas in unamquamque portarum.</P>
<P><a name="014">14</A>&nbsp;Cecidit ergo sors orientalis, Selemi&#230;. Porro Zachari&#230; filio ejus, viro prudentissimo et erudito, sortito obtigit plaga septentrionalis.</P>
<P><a name="015">15</A>&nbsp;Obededom vero et filiis ejus ad austrum: in qua parte domus erat seniorum concilium.</P>
<P><a name="016">16</A>&nbsp;Sephim et Hosa ad occidentem, juxta portam, qu&#230; ducit ad viam ascensionis: custodia contra custodiam.</P>
<P><a name="017">17</A>&nbsp;Ad orientem vero Levit&#230; sex: et ad aquilonem, quatuor per diem: atque ad meridiem similiter in die quatuor: et ubi erat concilium bini et bini.</P>
<P><a name="018">18</A>&nbsp;In cellulis quoque janitorum ad occidentem quatuor in via, binique per cellulas.</P>
<P><a name="019">19</A>&nbsp;H&#230; sunt divisiones janitorum filiorum Core et Merari.<BR>
</P>
<P><a name="020">20</A>&nbsp;Porro Achias erat super thesauros domus Dei, et vasa sanctorum.</P>
<P><a name="021">21</A>&nbsp;Filii Ledan, filii Gersonni: de Ledan principes familiarum Ledan, et Gersonni, Jehieli.</P>
<P><a name="022">22</A>&nbsp;Filii Jehieli: Zathan, et Jo&#235;l fratres ejus super thesauros domus Domini.</P>
<P><a name="023">23</A>&nbsp;Amramitis, et Isaaritis, et Hebronitis, et Ozihelitis.</P>
<P><a name="024">24</A>&nbsp;Suba&#235;l autem filius Gersom filii Moysi, pr&#230;positus thesauris.</P>
<P><a name="025">25</A>&nbsp;Fratres quoque ejus Eliezer, cujus filius Rahabia, et hujus filius Isaias, et hujus filius Joram, hujus quoque filius Zechri, et hujus filius Selemith.</P>
<P><a name="026">26</A>&nbsp;Ipse Selemith, et fratres ejus, super thesauros sanctorum qu&#230; sanctificavit David rex, et principes familiarum, et tribuni, et centuriones, et duces exercitus,</P>
<P><a name="027">27</A>&nbsp;de bellis et manubiis pr&#230;liorum, qu&#230; consecraverant ad instaurationem et supellectilem templi Domini.</P>
<P><a name="028">28</A>&nbsp;H&#230;c autem universa sanctificavit Samuel videns, et Saul filius Cis, et Abner filius Ner, et Joab filius Sarvi&#230;: omnes qui sanctificaverant ea per manum Selemith et fratrum ejus.</P>
<P><a name="029">29</A>&nbsp;Isaaritis vero pr&#230;erat Chonenias, et filii ejus ad opera forinsecus super Isra&#235;l ad docendum et judicandum eos.</P>
<P><a name="030">30</A>&nbsp;Porro de Hebronitis Hasabias, et fratres ejus viri fortissimi, mille septingenti pr&#230;erant Isra&#235;li trans Jordanem contra occidentem, in cunctis operibus Domini, et in ministerium regis.</P>
<P><a name="031">31</A>&nbsp;Hebronitarum autem princeps fuit Jeria secundum familias et cognationes eorum. Quadragesimo anno regni David recensiti sunt, et inventi sunt viri fortissimi in Jazer Galaad,</P>
<P><a name="032">32</A>&nbsp;fratresque ejus robustioris &#230;tatis, duo millia septingenti principes familiarum. Pr&#230;posuit autem eos David rex Rubenitis, et Gadditis, et dimidi&#230; tribui Manasse, in omne ministerium Dei et regis.</P>
<P><HR>
<CENTER>
<A HREF="ch1027">Next: 1 Chronicles Chapter 27</A></CENTER>
</BODY>
</HTML>
