<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Deuteronomy: Deuteronomy Chapter 4</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/deu004">Polyglot</A>&nbsp;
<A HREF="../kjv/deu004">KJV</A>&nbsp;
<A HREF="../sep/deu004">Sep</A>&nbsp;
<A HREF="../tan/deu004">Tan</A>&nbsp;

<BR>
<BR><A HREF="deu">Deuteronomy Index</A><BR>
&nbsp;
<A HREF="deu003">Previous</A>&nbsp;
<A HREF="deu005">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Deuteronomy Chapter 4</H3><P><a name="001">1</A>&nbsp;Et nunc, Isra&#235;l, audi pr&#230;cepta et judicia, qu&#230; ego doceo te: ut faciens ea, vivas, et ingrediens possideas terram, quam Dominus Deus patrum vestrorum daturus est vobis.</P>
<P><a name="002">2</A>&nbsp;Non addetis ad verbum, quod vobis loquor, nec auferetis ex eo: custodite mandata Domini Dei vestri, qu&#230; ego pr&#230;cipio vobis.</P>
<P><a name="003">3</A>&nbsp;Oculi vestri viderunt omnia qu&#230; fecit Dominus contra Beelphegor, quomodo contriverit omnes cultores ejus de medio vestri.</P>
<P><a name="004">4</A>&nbsp;Vos autem qui adh&#230;retis Domino Deo vestro, vivitis universi usque in pr&#230;sentem diem.</P>
<P><a name="005">5</A>&nbsp;Scitis quod docuerim vos pr&#230;cepta atque justitias, sicut mandavit mihi Dominus Deus meus: sic facietis ea in terra, quam possessuri estis:</P>
<P><a name="006">6</A>&nbsp;et observabitis et implebitis opere. H&#230;c est enim vestra sapientia, et intellectus coram populis, ut audientes universa pr&#230;cepta h&#230;c, dicant: En populus sapiens et intelligens, gens magna.</P>
<P><a name="007">7</A>&nbsp;Nec est alia natio tam grandis, qu&#230; habeat deos appropinquantes sibi, sicut Deus noster adest cunctis obsecrationibus nostris.</P>
<P><a name="008">8</A>&nbsp;Qu&#230; est enim alia gens sic inclyta, ut habeat c&#230;remonias, justaque judicia, et universam legem, quam ego proponam hodie ante oculos vestros?<BR>
</P>
<P><a name="009">9</A>&nbsp;Custodi igitur temetipsum, et animam tuam sollicite. Ne obliviscaris verborum, qu&#230; viderunt oculi tui, et ne excidant de corde tuo cunctis diebus vit&#230; tu&#230;. Docebis ea filios ac nepotes tuos,</P>
<P><a name="010">10</A>&nbsp;a die in quo stetisti coram Domino Deo tuo in Horeb, quando Dominus locutus est mihi, dicens: Congrega ad me populum, ut audiant sermones meos, et discant timere me omni tempore quo vivunt in terra, doceantque filios suos.</P>
<P><a name="011">11</A>&nbsp;Et accessistis ad radices montis, qui ardebat usque ad c&#230;lum: erantque in eo tenebr&#230;, et nubes, et caligo.</P>
<P><a name="012">12</A>&nbsp;Locutusque est Dominus ad vos de medio ignis. Vocem verborum ejus audistis, et formam penitus non vidistis.</P>
<P><a name="013">13</A>&nbsp;Et ostendit vobis pactum suum, quod pr&#230;cepit ut faceretis, et decem verba, qu&#230; scripsit in duabus tabulis lapideis.</P>
<P><a name="014">14</A>&nbsp;Mihique mandavit in illo tempore ut docerem vos c&#230;remonias et judicia, qu&#230; facere deberetis in terra, quam possessuri estis.</P>
<P><a name="015">15</A>&nbsp;Custodite igitur sollicite animas vestras. Non vidistis aliquam similitudinem in die, qua locutus est vobis Dominus in Horeb de medio ignis:</P>
<P><a name="016">16</A>&nbsp;ne forte decepti faciatis vobis sculptam similitudinem, aut imaginem masculi vel femin&#230;:</P>
<P><a name="017">17</A>&nbsp;similitudinem omnium jumentorum, qu&#230; sunt super terram, vel avium sub c&#230;lo volantium,</P>
<P><a name="018">18</A>&nbsp;atque reptilium, qu&#230; moventur in terra, sive piscium qui sub terra morantur in aquis:</P>
<P><a name="019">19</A>&nbsp;ne forte elevatis oculis ad c&#230;lum, videas solem et lunam, et omnia astra c&#230;li, et errore deceptus adores ea, et colas qu&#230; creavit Dominus Deus tuus in ministerium cunctis gentibus, qu&#230; sub c&#230;lo sunt.</P>
<P><a name="020">20</A>&nbsp;Vos autem tulit Dominus, et eduxit de fornace ferrea &#198;gypti, ut haberet populum h&#230;reditarium, sicut est in pr&#230;senti die.<BR>
</P>
<P><a name="021">21</A>&nbsp;Iratusque est Dominus contra me propter sermones vestros, et juravit ut non transirem Jordanem, nec ingrederer terram optimam, quam daturus est vobis.</P>
<P><a name="022">22</A>&nbsp;Ecce morior in hac humo; non transibo Jordanem: vos transibitis, et possidebitis terram egregiam.</P>
<P><a name="023">23</A>&nbsp;Cave nequando obliviscaris pacti Domini Dei tui, quod pepigit tecum, et facias tibi sculptam similitudinem eorum, qu&#230; fieri Dominus prohibuit:</P>
<P><a name="024">24</A>&nbsp;quia Dominus Deus tuus ignis consumens est, Deus &#230;mulator.</P>
<P><a name="025">25</A>&nbsp;Si genueritis filios ac nepotes, et morati fueritis in terra, deceptique feceritis vobis aliquam similitudinem, patrantes malum coram Domino Deo vestro, ut eum ad iracundiam provocetis:</P>
<P><a name="026">26</A>&nbsp;testes invoco hodie c&#230;lum et terram, cito perituros vos esse de terra, quam transito Jordane possessuri estis: non habitabitis in ea longo tempore, sed delebit vos Dominus,</P>
<P><a name="027">27</A>&nbsp;atque disperget in omnes gentes, et remanebitis pauci in nationibus, ad quas vos ducturus est Dominus.</P>
<P><a name="028">28</A>&nbsp;Ibique servietis diis, qui hominum manu fabricati sunt, ligno et lapidi qui non vident, nec audiunt, nec comedunt, nec odorantur.</P>
<P><a name="029">29</A>&nbsp;Cumque qu&#230;sieris ibi Dominum Deum tuum, invenies eum: si tamen toto corde qu&#230;sieris, et tota tribulatione anim&#230; tu&#230;.</P>
<P><a name="030">30</A>&nbsp;Postquam te invenerint omnia qu&#230; pr&#230;dicta sunt, novissimo tempore reverteris ad Dominum Deum tuum, et audies vocem ejus.</P>
<P><a name="031">31</A>&nbsp;Quia Deus misericors Dominus Deus tuus est: non dimittet te, nec omnino delebit, neque obliviscetur pacti, in quo juravit patribus tuis.<BR>
</P>
<P><a name="032">32</A>&nbsp;Interroga de diebus antiquis, qui fuerunt ante te ex die quo creavit Deus hominem super terram, a summo c&#230;lo usque ad summum ejus, si facta est aliquando hujuscemodi res, aut umquam cognitum est,</P>
<P><a name="033">33</A>&nbsp;ut audiret populus vocem Dei loquentis de medio ignis, sicut tu audisti, et vixisti:</P>
<P><a name="034">34</A>&nbsp;si fecit Deus ut ingrederetur, et tolleret sibi gentem de medio nationum, per tentationes, signa atque portenta, per pugnam et robustam manum, extentumque brachium, et horribiles visiones juxta omnia qu&#230; fecit pro vobis Dominus Deus vester in &#198;gypto, videntibus oculis tuis:</P>
<P><a name="035">35</A>&nbsp;ut scires quoniam Dominus ipse est Deus, et non est alius pr&#230;ter eum.</P>
<P><a name="036">36</A>&nbsp;De c&#230;lo te fecit audire vocem suam, ut doceret te, et in terra ostendit tibi ignem suum maximum, et audisti verba illius de medio ignis:</P>
<P><a name="037">37</A>&nbsp;quia dilexit patres tuos, et elegit semen eorum post eos. Eduxitque te pr&#230;cedens in virtute sua magna ex &#198;gypto,</P>
<P><a name="038">38</A>&nbsp;ut deleret nationes maximas et fortiores te in introitu tuo: et introduceret te, daretque tibi terram earum in possessionem, sicut cernis in pr&#230;senti die.</P>
<P><a name="039">39</A>&nbsp;Scito ergo hodie, et cogitato in corde tuo quod Dominus ipse sit Deus in c&#230;lo sursum, et in terra deorsum, et non sit alius.</P>
<P><a name="040">40</A>&nbsp;Custodi pr&#230;cepta ejus atque mandata, qu&#230; ego pr&#230;cipio tibi: ut bene sit tibi, et filiis tuis post te, et permaneas multo tempore super terram, quam Dominus Deus tuus daturus est tibi.<BR>
</P>
<P><a name="041">41</A>&nbsp;Tunc separavit Moyses tres civitates trans Jordanem ad orientalem plagam,</P>
<P><a name="042">42</A>&nbsp;ut confugiat ad eas qui occiderit nolens proximum suum, nec sibi fuerit inimicus ante unum et alterum diem, et ad harum aliquam urbium possit evadere:</P>
<P><a name="043">43</A>&nbsp;Bosor in solitudine, qu&#230; sita est in terra campestri de tribu Ruben: et Ramoth in Galaad, qu&#230; est in tribu Gad: et Golan in Basan, qu&#230; est in tribu Manasse.<BR>
</P>
<P><a name="044">44</A>&nbsp;Ista est lex, quam proposuit Moyses coram filiis Isra&#235;l:</P>
<P><a name="045">45</A>&nbsp;et h&#230;c testimonia et c&#230;remoni&#230; atque judicia, qu&#230; locutus est ad filios Isra&#235;l, quando egressi sunt de &#198;gypto,</P>
<P><a name="046">46</A>&nbsp;trans Jordanem in valle contra fanum Phogor in terra Sehon regis Amorrh&#230;i, qui habitavit in Hesebon, quem percussit Moyses. Filii quoque Isra&#235;l egressi ex &#198;gypto</P>
<P><a name="047">47</A>&nbsp;possederunt terram ejus, et terram Og regis Basan, duorum regum Amorrh&#230;orum, qui erant trans Jordanem ad solis ortum:</P>
<P><a name="048">48</A>&nbsp;ab Aro&#235;r, qu&#230; sita est super ripam torrentis Arnon, usque ad montem Sion, qui est et Hermon,</P>
<P><a name="049">49</A>&nbsp;omnem planitiem trans Jordanem ad orientalem plagam, usque ad mare solitudinis, et usque ad radices montis Phasga.</P>
<P><HR>
<CENTER>
<A HREF="deu005">Next: Deuteronomy Chapter 5</A></CENTER>
</BODY>
</HTML>
