<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Deuteronomy: Deuteronomy Chapter 6</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/deu006">Polyglot</A>&nbsp;
<A HREF="../kjv/deu006">KJV</A>&nbsp;
<A HREF="../sep/deu006">Sep</A>&nbsp;
<A HREF="../tan/deu006">Tan</A>&nbsp;

<BR>
<BR><A HREF="deu">Deuteronomy Index</A><BR>
&nbsp;
<A HREF="deu005">Previous</A>&nbsp;
<A HREF="deu007">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Deuteronomy Chapter 6</H3><P><a name="001">1</A>&nbsp;H&#230;c sunt pr&#230;cepta, et c&#230;remoni&#230;, atque judicia, qu&#230; mandavit Dominus Deus vester ut docerem vos, et faciatis ea in terra, ad quam transgredimini possidendam:</P>
<P><a name="002">2</A>&nbsp;ut timeas Dominum Deum tuum, et custodias omnia mandata et pr&#230;cepta ejus, qu&#230; ego pr&#230;cipio tibi, et filiis, ac nepotibus tuis, cunctis diebus vit&#230; tu&#230;, ut prolongentur dies tui.</P>
<P><a name="003">3</A>&nbsp;Audi, Isra&#235;l, et observa ut facias qu&#230; pr&#230;cepit tibi Dominus, et bene sit tibi, et multipliceris amplius, sicut pollicitus est Dominus Deus patrum tuorum tibi terram lacte et melle manantem.</P>
<P><a name="004">4</A>&nbsp;Audi, Isra&#235;l: Dominus Deus noster, Dominus unus est.</P>
<P><a name="005">5</A>&nbsp;Diliges Dominum Deum tuum ex toto corde tuo, et ex tota anima tua, et ex tota fortitudine tua.</P>
<P><a name="006">6</A>&nbsp;Eruntque verba h&#230;c, qu&#230; ego pr&#230;cipio tibi hodie, in corde tuo:</P>
<P><a name="007">7</A>&nbsp;et narrabis ea filiis tuis, et meditaberis in eis sedens in domo tua, et ambulans in itinere, dormiens atque consurgens.</P>
<P><a name="008">8</A>&nbsp;Et ligabis ea quasi signum in manu tua, eruntque et movebuntur inter oculos tuos,</P>
<P><a name="009">9</A>&nbsp;scribesque ea in limine, et ostiis domus tu&#230;.<BR>
</P>
<P><a name="010">10</A>&nbsp;Cumque introduxerit te Dominus Deus tuus in terram, pro qua juravit patribus tuis Abraham, Isaac, et Jacob, et dederit tibi civitates magnas et optimas, quas non &#230;dificasti,</P>
<P><a name="011">11</A>&nbsp;domos plenas cunctarum opum, quas non exstruxisti, cisternas, quas non fodisti, vineta et oliveta, qu&#230; non plantasti,</P>
<P><a name="012">12</A>&nbsp;et comederis, et saturatus fueris:</P>
<P><a name="013">13</A>&nbsp;cave diligenter ne obliviscaris Domini, qui eduxit te de terra &#198;gypti, de domo servitutis. Dominum Deum tuum timebis, et illi soli servies, ac per nomen illius jurabis.</P>
<P><a name="014">14</A>&nbsp;Non ibitis post deos alienos cunctarum gentium, qu&#230; in circuitu vestro sunt:</P>
<P><a name="015">15</A>&nbsp;quoniam Deus &#230;mulator Dominus Deus tuus in medio tui: nequando irascatur furor Domini Dei tui contra te, et auferat te de superficie terr&#230;.</P>
<P><a name="016">16</A>&nbsp;Non tentabis Dominum Deum tuum, sicut tentasti in loco tentationis.</P>
<P><a name="017">17</A>&nbsp;Custodi pr&#230;cepta Domini Dei tui, ac testimonia et c&#230;remonias, quas pr&#230;cepit tibi:</P>
<P><a name="018">18</A>&nbsp;et fac quod placitum est et bonum in conspectu Domini, ut bene sit tibi: et ingressus possideas terram optimam, de qua juravit Dominus patribus tuis,</P>
<P><a name="019">19</A>&nbsp;ut deleret omnes inimicos tuos coram te, sicut locutus est.<BR>
</P>
<P><a name="020">20</A>&nbsp;Cumque interrogaverit te filius tuus cras, dicens: Quid sibi volunt testimonia h&#230;c, et c&#230;remoni&#230;, atque judicia, qu&#230; pr&#230;cepit Dominus Deus noster nobis?</P>
<P><a name="021">21</A>&nbsp;dices ei: Servi eramus Pharaonis in &#198;gypto, et eduxit nos Dominus de &#198;gypto in manu forti:</P>
<P><a name="022">22</A>&nbsp;fecitque signa atque prodigia magna et pessima in &#198;gypto contra Pharaonem, et omnem domum illius in conspectu nostro,</P>
<P><a name="023">23</A>&nbsp;et eduxit nos inde, ut introductis daret terram, super qua juravit patribus nostris.</P>
<P><a name="024">24</A>&nbsp;Pr&#230;cepitque nobis Dominus ut faciamus omnia legitima h&#230;c, et timeamus Dominum Deum nostrum, ut bene sit nobis cunctis diebus vit&#230; nostr&#230;, sicut est hodie.</P>
<P><a name="025">25</A>&nbsp;Eritque nostri misericors, si custodierimus et fecerimus omnia pr&#230;cepta ejus coram Domino Deo nostro, sicut mandavit nobis.</P>
<P><HR>
<CENTER>
<A HREF="deu007">Next: Deuteronomy Chapter 7</A></CENTER>
</BODY>
</HTML>
