<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Deuteronomy: Deuteronomy Chapter 10</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/deu010.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/deu010.htm">KJV</A>&nbsp;
<A HREF="../sep/deu010.htm">Sep</A>&nbsp;
<A HREF="../tan/deu010.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="deu.htm">Deuteronomy Index</A><BR>
&nbsp;
<A HREF="deu009.htm">Previous</A>&nbsp;
<A HREF="deu011.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Deuteronomy Chapter 10</H3><P><a name="001">1</A>&nbsp;In tempore illo dixit Dominus ad me: Dola tibi duas tabulas lapideas, sicut priores fuerunt, et ascende ad me in montem: faciesque arcam ligneam,</P>
<P><a name="002">2</A>&nbsp;et scribam in tabulis verba qu&#230; fuerunt in his qui ante confregisti: ponesque eas in arca.</P>
<P><a name="003">3</A>&nbsp;Feci igitur arcam de lignis setim. Cumque dolassem duas tabulas lapideas instar priorum, ascendi in montem, habens eas in manibus.</P>
<P><a name="004">4</A>&nbsp;Scripsitque in tabulis, juxta id quod prius scripserat, verba decem, qu&#230; locutus est Dominus ad vos in monte de medio ignis, quando populus congregatus est: et dedit eas mihi.</P>
<P><a name="005">5</A>&nbsp;Reversusque de monte, descendi, et posui tabulas in arcam, quam feceram, qu&#230; hucusque ibi sunt, sicut mihi pr&#230;cepit Dominus.</P>
<P><a name="006">6</A>&nbsp;Filii autem Isra&#235;l moverunt castra ex Beroth filiorum Jacan in Mosera, ubi Aaron mortuus ac sepultus est, pro quo sacerdotio functus est Eleazar filius ejus.</P>
<P><a name="007">7</A>&nbsp;Inde venerunt in Gadgad: de quo loco profecti, castrametati sunt in Jetebatha, in terra aquarum atque torrentium.<BR>
</P>
<P><a name="008">8</A>&nbsp;Eo tempore separavit tribum Levi, ut portaret arcam f&#156;deris Domini, et staret coram eo in ministerio, ac benediceret in nomine illius usque in pr&#230;sentem diem.</P>
<P><a name="009">9</A>&nbsp;Quam ob rem non habuit Levi partem, neque possessionem cum fratribus suis: quia ipse Dominus possessio ejus est, sicut promisit ei Dominus Deus tuus.</P>
<P><a name="010">10</A>&nbsp;Ego autem steti in monte, sicut prius, quadraginta diebus ac noctibus: exaudivitque me Dominus etiam hac vice, et te perdere noluit.</P>
<P><a name="011">11</A>&nbsp;Dixitque mihi: Vade, et pr&#230;cede populum, ut ingrediatur, et possideat terram, quam juravi patribus eorum ut traderem eis.<BR>
</P>
<P><a name="012">12</A>&nbsp;Et nunc Isra&#235;l, quid Dominus Deus tuus petit a te, nisi ut timeas Dominum Deum tuum, et ambules in viis ejus, et diligas eum, ac servias Domino Deo tuo in toto corde tuo, et in tota anima tua:</P>
<P><a name="013">13</A>&nbsp;custodiasque mandata Domini, et c&#230;remonias ejus, quas ego hodie pr&#230;cipio tibi, ut bene sit tibi?</P>
<P><a name="014">14</A>&nbsp;En Domini Dei tui c&#230;lum est, et c&#230;lum c&#230;li, terra, et omnia qu&#230; in ea sunt:</P>
<P><a name="015">15</A>&nbsp;et tamen patribus tuis conglutinatus est Dominus, et amavit eos, elegitque semen eorum post eos, id est, vos, de cunctis gentibus, sicut hodie comprobatur.</P>
<P><a name="016">16</A>&nbsp;Circumcidite igitur pr&#230;putium cordis vestri, et cervicem vestram ne induretis amplius:</P>
<P><a name="017">17</A>&nbsp;quia Dominus Deus vester ipse est Deus deorum, et Dominus dominantium, Deus magnus, et potens, et terribilis, qui personam non accipit, nec munera.</P>
<P><a name="018">18</A>&nbsp;Facit judicium pupillo et vidu&#230;; amat peregrinum, et dat ei victum atque vestitum.</P>
<P><a name="019">19</A>&nbsp;Et vos ergo amate peregrinos, quia et ipsi fuistis adven&#230; in terra &#198;gypti.</P>
<P><a name="020">20</A>&nbsp;Dominum Deum tuum timebis, et ei soli servies: ipsi adh&#230;rebis, jurabisque in nomine illius.</P>
<P><a name="021">21</A>&nbsp;Ipse est laus tua, et Deus tuus, qui fecit tibi h&#230;c magnalia et terribilia, qu&#230; viderunt oculi tui.</P>
<P><a name="022">22</A>&nbsp;In septuaginta animabus descenderunt patres tui in &#198;gyptum, et ecce nunc multiplicavit te Dominus Deus tuus sicut astra c&#230;li.</P>
<P><HR>
<CENTER>
<A HREF="deu011.htm">Next: Deuteronomy Chapter 11</A></CENTER>
</BODY>
</HTML>
