<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Esther: Esther Chapter 9</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/est009">Polyglot</A>&nbsp;
<A HREF="../kjv/est009">KJV</A>&nbsp;
<A HREF="../sep/est009">Sep</A>&nbsp;
<A HREF="../tan/est009">Tan</A>&nbsp;

<BR>
<BR><A HREF="est">Esther Index</A><BR>
&nbsp;
<A HREF="est008">Previous</A>&nbsp;
<A HREF="est010">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Esther Chapter 9</H3><P><a name="001">1</A>&nbsp;Igitur duodecimi mensis, quem Adar vocari ante jam diximus, tertiadecima die, quando cunctis Jud&#230;is interfectio parabatur, et hostes eorum inhiabant sanguini, versa vice Jud&#230;i superiores esse c&#156;perunt, et se de adversariis vindicare.</P>
<P><a name="002">2</A>&nbsp;Congregatique sunt per singulas civitates, oppida, et loca, ut extenderent manum contra inimicos, et persecutores suos. Nullusque ausus est resistere, eo quod omnes populos magnitudinis eorum formido penetrarat.</P>
<P><a name="003">3</A>&nbsp;Nam et provinciarum judices, et duces, et procuratores, omnisque dignitas qu&#230; singulis locis ac operibus pr&#230;erat, extollebant Jud&#230;os timore Mardoch&#230;i,</P>
<P><a name="004">4</A>&nbsp;quem principem esse palatii, et plurimum posse cognoverant: fama quoque nominis ejus crescebat quotidie, et per cunctorum ora volitabat.</P>
<P><a name="005">5</A>&nbsp;Itaque percusserunt Jud&#230;i inimicos suos plaga magna, et occiderunt eos, reddentes eis quod sibi paraverant facere:</P>
<P><a name="006">6</A>&nbsp;in tantum ut etiam in Susan quingentos viros interficerent, extra decem filios Aman Agagit&#230; hostis Jud&#230;orum: quorum ista sunt nomina:</P>
<P><a name="007">7</A>&nbsp;Pharsandatha, et Delphon, et Esphatha,</P>
<P><a name="008">8</A>&nbsp;et Phoratha, et Adalia, et Aridatha,</P>
<P><a name="009">9</A>&nbsp;et Phermesta, et Arisai, et Aridai, et Jezatha.</P>
<P><a name="010">10</A>&nbsp;Quos cum occidissent, pr&#230;das de substantiis eorum tangere noluerunt.</P>
<P><a name="011">11</A>&nbsp;Statimque numerus eorum, qui occisi erant in Susan, ad regem relatus est.</P>
<P><a name="012">12</A>&nbsp;Qui dixit regin&#230;: In urbe Susan interfecerunt Jud&#230;i quingentos viros, et alios decem filios Aman: quantam putas eos exercere c&#230;dem in universis provinciis? quid ultra postulas, et quid vis ut fieri jubeam?</P>
<P><a name="013">13</A>&nbsp;Cui illa respondit: Si regi placet, detur potestas Jud&#230;is, ut sicut fecerunt hodie in Susan, sic et cras faciant, et decem filii Aman in patibulis suspendantur.</P>
<P><a name="014">14</A>&nbsp;Pr&#230;cepitque rex ut ita fieret. Statimque in Susan pependit edictum, et decem filii Aman suspensi sunt.</P>
<P><a name="015">15</A>&nbsp;Congregatis Jud&#230;is quartadecima die mensis Adar, interfecti sunt in Susan trecenti viri: nec eorum ab illis direpta substantia est.</P>
<P><a name="016">16</A>&nbsp;Sed et per omnes provincias qu&#230; ditioni regis subjacebant, pro animabus suis steterunt Jud&#230;i, interfectis hostibus ac persecutoribus suis: in tantum ut septuaginta quinque millia occisorum implerentur, et nullus de substantiis eorum quidquam contingeret.</P>
<P><a name="017">17</A>&nbsp;Dies autem tertiusdecimus mensis Adar primus apud omnes interfectionis fuit, et quartadecima die c&#230;dere desierunt. Quem constituerunt esse solemnem, ut in eo omni tempore deinceps vacarent epulis, gaudio, atque conviviis.</P>
<P><a name="018">18</A>&nbsp;At hi, qui in urbe Susan c&#230;dem exercuerant, tertiodecimo et quartodecimo die ejusdem mensis in c&#230;de versati sunt: quintodecimo autem die percutere desierunt. Et idcirco eumdem diem constituerunt solemnem epularum atque l&#230;titi&#230;.</P>
<P><a name="019">19</A>&nbsp;Hi vero Jud&#230;i, qui in oppidis non muratis ac villis morabantur, quartumdecimum diem mensis Adar conviviorum et gaudii decreverunt, ita ut exultent in eo, et mittant sibi mutuo partes epularum et ciborum.<BR>
</P>
<P><a name="020">20</A>&nbsp;Scripsit itaque Mardoch&#230;us omnia h&#230;c, et litteris comprehensa misit ad Jud&#230;os qui in omnibus regis provinciis morabantur, tam in vicino positis, quam procul,</P>
<P><a name="021">21</A>&nbsp;ut quartamdecimam et quintamdecimam diem mensis Adar pro festis susciperent, et revertente semper anno solemni celebrarent honore:</P>
<P><a name="022">22</A>&nbsp;quia in ipsis diebus se ulti sunt Jud&#230;i de inimicis suis, et luctus atque tristitia in hilaritatem gaudiumque conversa sunt, essentque dies isti epularum atque l&#230;titi&#230;, et mitterent sibi invicem ciborum partes, et pauperibus munuscula largirentur.</P>
<P><a name="023">23</A>&nbsp;Susceperuntque Jud&#230;i in solemnem ritum cuncta qu&#230; eo tempore facere c&#156;perant, et qu&#230; Mardoch&#230;us litteris facienda mandaverat.</P>
<P><a name="024">24</A>&nbsp;Aman enim, filius Amadathi stirpis Agag, hostis et adversarius Jud&#230;orum, cogitavit contra eos malum, ut occideret illos atque deleret: et misit phur, quod nostra lingua vertitur in sortem.</P>
<P><a name="025">25</A>&nbsp;Et postea ingressa est Esther ad regem, obsecrans ut conatus ejus litteris regis irriti fierent, et malum quod contra Jud&#230;os cogitaverat, reverteretur in caput ejus. Denique et ipsum et filios ejus affixerunt cruci,</P>
<P><a name="026">26</A>&nbsp;atque ex illo tempore dies isti appellati sunt phurim, id est sortium: eo quod phur, id est sors, in urnam missa fuerit. Et cuncta qu&#230; gesta sunt, epistol&#230;, id est, libri hujus volumine, continentur:</P>
<P><a name="027">27</A>&nbsp;qu&#230;que sustinuerunt, et qu&#230; deinceps immutata sunt, susceperunt Jud&#230;i super se et semen suum, et super cunctos qui religioni eorum voluerunt copulari, ut nulli liceat duos hos dies absque solemnitate transigere, quos scriptura testatur, et certa expetunt tempora, annis sibi jugiter succedentibus.</P>
<P><a name="028">28</A>&nbsp;Isti sunt dies, quos nulla umquam delebit oblivio, et per singulas generationes cunct&#230; in toto orbe provinci&#230; celebrabunt: nec est ulla civitas, in qua dies phurim, id est sortium, non observentur a Jud&#230;is, et ab eorum progenie, qu&#230; his c&#230;remoniis obligata est.</P>
<P><a name="029">29</A>&nbsp;Scripseruntque Esther regina filia Abihail, et Mardoch&#230;us Jud&#230;us, etiam secundam epistolam, ut omni studio dies ista solemnis sanciretur in posterum:</P>
<P><a name="030">30</A>&nbsp;et miserunt ad omnes Jud&#230;os qui in centum viginti septem provinciis regis Assueri versabantur, ut haberent pacem, et susciperent veritatem,</P>
<P><a name="031">31</A>&nbsp;observantes dies sortium, et suo tempore cum gaudio celebrarent: sicut constituerant Mardoch&#230;us et Esther, et illi observanda susceperunt a se, et a semine suo, jejunia, et clamores, et sortium dies,</P>
<P><a name="032">32</A>&nbsp;et omnia qu&#230; libri hujus, qui vocatur Esther, historia continentur.</P>
<P><HR>
<CENTER>
<A HREF="est010">Next: Esther Chapter 10</A></CENTER>
</BODY>
</HTML>
