<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Exodus: Exodus Chapter 23</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/exo023">Polyglot</A>&nbsp;
<A HREF="../kjv/exo023">KJV</A>&nbsp;
<A HREF="../sep/exo023">Sep</A>&nbsp;
<A HREF="../tan/exo023">Tan</A>&nbsp;

<BR>
<BR><A HREF="exo">Exodus Index</A><BR>
&nbsp;
<A HREF="exo022">Previous</A>&nbsp;
<A HREF="exo024">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Exodus Chapter 23</H3><P><a name="001">1</A>&nbsp;Non suscipies vocem mendacii, nec junges manum tuam ut pro impio dicas falsum testimonium.</P>
<P><a name="002">2</A>&nbsp;Non sequeris turbam ad faciendum malum: nec in judicio, plurimorum acquiesces sententi&#230;, ut a vero devies.</P>
<P><a name="003">3</A>&nbsp;Pauperis quoque non misereberis in judicio.</P>
<P><a name="004">4</A>&nbsp;Si occurreris bovi inimici tui, aut asino erranti, reduc ad eum.</P>
<P><a name="005">5</A>&nbsp;Si videris asinum odientis te jacere sub onere, non pertransibis, sed sublevabis cum eo.</P>
<P><a name="006">6</A>&nbsp;Non declinabis in judicium pauperis.</P>
<P><a name="007">7</A>&nbsp;Mendacium fugies. Insontem et justum non occides: quia aversor impium.</P>
<P><a name="008">8</A>&nbsp;Nec accipies munera, qu&#230; etiam exc&#230;cant prudentes, et subvertunt verba justorum.</P>
<P><a name="009">9</A>&nbsp;Peregrino molestus non eris. Scitis enim advenarum animas: quia et ipsi peregrini fuistis in terra &#198;gypti.<BR>
</P>
<P><a name="010">10</A>&nbsp;Sex annis seminabis terram tuam, et congregabis fruges ejus:</P>
<P><a name="011">11</A>&nbsp;anno autem septimo dimittes eam, et requiescere facies, ut comedant pauperes populi tui: et quidquid reliquum fuerit, edant besti&#230; agri: ita facies in vinea et in oliveto tuo.</P>
<P><a name="012">12</A>&nbsp;Sex diebus operaberis: septimo die cessabis, ut requiescat bos et asinus tuus, et refrigeretur filius ancill&#230; tu&#230;, et advena.</P>
<P><a name="013">13</A>&nbsp;Omnia qu&#230; dixi vobis, custodite. Et per nomen externorum deorum non jurabitis, neque audietur ex ore vestro.<BR>
</P>
<P><a name="014">14</A>&nbsp;Tribus vicibus per singulos annos mihi festa celebrabitis.</P>
<P><a name="015">15</A>&nbsp;Solemnitatem azymorum custodies. Septem diebus comedes azyma, sicut pr&#230;cepi tibi, tempore mensis novorum, quando egressus es de &#198;gypto: non apparebis in conspectu meo vacuus.</P>
<P><a name="016">16</A>&nbsp;Et solemnitatem messis primitivorum operis tui, qu&#230;cumque seminaveris in agro: solemnitatem quoque in exitu anni, quando congregaveris omnes fruges tuas de agro.</P>
<P><a name="017">17</A>&nbsp;Ter in anno apparebit omne masculinum tuum coram Domino Deo tuo.</P>
<P><a name="018">18</A>&nbsp;Non immolabis super fermento sanguinem victim&#230; me&#230;, nec remanebit adeps solemnitatis me&#230; usque mane.</P>
<P><a name="019">19</A>&nbsp;Primitias frugum terr&#230; tu&#230; deferes in domum Domini Dei tui. Non coques h&#230;dum in lacte matris su&#230;.<BR>
</P>
<P><a name="020">20</A>&nbsp;Ecce ego mittam angelum meum, qui pr&#230;cedat te, et custodiat in via, et introducat in locum quem paravi.</P>
<P><a name="021">21</A>&nbsp;Observa eum, et audi vocem ejus, nec contemnendum putes: quia non dimittet cum peccaveris, et est nomen meum in illo.</P>
<P><a name="022">22</A>&nbsp;Quod si audieris vocem ejus, et feceris omnia qu&#230; loquor, inimicus ero inimicis tuis, et affligam affligentes te.<BR>
</P>
<P><a name="023">23</A>&nbsp;Pr&#230;cedetque te angelus meus, et introducet te ad Amorrh&#230;um, et Heth&#230;um, et Pherez&#230;um, Chanan&#230;umque, et Hev&#230;um, et Jebus&#230;um, quos ego conteram.</P>
<P><a name="024">24</A>&nbsp;Non adorabis deos eorum, nec coles eos: non facies opera eorum, sed destrues eos, et confringes statuas eorum.</P>
<P><a name="025">25</A>&nbsp;Servietisque Domino Deo vestro, ut benedicam panibus tuis et aquis, et auferam infirmitatem de medio tui.</P>
<P><a name="026">26</A>&nbsp;Non erit inf&#156;cunda, nec sterilis in terra tua: numerum dierum tuorum implebo.</P>
<P><a name="027">27</A>&nbsp;Terrorem meum mittam in pr&#230;cursum tuum, et occidam omnem populum, ad quem ingredieris: cunctorumque inimicorum tuorum coram te terga vertam:</P>
<P><a name="028">28</A>&nbsp;emittens crabrones prius, qui fugabunt Hev&#230;um, et Chanan&#230;um, et Heth&#230;um, antequam intro&#235;as.</P>
<P><a name="029">29</A>&nbsp;Non ejiciam eos a facie tua anno uno: ne terra in solitudinem redigatur, et crescant contra te besti&#230;.</P>
<P><a name="030">30</A>&nbsp;Paulatim expellam eos de conspectu tuo, donec augearis, et possideas terram.</P>
<P><a name="031">31</A>&nbsp;Ponam autem terminos tuos a mari Rubro usque ad mare Pal&#230;stinorum, et a deserto usque ad fluvium: tradam in manibus vestris habitatores terr&#230;, et ejiciam eos de conspectu vestro.</P>
<P><a name="032">32</A>&nbsp;Non inibis cum eis f&#156;dus, nec cum diis eorum.</P>
<P><a name="033">33</A>&nbsp;Non habitent in terra tua, ne forte peccare te faciant in me, si servieris diis eorum: quod tibi certe erit in scandalum.</P>
<P><HR>
<CENTER>
<A HREF="exo024">Next: Exodus Chapter 24</A></CENTER>
</BODY>
</HTML>
