<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Exodus: Exodus Chapter 14</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/exo014">Polyglot</A>&nbsp;
<A HREF="../kjv/exo014">KJV</A>&nbsp;
<A HREF="../sep/exo014">Sep</A>&nbsp;
<A HREF="../tan/exo014">Tan</A>&nbsp;

<BR>
<BR><A HREF="exo">Exodus Index</A><BR>
&nbsp;
<A HREF="exo013">Previous</A>&nbsp;
<A HREF="exo015">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Exodus Chapter 14</H3><P><a name="001">1</A>&nbsp;Locutus est autem Dominus ad Moysen, dicens:</P>
<P><a name="002">2</A>&nbsp;Loquere filiis Isra&#235;l: Reversi castrametentur e regione Phihahiroth, qu&#230; est inter Magdalum et mare contra Beelsephon: in conspectu ejus castra ponetis super mare.</P>
<P><a name="003">3</A>&nbsp;Dicturusque est Pharao super filiis Isra&#235;l: Coarctati sunt in terra; conclusit eos desertum.</P>
<P><a name="004">4</A>&nbsp;Et indurabo cor ejus, ac persequetur vos: et glorificabor in Pharaone, et in omni exercitu ejus; scientque &#198;gyptii quia ego sum Dominus. Feceruntque ita.<BR>
</P>
<P><a name="005">5</A>&nbsp;Et nuntiatum est regi &#198;gyptiorum quod fugisset populus: immutatumque est cor Pharaonis et servorum ejus super populo, et dixerunt: Quid voluimus facere ut dimitteremus Isra&#235;l, ne serviret nobis?</P>
<P><a name="006">6</A>&nbsp;Junxit ergo currum, et omnem populum suum assumpsit secum.</P>
<P><a name="007">7</A>&nbsp;Tulitque sexcentos currus electos, et quidquid in &#198;gypto curruum fuit: et duces totius exercitus.</P>
<P><a name="008">8</A>&nbsp;Induravitque Dominus cor Pharaonis regis &#198;gypti, et persecutus est filios Isra&#235;l: at illi egressi sunt in manu excelsa.</P>
<P><a name="009">9</A>&nbsp;Cumque persequerentur &#198;gyptii vestigia pr&#230;cedentium, repererunt eos in castris super mare: omnis equitatus et currus Pharaonis, et universus exercitus, erant in Phihahiroth contra Beelsephon.</P>
<P><a name="010">10</A>&nbsp;Cumque appropinquasset Pharao, levantes filii Isra&#235;l oculos, viderunt &#198;gyptios post se, et timuerunt valde: clamaveruntque ad Dominum,</P>
<P><a name="011">11</A>&nbsp;et dixerunt ad Moysen: Forsitan non erant sepulchra in &#198;gypto, ideo tulisti nos ut moreremur in solitudine: quid hoc facere voluisti, ut educeres nos ex &#198;gypto?</P>
<P><a name="012">12</A>&nbsp;nonne iste est sermo, quem loquebamur ad te in &#198;gypto, dicentes: Recede a nobis, ut serviamus &#198;gyptiis? multo enim melius erat servire eis, quam mori in solitudine.</P>
<P><a name="013">13</A>&nbsp;Et ait Moyses ad populum: Nolite timere: state, et videte magnalia Domini qu&#230; facturus est hodie: &#198;gyptios enim, quos nunc videtis, nequaquam ultra videbitis usque in sempiternum.</P>
<P><a name="014">14</A>&nbsp;Dominus pugnabit pro vobis, et vos tacebitis.</P>
<P><a name="015">15</A>&nbsp;Dixitque Dominus ad Moysen: Quid clamas ad me? loquere filiis Isra&#235;l ut proficiscantur.</P>
<P><a name="016">16</A>&nbsp;Tu autem eleva virgam tuam, et extende manum tuam super mare, et divide illud: ut gradiantur filii Isra&#235;l in medio mari per siccum.</P>
<P><a name="017">17</A>&nbsp;Ego autem indurabo cor &#198;gyptiorum ut persequantur vos: et glorificabor in Pharaone, et in omni exercitu ejus, et in curribus et in equitibus illius.</P>
<P><a name="018">18</A>&nbsp;Et scient &#198;gyptii quia ego sum Dominus cum glorificatus fuero in Pharaone, et in curribus atque in equitibus ejus.</P>
<P><a name="019">19</A>&nbsp;Tollensque se angelus Dei, qui pr&#230;cedebat castra Isra&#235;l, abiit post eos: et cum eo pariter columna nubis, priora dimittens, post tergum</P>
<P><a name="020">20</A>&nbsp;stetit, inter castra &#198;gyptiorum et castra Isra&#235;l: et erat nubes tenebrosa, et illuminans noctem, ita ut ad se invicem toto noctis tempore accedere non valerent.</P>
<P><a name="021">21</A>&nbsp;Cumque extendisset Moyses manum super mare, abstulit illud Dominus flante vento vehementi et urente tota nocte, et vertit in siccum: divisaque est aqua.</P>
<P><a name="022">22</A>&nbsp;Et ingressi sunt filii Isra&#235;l per medium sicci maris: erat enim aqua quasi murus a dextra eorum et l&#230;va.</P>
<P><a name="023">23</A>&nbsp;Persequentesque &#198;gyptii ingressi sunt post eos, et omnis equitatus Pharaonis, currus ejus et equites per medium maris.</P>
<P><a name="024">24</A>&nbsp;Jamque advenerat vigilia matutina, et ecce respiciens Dominus super castra &#198;gyptiorum per columnam ignis et nubis, interfecit exercitum eorum,</P>
<P><a name="025">25</A>&nbsp;et subvertit rotas curruum, ferebanturque in profundum. Dixerunt ergo &#198;gyptii: Fugiamus Isra&#235;lem: Dominus enim pugnat pro eis contra nos.</P>
<P><a name="026">26</A>&nbsp;Et ait Dominus ad Moysen: Extende manum tuam super mare, ut revertantur aqu&#230; ad &#198;gyptios super currus et equites eorum.</P>
<P><a name="027">27</A>&nbsp;Cumque extendisset Moyses manum contra mare, reversum est primo diluculo ad priorem locum: fugientibusque &#198;gyptiis occurrerunt aqu&#230;, et involvit eos Dominus in mediis fluctibus.</P>
<P><a name="028">28</A>&nbsp;Revers&#230;que sunt aqu&#230;, et operuerunt currus et equites cuncti exercitus Pharaonis, qui sequentes ingressi fuerant mare: nec unus quidem superfuit ex eis.</P>
<P><a name="029">29</A>&nbsp;Filii autem Isra&#235;l perrexerunt per medium sicci maris, et aqu&#230; eis erant quasi pro muro a dextris et a sinistris:</P>
<P><a name="030">30</A>&nbsp;liberavitque Dominus in die illa Isra&#235;l de manu &#198;gyptiorum.</P>
<P><a name="031">31</A>&nbsp;Et viderunt &#198;gyptios mortuos super littus maris, et manum magnam quam exercuerat Dominus contra eos: timuitque populus Dominum, et crediderunt Domino, et Moysi servo ejus.</P>
<P><HR>
<CENTER>
<A HREF="exo015">Next: Exodus Chapter 15</A></CENTER>
</BODY>
</HTML>
