<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Exodus: Exodus Chapter 7</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/exo007">Polyglot</A>&nbsp;
<A HREF="../kjv/exo007">KJV</A>&nbsp;
<A HREF="../sep/exo007">Sep</A>&nbsp;
<A HREF="../tan/exo007">Tan</A>&nbsp;

<BR>
<BR><A HREF="exo">Exodus Index</A><BR>
&nbsp;
<A HREF="exo006">Previous</A>&nbsp;
<A HREF="exo008">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Exodus Chapter 7</H3><P><a name="001">1</A>&nbsp;Dixitque Dominus ad Moysen: Ecce constitui te Deum Pharaonis: et Aaron frater tuus erit propheta tuus.</P>
<P><a name="002">2</A>&nbsp;Tu loqueris ei omnia qu&#230; mando tibi: et ille loquetur ad Pharaonem, ut dimittat filios Isra&#235;l de terra sua.</P>
<P><a name="003">3</A>&nbsp;Sed ego indurabo cor ejus, et multiplicabo signa et ostenta mea in terra &#198;gypti,</P>
<P><a name="004">4</A>&nbsp;et non audiet vos: immittamque manum meam super &#198;gyptum, et educam exercitum et populum meum filios Isra&#235;l de terra &#198;gypti per judicia maxima.</P>
<P><a name="005">5</A>&nbsp;Et scient &#198;gyptii quia ego sum Dominus qui extenderim manum meam super &#198;gyptum, et eduxerim filios Isra&#235;l de medio eorum.</P>
<P><a name="006">6</A>&nbsp;Fecit itaque Moyses et Aaron sicut pr&#230;ceperat Dominus: ita egerunt.</P>
<P><a name="007">7</A>&nbsp;Erat autem Moyses octoginta annorum, et Aaron octoginta trium, quando locuti sunt ad Pharaonem.<BR>
</P>
<P><a name="008">8</A>&nbsp;Dixitque Dominus ad Moysen et Aaron:</P>
<P><a name="009">9</A>&nbsp;Cum dixerit vobis Pharao, Ostendite signa: dices ad Aaron: Tolle virgam tuam, et projice eam coram Pharaone, ac vertetur in colubrum.</P>
<P><a name="010">10</A>&nbsp;Ingressi itaque Moyses et Aaron ad Pharaonem, fecerunt sicut pr&#230;ceperat Dominus: tulitque Aaron virgam coram Pharaone et servis ejus, qu&#230; versa est in colubrum.</P>
<P><a name="011">11</A>&nbsp;Vocavit autem Pharao sapientes et maleficos: et fecerunt etiam ipsi per incantationes &#230;gyptiacas et arcana qu&#230;dam similiter.</P>
<P><a name="012">12</A>&nbsp;Projeceruntque singuli virgas suas, qu&#230; vers&#230; sunt in dracones: sed devoravit virga Aaron virgas eorum.</P>
<P><a name="013">13</A>&nbsp;Induratumque est cor Pharaonis, et non audivit eos, sicut pr&#230;ceperat Dominus.<BR>
</P>
<P><a name="014">14</A>&nbsp;Dixit autem Dominus ad Moysen: Ingravatum est cor Pharaonis: non vult dimittere populum.</P>
<P><a name="015">15</A>&nbsp;Vade ad eum mane, ecce egredietur ad aquas: et stabis in occursum ejus super ripam fluminis: et virgam qu&#230; conversa est in draconem, tolles in manu tua.</P>
<P><a name="016">16</A>&nbsp;Dicesque ad eum: Dominus Deus Hebr&#230;orum misit me ad te, dicens: Dimitte populum meum ut sacrificet mihi in deserto: et usque ad pr&#230;sens audire noluisti.</P>
<P><a name="017">17</A>&nbsp;H&#230;c igitur dicit Dominus: In hoc scies quod sim Dominus: ecce percutiam virga, qu&#230; in manu mea est, aquam fluminis, et vertetur in sanguinem.</P>
<P><a name="018">18</A>&nbsp;Pisces quoque, qui sunt in fluvio, morientur, et computrescent aqu&#230;, et affligentur &#198;gyptii bibentes aquam fluminis.</P>
<P><a name="019">19</A>&nbsp;Dixit quoque Dominus ad Moysen: Dic ad Aaron: Tolle virgam tuam, et extende manum tuam super aquas &#198;gypti, et super fluvios eorum, et rivos ac paludes, et omnes lacus aquarum, ut vertantur in sanguinem: et sit cruor in omni terra &#198;gypti, tam in ligneis vasis quam in saxeis.</P>
<P><a name="020">20</A>&nbsp;Feceruntque Moyses et Aaron sicut pr&#230;ceperat Dominus: et elevans virgam percussit aquam fluminis coram Pharaone et servis ejus: qu&#230; versa est in sanguinem.</P>
<P><a name="021">21</A>&nbsp;Et pisces, qui erant in flumine, mortui sunt: computruitque fluvius, et non poterant &#198;gyptii bibere aquam fluminis, et fuit sanguis in tota terra &#198;gypti.</P>
<P><a name="022">22</A>&nbsp;Feceruntque similiter malefici &#198;gyptiorum incantationibus suis: et induratum est cor Pharaonis, nec audivit eos, sicut pr&#230;ceperat Dominus.</P>
<P><a name="023">23</A>&nbsp;Avertitque se, et ingressus est domum suam, nec apposuit cor etiam hac vice.</P>
<P><a name="024">24</A>&nbsp;Foderunt autem omnes &#198;gyptii per circuitum fluminis aquam ut biberent: non enim poterant bibere de aqua fluminis.</P>
<P><a name="025">25</A>&nbsp;Impletique sunt septem dies, postquam percussit Dominus fluvium.</P>
<P><HR>
<CENTER>
<A HREF="exo008">Next: Exodus Chapter 8</A></CENTER>
</BODY>
</HTML>
