<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Exodus: Exodus Chapter 12</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/exo012">Polyglot</A>&nbsp;
<A HREF="../kjv/exo012">KJV</A>&nbsp;
<A HREF="../sep/exo012">Sep</A>&nbsp;
<A HREF="../tan/exo012">Tan</A>&nbsp;

<BR>
<BR><A HREF="exo">Exodus Index</A><BR>
&nbsp;
<A HREF="exo011">Previous</A>&nbsp;
<A HREF="exo013">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Exodus Chapter 12</H3><P><a name="001">1</A>&nbsp;Dixit quoque Dominus ad Moysen et Aaron in terra &#198;gypti:</P>
<P><a name="002">2</A>&nbsp;Mensis iste, vobis principium mensium: primus erit in mensibus anni.</P>
<P><a name="003">3</A>&nbsp;Loquimini ad universum c&#156;tum filiorum Isra&#235;l, et dicite eis: Decima die mensis hujus tollat unusquisque agnum per familias et domos suas.</P>
<P><a name="004">4</A>&nbsp;Sin autem minor est numerus ut sufficere possit ad vescendum agnum, assumet vicinum suum qui junctus est domui su&#230;, juxta numerum animarum qu&#230; sufficere possunt ad esum agni.</P>
<P><a name="005">5</A>&nbsp;Erit autem agnus absque macula, masculus, anniculus: juxta quem ritum tolletis et h&#230;dum.</P>
<P><a name="006">6</A>&nbsp;Et servabitis eum usque ad quartamdecimam diem mensis hujus: immolabitque eum universa multitudo filiorum Isra&#235;l ad vesperam.</P>
<P><a name="007">7</A>&nbsp;Et sument de sanguine ejus, ac ponent super utrumque postem, et in superliminaribus domorum, in quibus comedent illum.</P>
<P><a name="008">8</A>&nbsp;Et edent carnes nocte illa assas igni, et azymos panes cum lactucis agrestibus.</P>
<P><a name="009">9</A>&nbsp;Non comedetis ex eo crudum quid, nec coctum aqua, sed tantum assum igni: caput cum pedibus ejus et intestinis vorabitis.</P>
<P><a name="010">10</A>&nbsp;Nec remanebit quidquam ex eo usque mane; si quid residuum fuerit, igne comburetis.</P>
<P><a name="011">11</A>&nbsp;Sic autem comedetis illum: renes vestros accingetis, et calceamenta habebitis in pedibus, tenentes baculos in manibus, et comedetis festinanter: est enim Phase (id est, transitus) Domini.<BR>
</P>
<P><a name="012">12</A>&nbsp;Et transibo per terram &#198;gypti nocte illa, percutiamque omne primogenitum in terra &#198;gypti ab homine usque ad pecus: et in cunctis diis &#198;gypti faciam judicia. Ego Dominus.</P>
<P><a name="013">13</A>&nbsp;Erit autem sanguis vobis in signum in &#230;dibus in quibus eritis: et videbo sanguinem, et transibo vos: nec erit in vobis plaga disperdens quando percussero terram &#198;gypti.</P>
<P><a name="014">14</A>&nbsp;Habebitis autem hunc diem in monimentum: et celebrabitis eam solemnem Domino in generationibus vestris cultu sempiterno.</P>
<P><a name="015">15</A>&nbsp;Septem diebus azyma comedetis: in die primo non erit fermentum in domibus vestris: quicumque comederit fermentatum, peribit anima illa de Isra&#235;l, a primo die usque ad diem septimum.</P>
<P><a name="016">16</A>&nbsp;Dies prima erit sancta atque solemnis, et dies septima eadem festivitate venerabilis: nihil operis facietis in eis, exceptis his, qu&#230; ad vescendum pertinent.</P>
<P><a name="017">17</A>&nbsp;Et observabitis azyma: in eadem enim ipsa die educam exercitum vestrum de terra &#198;gypti, et custodietis diem istum in generationes vestras ritu perpetuo.</P>
<P><a name="018">18</A>&nbsp;Primo mense, quartadecima die mensis ad vesperam, comedetis azyma usque ad diem vigesimam primam ejusdem mensis ad vesperam.</P>
<P><a name="019">19</A>&nbsp;Septem diebus fermentum non invenietur in domibus vestris: qui comederit fermentatum, peribit anima ejus de c&#156;tu Isra&#235;l, tam de advenis quam de indigenis terr&#230;.</P>
<P><a name="020">20</A>&nbsp;Omne fermentatum non comedetis: in cunctis habitaculis vestris edetis azyma.</P>
<P><a name="021">21</A>&nbsp;Vocavit autem Moyses omnes seniores filiorum Isra&#235;l, et dixit ad eos: Ite tollentes animal per familias vestras, et immolate Phase.</P>
<P><a name="022">22</A>&nbsp;Fasciculumque hyssopi tingite in sanguine qui est in limine, et aspergite ex eo superliminare, et utrumque postem: nullus vestrum egrediatur ostium domus su&#230; usque mane.</P>
<P><a name="023">23</A>&nbsp;Transibit enim Dominus percutiens &#198;gyptios: cumque viderit sanguinem in superliminari, et in utroque poste, transcendet ostium domus, et non sinet percussorem ingredi domos vestras et l&#230;dere.</P>
<P><a name="024">24</A>&nbsp;Custodi verbum istud legitimum tibi et filiis tuis usque in &#230;ternum.</P>
<P><a name="025">25</A>&nbsp;Cumque introieritis terram, quam Dominus daturus est vobis ut pollicitus est, observabitis c&#230;remonias istas.</P>
<P><a name="026">26</A>&nbsp;Et cum dixerint vobis filii vestri: Qu&#230; est ista religio?</P>
<P><a name="027">27</A>&nbsp;Dicetis eis: Victima transitus Domini est, quando transivit super domos filiorum Isra&#235;l in &#198;gypto, percutiens &#198;gyptios, et domos nostras liberans. Incurvatusque populus adoravit.</P>
<P><a name="028">28</A>&nbsp;Et egressi filii Isra&#235;l fecerunt sicut pr&#230;ceperat Dominus Moysi et Aaron.<BR>
</P>
<P><a name="029">29</A>&nbsp;Factum est autem in noctis medio, percussit Dominus omne primogenitum in terra &#198;gypti, a primogenito Pharaonis, qui in solio ejus sedebat, usque ad primogenitum captiv&#230; qu&#230; erat in carcere, et omne primogenitum jumentorum.</P>
<P><a name="030">30</A>&nbsp;Surrexitque Pharao nocte, et omnes servi ejus, cunctaque &#198;gyptus: et ortus est clamor magnus in &#198;gypto: neque enim erat domus in qua non jaceret mortuus.<BR>
</P>
<P><a name="031">31</A>&nbsp;Vocatisque Pharao Moyse et Aaron nocte, ait: Surgite et egredimini a populo meo, vos et filii Isra&#235;l: ite, immolate Domino sicut dicitis.</P>
<P><a name="032">32</A>&nbsp;Oves vestras et armenta assumite ut petieratis, et abeuntes benedicite mihi.</P>
<P><a name="033">33</A>&nbsp;Urgebantque &#198;gyptii populum de terra exire velociter, dicentes: Omnes moriemur.</P>
<P><a name="034">34</A>&nbsp;Tulit igitur populus conspersam farinam antequam fermentaretur: et ligans in palliis, posuit super humeros suos.</P>
<P><a name="035">35</A>&nbsp;Feceruntque filii Isra&#235;l sicut pr&#230;ceperat Moyses: et petierunt ab &#198;gyptiis vasa argentea et aurea, vestemque plurimam.</P>
<P><a name="036">36</A>&nbsp;Dominus autem dedit gratiam populo coram &#198;gyptiis ut commodarent eis: et spoliaverunt &#198;gyptios.<BR>
</P>
<P><a name="037">37</A>&nbsp;Profectique sunt filii Isra&#235;l de Ramesse in Socoth, sexcenta fere millia peditum virorum, absque parvulis.</P>
<P><a name="038">38</A>&nbsp;Sed et vulgus promiscuum innumerabile ascendit cum eis, oves et armenta et animantia diversi generis multa nimis.</P>
<P><a name="039">39</A>&nbsp;Coxeruntque farinam, quam dudum de &#198;gypto conspersam tulerant: et fecerunt subcinericios panes azymos: neque enim poterant fermentari, cogentibus exire &#198;gyptiis, et nullam facere sinentibus moram: nec pulmenti quidquam occurrerat pr&#230;parare.</P>
<P><a name="040">40</A>&nbsp;Habitatio autem filiorum Isra&#235;l qua manserunt in &#198;gypto, fuit quadringentorum triginta annorum.</P>
<P><a name="041">41</A>&nbsp;Quibus expletis, eadem die egressus est omnis exercitus Domini de terra &#198;gypti.</P>
<P><a name="042">42</A>&nbsp;Nox ista est observabilis Domini, quando eduxit eos de terra &#198;gypti: hanc observare debent omnes filii Isra&#235;l in generationibus suis.<BR>
</P>
<P><a name="043">43</A>&nbsp;Dixitque Dominus ad Moysen et Aaron: H&#230;c est religio Phase: omnis alienigena non comedet ex eo.</P>
<P><a name="044">44</A>&nbsp;Omnis autem servus emptitius circumcidetur, et sic comedet.</P>
<P><a name="045">45</A>&nbsp;Advena et mercenarius non edent ex eo.</P>
<P><a name="046">46</A>&nbsp;In una domo comedetur, nec efferetis de carnibus ejus foras, nec os illius confringetis.</P>
<P><a name="047">47</A>&nbsp;Omnis c&#156;tus filiorum Isra&#235;l faciet illud.</P>
<P><a name="048">48</A>&nbsp;Quod si quis peregrinorum in vestram voluerit transire coloniam, et facere Phase Domini, circumcidetur prius omne masculinum ejus, et tunc rite celebrabit: eritque sicut indigena terr&#230;: si quis autem circumcisus non fuerit, non vescetur ex eo.</P>
<P><a name="049">49</A>&nbsp;Eadem lex erit indigen&#230; et colono qui peregrinatur apud vos.</P>
<P><a name="050">50</A>&nbsp;Feceruntque omnes filii Isra&#235;l sicut pr&#230;ceperat Dominus Moysi et Aaron.</P>
<P><a name="051">51</A>&nbsp;Et eadem die eduxit Dominus filios Isra&#235;l de terra &#198;gypti per turmas suas.</P>
<P><HR>
<CENTER>
<A HREF="exo013">Next: Exodus Chapter 13</A></CENTER>
</BODY>
</HTML>
