<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Exodus: Exodus Chapter 34</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/exo034.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/exo034.htm">KJV</A>&nbsp;
<A HREF="../sep/exo034.htm">Sep</A>&nbsp;
<A HREF="../tan/exo034.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="exo.htm">Exodus Index</A><BR>
&nbsp;
<A HREF="exo033.htm">Previous</A>&nbsp;
<A HREF="exo035.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Exodus Chapter 34</H3><P><a name="001">1</A>&nbsp;Ac deinceps: Pr&#230;cide, ait, tibi duas tabulas lapideas instar priorum, et scribam super eas verba, qu&#230; habuerunt tabul&#230; quas fregisti.</P>
<P><a name="002">2</A>&nbsp;Esto paratus mane, ut ascendas statim in montem Sinai, stabisque mecum super verticem montis.</P>
<P><a name="003">3</A>&nbsp;Nullus ascendat tecum, nec videatur quispiam per totum montem: boves quoque et oves non pascantur e contra.</P>
<P><a name="004">4</A>&nbsp;Excidit ergo duas tabulas lapideas, quales antea fuerant: et de nocte consurgens ascendit in montem Sinai, sicut pr&#230;ceperat ei Dominus, portans secum tabulas.</P>
<P><a name="005">5</A>&nbsp;Cumque descendisset Dominus per nubem, stetit Moyses cum eo, invocans nomen Domini.</P>
<P><a name="006">6</A>&nbsp;Quo transeunte coram eo, ait: Dominator Domine Deus, misericors et clemens, patiens et mult&#230; miserationis, ac verax,</P>
<P><a name="007">7</A>&nbsp;qui custodis misericordiam in millia; qui aufers iniquitatem, et scelera, atque peccata, nullusque apud te per se innocens est; qui reddis iniquitatem patrum filiis, ac nepotibus in tertiam et quartam progeniem.</P>
<P><a name="008">8</A>&nbsp;Festinusque Moyses, curvatus est pronus in terram, et adorans</P>
<P><a name="009">9</A>&nbsp;ait: Si inveni gratiam in conspectu tuo, Domine, obsecro ut gradiaris nobiscum (populus enim dur&#230; cervicis est) et auferas iniquitates nostras atque peccata, nosque possideas.<BR>
</P>
<P><a name="010">10</A>&nbsp;Respondit Dominus: Ego inibo pactum videntibus cunctis: signa faciam qu&#230; numquam visa sunt super terram, nec in ullis gentibus, ut cernat populus iste, in cujus es medio, opus Domini terribile quod facturus sum.</P>
<P><a name="011">11</A>&nbsp;Observa cuncta qu&#230; hodie mando tibi: ego ipse ejiciam ante faciem tuam Amorrh&#230;um, et Chanan&#230;um, et Heth&#230;um, Pherez&#230;um quoque, et Hev&#230;um, et Jebus&#230;um.</P>
<P><a name="012">12</A>&nbsp;Cave ne umquam cum habitatoribus terr&#230; illius jungas amicitias, qu&#230; sint tibi in ruinam:</P>
<P><a name="013">13</A>&nbsp;sed aras eorum destrue, confringe statuas, lucosque succide:</P>
<P><a name="014">14</A>&nbsp;noli adorare deum alienum. Dominus zelotes nomen ejus; Deus est &#230;mulator.</P>
<P><a name="015">15</A>&nbsp;Ne ineas pactum cum hominibus illarum regionum: ne, cum fornicati fuerint cum diis suis, et adoraverint simulacra eorum, vocet te quispiam ut comedas de immolatis.</P>
<P><a name="016">16</A>&nbsp;Nec uxorem de filiabus eorum accipies filiis tuis: ne, postquam ips&#230; fuerint fornicat&#230;, fornicari faciant et filios tuos in deos suos.</P>
<P><a name="017">17</A>&nbsp;Deos conflatiles non facies tibi.</P>
<P><a name="018">18</A>&nbsp;Solemnitatem azymorum custodies. Septem diebus vesceris azymis, sicut pr&#230;cepi tibi, in tempore mensis novorum: mense enim verni temporis egressus es de &#198;gypto.</P>
<P><a name="019">19</A>&nbsp;Omne quod aperit vulvam generis masculini, meum erit. De cunctis animantibus, tam de bobus, quam de ovibus, meum erit.</P>
<P><a name="020">20</A>&nbsp;Primogenitum asini redimes ove: sin autem nec pretium pro eo dederis, occidetur. Primogenitum filiorum tuorum redimes: nec apparebis in conspectu meo vacuus.</P>
<P><a name="021">21</A>&nbsp;Sex diebus operaberis; die septimo cessabis arare et metere.</P>
<P><a name="022">22</A>&nbsp;Solemnitatem hebdomadarum facies tibi in primitiis frugum messis tu&#230; tritice&#230;, et solemnitatem, quando redeunte anni tempore cuncta conduntur.</P>
<P><a name="023">23</A>&nbsp;Tribus temporibus anni apparebit omne masculinum tuum in conspectu omnipotentis Domini Dei Isra&#235;l.</P>
<P><a name="024">24</A>&nbsp;Cum enim tulero gentes a facie tua, et dilatavero terminos tuos, nullus insidiabitur terr&#230; tu&#230;, ascendente te, et apparente in conspectu Domini Dei tui ter in anno.</P>
<P><a name="025">25</A>&nbsp;Non immolabis super fermento sanguinem hosti&#230; me&#230;: neque residebit mane de victima solemnitatis Phase.</P>
<P><a name="026">26</A>&nbsp;Primitias frugum terr&#230; tu&#230; offeres in domo Domini Dei tui. Non coques h&#230;dum in lacte matris su&#230;.</P>
<P><a name="027">27</A>&nbsp;Dixitque Dominus ad Moysen: Scribe tibi verba h&#230;c, quibus et tecum et cum Isra&#235;l pepigi f&#156;dus.<BR>
</P>
<P><a name="028">28</A>&nbsp;Fuit ergo ibi cum Domino quadraginta dies et quadraginta noctes: panem non comedit, et aquam non bibit, et scripsit in tabulis verba f&#156;deris decem.</P>
<P><a name="029">29</A>&nbsp;Cumque descenderet Moyses de monte Sinai, tenebat duas tabulas testimonii, et ignorabat quod cornuta esset facies sua ex consortio sermonis Domini.</P>
<P><a name="030">30</A>&nbsp;Videntes autem Aaron et filii Isra&#235;l cornutam Moysi faciem, timuerunt prope accedere.</P>
<P><a name="031">31</A>&nbsp;Vocatique ab eo, reversi sunt tam Aaron, quam principes synagog&#230;. Et postquam locutus est ad eos,</P>
<P><a name="032">32</A>&nbsp;venerunt ad eum etiam omnes filii Isra&#235;l: quibus pr&#230;cepit cuncta qu&#230; audierat a Domino in monte Sinai.</P>
<P><a name="033">33</A>&nbsp;Impletisque sermonibus, posuit velamen super faciem suam.</P>
<P><a name="034">34</A>&nbsp;Quod ingressus ad Dominum, et loquens cum eo, auferebat donec exiret, et tunc loquebatur ad filios Isra&#235;l omnia qu&#230; sibi fuerant imperata.</P>
<P><a name="035">35</A>&nbsp;Qui videbant faciem egredientis Moysi esse cornutam, sed operiebat ille rursus faciem suam, siquando loquebatur ad eos.</P>
<P><HR>
<CENTER>
<A HREF="exo035.htm">Next: Exodus Chapter 35</A></CENTER>
</BODY>
</HTML>
