<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Ezekiel: Ezekiel Chapter 42</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/eze042">Polyglot</A>&nbsp;
<A HREF="../kjv/eze042">KJV</A>&nbsp;
<A HREF="../sep/eze042">Sep</A>&nbsp;
<A HREF="../tan/eze042">Tan</A>&nbsp;

<BR>
<BR><A HREF="eze">Ezekiel Index</A><BR>
&nbsp;
<A HREF="eze041">Previous</A>&nbsp;
<A HREF="eze043">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Ezekiel Chapter 42</H3><P><a name="001">1</A>&nbsp;Et eduxit me in atrium exterius, per viam ducentem ad aquilonem, et introduxit me in gazophylacium quod erat contra separatum &#230;dificium, et contra &#230;dem vergentem ad aquilonem.</P>
<P><a name="002">2</A>&nbsp;In facie longitudinis, centum cubitos ostii aquilonis, et latitudinis quinquaginta cubitos,</P>
<P><a name="003">3</A>&nbsp;contra viginti cubitos atrii interioris, et contra pavimentum stratum lapide atrii exterioris, ubi erat porticus juncta porticui triplici.</P>
<P><a name="004">4</A>&nbsp;Et ante gazophylacia deambulatio decem cubitorum latitudinis, ad interiora respiciens vi&#230; cubiti unius. Et ostia eorum ad aquilonem:</P>
<P><a name="005">5</A>&nbsp;ubi erant gazophylacia in superioribus humiliora, quia supportabant porticus qu&#230; ex illis eminebant de inferioribus, et de mediis &#230;dificii.</P>
<P><a name="006">6</A>&nbsp;Tristega enim erant, et non habebant columnas, sicut erant column&#230; atriorum: propterea eminebant de inferioribus, et de mediis a terra cubitis quinquaginta.</P>
<P><a name="007">7</A>&nbsp;Et peribolus exterior secundum gazophylacia, qu&#230; erant in via atrii exterioris ante gazophylacia: longitudo ejus quinquaginta cubitorum:</P>
<P><a name="008">8</A>&nbsp;quia longitudo erat gazophylaciorum atrii exterioris quinquaginta cubitorum, et longitudo ante faciem templi, centum cubitorum.</P>
<P><a name="009">9</A>&nbsp;Et erat subter gazophylacia h&#230;c introitus ab oriente, ingredientium in ea de atrio exteriori.</P>
<P><a name="010">10</A>&nbsp;In latitudine periboli atrii quod erat contra viam orientalem, in faciem &#230;dificii separati, et erant ante &#230;dificium gazophylacia.</P>
<P><a name="011">11</A>&nbsp;Et via ante faciem eorum, juxta similitudinem gazophylaciorum qu&#230; erant in via aquilonis: secundum longitudinem eorum, sic et latitudo eorum, et omnis introitus eorum, et similitudines, et ostia eorum.</P>
<P><a name="012">12</A>&nbsp;Secundum ostia gazophylaciorum, qu&#230; erant in via respiciente ad notum: ostium in capite vi&#230;, qu&#230; via erat ante vestibulum separatum per viam orientalem ingredientibus.<BR>
</P>
<P><a name="013">13</A>&nbsp;Et dixit ad me: Gazophylacia aquilonis, et gazophylacia austri, qu&#230; sunt ante &#230;dificium separatum, h&#230;c sunt gazophylacia sancta, in quibus vescuntur sacerdotes qui appropinquant ad Dominum in Sancta sanctorum: ibi ponent Sancta sanctorum et oblationem pro peccato et pro delicto: locus enim sanctus est.</P>
<P><a name="014">14</A>&nbsp;Cum autem ingressi fuerint sacerdotes, non egredientur de sanctis in atrium exterius: et ibi reponent vestimenta sua in quibus ministrant, quia sancta sunt, vestienturque vestimentis aliis: et sic procedent ad populum.<BR>
</P>
<P><a name="015">15</A>&nbsp;Cumque complesset mensuras domus interioris, eduxit me per viam port&#230; qu&#230; respiciebat ad viam orientalem: et mensus est eam undique per circuitum.</P>
<P><a name="016">16</A>&nbsp;Mensus est autem contra ventum orientalem calamo mensur&#230;, quingentos calamos in calamo mensur&#230; per circuitum.</P>
<P><a name="017">17</A>&nbsp;Et mensus est contra ventum aquilonis quingentos calamos in calamo mensur&#230; per gyrum.</P>
<P><a name="018">18</A>&nbsp;Et ad ventum australem mensus est quingentos calamos in calamo mensur&#230; per circuitum.</P>
<P><a name="019">19</A>&nbsp;Et ad ventum occidentalem mensus est quingentos calamos in calamo mensur&#230;.</P>
<P><a name="020">20</A>&nbsp;Per quatuor ventos mensus est murum ejus undique per circuitum, longitudinem quingentorum cubitorum, et latitudinem quingentorum cubitorum, dividentem inter sanctuarium et vulgi locum.</P>
<P><HR>
<CENTER>
<A HREF="eze043">Next: Ezekiel Chapter 43</A></CENTER>
</BODY>
</HTML>
