<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Ezekiel: Ezekiel Chapter 23</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/eze023">Polyglot</A>&nbsp;
<A HREF="../kjv/eze023">KJV</A>&nbsp;
<A HREF="../sep/eze023">Sep</A>&nbsp;
<A HREF="../tan/eze023">Tan</A>&nbsp;

<BR>
<BR><A HREF="eze">Ezekiel Index</A><BR>
&nbsp;
<A HREF="eze022">Previous</A>&nbsp;
<A HREF="eze024">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Ezekiel Chapter 23</H3><P><a name="001">1</A>&nbsp;Et factus est sermo Domini ad me, dicens:</P>
<P><a name="002">2</A>&nbsp;[Fili hominis, du&#230; mulieres fili&#230; matris unius fuerunt:<BR></P>
<P><a name="003">3</A>&nbsp;et fornicat&#230; sunt in &#198;gypto,<BR> in adolescentia sua fornicat&#230; sunt:<BR> ibi subacta sunt ubera earum,<BR> et fract&#230; sunt mamm&#230; pubertatis earum.<BR></P>
<P><a name="004">4</A>&nbsp;Nomina autem earum,<BR> Oolla major, et Ooliba soror ejus minor:<BR> et habui eas, et pepererunt filios et filias.<BR> Porro earum nomina,<BR> Samaria Oolla, et Jerusalem Ooliba.<BR></P>
<P><a name="005">5</A>&nbsp;Fornicata est igitur super me Oolla,<BR> et insanivit in amatores suos,<BR> in Assyrios propinquantes,<BR></P>
<P><a name="006">6</A>&nbsp;vestitos hyacintho,<BR> principes et magistratus,<BR> juvenes cupidinis,<BR> universos equites, ascensores equorum.<BR></P>
<P><a name="007">7</A>&nbsp;Et dedit fornicationes suas super eos electos,<BR> filios Assyriorum universos:<BR> et in omnibus in quos insanivit,<BR> in immunditiis eorum polluta est.<BR></P>
<P><a name="008">8</A>&nbsp;Insuper et fornicationes suas, quas habuerat in &#198;gypto, non reliquit:<BR> nam et illi dormierunt cum ea in adolescentia ejus,<BR> et illi confregerunt ubera pubertatis ejus,<BR> et effuderunt fornicationem suam super eam.<BR></P>
<P><a name="009">9</A>&nbsp;Propterea tradidi eam in manus amatorum suorum,<BR> in manus filiorum Assur,<BR> super quorum insanivit libidine.<BR></P>
<P><a name="010">10</A>&nbsp;Ipsi discooperuerunt ignominiam ejus,<BR> filios et filias ejus tulerunt,<BR> et ipsam occiderunt gladio:<BR> et fact&#230; sunt famos&#230; mulieres,<BR> et judicia perpetraverunt in ea.<BR></P>
<P><a name="011">11</A>&nbsp;Quod cum vidisset soror ejus Ooliba,<BR> plus quam illa insanivit libidine,<BR> et fornicationem suam super fornicationem sororis su&#230;:<BR></P>
<P><a name="012">12</A>&nbsp;ad filios Assyriorum pr&#230;buit impudenter,<BR> ducibus et magistratibus ad se venientibus,<BR> indutis veste varia,<BR> equitibus qui vectabantur equis,<BR> et adolescentibus forma cunctis egregia.<BR></P>
<P><a name="013">13</A>&nbsp;Et vidi quod polluta esset via una ambarum.<BR></P>
<P><a name="014">14</A>&nbsp;Et auxit fornicationes suas:<BR> cumque vidisset viros depictos in pariete,<BR> imagines Chald&#230;orum expressas coloribus,<BR></P>
<P><a name="015">15</A>&nbsp;et accinctos balteis renes,<BR> et tiaras tinctas in capitibus eorum,<BR> formam ducum omnium,<BR> similitudinem filiorum Babylonis,<BR> terr&#230;que Chald&#230;orum, in qua orti sunt,<BR></P>
<P><a name="016">16</A>&nbsp;insanivit super eos concupiscentia oculorum suorum,<BR> et misit nuntios ad eos in Chald&#230;am.<BR></P>
<P><a name="017">17</A>&nbsp;Cumque venissent ad eam filii Babylonis ad cubile mammarum,<BR> polluerunt eam stupris suis:<BR> et polluta est ab eis,<BR> et saturata est anima ejus ab illis.<BR></P>
<P><a name="018">18</A>&nbsp;Denudavit quoque fornicationes suas,<BR> et discooperuit ignominiam suam:<BR> et recessit anima mea ab ea,<BR> sicut recesserat anima mea a sorore ejus:<BR></P>
<P><a name="019">19</A>&nbsp;multiplicavit enim fornicationes suas,<BR> recordans dies adolescenti&#230; su&#230;,<BR> quibus fornicata est in terra &#198;gypti.<BR></P>
<P><a name="020">20</A>&nbsp;Et insanivit libidine super concubitum eorum,<BR> quorum carnes sunt ut carnes asinorum,<BR> et sicut fluxus equorum fluxus eorum.<BR></P>
<P><a name="021">21</A>&nbsp;Et visitasti scelus adolescenti&#230; tu&#230;,<BR> quando subacta sunt in &#198;gypto ubera tua,<BR> et confract&#230; sunt mamm&#230; pubertatis tu&#230;.]<BR>
</P>
<P><a name="022">22</A>&nbsp;[Propterea, Ooliba, h&#230;c dicit Dominus Deus:<BR> Ecce ego suscitabo omnes amatores tuos contra te,<BR> de quibus satiata est anima tua,<BR> et congregabo eos adversum te in circuitu:<BR></P>
<P><a name="023">23</A>&nbsp;filios Babylonis, et universos Chald&#230;os,<BR> nobiles, tyrannosque, et principes,<BR> omnes filios Assyriorum,<BR> juvenes forma egregia,<BR> duces et magistratus universos,<BR> principes principum, et nominatos ascensores equorum:<BR></P>
<P><a name="024">24</A>&nbsp;et venient super te instructi curru et rota,<BR> multitudo populorum:<BR> lorica, et clypeo, et galea armabuntur contra te undique:<BR> et dabo coram eis judicium,<BR> et judicabunt te judiciis suis.<BR></P>
<P><a name="025">25</A>&nbsp;Et ponam zelum meum in te,<BR> quem exercent tecum in furore:<BR> nasum tuum et aures tuas pr&#230;cident,<BR> et qu&#230; remanserint, gladio concident.<BR> Ipsi filios tuos et filias tuas capient,<BR> et novissimum tuum devorabitur igni:<BR></P>
<P><a name="026">26</A>&nbsp;et denudabunt te vestimentis tuis,<BR> et tollent vasa glori&#230; tu&#230;.<BR></P>
<P><a name="027">27</A>&nbsp;Et requiescere faciam scelus tuum de te,<BR> et fornicationem tuam de terra &#198;gypti:<BR> nec levabis oculos tuos ad eos,<BR> et &#198;gypti non recordaberis amplius.]<BR>
</P>
<P><a name="028">28</A>&nbsp;[Quia h&#230;c dicit Dominus Deus:<BR> Ecce ego tradam te in manus eorum quos odisti,<BR> in manus de quibus satiata est anima tua.<BR></P>
<P><a name="029">29</A>&nbsp;Et agent tecum in odio,<BR> et tollent omnes labores tuos,<BR> et dimittent te nudam et ignominia plenam:<BR> et revelabitur ignominia fornicationum tuarum,<BR> scelus tuum, et fornicationes tu&#230;.<BR></P>
<P><a name="030">30</A>&nbsp;Fecerunt h&#230;c tibi,<BR> quia fornicata es post gentes<BR> inter quas polluta es in idolis earum.<BR></P>
<P><a name="031">31</A>&nbsp;In via sororis tu&#230; ambulasti,<BR> et dabo calicem ejus in manu tua.<BR></P>
<P><a name="032">32</A>&nbsp;H&#230;c dicit Dominus Deus:<BR> Calicem sororis tu&#230; bibes profundum et latum:<BR> eris in derisum et in subsannationem qu&#230; est capacissima.<BR></P>
<P><a name="033">33</A>&nbsp;Ebrietate et dolore repleberis:<BR> calice m&#156;roris et tristiti&#230;,<BR> calice sororis tu&#230; Samari&#230;.<BR></P>
<P><a name="034">34</A>&nbsp;Et bibes illum, et epotabis usque ad f&#230;ces:<BR> et fragmenta ejus devorabis,<BR> et ubera tua lacerabis,<BR> quia ego locutus sum, ait Dominus Deus.<BR></P>
<P><a name="035">35</A>&nbsp;Propterea h&#230;c dicit Dominus Deus:<BR> Quia oblita es mei,<BR> et projecisti me post corpus tuum,<BR> tu quoque porta scelus tuum et fornicationes tuas.]<BR>
</P>
<P><a name="036">36</A>&nbsp;Et ait Dominus ad me, dicens: [Fili hominis, numquid judicas Oollam et Oolibam,<BR> et annuntias eis scelera earum?<BR></P>
<P><a name="037">37</A>&nbsp;Quia adulterat&#230; sunt, et sanguis in manibus earum,<BR> et cum idolis suis fornicat&#230; sunt:<BR> insuper et filios suos quos genuerunt mihi,<BR> obtulerunt eis ad devorandum.<BR></P>
<P><a name="038">38</A>&nbsp;Sed et hoc fecerunt mihi:<BR> polluerunt sanctuarium meum in die illa,<BR> et sabbata mea profanaverunt.<BR></P>
<P><a name="039">39</A>&nbsp;Cumque immolarent filios suos idolis suis,<BR> et ingrederentur sanctuarium meum in die illa ut polluerent illud,<BR> etiam h&#230;c fecerunt in medio domus me&#230;.<BR></P>
<P><a name="040">40</A>&nbsp;Miserunt ad viros venientes de longe,<BR> ad quos nuntium miserant:<BR> itaque ecce venerunt quibus te lavisti,<BR> et circumlinisti stibio oculos tuos,<BR> et ornata es mundo muliebri.<BR></P>
<P><a name="041">41</A>&nbsp;Sedisti in lecto pulcherrimo,<BR> et mensa ornata est ante te:<BR> thymiama meum et unguentum meum posuisti super eam.<BR></P>
<P><a name="042">42</A>&nbsp;Et vox multitudinis exsultantis erat in ea:<BR> et in viris, qui de multitudine hominum adducebantur,<BR> et veniebant de deserto,<BR> posuerunt armillas in manibus eorum,<BR> et coronas speciosas in capitibus eorum.<BR></P>
<P><a name="043">43</A>&nbsp;Et dixi ei, qu&#230; attrita est in adulteriis:<BR> Nunc fornicabitur in fornicatione sua etiam h&#230;c.<BR></P>
<P><a name="044">44</A>&nbsp;Et ingressi sunt ad eam quasi ad mulierem meretricem:<BR> sic ingrediebantur ad Oollam et Oolibam, mulieres nefarias.<BR></P>
<P><a name="045">45</A>&nbsp;Viri ergo justi sunt:<BR> hi judicabunt eas judicio adulterarum,<BR> et judicio effundentium sanguinem:<BR> quia adulter&#230; sunt,<BR> et sanguis in manibus earum.<BR></P>
<P><a name="046">46</A>&nbsp;H&#230;c enim dicit Dominus Deus:<BR> Adduc ad eas multitudinem,<BR> et trade eas in tumultum et in rapinam.<BR></P>
<P><a name="047">47</A>&nbsp;Et lapidentur lapidibus populorum,<BR> et confodiantur gladiis eorum:<BR> filios et filias earum interficient,<BR> et domos earum igne succendent.<BR></P>
<P><a name="048">48</A>&nbsp;Et auferam scelus de terra,<BR> et discent omnes mulieres ne faciant secundum scelus earum.<BR></P>
<P><a name="049">49</A>&nbsp;Et dabunt scelus vestrum super vos,<BR> et peccata idolorum vestrorum portabitis:<BR> et scietis quia ego Dominus Deus.]</P>
<P><HR>
<CENTER>
<A HREF="eze024">Next: Ezekiel Chapter 24</A></CENTER>
</BODY>
</HTML>
