<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Ezekiel: Ezekiel Chapter 47</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/eze047">Polyglot</A>&nbsp;
<A HREF="../kjv/eze047">KJV</A>&nbsp;
<A HREF="../sep/eze047">Sep</A>&nbsp;
<A HREF="../tan/eze047">Tan</A>&nbsp;

<BR>
<BR><A HREF="eze">Ezekiel Index</A><BR>
&nbsp;
<A HREF="eze046">Previous</A>&nbsp;
<A HREF="eze048">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Ezekiel Chapter 47</H3><P><a name="001">1</A>&nbsp;Et convertit me ad portam domus, et ecce aqu&#230; egrediebantur subter limen domus ad orientem: facies enim domus respiciebat ad orientem, aqu&#230; autem descendebant in latus templi dextrum, ad meridiem altaris.</P>
<P><a name="002">2</A>&nbsp;Et eduxit me per viam port&#230; aquilonis, et convertit me ad viam foras portam exteriorem, viam qu&#230; respiciebat ad orientem: et ecce aqu&#230; redundantes a latere dextro.</P>
<P><a name="003">3</A>&nbsp;Cum egrederetur vir ad orientem, qui habebat funiculum in manu sua, et mensus est mille cubitos, et traduxit me per aquam usque ad talos.</P>
<P><a name="004">4</A>&nbsp;Rursumque mensus est mille, et traduxit me per aquam usque ad genua.</P>
<P><a name="005">5</A>&nbsp;Et mensus est mille, et traduxit me per aquam usque ad renes. Et mensus est mille, torrentem quem non potui pertransire, quoniam intumuerant aqu&#230; profundi torrentis, qui non potest transvadari.</P>
<P><a name="006">6</A>&nbsp;Et dixit ad me: Certe vidisti, fili hominis. Et eduxit me, et convertit ad ripam torrentis.</P>
<P><a name="007">7</A>&nbsp;Cumque me convertissem, ecce in ripa torrentis ligna multa nimis ex utraque parte.</P>
<P><a name="008">8</A>&nbsp;Et ait ad me: Aqu&#230; ist&#230; qu&#230; egrediuntur ad tumulos sabuli orientalis, et descendunt ad plana deserti, intrabunt mare et exibunt: et sanabuntur aqu&#230;.</P>
<P><a name="009">9</A>&nbsp;Et omnis anima vivens qu&#230; serpit quocumque venerit torrens, vivet: et erunt pisces multi satis, postquam venerint illuc aqu&#230; ist&#230;: et sanabuntur et vivent omnia ad qu&#230; venerit torrens.</P>
<P><a name="010">10</A>&nbsp;Et stabunt super illas piscatores: ab Engaddi usque ad Engallim siccatio sagenarum erit: plurim&#230; species erunt piscium ejus, sicut pisces maris magni, multitudinis nimi&#230;.</P>
<P><a name="011">11</A>&nbsp;In littoribus autem ejus et in palustribus, non sanabuntur, quia in salinas dabuntur.</P>
<P><a name="012">12</A>&nbsp;Et super torrentem orietur in ripis ejus, ex utraque parte, omne lignum pomiferum: non defluet folium ex eo, et non deficiet fructus ejus: per singulos menses afferet primitiva, quia aqu&#230; ejus de sanctuario egredientur: et erunt fructus ejus in cibum, et folia ejus ad medicinam.<BR>
</P>
<P><a name="013">13</A>&nbsp;H&#230;c dicit Dominus Deus: Hic est terminus in quo possidebitis terram in duodecim tribubus Isra&#235;l: quia Joseph duplicem funiculum habet.</P>
<P><a name="014">14</A>&nbsp;Possidebitis autem eam singuli &#230;que ut frater suus, super quam levavi manum meam ut darem patribus vestris: et cadet terra h&#230;c vobis in possessionem.</P>
<P><a name="015">15</A>&nbsp;Hic est autem terminus terr&#230;: ad plagam septentrionalem, a mari magno via Hethalon, venientibus Sedada,</P>
<P><a name="016">16</A>&nbsp;Emath, Berotha, Sabarim, qu&#230; est inter terminum Damasci et confinium Emath, domus Tichon, qu&#230; est juxta terminum Auran.</P>
<P><a name="017">17</A>&nbsp;Et erit terminus a mari usque ad atrium Enon, terminus Damasci: et ab aquilone ad aquilonem, terminus Emath plaga septentrionalis.</P>
<P><a name="018">18</A>&nbsp;Porro plaga orientalis de medio Auran, et de medio Damasci, et de medio Galaad, et de medio terr&#230; Isra&#235;l, Jordanis disterminans ad mare orientale. Metiemini etiam plagam orientalem.</P>
<P><a name="019">19</A>&nbsp;Plaga autem australis meridiana, a Thamar usque ad aquas contradictionis Cades, et torrens usque ad mare magnum: et h&#230;c est plaga ad meridiem australis.</P>
<P><a name="020">20</A>&nbsp;Et plaga maris, mare magnum a confinio per directum, donec venias Emath: h&#230;c est plaga maris.<BR>
</P>
<P><a name="021">21</A>&nbsp;Et dividetis terram istam vobis per tribus Isra&#235;l:</P>
<P><a name="022">22</A>&nbsp;et mittetis eam in h&#230;reditatem vobis, et advenis qui accesserint ad vos, qui genuerint filios in medio vestrum: et erunt vobis sicut indigen&#230; inter filios Isra&#235;l: vobiscum divident possessionem in medio tribuum Isra&#235;l.</P>
<P><a name="023">23</A>&nbsp;In tribu autem quacumque fuerit advena, ibi dabitis possessionem illi, ait Dominus Deus.</P>
<P><HR>
<CENTER>
<A HREF="eze048">Next: Ezekiel Chapter 48</A></CENTER>
</BODY>
</HTML>
