<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Ezekiel: Ezekiel Chapter 30</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/eze030">Polyglot</A>&nbsp;
<A HREF="../kjv/eze030">KJV</A>&nbsp;
<A HREF="../sep/eze030">Sep</A>&nbsp;
<A HREF="../tan/eze030">Tan</A>&nbsp;

<BR>
<BR><A HREF="eze">Ezekiel Index</A><BR>
&nbsp;
<A HREF="eze029">Previous</A>&nbsp;
<A HREF="eze031">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Ezekiel Chapter 30</H3><P><a name="001">1</A>&nbsp;Et factum est verbum Domini ad me, dicens:</P>
<P><a name="002">2</A>&nbsp;Fili hominis, propheta, et dic: [H&#230;c dicit Dominus Deus:<BR> Ululate: V&#230;, v&#230; diei!<BR></P>
<P><a name="003">3</A>&nbsp;quia juxta est dies,<BR> et appropinquat dies Domini, dies nubis:<BR> tempus gentium erit.<BR></P>
<P><a name="004">4</A>&nbsp;Et veniet gladius in &#198;gyptum,<BR> et erit pavor in &#198;thiopia,<BR> cum ceciderint vulnerati in &#198;gypto,<BR> et ablata fuerit multitudo illius,<BR> et destructa fundamenta ejus.<BR></P>
<P><a name="005">5</A>&nbsp;&#198;thiopia, et Libya, et Lydi,<BR> et omne reliquum vulgus,<BR> et Chub, et filii terr&#230; f&#156;deris,<BR> cum eis gladio cadent.<BR></P>
<P><a name="006">6</A>&nbsp;H&#230;c dicit Dominus Deus:<BR> Et corruent fulcientes &#198;gyptum,<BR> et destruetur superbia imperii ejus:<BR> a turre Syenes gladio cadent in ea,<BR> ait Dominus Deus exercituum.<BR></P>
<P><a name="007">7</A>&nbsp;Et dissipabuntur in medio terrarum desolatarum,<BR> et urbes ejus in medio civitatum desertarum erunt:<BR></P>
<P><a name="008">8</A>&nbsp;et scient quia ego Dominus,<BR> cum dedero ignem in &#198;gypto,<BR> et attriti fuerint omnes auxiliatores ejus.<BR></P>
<P><a name="009">9</A>&nbsp;In die illa egredientur nuntii a facie mea in trieribus<BR> ad conterendam &#198;thiopi&#230; confidentiam:<BR> et erit pavor in eis in die &#198;gypti,<BR> quia absque dubio veniet.<BR></P>
<P><a name="010">10</A>&nbsp;H&#230;c dicit Dominus Deus:<BR> Cessare faciam multitudinem &#198;gypti<BR> in manu Nabuchodonosor regis Babylonis.<BR></P>
<P><a name="011">11</A>&nbsp;Ipse et populus ejus cum eo, fortissimi gentium,<BR> adducentur ad disperdendam terram:<BR> et evaginabunt gladios suos super &#198;gyptum,<BR> et implebunt terram interfectis.<BR></P>
<P><a name="012">12</A>&nbsp;Et faciam alveos fluminum aridos,<BR> et tradam terram in manus pessimorum:<BR> et dissipabo terram et plenitudinem ejus<BR> manu alienorum:<BR> ego Dominus locutus sum.<BR></P>
<P><a name="013">13</A>&nbsp;H&#230;c dicit Dominus Deus:<BR> Et disperdam simulacra,<BR> et cessare faciam idola de Memphis:<BR> et dux de terra &#198;gypti non erit amplius,<BR> et dabo terrorem in terra &#198;gypti.<BR></P>
<P><a name="014">14</A>&nbsp;Et disperdam terram Phathures,<BR> et dabo ignem in Taphnis,<BR> et faciam judicia in Alexandria.<BR></P>
<P><a name="015">15</A>&nbsp;Et effundam indignationem meam super Pelusium, robur &#198;gypti,<BR> et interficiam multitudinem Alexandri&#230;.<BR></P>
<P><a name="016">16</A>&nbsp;Et dabo ignem in &#198;gypto:<BR> quasi parturiens dolebit Pelusium,<BR> et Alexandria erit dissipata,<BR> et in Memphis angusti&#230; quotidian&#230;.<BR></P>
<P><a name="017">17</A>&nbsp;Juvenes Heliopoleos et Bubasti gladio cadent,<BR> et ips&#230; captiv&#230; ducentur.<BR></P>
<P><a name="018">18</A>&nbsp;Et in Taphnis nigrescet dies,<BR> cum contrivero ibi sceptra &#198;gypti,<BR> et defecerit in ea superbia potenti&#230; ejus:<BR> ipsam nubes operiet,<BR> fili&#230; autem ejus in captivitatem ducentur.<BR></P>
<P><a name="019">19</A>&nbsp;Et judicia faciam in &#198;gypto:<BR> et scient quia ego Dominus.]<BR>
</P>
<P><a name="020">20</A>&nbsp;Et factum est in undecimo anno, in primo mense, in septima mensis: factum est verbum Domini ad me, dicens:</P>
<P><a name="021">21</A>&nbsp;[Fili hominis, brachium Pharaonis regis &#198;gypti confregi,<BR> et ecce non est obvolutum ut restitueretur ei sanitas,<BR> ut ligaretur pannis, et fasciaretur linteolis,<BR> ut recepto robore posset tenere gladium.<BR></P>
<P><a name="022">22</A>&nbsp;Propterea h&#230;c dicit Dominus Deus:<BR> Ecce ego ad Pharaonem regem &#198;gypti,<BR> et comminuam brachium ejus forte, sed confractum:<BR> et dejiciam gladium de manu ejus,<BR></P>
<P><a name="023">23</A>&nbsp;et dispergam &#198;gyptum in gentibus,<BR> et ventilabo eos in terris.<BR></P>
<P><a name="024">24</A>&nbsp;Et confortabo brachia regis Babylonis,<BR> daboque gladium meum in manu ejus,<BR> et confringam brachia Pharaonis,<BR> et gement gemitibus interfecti coram facie ejus.<BR></P>
<P><a name="025">25</A>&nbsp;Et confortabo brachia regis Babylonis,<BR> et brachia Pharaonis concident:<BR> et scient quia ego Dominus,<BR> cum dedero gladium meum in manu regis Babylonis,<BR> et extenderit eum super terram &#198;gypti.<BR></P>
<P><a name="026">26</A>&nbsp;Et dispergam &#198;gyptum in nationes,<BR> et ventilabo eos in terras:<BR> et scient quia ego Dominus.]</P>
<P><HR>
<CENTER>
<A HREF="eze031">Next: Ezekiel Chapter 31</A></CENTER>
</BODY>
</HTML>
