<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Ezra: Ezra Chapter 9</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/ezr009">Polyglot</A>&nbsp;
<A HREF="../kjv/ezr009">KJV</A>&nbsp;
<A HREF="../tan/ezr009">Tan</A>&nbsp;

<BR>
<BR><A HREF="ezr">Ezra Index</A><BR>
&nbsp;
<A HREF="ezr008">Previous</A>&nbsp;
<A HREF="ezr010">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Ezra Chapter 9</H3><P><a name="001">1</A>&nbsp;Postquam autem h&#230;c completa sunt, accesserunt ad me principes, dicentes: Non est separatus populus Isra&#235;l, sacerdotes et Levit&#230;, a populis terrarum et abominationibus eorum: Chanan&#230;i videlicet, et Heth&#230;i, et Pherez&#230;i, et Jebus&#230;i, et Ammonitarum, et Moabitarum, et &#198;gyptiorum, et Amorrh&#230;orum:</P>
<P><a name="002">2</A>&nbsp;tulerunt enim de filiabus eorum sibi et filiis suis, et commiscuerunt semen sanctum cum populis terrarum: manus etiam principum et magistratuum fuit in transgressione hac prima.</P>
<P><a name="003">3</A>&nbsp;Cumque audissem sermonem istum, scidi pallium meum et tunicam, et evelli capillos capitis mei et barb&#230;, et sedi m&#156;rens.</P>
<P><a name="004">4</A>&nbsp;Convenerunt autem ad me omnes qui timebant verbum Dei Isra&#235;l, pro transgressione eorum qui de captivitate venerant, et ego sedebam tristis usque ad sacrificium vespertinum:</P>
<P><a name="005">5</A>&nbsp;et in sacrificio vespertino, surrexi de afflictione mea, et scisso pallio et tunica, curvavi genua mea, et expandi manus meas ad Dominum Deum meum.<BR>
</P>
<P><a name="006">6</A>&nbsp;Et dixi: Deus meus, confundor et erubesco levare faciem meam ad te: quoniam iniquitates nostr&#230; multiplicat&#230; sunt super caput nostrum, et delicta nostra creverunt usque ad c&#230;lum,</P>
<P><a name="007">7</A>&nbsp;a diebus patrum nostrorum: sed et nos ipsi peccavimus graviter usque ad diem hanc, et in iniquitatibus nostris traditi sumus ipsi, et reges nostri, et sacerdotes nostri, in manum regum terrarum, et in gladium, et in captivitatem, et in rapinam, et in confusionem vultus, sicut et die hac.</P>
<P><a name="008">8</A>&nbsp;Et nunc quasi parum et ad momentum facta est deprecatio nostra apud Dominum Deum nostrum, ut dimitterentur nobis reliqui&#230;, et daretur nobis paxillus in loco sancto ejus, et illuminaret oculos nostros Deus noster, et daret nobis vitam modicam in servitute nostra:</P>
<P><a name="009">9</A>&nbsp;quia servi sumus, et in servitute nostra non dereliquit nos Deus noster, sed inclinavit super nos misericordiam coram rege Persarum, ut daret nobis vitam, et sublimaret domum Dei nostri, et exstrueret solitudines ejus, et daret nobis sepem in Juda et Jerusalem.<BR>
</P>
<P><a name="010">10</A>&nbsp;Et nunc quid dicemus, Deus noster, post h&#230;c? Quia dereliquimus mandata tua,</P>
<P><a name="011">11</A>&nbsp;qu&#230; pr&#230;cepisti in manu servorum tuorum prophetarum, dicens: Terra, ad quam vos ingredimini ut possideatis eam, terra immunda est juxta immunditiam populorum, ceterarumque terrarum, abominationibus eorum qui repleverunt eam ab ore usque ad os in coinquinatione sua.</P>
<P><a name="012">12</A>&nbsp;Nunc ergo filias vestras ne detis filiis eorum, et filias eorum ne accipiatis filiis vestris, et non qu&#230;ratis pacem eorum et prosperitatem eorum usque in &#230;ternum: ut confortemini, et comedatis qu&#230; bona sunt terr&#230;, et h&#230;redes habeatis filios vestros usque in s&#230;culum.</P>
<P><a name="013">13</A>&nbsp;Et post omnia qu&#230; venerunt super nos in operibus nostris pessimis, et in delicto nostro magno, quia tu, Deus noster, liberasti nos de iniquitate nostra, et dedisti nobis salutem sicut est hodie,</P>
<P><a name="014">14</A>&nbsp;ut non converteremur, et irrita faceremus mandata tua, neque matrimonia jungeremus cum populis abominationum istarum. Numquid iratus es nobis usque ad consummationem, ne dimitteres nobis reliquias ad salutem?</P>
<P><a name="015">15</A>&nbsp;Domine Deus Isra&#235;l, justus es tu: quoniam derelicti sumus, qui salvaremur sicut die hac. Ecce coram te sumus in delicto nostro: non enim stari potest coram te super hoc.</P>
<P><HR>
<CENTER>
<A HREF="ezr010">Next: Ezra Chapter 10</A></CENTER>
</BODY>
</HTML>
