<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Galatians: Galatians Chapter 4</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/gal004">Polyglot</A>&nbsp;
<A HREF="../gnt/gal004">GNT</A>&nbsp;
<A HREF="../kjv/gal004">KJV</A>&nbsp;

<BR>
<BR><A HREF="gal">Galatians Index</A><BR>
&nbsp;
<A HREF="gal003">Previous</A>&nbsp;
<A HREF="gal005">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Galatians Chapter 4</H3><P><a name="001">1</A>&nbsp;Dico autem: quanto tempore h&#230;res parvulus est, nihil differt a servo, cum sit dominus omnium:</P>
<P><a name="002">2</A>&nbsp;sed sub tutoribus et actoribus est usque ad pr&#230;finitum tempus a patre:</P>
<P><a name="003">3</A>&nbsp;ita et nos cum essemus parvuli, sub elementis mundi eramus servientes.</P>
<P><a name="004">4</A>&nbsp;At ubi venit plenitudo temporis, misit Deus Filium suum factum ex muliere, factum sub lege,</P>
<P><a name="005">5</A>&nbsp;ut eos, qui sub lege erant, redimeret, ut adoptionem filiorum reciperemus.</P>
<P><a name="006">6</A>&nbsp;Quoniam autem estis filii, misit Deus Spiritum Filii sui in corda vestra, clamantem: Abba, Pater.</P>
<P><a name="007">7</A>&nbsp;Itaque jam non est servus, sed filius: quod si filius, et h&#230;res per Deum.<BR>
</P>
<P><a name="008">8</A>&nbsp;Sed tunc quidem ignorantes Deum, iis, qui natura non sunt dii, serviebatis.</P>
<P><a name="009">9</A>&nbsp;Nunc autem cum cognoveritis Deum, immo cogniti sitis a Deo: quomodo convertimini iterum ad infirma et egena elementa, quibus denuo servire vultis?</P>
<P><a name="010">10</A>&nbsp;Dies observatis, et menses, et tempora, et annos.</P>
<P><a name="011">11</A>&nbsp;Timeo vos, ne forte sine causa laboraverim in vobis.<BR>
</P>
<P><a name="012">12</A>&nbsp;Estote sicut ego, quia et ego sicut vos: fratres, obsecro vos. Nihil me l&#230;sistis.</P>
<P><a name="013">13</A>&nbsp;Scitis autem quia per infirmitatem carnis evangelizavi vobis jampridem: et tentationem vestram in carne mea</P>
<P><a name="014">14</A>&nbsp;non sprevistis, neque respuistis: sed sicut angelum Dei excepistis me, sicut Christum Jesum.</P>
<P><a name="015">15</A>&nbsp;Ubi est ergo beatitudo vestra? testimonium enim perhibeo vobis, quia, si fieri posset, oculos vestros eruissetis, et dedissetis mihi.</P>
<P><a name="016">16</A>&nbsp;Ergo inimicus vobis factus sum, verum dicens vobis?</P>
<P><a name="017">17</A>&nbsp;&#198;mulantur vos non bene: sed excludere vos volunt, ut illos &#230;mulemini.</P>
<P><a name="018">18</A>&nbsp;Bonum autem &#230;mulamini in bono semper: et non tantum cum pr&#230;sens sum apud vos.</P>
<P><a name="019">19</A>&nbsp;Filioli mei, quos iterum parturio, donec formetur Christus in vobis:</P>
<P><a name="020">20</A>&nbsp;vellem autem esse apud vos modo, et mutare vocem meam: quoniam confundor in vobis.<BR>
</P>
<P><a name="021">21</A>&nbsp;Dicite mihi qui sub lege vultis esse: legem non legistis?</P>
<P><a name="022">22</A>&nbsp;Scriptum est enim: Quoniam Abraham duos filios habuit: unum de ancilla, et unum de libera.</P>
<P><a name="023">23</A>&nbsp;Sed qui de ancilla, secundum carnem natus est: qui autem de libera, per repromissionem:</P>
<P><a name="024">24</A>&nbsp;qu&#230; sunt per allegoriam dicta. H&#230;c enim sunt duo testamenta. Unum quidem in monte Sina, in servitutem generans, qu&#230; est Agar:</P>
<P><a name="025">25</A>&nbsp;Sina enim mons est in Arabia, qui conjunctus est ei qu&#230; nunc est Jerusalem, et servit cum filiis suis.</P>
<P><a name="026">26</A>&nbsp;Illa autem, qu&#230; sursum est Jerusalem, libera est, qu&#230; est mater nostra.</P>
<P><a name="027">27</A>&nbsp;Scriptum est enim: [L&#230;tare sterilis, qu&#230; non paris;<BR> erumpe et clama, qu&#230; non parturis:<BR> quia multi filii desert&#230;,<BR> magis quam ejus qu&#230; habet virum.]</P>
<P><a name="028">28</A>&nbsp;Nos autem, fratres, secundum Isaac promissionis filii sumus.</P>
<P><a name="029">29</A>&nbsp;Sed quomodo tunc is, qui secundum carnem natus fuerat, persequebatur eum qui secundum spiritum: ita et nunc.</P>
<P><a name="030">30</A>&nbsp;Sed quid dicit Scriptura? Ejice ancillam, et filium ejus: non enim h&#230;res erit filius ancill&#230; cum filio liber&#230;.</P>
<P><a name="031">31</A>&nbsp;Itaque, fratres, non sumus ancill&#230; filii, sed liber&#230;: qua libertate Christus nos liberavit.</P>
<P><HR>
<CENTER>
<A HREF="gal005">Next: Galatians Chapter 5</A></CENTER>
</BODY>
</HTML>
