<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Galatians: Galatians Chapter 5</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/gal005">Polyglot</A>&nbsp;
<A HREF="../gnt/gal005">GNT</A>&nbsp;
<A HREF="../kjv/gal005">KJV</A>&nbsp;

<BR>
<BR><A HREF="gal">Galatians Index</A><BR>
&nbsp;
<A HREF="gal004">Previous</A>&nbsp;
<A HREF="gal006">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Galatians Chapter 5</H3><P><a name="001">1</A>&nbsp;State, et nolite iterum jugo servitutis contineri.</P>
<P><a name="002">2</A>&nbsp;Ecce ego Paulus dico vobis: quoniam si circumcidamini, Christus vobis nihil proderit.</P>
<P><a name="003">3</A>&nbsp;Testificor autem rursus omni homini circumcidenti se, quoniam debitor est univers&#230; legis faciend&#230;.</P>
<P><a name="004">4</A>&nbsp;Evacuati estis a Christo, qui in lege justificamini: a gratia excidistis.</P>
<P><a name="005">5</A>&nbsp;Nos enim spiritu ex fide, spem justiti&#230; exspectamus.</P>
<P><a name="006">6</A>&nbsp;Nam in Christo Jesu neque circumcisio aliquid valet, neque pr&#230;putium: sed fides, qu&#230; per caritatem operatur.</P>
<P><a name="007">7</A>&nbsp;Currebatis bene: quis vos impedivit veritati non obedire?</P>
<P><a name="008">8</A>&nbsp;persuasio h&#230;c non est ex eo, qui vocat vos.</P>
<P><a name="009">9</A>&nbsp;Modicum fermentum totam massam corrumpit.</P>
<P><a name="010">10</A>&nbsp;Ego confido in vobis in Domino, quod nihil aliud sapietis: qui autem conturbat vos, portabit judicium, quicumque est ille.</P>
<P><a name="011">11</A>&nbsp;Ego autem, fratres, si circumcisionem adhuc pr&#230;dico: quid adhuc persecutionem patior? ergo evacuatum est scandalum crucis.</P>
<P><a name="012">12</A>&nbsp;Utinam et abscindantur qui vos conturbant.<BR>
</P>
<P><a name="013">13</A>&nbsp;Vos enim in libertatem vocati estis, fratres: tantum ne libertatem in occasionem detis carnis, sed per caritatem Spiritus servite invicem.</P>
<P><a name="014">14</A>&nbsp;Omnis enim lex in uno sermone impletur: Diliges proximum tuum sicut teipsum.</P>
<P><a name="015">15</A>&nbsp;Quod si invicem mordetis, et comeditis: videte ne ab invicem consumamini.</P>
<P><a name="016">16</A>&nbsp;Dico autem: Spiritu ambulate, et desideria carnis non perficietis.</P>
<P><a name="017">17</A>&nbsp;Caro enim concupiscit adversus spiritum, spiritus autem adversus carnem: h&#230;c enim sibi invicem adversantur, ut non qu&#230;cumque vultis, illa faciatis.</P>
<P><a name="018">18</A>&nbsp;Quod si Spiritu ducimini, non estis sub lege.</P>
<P><a name="019">19</A>&nbsp;Manifesta sunt autem opera carnis, qu&#230; sunt fornicatio, immunditia, impudicitia, luxuria,</P>
<P><a name="020">20</A>&nbsp;idolorum servitus, veneficia, inimiciti&#230;, contentiones, &#230;mulationes, ir&#230;, rix&#230;, dissensiones, sect&#230;,</P>
<P><a name="021">21</A>&nbsp;invidi&#230;, homicidia, ebrietates, comessationes, et his similia, qu&#230; pr&#230;dico vobis, sicut pr&#230;dixi: quoniam qui talia agunt, regnum Dei non consequentur.</P>
<P><a name="022">22</A>&nbsp;Fructus autem Spiritus est caritas, gaudium, pax, patientia, benignitas, bonitas, longanimitas,</P>
<P><a name="023">23</A>&nbsp;mansuetudo, fides, modestia, continentia, castitas. Adversus hujusmodi non est lex.</P>
<P><a name="024">24</A>&nbsp;Qui autem sunt Christi, carnem suam crucifixerunt cum vitiis et concupiscentiis.</P>
<P><a name="025">25</A>&nbsp;Si Spiritu vivimus, Spiritu et ambulemus.</P>
<P><a name="026">26</A>&nbsp;Non efficiamur inanis glori&#230; cupidi, invicem provocantes, invicem invidentes.</P>
<P><HR>
<CENTER>
<A HREF="gal006">Next: Galatians Chapter 6</A></CENTER>
</BODY>
</HTML>
