<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Genesis: Genesis Chapter 35</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/gen035.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/gen035.htm">KJV</A>&nbsp;
<A HREF="../sep/gen035.htm">Sep</A>&nbsp;
<A HREF="../tan/gen035.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="gen.htm">Genesis Index</A><BR>
&nbsp;
<A HREF="gen034.htm">Previous</A>&nbsp;
<A HREF="gen036.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Genesis Chapter 35</H3><P><a name="001">1</A>&nbsp;Interea locutus est Deus ad Jacob: Surge, et ascende Bethel, et habita ibi, facque altare Deo qui apparuit tibi quando fugiebas Esau fratrem tuum.</P>
<P><a name="002">2</A>&nbsp;Jacob vero convocata omni domo sua, ait: Abjicite deos alienos qui in medio vestri sunt, et mundamini, ac mutate vestimenta vestra.</P>
<P><a name="003">3</A>&nbsp;Surgite, et ascendamus in Bethel, ut faciamus ibi altare Deo: qui exaudivit me in die tribulationis me&#230;, et socius fuit itineris mei.</P>
<P><a name="004">4</A>&nbsp;Dederunt ergo ei omnes deos alienos quos habebant, et inaures qu&#230; erant in auribus eorum: at ille infodit ea subter terebinthum, qu&#230; est post urbem Sichem.</P>
<P><a name="005">5</A>&nbsp;Cumque profecti essent, terror Dei invasit omnes per circuitum civitates, et non sunt ausi persequi recedentes.</P>
<P><a name="006">6</A>&nbsp;Venit igitur Jacob Luzam, qu&#230; est in terra Chanaan, cognomento Bethel: ipse et omnis populus cum eo.</P>
<P><a name="007">7</A>&nbsp;&#198;dificavitque ibi altare, et appellavit nomen loci illius, Domus Dei: ibi enim apparuit ei Deus cum fugeret fratrem suum.</P>
<P><a name="008">8</A>&nbsp;Eodem tempore mortua est Debora nutrix Rebecc&#230;, et sepulta est ad radices Bethel subter quercum: vocatumque est nomen loci illius, Quercus fletus.</P>
<P><a name="009">9</A>&nbsp;Apparuit autem iterum Deus Jacob postquam reversus est de Mespotamia Syri&#230;, benedixitque ei</P>
<P><a name="010">10</A>&nbsp;dicens: Non vocaberis ultra Jacob, sed Isra&#235;l erit nomen tuum. Et appellavit eum Isra&#235;l,</P>
<P><a name="011">11</A>&nbsp;dixitque ei: Ego Deus omnipotens: cresce, et multiplicare: gentes et populi nationum ex te erunt, reges de lumbis tuis egredientur,</P>
<P><a name="012">12</A>&nbsp;terramque quam dedi Abraham et Isaac, dabo tibi et semini tuo post te.</P>
<P><a name="013">13</A>&nbsp;Et recessit ab eo.</P>
<P><a name="014">14</A>&nbsp;Ille vero erexit titulum lapideum in loco quo locutus fuerat ei Deus: libans super eum libamina, et effundens oleum:</P>
<P><a name="015">15</A>&nbsp;vocansque nomen loci illius Bethel.<BR>
</P>
<P><a name="016">16</A>&nbsp;Egressus autem inde, venit verno tempore ad terram qu&#230; ducit Ephratam: in qua cum parturiret Rachel,</P>
<P><a name="017">17</A>&nbsp;ob difficultatem partus periclitari c&#156;pit. Dixitque ei obstetrix: Noli timere, quia et hunc habebis filium.</P>
<P><a name="018">18</A>&nbsp;Egrediente autem anima pr&#230; dolore, et imminente jam morte, vocavit nomen filii sui Benomi, id est, Filius doloris mei: pater vero appellavit eum Benjamin, id est, Filius dextr&#230;.</P>
<P><a name="019">19</A>&nbsp;Mortua est ergo Rachel, et sepulta est in via qu&#230; ducit Ephratam, h&#230;c est Bethlehem.</P>
<P><a name="020">20</A>&nbsp;Erexitque Jacob titulum super sepulchrum ejus: hic est titulus monumenti Rachel, usque in pr&#230;sentem diem.</P>
<P><a name="021">21</A>&nbsp;Egressus inde, fixit tabernaculum trans Turrem gregis.</P>
<P><a name="022">22</A>&nbsp;Cumque habitaret in illa regione, abiit Ruben, et dormivit cum Bala concubina patris sui: quod illum minime latuit. Erant autem filii Jacob duodecim.</P>
<P><a name="023">23</A>&nbsp;Filii Li&#230;: primogenitus Ruben, et Simeon, et Levi, et Judas, et Issachar, et Zabulon.</P>
<P><a name="024">24</A>&nbsp;Filii Rachel: Joseph et Benjamin.</P>
<P><a name="025">25</A>&nbsp;Filii Bal&#230; ancill&#230; Rachelis: Dan et Nephthali.</P>
<P><a name="026">26</A>&nbsp;Filii Zelph&#230; ancill&#230; Li&#230;: Gad et Aser: hi sunt filii Jacob, qui nati sunt ei in Mesopotamia Syri&#230;.<BR>
</P>
<P><a name="027">27</A>&nbsp;Venit etiam ad Isaac patrem suum in Mambre, civitatem Arbee, h&#230;c est Hebron, in qua peregrinatus est Abraham et Isaac.</P>
<P><a name="028">28</A>&nbsp;Et completi sunt dies Isaac centum octoginta annorum.</P>
<P><a name="029">29</A>&nbsp;Consumptusque &#230;tate mortuus est: et appositus est populo suo senex et plenus dierum: et sepelierunt eum Esau et Jacob filii sui.</P>
<P><HR>
<CENTER>
<A HREF="gen036.htm">Next: Genesis Chapter 36</A></CENTER>
</BODY>
</HTML>
