<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Genesis: Genesis Chapter 14</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/gen014">Polyglot</A>&nbsp;
<A HREF="../kjv/gen014">KJV</A>&nbsp;
<A HREF="../sep/gen014">Sep</A>&nbsp;
<A HREF="../tan/gen014">Tan</A>&nbsp;

<BR>
<BR><A HREF="gen">Genesis Index</A><BR>
&nbsp;
<A HREF="gen013">Previous</A>&nbsp;
<A HREF="gen015">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Genesis Chapter 14</H3><P><a name="001">1</A>&nbsp;Factum est autem in illo tempore, ut Amraphel rex Senaar, et Arioch rex Ponti, et Chodorlahomor rex Elamitarum, et Thadal rex gentium</P>
<P><a name="002">2</A>&nbsp;inirent bellum contra Bara regem Sodomorum, et contra Bersa regem Gomorrh&#230;, et contra Sennaab regem Adam&#230;, et contra Semeber regem Seboim, contraque regem Bal&#230;, ipsa est Segor.</P>
<P><a name="003">3</A>&nbsp;Omnes hi convenerunt in vallem Silvestrem, qu&#230; nunc est mare salis.</P>
<P><a name="004">4</A>&nbsp;Duodecim enim annis servierunt Chodorlahomor, et tertiodecimo anno recesserunt ab eo.</P>
<P><a name="005">5</A>&nbsp;Igitur quartodecimo anno venit Chodorlahomor, et reges qui erant cum eo: percusseruntque Raphaim in Astarothcarnaim, et Zuzim cum eis, et Emim in Save Cariathaim,</P>
<P><a name="006">6</A>&nbsp;et Chorr&#230;os in montibus Seir, usque ad Campestria Pharan, qu&#230; est in solitudine.</P>
<P><a name="007">7</A>&nbsp;Reversique sunt, et venerunt ad fontem Misphat, ipsa est Cades: et percusserunt omnem regionem Amalecitarum, et Amorrh&#230;um, qui habitabat in Asasonthamar.</P>
<P><a name="008">8</A>&nbsp;Et egressi sunt rex Sodomorum, et rex Gomorrh&#230;, rexque Adam&#230;, et rex Seboim, necnon et rex Bal&#230;, qu&#230; est Segor: et direxerunt aciem contra eos in valle Silvestri:</P>
<P><a name="009">9</A>&nbsp;scilicet adversus Chodorlahomor regem Elamitarum, et Thadal regem Gentium, et Amraphel regem Sennaar, et Arioch regem Ponti: quatuor reges adversus quinque.</P>
<P><a name="010">10</A>&nbsp;Vallis autem Silvestris habebat puteos multos bituminis. Itaque rex Sodomorum, et Gomorrh&#230;, terga verterunt, cecideruntque ibi: et qui remanserant, fugerunt ad montem.</P>
<P><a name="011">11</A>&nbsp;Tulerunt autem omnem substantiam Sodomorum et Gomorrh&#230;, et universa qu&#230; ad cibum pertinent, et abierunt:</P>
<P><a name="012">12</A>&nbsp;necnon et Lot, et substantiam ejus, filium fratris Abram, qui habitabat in Sodomis.<BR>
</P>
<P><a name="013">13</A>&nbsp;Et ecce unus, qui evaserat, nuntiavit Abram Hebr&#230;o, qui habitabat in convalle Mambre Amorrh&#230;i, fratris Escol, et fratris Aner: hi enim pepigerant f&#156;dus cum Abram.</P>
<P><a name="014">14</A>&nbsp;Quod cum audisset Abram, captum videlicet Lot fratrem suum, numeravit expeditos vernaculos suos trecentos decem et octo: et persecutus est usque Dan.</P>
<P><a name="015">15</A>&nbsp;Et divisis sociis, irruit super eos nocte: percussitque eos, et persecutus est eos usque Hoba, qu&#230; est ad l&#230;vam Damasci.</P>
<P><a name="016">16</A>&nbsp;Reduxitque omnem substantiam, et Lot fratrem suum cum substantia illius, mulieres quoque et populum.</P>
<P><a name="017">17</A>&nbsp;Egressus est autem rex Sodomorum in occursum ejus postquam reversus est a c&#230;de Chodorlahomor, et regum qui cum eo erant in valle Save, qu&#230; est vallis regis.<BR>
</P>
<P><a name="018">18</A>&nbsp;At vero Melchisedech rex Salem, proferens panem et vinum, erat enim sacerdos Dei altissimi,</P>
<P><a name="019">19</A>&nbsp;benedixit ei, et ait: Benedictus Abram Deo excelso, qui creavit c&#230;lum et terram:</P>
<P><a name="020">20</A>&nbsp;et benedictus Deus excelsus, quo protegente, hostes in manibus tuis sunt. Et dedit ei decimas ex omnibus.</P>
<P><a name="021">21</A>&nbsp;Dixit autem rex Sodomorum ad Abram: Da mihi animas, cetera tolle tibi.</P>
<P><a name="022">22</A>&nbsp;Qui respondit ei: Levo manum meam ad Dominum Deum excelsum possessorem c&#230;li et terr&#230;,</P>
<P><a name="023">23</A>&nbsp;quod a filo subtegminis usque ad corigiam calig&#230;, non accipiam ex omnibus qu&#230; tua sunt, ne dicas: Ego ditavi Abram:</P>
<P><a name="024">24</A>&nbsp;exceptis his, qu&#230; comederunt juvenes, et partibus virorum, qui venerunt mecum, Aner, Escol et Mambre: isti accipient partes suas.</P>
<P><HR>
<CENTER>
<A HREF="gen015">Next: Genesis Chapter 15</A></CENTER>
</BODY>
</HTML>
