<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Genesis: Genesis Chapter 45</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/gen045.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/gen045.htm">KJV</A>&nbsp;
<A HREF="../sep/gen045.htm">Sep</A>&nbsp;
<A HREF="../tan/gen045.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="gen.htm">Genesis Index</A><BR>
&nbsp;
<A HREF="gen044.htm">Previous</A>&nbsp;
<A HREF="gen046.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Genesis Chapter 45</H3><P><a name="001">1</A>&nbsp;Non se poterat ultra cohibere Joseph multis coram astantibus: unde pr&#230;cepit ut egrederentur cuncti foras, et nullus interesset alienus agnitioni mutu&#230;.</P>
<P><a name="002">2</A>&nbsp;Elevavitque vocem cum fletu, quam audierunt &#198;gyptii, omnisque domus Pharaonis.</P>
<P><a name="003">3</A>&nbsp;Et dixit fratribus suis: Ego sum Joseph: adhuc pater meus vivit? Non poterant respondere fratres nimio terrore perterriti.</P>
<P><a name="004">4</A>&nbsp;Ad quos ille clementer: Accedite, inquit, ad me. Et cum accessissent prope: Ego sum, ait, Joseph, frater vester, quem vendidistis in &#198;gyptum.</P>
<P><a name="005">5</A>&nbsp;Nolite pavere, neque vobis durum esse videatur quod vendidistis me in his regionibus: pro salute enim vestra misit me Deus ante vos in &#198;gyptum.</P>
<P><a name="006">6</A>&nbsp;Biennium est enim quod c&#156;pit fames esse in terra: et adhuc quinque anni restant, quibus nec arari poterit, nec meti.</P>
<P><a name="007">7</A>&nbsp;Pr&#230;misitque me Deus ut reservemini super terram, et escas ad vivendum habere possitis.</P>
<P><a name="008">8</A>&nbsp;Non vestro consilio, sed Dei voluntate huc missum sum: qui fecit me quasi patrem Pharaonis, et dominum univers&#230; domus ejus, ac principem in omni terra &#198;gypti.</P>
<P><a name="009">9</A>&nbsp;Festinate, et ascendite ad patrem meum, et dicetis ei: H&#230;c mandat filius tuus Joseph: Deus fecit me dominum univers&#230; terr&#230; &#198;gypti: descende ad me, ne moreris,</P>
<P><a name="010">10</A>&nbsp;et habitabis in terra Gessen: erisque juxta me tu, et filii tui, et filii filiorum tuorum, oves tu&#230;, et armenta tua, et universa qu&#230; possides:</P>
<P><a name="011">11</A>&nbsp;ibique te pascam (adhuc enim quinque anni residui sunt famis) ne et tu pereas, et domus tua, et omnia qu&#230; possides.</P>
<P><a name="012">12</A>&nbsp;En oculi vestri, et oculi fratris mei Benjamin, vident quod os meum loquatur ad vos.</P>
<P><a name="013">13</A>&nbsp;Nuntiate patri meo universam gloriam meam, et cuncta qu&#230; vidistis in &#198;gypto: festinate, et adducite eum ad me.</P>
<P><a name="014">14</A>&nbsp;Cumque amplexatus recidisset in collum Benjamin fratris sui, flevit: illo quoque similiter flente super collum ejus.</P>
<P><a name="015">15</A>&nbsp;Osculatusque est Joseph omnes fratres suos, et ploravit super singulos: post qu&#230; ausi sunt loqui ad eum.</P>
<P><a name="016">16</A>&nbsp;Auditumque est, et celebri sermone vulgatum in aula regis: Venerunt fratres Joseph: et gavisus est Pharao, atque omnis familia ejus.</P>
<P><a name="017">17</A>&nbsp;Dixitque ad Joseph ut imperaret fratribus suis, dicens: Onerantes jumenta, ite in terram Chanaan,</P>
<P><a name="018">18</A>&nbsp;et tollite inde patrem vestrum et cognationem, et venite ad me: et ego dabo vobis omnia bona &#198;gypti, ut comedatis medullam terr&#230;.</P>
<P><a name="019">19</A>&nbsp;Pr&#230;cipe etiam ut tollant plaustra de terra &#198;gypti, ad subvectionem parvulorum suorum ac conjugum: et dicito: Tollite patrem vestrum, et properate quantocius venientes.</P>
<P><a name="020">20</A>&nbsp;Nec dimittatis quidquam de supellectili vestra: quia omnes opes &#198;gypti vestr&#230; erunt.<BR>
</P>
<P><a name="021">21</A>&nbsp;Feceruntque filii Isra&#235;l ut eis mandatum fuerat. Quibus dedit Joseph plaustra, secundum Pharaonis imperium, et cibaria in itinere.</P>
<P><a name="022">22</A>&nbsp;Singulis quoque proferri jussit binas stolas: Benjamin vero dedit trecentos argenteos cum quinque stolis optimis:</P>
<P><a name="023">23</A>&nbsp;tantumdem pecuni&#230; et vestium mittens patri suo, addens et asinos decem, qui subveherent ex omnibus divitiis &#198;gypti, et totidem asinas, triticum in itinere, panesque portantes.</P>
<P><a name="024">24</A>&nbsp;Dimisit ergo fratres suos, et proficiscentibus ait: Ne irascamini in via.</P>
<P><a name="025">25</A>&nbsp;Qui ascendentes ex &#198;gypto, venerunt in terram Chanaan ad patrem suum Jacob.</P>
<P><a name="026">26</A>&nbsp;Et nuntiaverunt ei, dicentes: Joseph filius tuus vivit: et ipse dominatur in omni terra &#198;gypti. Quo audito Jacob, quasi de gravi somno evigilans, tamen non credebat eis.</P>
<P><a name="027">27</A>&nbsp;Illi e contra referebant omnem ordinem rei. Cumque vidisset plaustra et universa qu&#230; miserat, revixit spiritus ejus,</P>
<P><a name="028">28</A>&nbsp;et ait: Sufficit mihi si adhuc Joseph filius meus vivit: vadam, et videbo illum antequam moriar.</P>
<P><HR>
<CENTER>
<A HREF="gen046.htm">Next: Genesis Chapter 46</A></CENTER>
</BODY>
</HTML>
