<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Genesis: Genesis Chapter 41</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/gen041">Polyglot</A>&nbsp;
<A HREF="../kjv/gen041">KJV</A>&nbsp;
<A HREF="../sep/gen041">Sep</A>&nbsp;
<A HREF="../tan/gen041">Tan</A>&nbsp;

<BR>
<BR><A HREF="gen">Genesis Index</A><BR>
&nbsp;
<A HREF="gen040">Previous</A>&nbsp;
<A HREF="gen042">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Genesis Chapter 41</H3><P><a name="001">1</A>&nbsp;Post duos annos vidit Pharao somnium. Putabat se stare super fluvium,</P>
<P><a name="002">2</A>&nbsp;de quo ascendebant septem boves, pulchr&#230; et crass&#230; nimis: et pascebantur in locis palustribus.</P>
<P><a name="003">3</A>&nbsp;Ali&#230; quoque septem emergebant de flumine, f&#156;d&#230; confect&#230;que macie: et pascebantur in ipsa amnis ripa in locis virentibus:</P>
<P><a name="004">4</A>&nbsp;devoraveruntque eas, quarum mira species et habitudo corporum erat. Expergefactus Pharao,</P>
<P><a name="005">5</A>&nbsp;rursum dormivit, et vidit alterum somnium: septem spic&#230; pullulabant in culmo uno plen&#230; atque formos&#230;:</P>
<P><a name="006">6</A>&nbsp;ali&#230; quoque totidem spic&#230; tenues, et percuss&#230; uredine oriebantur,</P>
<P><a name="007">7</A>&nbsp;devorantes omnium priorum pulchritudinem. Evigilans Pharao post quietem,</P>
<P><a name="008">8</A>&nbsp;et facto mane, pavore perterritus, misit ad omnes conjectores &#198;gypti, cunctosque sapientes, et accersitis narravit somnium, nec erat qui interpretaretur.</P>
<P><a name="009">9</A>&nbsp;Tunc demum reminiscens pincernarum magister, ait: Confiteor peccatum meum:</P>
<P><a name="010">10</A>&nbsp;iratus rex servis suis, me et magistrum pistorum retrudi jussit in carcerem principis militum:</P>
<P><a name="011">11</A>&nbsp;ubi una nocte uterque vidimus somnium pr&#230;sagum futurorum.</P>
<P><a name="012">12</A>&nbsp;Erat ibi puer hebr&#230;us, ejusdem ducis militum famulus: cui narrantes somnia,</P>
<P><a name="013">13</A>&nbsp;audivimus quidquid postea rei probavit eventus; ego enim redditus sum officio meo, et ille suspensus est in cruce.</P>
<P><a name="014">14</A>&nbsp;Protinus ad regis imperium eductum de carcere Joseph totonderunt: ac veste mutata obtulerunt ei.</P>
<P><a name="015">15</A>&nbsp;Cui ille ait: Vidi somnia, nec est qui edisserat: qu&#230; audivi te sapientissime conjicere.</P>
<P><a name="016">16</A>&nbsp;Respondit Joseph: Absque me Deus respondebit prospera Pharaoni.</P>
<P><a name="017">17</A>&nbsp;Narravit ergo Pharao quod viderat: Putabam me stare super ripam fluminis,</P>
<P><a name="018">18</A>&nbsp;et septem boves de amne conscendere, pulchras nimis, et obesis carnibus: qu&#230; in pastu paludis virecta carpebant.</P>
<P><a name="019">19</A>&nbsp;Et ecce, has sequebantur ali&#230; septem boves, in tantum deformes et macilent&#230;, ut numquam tales in terra &#198;gypti viderim:</P>
<P><a name="020">20</A>&nbsp;qu&#230;, devoratis et consumptis prioribus,</P>
<P><a name="021">21</A>&nbsp;nullum saturitatis dedere vestigium: sed simili macie et squalore torpebant. Evigilans, rursus sopore depressus,</P>
<P><a name="022">22</A>&nbsp;vidi somnium. Septem spic&#230; pullulabant in culmo uno plen&#230; atque pulcherrim&#230;.</P>
<P><a name="023">23</A>&nbsp;Ali&#230; quoque septem tenues et percuss&#230; uredine, oriebantur e stipula:</P>
<P><a name="024">24</A>&nbsp;qu&#230; priorum pulchritudinem devoraverunt. Narravi conjectoribus somnium, et nemo est qui edisserat.</P>
<P><a name="025">25</A>&nbsp;Respondit Joseph: Somnium regis unum est: qu&#230; facturus est Deus, ostendit Pharaoni.</P>
<P><a name="026">26</A>&nbsp;Septem boves pulchr&#230;, et septem spic&#230; plen&#230;, septem ubertatis anni sunt: eamdemque vim somnii comprehendunt.</P>
<P><a name="027">27</A>&nbsp;Septem quoque boves tenues atque macilent&#230;, qu&#230; ascenderunt post eas, et septem spic&#230; tenues, et vento urente percuss&#230;, septem anni ventur&#230; sunt famis.</P>
<P><a name="028">28</A>&nbsp;Qui hoc ordine complebuntur:</P>
<P><a name="029">29</A>&nbsp;ecce septem anni venient fertilitatis magn&#230; in universa terra &#198;gypti,</P>
<P><a name="030">30</A>&nbsp;quos sequentur septem anni alii tant&#230; sterilitatis, ut oblivioni tradatur cuncta retro abundantia: consumptura est enim fames omnem terram,</P>
<P><a name="031">31</A>&nbsp;et ubertatis magnitudinem perditura est inopi&#230; magnitudo.</P>
<P><a name="032">32</A>&nbsp;Quod autem vidisti secundo ad eamdem rem pertinens somnium: firmitatis indicium est, eo quod fiat sermo Dei, et velocius impleatur.</P>
<P><a name="033">33</A>&nbsp;Nunc ergo provideat rex virum sapientem et industrium, et pr&#230;ficiat eum terr&#230; &#198;gypti:</P>
<P><a name="034">34</A>&nbsp;qui constituat pr&#230;positos per cunctas regiones: et quintam partem fructuum per septem annos fertilitatis,</P>
<P><a name="035">35</A>&nbsp;qui jam nunc futuri sunt, congreget in horrea: et omne frumentum sub Pharaonis potestate condatur, serveturque in urbibus.</P>
<P><a name="036">36</A>&nbsp;Et pr&#230;paretur futur&#230; septem annorum fami, qu&#230; oppressura est &#198;gyptum, et non consumetur terra inopia.</P>
<P><a name="037">37</A>&nbsp;Placuit Pharaoni consilium et cunctis ministris ejus:</P>
<P><a name="038">38</A>&nbsp;locutusque est ad eos: Num invenire poterimus talem virum, qui spiritu Dei plenus sit?</P>
<P><a name="039">39</A>&nbsp;Dixit ergo ad Joseph: Quia ostendit tibi Deus omnia qu&#230; locutus es, numquid sapientiorem et consimilem tui invenire potero?<BR>
</P>
<P><a name="040">40</A>&nbsp;Tu eris super domum meam, et ad tui oris imperium cunctus populus obediet: uno tantum regni solio te pr&#230;cedam.</P>
<P><a name="041">41</A>&nbsp;Dixitque rursus Pharao ad Joseph: Ecce, constitui te super universam terram &#198;gypti.</P>
<P><a name="042">42</A>&nbsp;Tulitque annulum de manu sua, et dedit eum in manu ejus: vestivitque eum stola byssina, et collo torquem auream circumposuit.</P>
<P><a name="043">43</A>&nbsp;Fecitque eum ascendere super currum suum secundum, clamante pr&#230;cone, ut omnes coram eo genu flecterent, et pr&#230;positum esse scirent univers&#230; terr&#230; &#198;gypti.</P>
<P><a name="044">44</A>&nbsp;Dixit quoque rex ad Joseph: Ego sum Pharao: absque tuo imperio non movebit quisquam manum aut pedem in omni terra &#198;gypti.</P>
<P><a name="045">45</A>&nbsp;Vertitque nomen ejus, et vocavit eum, lingua &#230;gyptiaca, Salvatorem mundi. Deditque illi uxorem Aseneth filiam Putiphare sacerdotis Heliopoleos. Egressus est itaque Joseph ad terram &#198;gypti</P>
<P><a name="046">46</A>&nbsp;(triginta autem annorum erat quando stetit in conspectu regis Pharaonis), et circuivit omnes regiones &#198;gypti.</P>
<P><a name="047">47</A>&nbsp;Venitque fertilitas septem annorum: et in manipulos redact&#230; segetes congregat&#230; sunt in horrea &#198;gypti.</P>
<P><a name="048">48</A>&nbsp;Omnis etiam frugum abundantia in singulis urbibus condita est.</P>
<P><a name="049">49</A>&nbsp;Tantaque fuit abundantia tritici, ut aren&#230; maris co&#230;quaretur, et copia mensuram excederet.</P>
<P><a name="050">50</A>&nbsp;Nati sunt autem Joseph filii duo antequam veniret fames: quos peperit ei Aseneth filia Putiphare sacerdotis Heliopoleos.</P>
<P><a name="051">51</A>&nbsp;Vocavitque nomen primogeniti Manasses, dicens: Oblivisci me fecit Deus omnium laborum meorum, et domus patris mei.</P>
<P><a name="052">52</A>&nbsp;Nomen quoque secundi appellavit Ephraim, dicens: Crescere me fecit Deus in terra paupertatis me&#230;.</P>
<P><a name="053">53</A>&nbsp;Igitur transactis septem ubertatis annis, qui fuerant in &#198;gypto,</P>
<P><a name="054">54</A>&nbsp;c&#156;perunt venire septem anni inopi&#230;, quos pr&#230;dixerat Joseph: et in universo orbe fames pr&#230;valuit, in cuncta autem terra &#198;gypti panis erat.</P>
<P><a name="055">55</A>&nbsp;Qua esuriente, clamavit populus ad Pharaonem, alimenta petens. Quibus ille respondit: Ite ad Joseph: et quidquid ipse vobis dixerit, facite.</P>
<P><a name="056">56</A>&nbsp;Crescebat autem quotidie fames in omni terra: aperuitque Joseph universa horrea, et vendebat &#198;gyptiis: nam et illos oppresserat fames.</P>
<P><a name="057">57</A>&nbsp;Omnesque provinci&#230; veniebant in &#198;gyptum, ut emerent escas, et malum inopi&#230; temperarent.</P>
<P><HR>
<CENTER>
<A HREF="gen042">Next: Genesis Chapter 42</A></CENTER>
</BODY>
</HTML>
