<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Jeremiah: Jeremiah Chapter 4</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/jer004">Polyglot</A>&nbsp;
<A HREF="../kjv/jer004">KJV</A>&nbsp;
<A HREF="../sep/jer004">Sep</A>&nbsp;
<A HREF="../tan/jer004">Tan</A>&nbsp;

<BR>
<BR><A HREF="jer">Jeremiah Index</A><BR>
&nbsp;
<A HREF="jer003">Previous</A>&nbsp;
<A HREF="jer005">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Jeremiah Chapter 4</H3><P><a name="001">1</A>&nbsp;[Si reverteris, Isra&#235;l, ait Dominus,<BR> ad me convertere:<BR> si abstuleris offendicula tua a facie mea,<BR> non commoveberis.<BR></P>
<P><a name="002">2</A>&nbsp;Et jurabis: Vivit Dominus in veritate, et in judicio, et in justitia:<BR> et benedicent eum gentes,<BR> ipsumque laudabunt.<BR></P>
<P><a name="003">3</A>&nbsp;H&#230;c enim dicit Dominus viro Juda et Jerusalem:<BR> Novate vobis novale,<BR> et nolite serere super spinas.<BR></P>
<P><a name="004">4</A>&nbsp;Circumcidimini Domino,<BR> et auferte pr&#230;putia cordium vestrorum,<BR> viri Juda, et habitatores Jerusalem:<BR> ne forte egrediatur ut ignis indignatio mea,<BR> et succendatur, et non sit qui extinguat,<BR> propter malitiam cogitationum vestrarum.]<BR>
</P>
<P><a name="005">5</A>&nbsp;[Annuntiate in Juda, et in Jerusalem auditum facite:<BR> loquimini, et canite tuba in terra,<BR> clamate fortiter, et dicite:<BR> Congregamini, et ingrediamur civitates munitas.<BR></P>
<P><a name="006">6</A>&nbsp;Levate signum in Sion;<BR> confortamini, nolite stare:<BR> quia malum ego adduco ab aquilone,<BR> et contritionem magnam.<BR></P>
<P><a name="007">7</A>&nbsp;Ascendit leo de cubili suo,<BR> et pr&#230;do gentium se levavit:<BR> egressus est de loco suo ut ponat terram tuam in solitudinem:<BR> civitates tu&#230; vastabuntur,<BR> remanentes absque habitatore.<BR></P>
<P><a name="008">8</A>&nbsp;Super hoc accingite vos ciliciis;<BR> plangite, et ululate:<BR> quia non est aversa ira furoris Domini a nobis.<BR></P>
<P><a name="009">9</A>&nbsp;Et erit in die illa, dicit Dominus:<BR> peribit cor regis, et cor principum,<BR> et obstupescent sacerdotes,<BR> et prophet&#230; consternabuntur.]</P>
<P><a name="010">10</A>&nbsp;Et dixi: [Heu! heu! heu! Domine Deus,<BR> ergone decepisti populum istum et Jerusalem,<BR> dicens: Pax erit vobis:<BR> et ecce pervenit gladius usque ad animam?]</P>
<P><a name="011">11</A>&nbsp;[In tempore illo dicetur populo huic et Jerusalem:<BR> Ventus urens in viis qu&#230; sunt in deserto vi&#230; fili&#230; populi mei,<BR> non ad ventilandum et ad purgandum.<BR></P>
<P><a name="012">12</A>&nbsp;Spiritus plenus ex his veniet mihi,<BR> et nunc ego loquar judicia mea cum eis.<BR></P>
<P><a name="013">13</A>&nbsp;Ecce quasi nubes ascendet,<BR> et quasi tempestas currus ejus:<BR> velociores aquilis equi illius.<BR> V&#230; nobis, quoniam vastati sumus.<BR></P>
<P><a name="014">14</A>&nbsp;Lava a malitia cor tuum, Jerusalem, ut salva fias:<BR> usquequo morabuntur in te cogitationes noxi&#230;?<BR></P>
<P><a name="015">15</A>&nbsp;Vox enim annuntiantis a Dan,<BR> et notum facientis idolum de monte Ephraim.<BR></P>
<P><a name="016">16</A>&nbsp;Dicite gentibus: Ecce auditum est in Jerusalem<BR> custodes venire de terra longinqua,<BR> et dare super civitates Juda vocem suam:<BR></P>
<P><a name="017">17</A>&nbsp;quasi custodes agrorum facti sunt super eam in gyro,<BR> quia me ad iracundiam provocavit, dicit Dominus.<BR></P>
<P><a name="018">18</A>&nbsp;Vi&#230; tu&#230; et cogitationes tu&#230; fecerunt h&#230;c tibi:<BR> ista malitia tua, quia amara,<BR> quia tetigit cor tuum.<BR></P>
<P><a name="019">19</A>&nbsp;Ventrem meum, ventrem meum doleo;<BR> sensus cordis mei turbati sunt in me.<BR> Non tacebo, quoniam vocem buccin&#230; audivit anima mea,<BR> clamorem pr&#230;lii.<BR></P>
<P><a name="020">20</A>&nbsp;Contritio super contritionem vocata est,<BR> et vastata est omnis terra:<BR> repente vastata sunt tabernacula mea;<BR> subito pelles me&#230;.<BR></P>
<P><a name="021">21</A>&nbsp;Usquequo videbo fugientem;<BR> audiam vocem buccin&#230;?<BR></P>
<P><a name="022">22</A>&nbsp;Quia stultus populus meus me non cognovit:<BR> filii insipientes sunt et vecordes:<BR> sapientes sunt ut faciant mala,<BR> bene autem facere nescierunt.<BR></P>
<P><a name="023">23</A>&nbsp;Aspexi terram, et ecce vacua erat et nihili;<BR> et c&#230;los, et non erat lux in eis.<BR></P>
<P><a name="024">24</A>&nbsp;Vidi montes, et ecce movebantur:<BR> et omnes colles conturbati sunt.<BR></P>
<P><a name="025">25</A>&nbsp;Intuitus sum, et non erat homo:<BR> et omne volatile c&#230;li recessit.<BR></P>
<P><a name="026">26</A>&nbsp;Aspexi, et ecce Carmelus desertus,<BR> et omnes urbes ejus destruct&#230; sunt a facie Domini,<BR> et a facie ir&#230; furoris ejus.<BR></P>
<P><a name="027">27</A>&nbsp;H&#230;c enim dicit Dominus:<BR> Deserta erit omnis terra,<BR> sed tamen consummationem non faciam.<BR></P>
<P><a name="028">28</A>&nbsp;Lugebit terra, et m&#156;rebunt c&#230;li desuper,<BR> eo quod locutus sum.<BR> Cogitavi, et non p&#156;nituit me,<BR> nec aversus sum ab eo.<BR></P>
<P><a name="029">29</A>&nbsp;A voce equitis et mittentis sagittam fugit omnis civitas:<BR> ingressi sunt ardua, et ascenderunt rupes:<BR> univers&#230; urbes derelict&#230; sunt,<BR> et non habitat in eis homo.<BR></P>
<P><a name="030">30</A>&nbsp;Tu autem vastata, quid facies?<BR> cum vestieris te coccino,<BR> cum ornata fueris monili aureo,<BR> et pinxeris stibio oculos tuos,<BR> frustra componeris:<BR> contempserunt te amatores tui;<BR> animam tuam qu&#230;rent.<BR></P>
<P><a name="031">31</A>&nbsp;Vocem enim quasi parturientis audivi,<BR> angustias ut puerper&#230;:<BR> vox fili&#230; Sion intermorientis,<BR> expandentisque manus suas:<BR> V&#230; mihi, quia defecit anima mea propter interfectos!]</P>
<P><HR>
<CENTER>
<A HREF="jer005">Next: Jeremiah Chapter 5</A></CENTER>
</BODY>
</HTML>
