<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Jeremiah: Jeremiah Chapter 38</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/jer038.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/jer038.htm">KJV</A>&nbsp;
<A HREF="../sep/jer038.htm">Sep</A>&nbsp;
<A HREF="../tan/jer038.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="jer.htm">Jeremiah Index</A><BR>
&nbsp;
<A HREF="jer037.htm">Previous</A>&nbsp;
<A HREF="jer039.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Jeremiah Chapter 38</H3><P><a name="001">1</A>&nbsp;Audivit autem Saphatias filius Mathan, et Gedelias filius Phassur, et Juchal filius Selemi&#230;, et Phassur filius Melchi&#230;, sermones quos Jeremias loquebatur ad omnem populum, dicens:</P>
<P><a name="002">2</A>&nbsp;H&#230;c dicit Dominus: Quicumque manserit in civitate hac, morietur gladio, et fame, et peste: qui autem profugerit ad Chald&#230;os, vivet, et erit anima ejus sospes et vivens.</P>
<P><a name="003">3</A>&nbsp;H&#230;c dicit Dominus: Tradendo tradetur civitas h&#230;c in manu exercitus regis Babylonis, et capiet eam.</P>
<P><a name="004">4</A>&nbsp;Et dixerunt principes regi: Rogamus ut occidatur homo iste: de industria enim dissolvit manus virorum bellantium qui remanserunt in civitate hac, et manus universi populi, loquens ad eos juxta verba h&#230;c: siquidem homo iste non qu&#230;rit pacem populo huic, sed malum.</P>
<P><a name="005">5</A>&nbsp;Et dixit rex Sedecias: Ecce ipse in manibus vestris est: nec enim fas est regem vobis quidquam negare.</P>
<P><a name="006">6</A>&nbsp;Tulerunt ergo Jeremiam, et projecerunt eum in lacum Melchi&#230; filii Amelech, qui erat in vestibulo carceris: et submiserunt Jeremiam funibus in lacum, in quo non erat aqua, sed lutum: descendit itaque Jeremias in c&#156;num.</P>
<P><a name="007">7</A>&nbsp;Audivit autem Abdemelech &#198;thiops, vir eunuchus, qui erat in domo regis, quod misissent Jeremiam in lacum. Porro rex sedebat in porta Benjamin:</P>
<P><a name="008">8</A>&nbsp;et egressus est Abdemelech de domo regis, et locutus est ad regem, dicens:</P>
<P><a name="009">9</A>&nbsp;Domine mi rex, male fecerunt viri isti omnia qu&#230;cumque perpetrarunt contra Jeremiam prophetam, mittentes eum in lacum, ut moriatur ibi fame: non sunt enim panes ultra in civitate.</P>
<P><a name="010">10</A>&nbsp;Pr&#230;cepit itaque rex Abdemelech &#198;thiopi, dicens: Tolle tecum hinc triginta viros, et leva Jeremiam prophetam de lacu, antequam moriatur.</P>
<P><a name="011">11</A>&nbsp;Assumptis ergo Abdemelech secum viris, ingressus est domum regis, qu&#230; erat sub cellario, et tulit inde veteres pannos, et antiqua qu&#230; computruerant, et submisit ea ad Jeremiam in lacum per funiculos.</P>
<P><a name="012">12</A>&nbsp;Dixitque Abdemelech &#198;thiops ad Jeremiam: Pone veteres pannos, et h&#230;c scissa et putrida, sub cubito manuum tuarum, et super funes. Fecit ergo Jeremias sic,</P>
<P><a name="013">13</A>&nbsp;et extraxerunt Jeremiam funibus, et eduxerunt eum de lacu: mansit autem Jeremias in vestibulo carceris.<BR>
</P>
<P><a name="014">14</A>&nbsp;Et misit rex Sedecias, et tulit ad se Jeremiam prophetam ad ostium tertium quod erat in domo Domini: et dixit rex ad Jeremiam: Interrogo ego te sermonem, ne abscondas a me aliquid.</P>
<P><a name="015">15</A>&nbsp;Dixit autem Jeremias ad Sedeciam: Si annuntiavero tibi, numquid non interficies me? et si consilium dedero tibi, non me audies.</P>
<P><a name="016">16</A>&nbsp;Juravit ergo rex Sedecias Jeremi&#230; clam, dicens: Vivit Dominus, qui fecit nobis animam hanc, si occidero te, et si tradidero te in manus virorum istorum qui qu&#230;runt animam tuam.</P>
<P><a name="017">17</A>&nbsp;Et dixit Jeremias ad Sedeciam: H&#230;c dicit Dominus exercituum, Deus Isra&#235;l: Si profectus exieris ad principes regis Babylonis, vivet anima tua, et civitas h&#230;c non succendetur igni: et salvus eris tu, et domus tua.</P>
<P><a name="018">18</A>&nbsp;Si autem non exieris ad principes regis Babylonis, tradetur civitas h&#230;c in manus Chald&#230;orum, et succendent eam igni: et tu non effugies de manu eorum.</P>
<P><a name="019">19</A>&nbsp;Et dixit rex Sedecias ad Jeremiam: Sollicitus sum propter Jud&#230;os qui transfugerunt ad Chald&#230;os, ne forte tradar in manus eorum, et illudant mihi.</P>
<P><a name="020">20</A>&nbsp;Respondit autem Jeremias: Non te tradent. Audi, qu&#230;so, vocem Domini, quam ego loquor ad te, et bene tibi erit, et vivet anima tua.</P>
<P><a name="021">21</A>&nbsp;Quod si nolueris egredi, iste est sermo quem ostendit mihi Dominus:</P>
<P><a name="022">22</A>&nbsp;ecce omnes mulieres qu&#230; remanserunt in domo regis Juda educentur ad principes regis Babylonis, et ips&#230; dicent: Seduxerunt te, et pr&#230;valuerunt adversum te, viri pacifici tui: demerserunt in c&#156;no et in lubrico pedes tuos, et recesserunt a te.</P>
<P><a name="023">23</A>&nbsp;Et omnes uxores tu&#230; et filii tui educentur ad Chald&#230;os: et non effugies manus eorum, sed in manu regis Babylonis capieris, et civitatem hanc comburet igni.</P>
<P><a name="024">24</A>&nbsp;Dixit ergo Sedecias ad Jeremiam: Nullus sciat verba h&#230;c, et non morieris.</P>
<P><a name="025">25</A>&nbsp;Si autem audierint principes quia locutus sum tecum, et venerint ad te, et dixerint tibi: Indica nobis quid locutus sis cum rege: ne celes nos, et non te interficiemus: et quid locutus est tecum rex:</P>
<P><a name="026">26</A>&nbsp;dices ad eos: Prostravi ego preces meas coram rege, ne me reduci juberet in domum Jonathan, et ibi morerer.</P>
<P><a name="027">27</A>&nbsp;Venerunt ergo omnes principes ad Jeremiam, et interrogaverunt eum, et locutus est eis juxta omnia verba qu&#230; pr&#230;ceperat ei rex: et cessaverunt ab eo: nihil enim fuerat auditum.</P>
<P><a name="028">28</A>&nbsp;Mansit vero Jeremias in vestibulo carceris usque ad diem quo capta est Jerusalem: et factum est ut caperetur Jerusalem.</P>
<P><HR>
<CENTER>
<A HREF="jer039.htm">Next: Jeremiah Chapter 39</A></CENTER>
</BODY>
</HTML>
