<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Jeremiah: Jeremiah Chapter 41</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/jer041.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/jer041.htm">KJV</A>&nbsp;
<A HREF="../sep/jer041.htm">Sep</A>&nbsp;
<A HREF="../tan/jer041.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="jer.htm">Jeremiah Index</A><BR>
&nbsp;
<A HREF="jer040.htm">Previous</A>&nbsp;
<A HREF="jer042.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Jeremiah Chapter 41</H3><P><a name="001">1</A>&nbsp;Et factum est in mense septimo, venit Ismahel filius Nathani&#230; filii Elisama, de semine regali, et optimates regis, et decem viri cum eo, ad Godoliam filium Ahicam, in Masphath, et comederunt ibi panes simul in Masphath.</P>
<P><a name="002">2</A>&nbsp;Surrexit autem Ismahel filius Nathani&#230;, et decem viri qui cum eo erant, et percusserunt Godoliam filium Ahicam filii Saphan gladio, et interfecerunt eum quem pr&#230;fecerat rex Babylonis terr&#230;.</P>
<P><a name="003">3</A>&nbsp;Omnes quoque Jud&#230;os qui erant cum Godolia in Masphath, et Chald&#230;os qui reperti sunt ibi, et viros bellatores, percussit Ismahel.</P>
<P><a name="004">4</A>&nbsp;Secundo autem die postquam occiderat Godoliam, nullo adhuc sciente,</P>
<P><a name="005">5</A>&nbsp;venerunt viri de Sichem, et de Silo, et de Samaria, octoginta viri, rasi barba, et scissis vestibus, et squallentes: et munera et thus habebant in manu, ut offerrent in domo Domini.</P>
<P><a name="006">6</A>&nbsp;Egressus ergo Ismahel filius Nathani&#230; in occursum eorum de Masphath, incedens et plorans ibat: cum autem occurrisset eis, dixit ad eos: Venite ad Godoliam filium Ahicam.</P>
<P><a name="007">7</A>&nbsp;Qui cum venissent ad medium civitatis, interfecit eos Ismahel filius Nathani&#230; circa medium laci, ipse et viri qui erant cum eo.</P>
<P><a name="008">8</A>&nbsp;Decem autem viri reperti sunt inter eos, qui dixerunt ad Ismahel: Noli occidere nos, quia habemus thesauros in agro, frumenti, et hordei, et olei, et mellis: et cessavit, et non interfecit eos cum fratribus suis.</P>
<P><a name="009">9</A>&nbsp;Lacus autem in quem projecerat Ismahel omnia cadavera virorum quos percussit propter Godoliam, ipse est quem fecit rex Asa propter Baasa regem Isra&#235;l: ipsum replevit Ismahel filius Nathani&#230; occisis.</P>
<P><a name="010">10</A>&nbsp;Et captivas duxit Ismahel omnes reliquias populi qui erant in Masphath, filias regis, et universum populum qui remanserat in Masphath, quos commendaverat Nabuzardan princeps militi&#230;, Godoli&#230; filio Ahicam: et cepit eos Ismahel filius Nathani&#230;, et abiit ut transiret ad filios Ammon.<BR>
</P>
<P><a name="011">11</A>&nbsp;Audivit autem Johanan filius Caree, et omnes principes bellatorum qui erant cum eo, omne malum quod fecerat Ismahel filius Nathani&#230;,</P>
<P><a name="012">12</A>&nbsp;et assumptis universis viris, profecti sunt ut bellarent adversum Ismahel filium Nathani&#230;: et invenerunt eum ad aquas multas qu&#230; sunt in Gabaon.</P>
<P><a name="013">13</A>&nbsp;Cumque vidisset omnis populus qui erat cum Ismahel Johanan filium Caree, et universos principes bellatorum qui erant cum eo, l&#230;tati sunt:</P>
<P><a name="014">14</A>&nbsp;et reversus est omnis populus quem ceperat Ismahel, in Masphath, reversusque abiit ad Johanan filium Caree.</P>
<P><a name="015">15</A>&nbsp;Ismahel autem filius Nathani&#230; fugit cum octo viris a facie Johanan, et abiit ad filios Ammon.</P>
<P><a name="016">16</A>&nbsp;Tulit ergo Johanan filius Caree, et omnes principes bellatorum qui erant cum eo, universas reliquias vulgi quas reduxerat ab Ismahel filio Nathani&#230; de Masphath, postquam percussit Godoliam filium Ahicam: fortes viros ad pr&#230;lium, et mulieres, et pueros, et eunuchos, quos reduxerat de Gabaon.</P>
<P><a name="017">17</A>&nbsp;Et abierunt, et sederunt peregrinantes in Chamaam, qu&#230; est juxta Bethlehem, ut pergerent, et introirent &#198;gyptum,</P>
<P><a name="018">18</A>&nbsp;a facie Chald&#230;orum: timebant enim eos, quia percusserat Ismahel filius Nathani&#230; Godoliam filium Ahicam, quem pr&#230;posuerat rex Babylonis in terra Juda.</P>
<P><HR>
<CENTER>
<A HREF="jer042.htm">Next: Jeremiah Chapter 42</A></CENTER>
</BODY>
</HTML>
