<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Jeremiah: Jeremiah Chapter 25</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/jer025">Polyglot</A>&nbsp;
<A HREF="../kjv/jer025">KJV</A>&nbsp;
<A HREF="../sep/jer025">Sep</A>&nbsp;
<A HREF="../tan/jer025">Tan</A>&nbsp;

<BR>
<BR><A HREF="jer">Jeremiah Index</A><BR>
&nbsp;
<A HREF="jer024">Previous</A>&nbsp;
<A HREF="jer026">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Jeremiah Chapter 25</H3><P><a name="001">1</A>&nbsp;Verbum quod factum est ad Jeremiam, de omni populo Juda, in anno quarto Joakim filii Josi&#230; regis Juda (ipse est annus primus Nabuchodonosor regis Babylonis),</P>
<P><a name="002">2</A>&nbsp;quod locutus est Jeremias propheta ad omnem populum Juda, et ad universos habitatores Jerusalem, dicens:</P>
<P><a name="003">3</A>&nbsp;A tertiodecimo anno Josi&#230; filii Amon regis Juda, usque ad diem hanc, iste tertius et vigesimus annus, factum est verbum Domini ad me, et locutus sum ad vos, de nocte consurgens et loquens, et non audistis.</P>
<P><a name="004">4</A>&nbsp;Et misit Dominus ad vos omnes servos suos prophetas, consurgens diluculo, mittensque: et non audistis, neque inclinastis aures vestras ut audiretis,</P>
<P><a name="005">5</A>&nbsp;cum diceret: Revertimini unusquisque a via sua mala, et a pessimis cogitationibus vestris, et habitabitis in terra quam dedit Dominus vobis et patribus vestris, a s&#230;culo et usque in s&#230;culum:</P>
<P><a name="006">6</A>&nbsp;et nolite ire post deos alienos, ut serviatis eis, adoretisque eos: neque me ad iracundiam provocetis in operibus manuum vestrarum, et non affligam vos.</P>
<P><a name="007">7</A>&nbsp;Et non audistis me, dicit Dominus, ut me ad iracundiam provocaretis in operibus manuum vestrarum, in malum vestrum.</P>
<P><a name="008">8</A>&nbsp;Propterea h&#230;c dicit Dominus exercituum: Pro eo quod non audistis verba mea,</P>
<P><a name="009">9</A>&nbsp;ecce ego mittam et assumam universas cognationes aquilonis, ait Dominus, et Nabuchodonosor regem Babylonis servum meum, et adducam eos super terram istam, et super habitatores ejus, et super omnes nationes qu&#230; in circuitu illius sunt: et interficiam eos, et ponam eos in stuporem et in sibilum, et in solitudines sempiternas.</P>
<P><a name="010">10</A>&nbsp;Perdamque ex eis vocem gaudii et vocem l&#230;titi&#230;, vocem sponsi et vocem spons&#230;, vocem mol&#230; et lumen lucern&#230;.</P>
<P><a name="011">11</A>&nbsp;Et erit universa terra h&#230;c in solitudinem, et in stuporem: et servient omnes gentes ist&#230; regi Babylonis septuaginta annis.</P>
<P><a name="012">12</A>&nbsp;Cumque impleti fuerint septuaginta anni, visitabo super regem Babylonis et super gentem illam, dicit Dominus, iniquitatem eorum, et super terram Chald&#230;orum, et ponam illam in solitudines sempiternas.</P>
<P><a name="013">13</A>&nbsp;Et adducam super terram illam omnia verba mea, qu&#230; locutus sum contra eam, omne quod scriptum est in libro isto, qu&#230;cumque prophetavit Jeremias adversum omnes gentes:</P>
<P><a name="014">14</A>&nbsp;quia servierunt eis, cum essent gentes mult&#230;, et reges magni: et reddam eis secundum opera eorum, et secundum facta manuum suarum.<BR>
</P>
<P><a name="015">15</A>&nbsp;Quia sic dicit Dominus exercituum, Deus Isra&#235;l: Sume calicem vini furoris hujus de manu mea, et propinabis de illo cunctis gentibus ad quas ego mittam te.</P>
<P><a name="016">16</A>&nbsp;Et bibent, et turbabuntur et insanient a facie gladii quem ego mittam inter eos.</P>
<P><a name="017">17</A>&nbsp;Et accepi calicem de manu Domini, et propinavi cunctis gentibus ad quas misit me Dominus,</P>
<P><a name="018">18</A>&nbsp;Jerusalem, et civitatibus Juda, et regibus ejus, et principibus ejus, ut darem eos in solitudinem, et in stuporem, et in sibilum, et in maledictionem, sicut est dies ista:</P>
<P><a name="019">19</A>&nbsp;Pharaoni regi &#198;gypti, et servis ejus, et principibus ejus, et omni populo ejus:</P>
<P><a name="020">20</A>&nbsp;et universis generaliter: cunctis regibus terr&#230; Ausitidis, et cunctis regibus terr&#230; Philisthiim, et Ascaloni, et Gaz&#230;, et Accaron, et reliquiis Azoti:</P>
<P><a name="021">21</A>&nbsp;et Idum&#230;&#230;, et Moab, et filiis Ammon:</P>
<P><a name="022">22</A>&nbsp;et cunctis regibus Tyri, et universis regibus Sidonis, et regibus terr&#230; insularum qui sunt trans mare:</P>
<P><a name="023">23</A>&nbsp;et Dedan, et Thema, et Buz, et universis qui attonsi sunt in comam:</P>
<P><a name="024">24</A>&nbsp;et cunctis regibus Arabi&#230;, et cunctis regibus occidentis, qui habitant in deserto:</P>
<P><a name="025">25</A>&nbsp;et cunctis regibus Zambri, et cunctis regibus Elam, et cunctis regibus Medorum:</P>
<P><a name="026">26</A>&nbsp;cunctis quoque regibus aquilonis, de prope et de longe, unicuique contra fratrem suum: et omnibus regnis terr&#230; qu&#230; super faciem ejus sunt: et rex Sesach bibet post eos.</P>
<P><a name="027">27</A>&nbsp;Et dices ad eos: H&#230;c dicit Dominus exercituum, Deus Isra&#235;l: Bibite, et inebriamini, et vomite: et cadite, neque surgatis a facie gladii quem ego mittam inter vos.</P>
<P><a name="028">28</A>&nbsp;Cumque noluerint accipere calicem de manu tua ut bibant, dices ad eos: H&#230;c dicit Dominus exercituum: Bibentes bibetis:</P>
<P><a name="029">29</A>&nbsp;quia ecce in civitate in qua invocatum est nomen meum ego incipiam affligere, et vos quasi innocentes et immunes eritis? non eritis immunes: gladium enim ego voco super omnes habitatores terr&#230;, dicit Dominus exercituum.</P>
<P><a name="030">30</A>&nbsp;Et tu prophetabis ad eos omnia verba h&#230;c, et dices ad illos: [Dominus de excelso rugiet,<BR> et de habitaculo sancto suo dabit vocem suam:<BR> rugiens rugiet super decorem suum:<BR> celeuma quasi calcantium concinetur<BR> adversus omnes habitatores terr&#230;.<BR></P>
<P><a name="031">31</A>&nbsp;Pervenit sonitus usque ad extrema terr&#230;,<BR> quia judicium Domino cum gentibus:<BR> judicatur ipse cum omni carne.<BR> Impios tradidi gladio, dicit Dominus.<BR></P>
<P><a name="032">32</A>&nbsp;H&#230;c dicit Dominus exercituum:<BR> Ecce afflictio egredietur de gente in gentem,<BR> et turbo magnus egredietur a summitatibus terr&#230;.<BR></P>
<P><a name="033">33</A>&nbsp;Et erunt interfecti Domini in die illa,<BR> a summo terr&#230; usque ad summum ejus:<BR> non plangentur, et non colligentur, neque sepelientur:<BR> in sterquilinium super faciem terr&#230; jacebunt.<BR></P>
<P><a name="034">34</A>&nbsp;Ululate, pastores, et clamate,<BR> et aspergite vos cinere, optimates gregis:<BR> quia completi sunt dies vestri ut interficiamini,<BR> et dissipationes vestr&#230;:<BR> et cadetis quasi vasa pretiosa.<BR></P>
<P><a name="035">35</A>&nbsp;Et peribit fuga a pastoribus,<BR> et salvatio ab optimatibus gregis.<BR></P>
<P><a name="036">36</A>&nbsp;Vox clamoris pastorum, et ululatus optimatum gregis,<BR> quia vastavit Dominus pascua eorum:<BR></P>
<P><a name="037">37</A>&nbsp;et conticuerunt arva pacis a facie ir&#230; furoris Domini.<BR></P>
<P><a name="038">38</A>&nbsp;Dereliquit quasi leo umbraculum suum,<BR> quia facta est terra eorum in desolationem<BR> a facie ir&#230; columb&#230;,<BR> et a facie ir&#230; furoris Domini.]</P>
<P><HR>
<CENTER>
<A HREF="jer026">Next: Jeremiah Chapter 26</A></CENTER>
</BODY>
</HTML>
