<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Joshua: Joshua Chapter 3</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/jos003">Polyglot</A>&nbsp;
<A HREF="../kjv/jos003">KJV</A>&nbsp;
<A HREF="../sep/jsb003">Sep:JsB</A>&nbsp;
<A HREF="../tan/jos003">Tan</A>&nbsp;

<BR>
<BR><A HREF="jos">Joshua Index</A><BR>
&nbsp;
<A HREF="jos002">Previous</A>&nbsp;
<A HREF="jos004">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Joshua Chapter 3</H3><P><a name="001">1</A>&nbsp;Igitur Josue de nocte consurgens movit castra: egredientesque de Setim, venerunt ad Jordanem ipse et omnes filii Isra&#235;l, et morati sunt ibi tres dies.</P>
<P><a name="002">2</A>&nbsp;Quibus evolutis transierunt pr&#230;cones per castrorum medium,</P>
<P><a name="003">3</A>&nbsp;et clamare c&#156;perunt: Quando videritis arcam f&#156;deris Domini Dei vestri, et sacerdotes stirpis Levitic&#230; portantes eam, vos quoque consurgite, et sequimini pr&#230;cedentes:</P>
<P><a name="004">4</A>&nbsp;sitque inter vos et arcam spatium cubitorum duum millium: ut procul videre possitis, et nosse per quam viam ingrediamini: quia prius non ambulastis per eam: et cavete ne appropinquetis ad arcam.</P>
<P><a name="005">5</A>&nbsp;Dixitque Josue ad populum: Sanctificamini: cras enim faciet Dominus inter vos mirabilia.</P>
<P><a name="006">6</A>&nbsp;Et ait ad sacerdotes: Tollite arcam f&#156;deris, et pr&#230;cedite populum. Qui jussa complentes, tulerunt, et ambulaverunt ante eos.</P>
<P><a name="007">7</A>&nbsp;Dixitque Dominus ad Josue: Hodie incipiam exaltare te coram omni Isra&#235;l: ut sciant quod sicut cum Moyse fui, ita et tecum sim.</P>
<P><a name="008">8</A>&nbsp;Tu autem pr&#230;cipe sacerdotibus, qui portant arcam f&#156;deris, et dic eis: Cum ingressi fueritis partem aqu&#230; Jordanis, state in ea.</P>
<P><a name="009">9</A>&nbsp;Dixitque Josue ad filios Isra&#235;l: Accedite huc, et audite verbum Domini Dei vestri.</P>
<P><a name="010">10</A>&nbsp;Et rursum: In hoc, inquit, scietis quod Dominus Deus vivens in medio vestri est, et disperdet in conspectu vestro Chanan&#230;um et Heth&#230;um, Hev&#230;um et Pherez&#230;um, Gerges&#230;um quoque et Jebus&#230;um, et Amorrh&#230;um.</P>
<P><a name="011">11</A>&nbsp;Ecce arca f&#156;deris Domini omnis terr&#230; antecedet vos per Jordanem.</P>
<P><a name="012">12</A>&nbsp;Parate duodecim viros de tribubus Isra&#235;l, singulos per singulas tribus.</P>
<P><a name="013">13</A>&nbsp;Et cum posuerint vestigia pedum suorum sacerdotes qui portant arcam Domini Dei univers&#230; terr&#230; in aquis Jordanis, aqu&#230; qu&#230; inferiores sunt, decurrent atque deficient: qu&#230; autem desuper veniunt, in una mole consistent.<BR>
</P>
<P><a name="014">14</A>&nbsp;Igitur egressus est populus de tabernaculis suis, ut transiret Jordanem: et sacerdotes, qui portabant arcam f&#156;deris, pergebant ante eum.</P>
<P><a name="015">15</A>&nbsp;Ingressisque eis Jordanem, et pedibus eorum in parte aqu&#230; tinctis (Jordanis autem ripas alvei sui tempore messis impleverat),</P>
<P><a name="016">16</A>&nbsp;steterunt aqu&#230; descendentes in loco uno, et ad instar montis intumescentes apparebant procul, ab urbe qu&#230; vocatur Adom usque ad locum Sarthan: qu&#230; autem inferiores erant, in mare Solitudinis (quod nunc vocatur Mortuum) descenderunt, usquequo omnino deficerent.</P>
<P><a name="017">17</A>&nbsp;Populus autem incedebat contra Jericho: et sacerdotes qui portabant arcam f&#156;deris Domini, stabant super siccam humum in medio Jordanis accincti, omnisque populus per arentem alveum transibat.</P>
<P><HR>
<CENTER>
<A HREF="jos004">Next: Joshua Chapter 4</A></CENTER>
</BODY>
</HTML>
