<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Joshua: Joshua Chapter 5</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/jos005">Polyglot</A>&nbsp;
<A HREF="../kjv/jos005">KJV</A>&nbsp;
<A HREF="../sep/jsb005">Sep:JsB</A>&nbsp;
<A HREF="../tan/jos005">Tan</A>&nbsp;

<BR>
<BR><A HREF="jos">Joshua Index</A><BR>
&nbsp;
<A HREF="jos004">Previous</A>&nbsp;
<A HREF="jos006">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Joshua Chapter 5</H3><P><a name="001">1</A>&nbsp;Postquam ergo audierunt omnes reges Amorrh&#230;orum, qui habitabant trans Jordanem ad occidentalem plagam, et cuncti reges Chanaan, qui propinqua possidebant magni maris loca, quod siccasset Dominus fluenta Jordanis coram filiis Isra&#235;l donec transirent, dissolutum est cor eorum, et non remansit in eis spiritus, timentium introitum filiorum Isra&#235;l.<BR>
</P>
<P><a name="002">2</A>&nbsp;Eo tempore ait Dominus ad Josue: Fac tibi cultros lapideos, et circumcide secundo filios Isra&#235;l.</P>
<P><a name="003">3</A>&nbsp;Fecit quod jusserat Dominus, et circumcidit filios Isra&#235;l in colle pr&#230;putiorum.</P>
<P><a name="004">4</A>&nbsp;H&#230;c autem causa est secund&#230; circumcisionis: omnis populus, qui egressus est de &#198;gypto generis masculini, universi bellatores viri, mortui sunt in deserto per longissimos vi&#230; circuitus,</P>
<P><a name="005">5</A>&nbsp;qui omnes circumcisi erant. Populus autem qui natus est in deserto,</P>
<P><a name="006">6</A>&nbsp;per quadraginta annos itineris latissim&#230; solitudinis incircumcisus fuit: donec consumerentur qui non audierant vocem Domini, et quibus ante juraverat ut non ostenderet eis terram lacte et melle manantem.</P>
<P><a name="007">7</A>&nbsp;Horum filii in locum successerunt patrum, et circumcisi sunt a Josue: quia sicut nati fuerant, in pr&#230;putio erant, nec eos in via aliquis circumciderat.</P>
<P><a name="008">8</A>&nbsp;Postquam autem omnes circumcisi sunt, manserunt in eodem castrorum loco, donec sanarentur.</P>
<P><a name="009">9</A>&nbsp;Dixitque Dominus ad Josue: Hodie abstuli opprobrium &#198;gypti a vobis. Vocatumque est nomen loci illius Galgala, usque in pr&#230;sentem diem.<BR>
</P>
<P><a name="010">10</A>&nbsp;Manseruntque filii Isra&#235;l in Galgalis, et fecerunt Phase quartadecima die mensis ad vesperum in campestribus Jericho:</P>
<P><a name="011">11</A>&nbsp;et comederunt de frugibus terr&#230; die altero, azymos panes, et polentam ejusdem anni.</P>
<P><a name="012">12</A>&nbsp;Defecitque manna postquam comederunt de frugibus terr&#230;, nec usi sunt ultra cibo illo filii Isra&#235;l, sed comederunt de frugibus pr&#230;sentis anni terr&#230; Chanaan.<BR>
</P>
<P><a name="013">13</A>&nbsp;Cum autem esset Josue in agro urbis Jericho, levavit oculos, et vidit virum stantem contra se, evaginatum tenentem gladium: perrexitque ad eum, et ait: Noster es, an adversariorum?</P>
<P><a name="014">14</A>&nbsp;Qui respondit: Nequaquam: sed sum princeps exercitus Domini, et nunc venio.</P>
<P><a name="015">15</A>&nbsp;Cecidit Josue pronus in terram, et adorans ait: Quid dominus meus loquitur ad servum suum?</P>
<P><a name="016">16</A>&nbsp;Solve, inquit, calceamentum tuum de pedibus tuis: locus enim, in quo stas, sanctus est. Fecitque Josue ut sibi fuerat imperatum.</P>
<P><HR>
<CENTER>
<A HREF="jos006">Next: Joshua Chapter 6</A></CENTER>
</BODY>
</HTML>
