<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Joshua: Joshua Chapter 23</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/jos023">Polyglot</A>&nbsp;
<A HREF="../kjv/jos023">KJV</A>&nbsp;
<A HREF="../sep/jsb023">Sep:JsB</A>&nbsp;
<A HREF="../tan/jos023">Tan</A>&nbsp;

<BR>
<BR><A HREF="jos">Joshua Index</A><BR>
&nbsp;
<A HREF="jos022">Previous</A>&nbsp;
<A HREF="jos024">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Joshua Chapter 23</H3><P><a name="001">1</A>&nbsp;Evoluto autem multo tempore, postquam pacem dederat Dominus Isra&#235;li, subjectis in gyro nationibus universis, et Josue jam long&#230;vo, et persenilis &#230;tatis,</P>
<P><a name="002">2</A>&nbsp;vocavit Josue omnem Isra&#235;lem, majoresque natu, et principes ac duces, et magistros, dixitque ad eos: Ego senui, et progressioris &#230;tatis sum:</P>
<P><a name="003">3</A>&nbsp;vosque cernitis omnia, qu&#230; fecerit Dominus Deus vester cunctis per circuitum nationibus, quomodo pro vobis ipse pugnaverit:</P>
<P><a name="004">4</A>&nbsp;et nunc quia vobis sorte divisit omnem terram, ab orientali parte Jordanis usque ad mare magnum, mult&#230;que adhuc supersunt nationes:</P>
<P><a name="005">5</A>&nbsp;Dominus Deus vester disperdet eas et auferet a facie vestra, et possidebitis terram, sicut vobis pollicitus est.</P>
<P><a name="006">6</A>&nbsp;Tantum confortamini, et estote solliciti, ut custodiatis cuncta qu&#230; scripta sunt in volumine legis Moysi: et non declinetis ab eis neque ad dexteram neque ad sinistram:</P>
<P><a name="007">7</A>&nbsp;ne postquam intraveritis ad gentes qu&#230; inter vos futur&#230; sunt, juretis in nomine deorum earum, et serviatis eis, et adoretis illos:</P>
<P><a name="008">8</A>&nbsp;sed adh&#230;reatis Domino Deo vestro: quod fecistis usque in diem hanc.</P>
<P><a name="009">9</A>&nbsp;Et tunc auferet Dominus Deus in conspectu vestro gentes magnas et robustissimas, et nullus vobis resistere poterit.</P>
<P><a name="010">10</A>&nbsp;Unus e vobis persequetur hostium mille viros: quia Dominus Deus vester pro vobis ipse pugnabit, sicut pollicitus est.</P>
<P><a name="011">11</A>&nbsp;Hoc tantum diligentissime pr&#230;cavete: ut diligatis Dominum Deum vestrum.</P>
<P><a name="012">12</A>&nbsp;Quod si volueritis gentium harum, qu&#230; inter vos habitant, erroribus adh&#230;rere, et cum eis miscere connubia, atque amicitias copulare:</P>
<P><a name="013">13</A>&nbsp;jam nunc scitote quod Dominus Deus vester non eas deleat ante faciem vestram, sed sint vobis in foveam ac laqueum, et offendiculum ex latere vestro, et sudes in oculis vestris, donec vos auferat atque disperdat de terra hac optima, quam tradidit vobis.</P>
<P><a name="014">14</A>&nbsp;En ego hodie ingredior viam univers&#230; terr&#230;, et toto animo cognoscetis quod de omnibus verbis, qu&#230; se Dominus pr&#230;stiturum vobis esse pollicitus est, unum non pr&#230;terierit incassum.</P>
<P><a name="015">15</A>&nbsp;Sicut ergo implevit opere quod promisit, et prospera cuncta venerunt: sic adducet super vos quidquid malorum comminatus est, donec vos auferat atque disperdat de terra hac optima, quam tradidit vobis,</P>
<P><a name="016">16</A>&nbsp;eo quod pr&#230;terieritis pactum Domini Dei vestri, quod pepigit vobiscum, et servieritis diis alienis, ad adoraveritis eos: cito atque velociter consurget in vos furor Domini, et auferemini ab hac terra optima, quam tradidit vobis.</P>
<P><HR>
<CENTER>
<A HREF="jos024">Next: Joshua Chapter 24</A></CENTER>
</BODY>
</HTML>
