<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Joshua: Joshua Chapter 13</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/jos013">Polyglot</A>&nbsp;
<A HREF="../kjv/jos013">KJV</A>&nbsp;
<A HREF="../sep/jsb013">Sep:JsB</A>&nbsp;
<A HREF="../tan/jos013">Tan</A>&nbsp;

<BR>
<BR><A HREF="jos">Joshua Index</A><BR>
&nbsp;
<A HREF="jos012">Previous</A>&nbsp;
<A HREF="jos014">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Joshua Chapter 13</H3><P><a name="001">1</A>&nbsp;Josue senex provect&#230;que &#230;tatis erat, et dixit Dominus ad eum: Senuisti, et long&#230;vus es, terraque latissima derelicta est, qu&#230; necdum sorte divisa est:</P>
<P><a name="002">2</A>&nbsp;omnis videlicet Galil&#230;a, Philisthiim, et universa Gessuri.</P>
<P><a name="003">3</A>&nbsp;A fluvio turbido, qui irrigat &#198;gyptum, usque ad terminos Accaron contra aquilonem: terra Chanaan, qu&#230; in quinque regulos Philisthiim dividitur, Gaz&#230;os, et Azotios, Ascalonitas, Geth&#230;os, et Accaronitas.</P>
<P><a name="004">4</A>&nbsp;Ad meridiem vero sunt Hev&#230;i, omnis terra Chanaan, et Maara Sidoniorum, usque Apheca et terminos Amorrh&#230;i,</P>
<P><a name="005">5</A>&nbsp;ejusque confinia. Libani quoque regio contra orientem, a Baalgad sub monte Hermon, donec ingrediaris Emath;</P>
<P><a name="006">6</A>&nbsp;omnium qui habitant in monte a Libano usque ad aquas Maserephoth, universique Sidonii. Ego sum qui delebo eos a facie filiorum Isra&#235;l. Veniat ergo in partem h&#230;reditatis Isra&#235;l, sicut pr&#230;cepi tibi.</P>
<P><a name="007">7</A>&nbsp;Et nunc divide terram in possessionem novem tribubus, et dimidi&#230; tribui Manasse,</P>
<P><a name="008">8</A>&nbsp;cum qua Ruben et Gad possederunt terram, quam tradidit eis Moyses famulus Domini trans fluenta Jordanis, ad orientalem plagam.</P>
<P><a name="009">9</A>&nbsp;Ab Aro&#235;r, qu&#230; sita est in ripa torrentis Arnon, et in vallis medio, universaque campestria Medaba, usque Dibon,</P>
<P><a name="010">10</A>&nbsp;et cunctas civitates Sehon regis Amorrh&#230;i, qui regnavit in Hesebon, usque ad terminos filiorum Ammon,</P>
<P><a name="011">11</A>&nbsp;et Galaad, ac terminum Gessuri et Machati, et omnem montem Hermon, et universam Basan, usque ad Salecha,</P>
<P><a name="012">12</A>&nbsp;omne regnum Og in Basan, qui regnavit in Astaroth et Edrai, ipse fuit de reliquiis Raphaim: percussitque eos Moyses, atque delevit.</P>
<P><a name="013">13</A>&nbsp;Nolueruntque disperdere filii Isra&#235;l Gessuri et Machati: et habitaverunt in medio Isra&#235;l usque in pr&#230;sentem diem.</P>
<P><a name="014">14</A>&nbsp;Tribui autem Levi non dedit possessionem: sed sacrificia et victim&#230; Domini Dei Isra&#235;l, ipsa est ejus h&#230;reditas, sicut locutus est illi.<BR>
</P>
<P><a name="015">15</A>&nbsp;Dedit ergo Moyses possessionem tribui filiorum Ruben juxta cognationes suas.</P>
<P><a name="016">16</A>&nbsp;Fuitque terminus eorum ab Aro&#235;r, qu&#230; sita est in ripa torrentis Arnon, et in valle ejusdem torrentis media: universam planitiem, qu&#230; ducit Medaba,</P>
<P><a name="017">17</A>&nbsp;et Hesebon, cunctosque viculos earum, qui sunt in campestribus: Dibon quoque et Bamothbaal, et oppidum Baalmaon,</P>
<P><a name="018">18</A>&nbsp;et Jassa, et Cedimoth, et Mephaath,</P>
<P><a name="019">19</A>&nbsp;et Cariathaim, et Sabama, et Sarathasar in monte convallis.</P>
<P><a name="020">20</A>&nbsp;Bethphogor et Asedoth, Phasga et Bethiesimoth,</P>
<P><a name="021">21</A>&nbsp;et omnes urbes campestres, universaque regna Sehon regis Amorrh&#230;i, qui regnavit in Hesebon, quem percussit Moyses cum principibus Madian: Hev&#230;um, et Recem, et Sur, et Hur, et Rebe duces Sehon habitatores terr&#230;.</P>
<P><a name="022">22</A>&nbsp;Et Balaam filium Beor ariolum occiderunt filii Isra&#235;l gladio cum ceteris interfectis.</P>
<P><a name="023">23</A>&nbsp;Factusque est terminus filiorum Ruben Jordanis fluvius. H&#230;c est possessio Rubenitarum per cognationes suas urbium et viculorum.<BR>
</P>
<P><a name="024">24</A>&nbsp;Deditque Moyses tribui Gad et filiis ejus per cognationes suas possessionem, cujus h&#230;c divisio est.</P>
<P><a name="025">25</A>&nbsp;Terminus Jaser, et omnes civitates Galaad, et dimidiam partem terr&#230; filiorum Ammon, usque ad Aro&#235;r, qu&#230; est contra Rabba,</P>
<P><a name="026">26</A>&nbsp;et ab Hesebon usque Ramoth, Masphe et Betonim: et a Manaim usque ad terminos Dabir.</P>
<P><a name="027">27</A>&nbsp;In valle quoque Betharan, et Bethnemra, et Socoth, et Saphon reliquam partem regni Sehon regis Hesebon: hujus quoque finis, Jordanis est, usque ad extremam partem maris Cenereth trans Jordanem ad orientalem plagam.</P>
<P><a name="028">28</A>&nbsp;H&#230;c est possessio filiorum Gad per familias suas, civitates et vill&#230; earum.<BR>
</P>
<P><a name="029">29</A>&nbsp;Dedit et dimidi&#230; tribui Manasse, filiisque ejus juxta cognationes suas, possessionem,</P>
<P><a name="030">30</A>&nbsp;cujus hoc principium est: a Manaim universam Basan, et cuncta regna Og regis Basan, omnesque vicos Jair, qui sunt in Basan, sexaginta oppida:</P>
<P><a name="031">31</A>&nbsp;et dimidiam partem Galaad, et Astaroth, et Edrai, urbes regni Og in Basan: filiis Machir, filii Manasse, dimidi&#230; parti filiorum Machir juxta cognationes suas.</P>
<P><a name="032">32</A>&nbsp;Hanc possessionem divisit Moyses in campestribus Moab trans Jordanem contra Jericho ad orientalem plagam.</P>
<P><a name="033">33</A>&nbsp;Tribui autem Levi non dedit possessionem: quoniam Dominus Deus Isra&#235;l ipse est possessio ejus, ut locutus est illi.</P>
<P><HR>
<CENTER>
<A HREF="jos014">Next: Joshua Chapter 14</A></CENTER>
</BODY>
</HTML>
