<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 1 Kings: 1 Kings Chapter 8</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/kg1008.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/kg1008.htm">KJV</A>&nbsp;
<A HREF="../sep/kg1008.htm">Sep</A>&nbsp;
<A HREF="../tan/kg1008.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="kg1.htm">1 Kings Index</A><BR>
&nbsp;
<A HREF="kg1007.htm">Previous</A>&nbsp;
<A HREF="kg1009.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 1 Kings Chapter 8</H3><P><a name="001">1</A>&nbsp;Tunc congregati sunt omnes majores natu Isra&#235;l cum principibus tribuum, et duces familiarum filiorum Isra&#235;l, ad regem Salomonem in Jerusalem, ut deferrent arcam f&#156;deris Domini de civitate David, id est, de Sion.</P>
<P><a name="002">2</A>&nbsp;Convenitque ad regem Salomonem universus Isra&#235;l in mense Ethanim, in solemni die: ipse est mensis septimus.</P>
<P><a name="003">3</A>&nbsp;Veneruntque cuncti senes de Isra&#235;l, et tulerunt arcam sacerdotes,</P>
<P><a name="004">4</A>&nbsp;et portaverunt arcam Domini, et tabernaculum f&#156;deris, et omnia vasa sanctuarii qu&#230; erant in tabernaculo: et ferebant ea sacerdotes et Levit&#230;.</P>
<P><a name="005">5</A>&nbsp;Rex autem Salomon, et omnis multitudo Isra&#235;l qu&#230; convenerat ad eum, gradiebatur cum illo ante arcam, et immolabant oves et boves absque &#230;stimatione et numero.</P>
<P><a name="006">6</A>&nbsp;Et intulerunt sacerdotes arcam f&#156;deris Domini in locum suum, in oraculum templi, in Sanctum sanctorum, subter alas cherubim.</P>
<P><a name="007">7</A>&nbsp;Siquidem cherubim expandebant alas super locum arc&#230;, et protegebant arcam, et vectes ejus desuper.</P>
<P><a name="008">8</A>&nbsp;Cumque eminerent vectes, et apparerent summitates eorum foris sanctuarium ante oraculum, non apparebant ultra extrinsecus, qui et fuerunt ibi usque in pr&#230;sentem diem.</P>
<P><a name="009">9</A>&nbsp;In arca autem non erat aliud nisi du&#230; tabul&#230; lapide&#230; quas posuerat in ea Moyses in Horeb, quando pepigit Dominus f&#156;dus cum filiis Isra&#235;l, cum egrederentur de terra &#198;gypti.</P>
<P><a name="010">10</A>&nbsp;Factum est autem cum exissent sacerdotes de sanctuario, nebula implevit domum Domini,</P>
<P><a name="011">11</A>&nbsp;et non poterant sacerdotes stare et ministrare propter nebulam: impleverat enim gloria Domini domum Domini.</P>
<P><a name="012">12</A>&nbsp;Tunc ait Salomon: Dominus dixit ut habitaret in nebula.</P>
<P><a name="013">13</A>&nbsp;&#198;dificans &#230;dificavi domum in habitaculum tuum: firmissimum solium tuum in sempiternum.</P>
<P><a name="014">14</A>&nbsp;Convertitque rex faciem suam, et benedixit omni ecclesi&#230; Isra&#235;l: omnia enim ecclesia Isra&#235;l stabat.</P>
<P><a name="015">15</A>&nbsp;Et ait Salomon: Benedictus Dominus Deus Isra&#235;l, qui locutus est ore suo ad David patrem meum, et in manibus ejus perfecit, dicens:</P>
<P><a name="016">16</A>&nbsp;A die qua eduxi populum meum Isra&#235;l de &#198;gypto, non elegi civitatem de universis tribubus Isra&#235;l, ut &#230;dificaretur domus, et esset nomen meum ibi: sed elegi David ut esset super populum meum Isra&#235;l.</P>
<P><a name="017">17</A>&nbsp;Voluitque David pater meus &#230;dificare domum nomini Domini Dei Isra&#235;l:</P>
<P><a name="018">18</A>&nbsp;et ait Dominus ad David patrem meum: Quod cogitasti in corde tuo &#230;dificare domum nomini meo, bene fecisti, hoc ipsum mente tractans.</P>
<P><a name="019">19</A>&nbsp;Verumtamen tu non &#230;dificabis mihi domum, sed filius tuus, qui egredietur de renibus tuis, ipse &#230;dificabit domum nomini meo.</P>
<P><a name="020">20</A>&nbsp;Confirmavit Dominus sermonem suum quem locutus est: stetique pro David patre meo, et sedi super thronum Isra&#235;l, sicut locutus est Dominus: et &#230;dificavi domum nomini Domini Dei Isra&#235;l.</P>
<P><a name="021">21</A>&nbsp;Et constitui ibi locum arc&#230; in qua f&#156;dus Domini est, quod percussit cum patribus nostris quando egressi sunt de terra &#198;gypti.<BR>
</P>
<P><a name="022">22</A>&nbsp;Stetit autem Salomon ante altare Domini in conspectu ecclesi&#230; Isra&#235;l, et expandit manus suas in c&#230;lum,</P>
<P><a name="023">23</A>&nbsp;et ait: Domine Deus Isra&#235;l, non est similis tui deus in c&#230;lo desuper, et super terram deorsum: qui custodis pactum et misericordiam servis tuis qui ambulant coram te in toto corde suo.</P>
<P><a name="024">24</A>&nbsp;Qui custodisti servo tuo David patri meo qu&#230; locutus es ei: ore locutus es, et manibus perfecisti, ut h&#230;c dies probat.</P>
<P><a name="025">25</A>&nbsp;Nunc igitur Domine Deus Isra&#235;l, conserva famulo tuo David patri meo qu&#230; locutus es ei, dicens: Non auferetur de te vir coram me, qui sedeat super thronum Isra&#235;l: ita tamen si custodierint filii tui viam suam, ut ambulent coram me sicut tu ambulasti in conspectu meo.</P>
<P><a name="026">26</A>&nbsp;Et nunc Domine Deus Isra&#235;l, firmentur verba tua qu&#230; locutus es servo tuo David patri meo.</P>
<P><a name="027">27</A>&nbsp;Ergone putandum est quod vere Deus habitet super terram? si enim c&#230;lum, et c&#230;li c&#230;lorum, te capere non possunt, quanto magis domus h&#230;c, quam &#230;dificavi?</P>
<P><a name="028">28</A>&nbsp;Sed respice ad orationem servi tui, et ad preces ejus, Domine Deus meus: audi hymnum et orationem quam servus tuus orat coram te hodie:</P>
<P><a name="029">29</A>&nbsp;ut sint oculi tui aperti super domum hanc nocte ac die: super domum, de qua dixisti: Erit nomen meum ibi: ut exaudias orationem quam orat in loco isto ad te servus tuus:</P>
<P><a name="030">30</A>&nbsp;ut exaudias deprecationem servi tui et populi tui Isra&#235;l, quodcumque oraverint in loco isto, et exaudies in loco habitaculi tui in c&#230;lo: et cum exaudieris, propitius eris.<BR>
</P>
<P><a name="031">31</A>&nbsp;Si peccaverit homo in proximum suum, et habuerit aliquod juramentum quo teneatur astrictus, et venerit propter juramentum coram altari tuo in domum tuam,</P>
<P><a name="032">32</A>&nbsp;tu exaudies in c&#230;lo: et facies, et judicabis servos tuos, condemnans impium, et reddens viam suam super caput ejus, justificansque justum, et retribuens ei secundum justitiam suam.</P>
<P><a name="033">33</A>&nbsp;Si fugerit populus tuus Isra&#235;l inimicos suos (quia peccaturus est tibi), et agentes p&#156;nitentiam, et confitentes nomini tuo, venerint, et oraverint, et deprecati te fuerint in domo hac:</P>
<P><a name="034">34</A>&nbsp;exaudi in c&#230;lo, et dimitte peccatum populi tui Isra&#235;l, et reduces eos in terram quam dedisti patribus eorum.</P>
<P><a name="035">35</A>&nbsp;Si clausum fuerit c&#230;lum, et non pluerit propter peccata eorum, et orantes in loco isto, p&#156;nitentiam egerint nomini tuo, et a peccatis suis conversi fuerint propter afflictionem suam:</P>
<P><a name="036">36</A>&nbsp;exaudi eos in c&#230;lo, et dimitte peccata servorum tuorum, et populi tui Isra&#235;l: et ostende eis viam bonam per quam ambulent, et da pluviam super terram tuam, quam dedisti populo tuo in possessionem.</P>
<P><a name="037">37</A>&nbsp;Fames si oborta fuerit in terra, aut pestilentia, aut corruptus a&#235;r, aut &#230;rugo, aut locusta, vel rubigo, et afflixerit eum inimicus ejus portas obsidens: omnis plaga, universa infirmitas,</P>
<P><a name="038">38</A>&nbsp;cuncta devotatio, et imprecatio qu&#230; acciderit omni homini de populo tuo Isra&#235;l: si quis cognoverit plagam cordis sui, et expanderit manus suas in domo hac,</P>
<P><a name="039">39</A>&nbsp;tu exaudies in c&#230;lo in loco habitationis tu&#230;, et repropitiaberis, et facies ut des unicuique secundum omnes vias suas, sicut videris cor ejus (quia tu nosti solus cor omnium filiorum hominum),</P>
<P><a name="040">40</A>&nbsp;ut timeant te cunctis diebus quibus vivunt super faciem terr&#230; quam dedisti patribus nostris.<BR>
</P>
<P><a name="041">41</A>&nbsp;Insuper et alienigena, qui non est de populo tuo Isra&#235;l, cum venerit de terra longinqua propter nomen tuum (audietur enim nomen tuum magnum, et manus tua fortis, et brachium tuum</P>
<P><a name="042">42</A>&nbsp;extentum ubique), cum venerit ergo, et oraverit in hoc loco,</P>
<P><a name="043">43</A>&nbsp;tu exaudies in c&#230;lo, in firmamento habitaculi tui, et facies omnia pro quibus invocaverit te alienigena: ut discant universi populi terrarum nomen tuum timere, sicut populus tuus Isra&#235;l, et probent quia nomen tuum invocatum est super domum hanc quam &#230;dificavi.</P>
<P><a name="044">44</A>&nbsp;Si egressus fuerit populus tuus ad bellum contra inimicos suos per viam, quocumque miseris eos, orabunt te contra viam civitatis quam elegisti, et contra domum quam &#230;dificavi nomini tuo,</P>
<P><a name="045">45</A>&nbsp;et exaudies in c&#230;lo orationes eorum et preces eorum, et facies judicium eorum.<BR>
</P>
<P><a name="046">46</A>&nbsp;Quod si peccaverint tibi (non est enim homo qui non peccet) et iratus tradideris eos inimicis suis, et captivi ducti fuerint in terram inimicorum longe vel prope,</P>
<P><a name="047">47</A>&nbsp;et egerint p&#156;nitentiam in corde suo in loco captivitatis, et conversi deprecati te fuerint in captivitate sua, dicentes: Peccavimus: inique egimus, impie gessimus:</P>
<P><a name="048">48</A>&nbsp;et reversi fuerint ad te in universo corde suo et tota anima sua in terra inimicorum suorum, ad quam captivi ducti fuerint: et oraverint te contra viam terr&#230; su&#230;, quam dedisti patribus eorum, et civitatis quam elegisti, et templi quod &#230;dificavi nomini tuo:</P>
<P><a name="049">49</A>&nbsp;exaudies in c&#230;lo, in firmamento solii tui, orationes eorum et preces eorum, et facies judicium eorum:</P>
<P><a name="050">50</A>&nbsp;et propitiaberis populo tuo qui peccavit tibi, et omnibus iniquitatibus eorum quibus pr&#230;varicati sunt in te: et dabis misericordiam coram eis qui eos captivos habuerint, ut misereantur eis.</P>
<P><a name="051">51</A>&nbsp;Populus enim tuus est, et h&#230;reditas tua, quos eduxisti de terra &#198;gypti, de medio fornacis ferre&#230;.</P>
<P><a name="052">52</A>&nbsp;Ut sint oculi tui aperti ad deprecationem servi tui, et populi tui Isra&#235;l, et exaudias eos in universis pro quibus invocaverint te.</P>
<P><a name="053">53</A>&nbsp;Tu enim separasti eos tibi in h&#230;reditatem de universis populis terr&#230;, sicut locutus es per Moysen servum tuum quando eduxisti patres nostros de &#198;gypto, Domine Deus.<BR>
</P>
<P><a name="054">54</A>&nbsp;Factum est autem, cum complesset Salomon orans Dominum omnem orationem et deprecationem hanc, surrexit de conspectu altaris Domini: utrumque enim genu in terram fixerat, et manus expanderat in c&#230;lum.</P>
<P><a name="055">55</A>&nbsp;Stetit ergo, et benedixit omni ecclesi&#230; Isra&#235;l voce magna, dicens:</P>
<P><a name="056">56</A>&nbsp;Benedictus Dominus, qui dedit requiem populo suo Isra&#235;l, juxta omnia qu&#230; locutus est: non cecidit ne unus quidem sermo ex omnibus bonis qu&#230; locutus est per Moysen servum suum.</P>
<P><a name="057">57</A>&nbsp;Sit Dominus Deus noster nobiscum, sicut fuit cum patribus nostris, non derelinquens nos, neque projiciens.</P>
<P><a name="058">58</A>&nbsp;Sed inclinet corda nostra ad se, ut ambulemus in universis viis ejus, et custodiamus mandata ejus, et c&#230;remonias ejus, et judicia qu&#230;cumque mandavit patribus nostris.</P>
<P><a name="059">59</A>&nbsp;Et sint sermones mei isti, quibus deprecatus sum coram Domino, appropinquantes Domino Deo nostro die ac nocte, ut faciat judicium servo suo, et populo suo Isra&#235;l per singulos dies:</P>
<P><a name="060">60</A>&nbsp;ut sciant omnes populi terr&#230; quia Dominus ipse est Deus, et non est ultra absque eo.</P>
<P><a name="061">61</A>&nbsp;Sit quoque cor nostrum perfectum cum Domino Deo nostro, ut ambulemus in decretis ejus, et custodiamus mandata ejus, sicut et hodie.<BR>
</P>
<P><a name="062">62</A>&nbsp;Igitur rex, et omnis Isra&#235;l cum eo, immolabant victimas coram Domino.</P>
<P><a name="063">63</A>&nbsp;Mactavitque Salomon hostias pacificas, quas immolavit Domino, boum viginti duo millia, et ovium centum viginti millia: et dedicaverunt templum Domini rex et filii Isra&#235;l.</P>
<P><a name="064">64</A>&nbsp;In die illa sanctificavit rex medium atrii quod erat ante domum Domini: fecit quippe holocaustum ibi, et sacrificium, et adipem pacificorum: quoniam altare &#230;reum quod erat coram Domino, minus erat, et capere non poterat holocaustum, et sacrificium, et adipem pacificorum.</P>
<P><a name="065">65</A>&nbsp;Fecit ergo Salomon in tempore illo festivitatem celebrem, et omnis Isra&#235;l cum eo, multitudo magna ab introitu Emath usque ad rivum &#198;gypti, coram Domino Deo nostro, septem diebus et septem diebus, id est, quatuordecim diebus.</P>
<P><a name="066">66</A>&nbsp;Et in die octava dimisit populos: qui benedicentes regi, profecti sunt in tabernacula sua l&#230;tantes, et alacri corde super omnibus bonis qu&#230; fecerat Dominus David servo suo, et Isra&#235;l populo suo.</P>
<P><HR>
<CENTER>
<A HREF="kg1009.htm">Next: 1 Kings Chapter 9</A></CENTER>
</BODY>
</HTML>
