<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 1 Kings: 1 Kings Chapter 15</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/kg1015">Polyglot</A>&nbsp;
<A HREF="../kjv/kg1015">KJV</A>&nbsp;
<A HREF="../sep/kg1015">Sep</A>&nbsp;
<A HREF="../tan/kg1015">Tan</A>&nbsp;

<BR>
<BR><A HREF="kg1">1 Kings Index</A><BR>
&nbsp;
<A HREF="kg1014">Previous</A>&nbsp;
<A HREF="kg1016">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 1 Kings Chapter 15</H3><P><a name="001">1</A>&nbsp;Igitur in octavodecimo anno regni Jeroboam filii Nabat, regnavit Abiam super Judam.</P>
<P><a name="002">2</A>&nbsp;Tribus annis regnavit in Jerusalem: nomen matris ejus Maacha filia Abessalom.</P>
<P><a name="003">3</A>&nbsp;Ambulavitque in omnibus peccatis patris sui, qu&#230; fecerat ante eum: nec erat cor ejus perfectum cum Domino Deo suo, sicut cor David patris ejus.</P>
<P><a name="004">4</A>&nbsp;Sed propter David dedit ei Dominus Deus suus lucernam in Jerusalem, ut suscitaret filium ejus post eum, et statueret Jerusalem:</P>
<P><a name="005">5</A>&nbsp;eo quod fecisset David rectum in oculis Domini, et non declinasset ab omnibus qu&#230; pr&#230;ceperat ei cunctis diebus vit&#230; su&#230;, excepto sermone Uri&#230; Heth&#230;i.</P>
<P><a name="006">6</A>&nbsp;Attamen bellum fuit inter Roboam et Jeroboam omni tempore vit&#230; ejus.</P>
<P><a name="007">7</A>&nbsp;Reliqua autem sermonum Abiam, et omnia qu&#230; fecit, nonne h&#230;c scripta sunt in libro verborum dierum regum Juda? Fuitque pr&#230;lium inter Abiam et inter Jeroboam.</P>
<P><a name="008">8</A>&nbsp;Et dormivit Abiam cum patribus suis, et sepelierunt eum in civitate David, regnavitque Asa filius ejus pro eo.<BR>
</P>
<P><a name="009">9</A>&nbsp;In anno ergo vigesimo Jeroboam regis Isra&#235;l regnavit Asa rex Juda,</P>
<P><a name="010">10</A>&nbsp;et quadraginta et uno anno regnavit in Jerusalem. Nomen matris ejus Maacha filia Abessalom.</P>
<P><a name="011">11</A>&nbsp;Et fecit Asa rectum ante conspectum Domini, sicut David pater ejus:</P>
<P><a name="012">12</A>&nbsp;et abstulit effeminatos de terra, purgavitque universas sordes idolorum qu&#230; fecerant patres ejus.</P>
<P><a name="013">13</A>&nbsp;Insuper et Maacham matrem suam amovit, ne esset princeps in sacris Priapi, et in luco ejus quem consecraverat: subvertitque specum ejus, et confregit simulacrum turpissimum, et combussit in torrente Cedron:</P>
<P><a name="014">14</A>&nbsp;excelsa autem non abstulit. Verumtamen cor Asa perfectum erat cum Domino cunctis diebus suis:</P>
<P><a name="015">15</A>&nbsp;et intulit ea qu&#230; sanctificaverat pater suus, et voverat, in domum Domini, argentum, et aurum, et vasa.<BR>
</P>
<P><a name="016">16</A>&nbsp;Bellum autem erat inter Asa, et Baasa regem Isra&#235;l cunctis diebus eorum.</P>
<P><a name="017">17</A>&nbsp;Ascendit quoque Baasa rex Isra&#235;l in Judam, et &#230;dificavit Rama, ut non posset quispiam egredi vel ingredi de parte Asa regis Juda.</P>
<P><a name="018">18</A>&nbsp;Tollens itaque Asa omne argentum et aurum quod remanserat in thesauris domus Domini, et in thesauris domus regi&#230;, et dedit illud in manus servorum suorum: et misit ad Benadad filium Tabremon filii Hezion, regem Syri&#230;, qui habitabat in Damasco, dicens:</P>
<P><a name="019">19</A>&nbsp;F&#156;dus est inter me et te, et inter patrem meum et patrem tuum: ideo misi tibi munera, argentum et aurum: et peto ut venias, et irritum facias f&#156;dus quod habes cum Baasa rege Isra&#235;l, et recedat a me.</P>
<P><a name="020">20</A>&nbsp;Acquiescens Benadad regi Asa, misit principes exercitus sui in civitates Isra&#235;l, et percusserunt Ahion, et Dan, et Abeldomum Maacha, et universam Cenneroth, omnem scilicet terram Nephthali.</P>
<P><a name="021">21</A>&nbsp;Quod cum audisset Baasa, intermisit &#230;dificare Rama, et reversus est in Thersa.</P>
<P><a name="022">22</A>&nbsp;Rex autem Asa nuntium misit in omnem Judam, dicens: Nemo sit excusatus. Et tulerunt lapides de Rama, et ligna ejus, quibus &#230;dificaverat Baasa, et exstruxit de eis rex Asa Gabaa Benjamin, et Maspha.</P>
<P><a name="023">23</A>&nbsp;Reliqua autem omnium sermonum Asa, et univers&#230; fortitudines ejus, et cuncta qu&#230; fecit, et civitates quas exstruxit, nonne h&#230;c scripta sunt in libro verborum dierum regum Juda? Verumtamen in tempore senectutis su&#230; doluit pedes.</P>
<P><a name="024">24</A>&nbsp;Et dormivit cum patribus suis, et sepultus est cum eis in civitate David patris sui. Regnavitque Josaphat filius ejus pro eo.<BR>
</P>
<P><a name="025">25</A>&nbsp;Nadab vero filius Jeroboam regnavit super Isra&#235;l anno secundo Asa regis Juda: regnavitque super Isra&#235;l duobus annis.</P>
<P><a name="026">26</A>&nbsp;Et fecit quod malum est in conspectu Domini, et ambulavit in viis patris sui, et in peccatis ejus quibus peccare fecit Isra&#235;l.</P>
<P><a name="027">27</A>&nbsp;Insidiatus est autem ei Baasa filius Ahi&#230; de domo Issachar, et percussit eum in Gebbethon, qu&#230; est urbs Philisthinorum: siquidem Nadab et omnis Isra&#235;l obsidebant Gebbethon.</P>
<P><a name="028">28</A>&nbsp;Interfecit ergo illum Baasa in anno tertio Asa regis Juda, et regnavit pro eo.</P>
<P><a name="029">29</A>&nbsp;Cumque regnasset, percussit omnem domum Jeroboam: non dimisit ne unam quidem animam de semine ejus donec deleret eum, juxta verbum Domini quod locutus fuerat in manu servi sui Ahi&#230; Silonitis,</P>
<P><a name="030">30</A>&nbsp;propter peccata Jeroboam, qu&#230; peccaverat, et quibus peccare fecerat Isra&#235;l: et propter delictum quo irritaverat Dominum Deum Isra&#235;l.</P>
<P><a name="031">31</A>&nbsp;Reliqua autem sermonum Nadab, et omnia qu&#230; operatus est, nonne h&#230;c scripta sunt in libro verborum dierum regum Isra&#235;l?</P>
<P><a name="032">32</A>&nbsp;Fuitque bellum inter Asa, et Baasa regem Isra&#235;l, cunctis diebus eorum.<BR>
</P>
<P><a name="033">33</A>&nbsp;Anno tertio Asa regis Juda, regnavit Baasa filius Ahi&#230; super omnem Isra&#235;l in Thersa, viginti quatuor annis.</P>
<P><a name="034">34</A>&nbsp;Et fecit malum coram Domino, ambulavitque in via Jeroboam, et in peccatis ejus quibus peccare fecit Isra&#235;l.</P>
<P><HR>
<CENTER>
<A HREF="kg1016">Next: 1 Kings Chapter 16</A></CENTER>
</BODY>
</HTML>
