<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 1 Kings: 1 Kings Chapter 4</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/kg1004">Polyglot</A>&nbsp;
<A HREF="../kjv/kg1004">KJV</A>&nbsp;
<A HREF="../sep/kg1004">Sep</A>&nbsp;
<A HREF="../tan/kg1004">Tan</A>&nbsp;

<BR>
<BR><A HREF="kg1">1 Kings Index</A><BR>
&nbsp;
<A HREF="kg1003">Previous</A>&nbsp;
<A HREF="kg1005">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 1 Kings Chapter 4</H3><P><a name="001">1</A>&nbsp;Erat autem rex Salomon regnans super omnem Isra&#235;l:</P>
<P><a name="002">2</A>&nbsp;et hi principes quos habebat: Azarias filius Sadoc sacerdotis:</P>
<P><a name="003">3</A>&nbsp;Elihoreph et Ahia filii Sisa scrib&#230;: Josaphat filius Ahilud a commentariis:</P>
<P><a name="004">4</A>&nbsp;Banaias filius Jojad&#230; super exercitum: Sadoc autem et Abiathar sacerdotes:</P>
<P><a name="005">5</A>&nbsp;Azarias filius Nathan super eos qui assistebant regi: Zabud filius Nathan sacerdos, amicus regis:</P>
<P><a name="006">6</A>&nbsp;et Ahisar pr&#230;positus domus: et Adoniram filius Abda super tributa.</P>
<P><a name="007">7</A>&nbsp;Habebat autem Salomon duodecim pr&#230;fectos super omnem Isra&#235;l, qui pr&#230;bebant annonam regi et domui ejus: per singulos enim menses in anno, singuli necessaria ministrabant.</P>
<P><a name="008">8</A>&nbsp;Et h&#230;c nomina eorum: Benhur in monte Ephraim.</P>
<P><a name="009">9</A>&nbsp;Bendecar in Macces, et in Salebim, et in Bethsames, et in Elon, et in Bethanan.</P>
<P><a name="010">10</A>&nbsp;Benhesed in Aruboth: ipsius erat Socho, et omnis terra Epher.</P>
<P><a name="011">11</A>&nbsp;Benabinadab, cujus omnis Nephath Dor: Tapheth filiam Salomonis habebat uxorem.</P>
<P><a name="012">12</A>&nbsp;Bana filius Ahilud regebat Thanac et Mageddo, et universam Bethsan, qu&#230; est juxta Sarthana subter Jezrahel, a Bethsan usque Abelmehula e regione Jecmaan.</P>
<P><a name="013">13</A>&nbsp;Bengaber in Ramoth Galaad: habebat Avothjair filii Manasse in Galaad: ipse pr&#230;erat in omni regione Argob, qu&#230; est in Basan, sexaginta civitatibus magnis atque muratis qu&#230; habebant seras &#230;reas.</P>
<P><a name="014">14</A>&nbsp;Ahinadab filius Addo pr&#230;erat in Manaim.</P>
<P><a name="015">15</A>&nbsp;Achimaas in Nephthali: sed et ipse habebat Basemath filiam Salomonis in conjugio.</P>
<P><a name="016">16</A>&nbsp;Baana filius Husi in Aser, et in Baloth.</P>
<P><a name="017">17</A>&nbsp;Josaphat filius Pharue in Issachar.</P>
<P><a name="018">18</A>&nbsp;Semei filius Ela in Benjamin.</P>
<P><a name="019">19</A>&nbsp;Gaber filius Uri in terra Galaad, in terra Sehon regis Amorrh&#230;i et Og regis Basan, super omnia qu&#230; erant in illa terra.<BR>
</P>
<P><a name="020">20</A>&nbsp;Juda et Isra&#235;l innumerabiles, sicut arena maris in multitudine: comedentes, et bibentes, atque l&#230;tantes.</P>
<P><a name="021">21</A>&nbsp;Salomon autem erat in ditione sua, habens omnia regna a flumine terr&#230; Philisthiim usque ad terminum &#198;gypti: offerentium sibi munera, et servientium ei cunctis diebus vit&#230; ejus.</P>
<P><a name="022">22</A>&nbsp;Erat autem cibus Salomonis per dies singulos triginta cori simil&#230;, et sexaginta cori farin&#230;,</P>
<P><a name="023">23</A>&nbsp;decem boves pingues, et viginti boves pascuales, et centum arietes, excepta venatione cervorum, caprearum, atque bubalorum, et avium altilium.</P>
<P><a name="024">24</A>&nbsp;Ipse enim obtinebat omnem regionem qu&#230; erat trans flumen, a Thaphsa usque ad Gazan, et cunctos reges illarum regionum: et habebat pacem ex omni parte in circuitu.</P>
<P><a name="025">25</A>&nbsp;Habitabatque Juda et Isra&#235;l absque timore ullo, unusquisque sub vite sua et sub ficu sua, a Dan usque Bersabee, cunctis diebus Salomonis.</P>
<P><a name="026">26</A>&nbsp;Et habebat Salomon quadraginta millia pr&#230;sepia equorum currilium, et duodecim millia equestrium.</P>
<P><a name="027">27</A>&nbsp;Nutriebantque eos supradicti regis pr&#230;fecti: sed et necessaria mens&#230; regis Salomonis cum ingenti cura pr&#230;bebant in tempore suo.</P>
<P><a name="028">28</A>&nbsp;Hordeum quoque, et paleas equorum et jumentorum, deferebant in locum ubi erat rex, juxta constitutum sibi.<BR>
</P>
<P><a name="029">29</A>&nbsp;Dedit quoque Deus sapientiam Salomoni, et prudentiam multam nimis, et latitudinem cordis quasi arenam qu&#230; est in littore maris.</P>
<P><a name="030">30</A>&nbsp;Et pr&#230;cedebat sapientia Salomonis sapientiam omnium Orientalium et &#198;gyptiorum,</P>
<P><a name="031">31</A>&nbsp;et erat sapientior cunctis hominibus: sapientior Ethan Ezrahita, et Heman, et Chalcol, et Dorda filiis Mahol: et erat nominatus in universis gentibus per circuitum.</P>
<P><a name="032">32</A>&nbsp;Locutus est quoque Salomon tria millia parabolas: et fuerunt carmina ejus quinque et mille.</P>
<P><a name="033">33</A>&nbsp;Et disputavit super lignis a cedro qu&#230; est in Libano, usque ad hyssopum qu&#230; egreditur de pariete: et disseruit de jumentis, et volucribus, et reptilibus, et piscibus.</P>
<P><a name="034">34</A>&nbsp;Et veniebant de cunctis populis ad audiendam sapientiam Salomonis, et ab universis regibus terr&#230; qui audiebant sapientiam ejus.</P>
<P><HR>
<CENTER>
<A HREF="kg1005">Next: 1 Kings Chapter 5</A></CENTER>
</BODY>
</HTML>
