<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 2 Kings: 2 Kings Chapter 1</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/kg2001.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/kg2001.htm">KJV</A>&nbsp;
<A HREF="../sep/kg2001.htm">Sep</A>&nbsp;
<A HREF="../tan/kg2001.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="kg2.htm">2 Kings Index</A><BR>
&nbsp;
<A HREF="kg1022.htm">Previous</A>&nbsp;
<A HREF="kg2002.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 2 Kings Chapter 1</H3><P><a name="001">1</A>&nbsp;Pr&#230;varicatus est autem Moab in Isra&#235;l, postquam mortuus est Achab.</P>
<P><a name="002">2</A>&nbsp;Ceciditque Ochozias per cancellos c&#156;naculi sui, quod habebat in Samaria, et &#230;grotavit: misitque nuntios, dicens ad eos: Ite, consulite Beelzebub deum Accaron, utrum vivere queam de infirmitate mea hac.</P>
<P><a name="003">3</A>&nbsp;Angelus autem Domini locutus est ad Eliam Thesbiten, dicens: Surge, et ascende in occursum nuntiorum regis Samari&#230;, et dices ad eos: Numquid non est Deus in Isra&#235;l, ut eatis ad consulendum Beelzebub deum Accaron?</P>
<P><a name="004">4</A>&nbsp;Quam ob rem h&#230;c dicit Dominus: De lectulo, super quem ascendisti, non descendes, sed morte morieris. Et abiit Elias.</P>
<P><a name="005">5</A>&nbsp;Reversique sunt nuntii ad Ochoziam. Qui dixit eis: Quare reversi estis?</P>
<P><a name="006">6</A>&nbsp;At illi responderunt ei: Vir occurrit nobis, et dixit ad nos: Ite, et revertimini ad regem qui misit vos, et dicetis ei: H&#230;c dicit Dominus: Numquid quia non erat Deus in Isra&#235;l, mittis ut consulatur Beelzebub deus Accaron? idcirco de lectulo, super quem ascendisti, non descendes, sed morte morieris.</P>
<P><a name="007">7</A>&nbsp;Qui dixit eis: Cujus figur&#230; et habitus est vir ille, qui occurrit vobis, et locutus est verba h&#230;c?</P>
<P><a name="008">8</A>&nbsp;At illi dixerunt: Vir pilosus, et zona pellicea accinctus renibus. Qui ait: Elias Thesbites est.<BR>
</P>
<P><a name="009">9</A>&nbsp;Misitque ad eum quinquagenarium principem, et quinquaginta qui erant sub eo. Qui ascendit ad eum: sedentique in vertice montis, ait: Homo Dei, rex pr&#230;cepit ut descendas.</P>
<P><a name="010">10</A>&nbsp;Respondensque Elias, dixit quinquagenario: Si homo Dei sum, descendat ignis de c&#230;lo, et devoret te, et quinquaginta tuos. Descendit itaque ignis de c&#230;lo, et devoravit eum, et quinquaginta qui erant cum eo.</P>
<P><a name="011">11</A>&nbsp;Rursumque misit ad eum principem quinquagenarium alterum, et quinquaginta cum eo. Qui locutus est illi: Homo Dei, h&#230;c dicit rex: Festina, descende.</P>
<P><a name="012">12</A>&nbsp;Respondens Elias, ait: Si homo Dei ego sum, descendat ignis de c&#230;lo, et devoret te, et quinquaginta tuos. Descendit ergo ignis de c&#230;lo, et devoravit illum, et quinquaginta ejus.</P>
<P><a name="013">13</A>&nbsp;Iterum misit principem quinquagenarium tertium, et quinquaginta qui erant cum eo. Qui cum venisset, curvavit genua contra Eliam, et precatus est eum, et ait: Homo Dei, noli despicere animam meam, et animas servorum tuorum qui mecum sunt.</P>
<P><a name="014">14</A>&nbsp;Ecce descendit ignis de c&#230;lo, et devoravit duos principes quinquagenarios primos, et quinquagenos qui cum eis erant: sed nunc obsecro ut miserearis anim&#230; me&#230;.</P>
<P><a name="015">15</A>&nbsp;Locutus est autem angelus Domini ad Eliam, dicens: Descende cum eo: ne timeas. Surrexit igitur, et descendit cum eo ad regem,</P>
<P><a name="016">16</A>&nbsp;et locutus est ei: H&#230;c dicit Dominus: Quia misisti nuntios ad consulendum Beelzebub deum Accaron, quasi non esset Deus in Isra&#235;l a quo posses interrogare sermonem, ideo de lectulo super quem ascendisti, non descendes, sed morte morieris.</P>
<P><a name="017">17</A>&nbsp;Mortuus est ergo juxta sermonem Domini quem locutus est Elias, et regnavit Joram frater ejus pro eo, anno secundo Joram filii Josaphat regis Jud&#230;: non enim habebat filium.</P>
<P><a name="018">18</A>&nbsp;Reliqua autem verborum Ochozi&#230; qu&#230; operatus est, nonne h&#230;c scripta sunt in libro sermonum dierum regum Isra&#235;l?</P>
<P><HR>
<CENTER>
<A HREF="kg2002.htm">Next: 2 Kings Chapter 2</A></CENTER>
</BODY>
</HTML>
