<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 2 Kings: 2 Kings Chapter 25</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/kg2025">Polyglot</A>&nbsp;
<A HREF="../kjv/kg2025">KJV</A>&nbsp;
<A HREF="../sep/kg2025">Sep</A>&nbsp;
<A HREF="../tan/kg2025">Tan</A>&nbsp;

<BR>
<BR><A HREF="kg2">2 Kings Index</A><BR>
&nbsp;
<A HREF="kg2024">Previous</A>&nbsp;
<A HREF="ch1001">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 2 Kings Chapter 25</H3><P><a name="001">1</A>&nbsp;Factum est autem anno nono regni ejus, mense decimo, decima die mensis, venit Nabuchodonosor rex Babylonis, ipse et omnis exercitus ejus, in Jerusalem, et circumdederunt eam: et exstruxerunt in circuitu ejus munitiones.</P>
<P><a name="002">2</A>&nbsp;Et clausa est civitas atque vallata usque ad undecimum annum regis Sedeci&#230;,</P>
<P><a name="003">3</A>&nbsp;nona die mensis: pr&#230;valuitque fames in civitate, nec erat panis populo terr&#230;.</P>
<P><a name="004">4</A>&nbsp;Et interrupta est civitas: et omnes viri bellatores nocte fugerunt per viam port&#230; qu&#230; est inter duplicem murum ad hortum regis. Porro Chald&#230;i obsidebant in circuitu civitatem. Fugit itaque Sedecias per viam qu&#230; ducit ad campestria solitudinis.</P>
<P><a name="005">5</A>&nbsp;Et persecutus est exercitus Chald&#230;orum regem, comprehenditque eum in planitie Jericho: et omnes bellatores qui erant cum eo, dispersi sunt, et reliquerunt eum.</P>
<P><a name="006">6</A>&nbsp;Apprehensum ergo regem duxerunt ad regem Babylonis in Reblatha: qui locutus est cum eo judicium.</P>
<P><a name="007">7</A>&nbsp;Filios autem Sedeci&#230; occidit coram eo, et oculos ejus effodit, vinxitque eum catenis, et adduxit in Babylonem.<BR>
</P>
<P><a name="008">8</A>&nbsp;Mense quinto, septima die mensis, ipse est annus nonusdecimus regis Babylonis, venit Nabuzardan princeps exercitus, servus regis Babylonis, in Jerusalem.</P>
<P><a name="009">9</A>&nbsp;Et succendit domum Domini, et domum regis: et domos Jerusalem, omnemque domum combussit igni.</P>
<P><a name="010">10</A>&nbsp;Et muros Jerusalem in circuitu destruxit omnis exercitus Chald&#230;orum, qui erat cum principe militum.</P>
<P><a name="011">11</A>&nbsp;Reliquam autem populi partem qu&#230; remanserat in civitate, et perfugas qui transfugerant ad regem Babylonis, et reliquum vulgus transtulit Nabuzardan princeps militi&#230;.</P>
<P><a name="012">12</A>&nbsp;Et de pauperibus terr&#230; reliquit vinitores et agricolas.</P>
<P><a name="013">13</A>&nbsp;Columnas autem &#230;reas qu&#230; erant in templo Domini, et bases, et mare &#230;reum quod erat in domo Domini, confregerunt Chald&#230;i, et transtulerunt &#230;s omne in Babylonem.</P>
<P><a name="014">14</A>&nbsp;Ollas quoque &#230;reas, et trullas, et tridentes, et scyphos, et mortariola, et omnia vasa &#230;rea, in quibus ministrabant, tulerunt.</P>
<P><a name="015">15</A>&nbsp;Necnon et thuribula, et phialas: qu&#230; aurea, aurea, et qu&#230; argentea, argentea tulit princeps militi&#230;,</P>
<P><a name="016">16</A>&nbsp;id est, columnas duas, mare unum, et bases quas fecerat Salomon in templo Domini: non erat pondus &#230;ris omnium vasorum.</P>
<P><a name="017">17</A>&nbsp;Decem et octo cubitos altitudinis habebat columna una: et capitellum &#230;reum super se altitudinis trium cubitorum: et retiaculum, et malogranata super capitellum column&#230;, omnia &#230;rea: similem et columna secunda habebat ornatum.</P>
<P><a name="018">18</A>&nbsp;Tulit quoque princeps militi&#230; Saraiam sacerdotem primum, et Sophoniam sacerdotem secundum, et tres janitores.</P>
<P><a name="019">19</A>&nbsp;Et de civitate eunuchum unum, qui erat pr&#230;fectus super bellatores viros: et quinque viros de his qui steterant coram rege, quos reperit in civitate: et Sopher principem exercitus, qui probabat tyrones de populo terr&#230;: et sexaginta viros e vulgo, qui inventi fuerant in civitate.</P>
<P><a name="020">20</A>&nbsp;Quos tollens Nabuzardan princeps militum, duxit ad regem Babylonis in Reblatha.</P>
<P><a name="021">21</A>&nbsp;Percussitque eos rex Babylonis, et interfecit eos in Reblatha in terra Emath: et translatus est Juda de terra sua.<BR>
</P>
<P><a name="022">22</A>&nbsp;Populo autem qui relictus erat in terra Juda, quem dimiserat Nabuchodonosor rex Babylonis, pr&#230;fecit Godoliam filium Ahicam filii Saphan.</P>
<P><a name="023">23</A>&nbsp;Quod cum audissent omnes duces militum, ipsi et viri qui erant cum eis, videlicet quod constituisset rex Babylonis Godoliam, venerunt ad Godoliam in Maspha, Ismahel filius Nathani&#230;, et Johanan filius Caree, et Saraia filius Thanehumeth Netophathites, et Jezonias filius Maachathi, ipsi et socii eorum.</P>
<P><a name="024">24</A>&nbsp;Juravitque Godolias ipsis et sociis eorum, dicens: Nolite timere servire Chald&#230;is: manete in terra, et servite regi Babylonis, et bene erit vobis.</P>
<P><a name="025">25</A>&nbsp;Factum est autem in mense septimo, venit Ismahel filius Nathani&#230; filii Elisama de semine regio, et decem viri cum eo: percusseruntque Godoliam, qui et mortuus est: sed et Jud&#230;os et Chald&#230;os qui erant cum eo in Maspha.<BR>
</P>
<P><a name="026">26</A>&nbsp;Consurgensque omnis populus a parvo usque ad magnum, et principes militum, venerunt in &#198;gyptum timentes Chald&#230;os.</P>
<P><a name="027">27</A>&nbsp;Factum est vero in anno trigesimo septimo transmigrationis Joachin regis Juda, mense duodecimo, vigesima septima die mensis: sublevavit Evilmerodach rex Babylonis, anno quo regnare c&#156;perat, caput Joachin regis Juda de carcere.</P>
<P><a name="028">28</A>&nbsp;Et locutus est ei benigne, et posuit thronum ejus super thronum regum qui erant cum eo in Babylone.</P>
<P><a name="029">29</A>&nbsp;Et mutavit vestes ejus quas habuerat in carcere, et comedebat panem semper in conspectu ejus cunctis diebus vit&#230; su&#230;.</P>
<P><a name="030">30</A>&nbsp;Annonam quoque constituit ei sine intermissione, qu&#230; et dabatur ei a rege per singulos dies omnibus diebus vit&#230; su&#230;.</P>
<P></P>
<P><HR>
<CENTER>
<A HREF="ch1001">Next: 1 Chronicles Chapter 1</A></CENTER>
</BODY>
</HTML>
