<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 2 Kings: 2 Kings Chapter 8</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/kg2008">Polyglot</A>&nbsp;
<A HREF="../kjv/kg2008">KJV</A>&nbsp;
<A HREF="../sep/kg2008">Sep</A>&nbsp;
<A HREF="../tan/kg2008">Tan</A>&nbsp;

<BR>
<BR><A HREF="kg2">2 Kings Index</A><BR>
&nbsp;
<A HREF="kg2007">Previous</A>&nbsp;
<A HREF="kg2009">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 2 Kings Chapter 8</H3><P><a name="001">1</A>&nbsp;Eliseus autem locutus est ad mulierem cujus vivere fecerat filium, dicens: Surge, vade tu et domus tua, et peregrinare ubicumque repereris: vocavit enim Dominus famem, et veniet super terram septem annis.</P>
<P><a name="002">2</A>&nbsp;Qu&#230; surrexit, et fecit juxta verbum hominis Dei: et vadens cum domo sua, peregrinata est in terra Philisthiim diebus multis.</P>
<P><a name="003">3</A>&nbsp;Cumque finiti essent anni septem, reversa est mulier de terra Philisthiim: et egressa est ut interpellaret regem pro domo sua, et pro agris suis.</P>
<P><a name="004">4</A>&nbsp;Rex autem loquebatur cum Giezi puero viri Dei, dicens: Narra mihi omnia magnalia qu&#230; fecit Eliseus.</P>
<P><a name="005">5</A>&nbsp;Cumque ille narraret regi quomodo mortuum suscitasset, apparuit mulier cujus vivificaverat filium, clamans ad regem pro domo sua, et pro agris suis. Dixitque Giezi: Domine mi rex, h&#230;c est mulier, et hic est filius ejus quem suscitavit Eliseus.</P>
<P><a name="006">6</A>&nbsp;Et interrogavit rex mulierem: qu&#230; narravit ei. Deditque ei rex eunuchum unum, dicens: Restitue ei omnia qu&#230; sua sunt, et universos reditus agrorum, a die qua reliquit terram usque ad pr&#230;sens.<BR>
</P>
<P><a name="007">7</A>&nbsp;Venit quoque Eliseus Damascum, et Benadad rex Syri&#230; &#230;grotabat: nuntiaveruntque ei, dicentes: Venit vir Dei huc.</P>
<P><a name="008">8</A>&nbsp;Et ait rex ad Haza&#235;l: Tolle tecum munera, et vade in occursum viri Dei, et consule Dominum per eum, dicens: Si evadere potero de infirmitate mea hac?</P>
<P><a name="009">9</A>&nbsp;Ivit igitur Haza&#235;l in occursum ejus, habens secum munera, et omnia bona Damasci, onera quadraginta camelorum. Cumque stetisset coram eo, ait: Filius tuus Benadad rex Syri&#230; misit me ad te, dicens: Si sanari potero de infirmitate mea hac?</P>
<P><a name="010">10</A>&nbsp;Dixitque ei Eliseus: Vade, dic ei: Sanaberis: porro ostendit mihi Dominus quia morte morietur.</P>
<P><a name="011">11</A>&nbsp;Stetique cum eo, et conturbatus est usque ad suffusionem vultus: flevitque vir Dei.</P>
<P><a name="012">12</A>&nbsp;Cui Haza&#235;l ait: Quare dominus meus flet? At ille dixit: Quia scio qu&#230; facturus sis filiis Isra&#235;l mala. Civitates eorum munitas igne succendes, et juvenes eorum interficies gladio, et parvulos eorum elides, et pr&#230;gnantes divides.</P>
<P><a name="013">13</A>&nbsp;Dixitque Haza&#235;l: Quid enim sum servus tuus canis, ut faciam rem istam magnam? Et ait Eliseus: Ostendit mihi Dominus te regem Syri&#230; fore.</P>
<P><a name="014">14</A>&nbsp;Qui cum recessisset ab Eliseo, venit ad dominum suum. Qui ait ei: Quid dixit tibi Eliseus? At ille respondit: Dixit mihi: Recipies sanitatem.</P>
<P><a name="015">15</A>&nbsp;Cumque venisset dies altera, tulit stragulum, et infudit aquam, et expandit super faciem ejus: quo mortuo, regnavit Haza&#235;l pro eo.<BR>
</P>
<P><a name="016">16</A>&nbsp;Anno quinto Joram filii Achab regis Isra&#235;l, et Josaphat regis Juda, regnavit Joram filius Josaphat rex Juda.</P>
<P><a name="017">17</A>&nbsp;Triginta duorum annorum erat cum regnare c&#156;pisset, et octo annis regnavit in Jerusalem.</P>
<P><a name="018">18</A>&nbsp;Ambulavitque in viis regum Isra&#235;l, sicut ambulaverat domus Achab: filia enim Achab erat uxor ejus: et fecit quod malum est in conspectu Domini.</P>
<P><a name="019">19</A>&nbsp;Noluit autem Dominus disperdere Judam, propter David servum suum, sicut promiserat ei, ut daret illi lucernam, et filiis ejus cunctis diebus.</P>
<P><a name="020">20</A>&nbsp;In diebus ejus recessit Edom ne esset sub Juda, et constituit sibi regem.</P>
<P><a name="021">21</A>&nbsp;Venitque Joram Seira, et omnes currus cum eo: et surrexit nocte, percussitque Idum&#230;os qui eum circumdederant, et principes curruum: populus autem fugit in tabernacula sua.</P>
<P><a name="022">22</A>&nbsp;Recessit ergo Edom ne esset sub Juda, usque ad diem hanc. Tunc recessit et Lobna in tempore illo.</P>
<P><a name="023">23</A>&nbsp;Reliqua autem sermonum Joram, et universa qu&#230; fecit, nonne h&#230;c scripta sunt in libro verborum dierum regum Juda?</P>
<P><a name="024">24</A>&nbsp;Et dormivit Joram cum patribus suis, sepultusque est cum eis in civitate David, et regnavit Ochozias filius ejus pro eo.<BR>
</P>
<P><a name="025">25</A>&nbsp;Anno duodecimo Joram filii Achab regis Isra&#235;l regnavit Ochozias filius Joram regis Jud&#230;.</P>
<P><a name="026">26</A>&nbsp;Viginti duorum annorum erat Ochozias cum regnare c&#156;pisset, et uno anno regnavit in Jerusalem: nomen matris ejus Athalia filia Amri regis Isra&#235;l.</P>
<P><a name="027">27</A>&nbsp;Et ambulavit in viis domus Achab: et fecit quod malum est coram Domino, sicut domus Achab: gener enim domus Achab fuit.</P>
<P><a name="028">28</A>&nbsp;Abiit quoque cum Joram filio Achab ad pr&#230;liandum contra Haza&#235;l regem Syri&#230; in Ramoth Galaad, et vulneraverunt Syri Joram.</P>
<P><a name="029">29</A>&nbsp;Qui reversus est ut curaretur in Jezrahel, quia vulneraverant eum Syri in Ramoth pr&#230;liantem contra Haza&#235;l regem Syri&#230;. Porro Ochozias filius Joram rex Juda descendit invisere Joram filium Achab in Jezrahel, quia &#230;grotabat ibi.</P>
<P><HR>
<CENTER>
<A HREF="kg2009">Next: 2 Kings Chapter 9</A></CENTER>
</BODY>
</HTML>
