<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 2 Kings: 2 Kings Chapter 21</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/kg2021">Polyglot</A>&nbsp;
<A HREF="../kjv/kg2021">KJV</A>&nbsp;
<A HREF="../sep/kg2021">Sep</A>&nbsp;
<A HREF="../tan/kg2021">Tan</A>&nbsp;

<BR>
<BR><A HREF="kg2">2 Kings Index</A><BR>
&nbsp;
<A HREF="kg2020">Previous</A>&nbsp;
<A HREF="kg2022">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 2 Kings Chapter 21</H3><P><a name="001">1</A>&nbsp;Duodecim annorum erat Manasses cum regnare c&#156;pisset, et quinquaginta quinque annis regnavit in Jerusalem: nomen matris ejus Haphsiba.</P>
<P><a name="002">2</A>&nbsp;Fecitque malum in conspectu Domini, juxta idola gentium quas delevit Dominus a facie filiorum Isra&#235;l.</P>
<P><a name="003">3</A>&nbsp;Conversusque est, et &#230;dificavit excelsa qu&#230; dissipaverat Ezechias pater ejus: et erexit aras Baal, et fecit lucos sicut fecerat Achab rex Isra&#235;l, et adoravit omnem militiam c&#230;li, et coluit eam.</P>
<P><a name="004">4</A>&nbsp;Exstruxitque aras in domo Domini, de qua dixit Dominus: In Jerusalem ponam nomen meum.</P>
<P><a name="005">5</A>&nbsp;Et exstruxit altaria univers&#230; militi&#230; c&#230;li in duobus atriis templi Domini.</P>
<P><a name="006">6</A>&nbsp;Et traduxit filium suum per ignem: et ariolatus est, et observavit auguria, et fecit pythones, et aruspices multiplicavit, ut faceret malum coram Domino, et irritaret eum.</P>
<P><a name="007">7</A>&nbsp;Posuit quoque idolum luci quem fecerat, in templo Domini, super quod locutus est Dominus ad David, et ad Salomonem filium ejus: In templo hoc, et in Jerusalem quam elegi de cunctis tribubus Isra&#235;l, ponam nomen meum in sempiternum.</P>
<P><a name="008">8</A>&nbsp;Et ultra non faciam commoveri pedem Isra&#235;l de terra quam dedi patribus eorum: si tamen custodierint opere omnia qu&#230; pr&#230;cepi eis, et universam legem quam mandavit eis servus meus Moyses.</P>
<P><a name="009">9</A>&nbsp;Illi vero non audierunt: sed seducti sunt a Manasse, ut facerent malum super gentes quas contrivit Dominus a facie filiorum Isra&#235;l.</P>
<P><a name="010">10</A>&nbsp;Locutusque est Dominus in manu servorum suorum prophetarum, dicens:</P>
<P><a name="011">11</A>&nbsp;Quia fecit Manasses rex Juda abominationes istas pessimas, super omnia qu&#230; fecerunt Amorrh&#230;i ante eum, et peccare fecit etiam Judam in immunditiis suis:</P>
<P><a name="012">12</A>&nbsp;propterea h&#230;c dicit Dominus Deus Isra&#235;l: Ecce ego inducam mala super Jerusalem et Judam, ut quicumque audierit, tinniant amb&#230; aures ejus.</P>
<P><a name="013">13</A>&nbsp;Et extendam super Jerusalem funiculum Samari&#230;, et pondus domus Achab: et delebo Jerusalem, sicut deleri solent tabul&#230;: et delens vertam, et ducam crebrius stylum super faciem ejus.</P>
<P><a name="014">14</A>&nbsp;Dimittam vero reliquias h&#230;reditatis me&#230;, et tradam eas in manus inimicorum ejus, eruntque in vastitatem, et in rapinam cunctis adversariis suis:</P>
<P><a name="015">15</A>&nbsp;eo quod fecerint malum coram me, et perseveraverint irritantes me, ex die qua egressi sunt patres eorum ex &#198;gypto usque ad hanc diem.</P>
<P><a name="016">16</A>&nbsp;Insuper et sanguinem innoxium fudit Manasses multum nimis, donec impleret Jerusalem usque ad os: absque peccatis suis quibus peccare fecit Judam, ut faceret malum coram Domino.</P>
<P><a name="017">17</A>&nbsp;Reliqua autem sermonum Manasse, ut universa qu&#230; fecit, et peccatum ejus quod peccavit, nonne h&#230;c scripta sunt in libro sermonum dierum regum Juda?</P>
<P><a name="018">18</A>&nbsp;Dormivitque Manasses cum patribus suis, et sepultus est in horto domus su&#230;, in horto Oza: et regnavit Amon filius ejus pro eo.<BR>
</P>
<P><a name="019">19</A>&nbsp;Viginti duorum annorum erat Amon cum regnare c&#156;pisset: duobus quoque annis regnavit in Jerusalem: nomen matris ejus Messalemeth filia Harus de Jeteba.</P>
<P><a name="020">20</A>&nbsp;Fecitque malum in conspectu Domini, sicut fecerat Manasses pater ejus.</P>
<P><a name="021">21</A>&nbsp;Et ambulavit in omni via per quam ambulaverat pater ejus, servivitque immunditiis quibus servierat pater ejus, et adoravit eas:</P>
<P><a name="022">22</A>&nbsp;et dereliquit Dominum Deum patrum suorum, et non ambulavit in via Domini.</P>
<P><a name="023">23</A>&nbsp;Tetenderuntque ei insidias servi sui, et interfecerunt regem in domo sua.</P>
<P><a name="024">24</A>&nbsp;Percussit autem populus terr&#230; omnes qui conjuraverant contra regem Amon, et constituerunt sibi regem Josiam filium ejus pro eo.</P>
<P><a name="025">25</A>&nbsp;Reliqua autem sermonum Amon qu&#230; fecit, nonne h&#230;c scripta sunt in libro sermonum dierum regum Juda?</P>
<P><a name="026">26</A>&nbsp;Sepelieruntque eum in sepulchro suo, in horto Oza: et regnavit Josias filius ejus pro eo.</P>
<P><HR>
<CENTER>
<A HREF="kg2022">Next: 2 Kings Chapter 22</A></CENTER>
</BODY>
</HTML>
