<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Leviticus: Leviticus Chapter 7</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/lev007.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/lev007.htm">KJV</A>&nbsp;
<A HREF="../sep/lev007.htm">Sep</A>&nbsp;
<A HREF="../tan/lev007.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="lev.htm">Leviticus Index</A><BR>
&nbsp;
<A HREF="lev006.htm">Previous</A>&nbsp;
<A HREF="lev008.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Leviticus Chapter 7</H3><P><a name="001">1</A>&nbsp;H&#230;c quoque lex hosti&#230; pro delicto, Sancta sanctorum est:</P>
<P><a name="002">2</A>&nbsp;idcirco ubi immolabitur holocaustum, mactabitur et victima pro delicto: sanguis ejus per gyrum altaris fundetur.</P>
<P><a name="003">3</A>&nbsp;Offerent ex ea caudam et adipem qui operit vitalia:</P>
<P><a name="004">4</A>&nbsp;duos renunculos, et pinguedinem qu&#230; juxta ilia est, reticulumque jecoris cum renunculis.</P>
<P><a name="005">5</A>&nbsp;Et adolebit ea sacerdos super altare: incensum est Domini pro delicto.</P>
<P><a name="006">6</A>&nbsp;Omnis masculus de sacerdotali genere, in loco sancto vescetur his carnibus, quia Sanctum sanctorum est.</P>
<P><a name="007">7</A>&nbsp;Sicut pro peccato offertur hostia, ita et pro delicto: utriusque hosti&#230; lex una erit: ad sacerdotem, qui eam obtulerit, pertinebit.</P>
<P><a name="008">8</A>&nbsp;Sacerdos qui offert holocausti victimam, habebit pellem ejus.</P>
<P><a name="009">9</A>&nbsp;Et omne sacrificium simil&#230;, quod coquitur in clibano, et quidquid in craticula, vel in sartagine pr&#230;paratur, ejus erit sacerdotis a quo offertur:</P>
<P><a name="010">10</A>&nbsp;sive oleo conspersa, sive arida fuerint, cunctis filiis Aaron mensura &#230;qua per singulos dividetur.<BR>
</P>
<P><a name="011">11</A>&nbsp;H&#230;c est lex hosti&#230; pacificorum qu&#230; offertur Domino.</P>
<P><a name="012">12</A>&nbsp;Si pro gratiarum actione oblatio fuerit, offerent panes absque fermento conspersos oleo, et lagana azyma uncta oleo, coctamque similam, et collyridas olei admistione conspersas:</P>
<P><a name="013">13</A>&nbsp;panes quoque fermentatos cum hostia gratiarum, qu&#230; immolatur pro pacificis:</P>
<P><a name="014">14</A>&nbsp;ex quibus unus pro primitiis offeretur Domino, et erit sacerdotis qui fundet hosti&#230; sanguinem,</P>
<P><a name="015">15</A>&nbsp;cujus carnes eadem comedentur die, nec remanebit ex eis quidquam usque mane.</P>
<P><a name="016">16</A>&nbsp;Si voto, vel sponte quispiam obtulerit hostiam, eadem similiter edetur die: sed et si quid in crastinum remanserit, vesci licitum est:</P>
<P><a name="017">17</A>&nbsp;quidquid autem tertius invenerit dies, ignis absumet.</P>
<P><a name="018">18</A>&nbsp;Si quis de carnibus victim&#230; pacificorum die tertio comederit, irrita fiet oblatio, nec proderit offerenti: quin potius qu&#230;cumque anima tali se edulio contaminaverit, pr&#230;varicationis rea erit.</P>
<P><a name="019">19</A>&nbsp;Caro, qu&#230; aliquid tetigerit immundum, non comedetur, sed comburetur igni: qui fuerit mundus, vescetur ex ea.</P>
<P><a name="020">20</A>&nbsp;Anima polluta qu&#230; ederit de carnibus hosti&#230; pacificorum, qu&#230; oblata est Domino, peribit de populis suis.</P>
<P><a name="021">21</A>&nbsp;Et qu&#230; tetigerit immunditiam hominis, vel jumenti, sive omnis rei qu&#230; polluere potest, et comederit de hujuscemodi carnibus, interibit de populis suis.<BR>
</P>
<P><a name="022">22</A>&nbsp;Locutusque est Dominus ad Moysen, dicens:</P>
<P><a name="023">23</A>&nbsp;Loquere filiis Isra&#235;l: Adipem ovis, et bovis, et capr&#230; non comedetis.</P>
<P><a name="024">24</A>&nbsp;Adipem cadaveris morticini, et ejus animalis, quod a bestia captum est, habebitis in varios usus.</P>
<P><a name="025">25</A>&nbsp;Si quis adipem, qui offerri debet in incensum Domini, comederit, peribit de populo suo.</P>
<P><a name="026">26</A>&nbsp;Sanguinem quoque omnis animalis non sumetis in cibo, tam de avibus quam de pecoribus.</P>
<P><a name="027">27</A>&nbsp;Omnis anima, qu&#230; ederit sanguinem, peribit de populis suis.<BR>
</P>
<P><a name="028">28</A>&nbsp;Locutusque est Dominus ad Moysen, dicens:</P>
<P><a name="029">29</A>&nbsp;Loquere filiis Isra&#235;l, dicens: Qui offert victimam pacificorum Domino, offerat simul et sacrificium, id est, libamenta ejus.</P>
<P><a name="030">30</A>&nbsp;Tenebit manibus adipem hosti&#230;, et pectusculum: cumque ambo oblata Domino consecraverit, tradet sacerdoti,</P>
<P><a name="031">31</A>&nbsp;qui adolebit adipem super altare, pectusculum autem erit Aaron et filiorum ejus.</P>
<P><a name="032">32</A>&nbsp;Armus quoque dexter de pacificorum hostiis cedet in primitias sacerdotis.</P>
<P><a name="033">33</A>&nbsp;Qui obtulerit sanguinem et adipem filiorum Aaron, ipse habebit et armum dextrum in portione sua.</P>
<P><a name="034">34</A>&nbsp;Pectusculum enim elevationis, et armum separationis, tuli a filiis Isra&#235;l de hostiis eorum pacificis, et dedi Aaron sacerdoti, et filiis ejus, lege perpetua, ab omni populo Isra&#235;l.</P>
<P><a name="035">35</A>&nbsp;H&#230;c est unctio Aaron et filiorum ejus in c&#230;remoniis Domini die qua obtulit eos Moyses, ut sacerdotio fungerentur,</P>
<P><a name="036">36</A>&nbsp;et qu&#230; pr&#230;cepit eis dari Dominus a filiis Isra&#235;l religione perpetua in generationibus suis.</P>
<P><a name="037">37</A>&nbsp;Ista est lex holocausti, et sacrificii pro peccato atque delicto, et pro consecratione et pacificorum victimis,</P>
<P><a name="038">38</A>&nbsp;quam constituit Dominus Moysi in monte Sinai, quando mandabit filiis Isra&#235;l ut offerrent oblationes suas Domino in deserto Sinai.</P>
<P><HR>
<CENTER>
<A HREF="lev008.htm">Next: Leviticus Chapter 8</A></CENTER>
</BODY>
</HTML>
