<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 2 Macabees: 2 Macabees Chapter 11</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/ma2011">Polyglot</A>&nbsp;
<A HREF="../apo/ma2011">Apo</A>&nbsp;
<A HREF="../sep/ma2011">Sep</A>&nbsp;

<BR>
<BR><A HREF="ma2">2 Macabees Index</A><BR>
&nbsp;
<A HREF="ma2010">Previous</A>&nbsp;
<A HREF="ma2012">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 2 Macabees Chapter 11</H3><P><a name="001">1</A>&nbsp;Sed parvo post tempore, Lysias procurator regis et propinquus, ac negotiorum pr&#230;positus, graviter ferens de his qu&#230; acciderant,</P>
<P><a name="002">2</A>&nbsp;congregatis octoginta millibus, et equitatu universo, veniebat adversus Jud&#230;os, existimans se civitatem quidem captam gentibus habitaculum facturum,</P>
<P><a name="003">3</A>&nbsp;templum vero in pecuni&#230; qu&#230;stum, sicut cetera delubra gentium, habiturum, et per singulos annos venale sacerdotium:</P>
<P><a name="004">4</A>&nbsp;nusquam recogitans Dei potestatem, sed mente effrenatus in multitudine peditum, et in millibus equitum, et in octoginta elephantis confidebat.</P>
<P><a name="005">5</A>&nbsp;Ingressus autem Jud&#230;am, et appropians Bethsur&#230;, qu&#230; erat in angusto loco, ab Jerosolyma intervallo quinque stadiorum, illud pr&#230;sidium expugnabat.</P>
<P><a name="006">6</A>&nbsp;Ut autem Machab&#230;us et qui cum eo erant cognoverunt expugnari pr&#230;sidia, cum fletu et lacrimis rogabant Dominum, et omnis turba simul, ut bonum angelum mitteret ad salutem Isra&#235;l.</P>
<P><a name="007">7</A>&nbsp;Et ipse primus Machab&#230;us, sumptis armis, ceteros adhortatus est simul secum periculum subire, et ferre auxilium fratribus suis.</P>
<P><a name="008">8</A>&nbsp;Cumque pariter prompto animo procederent, Jerosolymis apparuit pr&#230;cedens eos eques in veste candida, armis aureis hastam vibrans.</P>
<P><a name="009">9</A>&nbsp;Tunc omnes simul benedixerunt misericordem Dominum, et convaluerunt animis: non solum homines, sed et bestias ferocissimas, et muros ferreos parati penetrare.</P>
<P><a name="010">10</A>&nbsp;Ibant igitur prompti, de c&#230;lo habentes adjutorem et miserantem super eos Dominum.</P>
<P><a name="011">11</A>&nbsp;Leonum autem more impetu irruentes in hostes, prostraverunt ex eis undecim millia peditum, et equitum mille sexcentos:</P>
<P><a name="012">12</A>&nbsp;universos autem in fugam verterunt, plures autem ex eis vulnerati nudi evaserunt. Sed et ipse Lysias turpiter fugiens evasit.<BR>
</P>
<P><a name="013">13</A>&nbsp;Et quia non insensatus erat, secum ipse reputans factam erga se diminutionem, et intelligens invictos esse Hebr&#230;os, omnipotentis Dei auxilio innitentes, misit ad eos:</P>
<P><a name="014">14</A>&nbsp;promisitque se consensurum omnibus qu&#230; justa sunt, et regem compulsurum amicum fieri.</P>
<P><a name="015">15</A>&nbsp;Annuit autem Machab&#230;us precibus Lysi&#230;, in omnibus utilitati consulens: et qu&#230;cumque Machab&#230;us scripsit Lysi&#230; de Jud&#230;is, ea rex concessit.</P>
<P><a name="016">16</A>&nbsp;Nam erant script&#230; Jud&#230;is epistol&#230; a Lysia quidem hunc modum continentes: Lysias populo Jud&#230;orum salutem.</P>
<P><a name="017">17</A>&nbsp;Joannes et Abesalom, qui missi fuerant a vobis, tradentes scripta, postulabant ut ea qu&#230; per illos significabantur, implerem.</P>
<P><a name="018">18</A>&nbsp;Qu&#230;cumque igitur regi potuerunt perferri, exposui: et qu&#230; res permittebat, concessit.</P>
<P><a name="019">19</A>&nbsp;Si igitur in negotiis fidem conservaveritis, et deinceps bonorum vobis causa esset, tentabo.</P>
<P><a name="020">20</A>&nbsp;De ceteris autem per singula verbo mandavi et istis, et his, qui a me missi sunt, colloqui vobiscum.</P>
<P><a name="021">21</A>&nbsp;Bene valete. Anno centesimo, quadragesimo octavo mensis Dioscori, die vigesima et quarta.<BR>
</P>
<P><a name="022">22</A>&nbsp;Regis autem epistola ista continebat: Rex Antiochus Lysi&#230; fratri salutem.</P>
<P><a name="023">23</A>&nbsp;Patre nostro inter deos translato, nos volentes eos qui sunt in regno nostro sine tumultu agere, et rebus suis adhibere diligentiam,</P>
<P><a name="024">24</A>&nbsp;audivimus Jud&#230;os non consensisse patri meo ut transferrentur ad ritum Gr&#230;corum, sed tenere velle suum institutum, ac propterea postulare a nobis concedi sibi legitima sua.</P>
<P><a name="025">25</A>&nbsp;Volentes igitur hanc quoque gentem quietam esse, statuentes judicavimus templum restitui illis, ut agerent secundum suorum majorum consuetudinem.</P>
<P><a name="026">26</A>&nbsp;Bene igitur feceris, si miseris ad eos et dexteram dederis: ut cognita nostra voluntate, bono animo sint, et utilitatibus propriis deserviant.<BR>
</P>
<P><a name="027">27</A>&nbsp;Ad Jud&#230;os vero regis epistola talis erat: Rex Antiochus senatui Jud&#230;orum, et ceteris Jud&#230;is salutem.</P>
<P><a name="028">28</A>&nbsp;Si valetis, sic estis ut volumus: sed et ipsi bene valemus.</P>
<P><a name="029">29</A>&nbsp;Adiit nos Menelaus, dicens velle vos descendere ad vestros, qui sunt apud nos.</P>
<P><a name="030">30</A>&nbsp;His igitur qui commeant usque ad diem trigesimum mensis Xanthici, damus dextras securitatis,</P>
<P><a name="031">31</A>&nbsp;ut Jud&#230;i utantur cibis et legibus suis, sicut et prius: et nemo eorum ullo modo molestiam patiatur de his qu&#230; per ignorantiam gesta sunt.</P>
<P><a name="032">32</A>&nbsp;Misimus autem et Menelaum, qui vos alloquatur.</P>
<P><a name="033">33</A>&nbsp;Valete. Anno centesimo quadragesimo octavo, Xanthici mensis quintadecima die.<BR>
</P>
<P><a name="034">34</A>&nbsp;Miserunt autem etiam Romani epistolam, ita se habentem: Quintus Memmius et Titus Manilius legati Romanorum, populo Jud&#230;orum salutem.</P>
<P><a name="035">35</A>&nbsp;De his qu&#230; Lysias cognatus regis concessit vobis, et nos concessimus.</P>
<P><a name="036">36</A>&nbsp;De quibus autem ad regem judicavit referendum, confestim aliquem mittere, diligentius inter vos conferentes, ut decernamus, sicut congruit vobis: nos enim Antiochiam accedimus.</P>
<P><a name="037">37</A>&nbsp;Ideoque festinate rescribere, ut nos quoque sciamus cujus estis voluntatis.</P>
<P><a name="038">38</A>&nbsp;Bene valete. Anno centesimo quadragesimo octavo, quintadecima die mensis Xanthici.</P>
<P><HR>
<CENTER>
<A HREF="ma2012">Next: 2 Macabees Chapter 12</A></CENTER>
</BODY>
</HTML>
