<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 2 Macabees: 2 Macabees Chapter 2</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/ma2002">Polyglot</A>&nbsp;
<A HREF="../apo/ma2002">Apo</A>&nbsp;
<A HREF="../sep/ma2002">Sep</A>&nbsp;

<BR>
<BR><A HREF="ma2">2 Macabees Index</A><BR>
&nbsp;
<A HREF="ma2001">Previous</A>&nbsp;
<A HREF="ma2003">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 2 Macabees Chapter 2</H3><P><a name="001">1</A>&nbsp;Invenitur autem in descriptionibus Jeremi&#230; prophet&#230;, quod jussit eos ignem accipere qui transmigrabant, ut significatum est, et ut mandavit transmigratis.</P>
<P><a name="002">2</A>&nbsp;Et dedit illis legem, ne obliviscerentur pr&#230;cepta Domini, et non exerrarent mentibus, videntes simulacra aurea et argentea, et ornamenta eorum.</P>
<P><a name="003">3</A>&nbsp;Et alia hujusmodi dicens, hortabatur ne legem amoverent a corde suo.</P>
<P><a name="004">4</A>&nbsp;Erat autem in ipsa scriptura, quomodo tabernaculum et arcam jussit propheta divino responso ad se facto comitari secum, usquequo exiit in montem in quo Moyses ascendit, et vidit Dei h&#230;reditatem.</P>
<P><a name="005">5</A>&nbsp;Et veniens ibi Jeremias, invenit locum spelunc&#230;: et tabernaculum, et arcam, et altare incensi intulit illuc, et ostium obstruxit.</P>
<P><a name="006">6</A>&nbsp;Et accesserunt quidam simul, qui sequebantur, ut notarent sibi locum: et non potuerunt invenire.</P>
<P><a name="007">7</A>&nbsp;Ut autem cognovit Jeremias, culpans illos dixit: Quod ignotus erit locus donec congreget Deus congregationem populi, et propitius fiat:</P>
<P><a name="008">8</A>&nbsp;et tunc Dominus ostendet h&#230;c, et apparebit majestas Domini, et nubes erit, sicut et Moysi manifestabatur, et sicut cum Salomon petiit ut locus sanctificaretur magno Deo, manifestabat h&#230;c.</P>
<P><a name="009">9</A>&nbsp;Magnifice etenim sapientiam tractabat: et ut sapientiam habens, obtulit sacrificium dedicationis et consummationis templi.</P>
<P><a name="010">10</A>&nbsp;Sicut et Moyses orabat ad Dominum, et descendit ignis de c&#230;lo et consumpsit holocaustum, sic et Salomon oravit, et descendit ignis de c&#230;lo et consumpsit holocaustum.</P>
<P><a name="011">11</A>&nbsp;Et dixit Moyses: Eo quod non sit comestum quod erat pro peccato, consumptum est.</P>
<P><a name="012">12</A>&nbsp;Similiter et Salomon octo diebus celebravit dedicationem.<BR>
</P>
<P><a name="013">13</A>&nbsp;Inferebantur autem in descriptionibus et commentariis Nehemi&#230; h&#230;c eadem: et ut construens bibliothecam congregavit de regionibus libros et prophetarum et David, et epistolas regum, et de donariis.</P>
<P><a name="014">14</A>&nbsp;Similiter autem et Judas ea qu&#230; deciderant per bellum quod nobis acciderat, congregavit omnia, et sunt apud nos.</P>
<P><a name="015">15</A>&nbsp;Si ergo desideratis h&#230;c, mittite qui perferant vobis.</P>
<P><a name="016">16</A>&nbsp;Acturi itaque purificationem scripsimus vobis: bene ergo facietis, si egeritis hos dies.</P>
<P><a name="017">17</A>&nbsp;Deus autem, qui liberavit populum suum, et reddidit h&#230;reditatem omnibus, et regnum, et sacerdotium, et sanctificationem,</P>
<P><a name="018">18</A>&nbsp;sicut promisit in lege, speramus quod cito nostri miserebitur, et congregavit de sub c&#230;lo in locum sanctum.</P>
<P><a name="019">19</A>&nbsp;Eripuit enim nos de magnis periculis, et locum purgavit.<BR>
</P>
<P><a name="020">20</A>&nbsp;De Juda vero Machab&#230;o, et fratribus ejus, et de templi magni purificatione, et de ar&#230; dedicatione,</P>
<P><a name="021">21</A>&nbsp;sed et de pr&#230;liis qu&#230; pertinent ad Antiochum Nobilem et filium ejus Eupatorem,</P>
<P><a name="022">22</A>&nbsp;et de illuminationibus qu&#230; de c&#230;lo fact&#230; sunt ad eos qui pro Jud&#230;is fortiter fecerunt, ita ut universam regionem, cum pauci essent, vindicarent, et barbaram multitudinem fugarent,</P>
<P><a name="023">23</A>&nbsp;et famosissimum in toto orbe templum recuperarent, et civitatem liberarent, et leges qu&#230; abolit&#230; erant, restituerentur, Domino cum omni tranquillitate propitio facto illis.</P>
<P><a name="024">24</A>&nbsp;Itemque ab Jasone Cyren&#230;o quinque libris comprehensa tentavimus nos uno volumine breviare.</P>
<P><a name="025">25</A>&nbsp;Considerantes enim multitudinem librorum, et difficultatem volentibus aggredi narrationes historiarum propter multitudinem rerum,</P>
<P><a name="026">26</A>&nbsp;curavimus volentibus quidem legere, ut esset animi oblectatio: studiosis vero, ut facilius possint memori&#230; commendare: omnibus autem legentibus utilitas conferatur.</P>
<P><a name="027">27</A>&nbsp;Et nobis quidem ipsis, qui hoc opus breviandi causa suscepimus, non facilem laborem, immo vero negotium plenum vigiliarum et sudoris assumpsimus.</P>
<P><a name="028">28</A>&nbsp;Sicut hi qui pr&#230;parant convivium, et qu&#230;runt aliorum voluntati parere propter multorum gratiam, libenter laborem sustinemus.</P>
<P><a name="029">29</A>&nbsp;Veritatem quidem de singulis auctoribus concedentes, ipsi autem secundum datam formam brevitati studentes.</P>
<P><a name="030">30</A>&nbsp;Sicut enim nov&#230; domus architecto de universa structura curandum est; ei vero qui pingere curat, qu&#230; apta sunt ad ornatum exquirenda sunt: ita &#230;stimandum est et in nobis.</P>
<P><a name="031">31</A>&nbsp;Etenim intellectum colligere, et ordinare sermonem, et curiosius partes singulas quasque disquirere, histori&#230; congruit auctori:</P>
<P><a name="032">32</A>&nbsp;brevitatem vero dictionis sectari, et executiones rerum vitare, brevianti concedendum est.</P>
<P><a name="033">33</A>&nbsp;Hinc ergo narrationem incipiemus: de pr&#230;fatione tantum dixisse sufficiat. Stultum etenim est ante historiam effluere, in ipsa autem historia succingi.</P>
<P><HR>
<CENTER>
<A HREF="ma2003">Next: 2 Macabees Chapter 3</A></CENTER>
</BODY>
</HTML>
