<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Matthew: Matthew Chapter 23</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/mat023">Polyglot</A>&nbsp;
<A HREF="../gnt/mat023">GNT</A>&nbsp;
<A HREF="../kjv/mat023">KJV</A>&nbsp;

<BR>
<BR><A HREF="mat">Matthew Index</A><BR>
&nbsp;
<A HREF="mat022">Previous</A>&nbsp;
<A HREF="mat024">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Matthew Chapter 23</H3><P><a name="001">1</A>&nbsp;Tunc Jesus locutus est ad turbas, et ad discipulos suos,</P>
<P><a name="002">2</A>&nbsp;dicens: Super cathedram Moysi sederunt scrib&#230; et pharis&#230;i.</P>
<P><a name="003">3</A>&nbsp;Omnia ergo qu&#230;cumque dixerint vobis, servate, et facite: secundum opera vero eorum nolite facere: dicunt enim, et non faciunt.</P>
<P><a name="004">4</A>&nbsp;Alligant enim onera gravia, et importabilia, et imponunt in humeros hominum: digito autem suo nolunt ea movere.</P>
<P><a name="005">5</A>&nbsp;Omnia vero opera sua faciunt ut videantur ab hominibus: dilatant enim phylacteria sua, et magnificant fimbrias.</P>
<P><a name="006">6</A>&nbsp;Amant autem primos recubitus in c&#156;nis, et primas cathedras in synagogis,</P>
<P><a name="007">7</A>&nbsp;et salutationes in foro, et vocari ab hominibus Rabbi.</P>
<P><a name="008">8</A>&nbsp;Vos autem nolite vocari Rabbi: unus est enim magister vester, omnes autem vos fratres estis.</P>
<P><a name="009">9</A>&nbsp;Et patrem nolite vocare vobis super terram: unus est enim pater vester qui in c&#230;lis est.</P>
<P><a name="010">10</A>&nbsp;Nec vocemini magistri: quia magister vester unus est, Christus.</P>
<P><a name="011">11</A>&nbsp;Qui major est vestrum, erit minister vester.</P>
<P><a name="012">12</A>&nbsp;Qui autem se exaltaverit, humiliabitur: et qui se humiliaverit, exaltabitur.<BR>
</P>
<P><a name="013">13</A>&nbsp;V&#230; autem vobis scrib&#230; et pharis&#230;i hypocrit&#230;, quia clauditis regnum c&#230;lorum ante homines! vos enim non intratis, nec intro&#235;untes sinitis intrare.</P>
<P><a name="014">14</A>&nbsp;V&#230; vobis scrib&#230; et pharis&#230;i hypocrit&#230;, quia comeditis domos viduarum, orationes longas orantes! propter hoc amplius accipietis judicium.</P>
<P><a name="015">15</A>&nbsp;V&#230; vobis scrib&#230; et pharis&#230;i hypocrit&#230;, quia circuitis mare, et aridam, ut faciatis unum proselytum, et cum fuerit factus, facitis eum filium gehenn&#230; duplo quam vos.</P>
<P><a name="016">16</A>&nbsp;V&#230; vobis duces c&#230;ci, qui dicitis: Quicumque juraverit per templum, nihil est: qui autem juraverit in auro templo, debet.</P>
<P><a name="017">17</A>&nbsp;Stulti et c&#230;ci: quid enim majus est? aurum, an templum, quod sanctificat aurum?</P>
<P><a name="018">18</A>&nbsp;Et quicumque juraverit in altari, nihil est: quicumque autem juraverit in dono, quod est super illud, debet.</P>
<P><a name="019">19</A>&nbsp;C&#230;ci: quid enim majus est, donum, an altare, quod sanctificat donum?</P>
<P><a name="020">20</A>&nbsp;Qui ergo jurat in altari, jurat in eo, et in omnibus qu&#230; super illud sunt.</P>
<P><a name="021">21</A>&nbsp;Et quicumque juraverit in templo, jurat in illo, et in eo qui habitat in ipso:</P>
<P><a name="022">22</A>&nbsp;et qui jurat in c&#230;lo, jurat in throno Dei, et in eo qui sedet super eum.</P>
<P><a name="023">23</A>&nbsp;V&#230; vobis scrib&#230; et pharis&#230;i hypocrit&#230;, qui decimatis mentham, et anethum, et cyminum, et reliquistis qu&#230; graviora sunt legis, judicium, et misericordiam, et fidem! h&#230;c oportuit facere, et illa non omittere.</P>
<P><a name="024">24</A>&nbsp;Duces c&#230;ci, excolantes culicem, camelum autem glutientes.</P>
<P><a name="025">25</A>&nbsp;V&#230; vobis scrib&#230; et pharis&#230;i hypocrit&#230;, quia mundatis quod deforis est calicis et paropsidis; intus autem pleni estis rapina et immunditia!</P>
<P><a name="026">26</A>&nbsp;Pharis&#230;e c&#230;ce, munda prius quod intus est calicis, et paropsidis, ut fiat id, quod deforis est, mundum.</P>
<P><a name="027">27</A>&nbsp;V&#230; vobis scrib&#230; et pharis&#230;i hypocrit&#230;, quia similes estis sepulchris dealbatis, qu&#230; a foris parent hominibus speciosa, intus vero pleni sunt ossibus mortuorum, et omni spurcitia!</P>
<P><a name="028">28</A>&nbsp;Sic et vos a foris quidem paretis hominibus justi: intus autem pleni estis hypocrisi et iniquitate.</P>
<P><a name="029">29</A>&nbsp;V&#230; vobis scrib&#230; et pharis&#230;i hypocrit&#230;, qui &#230;dificatis sepulchra prophetarum, et ornatis monumenta justorum,</P>
<P><a name="030">30</A>&nbsp;et dicitis: Si fuissemus in diebus patrum nostrorum, non essemus socii eorum in sanguine prophetarum!</P>
<P><a name="031">31</A>&nbsp;itaque testimonio estis vobismetipsis, quia filii estis eorum, qui prophetas occiderunt.</P>
<P><a name="032">32</A>&nbsp;Et vos implete mensuram patrum vestrorum.</P>
<P><a name="033">33</A>&nbsp;Serpentes, genimina viperarum, quomodo fugietis a judicio gehenn&#230;?<BR>
</P>
<P><a name="034">34</A>&nbsp;Ideo ecce ego mitto ad vos prophetas, et sapientes, et scribas, et ex illis occidetis, et crucifigetis, et ex eis flagellabitis in synagogis vestris, et persequemini de civitate in civitatem:</P>
<P><a name="035">35</A>&nbsp;ut veniat super vos omnis sanguis justus, qui effusus est super terram, a sanguine Abel justi usque ad sanguinem Zachari&#230;, filii Barachi&#230;, quem occidistis inter templum et altare.</P>
<P><a name="036">36</A>&nbsp;Amen dico vobis, venient h&#230;c omnia super generationem istam.</P>
<P><a name="037">37</A>&nbsp;Jerusalem, Jerusalem, qu&#230; occidis prophetas, et lapidas eos, qui ad te missi sunt, quoties volui congregare filios tuos, quemadmodum gallina congregat pullos suos sub alas, et noluisti?</P>
<P><a name="038">38</A>&nbsp;Ecce relinquetur vobis domus vestra deserta.</P>
<P><a name="039">39</A>&nbsp;Dico enim vobis, non me videbitis amodo, donec dicatis: Benedictus, qui venit in nomine Domini.</P>
<P><HR>
<CENTER>
<A HREF="mat024">Next: Matthew Chapter 24</A></CENTER>
</BODY>
</HTML>
