<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Matthew: Matthew Chapter 11</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/mat011">Polyglot</A>&nbsp;
<A HREF="../gnt/mat011">GNT</A>&nbsp;
<A HREF="../kjv/mat011">KJV</A>&nbsp;

<BR>
<BR><A HREF="mat">Matthew Index</A><BR>
&nbsp;
<A HREF="mat010">Previous</A>&nbsp;
<A HREF="mat012">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Matthew Chapter 11</H3><P><a name="001">1</A>&nbsp;Et factum est, cum consummasset Jesus, pr&#230;cipiens duodecim discipulis suis, transiit inde ut doceret, et pr&#230;dicaret in civitatibus eorum.<BR>
</P>
<P><a name="002">2</A>&nbsp;Joannes autem cum audisset in vinculis opera Christi, mittens duos de discipulis suis,</P>
<P><a name="003">3</A>&nbsp;ait illi: Tu es, qui venturus es, an alium exspectamus?</P>
<P><a name="004">4</A>&nbsp;Et respondens Jesus ait illis: Euntes renuntiate Joanni qu&#230; audistis, et vidistis.</P>
<P><a name="005">5</A>&nbsp;C&#230;ci vident, claudi ambulant, leprosi mundantur, surdi audiunt, mortui resurgunt, pauperes evangelizantur:</P>
<P><a name="006">6</A>&nbsp;et beatus est, qui non fuerit scandalizatus in me.<BR>
</P>
<P><a name="007">7</A>&nbsp;Illis autem abeuntibus, c&#156;pit Jesus dicere ad turbas de Joanne: Quid existis in desertum videre? arundinem vento agitatam?</P>
<P><a name="008">8</A>&nbsp;Sed quid existis videre? hominem mollibus vestitum? Ecce qui mollibus vestiuntur, in domibus regum sunt.</P>
<P><a name="009">9</A>&nbsp;Sed quid existis videre? prophetam? Etiam dico vobis, et plus quam prophetam.</P>
<P><a name="010">10</A>&nbsp;Hic est enim de quo scriptum est: Ecce ego mitto angelum meum ante faciem tuam, qui pr&#230;parabit viam tuam ante te.</P>
<P><a name="011">11</A>&nbsp;Amen dico vobis, non surrexit inter natos mulierum major Joanne Baptista: qui autem minor est in regno c&#230;lorum, major est illo.</P>
<P><a name="012">12</A>&nbsp;A diebus autem Joannis Baptist&#230; usque nunc, regnum c&#230;lorum vim patitur, et violenti rapiunt illud.</P>
<P><a name="013">13</A>&nbsp;Omnes enim prophet&#230; et lex usque ad Joannem prophetaverunt:</P>
<P><a name="014">14</A>&nbsp;et si vultis recipere, ipse est Elias, qui venturus est.</P>
<P><a name="015">15</A>&nbsp;Qui habet aures audiendi, audiat.<BR>
</P>
<P><a name="016">16</A>&nbsp;Cui autem similem &#230;stimabo generationem istam? Similis est pueris sedentibus in foro: qui clamantes co&#230;qualibus</P>
<P><a name="017">17</A>&nbsp;dicunt: Cecinimus vobis, et non saltastis: lamentavimus, et non planxistis.</P>
<P><a name="018">18</A>&nbsp;Venit enim Joannes neque manducans, neque bibens, et dicunt: D&#230;monium habet.</P>
<P><a name="019">19</A>&nbsp;Venit Filius hominis manducans, et bibens, et dicunt: Ecce homo vorax, et potator vini, publicanorum et peccatorum amicus. Et justificata est sapientia a filiis suis.<BR>
</P>
<P><a name="020">20</A>&nbsp;Tunc c&#156;pit exprobrare civitatibus, in quibus fact&#230; sunt plurim&#230; virtutes ejus, quia non egissent p&#156;nitentiam:</P>
<P><a name="021">21</A>&nbsp;V&#230; tibi Corozain, v&#230; tibi Bethsaida: quia, si in Tyro et Sidone fact&#230; essent virtutes qu&#230; fact&#230; sunt in vobis, olim in cilicio et cinere p&#156;nitentiam egissent.</P>
<P><a name="022">22</A>&nbsp;Verumtamen dico vobis: Tyro et Sidoni remissius erit in die judicii, quam vobis.</P>
<P><a name="023">23</A>&nbsp;Et tu Capharnaum, numquid usque in c&#230;lum exaltaberis? usque in infernum descendes, quia si in Sodomis fact&#230; fuissent virtutes qu&#230; fact&#230; sunt in te, forte mansissent usque in hanc diem.</P>
<P><a name="024">24</A>&nbsp;Verumtamen dico vobis, quia terr&#230; Sodomorum remissius erit in die judicii, quam tibi.<BR>
</P>
<P><a name="025">25</A>&nbsp;In illo tempore respondens Jesus dixit: Confiteor tibi, Pater, Domine c&#230;li et terr&#230;, quia abscondisti h&#230;c a sapientibus, et prudentibus, et revelasti ea parvulis.</P>
<P><a name="026">26</A>&nbsp;Ita Pater: quoniam sic fuit placitum ante te.</P>
<P><a name="027">27</A>&nbsp;Omnia mihi tradita sunt a Patre meo. Et nemo novit Filium, nisi Pater: neque Patrem quis novit, nisi Filius, et cui voluerit Filius revelare.</P>
<P><a name="028">28</A>&nbsp;Venite ad me omnes qui laboratis, et onerati estis, et ego reficiam vos.</P>
<P><a name="029">29</A>&nbsp;Tollite jugum meum super vos, et discite a me, quia mitis sum, et humilis corde: et invenietis requiem animabus vestris.</P>
<P><a name="030">30</A>&nbsp;Jugum enim meum suave est, et onus meum leve.</P>
<P><HR>
<CENTER>
<A HREF="mat012">Next: Matthew Chapter 12</A></CENTER>
</BODY>
</HTML>
