<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Matthew: Matthew Chapter 15</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/mat015">Polyglot</A>&nbsp;
<A HREF="../gnt/mat015">GNT</A>&nbsp;
<A HREF="../kjv/mat015">KJV</A>&nbsp;

<BR>
<BR><A HREF="mat">Matthew Index</A><BR>
&nbsp;
<A HREF="mat014">Previous</A>&nbsp;
<A HREF="mat016">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Matthew Chapter 15</H3><P><a name="001">1</A>&nbsp;Tunc accesserunt ad eum ab Jerosolymis scrib&#230; et pharis&#230;i, dicentes:</P>
<P><a name="002">2</A>&nbsp;Quare discipuli tui transgrediuntur traditionem seniorum? non enim lavant manus suas cum panem manducant.</P>
<P><a name="003">3</A>&nbsp;Ipse autem respondens ait illis: Quare et vos transgredimini mandatum Dei propter traditionem vestram? Nam Deus dixit:</P>
<P><a name="004">4</A>&nbsp;Honora patrem, et matrem: et, Qui maledixerit patri, vel matri, morte moriatur.</P>
<P><a name="005">5</A>&nbsp;Vos autem dicitis: Quicumque dixerit patri, vel matri: Munus, quodcumque est ex me, tibi proderit:</P>
<P><a name="006">6</A>&nbsp;et non honorificavit patrem suum, aut matrem suam: et irritum fecistis mandatum Dei propter traditionem vestram.</P>
<P><a name="007">7</A>&nbsp;Hypocrit&#230;, bene prophetavit de vobis Isaias, dicens:</P>
<P><a name="008">8</A>&nbsp;[Populus hic labiis me honorat:<BR> cor autem eorum longe est a me.<BR></P>
<P><a name="009">9</A>&nbsp;Sine causa autem colunt me,<BR> docentes doctrinas et mandata hominum.]<BR>
</P>
<P><a name="010">10</A>&nbsp;Et convocatis ad se turbis, dixit eis: Audite, et intelligite.</P>
<P><a name="011">11</A>&nbsp;Non quod intrat in os, coinquinat hominem: sed quod procedit ex ore, hoc coinquinat hominem.</P>
<P><a name="012">12</A>&nbsp;Tunc accedentes discipuli ejus, dixerunt ei: Scis quia pharis&#230;i audito verbo hoc, scandalizati sunt?</P>
<P><a name="013">13</A>&nbsp;At ille respondens ait: Omnis plantatio, quam non plantavit Pater meus c&#230;lestis, eradicabitur.</P>
<P><a name="014">14</A>&nbsp;Sinite illos: c&#230;ci sunt, et duces c&#230;corum; c&#230;cus autem si c&#230;co ducatum pr&#230;stet, ambo in foveam cadunt.</P>
<P><a name="015">15</A>&nbsp;Respondens autem Petrus dixit ei: Edissere nobis parabolam istam.</P>
<P><a name="016">16</A>&nbsp;At ille dixit: Adhuc et vos sine intellectu estis?</P>
<P><a name="017">17</A>&nbsp;Non intelligitis quia omne quod in os intrat, in ventrem vadit, et in secessum emittitur?</P>
<P><a name="018">18</A>&nbsp;Qu&#230; autem procedunt de ore, de corde exeunt, et ea coinquinant hominem:</P>
<P><a name="019">19</A>&nbsp;de corde enim exeunt cogitationes mal&#230;, homicidia, adulteria, fornicationes, furta, falsa testimonia, blasphemi&#230;:</P>
<P><a name="020">20</A>&nbsp;h&#230;c sunt, qu&#230; coinquinant hominem. Non lotis autem manibus manducare, non coinquinat hominem.<BR>
</P>
<P><a name="021">21</A>&nbsp;Et egressus inde Jesus secessit in partes Tyri et Sidonis.</P>
<P><a name="022">22</A>&nbsp;Et ecce mulier chanan&#230;a a finibus illis egressa clamavit, dicens ei: Miserere mei, Domine fili David: filia mea male a d&#230;monio vexatur.</P>
<P><a name="023">23</A>&nbsp;Qui non respondit ei verbum. Et accedentes discipuli ejus rogabant eum dicentes: Dimitte eam: quia clamat post nos.</P>
<P><a name="024">24</A>&nbsp;Ipse autem respondens ait: Non sum missus nisi ad oves, qu&#230; perierunt domus Isra&#235;l.</P>
<P><a name="025">25</A>&nbsp;At illa venit, et adoravit eum, dicens: Domine, adjuva me.</P>
<P><a name="026">26</A>&nbsp;Qui respondens ait: Non est bonum sumere panem filiorum, et mittere canibus.</P>
<P><a name="027">27</A>&nbsp;At illa dixit: Etiam Domine: nam et catelli edunt de micis qu&#230; cadunt de mensa dominorum suorum.</P>
<P><a name="028">28</A>&nbsp;Tunc respondens Jesus, ait illi: O mulier, magna est fides tua: fiat tibi sicut vis. Et sanata est filia ejus ex illa hora.<BR>
</P>
<P><a name="029">29</A>&nbsp;Et cum transisset inde Jesus, venit secus mare Galil&#230;&#230;: et ascendens in montem, sedebat ibi.</P>
<P><a name="030">30</A>&nbsp;Et accesserunt ad eum turb&#230; mult&#230;, habentes secum mutos, c&#230;cos, claudos, debiles, et alios multos: et projecerunt eos ad pedes ejus, et curavit eos,</P>
<P><a name="031">31</A>&nbsp;ita ut turb&#230; mirarentur, videntes mutos loquentes, claudos ambulantes, c&#230;cos videntes: et magnificabant Deum Isra&#235;l.</P>
<P><a name="032">32</A>&nbsp;Jesus autem, convocatis discipulis suis, dixit: Misereor turb&#230;, quia triduo jam perseverant mecum, et non habent quod manducent: et dimittere eos jejunos nolo, ne deficiant in via.</P>
<P><a name="033">33</A>&nbsp;Et dicunt ei discipuli: Unde ergo nobis in deserto panes tantos, ut saturemus turbam tantam?</P>
<P><a name="034">34</A>&nbsp;Et ait illis Jesus: Quot habetis panes? At illi dixerunt: Septem, et paucos pisciculos.</P>
<P><a name="035">35</A>&nbsp;Et pr&#230;cepit turb&#230; ut discumberent super terram.</P>
<P><a name="036">36</A>&nbsp;Et accipiens septem panes, et pisces, et gratias agens, fregit, et dedit discipulis suis, et discipuli dederunt populo.</P>
<P><a name="037">37</A>&nbsp;Et comederunt omnes, et saturati sunt. Et quod superfuit de fragmentis, tulerunt septem sportas plenas.</P>
<P><a name="038">38</A>&nbsp;Erant autem qui manducaverunt quatuor millia hominum, extra parvulos et mulieres.</P>
<P><a name="039">39</A>&nbsp;Et, dimissa turba, ascendit in naviculam: et venit in fines Magedan.</P>
<P><HR>
<CENTER>
<A HREF="mat016">Next: Matthew Chapter 16</A></CENTER>
</BODY>
</HTML>
