<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Matthew: Matthew Chapter 24</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/mat024.htm">Polyglot</A>&nbsp;
<A HREF="../gnt/mat024.htm">GNT</A>&nbsp;
<A HREF="../kjv/mat024.htm">KJV</A>&nbsp;

<BR>
<BR><A HREF="mat.htm">Matthew Index</A><BR>
&nbsp;
<A HREF="mat023.htm">Previous</A>&nbsp;
<A HREF="mat025.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Matthew Chapter 24</H3><P><a name="001">1</A>&nbsp;Et egressus Jesus de templo, ibat. Et accesserunt discipuli ejus, ut ostenderent ei &#230;dificationes templi.</P>
<P><a name="002">2</A>&nbsp;Ipse autem respondens dixit illis: Videtis h&#230;c omnia? amen dico vobis, non relinquetur hic lapis super lapidem, qui non destruatur.<BR>
</P>
<P><a name="003">3</A>&nbsp;Sedente autem eo super montem Oliveti, accesserunt ad eum discipuli secreto, dicentes: Dic nobis, quando h&#230;c erunt? et quod signum adventus tui, et consummationis s&#230;culi?</P>
<P><a name="004">4</A>&nbsp;Et respondens Jesus, dixit eis: Videte ne quis vos seducat:</P>
<P><a name="005">5</A>&nbsp;multi enim venient in nomine meo, dicentes: Ego sum Christus: et multos seducent.</P>
<P><a name="006">6</A>&nbsp;Audituri enim estis pr&#230;lia, et opiniones pr&#230;liorum. Videte ne turbemini: oportet enim h&#230;c fieri, sed nondum est finis:</P>
<P><a name="007">7</A>&nbsp;consurget enim gens in gentem, et regnum in regnum, et erunt pestilenti&#230;, et fames, et terr&#230;motus per loca:</P>
<P><a name="008">8</A>&nbsp;h&#230;c autem omnia initia sunt dolorum.<BR>
</P>
<P><a name="009">9</A>&nbsp;Tunc tradent vos in tribulationem, et occident vos: et eritis odio omnibus gentibus propter nomen meum.</P>
<P><a name="010">10</A>&nbsp;Et tunc scandalizabuntur multi, et invicem tradent, et odio habebunt invicem.</P>
<P><a name="011">11</A>&nbsp;Et multi pseudoprophet&#230; surgent, et seducent multos.</P>
<P><a name="012">12</A>&nbsp;Et quoniam abundavit iniquitas, refrigescet caritas multorum:</P>
<P><a name="013">13</A>&nbsp;qui autem perseveraverit usque in finem, hic salvus erit.</P>
<P><a name="014">14</A>&nbsp;Et pr&#230;dicabitur hoc Evangelium regni in universo orbe, in testimonium omnibus gentibus: et tunc veniet consummatio.<BR>
</P>
<P><a name="015">15</A>&nbsp;Cum ergo videritis abominationem desolationis, qu&#230; dicta est a Daniele propheta, stantem in loco sancto, qui legit, intelligat:</P>
<P><a name="016">16</A>&nbsp;tunc qui in Jud&#230;a sunt, fugiant ad montes:</P>
<P><a name="017">17</A>&nbsp;et qui in tecto, non descendat tollere aliquid de domo sua:</P>
<P><a name="018">18</A>&nbsp;et qui in agro, non revertatur tollere tunicam suam.</P>
<P><a name="019">19</A>&nbsp;V&#230; autem pr&#230;gnantibus et nutrientibus in illis diebus!<BR>
</P>
<P><a name="020">20</A>&nbsp;Orate autem ut non fiat fuga vestra in hieme, vel sabbato:</P>
<P><a name="021">21</A>&nbsp;erit enim tunc tribulatio magna, qualis non fuit ab initio mundi usque modo, neque fiet.</P>
<P><a name="022">22</A>&nbsp;Et nisi breviati fuissent dies illi, non fieret salva omnis caro: sed propter electos breviabuntur dies illi.</P>
<P><a name="023">23</A>&nbsp;Tunc si quis vobis dixerit: Ecce hic est Christus, aut illic: nolite credere.</P>
<P><a name="024">24</A>&nbsp;Surgent enim pseudochristi, et pseudoprophet&#230;: et dabunt signa magna, et prodigia, ita ut in errorem inducantur (si fieri potest) etiam electi.</P>
<P><a name="025">25</A>&nbsp;Ecce pr&#230;dixi vobis.</P>
<P><a name="026">26</A>&nbsp;Si ergo dixerint vobis: Ecce in deserto est, nolite exire; Ecce in penetralibus, nolite credere.</P>
<P><a name="027">27</A>&nbsp;Sicut enim fulgur exit ab oriente, et paret usque in occidentem: ita erit et adventus Filii hominis.</P>
<P><a name="028">28</A>&nbsp;Ubicumque fuerit corpus, illic congregabuntur et aquil&#230;.<BR>
</P>
<P><a name="029">29</A>&nbsp;Statim autem post tribulationem dierum illorum sol obscurabitur, et luna non dabit lumen suum, et stell&#230; cadent de c&#230;lo, et virtutes c&#230;lorum commovebuntur:</P>
<P><a name="030">30</A>&nbsp;et tunc parebit signum Filii hominis in c&#230;lo: et tunc plangent omnes tribus terr&#230;: et videbunt Filium hominis venientem in nubibus c&#230;li cum virtute multa et majestate.</P>
<P><a name="031">31</A>&nbsp;Et mittet angelos suos cum tuba, et voce magna: et congregabunt electos ejus a quatuor ventis, a summis c&#230;lorum usque ad terminos eorum.<BR>
</P>
<P><a name="032">32</A>&nbsp;Ab arbore autem fici discite parabolam: cum jam ramus ejus tener fuerit, et folia nata, scitis quia prope est &#230;stas:</P>
<P><a name="033">33</A>&nbsp;ita et vos cum videritis h&#230;c omnia, scitote quia prope est, in januis.</P>
<P><a name="034">34</A>&nbsp;Amen dico vobis, quia non pr&#230;teribit generatio h&#230;c, donec omnia h&#230;c fiant.</P>
<P><a name="035">35</A>&nbsp;C&#230;lum et terra transibunt, verba autem mea non pr&#230;teribunt.<BR>
</P>
<P><a name="036">36</A>&nbsp;De die autem illa et hora nemo scit, neque angeli c&#230;lorum, nisi solus Pater.</P>
<P><a name="037">37</A>&nbsp;Sicut autem in diebus No&#235;, ita erit et adventus Filii hominis:</P>
<P><a name="038">38</A>&nbsp;sicut enim erant in diebus ante diluvium comedentes et bibentes, nubentes et nuptum tradentes, usque ad eum diem, quo intravit No&#235; in arcam,</P>
<P><a name="039">39</A>&nbsp;et non cognoverunt donec venit diluvium, et tulit omnes: ita erit et adventus Filii hominis.</P>
<P><a name="040">40</A>&nbsp;Tunc duo erunt in agro: unus assumetur, et unus relinquetur.</P>
<P><a name="041">41</A>&nbsp;Du&#230; molentes in mola: una assumetur, et una relinquetur.<BR>
</P>
<P><a name="042">42</A>&nbsp;Vigilate ergo, quia nescitis qua hora Dominus vester venturus sit.</P>
<P><a name="043">43</A>&nbsp;Illud autem scitote, quoniam si sciret paterfamilias qua hora fur venturus esset, vigilaret utique, et non sineret perfodi domum suam.</P>
<P><a name="044">44</A>&nbsp;Ideo et vos estote parati: quia qua nescitis hora Filius hominis venturus est.</P>
<P><a name="045">45</A>&nbsp;Quis, putas, est fidelis servus, et prudens, quem constituit dominus suus super familiam suam ut det illis cibum in tempore?</P>
<P><a name="046">46</A>&nbsp;Beatus ille servus, quem cum venerit dominus ejus, invenerit sic facientem.</P>
<P><a name="047">47</A>&nbsp;Amen dico vobis, quoniam super omnia bona sua constituet eum.</P>
<P><a name="048">48</A>&nbsp;Si autem dixerit malus servus ille in corde suo: Moram fecit dominus meus venire:</P>
<P><a name="049">49</A>&nbsp;et c&#156;perit percutere conservos suos, manducet autem et bibat cum ebriosis:</P>
<P><a name="050">50</A>&nbsp;veniet dominus servi illius in die qua non sperat, et hora qua ignorat:</P>
<P><a name="051">51</A>&nbsp;et dividet eum, partemque ejus ponet cum hypocritis: illic erit fletus et stridor dentium.</P>
<P><HR>
<CENTER>
<A HREF="mat025.htm">Next: Matthew Chapter 25</A></CENTER>
</BODY>
</HTML>
