<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Numbers: Numbers Chapter 13</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/num013">Polyglot</A>&nbsp;
<A HREF="../kjv/num013">KJV</A>&nbsp;
<A HREF="../sep/num013">Sep</A>&nbsp;
<A HREF="../tan/num013">Tan</A>&nbsp;

<BR>
<BR><A HREF="num">Numbers Index</A><BR>
&nbsp;
<A HREF="num012">Previous</A>&nbsp;
<A HREF="num014">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Numbers Chapter 13</H3><P><a name="001">1</A>&nbsp;Profectusque est populus de Haseroth, fixis tentoriis in deserto Pharan.</P>
<P><a name="002">2</A>&nbsp;Ibique locutus est Dominus ad Moysen, dicens:</P>
<P><a name="003">3</A>&nbsp;Mitte viros, qui considerent terram Chanaan, quam daturus sum filiis Isra&#235;l, singulos de singulis tribubus, ex principibus.</P>
<P><a name="004">4</A>&nbsp;Fecit Moyses quod Dominus imperaverat, de deserto Pharan mittens principes viros, quorum ista sunt nomina.</P>
<P><a name="005">5</A>&nbsp;De tribu Ruben, Sammua filium Zechur.</P>
<P><a name="006">6</A>&nbsp;De tribu Simeon, Saphat filium Huri.</P>
<P><a name="007">7</A>&nbsp;De tribu Juda, Caleb filium Jephone.</P>
<P><a name="008">8</A>&nbsp;De tribu Issachar, Igal filium Joseph.</P>
<P><a name="009">9</A>&nbsp;De tribu Ephraim, Osee filium Nun.</P>
<P><a name="010">10</A>&nbsp;De tribu Benjamin, Phalti filium Raphu.</P>
<P><a name="011">11</A>&nbsp;De tribu Zabulon, Geddiel filium Sodi.</P>
<P><a name="012">12</A>&nbsp;De tribu Joseph, sceptri Manasse, Gaddi filium Susi.</P>
<P><a name="013">13</A>&nbsp;De tribu Dan, Ammiel filium Gemalli.</P>
<P><a name="014">14</A>&nbsp;De tribu Aser, Sthur filium Micha&#235;l.</P>
<P><a name="015">15</A>&nbsp;De tribu Nephthali, Nahabi filium Vapsi.</P>
<P><a name="016">16</A>&nbsp;De tribu Gad, Guel filium Machi.</P>
<P><a name="017">17</A>&nbsp;H&#230;c sunt nomina virorum, quos misit Moyses ad considerandam terram: vocavitque Osee filium Nun, Josue.<BR>
</P>
<P><a name="018">18</A>&nbsp;Misit ergo eos Moyses ad considerandam terram Chanaan, et dixit ad eos: Ascendite per meridianam plagam. Cumque veneritis ad montes,</P>
<P><a name="019">19</A>&nbsp;considerate terram, qualis sit: et populum qui habitator est ejus, utrum fortis sit an infirmus: si pauci numero an plures:</P>
<P><a name="020">20</A>&nbsp;ipsa terra, bona an mala: urbes quales, murat&#230; an absque muris:</P>
<P><a name="021">21</A>&nbsp;humus, pinguis an sterilis, nemorosa an absque arboribus. Confortamini, et afferte nobis de fructibus terr&#230;. Erat autem tempus quando jam pr&#230;coqu&#230; uv&#230; vesci possunt.</P>
<P><a name="022">22</A>&nbsp;Cumque ascendissent, exploraverunt terram a deserto Sin, usque Rohob intrantibus Emath.</P>
<P><a name="023">23</A>&nbsp;Ascenderuntque ad meridiem, et venerunt in Hebron, ubi erant Achiman et Sisai et Tholmai filii Enac: nam Hebron septem annis ante Tanim urbem &#198;gypti condita est.</P>
<P><a name="024">24</A>&nbsp;Pergentesque usque ad Torrentem botri, absciderunt palmitem cum uva sua, quem portaverunt in vecte duo viri. De malis quoque granatis et de ficis loci illius tulerunt:</P>
<P><a name="025">25</A>&nbsp;qui appellatus est Nehelescol, id est Torrens botri, eo quod botrum portassent inde filii Isra&#235;l.<BR>
</P>
<P><a name="026">26</A>&nbsp;Reversique exploratores terr&#230; post quadraginta dies, omni regione circuita,</P>
<P><a name="027">27</A>&nbsp;venerunt ad Moysen et Aaron et ad omnem c&#156;tum filiorum Isra&#235;l in desertum Pharan, quod est in Cades. Locutique eis et omni multitudini ostenderunt fructus terr&#230;:</P>
<P><a name="028">28</A>&nbsp;et narraverunt, dicentes: Venimus in terram, ad quam misisti nos, qu&#230; revera fluit lacte et melle, ut ex his fructibus cognosci potest:</P>
<P><a name="029">29</A>&nbsp;sed cultores fortissimos habet, et urbes grandes atque muratas. Stirpem Enac vidimus ibi.</P>
<P><a name="030">30</A>&nbsp;Amalec habitat in meridie, Heth&#230;us et Jebus&#230;us et Amorrh&#230;us in montanis: Chanan&#230;us vero moratur juxta mare et circa fluenta Jordanis.</P>
<P><a name="031">31</A>&nbsp;Inter h&#230;c Caleb compescens murmur populi, qui oriebatur contra Moysen, ait: Ascendamus, et possideamus terram, quoniam poterimus obtinere eam.</P>
<P><a name="032">32</A>&nbsp;Alii vero, qui fuerant cum eo, dicebant: Nequaquam ad hunc populum valemus ascendere, quia fortior nobis est.</P>
<P><a name="033">33</A>&nbsp;Detraxeruntque terr&#230;, quam inspexerant, apud filios Isra&#235;l, dicentes: Terra, quam lustravimus, devorat habitatores suos: populus, quem aspeximus, procer&#230; statur&#230; est.</P>
<P><a name="034">34</A>&nbsp;Ibi vidimus monstra qu&#230;dam filiorum Enac de genere giganteo: quibus comparati, quasi locust&#230; videbamur.</P>
<P><HR>
<CENTER>
<A HREF="num014">Next: Numbers Chapter 14</A></CENTER>
</BODY>
</HTML>
