<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Numbers: Numbers Chapter 3</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/num003">Polyglot</A>&nbsp;
<A HREF="../kjv/num003">KJV</A>&nbsp;
<A HREF="../sep/num003">Sep</A>&nbsp;
<A HREF="../tan/num003">Tan</A>&nbsp;

<BR>
<BR><A HREF="num">Numbers Index</A><BR>
&nbsp;
<A HREF="num002">Previous</A>&nbsp;
<A HREF="num004">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Numbers Chapter 3</H3><P><a name="001">1</A>&nbsp;H&#230; sunt generationes Aaron et Moysi in die qua locutus est Dominus ad Moysen in monte Sinai.</P>
<P><a name="002">2</A>&nbsp;Et h&#230;c nomina filiorum Aaron: primogenitus ejus Nadab, deinde Abiu, et Eleazar, et Ithamar.</P>
<P><a name="003">3</A>&nbsp;H&#230;c nomina filiorum Aaron sacerdotum qui uncti sunt, et quorum replet&#230; et consecrat&#230; manus ut sacerdotio fungerentur.</P>
<P><a name="004">4</A>&nbsp;Mortui sunt enim Nadab et Abiu cum offerrent ignem alienum in conspectu Domini in deserto Sinai, absque liberis: functique sunt sacerdotio Eleazar et Ithamar coram Aaron patre suo.</P>
<P><a name="005">5</A>&nbsp;Locutusque est Dominus ad Moysen, dicens:</P>
<P><a name="006">6</A>&nbsp;Applica tribum Levi, et fac stare in conspectu Aaron sacerdotis ut ministrent ei, et excubent,</P>
<P><a name="007">7</A>&nbsp;et observent quidquid ad cultum pertinet multitudinis coram tabernaculo testimonii,</P>
<P><a name="008">8</A>&nbsp;et custodiant vasa tabernaculi, servientes in ministerio ejus.</P>
<P><a name="009">9</A>&nbsp;Dabisque dono Levitas</P>
<P><a name="010">10</A>&nbsp;Aaron et filiis ejus, quibus traditi sunt a filiis Isra&#235;l. Aaron autem et filios ejus constitues super cultum sacerdotii. Externus, qui ad ministrandum accesserit, morietur.</P>
<P><a name="011">11</A>&nbsp;Locutusque est Dominus ad Moysen, dicens:</P>
<P><a name="012">12</A>&nbsp;Ego tuli Levitas a filiis Isra&#235;l pro omni primogenito, qui aperit vulvam in filiis Isra&#235;l, eruntque Levit&#230; mei.</P>
<P><a name="013">13</A>&nbsp;Meum est enim omne primogenitum: ex quo percussi primogenitos in terra &#198;gypti, sanctificavi mihi quidquid primum nascitur in Isra&#235;l: ab homine usque ad pecus, mei sunt. Ego Dominus.</P>
<P><a name="014">14</A>&nbsp;Locutusque est Dominus ad Moysen in deserto Sinai, dicens:</P>
<P><a name="015">15</A>&nbsp;Numera filios Levi per domos patrum suorum et familias, omnem masculum ab uno mense et supra.</P>
<P><a name="016">16</A>&nbsp;Numeravit Moyses, ut pr&#230;ceperat Dominus,</P>
<P><a name="017">17</A>&nbsp;et inventi sunt filii Levi per nomina sua, Gerson et Caath et Merari.</P>
<P><a name="018">18</A>&nbsp;Filii Gerson: Lebni et Semei.</P>
<P><a name="019">19</A>&nbsp;Filii Caath: Amram et Jesaar, Hebron et Oziel.</P>
<P><a name="020">20</A>&nbsp;Filii Merari: Moholi et Musi.</P>
<P><a name="021">21</A>&nbsp;De Gerson fuere famili&#230; du&#230;, Lebnitica, et Semeitica:</P>
<P><a name="022">22</A>&nbsp;quarum numeratus est populus sexus masculini ab uno mense et supra, septem millia quingenti.</P>
<P><a name="023">23</A>&nbsp;Hi post tabernaculum metabuntur ad occidentem,</P>
<P><a name="024">24</A>&nbsp;sub principe Eliasaph filio La&#235;l.</P>
<P><a name="025">25</A>&nbsp;Et habebunt excubias in tabernaculo f&#156;deris,</P>
<P><a name="026">26</A>&nbsp;ipsum tabernaculum et operimentum ejus, tentorium quod trahitur ante fores tecti f&#156;deris, et cortinas atrii: tentorium quoque quod appenditur in introitu atrii tabernaculi, et quidquid ad ritum altaris pertinet, funes tabernaculi et omnia utensilia ejus.</P>
<P><a name="027">27</A>&nbsp;Cognatio Caath habebit populos Amramitas et Jesaaritas et Hebronitas et Ozielitas. H&#230; sunt famili&#230; Caathitarum recensit&#230; per nomina sua.</P>
<P><a name="028">28</A>&nbsp;Omnes generis masculini ab uno mense et supra, octo millia sexcenti habebunt excubias sanctuarii,</P>
<P><a name="029">29</A>&nbsp;et castrametabuntur ad meridianam plagam.</P>
<P><a name="030">30</A>&nbsp;Princepsque eorum erit Elisaphan filius Oziel:</P>
<P><a name="031">31</A>&nbsp;et custodient arcam, mensamque et candelabrum, altaria et vasa sanctuarii, in quibus ministratur, et velum, cunctamque hujuscemodi supellectilem.</P>
<P><a name="032">32</A>&nbsp;Princeps autem principum Levitarum Eleazar filius Aaron sacerdotis, erit super excubitores custodi&#230; sanctuarii.</P>
<P><a name="033">33</A>&nbsp;At vero de Merari erunt populi Moholit&#230; et Musit&#230; recensiti per nomina sua:</P>
<P><a name="034">34</A>&nbsp;omnes generis masculini ab uno mense et supra, sex millia ducenti.</P>
<P><a name="035">35</A>&nbsp;Princeps eorum Suriel filius Abihaiel: in plaga septentrionali castrametabuntur.</P>
<P><a name="036">36</A>&nbsp;Erunt sub custodia eorum tabul&#230; tabernaculi et vectes, et column&#230; ac bases earum, et omnia qu&#230; ad cultum hujuscemodi pertinent:</P>
<P><a name="037">37</A>&nbsp;column&#230;que atrii per circuitum cum basibus suis, et paxilli cum funibus.</P>
<P><a name="038">38</A>&nbsp;Castrametabuntur ante tabernaculum f&#156;deris, id est, ad orientalem plagam, Moyses et Aaron cum filiis suis, habentes custodiam sanctuarii in medio filiorum Isra&#235;l. Quisquis alienus accesserit, morietur.</P>
<P><a name="039">39</A>&nbsp;Omnes Levit&#230;, quos numeraverunt Moyses et Aaron juxta pr&#230;ceptum Domini per familias suas in genere masculino a mense uno et supra, fuerunt viginti duo millia.<BR>
</P>
<P><a name="040">40</A>&nbsp;Et ait Dominus ad Moysen: Numera primogenitos sexus masculini de filiis Isra&#235;l ab uno mense et supra, et habebis summam eorum.</P>
<P><a name="041">41</A>&nbsp;Tollesque Levitas mihi pro omni primogenito filiorum Isra&#235;l: ego sum Dominus: et pecora eorum pro universis primogenitis pecorum filiorum Isra&#235;l.</P>
<P><a name="042">42</A>&nbsp;Recensuit Moyses, sicut pr&#230;ceperat Dominus, primogenitos filiorum Isra&#235;l:</P>
<P><a name="043">43</A>&nbsp;et fuerunt masculi per nomina sua, a mense uno et supra, viginti duo millia ducenti septuaginta tres.</P>
<P><a name="044">44</A>&nbsp;Locutusque est Dominus ad Moysen, dicens:</P>
<P><a name="045">45</A>&nbsp;Tolle Levitas pro primogenitis filiorum Isra&#235;l, et pecora Levitarum pro pecoribus eorum, eruntque Levit&#230; mei. Ego sum Dominus.</P>
<P><a name="046">46</A>&nbsp;In pretio autem ducentorum septuaginta trium, qui excedunt numerum Levitarum de primogenitis filiorum Isra&#235;l,</P>
<P><a name="047">47</A>&nbsp;accipies quinque siclos per singula capita ad mensuram sanctuarii (siclus habet viginti obolos):</P>
<P><a name="048">48</A>&nbsp;dabisque pecuniam Aaron et filiis ejus pretium eorum qui supra sunt.</P>
<P><a name="049">49</A>&nbsp;Tulit igitur Moyses pecuniam eorum, qui fuerant amplius, et quos redemerant a Levitis,</P>
<P><a name="050">50</A>&nbsp;pro primogenitis filiorum Isra&#235;l, mille trecentorum sexaginta quinque siclorum juxta pondus sanctuarii:</P>
<P><a name="051">51</A>&nbsp;et dedit eam Aaron et filiis ejus juxta verbum quod pr&#230;ceperat sibi Dominus.</P>
<P><HR>
<CENTER>
<A HREF="num004">Next: Numbers Chapter 4</A></CENTER>
</BODY>
</HTML>
