<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 1 Peter: 1 Peter Chapter 1</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/pe1001">Polyglot</A>&nbsp;
<A HREF="../gnt/pe1001">GNT</A>&nbsp;
<A HREF="../kjv/pe1001">KJV</A>&nbsp;

<BR>
<BR><A HREF="pe1">1 Peter Index</A><BR>
&nbsp;
<A HREF="jam005">Previous</A>&nbsp;
<A HREF="pe1002">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 1 Peter Chapter 1</H3><P><a name="001">1</A>&nbsp;Petrus Apostolus Jesu Christi, electis advenis dispersionis Ponti, Galati&#230;, Cappadoci&#230;, Asi&#230;, et Bithyni&#230;,</P>
<P><a name="002">2</A>&nbsp;secundum pr&#230;scientiam Dei Patris, in sanctificationem Spiritus, in obedientiam, et aspersionem sanguinis Jesu Christi. Gratia vobis, et pax multiplicetur.<BR>
</P>
<P><a name="003">3</A>&nbsp;Benedictus Deus et Pater Domini nostri Jesu Christi, qui secundum misericordiam suam magnam regeneravit nos in spem vivam, per resurrectionem Jesu Christi ex mortuis,</P>
<P><a name="004">4</A>&nbsp;in h&#230;reditatem incorruptibilem, et incontaminatam, et immarcescibilem, conservatam in c&#230;lis in vobis,</P>
<P><a name="005">5</A>&nbsp;qui in virtute Dei custodimini per fidem in salutem, paratam revelari in tempore novissimo.</P>
<P><a name="006">6</A>&nbsp;In quo exsultabis, modicum nunc si oportet contristari in variis tentationibus:</P>
<P><a name="007">7</A>&nbsp;ut probatio vestr&#230; fidei multo pretiosior auro (quod per ignem probatur) inveniatur in laudem, et gloriam, et honorem in revelatione Jesu Christi:</P>
<P><a name="008">8</A>&nbsp;quem cum non videritis, diligitis: in quem nunc quoque non videntes creditis: credentes autem exsultabitis l&#230;titia inenarrabili, et glorificata:</P>
<P><a name="009">9</A>&nbsp;reportantes finem fidei vestr&#230;, salutem animarum.</P>
<P><a name="010">10</A>&nbsp;De qua salute exquisierunt, atque scrutati sunt prophet&#230;, qui de futura in vobis gratia prophetaverunt:</P>
<P><a name="011">11</A>&nbsp;scrutantes in quod vel quale tempus significaret in eis Spiritus Christi: pr&#230;nuntians eas qu&#230; in Christo sunt passiones, et posteriores glorias:</P>
<P><a name="012">12</A>&nbsp;quibus revelatum est quia non sibimetipsis, vobis autem ministrabant ea qu&#230; nunc nuntiata sunt vobis per eos qui evangelizaverunt vobis, Spiritu Sancto misso de c&#230;lo, in quem desiderant angeli prospicere.<BR>
</P>
<P><a name="013">13</A>&nbsp;Propter quod succincti lumbos mentis vestr&#230;, sobrii, perfecte sperate in eam, qu&#230; offertur vobis, gratiam, in revelationem Jesu Christi:</P>
<P><a name="014">14</A>&nbsp;quasi filii obedienti&#230;, non configurati prioribus ignoranti&#230; vestr&#230; desideriis:</P>
<P><a name="015">15</A>&nbsp;sed secundum eum qui vocavit vos, Sanctum: et ipsi in omni conversatione sancti sitis:</P>
<P><a name="016">16</A>&nbsp;quoniam scriptum est: Sancti eritis, quoniam ego sanctus sum.</P>
<P><a name="017">17</A>&nbsp;Et si patrem invocatis eum, qui sine acceptione personarum judicat secundum uniuscujusque opus, in timore incolatus vestri tempore conversamini.</P>
<P><a name="018">18</A>&nbsp;Scientes quod non corruptibilibus, auro vel argento, redempti estis de vana vestra conversatione patern&#230; traditionis:</P>
<P><a name="019">19</A>&nbsp;sed pretioso sanguine quasi agni immaculati Christi, et incontaminati:</P>
<P><a name="020">20</A>&nbsp;pr&#230;cogniti quidem ante mundi constitutionem, manifestati autem novissimis temporibus propter vos,</P>
<P><a name="021">21</A>&nbsp;qui per ipsum fideles estis in Deo, qui suscitavit eum a mortuis, et dedit ei gloriam, ut fides vestra et spes esset in Deo:</P>
<P><a name="022">22</A>&nbsp;animas vestras castificantes in obedientia caritatis, in fraternitatis amore, simplici ex corde invicem diligite attentius:</P>
<P><a name="023">23</A>&nbsp;renati non ex semine corruptibili, sed incorruptibili per verbum Dei vivi, et permanentis in &#230;ternum:</P>
<P><a name="024">24</A>&nbsp;quia omnis caro ut f&#156;num: et omnis gloria ejus tamquam flos f&#156;ni: exaruit f&#156;num, et flos ejus decidit.</P>
<P><a name="025">25</A>&nbsp;Verbum autem Domini manet in &#230;ternum: hoc est autem verbum, quod evangelizatum est in vos.</P>
<P><HR>
<CENTER>
<A HREF="pe1002">Next: 1 Peter Chapter 2</A></CENTER>
</BODY>
</HTML>
