<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Philippians: Philippians Chapter 4</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/phi004.htm">Polyglot</A>&nbsp;
<A HREF="../gnt/phi004.htm">GNT</A>&nbsp;
<A HREF="../kjv/phi004.htm">KJV</A>&nbsp;

<BR>
<BR><A HREF="phi.htm">Philippians Index</A><BR>
&nbsp;
<A HREF="phi003.htm">Previous</A>&nbsp;
<A HREF="col001.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Philippians Chapter 4</H3><P><a name="001">1</A>&nbsp;Itaque fratres mei carissimi, et desideratissimi, gaudium meum, et corona mea: sic state in Domino, carissimi.</P>
<P><a name="002">2</A>&nbsp;Evodiam rogo, et Syntychen deprecor, idipsum sapere in Domino.</P>
<P><a name="003">3</A>&nbsp;Etiam rogo et te, germane compar, adjuva illas, qu&#230; mecum laboraverunt in Evangelio cum Clemente, et ceteris adjutoribus meis, quorum nomina sunt in libro vit&#230;.</P>
<P><a name="004">4</A>&nbsp;Gaudete in Domino semper: iterum dico gaudete.</P>
<P><a name="005">5</A>&nbsp;Modestia vestra nota sit omnibus hominibus: Dominus prope est.</P>
<P><a name="006">6</A>&nbsp;Nihil solliciti sitis: sed in omni oratione, et obsecratione, cum gratiarum actione petitiones vestr&#230; innotescant apud Deum.</P>
<P><a name="007">7</A>&nbsp;Et pax Dei, qu&#230; exuperat omnem sensum, custodiat corda vestra, et intelligentias vestras in Christo Jesu.</P>
<P><a name="008">8</A>&nbsp;De cetero fratres, qu&#230;cumque sunt vera, qu&#230;cumque pudica, qu&#230;cumque justa, qu&#230;cumque sancta, qu&#230;cumque amabilia, qu&#230;cumque bon&#230; fam&#230;, siqua virtus, siqua laus disciplin&#230;, h&#230;c cogitate.</P>
<P><a name="009">9</A>&nbsp;Qu&#230; et didicistis, et accepistis, et audistis, et vidistis in me, h&#230;c agite: et Deus pacis erit vobiscum.<BR>
</P>
<P><a name="010">10</A>&nbsp;Gavisus sum autem in Domino vehementer, quoniam tandem aliquando refloruistis pro me sentire, sicut et sentiebatis: occupati autem eratis.</P>
<P><a name="011">11</A>&nbsp;Non quasi propter penuriam dico: ego enim didici, in quibus sum, sufficiens esse.</P>
<P><a name="012">12</A>&nbsp;Scio et humiliari, scio et abundare (ubique et in omnibus institutus sum): et satiari, et esurire, et abundare, et penuriam pati.</P>
<P><a name="013">13</A>&nbsp;Omnia possum in eo qui me confortat.</P>
<P><a name="014">14</A>&nbsp;Verumtamen bene fecistis, communicantes tribulationi me&#230;.</P>
<P><a name="015">15</A>&nbsp;Scitis autem et vos Philippenses, quod in principio Evangelii, quando profectus sum a Macedonia, nulla mihi ecclesia communicavit in ratione dati et accepti, nisi vos soli:</P>
<P><a name="016">16</A>&nbsp;quia et Thessalonicam semel et bis in usum mihi misistis.</P>
<P><a name="017">17</A>&nbsp;Non quia qu&#230;ro datum, sed requiro fructum abundantem in ratione vestra.</P>
<P><a name="018">18</A>&nbsp;Habeo autem omnia, et abundo: repletus sum, acceptis ab Epaphrodito qu&#230; misistis odorem suavitatis, hostiam acceptam, placentem Deo.</P>
<P><a name="019">19</A>&nbsp;Deus autem meus impleat omne desiderium vestrum secundum divitias suas in gloria in Christo Jesu.</P>
<P><a name="020">20</A>&nbsp;Deo autem et Patri nostro gloria in s&#230;cula s&#230;culorum. Amen.<BR>
</P>
<P><a name="021">21</A>&nbsp;Salutate omnem sanctum in Christo Jesu.</P>
<P><a name="022">22</A>&nbsp;Salutant vos, qui mecum sunt, fratres. Salutant vos omnes sancti, maxime autem qui de C&#230;saris domo sunt.</P>
<P><a name="023">23</A>&nbsp;Gratia Domini nostri Jesu Christi cum spiritu vestro. Amen.</P>
<P></P>
<P><HR>
<CENTER>
<A HREF="col001.htm">Next: Colossians Chapter 1</A></CENTER>
</BODY>
</HTML>
