<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Proverbs: Proverbs Chapter 30</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/pro030.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/pro030.htm">KJV</A>&nbsp;
<A HREF="../sep/pro030.htm">Sep</A>&nbsp;
<A HREF="../tan/pro030.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="pro.htm">Proverbs Index</A><BR>
&nbsp;
<A HREF="pro029.htm">Previous</A>&nbsp;
<A HREF="pro031.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Proverbs Chapter 30</H3><P><a name="001">1</A>&nbsp;Verba Congregantis, filii Vomentis. Visio quam locutus est vir cum quo est Deus, et qui Deo secum morante confortatus, ait:</P>
<P><a name="002">2</A>&nbsp;[Stultissimus sum virorum,<BR> et sapientia hominum non est mecum.<BR></P>
<P><a name="003">3</A>&nbsp;Non didici sapientiam,<BR> et non novi scientiam sanctorum.<BR></P>
<P><a name="004">4</A>&nbsp;Quis ascendit in c&#230;lum, atque descendit?<BR> quis continuit spiritum in manibus suis?<BR> quis colligavit aquas quasi in vestimento?<BR> quis suscitavit omnes terminos terr&#230;?<BR> quod nomen est ejus, et quod nomen filii ejus, si nosti?<BR></P>
<P><a name="005">5</A>&nbsp;Omnis sermo Dei ignitus:<BR> clypeus est sperantibus in se.<BR></P>
<P><a name="006">6</A>&nbsp;Ne addas quidquam verbis illius,<BR> et arguaris, inveniarisque mendax.<BR></P>
<P><a name="007">7</A>&nbsp;Duo rogavi te:<BR> ne deneges mihi antequam moriar:<BR></P>
<P><a name="008">8</A>&nbsp;vanitatem et verba mendacia longe fac a me;<BR> mendicitatem et divitias ne dederis mihi:<BR> tribue tantum victui meo necessaria,<BR></P>
<P><a name="009">9</A>&nbsp;ne forte satiatus illiciar ad negandum,<BR> et dicam: Quis est Dominus?<BR> aut egestate compulsus, furer,<BR> et perjurem nomen Dei mei.<BR></P>
<P><a name="010">10</A>&nbsp;Ne accuses servum ad dominum suum,<BR> ne forte maledicat tibi, et corruas.]<BR>
</P>
<P><a name="011">11</A>&nbsp;[Generatio qu&#230; patri suo maledicit,<BR> et qu&#230; matri su&#230; non benedicit;<BR></P>
<P><a name="012">12</A>&nbsp;generatio qu&#230; sibi munda videtur,<BR> et tamen non est lota a sordibus suis;<BR></P>
<P><a name="013">13</A>&nbsp;generatio cujus excelsi sunt oculi,<BR> et palpebr&#230; ejus in alta surrect&#230;;<BR></P>
<P><a name="014">14</A>&nbsp;generatio qu&#230; pro dentibus gladios habet,<BR> et commandit molaribus suis,<BR> ut comedat inopes de terra,<BR> et pauperes ex hominibus.<BR></P>
<P><a name="015">15</A>&nbsp;Sanguisug&#230; du&#230; sunt fili&#230;,<BR> dicentes: Affer, affer.<BR> Tria sunt insaturabilia,<BR> et quartum quod numquam dicit: Sufficit.<BR></P>
<P><a name="016">16</A>&nbsp;Infernus, et os vulv&#230;,<BR> et terra qu&#230; non satiatur aqua:<BR> ignis vero numquam dicit: Sufficit.<BR></P>
<P><a name="017">17</A>&nbsp;Oculum qui subsannat patrem,<BR> et qui despicit partum matris su&#230;,<BR> effodiant eum corvi de torrentibus,<BR> et comedant eum filii aquil&#230;!]<BR>
</P>
<P><a name="018">18</A>&nbsp;[Tria sunt difficilia mihi,<BR> et quartum penitus ignoro:<BR></P>
<P><a name="019">19</A>&nbsp;viam aquil&#230; in c&#230;lo,<BR> viam colubri super petram,<BR> viam navis in medio mari,<BR> et viam viri in adolescentia.<BR></P>
<P><a name="020">20</A>&nbsp;Talis est et via mulieris adulter&#230;,<BR> qu&#230; comedit, et tergens os suum<BR> dicit: Non sum operata malum.<BR></P>
<P><a name="021">21</A>&nbsp;Per tria movetur terra,<BR> et quartum non potest sustinere:<BR></P>
<P><a name="022">22</A>&nbsp;per servum, cum regnaverit;<BR> per stultum, cum saturatus fuerit cibo;<BR></P>
<P><a name="023">23</A>&nbsp;per odiosam mulierem, cum in matrimonio fuerit assumpta;<BR> et per ancillam, cum fuerit h&#230;res domin&#230; su&#230;.]<BR>
</P>
<P><a name="024">24</A>&nbsp;[Quatuor sunt minima terr&#230;,<BR> et ipsa sunt sapientiora sapientibus:<BR></P>
<P><a name="025">25</A>&nbsp;formic&#230;, populus infirmus,<BR> qui pr&#230;parat in messe cibum sibi;<BR></P>
<P><a name="026">26</A>&nbsp;lepusculus, plebs invalida,<BR> qui collocat in petra cubile suum;<BR></P>
<P><a name="027">27</A>&nbsp;regem locusta non habet,<BR> et egreditur universa per turmas suas;<BR></P>
<P><a name="028">28</A>&nbsp;stellio manibus nititur,<BR> et moratur in &#230;dibus regis.<BR></P>
<P><a name="029">29</A>&nbsp;Tria sunt qu&#230; bene gradiuntur,<BR> et quartum quod incedit feliciter:<BR></P>
<P><a name="030">30</A>&nbsp;leo, fortissimus bestiarum,<BR> ad nullius pavebit occursum;<BR></P>
<P><a name="031">31</A>&nbsp;gallus succinctus lumbos;<BR> et aries; nec est rex, qui resistat ei.<BR></P>
<P><a name="032">32</A>&nbsp;Est qui stultus apparuit postquam elevatus est in sublime;<BR> si enim intellexisset, ori suo imposuisset manum.<BR></P>
<P><a name="033">33</A>&nbsp;Qui autem fortiter premit ubera ad eliciendum lac exprimit butyrum;<BR> et qui vehementer emungit elicit sanguinem;<BR> et qui provocat iras producit discordias.]</P>
<P><HR>
<CENTER>
<A HREF="pro031.htm">Next: Proverbs Chapter 31</A></CENTER>
</BODY>
</HTML>
