<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Psalms: Psalms Chapter 88</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/psa088">Polyglot</A>&nbsp;
<A HREF="../kjv/psa088">KJV</A>&nbsp;
<A HREF="../sep/psa088">Sep</A>&nbsp;
<A HREF="../tan/psa088">Tan</A>&nbsp;

<BR>
<BR><A HREF="psa">Psalms Index</A><BR>
&nbsp;
<A HREF="psa087">Previous</A>&nbsp;
<A HREF="psa089">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Psalms Chapter 88</H3><P><a name="001">1</A>&nbsp;Intellectus Ethan Ezrahit&#230;.</P>
<P><a name="002">2</A>&nbsp;[Misericordias Domini in &#230;ternum cantabo;<BR> in generationem et generationem annuntiabo veritatem tuam in ore meo.<BR></P>
<P><a name="003">3</A>&nbsp;Quoniam dixisti: In &#230;ternum misericordia &#230;dificabitur in c&#230;lis;<BR> pr&#230;parabitur veritas tua in eis.<BR></P>
<P><a name="004">4</A>&nbsp;Disposui testamentum electis meis;<BR> juravi David servo meo:<BR></P>
<P><a name="005">5</A>&nbsp;Usque in &#230;ternum pr&#230;parabo semen tuum,<BR> et &#230;dificabo in generationem et generationem sedem tuam.<BR></P>
<P><a name="006">6</A>&nbsp;Confitebuntur c&#230;li mirabilia tua, Domine;<BR> etenim veritatem tuam in ecclesia sanctorum.<BR></P>
<P><a name="007">7</A>&nbsp;Quoniam quis in nubibus &#230;quabitur Domino;<BR> similis erit Deo in filiis Dei?<BR></P>
<P><a name="008">8</A>&nbsp;Deus, qui glorificatur in consilio sanctorum,<BR> magnus et terribilis super omnes qui in circuitu ejus sunt.<BR></P>
<P><a name="009">9</A>&nbsp;Domine Deus virtutum, quis similis tibi?<BR> potens es, Domine, et veritas tua in circuitu tuo.<BR></P>
<P><a name="010">10</A>&nbsp;Tu dominaris potestati maris;<BR> motum autem fluctuum ejus tu mitigas.<BR></P>
<P><a name="011">11</A>&nbsp;Tu humiliasti, sicut vulneratum, superbum;<BR> in brachio virtutis tu&#230; dispersisti inimicos tuos.<BR></P>
<P><a name="012">12</A>&nbsp;Tui sunt c&#230;li, et tua est terra:<BR> orbem terr&#230;, et plenitudinem ejus tu fundasti;<BR></P>
<P><a name="013">13</A>&nbsp;aquilonem et mare tu creasti.<BR> Thabor et Hermon in nomine tuo exsultabunt:<BR></P>
<P><a name="014">14</A>&nbsp;tuum brachium cum potentia.<BR> Firmetur manus tua, et exaltetur dextera tua:<BR></P>
<P><a name="015">15</A>&nbsp;justitia et judicium pr&#230;paratio sedis tu&#230;:<BR> misericordia et veritas pr&#230;cedent faciem tuam.<BR></P>
<P><a name="016">16</A>&nbsp;Beatus populus qui scit jubilationem:<BR> Domine, in lumine vultus tui ambulabunt,<BR></P>
<P><a name="017">17</A>&nbsp;et in nomine tuo exsultabunt tota die,<BR> et in justitia tua exaltabuntur.<BR></P>
<P><a name="018">18</A>&nbsp;Quoniam gloria virtutis eorum tu es,<BR> et in beneplacito tuo exaltabitur cornu nostrum.<BR></P>
<P><a name="019">19</A>&nbsp;Quia Domini est assumptio nostra,<BR> et sancti Isra&#235;l regis nostri.<BR></P>
<P><a name="020">20</A>&nbsp;Tunc locutus es in visione sanctis tuis,<BR> et dixisti: Posui adjutorium in potente,<BR> et exaltavi electum de plebe mea.<BR></P>
<P><a name="021">21</A>&nbsp;Inveni David, servum meum;<BR> oleo sancto meo unxi eum.<BR></P>
<P><a name="022">22</A>&nbsp;Manus enim mea auxiliabitur ei,<BR> et brachium meum confortabit eum.<BR></P>
<P><a name="023">23</A>&nbsp;Nihil proficiet inimicus in eo,<BR> et filius iniquitatis non apponet nocere ei.<BR></P>
<P><a name="024">24</A>&nbsp;Et concidam a facie ipsius inimicos ejus,<BR> et odientes eum in fugam convertam.<BR></P>
<P><a name="025">25</A>&nbsp;Et veritas mea et misericordia mea cum ipso,<BR> et in nomine meo exaltabitur cornu ejus.<BR></P>
<P><a name="026">26</A>&nbsp;Et ponam in mari manum ejus,<BR> et in fluminibus dexteram ejus.<BR></P>
<P><a name="027">27</A>&nbsp;Ipse invocabit me: Pater meus es tu,<BR> Deus meus, et susceptor salutis me&#230;.<BR></P>
<P><a name="028">28</A>&nbsp;Et ego primogenitum ponam illum,<BR> excelsum pr&#230; regibus terr&#230;.<BR></P>
<P><a name="029">29</A>&nbsp;In &#230;ternum servabo illi misericordiam meam,<BR> et testamentum meum fidele ipsi.<BR></P>
<P><a name="030">30</A>&nbsp;Et ponam in s&#230;culum s&#230;culi semen ejus,<BR> et thronum ejus sicut dies c&#230;li.<BR></P>
<P><a name="031">31</A>&nbsp;Si autem dereliquerint filii ejus legem meam,<BR> et in judiciis meis non ambulaverint;<BR></P>
<P><a name="032">32</A>&nbsp;si justitias meas profanaverint,<BR> et mandata mea non custodierint:<BR></P>
<P><a name="033">33</A>&nbsp;visitabo in virga iniquitates eorum,<BR> et in verberibus peccata eorum;<BR></P>
<P><a name="034">34</A>&nbsp;misericordiam autem meam non dispergam ab eo,<BR> neque nocebo in veritate mea,<BR></P>
<P><a name="035">35</A>&nbsp;neque profanabo testamentum meum:<BR> et qu&#230; procedunt de labiis meis non faciam irrita.<BR></P>
<P><a name="036">36</A>&nbsp;Semel juravi in sancto meo, si David mentiar:<BR></P>
<P><a name="037">37</A>&nbsp;semen ejus in &#230;ternum manebit.<BR> Et thronus ejus sicut sol in conspectu meo,<BR></P>
<P><a name="038">38</A>&nbsp;et sicut luna perfecta in &#230;ternum,<BR> et testis in c&#230;lo fidelis.<BR></P>
<P><a name="039">39</A>&nbsp;Tu vero repulisti et despexisti;<BR> distulisti christum tuum.<BR></P>
<P><a name="040">40</A>&nbsp;Evertisti testamentum servi tui;<BR> profanasti in terra sanctuarium ejus.<BR></P>
<P><a name="041">41</A>&nbsp;Destruxisti omnes sepes ejus;<BR> posuisti firmamentum ejus formidinem.<BR></P>
<P><a name="042">42</A>&nbsp;Diripuerunt eum omnes transeuntes viam;<BR> factus est opprobrium vicinis suis.<BR></P>
<P><a name="043">43</A>&nbsp;Exaltasti dexteram deprimentium eum;<BR> l&#230;tificasti omnes inimicos ejus.<BR></P>
<P><a name="044">44</A>&nbsp;Avertisti adjutorium gladii ejus,<BR> et non es auxiliatus ei in bello.<BR></P>
<P><a name="045">45</A>&nbsp;Destruxisti eum ab emundatione,<BR> et sedem ejus in terram collisisti.<BR></P>
<P><a name="046">46</A>&nbsp;Minorasti dies temporis ejus;<BR> perfudisti eum confusione.<BR></P>
<P><a name="047">47</A>&nbsp;Usquequo, Domine, avertis in finem?<BR> exardescet sicut ignis ira tua?<BR></P>
<P><a name="048">48</A>&nbsp;Memorare qu&#230; mea substantia:<BR> numquid enim vane constituisti omnes filios hominum?<BR></P>
<P><a name="049">49</A>&nbsp;Quis est homo qui vivet et non videbit mortem?<BR> eruet animam suam de manu inferi?<BR></P>
<P><a name="050">50</A>&nbsp;Ubi sunt misericordi&#230; tu&#230; antiqu&#230;, Domine,<BR> sicut jurasti David in veritate tua?<BR></P>
<P><a name="051">51</A>&nbsp;Memor esto, Domine, opprobrii servorum tuorum,<BR> quod continui in sinu meo, multarum gentium:<BR></P>
<P><a name="052">52</A>&nbsp;quod exprobraverunt inimici tui, Domine;<BR> quod exprobraverunt commutationem christi tui.<BR></P>
<P><a name="053">53</A>&nbsp;Benedictus Dominus in &#230;ternum. Fiat, fiat.]</P>
<P><HR>
<CENTER>
<A HREF="psa089">Next: Psalms Chapter 89</A></CENTER>
</BODY>
</HTML>
