<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Psalms: Psalms Chapter 135</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/psa135">Polyglot</A>&nbsp;
<A HREF="../kjv/psa135">KJV</A>&nbsp;
<A HREF="../sep/psa135">Sep</A>&nbsp;
<A HREF="../tan/psa135">Tan</A>&nbsp;

<BR>
<BR><A HREF="psa">Psalms Index</A><BR>
&nbsp;
<A HREF="psa134">Previous</A>&nbsp;
<A HREF="psa136">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Psalms Chapter 135</H3><P><a name="001">1</A>&nbsp;Alleluja. [Confitemini Domino, quoniam bonus,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="002">2</A>&nbsp;Confitemini Deo deorum,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="003">3</A>&nbsp;Confitemini Domino dominorum,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="004">4</A>&nbsp;Qui facit mirabilia magna solus,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="005">5</A>&nbsp;Qui fecit c&#230;los in intellectu,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="006">6</A>&nbsp;Qui firmavit terram super aquas,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="007">7</A>&nbsp;Qui fecit luminaria magna,<BR> quoniam in &#230;ternum misericordia ejus:<BR></P>
<P><a name="008">8</A>&nbsp;solem in potestatem diei,<BR> quoniam in &#230;ternum misericordia ejus;<BR></P>
<P><a name="009">9</A>&nbsp;lunam et stellas in potestatem noctis,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="010">10</A>&nbsp;Qui percussit &#198;gyptum cum primogenitis eorum,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="011">11</A>&nbsp;Qui eduxit Isra&#235;l de medio eorum,<BR> quoniam in &#230;ternum misericordia ejus,<BR></P>
<P><a name="012">12</A>&nbsp;in manu potenti et brachio excelso,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="013">13</A>&nbsp;Qui divisit mare Rubrum in divisiones,<BR> quoniam in &#230;ternum misericordia ejus;<BR></P>
<P><a name="014">14</A>&nbsp;et eduxit Isra&#235;l per medium ejus,<BR> quoniam in &#230;ternum misericordia ejus;<BR></P>
<P><a name="015">15</A>&nbsp;et excussit Pharaonem et virtutem ejus in mari Rubro,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="016">16</A>&nbsp;Qui traduxit populum suum per desertum,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="017">17</A>&nbsp;Qui percussit reges magnos,<BR> quoniam in &#230;ternum misericordia ejus;<BR></P>
<P><a name="018">18</A>&nbsp;et occidit reges fortes,<BR> quoniam in &#230;ternum misericordia ejus:<BR></P>
<P><a name="019">19</A>&nbsp;Sehon, regem Amorrh&#230;orum,<BR> quoniam in &#230;ternum misericordia ejus;<BR></P>
<P><a name="020">20</A>&nbsp;et Og, regem Basan,<BR> quoniam in &#230;ternum misericordia ejus:<BR></P>
<P><a name="021">21</A>&nbsp;et dedit terram eorum h&#230;reditatem,<BR> quoniam in &#230;ternum misericordia ejus;<BR></P>
<P><a name="022">22</A>&nbsp;h&#230;reditatem Isra&#235;l, servo suo,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="023">23</A>&nbsp;Quia in humilitate nostra memor fuit nostri,<BR> quoniam in &#230;ternum misericordia ejus;<BR></P>
<P><a name="024">24</A>&nbsp;et redemit nos ab inimicis nostris,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="025">25</A>&nbsp;Qui dat escam omni carni,<BR> quoniam in &#230;ternum misericordia ejus.<BR></P>
<P><a name="026">26</A>&nbsp;Confitemini Deo c&#230;li,<BR> quoniam in &#230;ternum misericordia ejus.<BR> Confitemini Domino dominorum,<BR> quoniam in &#230;ternum misericordia ejus.]</P>
<P><HR>
<CENTER>
<A HREF="psa136">Next: Psalms Chapter 136</A></CENTER>
</BODY>
</HTML>
