<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Revelation: Revelation Chapter 18</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/rev018">Polyglot</A>&nbsp;
<A HREF="../gnt/rev018">GNT</A>&nbsp;
<A HREF="../kjv/rev018">KJV</A>&nbsp;

<BR>
<BR><A HREF="rev">Revelation Index</A><BR>
&nbsp;
<A HREF="rev017">Previous</A>&nbsp;
<A HREF="rev019">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Revelation Chapter 18</H3><P><a name="001">1</A>&nbsp;Et post h&#230;c vidi alium angelum descendentem de c&#230;lo, habentem potestatem magnam: et terra illuminata est a gloria ejus.</P>
<P><a name="002">2</A>&nbsp;Et exclamavit in fortitudine, dicens: Cecidit, cecidit Babylon magna: et facta est habitatio d&#230;moniorum, et custodia omnis spiritus immundi, et custodia omnis volucris immund&#230;, et odibilis:</P>
<P><a name="003">3</A>&nbsp;quia de vino ir&#230; fornicationis ejus biberunt omnes gentes: et reges terr&#230; cum illa fornicati sunt: et mercatores terr&#230; de virtute deliciarum ejus divites facti sunt.</P>
<P><a name="004">4</A>&nbsp;Et audivi aliam vocem de c&#230;lo, dicentem: Exite de illa populus meus: ut ne participes sitis delictorum ejus, et de plagis ejus non accipiatis.</P>
<P><a name="005">5</A>&nbsp;Quoniam pervenerunt peccata ejus usque ad c&#230;lum, et recordatus est Dominus iniquitatum ejus.</P>
<P><a name="006">6</A>&nbsp;Reddite illi sicut et ipsa reddidit vobis: et duplicate duplicia secundum opera ejus: in poculo, quo miscuit, miscete illi duplum.</P>
<P><a name="007">7</A>&nbsp;Quantum glorificavit se, et in deliciis fuit, tantum date illi tormentum et luctum: quia in corde suo dicit: Sedeo regina: et vidua non sum, et luctum non videbo.</P>
<P><a name="008">8</A>&nbsp;Ideo in una die venient plag&#230; ejus, mors, et luctus, et fames, et igne comburetur: quia fortis est Deus, qui judicabit illam.</P>
<P><a name="009">9</A>&nbsp;Et flebunt, et plangent se super illam reges terr&#230;, qui cum illa fornicati sunt, et in deliciis vixerunt, cum viderint fumum incendii ejus:</P>
<P><a name="010">10</A>&nbsp;longe stantes propter timorem tormentorum ejus, dicentes: V&#230;, v&#230; civitas illa magna Babylon, civitas illa fortis: quoniam una hora venit judicium tuum.</P>
<P><a name="011">11</A>&nbsp;Et negotiatores terr&#230; flebunt, et lugebunt super illam: quoniam merces eorum nemo emet amplius:</P>
<P><a name="012">12</A>&nbsp;merces auri, et argenti, et lapidis pretiosi, et margarit&#230;, et byssi, et purpur&#230;, et serici, et cocci (et omne lignum thyinum, et omnia vasa eboris, et omnia vasa de lapide pretioso, et &#230;ramento, et ferro, et marmore,</P>
<P><a name="013">13</A>&nbsp;et cinnamomum) et odoramentorum, et unguenti, et thuris, et vini, et olei, et simil&#230;, et tritici, et jumentorum, et ovium, et equorum, et rhedarum, et mancipiorum, et animarum hominum.</P>
<P><a name="014">14</A>&nbsp;Et poma desiderii anim&#230; tu&#230; discesserunt a te, et omnia pinguia et pr&#230;clara perierunt a te, et amplius illa jam non invenient.</P>
<P><a name="015">15</A>&nbsp;Mercatores horum, qui divites facti sunt, ab ea longe stabunt propter timorem tormentorum ejus, flentes, ac lugentes,</P>
<P><a name="016">16</A>&nbsp;et dicentes: V&#230;, v&#230; civitas illa magna, qu&#230; amicta erat bysso, et purpura, et cocco, et deaurata erat auro, et lapide pretioso, et margaritis:</P>
<P><a name="017">17</A>&nbsp;quoniam una hora destitut&#230; sunt tant&#230; diviti&#230;, et omnis gubernator, et omnis qui in lacum navigat, et naut&#230;, et qui in mari operantur, longe steterunt,</P>
<P><a name="018">18</A>&nbsp;et clamaverunt videntes locum incendii ejus, dicentes: Qu&#230; similis civitati huic magn&#230;?</P>
<P><a name="019">19</A>&nbsp;et miserunt pulverem super capita sua, et clamaverunt flentes, et lugentes, dicentes: V&#230;, v&#230; civitas illa magna, in qua divites facti sunt omnes, qui habebant naves in mari de pretiis ejus: quoniam una hora desolata est.</P>
<P><a name="020">20</A>&nbsp;Exsulta super eam c&#230;lum, et sancti apostoli, et prophet&#230;: quoniam judicavit Deus judicium vestrum de illa.</P>
<P><a name="021">21</A>&nbsp;Et sustulit unus angelus fortis lapidem quasi molarem magnum, et misit in mare, dicens: Hoc impetu mittetur Babylon civitas illa magna, et ultra jam non invenietur.</P>
<P><a name="022">22</A>&nbsp;Et vox cithar&#156;dorum, et musicorum, et tibia canentium, et tuba non audietur in te amplius: et omnis artifex omnis artis non invenietur in te amplius: et vox mol&#230; non audietur in te amplius:</P>
<P><a name="023">23</A>&nbsp;et lux lucern&#230; non lucebit in te amplius: et vox sponsi et spons&#230; non audietur adhuc in te: quia mercatores tui erant principes terr&#230;, quia in veneficiis tuis erraverunt omnes gentes.</P>
<P><a name="024">24</A>&nbsp;Et in ea sanguis prophetarum et sanctorum inventus est: et omnium qui interfecti sunt in terra.</P>
<P><HR>
<CENTER>
<A HREF="rev019">Next: Revelation Chapter 19</A></CENTER>
</BODY>
</HTML>
