<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Revelation: Revelation Chapter 12</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/rev012">Polyglot</A>&nbsp;
<A HREF="../gnt/rev012">GNT</A>&nbsp;
<A HREF="../kjv/rev012">KJV</A>&nbsp;

<BR>
<BR><A HREF="rev">Revelation Index</A><BR>
&nbsp;
<A HREF="rev011">Previous</A>&nbsp;
<A HREF="rev013">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Revelation Chapter 12</H3><P><a name="001">1</A>&nbsp;Et signum magnum apparuit in c&#230;lo: mulier amicta sole, et luna sub pedibus ejus, et in capite ejus corona stellarum duodecim:</P>
<P><a name="002">2</A>&nbsp;et in utero habens, clamabat parturiens, et cruciabatur ut pariat.</P>
<P><a name="003">3</A>&nbsp;Et visum est aliud signum in c&#230;lo: et ecce draco magnus rufus habens capita septem, et cornua decem: et in capitibus ejus diademata septem,</P>
<P><a name="004">4</A>&nbsp;et cauda ejus trahebat tertiam partem stellarum c&#230;li, et misit eas in terram: et draco stetit ante mulierem, qu&#230; erat paritura, ut cum peperisset, filium ejus devoraret.</P>
<P><a name="005">5</A>&nbsp;Et peperit filium masculum, qui recturus erat omnes gentes in virga ferrea: et raptus est filius ejus ad Deum, et ad thronum ejus,</P>
<P><a name="006">6</A>&nbsp;et mulier fugit in solitudinem ubi habebat locum paratum a Deo, ut ibi pascant eam diebus mille ducentis sexaginta.<BR>
</P>
<P><a name="007">7</A>&nbsp;Et factum est pr&#230;lium magnum in c&#230;lo: Micha&#235;l et angeli ejus pr&#230;liabantur cum dracone, et draco pugnabat, et angeli ejus:</P>
<P><a name="008">8</A>&nbsp;et non valuerunt, neque locus inventus est eorum amplius in c&#230;lo.</P>
<P><a name="009">9</A>&nbsp;Et projectus est draco ille magnus, serpens antiquus, qui vocatur diabolus, et Satanas, qui seducit universum orbem: et projectus est in terram, et angeli ejus cum illo missi sunt.</P>
<P><a name="010">10</A>&nbsp;Et audivi vocem magnam in c&#230;lo dicentem: Nunc facta est salus, et virtus, et regnum Dei nostri, et potestas Christi ejus: quia projectus est accusator fratrum nostrorum, qui accusabat illos ante conspectum Dei nostri die ac nocte.</P>
<P><a name="011">11</A>&nbsp;Et ipsi vicerunt eum propter sanguinem Agni, et propter verbum testimonii sui, et non dilexerunt animas suas usque ad mortem.</P>
<P><a name="012">12</A>&nbsp;Propterea l&#230;tamini c&#230;li, et qui habitatis in eis. V&#230; terr&#230;, et mari, quia descendit diabolus ad vos habens iram magnam, sciens quod modicum tempus habet.<BR>
</P>
<P><a name="013">13</A>&nbsp;Et postquam vidit draco quod projectus esset in terram, persecutus est mulierem, qu&#230; peperit masculum:</P>
<P><a name="014">14</A>&nbsp;et dat&#230; sunt mulieri al&#230; du&#230; aquil&#230; magn&#230; ut volaret in desertum in locum suum, ubi alitur per tempus et tempora, et dimidium temporis a facie serpentis.</P>
<P><a name="015">15</A>&nbsp;Et misit serpens ex ore suo post mulierem, aquam tamquam flumen, ut eam faceret trahi a flumine.</P>
<P><a name="016">16</A>&nbsp;Et adjuvit terra mulierem, et aperuit terra os suum, et absorbuit flumen, quod misit draco de ore suo.</P>
<P><a name="017">17</A>&nbsp;Et iratus est draco in mulierem: et abiit facere pr&#230;lium cum reliquis de semine ejus, qui custodiunt mandata Dei, et habent testimonium Jesu Christi.</P>
<P><a name="018">18</A>&nbsp;Et stetit supra arenam maris.</P>
<P><HR>
<CENTER>
<A HREF="rev013">Next: Revelation Chapter 13</A></CENTER>
</BODY>
</HTML>
