<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Revelation: Revelation Chapter 16</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/rev016">Polyglot</A>&nbsp;
<A HREF="../gnt/rev016">GNT</A>&nbsp;
<A HREF="../kjv/rev016">KJV</A>&nbsp;

<BR>
<BR><A HREF="rev">Revelation Index</A><BR>
&nbsp;
<A HREF="rev015">Previous</A>&nbsp;
<A HREF="rev017">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Revelation Chapter 16</H3><P><a name="001">1</A>&nbsp;Et audivi vocem magnam de templo, dicentem septem angelis: Ite, et effundite septem phialas ir&#230; Dei in terram.</P>
<P><a name="002">2</A>&nbsp;Et abiit primus, et effudit phialam suam in terram, et factum est vulnus s&#230;vum et pessimum in homines, qui habebant caracterem besti&#230;, et in eos qui adoraverunt imaginem ejus.</P>
<P><a name="003">3</A>&nbsp;Et secundus angelus effudit phialam suam in mare, et factus est sanguis tamquam mortui: et omnis anima vivens mortua est in mari.</P>
<P><a name="004">4</A>&nbsp;Et tertius effudit phialam suam super flumina, et super fontes aquarum, et factus est sanguis.</P>
<P><a name="005">5</A>&nbsp;Et audivi angelum aquarum dicentem: Justus es, Domine, qui es, et qui eras sanctus, qui h&#230;c judicasti:</P>
<P><a name="006">6</A>&nbsp;quia sanguinem sanctorum et prophetarum effuderunt, et sanguinem eis dedisti bibere: digni enim sunt.</P>
<P><a name="007">7</A>&nbsp;Et audivi alterum ab altari dicentem: Etiam Domine Deus omnipotens, vera et justa judicia tua.</P>
<P><a name="008">8</A>&nbsp;Et quartus angelus effudit phialam suam in solem, et datum est illi &#230;stu affligere homines, et igni:</P>
<P><a name="009">9</A>&nbsp;et &#230;stuaverunt homines &#230;stu magno, et blasphemaverunt nomen Dei habentis potestatem super has plagas, neque egerunt p&#156;nitentiam ut darent illi gloriam.</P>
<P><a name="010">10</A>&nbsp;Et quintus angelus effudit phialam suam super sedem besti&#230;: et factum est regnum ejus tenebrosum, et commanducaverunt linguas suas pr&#230; dolore:</P>
<P><a name="011">11</A>&nbsp;et blasphemaverunt Deum c&#230;li pr&#230; doloribus, et vulneribus suis, et non egerunt p&#156;nitentiam ex operibus suis.</P>
<P><a name="012">12</A>&nbsp;Et sextus angelus effudit phialam suam in flumen illud magnum Euphraten: et siccavit aquam ejus, ut pr&#230;pararetur via regibus ab ortu solis.</P>
<P><a name="013">13</A>&nbsp;Et vidi de ore draconis, et de ore besti&#230;, et de ore pseudoprophet&#230; spiritus tres immundos in modum ranarum.</P>
<P><a name="014">14</A>&nbsp;Sunt enim spiritus d&#230;moniorum facientes signa, et procedunt ad reges totius terr&#230; congregare illos in pr&#230;lium ad diem magnum omnipotentis Dei.</P>
<P><a name="015">15</A>&nbsp;Ecce venio sicut fur. Beatus qui vigilat, et custodit vestimenta sua, ne nudus ambulet, et videant turpitudinem ejus.</P>
<P><a name="016">16</A>&nbsp;Et congregabit illos in locum qui vocatur hebraice Armagedon.</P>
<P><a name="017">17</A>&nbsp;Et septimus angelus effudit phialam suam in a&#235;rem, et exivit vox magna de templo a throno, dicens: Factum est.</P>
<P><a name="018">18</A>&nbsp;Et facta sunt fulgura, et voces, et tonitrua, et terr&#230;motus factus est magnus, qualis numquam fuit ex quo homines fuerunt super terram: talis terr&#230;motus, sic magnus.</P>
<P><a name="019">19</A>&nbsp;Et facta est civitas magna in tres partes: et civitates gentium ceciderunt. Et Babylon magna venit in memoriam ante Deum, dare illi calicem vini indignationis ir&#230; ejus.</P>
<P><a name="020">20</A>&nbsp;Et omnis insula fugit, et montes non sunt inventi.</P>
<P><a name="021">21</A>&nbsp;Et grando magna sicut talentum descendit de c&#230;lo in homines: et blasphemaverunt Deum homines propter plagam grandinis: quoniam magna facta est vehementer.</P>
<P><HR>
<CENTER>
<A HREF="rev017">Next: Revelation Chapter 17</A></CENTER>
</BODY>
</HTML>
