<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Revelation: Revelation Chapter 11</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/rev011">Polyglot</A>&nbsp;
<A HREF="../gnt/rev011">GNT</A>&nbsp;
<A HREF="../kjv/rev011">KJV</A>&nbsp;

<BR>
<BR><A HREF="rev">Revelation Index</A><BR>
&nbsp;
<A HREF="rev010">Previous</A>&nbsp;
<A HREF="rev012">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Revelation Chapter 11</H3><P><a name="001">1</A>&nbsp;Et datus est mihi calamus similis virg&#230;, et dictum est mihi: Surge, et metire templum Dei, et altare, et adorantes in eo:</P>
<P><a name="002">2</A>&nbsp;atrium autem, quod est foris templum, ejice foras, et ne metiaris illud: quoniam datum est gentibus, et civitatem sanctam calcabunt mensibus quadraginta duobus:</P>
<P><a name="003">3</A>&nbsp;et dabo duobus testibus meis, et prophetabunt diebus mille ducentis sexaginta, amicti saccis.</P>
<P><a name="004">4</A>&nbsp;Hi sunt du&#230; oliv&#230; et duo candelabra in conspectu Domini terr&#230; stantes.</P>
<P><a name="005">5</A>&nbsp;Et si quis voluerit eos nocere, ignis exiet de ore eorum, et devorabit inimicos eorum: et si quis voluerit eos l&#230;dere, sic oportet eum occidi.</P>
<P><a name="006">6</A>&nbsp;Hi habent potestatem claudendi c&#230;lum, ne pluat diebus propheti&#230; ipsorum: et potestatem habent super aquas convertendi eas in sanguinem, et percutere terram omni plaga quotiescumque voluerint.</P>
<P><a name="007">7</A>&nbsp;Et cum finierint testimonium suum, bestia, qu&#230; ascendit de abysso, faciet adversum eos bellum, et vincet illos, et occidet eos.</P>
<P><a name="008">8</A>&nbsp;Et corpora eorum jacebunt in plateis civitatis magn&#230;, qu&#230; vocatur spiritualiter Sodoma, et &#198;gyptus, ubi et Dominus eorum crucifixus est.</P>
<P><a name="009">9</A>&nbsp;Et videbunt de tribubus, et populis, et linguis, et gentibus corpora eorum per tres dies et dimidium: et corpora eorum non sinent poni in monumentis:</P>
<P><a name="010">10</A>&nbsp;et inhabitantes terram gaudebunt super illos, et jucundabuntur: et munera mittent invicem, quoniam hi duo prophet&#230; cruciaverunt eos, qui habitabant super terram.</P>
<P><a name="011">11</A>&nbsp;Et post dies tres et dimidium, spiritus vit&#230; a Deo intravit in eos. Et steterunt super pedes suos, et timor magnus cecidit super eos qui viderunt eos.</P>
<P><a name="012">12</A>&nbsp;Et audierunt vocem magnam de c&#230;lo, dicentem eis: Ascendite huc. Et ascenderunt in c&#230;lum in nube: et viderunt illos inimici eorum.</P>
<P><a name="013">13</A>&nbsp;Et in illa hora factus est terr&#230;motus magnus, et decima pars civitatis cecidit: et occisa sunt in terr&#230;motu nomina hominum septem millia: et reliqui in timorem sunt missi, et dederunt gloriam Deo c&#230;li.</P>
<P><a name="014">14</A>&nbsp;V&#230; secundum abiit: et ecce v&#230; tertium veniet cito.<BR>
</P>
<P><a name="015">15</A>&nbsp;Et septimus angelus tuba cecinit: et fact&#230; sunt voces magn&#230; in c&#230;lo dicentes: Factum est regnum hujus mundi, Domini nostri et Christi ejus, et regnabit in s&#230;cula s&#230;culorum. Amen.</P>
<P><a name="016">16</A>&nbsp;Et viginti quatuor seniores, qui in conspectu Dei sedent in sedibus suis, ceciderunt in facies suas, et adoraverunt Deum, dicentes:</P>
<P><a name="017">17</A>&nbsp;Gratias agimus tibi, Domine Deus omnipotens, qui es, et qui eras, et qui venturus es: quia accepisti virtutem tuam magnam, et regnasti.</P>
<P><a name="018">18</A>&nbsp;Et irat&#230; sunt gentes, et advenit ira tua et tempus mortuorum judicari, et reddere mercedem servis tuis prophetis, et sanctis, et timentibus nomen tuum pusillis et magnis, et exterminandi eos qui corruperunt terram.</P>
<P><a name="019">19</A>&nbsp;Et apertum est templum Dei in c&#230;lo: et visa est arca testamenti ejus in templo ejus, et facta sunt fulgura, et voces, et terr&#230;motus, et grando magna.</P>
<P><HR>
<CENTER>
<A HREF="rev012">Next: Revelation Chapter 12</A></CENTER>
</BODY>
</HTML>
