<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Ruth: Ruth Chapter 4</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/rut004">Polyglot</A>&nbsp;
<A HREF="../kjv/rut004">KJV</A>&nbsp;
<A HREF="../sep/rut004">Sep</A>&nbsp;
<A HREF="../tan/rut004">Tan</A>&nbsp;

<BR>
<BR><A HREF="rut">Ruth Index</A><BR>
&nbsp;
<A HREF="rut003">Previous</A>&nbsp;
<A HREF="sa1001">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Ruth Chapter 4</H3><P><a name="001">1</A>&nbsp;Ascendit ergo Booz ad portam, et sedit ibi. Cumque vidisset propinquum pr&#230;terire, de quo prius sermo habitus est, dixit ad eum: Declina paulisper, et sede hic: vocans eum nomine suo. Qui divertit, et sedit.</P>
<P><a name="002">2</A>&nbsp;Tollens autem Booz decem viros de senioribus civitatis, dixit ad eos: Sedete hic.</P>
<P><a name="003">3</A>&nbsp;Quibus sedentibus, locutus est ad propinquum: Partem agri fratris nostri Elimelech vendet No&#235;mi, qu&#230; reversa est de regione Moabitide:</P>
<P><a name="004">4</A>&nbsp;quod audire te volui, et tibi dicere coram cunctis sedentibus, et majoribus natu de populo meo. Si vis possidere jure propinquitatis, eme, et posside: sin autem displicet tibi, hoc ipsum indica mihi, ut sciam quid facere debeam: nullus enim est propinquus, excepto te, qui prior es, et me, qui secundus sum. At ille respondit: Ego agrum emam.</P>
<P><a name="005">5</A>&nbsp;Cui dixit Booz: Quando emeris agrum de manu mulieris, Ruth quoque Moabitidem, qu&#230; uxor defuncti fuit, debes accipere: ut suscites nomen propinqui tui in h&#230;reditate sua.</P>
<P><a name="006">6</A>&nbsp;Qui respondit: Cedo juri propinquitatis: neque enim posteritatem famili&#230; me&#230; delere debeo: tu meo utere privilegio, quo me libenter carere profiteor.</P>
<P><a name="007">7</A>&nbsp;Hic autem erat mos antiquitus in Isra&#235;l inter propinquos, ut siquando alter alteri suo juri cedebat, ut esset firma concessio, solvebat homo calceamentum suum, et dabat proximo suo: hoc erat testimonium cessionis in Isra&#235;l.</P>
<P><a name="008">8</A>&nbsp;Dixit ergo propinquo suo Booz: Tolle calceamentum tuum. Quod statim solvit de pede suo.</P>
<P><a name="009">9</A>&nbsp;At ille majoribus natu, et universo populo: Testes vos, inquit, estis hodie, quod possederim omnis qu&#230; fuerunt Elimelech, et Chelion, et Mahalon, tradente No&#235;mi;</P>
<P><a name="010">10</A>&nbsp;et Ruth Moabitidem, uxorem Mahalon, in conjugium sumpserim, ut suscitem nomen defuncti in h&#230;reditate sua, ne vocabulum ejus de familia sua ac fratribus et populo deleatur. Vos, inquam, hujus rei testes estis.</P>
<P><a name="011">11</A>&nbsp;Respondit omnis populus, qui erat in porta, et majores natu: Nos testes sumus: faciat Dominus hanc mulierem, qu&#230; ingreditur domum tuam, sicut Rachel et Liam, qu&#230; &#230;dificaverunt domum Isra&#235;l: ut sit exemplum virtutis in Ephratha, et habeat celebre nomen in Bethlehem:</P>
<P><a name="012">12</A>&nbsp;fiatque domus tua sicut domus Phares, quem Thamar peperit Jud&#230;, de semine quod tibi dederit Dominus ex hac puella.<BR>
</P>
<P><a name="013">13</A>&nbsp;Tulit itaque Booz Ruth, et accepit uxorem: ingressusque est ad eam, et dedit illi Dominus ut conciperet, et pareret filium.</P>
<P><a name="014">14</A>&nbsp;Dixeruntque mulieres ad No&#235;mi: Benedictus Dominus, qui non est passus ut deficeret successor famili&#230; tu&#230;, et vocaretur nomen ejus in Isra&#235;l:</P>
<P><a name="015">15</A>&nbsp;et habeas qui consoletur animam tuam, et enutriat senectutem: de nuru enim tua natus est, qu&#230; te diligit, et multo tibi melior est, quam si septem haberes filios.</P>
<P><a name="016">16</A>&nbsp;Susceptumque No&#235;mi puerum posuit in sinu suo, et nutricis ac gerul&#230; fungebatur officio.</P>
<P><a name="017">17</A>&nbsp;Vicin&#230; autem mulieris congratulantes ei, et dicentes: Natus est filius No&#235;mi: vocaverunt nomen ejus Obed: hic est pater Isai, patris David.</P>
<P><a name="018">18</A>&nbsp;H&#230; sunt generationes Phares: Phares genuit Esron,</P>
<P><a name="019">19</A>&nbsp;Esron genuit Aram, Aram genuit Aminadab,</P>
<P><a name="020">20</A>&nbsp;Aminadab genuit Nahasson, Nahasson genuit Salmon,</P>
<P><a name="021">21</A>&nbsp;Salmon genuit Booz, Booz genuit Obed,</P>
<P><a name="022">22</A>&nbsp;Obed genuit Isai, Isai genuit David.</P>
<P></P>
<P><HR>
<CENTER>
<A HREF="sa1001">Next: 1 Samuel Chapter 1</A></CENTER>
</BODY>
</HTML>
