<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 1 Samuel: 1 Samuel Chapter 4</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/sa1004">Polyglot</A>&nbsp;
<A HREF="../kjv/sa1004">KJV</A>&nbsp;
<A HREF="../sep/sa1004">Sep</A>&nbsp;
<A HREF="../tan/sa1004">Tan</A>&nbsp;

<BR>
<BR><A HREF="sa1">1 Samuel Index</A><BR>
&nbsp;
<A HREF="sa1003">Previous</A>&nbsp;
<A HREF="sa1005">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 1 Samuel Chapter 4</H3><P><a name="001">1</A>&nbsp;Et factum est in diebus illis, convenerunt Philisthiim in pugnam: et egressus est Isra&#235;l obviam Philisthiim in pr&#230;lium, et castrametatus est juxta lapidem Adjutorii. Porro Philisthiim venerunt in Aphec,</P>
<P><a name="002">2</A>&nbsp;et instruxerunt aciem contra Isra&#235;l. Inito autem certamine, terga vertit Isra&#235;l Philisth&#230;is: et c&#230;sa sunt in illo certamine passim per agros, quasi quatuor millia virorum.</P>
<P><a name="003">3</A>&nbsp;Et reversus est populus ad castra: dixeruntque majores natu de Isra&#235;l: Quare percussit nos Dominus hodie coram Philisthiim? afferamus ad nos de Silo arcam f&#156;deris Domini, et veniat in medium nostri, ut salvet nos de manu inimicorum nostrorum.</P>
<P><a name="004">4</A>&nbsp;Misit ergo populus in Silo, et tulerunt inde arcam f&#156;deris Domini exercituum sedentis super cherubim: erantque duo filii Heli cum arca f&#156;deris Dei, Ophni et Phinees.</P>
<P><a name="005">5</A>&nbsp;Cumque venisset arca f&#156;deris Domini in castra, vociferatus est omnis Isra&#235;l clamore grandi, et personuit terra.</P>
<P><a name="006">6</A>&nbsp;Et audierunt Philisthiim vocem clamoris, dixeruntque: Qu&#230;nam est h&#230;c vox clamoris magni in castris Hebr&#230;orum? Et cognoverunt quod arca Domini venisset in castra.</P>
<P><a name="007">7</A>&nbsp;Timueruntque Philisthiim, dicentes: Venit Deus in castra. Et ingemuerunt, dicentes:</P>
<P><a name="008">8</A>&nbsp;V&#230; nobis: non enim fuit tanta exultatio heri et nudiustertius: v&#230; nobis. Quis nos salvabit de manu deorum sublimium istorum? hi sunt dii, qui percusserunt &#198;gyptum omni plaga in deserto.</P>
<P><a name="009">9</A>&nbsp;Confortamini, et estote viri, Philisthiim, ne serviatis Hebr&#230;is, sicut et illi servierunt vobis: confortamini, et bellate.</P>
<P><a name="010">10</A>&nbsp;Pugnaverunt ergo Philisthiim, et c&#230;sus est Isra&#235;l, et fugit unusquisque in tabernaculum suum: et facta est plaga magna nimis, et ceciderunt de Isra&#235;l triginta millia peditum.</P>
<P><a name="011">11</A>&nbsp;Et arca Dei capta est: duo quoque filii Heli mortui sunt, Ophni et Phinees.<BR>
</P>
<P><a name="012">12</A>&nbsp;Currens autem vir de Benjamin ex acie, venit in Silo in die illa, scissa veste, et conspersus pulvere caput.</P>
<P><a name="013">13</A>&nbsp;Cumque ille venisset, Heli sedebat super sellam contra viam spectans. Erat enim cor ejus pavens pro arca Dei. Vir autem ille postquam ingressus est, nuntiavit urbi: et ululavit omnis civitas.</P>
<P><a name="014">14</A>&nbsp;Et audivit Heli sonitum clamoris, dixitque: Quis est hic sonitus tumultus hujus? At ille festinavit, et venit, et nuntiavit Heli.</P>
<P><a name="015">15</A>&nbsp;Heli autem erat nonaginta et octo annorum, et oculi ejus caligaverant, et videre non poterat.</P>
<P><a name="016">16</A>&nbsp;Et dixit ad Heli: Ego sum qui veni de pr&#230;lio, et ego qui de acie fugi hodie. Cui ille ait: Quid actum est, fili mi?</P>
<P><a name="017">17</A>&nbsp;Respondens autem ille qui nuntiabat: Fugit, inquit, Isra&#235;l coram Philisthiim, et ruina magna facta est in populo: insuper et duo filii tui mortui sunt, Ophni et Phinees, et arca Dei capta est.</P>
<P><a name="018">18</A>&nbsp;Cumque ille nominasset arcam Dei, cecidit de sella retrorsum juxta ostium, et fractis cervicibus mortuus est. Senex enim erat vir et grand&#230;vus: et ipse judicavit Isra&#235;l quadraginta annis.</P>
<P><a name="019">19</A>&nbsp;Nurus autem ejus, uxor Phinees, pr&#230;gnans erat, vicinaque partui: et audito nuntio quod capta esset arca Dei, et mortuus esset socer suus et vir suus, incurvavit se et peperit: irruerant enim in eam dolores subiti.</P>
<P><a name="020">20</A>&nbsp;In ipso autem momento mortis ejus, dixerunt ei qu&#230; stabant circa eam: Ne timeas, quia filium peperisti. Qu&#230; non respondit eis, neque animadvertit.</P>
<P><a name="021">21</A>&nbsp;Et vocabit puerum Ichabod, dicens: Translata est gloria de Isra&#235;l, quia capta est arca Dei, et pro socero suo et pro viro suo;</P>
<P><a name="022">22</A>&nbsp;et ait: Translata est gloria ab Isra&#235;l, eo quod capta esset arca Dei.</P>
<P><HR>
<CENTER>
<A HREF="sa1005">Next: 1 Samuel Chapter 5</A></CENTER>
</BODY>
</HTML>
