<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 1 Samuel: 1 Samuel Chapter 17</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/sa1017.htm">Polyglot</A>&nbsp;
<A HREF="../kjv/sa1017.htm">KJV</A>&nbsp;
<A HREF="../sep/sa1017.htm">Sep</A>&nbsp;
<A HREF="../tan/sa1017.htm">Tan</A>&nbsp;

<BR>
<BR><A HREF="sa1.htm">1 Samuel Index</A><BR>
&nbsp;
<A HREF="sa1016.htm">Previous</A>&nbsp;
<A HREF="sa1018.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 1 Samuel Chapter 17</H3><P><a name="001">1</A>&nbsp;Congregantes autem Philisthiim agmina sua in pr&#230;lium, convenerunt in Socho Jud&#230;: et castrametati sunt inter Socho et Azeca in finibus Dommim.</P>
<P><a name="002">2</A>&nbsp;Porro Saul et filii Isra&#235;l congregati venerunt in Vallem terebinthi, et direxerunt aciem ad pugnandum contra Philisthiim.</P>
<P><a name="003">3</A>&nbsp;Et Philisthiim stabant super montem ex parte hac, et Isra&#235;l stabat supra montem ex altera parte: vallisque erat inter eos.</P>
<P><a name="004">4</A>&nbsp;Et egressus est vir spurius de castris Philisthinorum nomine Goliath, de Geth, altitudinis sex cubitorum et palmi:</P>
<P><a name="005">5</A>&nbsp;et cassis &#230;rea super caput ejus, et lorica squamata induebatur. Porro pondus loric&#230; ejus, quinque millia siclorum &#230;ris erat:</P>
<P><a name="006">6</A>&nbsp;et ocreas &#230;reas habebat in cruribus, et clypeus &#230;reus tegebat humeros ejus.</P>
<P><a name="007">7</A>&nbsp;Hastile autem hast&#230; ejus erat quasi liciatorium texentium: ipsum autem ferrum hast&#230; ejus sexcentos siclos habebat ferri: et armiger ejus antecedebat eum.</P>
<P><a name="008">8</A>&nbsp;Stansque clamabat adversum phalangas Isra&#235;l, et dicebat eis: Quare venistis parati ad pr&#230;lium? numquid ego non sum Philisth&#230;us, et vos servi Saul? eligite ex vobis virum, et descendat ad singulare certamen.</P>
<P><a name="009">9</A>&nbsp;Si quiverit pugnare mecum, et percusserit me, erimus vobis servi: si autem ego pr&#230;valuero, et percussero eum, vos servi eritis, et servietis nobis.</P>
<P><a name="010">10</A>&nbsp;Et aiebat Philisth&#230;us: Ego exprobravi agminibus Isra&#235;l hodie: date mihi virum, et ineat mecum singulare certamen.</P>
<P><a name="011">11</A>&nbsp;Audiens autem Saul et omnes Isra&#235;lit&#230; sermones Philisth&#230;i hujuscemodi, stupebant, et metuebant nimis.<BR>
</P>
<P><a name="012">12</A>&nbsp;David autem erat filius viri Ephrath&#230;i, de quo supra dictum est, de Bethlehem Juda, cui nomen erat Isai, qui habebat octo filios, et erat vir in diebus Saul senex, et grand&#230;vus inter viros.</P>
<P><a name="013">13</A>&nbsp;Abierunt autem tres filii ejus majores post Saul in pr&#230;lium: et nomina trium filiorum ejus qui perrexerunt ad bellum, Eliab primogenitus, et secundus Abinadab, tertiusque Samma.</P>
<P><a name="014">14</A>&nbsp;David autem erat minimus. Tribus ergo majoribus secutis Saulem,</P>
<P><a name="015">15</A>&nbsp;abiit David, et reversus est a Saul ut pasceret gregem patris sui in Bethlehem.</P>
<P><a name="016">16</A>&nbsp;Procedebat vero Philisth&#230;us mane et vespere, et stabat quadraginta diebus.</P>
<P><a name="017">17</A>&nbsp;Dixit autem Isai ad David filium suum: Accipe fratribus tuis ephi polent&#230;, et decem panes istos, et curre in castra ad fratres tuos,</P>
<P><a name="018">18</A>&nbsp;et decem formellas casei has deferes ad tribunum: et fratres tuos visitabis, si recte agant: et cum quibus ordinati sunt, disce.</P>
<P><a name="019">19</A>&nbsp;Saul autem, et illi, et omnes filii Isra&#235;l, in Valle terebinthi pugnabant adversum Philisthiim.</P>
<P><a name="020">20</A>&nbsp;Surrexit itaque David mane, et commendavit gregem custodi: et onustus abiit, sicut pr&#230;ceperat ei Isai. Et venit ad locum Magala, et ad exercitum, qui egressus ad pugnam vociferatus erat in certamine.</P>
<P><a name="021">21</A>&nbsp;Direxerat enim aciem Isra&#235;l, sed et Philisthiim ex adverso fuerant pr&#230;parati.</P>
<P><a name="022">22</A>&nbsp;Derelinquens ergo David vasa qu&#230; attulerat sub manu custodis ad sarcinas, cucurrit ad locum certaminis, et interrogabat si omnia recte agerentur erga fratres suos.</P>
<P><a name="023">23</A>&nbsp;Cumque adhuc ille loqueretur eis, apparuit vir ille spurius ascendens, Goliath nomine, Philisth&#230;us de Geth, de castris Philisthinorum: et loquente eo h&#230;c eadem verba audivit David.</P>
<P><a name="024">24</A>&nbsp;Omnes autem Isra&#235;lit&#230;, cum vidissent virum, fugerunt a facie ejus, timentes eum valde.<BR>
</P>
<P><a name="025">25</A>&nbsp;Et dixit unus quispiam de Isra&#235;l: Num vidistis virum hunc, qui ascendit? ad exprobrandum enim Isra&#235;li ascendit. Virum ergo qui percusserit eum, ditabit rex divitiis magnis, et filiam suam dabit ei, et domum patris ejus faciet absque tributo in Isra&#235;l.</P>
<P><a name="026">26</A>&nbsp;Et ait David ad viros qui stabant secum, dicens: Quid dabitur viro qui percusserit Philisth&#230;um hunc, et tulerit opprobrium de Isra&#235;l? quis enim est hic Philisth&#230;us incircumcisus, qui exprobravit acies Dei viventis?</P>
<P><a name="027">27</A>&nbsp;Referebat autem ei populus eumdem sermonem, dicens: H&#230;c dabuntur viro qui percusserit eum.</P>
<P><a name="028">28</A>&nbsp;Quod cum audisset Eliab frater ejus major, loquente eo cum aliis, iratus est contra David, et ait: Quare venisti, et quare dereliquisti pauculas oves illas in deserto? Ego novi superbiam tuam, et nequitiam cordis tui: quia ut videres pr&#230;lium, descendisti.</P>
<P><a name="029">29</A>&nbsp;Et dixit David: Quid feci? numquid non verbum est?</P>
<P><a name="030">30</A>&nbsp;Et declinavit paululum ab eo ad alium: dixitque eumdem sermonem. Et respondit ei populus verbum sicut prius.<BR>
</P>
<P><a name="031">31</A>&nbsp;Audita sunt autem verba qu&#230; locutus est David, et annuntiata in conspectu Saul.</P>
<P><a name="032">32</A>&nbsp;Ad quem cum fuisset adductus, locutus est ei: Non concidat cor cujusquam in eo: ego servus tuus vadam, et pugnabo adversus Philisth&#230;um.</P>
<P><a name="033">33</A>&nbsp;Et ait Saul ad David: Non vales resistere Philisth&#230;o isti, nec pugnare adversus eum, quia puer es: hic autem vir bellator est ab adolescentia sua.</P>
<P><a name="034">34</A>&nbsp;Dixitque David ad Saul: Pascebat servus tuus patris sui gregem, et veniebat leo vel ursus, et tollebat arietem de medio gregis:</P>
<P><a name="035">35</A>&nbsp;et persequebar eos, et percutiebam, eruebamque de ore eorum: et illi consurgebant adversum me, et apprehendebam mentum eorum, et suffocabam, interficiebamque eos.</P>
<P><a name="036">36</A>&nbsp;Nam et leonem et ursum interfeci ego servus tuus: erit igitur et Philisth&#230;us hic incircumcisus quasi unus ex eis. Nunc vadam, et auferam opprobrium populi: quoniam quis est iste Philisth&#230;us incircumcisus, qui ausus est maledicere exercitui Dei viventis?</P>
<P><a name="037">37</A>&nbsp;Et ait David: Dominus qui eripuit me de manu leonis, et de manu ursi, ipse me liberabit de manu Philisth&#230;i hujus. Dixit autem Saul ad David: Vade, et Dominus tecum sit.</P>
<P><a name="038">38</A>&nbsp;Et induit Saul David vestimentis suis, et imposuit galeam &#230;ream super caput ejus, et vestivit eum lorica.</P>
<P><a name="039">39</A>&nbsp;Accinctus ergo David gladio ejus super vestem suam, c&#156;pit tentare si armatus posset incedere: non enim habebat consuetudinem. Dixitque David ad Saul: Non possum sic incedere, quia non usum habeo.<BR>
 Et deposuit ea,</P>
<P><a name="040">40</A>&nbsp;et tulit baculum suum, quem semper habebat in manibus: et elegit sibi quinque limpidissimos lapides de torrente, et misit eos in peram pastoralem quam habebat secum, et fundam manu tulit: et processit adversum Philisth&#230;um.</P>
<P><a name="041">41</A>&nbsp;Ibat autem Philisth&#230;us incedens, et appropinquans adversum David, et armiger ejus ante eum.</P>
<P><a name="042">42</A>&nbsp;Cumque inspexisset Philisth&#230;us, et vidisset David, despexit eum. Erat enim adolescens, rufus, et pulcher aspectu.</P>
<P><a name="043">43</A>&nbsp;Et dixit Philisth&#230;us ad David: Numquid ego canis sum, quod tu venis ad me cum baculo? Et maledixit Philisth&#230;us David in diis suis:</P>
<P><a name="044">44</A>&nbsp;dixitque ad David: Veni ad me, et dabo carnes tuas volatilibus c&#230;li et bestiis terr&#230;.</P>
<P><a name="045">45</A>&nbsp;Dixit autem David ad Philisth&#230;um: Tu venis ad me cum gladio, et hasta, et clypeo: ego autem venio ad te in nomine Domini exercituum, Dei agminum Isra&#235;l quibus exprobrasti</P>
<P><a name="046">46</A>&nbsp;hodie, et dabit te Dominus in manu mea, et percutiam te, et auferam caput tuum a te: et dabo cadavera castrorum Philisthiim hodie volatilibus c&#230;li, et bestiis terr&#230;, ut sciat omnis terra quia est Deus in Isra&#235;l,</P>
<P><a name="047">47</A>&nbsp;et noverit universa ecclesia h&#230;c, quia non in gladio nec in hasta salvat Dominus: ipsius enim est bellum, et tradet vos in manus nostras.</P>
<P><a name="048">48</A>&nbsp;Cum ergo surrexisset Philisth&#230;us, et veniret, et appropinquaret contra David, festinavit David et cucurrit ad pugnam ex adverso Philisth&#230;i.</P>
<P><a name="049">49</A>&nbsp;Et misit manum suam in peram, tulitque unum lapidem, et funda jecit, et circumducens percussit Philisth&#230;um in fronte: et infixus est lapis in fronte ejus, et cecidit in faciem suam super terram.</P>
<P><a name="050">50</A>&nbsp;Pr&#230;valuitque David adversum Philisth&#230;um in funda et lapide, percussumque Philisth&#230;um interfecit. Cumque gladium non haberet in manu David,</P>
<P><a name="051">51</A>&nbsp;cucurrit, et stetit super Philisth&#230;um, et tulit gladium ejus, et eduxit eum de vagina sua: et interfecit eum, pr&#230;ciditque caput ejus. Videntes autem Philisthiim quod mortuus esset fortissimus eorum, fugerunt.</P>
<P><a name="052">52</A>&nbsp;Et consurgentes viri Isra&#235;l et Juda vociferati sunt, et persecuti sunt Philisth&#230;os usque dum venirent in vallem, et usque ad portas Accaron: cecideruntque vulnerati de Philisthiim in via Saraim, et usque ad Geth, et usque ad Accaron.</P>
<P><a name="053">53</A>&nbsp;Et revertentes filii Isra&#235;l postquam persecuti fuerant Philisth&#230;os, invaserunt castra eorum.</P>
<P><a name="054">54</A>&nbsp;Assumens autem David caput Philisth&#230;i, attulit illud in Jerusalem: arma vero ejus posuit in tabernaculo suo.<BR>
</P>
<P><a name="055">55</A>&nbsp;Eo autem tempore quo viderat Saul David egredientem contra Philisth&#230;um, ait ad Abner principem militi&#230;: De qua stirpe descendit hic adolescens, Abner? Dixitque Abner: Vivit anima tua, rex, si novi.</P>
<P><a name="056">56</A>&nbsp;Et ait rex: Interroga tu, cujus filius sit iste puer.</P>
<P><a name="057">57</A>&nbsp;Cumque regressus esset David, percusso Philisth&#230;o, tulit eum Abner, et introduxit coram Saule, caput Philisth&#230;i habentem in manu.</P>
<P><a name="058">58</A>&nbsp;Et ait ad eum Saul: De qua progenie es, o adolescens? Dixitque David: Filius servi tui Isai Bethlehemit&#230; ego sum.</P>
<P><HR>
<CENTER>
<A HREF="sa1018.htm">Next: 1 Samuel Chapter 18</A></CENTER>
</BODY>
</HTML>
