<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 1 Samuel: 1 Samuel Chapter 7</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/sa1007">Polyglot</A>&nbsp;
<A HREF="../kjv/sa1007">KJV</A>&nbsp;
<A HREF="../sep/sa1007">Sep</A>&nbsp;
<A HREF="../tan/sa1007">Tan</A>&nbsp;

<BR>
<BR><A HREF="sa1">1 Samuel Index</A><BR>
&nbsp;
<A HREF="sa1006">Previous</A>&nbsp;
<A HREF="sa1008">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 1 Samuel Chapter 7</H3><P><a name="001">1</A>&nbsp;Venerunt ergo viri Cariathiarim, et reduxerunt arcam Domini, et intulerunt eam in domum Abinadab in Gabaa: Eleazarum autem filium ejus sanctificaverunt, ut custodiret arcam Domini.<BR>
</P>
<P><a name="002">2</A>&nbsp;Et factum est, ex qua die mansit arca Domini in Cariathiarim, multiplicati sunt dies (erat quippe jam annus vigesimus), et requievit omnis domus Isra&#235;l post Dominum.</P>
<P><a name="003">3</A>&nbsp;Ait autem Samuel ad universam domum Isra&#235;l, dicens: Si in toto corde vestro revertimini ad Dominum, auferte deos alienos de medio vestri, Baalim et Astaroth: et pr&#230;parate corda vestra Domino, et servite ei soli, et eruet vos de manu Philisthiim.</P>
<P><a name="004">4</A>&nbsp;Abstulerunt ergo filii Isra&#235;l Baalim et Astaroth, et servierunt Domino soli.</P>
<P><a name="005">5</A>&nbsp;Dixit autem Samuel: Congregate universum Isra&#235;l in Masphath, ut orem pro vobis Dominum.</P>
<P><a name="006">6</A>&nbsp;Et convenerunt in Masphath: hauseruntque aquam, et effuderunt in conspectu Domini: et jejunaverunt in die illa atque dixerunt ibi: Peccavimus Domino. Judicavitque Samuel filios Isra&#235;l in Masphath.</P>
<P><a name="007">7</A>&nbsp;Et audierunt Philisthiim quod congregati essent filii Isra&#235;l in Masphath, et ascenderunt satrap&#230; Philisthinorum ad Isra&#235;l. Quod cum audissent filii Isra&#235;l, timuerunt a facie Philisthinorum.</P>
<P><a name="008">8</A>&nbsp;Dixeruntque ad Samuelem: Ne cesses pro nobis clamare ad Dominum Deum nostrum, ut salvet nos de manu Philisthinorum.</P>
<P><a name="009">9</A>&nbsp;Tulit autem Samuel agnum lactentem unum, et obtulit illum holocaustum integrum Domino: et clamavit Samuel ad Dominum pro Isra&#235;l, et exaudivit eum Dominus.<BR>
</P>
<P><a name="010">10</A>&nbsp;Factum est autem, cum Samuel offerret holocaustum, Philisthiim iniere pr&#230;lium contra Isra&#235;l: intonuit autem Dominus fragore magno in die illa super Philisthiim, et exterruit eos, et c&#230;si sunt a facie Isra&#235;l.</P>
<P><a name="011">11</A>&nbsp;Egressique viri Isra&#235;l de Masphath, persecuti sunt Philisth&#230;os, et percusserunt eos usque ad locum qui erat subter Bethchar.</P>
<P><a name="012">12</A>&nbsp;Tulit autem Samuel lapidem unum, et posuit eum inter Masphath et inter Sen: et vocavit nomen loci illius, Lapis adjutorii. Dixitque: Hucusque auxiliatus est nobis Dominus.</P>
<P><a name="013">13</A>&nbsp;Et humiliati sunt Philisthiim, nec apposuerunt ultra ut venirent in terminos Isra&#235;l. Facta est itaque manus Domini super Philisth&#230;os cunctis diebus Samuelis.</P>
<P><a name="014">14</A>&nbsp;Et reddit&#230; sunt urbes quas tulerant Philisthiim ab Isra&#235;l, Isra&#235;li, ab Accaron usque Geth, et terminos suos: liberavitque Isra&#235;l de manu Philisthinorum, eratque pax inter Isra&#235;l et Amorrh&#230;um.</P>
<P><a name="015">15</A>&nbsp;Judicabat quoque Samuel Isra&#235;lem cunctis diebus vit&#230; su&#230;:</P>
<P><a name="016">16</A>&nbsp;et ibat per singulos annos circuiens Bethel et Galgala et Masphath, et judicabat Isra&#235;lem in supradictis locis.</P>
<P><a name="017">17</A>&nbsp;Revertebaturque in Ramatha: ibi enim erat domus ejus, et ibi judicabat Isra&#235;lem: &#230;dificavit etiam ibi altare Domino.</P>
<P><HR>
<CENTER>
<A HREF="sa1008">Next: 1 Samuel Chapter 8</A></CENTER>
</BODY>
</HTML>
