<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Sirach: Sirach Chapter 45</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/sir045.htm">Polyglot</A>&nbsp;
<A HREF="../apo/sir045.htm">Apo</A>&nbsp;
<A HREF="../sep/sir045.htm">Sep</A>&nbsp;

<BR>
<BR><A HREF="sir.htm">Sirach Index</A><BR>
&nbsp;
<A HREF="sir044.htm">Previous</A>&nbsp;
<A HREF="sir046.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Sirach Chapter 45</H3><P><a name="001">1</A>&nbsp;[Dilectus Deo et hominibus Moyses,<BR> cujus memoria in benedictione est.<BR></P>
<P><a name="002">2</A>&nbsp;Similem illum fecit in gloria sanctorum,<BR> et magnificavit eum in timore inimicorum,<BR> et in verbis suis monstra placavit.<BR></P>
<P><a name="003">3</A>&nbsp;Glorificavit illum in conspectu regum,<BR> et jussit illi coram populo suo,<BR> et ostendit illi gloriam suam.<BR></P>
<P><a name="004">4</A>&nbsp;In fide et lenitate ipsius sanctum fecit illum,<BR> et elegit eum ex omni carne.<BR></P>
<P><a name="005">5</A>&nbsp;Audivit enim eum, et vocem ipsius,<BR> et induxit illum in nubem.<BR></P>
<P><a name="006">6</A>&nbsp;Et dedit illi coram pr&#230;cepta,<BR> et legem vit&#230; et disciplin&#230;,<BR> docere Jacob testamentum suum,<BR> et judicia sua Isra&#235;l.]<BR>
</P>
<P><a name="007">7</A>&nbsp;[Excelsum fecit Aaron fratrem ejus,<BR> et similem sibi, de tribu Levi.<BR></P>
<P><a name="008">8</A>&nbsp;Statuit ei testamentum &#230;ternum,<BR> et dedit illi sacerdotium gentis,<BR> et beatificavit illum in gloria:<BR></P>
<P><a name="009">9</A>&nbsp;et circumcinxit eum zona glori&#230;,<BR> et induit eum stolam glori&#230;,<BR> et coronavit eum in vasis virtutis.<BR></P>
<P><a name="010">10</A>&nbsp;Circumpedes, et femoralia, et humerale posuit ei:<BR> et cinxit illum tintinnabulis aureis plurimis in gyro:<BR></P>
<P><a name="011">11</A>&nbsp;dare sonitum in incessu suo,<BR> auditum facere sonitum in templo<BR> in memoriam filiis gentis su&#230;.<BR></P>
<P><a name="012">12</A>&nbsp;Stolam sanctam auro, et hyacintho, et purpura,<BR> opus textile viri sapientis, judicio et veritate pr&#230;diti:<BR></P>
<P><a name="013">13</A>&nbsp;torto cocco opus artificis<BR> gemmis pretiosis figuratis in ligatura auri,<BR> et opere lapidarii sculptis,<BR> in memoriam secundum numerum tribuum Isra&#235;l.<BR></P>
<P><a name="014">14</A>&nbsp;Corona aurea super mitram ejus<BR> expressa signo sanctitatis, et gloria honoris:<BR> opus virtutis, et desideria oculorum ornata.<BR></P>
<P><a name="015">15</A>&nbsp;Sic pulchra ante ipsum non fuerunt talia<BR> usque ad originem.<BR></P>
<P><a name="016">16</A>&nbsp;Non est indutus illa alienigena aliquis,<BR> sed tantum filii ipsius soli,<BR> et nepotes ejus per omne tempus.<BR></P>
<P><a name="017">17</A>&nbsp;Sacrificia ipsius<BR> consumpta sunt igne quotidie.<BR></P>
<P><a name="018">18</A>&nbsp;Complevit Moyses manus ejus,<BR> et unxit illum oleo sancto.<BR></P>
<P><a name="019">19</A>&nbsp;Factum est illi in testamentum &#230;ternum,<BR> et semini ejus, sicut dies c&#230;li,<BR> fungi sacerdotio, et habere laudem,<BR> et glorificare populum suum in nomine ejus.<BR></P>
<P><a name="020">20</A>&nbsp;Ipsum elegit ab omni vivente,<BR> offerre sacrificium Deo, incensum, et bonum odorem,<BR> in memoriam placare pro populo suo:<BR></P>
<P><a name="021">21</A>&nbsp;et dedit illi in pr&#230;ceptis suis potestatem,<BR> in testamentis judiciorum:<BR> docere Jacob testimonia,<BR> et in lege sua lucem dare Isra&#235;l.<BR></P>
<P><a name="022">22</A>&nbsp;Quia contra illum steterunt alieni,<BR> et propter invidiam circumdederunt illum homines in deserto,<BR> qui erant cum Dathan et Abiron,<BR> et congregatio Core in iracundia.<BR></P>
<P><a name="023">23</A>&nbsp;Vidit Dominus Deus, et non placuit illi,<BR> et consumpti sunt in impetu iracundi&#230;.<BR></P>
<P><a name="024">24</A>&nbsp;Fecit illis monstra,<BR> et consumpsit illos in flamma ignis.<BR></P>
<P><a name="025">25</A>&nbsp;Et addidit Aaron gloriam,<BR> et dedit illi h&#230;reditatem,<BR> et primitias frugum terr&#230; divisit illi.<BR></P>
<P><a name="026">26</A>&nbsp;Panem ipsis in primis paravit in satietatem:<BR> nam et sacrificia Domini edent,<BR> qu&#230; dedit illi et semini ejus.<BR></P>
<P><a name="027">27</A>&nbsp;Ceterum in terra gentes non h&#230;reditabit,<BR> et pars non est illi in gente:<BR> ipse est enim pars ejus, et h&#230;reditas.]<BR>
</P>
<P><a name="028">28</A>&nbsp;[Phinees, filius Eleazari, tertius in gloria est,<BR> imitando eum in timore Domini,<BR></P>
<P><a name="029">29</A>&nbsp;et stare in reverentia gentis:<BR> in bonitate et alacritate anim&#230; su&#230; placuit Deo pro Isra&#235;l.<BR></P>
<P><a name="030">30</A>&nbsp;Ideo statuit illi testamentum pacis,<BR> principem sanctorum et gentis su&#230;,<BR> ut sit illi et semini ejus sacerdotii dignitas in &#230;ternum.<BR></P>
<P><a name="031">31</A>&nbsp;Et testamentum David regi filio Jesse de tribu Juda,<BR> h&#230;reditas ipsi et semini ejus:<BR> ut daret sapientiam in cor nostrum,<BR> judicare gentem suam in justitia,<BR> ne abolerentur bona ipsorum:<BR> et gloriam ipsorum in gentem eorum &#230;ternam fecit.]</P>
<P><HR>
<CENTER>
<A HREF="sir046.htm">Next: Sirach Chapter 46</A></CENTER>
</BODY>
</HTML>
