<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: 1 Timothy: 1 Timothy Chapter 1</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/ti1001">Polyglot</A>&nbsp;
<A HREF="../gnt/ti1001">GNT</A>&nbsp;
<A HREF="../kjv/ti1001">KJV</A>&nbsp;

<BR>
<BR><A HREF="ti1">1 Timothy Index</A><BR>
&nbsp;
<A HREF="th2003">Previous</A>&nbsp;
<A HREF="ti1002">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): 1 Timothy Chapter 1</H3><P><a name="001">1</A>&nbsp;Paulus Apostolus Jesu Christi secundum imperium Dei Salvatoris nostri, et Christi Jesu spei nostr&#230;,</P>
<P><a name="002">2</A>&nbsp;Timotheo dilecto filio in fide. Gratia, misericordia, et pax a Deo Patre, et Christo Jesu Domino nostro.<BR>
</P>
<P><a name="003">3</A>&nbsp;Sicut rogavi te ut remaneres Ephesi cum irem in Macedoniam, ut denuntiares quibusdam ne aliter docerent,</P>
<P><a name="004">4</A>&nbsp;neque intenderent fabulis, et genealogiis interminatis: qu&#230; qu&#230;stiones pr&#230;stant magis quam &#230;dificationem Dei, qu&#230; est in fide.</P>
<P><a name="005">5</A>&nbsp;Finis autem pr&#230;cepti est caritas de corde puro, et conscientia bona, et fide non ficta.</P>
<P><a name="006">6</A>&nbsp;A quibus quidam aberrantes, conversi sunt in vaniloquium,</P>
<P><a name="007">7</A>&nbsp;volentes esse legis doctores, non intelligentes neque qu&#230; loquuntur, neque de quibus affirmant.</P>
<P><a name="008">8</A>&nbsp;Scimus autem quia bona est lex si quis ea legitime utatur:</P>
<P><a name="009">9</A>&nbsp;sciens hoc quia lex justo non est posita, sed injustis, et non subditis, impiis, et peccatoribus, sceleratis, et contaminatis, parricidis, et matricidis, homicidis,</P>
<P><a name="010">10</A>&nbsp;fornicariis, masculorum concubitoribus, plagiariis, mendacibus, et perjuris, et si quid aliud san&#230; doctrin&#230; adversatur,</P>
<P><a name="011">11</A>&nbsp;qu&#230; est secundum Evangelium glori&#230; beati Dei, quod creditum est mihi.<BR>
</P>
<P><a name="012">12</A>&nbsp;Gratias ago ei, qui me confortavit, Christo Jesu Domino nostro, quia fidelem me existimavit, ponens in ministerio:</P>
<P><a name="013">13</A>&nbsp;qui prius blasphemus fui, et persecutor, et contumeliosus: sed misericordiam Dei consecutus sum, quia ignorans feci in incredulitate.</P>
<P><a name="014">14</A>&nbsp;Superabundavit autem gratia Domini nostri cum fide, et dilectione, qu&#230; est in Christo Jesu.</P>
<P><a name="015">15</A>&nbsp;Fidelis sermo, et omni acceptione dignus: quod Christus Jesus venit in hunc mundum peccatores salvos facere, quorum primus ego sum.</P>
<P><a name="016">16</A>&nbsp;Sed ideo misericordiam consecutus sum: ut in me primo ostenderet Christus Jesus omnem patientiam ad informationem eorum, qui credituri sunt illi, in vitam &#230;ternam.</P>
<P><a name="017">17</A>&nbsp;Regi autem s&#230;culorum immortali, invisibili, soli Deo honor et gloria in s&#230;cula s&#230;culorum. Amen.<BR>
</P>
<P><a name="018">18</A>&nbsp;Hoc pr&#230;ceptum commendo tibi, fili Timothee, secundum pr&#230;cedentes in te prophetias, ut milites in illis bonam militiam,</P>
<P><a name="019">19</A>&nbsp;habens fidem, et bonam conscientiam, quam quidam repellentes, circa fidem naufragaverunt:</P>
<P><a name="020">20</A>&nbsp;ex quibus est Hymen&#230;us, et Alexander: quos tradidi Satan&#230;, ut discant non blasphemare.</P>
<P><HR>
<CENTER>
<A HREF="ti1002">Next: 1 Timothy Chapter 2</A></CENTER>
</BODY>
</HTML>
