<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Tobias: Tobias Chapter 13</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/tob013.htm">Polyglot</A>&nbsp;
<A HREF="../apo/tob013.htm">Apo</A>&nbsp;
<A HREF="../sep/toa013.htm">Sep:ToA</A>&nbsp;
<A HREF="../sep/tos013.htm">Sep:ToS</A>&nbsp;

<BR>
<BR><A HREF="tob.htm">Tobias Index</A><BR>
&nbsp;
<A HREF="tob012.htm">Previous</A>&nbsp;
<A HREF="tob014.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Tobias Chapter 13</H3><P><a name="001">1</A>&nbsp;Aperiens autem Tobias senior os suum, benedixit Dominum, et dixit: [Magnus es, Domine, in &#230;ternum,<BR> et in omnia s&#230;cula regnum tuum:<BR></P>
<P><a name="002">2</A>&nbsp;quoniam tu flagellas, et salvas;<BR> deducis ad inferos, et reducis:<BR> et non est qui effugiat manum tuam.<BR></P>
<P><a name="003">3</A>&nbsp;Confitemini Domino, filii Isra&#235;l,<BR> et in conspectu gentium laudate eum:<BR></P>
<P><a name="004">4</A>&nbsp;quoniam ideo dispersit vos inter gentes qu&#230; ignorant eum,<BR> ut vos enarretis mirabilia ejus,<BR> et faciatis scire eos<BR> quia non est alius deus omnipotens pr&#230;ter eum.<BR></P>
<P><a name="005">5</A>&nbsp;Ipse castigavit nos propter iniquitates nostras,<BR> et ipse salvabit nos propter misericordiam suam.<BR></P>
<P><a name="006">6</A>&nbsp;Aspicite ergo qu&#230; fecit nobiscum,<BR> et cum timore et tremore confitemini illi:<BR> regemque s&#230;culorum exaltate in operibus vestris.<BR></P>
<P><a name="007">7</A>&nbsp;Ego autem in terra captivitatis me&#230; confitebor illi:<BR> quoniam ostendit majestatem suam in gentem peccatricem.<BR></P>
<P><a name="008">8</A>&nbsp;Convertimini itaque peccatores,<BR> et facite justitiam coram Deo,<BR> credentes quod faciat vobiscum misericordiam suam.<BR></P>
<P><a name="009">9</A>&nbsp;Ego autem et anima mea in eo l&#230;tabimur.<BR></P>
<P><a name="010">10</A>&nbsp;Benedicite Dominum omnes electi ejus:<BR> agite dies l&#230;titi&#230;, et confitemini illi.<BR></P>
<P><a name="011">11</A>&nbsp;Jerusalem civitas Dei,<BR> castigavit te Dominus in operibus manuum tuarum.<BR></P>
<P><a name="012">12</A>&nbsp;Confitere Domino in bonis tuis,<BR> et benedic Deum s&#230;culorum:<BR> ut re&#230;dificet in te tabernaculum suum,<BR> et revocet ad te omnes captivos,<BR> et gaudeas in omnia s&#230;cula s&#230;culorum.<BR></P>
<P><a name="013">13</A>&nbsp;Luce splendida fulgebis,<BR> et omnes fines terr&#230; adorabunt te.<BR></P>
<P><a name="014">14</A>&nbsp;Nationes ex longinquo ad te venient,<BR> et munera deferentes adorabunt in te Dominum,<BR> et terram tuam in sanctificationem habebunt:<BR></P>
<P><a name="015">15</A>&nbsp;nomen enim magnum invocabunt in te.<BR></P>
<P><a name="016">16</A>&nbsp;Maledicti erunt qui contempserint te,<BR> et condemnati erunt omnes qui blasphemaverint te:<BR> benedictique erunt qui &#230;dificaverint te.<BR></P>
<P><a name="017">17</A>&nbsp;Tu autem l&#230;taberis in filiis tuis,<BR> quoniam omnes benedicentur,<BR> et congregabuntur ad Dominum.<BR></P>
<P><a name="018">18</A>&nbsp;Beati omnes qui diligunt te,<BR> et qui gaudent super pace tua.<BR></P>
<P><a name="019">19</A>&nbsp;Anima mea, benedic Dominum,<BR> quoniam liberavit Jerusalem civitatem suam<BR> a cunctis tribulationibus ejus<BR> Dominus Deus noster.<BR></P>
<P><a name="020">20</A>&nbsp;Beatus ero si fuerint reliqui&#230; seminis mei<BR> ad videndam claritatem Jerusalem.<BR></P>
<P><a name="021">21</A>&nbsp;Port&#230; Jerusalem ex sapphiro et smaragdo &#230;dificabuntur,<BR> et ex lapide pretioso omnis circuitus murorum ejus.<BR></P>
<P><a name="022">22</A>&nbsp;Ex lapide candido et mundo omnes plate&#230; ejus sternentur,<BR> et per vicos ejus alleluja cantabitur.<BR></P>
<P><a name="023">23</A>&nbsp;Benedictus Dominus, qui exaltavit eam,<BR> et sit regnum ejus in s&#230;cula s&#230;culorum super eam. Amen.]</P>
<P><HR>
<CENTER>
<A HREF="tob014.htm">Next: Tobias Chapter 14</A></CENTER>
</BODY>
</HTML>
