<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Wisdom: Wisdom Chapter 2</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/wis002">Polyglot</A>&nbsp;
<A HREF="../apo/wis002">Apo</A>&nbsp;
<A HREF="../sep/wis002">Sep</A>&nbsp;

<BR>
<BR><A HREF="wis">Wisdom Index</A><BR>
&nbsp;
<A HREF="wis001">Previous</A>&nbsp;
<A HREF="wis003">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Wisdom Chapter 2</H3><P><a name="001">1</A>&nbsp;[Dixerunt enim cogitantes apud se non recte:<BR> Exiguum et cum t&#230;dio est tempus vit&#230; nostr&#230;,<BR> et non est refrigerium in fine hominis,<BR> et non est qui agnitus sit reversus ab inferis.<BR></P>
<P><a name="002">2</A>&nbsp;Quia ex nihilo nati sumus,<BR> et post hoc erimus tamquam non fuerimus.<BR> Quoniam fumus flatus est in naribus nostris,<BR> et sermo scintilla ad commovendum cor nostrum:<BR></P>
<P><a name="003">3</A>&nbsp;qua extincta, cinis erit corpus nostrum,<BR> et spiritus diffundetur tamquam mollis a&#235;r;<BR> et transibit vita nostra tamquam vestigium nubis,<BR> et sicut nebula dissolvetur qu&#230; fugata est a radiis solis,<BR> et a calore illius aggravata.<BR></P>
<P><a name="004">4</A>&nbsp;Et nomen nostrum oblivionem accipiet per tempus,<BR> et nemo memoriam habebit operum nostrorum.<BR></P>
<P><a name="005">5</A>&nbsp;Umbr&#230; enim transitus est tempus nostrum,<BR> et non est reversio finis nostri:<BR> quoniam consignata est, et nemo revertitur.<BR></P>
<P><a name="006">6</A>&nbsp;Venite ergo, et fruamur bonis qu&#230; sunt,<BR> et utamur creatura tamquam in juventute celeriter.<BR></P>
<P><a name="007">7</A>&nbsp;Vino pretioso et unguentis nos impleamus,<BR> et non pr&#230;tereat nos flos temporis.<BR></P>
<P><a name="008">8</A>&nbsp;Coronemus nos rosis antequam marcescant;<BR> nullum pratum sit quod non pertranseat luxuria nostra:<BR></P>
<P><a name="009">9</A>&nbsp;nemo nostrum exsors sit luxuri&#230; nostr&#230;.<BR> Ubique relinquamus signa l&#230;titi&#230;,<BR> quoniam h&#230;c est pars nostra, et h&#230;c est sors.<BR></P>
<P><a name="010">10</A>&nbsp;Opprimamus pauperem justum, et non parcamus vidu&#230;,<BR> nec veterani revereamur canos multi temporis:<BR></P>
<P><a name="011">11</A>&nbsp;sit autem fortitudo nostra lex justiti&#230;;<BR> quod enim infirmum est, inutile invenitur.<BR></P>
<P><a name="012">12</A>&nbsp;Circumveniamus ergo justum, quoniam inutilis est nobis,<BR> et contrarius est operibus nostris,<BR> et improperat nobis peccata legis,<BR> et diffamat in nos peccata disciplin&#230; nostr&#230;.<BR></P>
<P><a name="013">13</A>&nbsp;Promittit se scientiam Dei habere,<BR> et filium Dei se nominat.<BR></P>
<P><a name="014">14</A>&nbsp;Factus est nobis in traductionem cogitationum nostrarum.<BR></P>
<P><a name="015">15</A>&nbsp;Gravis est nobis etiam ad videndum,<BR> quoniam dissimilis est aliis vita illius,<BR> et immutat&#230; sunt vi&#230; ejus.<BR></P>
<P><a name="016">16</A>&nbsp;Tamquam nugaces &#230;stimati sumus ab illo,<BR> et abstinet se a viis nostris tamquam ab immunditiis,<BR> et pr&#230;fert novissima justorum,<BR> et gloriatur patrem se habere Deum.<BR></P>
<P><a name="017">17</A>&nbsp;Videamus ergo si sermones illius veri sint,<BR> et tentemus qu&#230; ventura sunt illi,<BR> et sciemus qu&#230; erunt novissima illius.<BR></P>
<P><a name="018">18</A>&nbsp;Si enim est verus filius Dei, suscipiet illum,<BR> et liberabit eum de manibus contrariorum.<BR></P>
<P><a name="019">19</A>&nbsp;Contumelia et tormento interrogemus eum,<BR> ut sciamus reverentiam ejus,<BR> et probemus patientiam illius.<BR></P>
<P><a name="020">20</A>&nbsp;Morte turpissima condemnemus eum;<BR> erit enim ei respectus ex sermonibus illius.<BR></P>
<P><a name="021">21</A>&nbsp;H&#230;c cogitaverunt, et erraverunt:<BR> exc&#230;cavit enim illos malitia eorum.<BR></P>
<P><a name="022">22</A>&nbsp;Et nescierunt sacramenta Dei:<BR> neque mercedem speraverunt justiti&#230;,<BR> nec judicaverunt honorem animarum sanctarum.<BR></P>
<P><a name="023">23</A>&nbsp;Quoniam Deus creavit hominem inexterminabilem,<BR> et ad imaginem similitudinis su&#230; fecit illum.<BR></P>
<P><a name="024">24</A>&nbsp;Invidia autem diaboli mors introivit in orbem terrarum:<BR></P>
<P><a name="025">25</A>&nbsp;imitantur autem illum qui sunt ex parte illius.]</P>
<P><HR>
<CENTER>
<A HREF="wis003">Next: Wisdom Chapter 3</A></CENTER>
</BODY>
</HTML>
