<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Wisdom: Wisdom Chapter 17</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/wis017.htm">Polyglot</A>&nbsp;
<A HREF="../apo/wis017.htm">Apo</A>&nbsp;
<A HREF="../sep/wis017.htm">Sep</A>&nbsp;

<BR>
<BR><A HREF="wis.htm">Wisdom Index</A><BR>
&nbsp;
<A HREF="wis016.htm">Previous</A>&nbsp;
<A HREF="wis018.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Wisdom Chapter 17</H3><P><a name="001">1</A>&nbsp;[Magna sunt enim judicia tua, Domine,<BR> et inenarrabilia verba tua:<BR> propter hoc indisciplinat&#230; anim&#230; erraverunt.<BR></P>
<P><a name="002">2</A>&nbsp;Dum enim persuasum habent iniqui<BR> posse dominari nationi sanct&#230;,<BR> vinculis tenebrarum et long&#230; noctis compediti,<BR> inclusi sub tectis,<BR> fugitivi perpetu&#230; providenti&#230; jacuerunt.<BR></P>
<P><a name="003">3</A>&nbsp;Et dum putant se latere in obscuris peccatis,<BR> tenebroso oblivionis velamento dispersi sunt,<BR> paventes horrende,<BR> et cum admiratione nimia perturbati.<BR></P>
<P><a name="004">4</A>&nbsp;Neque enim qu&#230; continebat illos spelunca sine timore custodiebat,<BR> quoniam sonitus descendens perturbabat illos,<BR> et person&#230; tristes illis apparentes pavorem illis pr&#230;stabant.<BR></P>
<P><a name="005">5</A>&nbsp;Et ignis quidem nulla vis poterat illis lumen pr&#230;bere,<BR> nec siderum limpid&#230; flamm&#230;<BR> illuminare poterant illam noctem horrendam.<BR></P>
<P><a name="006">6</A>&nbsp;Apparebat autem illis subitaneus ignis, timore plenus;<BR> et timore perculsi illius qu&#230; non videbatur faciei,<BR> &#230;stimabant deteriora esse qu&#230; videbantur.<BR></P>
<P><a name="007">7</A>&nbsp;Et magic&#230; artis appositi erant derisus,<BR> et sapienti&#230; glori&#230; correptio cum contumelia.<BR></P>
<P><a name="008">8</A>&nbsp;Illi enim qui promittebant<BR> timores et perturbationes expellere se ab anima languente,<BR> hi cum derisu pleni timore languebant.<BR></P>
<P><a name="009">9</A>&nbsp;Nam etsi nihil illos ex monstris perturbabat,<BR> transitu animalium et serpentium sibilatione commoti,<BR> tremebundi peribant,<BR> et a&#235;rem quem nulla ratione quis effugere posset, negantes se videre.<BR></P>
<P><a name="010">10</A>&nbsp;Cum sit enim timida nequitia,<BR> dat testimonium condemnationis:<BR> semper enim pr&#230;sumit s&#230;va,<BR> perturbata conscientia:<BR></P>
<P><a name="011">11</A>&nbsp;nihil enim est timor nisi proditio cogitationis auxiliorum.<BR></P>
<P><a name="012">12</A>&nbsp;Et dum ab intus minor est exspectatio,<BR> majorem computat inscientiam ejus caus&#230;,<BR> de qua tormentum pr&#230;stat.<BR></P>
<P><a name="013">13</A>&nbsp;Illi autem qui impotentem vere noctem,<BR> et ab infimis et ab altissimis inferis supervenientem,<BR> eumdem somnum dormientes,<BR></P>
<P><a name="014">14</A>&nbsp;aliquando monstrorum exagitabantur timore,<BR> aliquando anim&#230; deficiebant traductione:<BR> subitaneus enim illis et insperatus timor supervenerat.<BR></P>
<P><a name="015">15</A>&nbsp;Deinde si quisquam ex illis decidisset,<BR> custodiebatur in carcere sine ferro reclusus.<BR></P>
<P><a name="016">16</A>&nbsp;Si enim rusticus quis erat, aut pastor,<BR> aut agri laborum operarius pr&#230;occupatus esset,<BR> ineffugibilem sustinebat necessitatem;<BR></P>
<P><a name="017">17</A>&nbsp;una enim catena tenebrarum omnes erant colligati.<BR> Sive spiritus sibilans,<BR> aut inter spissos arborum ramos avium sonus suavis,<BR> aut vis aqu&#230; decurrentis nimium,<BR></P>
<P><a name="018">18</A>&nbsp;aut sonus validus pr&#230;cipitatarum petrarum,<BR> aut ludentium animalium cursus invisus,<BR> aut mugientium valida bestiarum vox,<BR> aut resonans de altissimis montibus echo:<BR> deficientes faciebant illos pr&#230; timore.<BR></P>
<P><a name="019">19</A>&nbsp;Omnis enim orbis terrarum limpido illuminabatur lumine,<BR> et non impeditis operibus continebatur.<BR></P>
<P><a name="020">20</A>&nbsp;Solis autem illis superposita erat gravis nox,<BR> imago tenebrarum qu&#230; superventura illis erat:<BR> ipsi ergo sibi erant graviores tenebris.]</P>
<P><HR>
<CENTER>
<A HREF="wis018.htm">Next: Wisdom Chapter 18</A></CENTER>
</BODY>
</HTML>
