<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Wisdom: Wisdom Chapter 9</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/wis009.htm">Polyglot</A>&nbsp;
<A HREF="../apo/wis009.htm">Apo</A>&nbsp;
<A HREF="../sep/wis009.htm">Sep</A>&nbsp;

<BR>
<BR><A HREF="wis.htm">Wisdom Index</A><BR>
&nbsp;
<A HREF="wis008.htm">Previous</A>&nbsp;
<A HREF="wis010.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Wisdom Chapter 9</H3><P><a name="001">1</A>&nbsp;[Deus patrum meorum, et Domine misericordi&#230;,<BR> qui fecisti omnia verbo tuo,<BR></P>
<P><a name="002">2</A>&nbsp;et sapientia tua constituisti hominem,<BR> ut dominaretur creatur&#230; qu&#230; a te facta est,<BR></P>
<P><a name="003">3</A>&nbsp;ut disponat orbem terrarum in &#230;quitate et justitia,<BR> et in directione cordis judicium judicet:<BR></P>
<P><a name="004">4</A>&nbsp;da mihi sedium tuarum assistricem sapientiam,<BR> et noli me reprobare a pueris tuis:<BR></P>
<P><a name="005">5</A>&nbsp;quoniam servus tuus sum ego, et filius ancill&#230; tu&#230;;<BR> homo infirmus, et exigui temporis,<BR> et minor ad intellectum judicii et legum.<BR></P>
<P><a name="006">6</A>&nbsp;Nam etsi quis erit consummatus inter filios hominum,<BR> si ab illo abfuerit sapientia tua, in nihilum computabitur.<BR></P>
<P><a name="007">7</A>&nbsp;Tu elegisti me regem populo tuo,<BR> et judicem filiorum tuorum et filiarum:<BR></P>
<P><a name="008">8</A>&nbsp;et dixisti me &#230;dificare templum in monte sancto tuo,<BR> et in civitate habitationis tu&#230; altare:<BR> similitudinem tabernaculi sancti tui quod pr&#230;parasti ab initio.<BR></P>
<P><a name="009">9</A>&nbsp;Et tecum sapientia tua, qu&#230; novit opera tua,<BR> qu&#230; et affuit tunc cum orbem terrarum faceres,<BR> et sciebat quid esset placitum oculis tuis,<BR> et quid directum in pr&#230;ceptis tuis.<BR></P>
<P><a name="010">10</A>&nbsp;Mitte illam de c&#230;lis sanctis tuis,<BR> et a sede magnitudinis tu&#230;,<BR> ut mecum sit et mecum laboret,<BR> ut sciam quid acceptum sit apud te:<BR></P>
<P><a name="011">11</A>&nbsp;scit enim illa omnia, et intelligit,<BR> et deducet me in operibus meis sobrie,<BR> et custodiet me in sua potentia.<BR></P>
<P><a name="012">12</A>&nbsp;Et erunt accepta opera mea,<BR> et disponam populum tuum juste,<BR> et ero dignus sedium patris mei.<BR></P>
<P><a name="013">13</A>&nbsp;Quis enim hominum poterit scire consilium Dei?<BR> aut quis poterit cogitare quid velit Deus?<BR></P>
<P><a name="014">14</A>&nbsp;Cogitationes enim mortalium timid&#230;,<BR> et incert&#230; providenti&#230; nostr&#230;;<BR></P>
<P><a name="015">15</A>&nbsp;corpus enim quod corrumpitur aggravat animam,<BR> et terrena inhabitatio deprimit sensum multa cogitantem.<BR></P>
<P><a name="016">16</A>&nbsp;Et difficile &#230;stimamus qu&#230; in terra sunt,<BR> et qu&#230; in prospectu sunt invenimus cum labore:<BR> qu&#230; autem in c&#230;lis sunt, quis investigabit?<BR></P>
<P><a name="017">17</A>&nbsp;Sensum autem tuum, quis sciet, nisi tu dederis sapientiam,<BR> et miseris spiritum sanctum tuum de altissimis,<BR></P>
<P><a name="018">18</A>&nbsp;et sic correct&#230; sint semit&#230; eorum qui sunt in terris,<BR> et qu&#230; tibi placent didicerint homines?<BR></P>
<P><a name="019">19</A>&nbsp;Nam per sapientiam sanati sunt<BR> quicumque placuerunt tibi, Domine, a principio.]</P>
<P><HR>
<CENTER>
<A HREF="wis010.htm">Next: Wisdom Chapter 10</A></CENTER>
</BODY>
</HTML>
