<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Wisdom: Wisdom Chapter 8</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index.htm"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index.htm">Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;

<BR>
<A HREF="../poly/wis008.htm">Polyglot</A>&nbsp;
<A HREF="../apo/wis008.htm">Apo</A>&nbsp;
<A HREF="../sep/wis008.htm">Sep</A>&nbsp;

<BR>
<BR><A HREF="wis.htm">Wisdom Index</A><BR>
&nbsp;
<A HREF="wis007.htm">Previous</A>&nbsp;
<A HREF="wis009.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Wisdom Chapter 8</H3><P><a name="001">1</A>&nbsp;[Attingit ergo a fine usque ad finem fortiter,<BR> et disponit omnia suaviter.]<BR>
</P>
<P><a name="002">2</A>&nbsp;[Hanc amavi, et exquisivi a juventute mea,<BR> et qu&#230;sivi sponsam mihi eam assumere,<BR> et amator factus sum form&#230; illius.<BR></P>
<P><a name="003">3</A>&nbsp;Generositatem illius glorificat,<BR> contubernium habens Dei;<BR> sed et omnium Dominus dilexit illam.<BR></P>
<P><a name="004">4</A>&nbsp;Doctrix enim est disciplin&#230; Dei,<BR> et electrix operum illius.<BR></P>
<P><a name="005">5</A>&nbsp;Et si diviti&#230; appetuntur in vita,<BR> quid sapientia locupletius qu&#230; operatur omnia?<BR></P>
<P><a name="006">6</A>&nbsp;Si autem sensus operatur,<BR> quis horum qu&#230; sunt magis quam illa est artifex?<BR></P>
<P><a name="007">7</A>&nbsp;Et si justitiam quis diligit,<BR> labores hujus magnas habent virtutes:<BR> sobrietatem enim et prudentiam docet,<BR> et justitiam, et virtutem,<BR> quibus utilius nihil est in vita hominibus.<BR></P>
<P><a name="008">8</A>&nbsp;Et si multitudinem scienti&#230; desiderat quis,<BR> scit pr&#230;terita, et de futuris &#230;stimat;<BR> scit versutias sermonum, et dissolutiones argumentorum;<BR> signa et monstra scit antequam fiant,<BR> et eventus temporum et s&#230;culorum.<BR></P>
<P><a name="009">9</A>&nbsp;Proposui ergo hanc adducere mihi ad convivendum,<BR> sciens quoniam mecum communicabit de bonis,<BR> et erit allocutio cogitationis et t&#230;dii mei.<BR></P>
<P><a name="010">10</A>&nbsp;Habebo propter hanc claritatem ad turbas,<BR> et honorem apud seniores juvenis;<BR></P>
<P><a name="011">11</A>&nbsp;et acutus inveniar in judicio,<BR> et in conspectu potentium admirabilis ero,<BR> et facies principum mirabuntur me:<BR></P>
<P><a name="012">12</A>&nbsp;tacentem me sustinebunt,<BR> et loquentem me respicient,<BR> et sermocinante me plura, manus ori suo imponent.<BR></P>
<P><a name="013">13</A>&nbsp;Pr&#230;terea habebo per hanc immortalitatem,<BR> et memoriam &#230;ternam his qui post me futuri sunt relinquam.<BR></P>
<P><a name="014">14</A>&nbsp;Disponam populos,<BR> et nationes mihi erunt subdit&#230;:<BR></P>
<P><a name="015">15</A>&nbsp;timebunt me audientes reges horrendi.<BR> In multitudine videbor bonus,<BR> et in bello fortis.<BR></P>
<P><a name="016">16</A>&nbsp;Intrans in domum meam, conquiescam cum illa:<BR> non enim habet amaritudinem conversatio illius,<BR> nec t&#230;dium convictus illius,<BR> sed l&#230;titiam et gaudium.<BR></P>
<P><a name="017">17</A>&nbsp;H&#230;c cogitans apud me<BR> et commemorans in corde meo,<BR> quoniam immortalitas est in cognatione sapienti&#230;,<BR></P>
<P><a name="018">18</A>&nbsp;et in amicitia illius delectatio bona,<BR> et in operibus manuum illius honestas sine defectione,<BR> et in certamine loquel&#230; illius sapientia,<BR> et pr&#230;claritas in communicatione sermonum ipsius:<BR> circuibam qu&#230;rens, ut mihi illam assumerem.<BR></P>
<P><a name="019">19</A>&nbsp;Puer autem eram ingeniosus,<BR> et sortitus sum animam bonam.<BR></P>
<P><a name="020">20</A>&nbsp;Et cum essem magis bonus,<BR> veni ad corpus incoinquinatum.<BR></P>
<P><a name="021">21</A>&nbsp;Et ut scivi quoniam aliter non possem esse continens, nisi Deus det;<BR> et hoc ipsum erat sapienti&#230;, scire cujus esset hoc donum:<BR> adii Dominum, et deprecatus sum illum,<BR> et dixi ex totis pr&#230;cordiis meis:]</P>
<P><HR>
<CENTER>
<A HREF="wis009.htm">Next: Wisdom Chapter 9</A></CENTER>
</BODY>
</HTML>
