<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Zechariah: Zechariah Chapter 8</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/zac008">Polyglot</A>&nbsp;
<A HREF="../kjv/zac008">KJV</A>&nbsp;
<A HREF="../sep/zac008">Sep</A>&nbsp;
<A HREF="../tan/zac008">Tan</A>&nbsp;

<BR>
<BR><A HREF="zac">Zechariah Index</A><BR>
&nbsp;
<A HREF="zac007">Previous</A>&nbsp;
<A HREF="zac009">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Zechariah Chapter 8</H3><P><a name="001">1</A>&nbsp;Et factum est verbum Domini exercituum, dicens:</P>
<P><a name="002">2</A>&nbsp;H&#230;c dicit Dominus exercituum: Zelatus sum Sion zelo magno, et indignatione magna zelatus sum eam.</P>
<P><a name="003">3</A>&nbsp;H&#230;c dicit Dominus exercituum: Reversus sum ad Sion, et habitabo in medio Jerusalem: et vocabitur Jerusalem civitas veritatis, et mons Domini exercituum mons sanctificatus.</P>
<P><a name="004">4</A>&nbsp;H&#230;c dicit Dominus exercituum: Adhuc habitabunt senes et anus in plateis Jerusalem, et viri baculus in manu ejus pr&#230; multitudine dierum.</P>
<P><a name="005">5</A>&nbsp;Et plate&#230; civitatis complebuntur infantibus et puellis, ludentibus in plateis ejus.</P>
<P><a name="006">6</A>&nbsp;H&#230;c dicit Dominus exercituum: Si videbitur difficile in oculis reliquiarum populi hujus in diebus illis, numquid in oculis meis difficile erit? dicit Dominus exercituum.</P>
<P><a name="007">7</A>&nbsp;H&#230;c dicit Dominus exercituum: Ecce ego salvabo populum meum de terra orientis et de terra occasus solis.</P>
<P><a name="008">8</A>&nbsp;Et adducam eos, et habitabunt in medio Jerusalem: et erunt mihi in populum, et ego ero eis in Deum, in veritate et in justitia.<BR>
</P>
<P><a name="009">9</A>&nbsp;H&#230;c dicit Dominus exercituum: Confortentur manus vestr&#230;, qui auditis in his diebus sermones istos per os prophetarum, in die qua fundata est domus Domini exercituum, ut templum &#230;dificaretur.</P>
<P><a name="010">10</A>&nbsp;Siquidem ante dies illos merces hominum non erat, nec merces jumentorum erat: neque intro&#235;unti, neque exeunti erat pax pr&#230; tribulatione: et dimisi omnes homines, unumquemque contra proximum suum.</P>
<P><a name="011">11</A>&nbsp;Nunc autem non juxta dies priores ego faciam reliquiis populi hujus, dicit Dominus exercituum,</P>
<P><a name="012">12</A>&nbsp;sed semen pacis erit: vinea dabit fructum suum, et terra dabit germen suum, et c&#230;li dabunt rorem suum: et possidere faciam reliquias populi hujus universa h&#230;c.</P>
<P><a name="013">13</A>&nbsp;Et erit: sicut eratis maledictio in gentibus, domus Juda et domus Isra&#235;l, sic salvabo vos, et eritis benedictio. Nolite timere; confortentur manus vestr&#230;.</P>
<P><a name="014">14</A>&nbsp;Quia h&#230;c dicit Dominus exercituum: Sicut cogitavi ut affligerem vos, cum ad iracundiam provocassent patres vestri me, dicit Dominus,</P>
<P><a name="015">15</A>&nbsp;et non sum misertus: sic conversus cogitavi, in diebus istis, ut benefaciam domui Juda et Jerusalem. Nolite timere.</P>
<P><a name="016">16</A>&nbsp;H&#230;c sunt ergo verba qu&#230; facietis: loquimini veritatem unusquisque cum proximo suo: veritatem et judicium pacis judicate in portis vestris.</P>
<P><a name="017">17</A>&nbsp;Et unusquisque malum contra amicum suum ne cogitetis in cordibus vestris, et juramentum mendax ne diligatis: omnia enim h&#230;c sunt qu&#230; odi, dicit Dominus.<BR>
</P>
<P><a name="018">18</A>&nbsp;Et factum est verbum Domini exercituum ad me, dicens:</P>
<P><a name="019">19</A>&nbsp;H&#230;c dicit Dominus exercituum: Jejunium quarti, et jejunium quinti, et jejunium septimi, et jejunium decimi erit domui Juda in gaudium et l&#230;titiam et in solemnitates pr&#230;claras. Veritatem tantum et pacem diligite.</P>
<P><a name="020">20</A>&nbsp;H&#230;c dicit Dominus exercituum, usquequo veniant populi et habitent in civitatibus multis:</P>
<P><a name="021">21</A>&nbsp;et vadant habitatores, unus ad alterum, dicentes: Eamus, et deprecemur faciem Domini, et qu&#230;ramus Dominum exercituum: vadam etiam ego.</P>
<P><a name="022">22</A>&nbsp;Et venient populi multi, et gentes robust&#230;, ad qu&#230;rendum Dominum exercituum in Jerusalem, et deprecandam faciem Domini.</P>
<P><a name="023">23</A>&nbsp;H&#230;c dicit Dominus exercituum: In diebus illis, in quibus apprehendent decem homines ex omnibus linguis gentium, et apprehendent fimbriam viri Jud&#230;i, dicentes: Ibimus vobiscum: audivimus enim quoniam Deus vobiscum est.</P>
<P><HR>
<CENTER>
<A HREF="zac009">Next: Zechariah Chapter 9</A></CENTER>
</BODY>
</HTML>
