<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vulgate, full text etext at Intangible Textual Heritage">
<META name="keywords" content="Bible Scripture Vulgate Christianity Latin">
<TITLE>Vulgate: Zephaniah: Zephaniah Chapter 1</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../index"><IMG SRC="../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../index">Intangible Textual Heritage</A>&nbsp;
<A HREF="../index">Bible</A>&nbsp;
<A HREF="index">Index</A>&nbsp;

<BR>
<A HREF="../poly/zep001">Polyglot</A>&nbsp;
<A HREF="../kjv/zep001">KJV</A>&nbsp;
<A HREF="../sep/zep001">Sep</A>&nbsp;
<A HREF="../tan/zep001">Tan</A>&nbsp;

<BR>
<BR><A HREF="zep">Zephaniah Index</A><BR>
&nbsp;
<A HREF="hab003">Previous</A>&nbsp;
<A HREF="zep002">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<H3 ALIGN="CENTER">Vulgate (Latin): Zephaniah Chapter 1</H3><P><a name="001">1</A>&nbsp;Verbum Domini quod factum est ad Sophoniam, filium Chusi, filii Godoli&#230;, filii Amari&#230;, filii Ezeci&#230;, in diebus Josi&#230;, filii Amon, regis Jud&#230;.<BR>
</P>
<P><a name="002">2</A>&nbsp;[Congregans congregabo omnia a facie terr&#230;, dicit Dominus:<BR></P>
<P><a name="003">3</A>&nbsp;congregans hominem et pecus,<BR> congregans volatilia c&#230;li et pisces maris:<BR> et ruin&#230; impiorum erunt,<BR> et disperdam homines a facie terr&#230;, dicit Dominus.<BR></P>
<P><a name="004">4</A>&nbsp;Et extendam manum meam super Judam<BR> et super omnes habitantes Jerusalem:<BR> et disperdam de loco hoc reliquias Baal,<BR> et nomina &#230;dituorum cum sacerdotibus;<BR></P>
<P><a name="005">5</A>&nbsp;et eos qui adorant super tecta militiam c&#230;li,<BR> et adorant et jurant in Domino,<BR> et jurant in Melchom;<BR></P>
<P><a name="006">6</A>&nbsp;et qui avertuntur de post tergum Domini,<BR> et qui non qu&#230;sierunt Dominum,<BR> nec investigaverunt eum.<BR></P>
<P><a name="007">7</A>&nbsp;Silete a facie Domini Dei,<BR> quia juxta est dies Domini:<BR> quia pr&#230;paravit Dominus hostiam;<BR> sanctificavit vocatos suos.<BR></P>
<P><a name="008">8</A>&nbsp;Et erit: in die hosti&#230; Domini,<BR> visitabo super principes,<BR> et super filios regis,<BR> et super omnes qui induti sunt veste peregrina;<BR></P>
<P><a name="009">9</A>&nbsp;et visitabo super omnem qui arroganter ingreditur super limen in die illa,<BR> qui complent domum Domini Dei sui iniquitate et dolo.<BR></P>
<P><a name="010">10</A>&nbsp;Et erit in die illa, dicit Dominus,<BR> vox clamoris a porta piscium,<BR> et ululatus a Secunda,<BR> et contritio magna a collibus.<BR></P>
<P><a name="011">11</A>&nbsp;Ululate, habitatores Pil&#230;:<BR> conticuit omnis populus Chanaan,<BR> disperierunt omnes involuti argento.<BR></P>
<P><a name="012">12</A>&nbsp;Et erit in tempore illo:<BR> scrutabor Jerusalem in lucernis,<BR> et visitabo super viros defixos in f&#230;cibus suis,<BR> qui dicunt in cordibus suis:<BR> Non faciet bene Dominus, et non faciet male.<BR></P>
<P><a name="013">13</A>&nbsp;Et erit fortitudo eorum in direptionem,<BR> et domus eorum in desertum:<BR> et &#230;dificabunt domos, et non habitabunt;<BR> et plantabunt vineas, et non bibent vinum earum.<BR></P>
<P><a name="014">14</A>&nbsp;Juxta est dies Domini magnus:<BR> juxta est, et velox nimis.<BR> Vox diei Domini amara:<BR> tribulabitur ibi fortis.<BR></P>
<P><a name="015">15</A>&nbsp;Dies ir&#230; dies illa,<BR> dies tribulationis et angusti&#230;,<BR> dies calamitatis et miseri&#230;,<BR> dies tenebrarum et caliginis,<BR> dies nebul&#230; et turbinis,<BR></P>
<P><a name="016">16</A>&nbsp;dies tub&#230; et clangoris super civitates munitas,<BR> et super angulos excelsos.<BR></P>
<P><a name="017">17</A>&nbsp;Et tribulabo homines, et ambulabunt ut c&#230;ci,<BR> quia Domino peccaverunt;<BR> et effundetur sanguis eorum sicut humus,<BR> et corpora eorum sicut stercora.<BR></P>
<P><a name="018">18</A>&nbsp;Sed et argentum eorum et aurum eorum non poterit liberare eos<BR> in die ir&#230; Domini:<BR> in igne zeli ejus devorabitur omnis terra,<BR> quia consummationem cum festinatione faciet<BR> cunctis habitantibus terram.]</P>
<P><HR>
<CENTER>
<A HREF="zep002">Next: Zephaniah Chapter 2</A></CENTER>
</BODY>
</HTML>
