<HTML>
<HEAD>
<META name="description" content="Code of Handsome Lake, by Parker. at Intangible Textual Heritage">
<META name="keywords" content="Native American Indian Folklore Iroquois Handsome Lake Hiawatha">
<TITLE>Code of Handsome Lake: The Gaiwiio Code: The People Gather About the Dead Man</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Native American</A>&nbsp;
<A HREF="../index.htm">Iroquois</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="cohl009.htm">Previous</A>&nbsp;
<A HREF="cohl011.htm">Next</A>&nbsp;
</CENTER>
<HR>
</P>
<P><A NAME="page_23"><FONT SIZE=1 COLOR=GREEN>p. 23</FONT></A></P>
<H3 ALIGN="CENTER">THE PEOPLE GATHER ABOUT THE DEAD MAN</H3>
<P>Then the daughter says to her husband, "Run quickly and notify his nephew, T&auml;&auml;'w&ocirc;ny&acirc;s,&nbsp;<A NAME="fr_16"></A><A HREF="#fn_16"><FONT SIZE="1">1</FONT></A> that he who has lain so many years in bed has gone. Bid him come immediately."</P>
<P>So the husband runs to carry the message to T&auml;&auml;'w&ocirc;ny&acirc;s. And T&auml;&auml;'w&ocirc;ny&acirc;s says, "Truly so. Now hasten to Gai&auml;nt'wak&acirc;,&nbsp;<A NAME="fr_17"></A><A HREF="#fn_17"><FONT SIZE="1">2</FONT></A> the brother of the dead man and say that he who lay sick for so many years is dead. So now go and say this."</P>
<P>So the husband goes alone to where Gai&auml;nt'wak&acirc; lives and when he' has spoken the wife says, "Gai&auml;nt'wak&acirc; is at the island planting." So he goes there and says, "Gai&auml;nt'wak&acirc; your brother is dead. He who was sick for so many years is dead. Go at once to his bed."</P>
<P>Then Gai&auml;nt'wak&acirc; answers, "Truly, but first I must finish covering this small patch of seed. Then when I hoe it over I will come.</P>
<P>Now he who notifies is H&acirc;tgwi'yot, the husband of the daughter of Ganio`dai'io`. So now he returns home.</P>
<P>Now everyone hearing of the death of the sick man goes to where he lies.</P>
<P>Now first comes T&auml;&auml;'w&ocirc;ny&acirc;s. He touches the dead man on every part of his body. Now he feels a warm spot on his chest and then T&auml;&auml;'w&ocirc;ny&acirc;s says, "Hold back your sadness, friends," for he had discovered the warm spot and because of this he tells the people that perhaps the dead man may revive. Now many people are weeping and the speaker sits down by his head.</P>
<P>Now after some time Gai&auml;nt'wak&acirc; comes in and feels over the body of the dead and he too discovers the warm spot but says nothing but sits silently down at the feet of the dead man.</P>
<P>And for many hours no one speaks.</P>
<P>Now it is the early morning and the dew is drying. This is a time of trouble for he lies dead.</P>
<P>Now continually T&auml;&auml;'w&ocirc;ny&acirc;s feels over the body of the dead man. He notices that the warm spot is spreading. Now the time is noon and he feels the warm blood pulsing in his veins. Now his breath comes and now he opens his eyes.</P>
<P>
</P>
<P>
</P>
<HR>
<H3 ALIGN="CENTER">Footnotes</H3>
<P><A NAME="fn_16"></A><A HREF="cohl010.htm#fr_16">23:1</A> Meaning, Needle or Awl Breaker, one of the fifty sachems.</P>
<P><A NAME="fn_17"></A><A HREF="cohl010.htm#fr_17">23:2</A> Meaning, Planter, commonly called Cornplanter, the half brother of Handsome Lake. See <A HREF="cohl164.htm#page_136">p. 136</A>.</P>
<P><HR>
<CENTER>
<A HREF="cohl011.htm">Next: The Dead Man Revives</A></CENTER>
</BODY>
</HTML>
