<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: 2 John</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="jo1.htm">Previous</A>&nbsp;
<A HREF="jo3.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: 2 John</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;Tr&#432;&#7903;ng l&#227;o &#273;&#7841;t cho b&#224; &#273;&#432;&#7907;c ch&#7885;n kia c&#249;ng con c&#225;i b&#224; m&#224; t&#244;i th&#7853;t y&#234;u d&#7845;u, n&#224;o nh&#7919;ng t&#244;i y&#234;u d&#7845;u th&#244;i &#273;&#226;u, nh&#432;ng h&#7871;t th&#7843;y m&#7885;i ng&#432;&#7901;i bi&#7871;t l&#7869; th&#7853;t c&#361;ng y&#234;u d&#7845;u n&#7919;a;</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#273;i&#7873;u &#273;&#243;, v&#236; c&#7899; ch&#237;nh l&#7869; th&#7853;t &#7903; trong ch&#250;ng ta, l&#7841;i s&#7869; &#7903; v&#7899;i ch&#250;ng ta &#273;&#7901;i &#273;&#7901;i:</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;nguy&#7873;n xin &#226;n &#273;i&#7875;n, s&#7921; th&#432;&#417;ng x&#243;t, s&#7921; b&#236;nh an, b&#7903;i &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; Cha, v&#224; b&#7903;i &#208;&#7913;c Ch&#250;a J&#234;sus Christ l&#224; Con c&#7911;a Cha, &#273;&#432;&#7907;c &#7903; c&#249;ng ch&#250;ng ta, trong l&#7869; th&#7853;t v&#224; s&#7921; y&#234;u th&#432;&#417;ng!</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;T&#244;i c&#243; l&#242;ng vui m&#7915;ng l&#7855;m m&#224; th&#7845;y trong con c&#225;i b&#224; c&#243; m&#7845;y k&#7867; l&#224;m theo l&#7869; th&#7853;t, theo &#273;i&#7873;u r&#259;n ch&#250;ng ta &#273;&#227; nh&#7853;n l&#227;nh n&#417;i &#208;&#7913;c Ch&#250;a Cha.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;H&#7905;i b&#224; &#273;&#432;&#7907;c ch&#7885;n, hi&#7879;n nay t&#244;i khuy&#234;n b&#224;, kh&#244;ng ph&#7843;i truy&#7873;n m&#7897;t &#273;i&#7873;u r&#259;n m&#7899;i, nh&#432;ng nh&#7855;c l&#7841;i &#273;i&#7873;u ch&#250;ng ta &#273;&#227; nh&#7853;n l&#227;nh t&#7915; ban &#273;&#7847;u, &#7845;y l&#224; ch&#250;ng ta ph&#7843;i y&#234;u th&#432;&#417;ng nhau.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;V&#7843;, s&#7921; y&#234;u th&#432;&#417;ng l&#224; t&#7841;i l&#224;m theo c&#225;c &#273;i&#7873;u r&#259;n c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i. &#208;&#243; l&#224; &#273;i&#7873;u r&#259;n m&#224; c&#225;c ng&#432;&#417;i &#273;&#227; nghe t&#7915; l&#250;c ban &#273;&#7847;u, &#273;&#7863;ng l&#224;m theo.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;Trong th&#7871; gian &#273;&#227; r&#7843;i nhi&#7873;u k&#7867; d&#7895; d&#224;nh, l&#224; k&#7867; ch&#7859;ng x&#432;ng &#208;&#7913;c Ch&#250;a J&#234;sus Christ l&#7845;y x&#225;c th&#7883;t m&#224; &#273;&#7871;n: &#7845;y &#273;&#243; th&#7853;t l&#224; k&#7867; d&#7895; d&#224;nh v&#224; k&#7867; &#273;&#7883;ch l&#7841;i &#208;&#7845;ng Christ.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Ch&#237;nh C&#225;c ng&#432;&#417;i h&#227;y gi&#7919;, h&#7847;u cho kh&#7887;i m&#7845;t k&#7871;t qu&#7843; c&#7911;a c&#244;ng vi&#7879;c m&#236;nh, nh&#432;ng cho &#273;&#432;&#7907;c ph&#7847;n th&#432;&#7903;ng &#273;&#7847;y &#273;&#7911;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;H&#7877; ai &#273;i d&#244;ng d&#224;i, ch&#7859;ng b&#7873;n l&#242;ng theo &#273;&#7841;o &#208;&#7845;ng Christ, th&#236; ng&#432;&#7901;i &#7845;y kh&#244;ng c&#243; &#208;&#7913;c Ch&#250;a Tr&#7901;i. C&#242;n ai b&#7873;n l&#242;ng trong &#273;&#7841;o &#7845;y, th&#236; ng&#432;&#7901;i &#273;&#243; c&#243; &#208;&#7913;c Ch&#250;a Cha v&#224; &#208;&#7913;c Ch&#250;a Con.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;N&#7871;u ai &#273;&#7871;n c&#249;ng c&#225;c ng&#432;&#417;i m&#224; kh&#244;ng &#273;em &#273;&#7841;o &#7845;y theo, th&#236; ch&#7899; r&#432;&#7899;c h&#7885; v&#224;o nh&#224;, v&#224; &#273;&#7915;ng ch&#224;o h&#7887;i h&#7885;.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;V&#236; ng&#432;&#7901;i n&#224;o ch&#224;o h&#7887;i h&#7885;, t&#7913;c l&#224; d&#7921; v&#224;o c&#244;ng vi&#7879;c &#225;c c&#7911;a h&#7885;.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Ta c&#242;n nhi&#7873;u &#273;i&#7873;u mu&#7889;n vi&#7871;t cho c&#225;c ng&#432;&#417;i; ta kh&#244;ng mu&#7889;n vi&#7871;t b&#7857;ng gi&#7845;y v&#224; m&#7921;c, nh&#432;ng ta &#432;&#7899;c ao &#273;i th&#259;m c&#225;c ng&#432;&#417;i, v&#224; &#273;&#7889;i m&#7863;t n&#243;i chuy&#7879;n c&#249;ng nhau, h&#7847;u cho s&#7921; vui m&#7915;ng c&#7911;a ch&#250;ng ta &#273;&#432;&#7907;c &#273;&#7847;y d&#7851;y.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Con c&#225;i c&#7911;a ch&#7883; em b&#224; l&#224; b&#224; &#273;&#432;&#7907;c ch&#7885;n kia, ch&#224;o th&#259;m b&#224;.</p> 
<p><HR>
<CENTER>
<A HREF="jo3.htm">Next: 3 John</A></CENTER>
</BODY>
</HTML>
