<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Leviticus</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="exo.htm">Previous</A>&nbsp;
<A HREF="num.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Leviticus</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va t&#7915; trong h&#7897;i m&#7841;c g&#7885;i M&#244;i-se m&#224; ph&#225;n r&#7857;ng:</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;H&#227;y n&#243;i c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Khi ng&#432;&#7901;i n&#224;o trong v&#242;ng c&#225;c ng&#432;&#417;i d&#226;ng c&#7911;a l&#7877; cho &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; ph&#7843;i d&#226;ng s&#250;c v&#7853;t, ho&#7863;c b&#242;, ho&#7863;c chi&#234;n.</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;N&#7871;u l&#7877; v&#7853;t c&#7911;a ng&#432;&#417;i l&#224; c&#7911;a l&#7877; thi&#234;u b&#7857;ng b&#242;, th&#236; ph&#7843;i d&#249;ng con &#273;&#7921;c kh&#244;ng t&#236; v&#237;t, d&#226;ng l&#234;n t&#7841;i c&#7917;a h&#7897;i m&#7841;c, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;&#7875; &#273;&#432;&#7907;c Ng&#224;i &#273;&#7865;p l&#242;ng nh&#7853;m l&#7845;y.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;Ng&#432;&#417;i s&#7869; nh&#7853;n tay m&#236;nh tr&#234;n &#273;&#7847;u con sinh, n&#243; s&#7869; &#273;&#432;&#7907;c nh&#7853;m th&#7871; cho, h&#7847;u chu&#7897;c t&#7897;i cho ng&#432;&#7901;i.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i s&#7869; gi&#7871;t b&#242; t&#417; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, r&#7891;i c&#225;c con trai A-r&#244;n, t&#7913;c nh&#7919;ng th&#7847;y t&#7871; l&#7877;, s&#7869; d&#226;ng huy&#7871;t l&#234;n, v&#224; r&#432;&#7899;i chung quanh tr&#234;n b&#224;n th&#7901; t&#7841;i n&#417;i c&#7917;a h&#7897;i m&#7841;c.</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;K&#7871; &#273;&#243;, l&#7897;t da con sinh, v&#224; s&#7843; th&#7883;t ra t&#7915;ng mi&#7871;ng.</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;C&#225;c con trai th&#7847;y t&#7871; l&#7877; A-r&#244;n s&#7869; ch&#226;m l&#7917;a tr&#234;n b&#224;n th&#7901;, ch&#7845;t c&#7911;i ch&#7909;m l&#7917;a;</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;r&#7891;i c&#225;c con trai A-r&#244;n, t&#7913;c nh&#7919;ng th&#7847;y t&#7871; l&#7877; s&#7855;p c&#225;c mi&#7871;ng th&#7883;t, &#273;&#7847;u v&#224; m&#7905; l&#234;n tr&#234;n c&#7911;i &#273;&#227; ch&#7909;m l&#7917;a n&#417;i b&#224;n th&#7901;.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;Ng&#432;&#7901;i s&#7869; l&#7845;y n&#432;&#7899;c r&#7917;a b&#7897; l&#242;ng v&#224; gi&#242;, r&#7891;i th&#7845;y t&#7871; l&#7877; &#273;em h&#7871;t m&#7885;i ph&#7847;n x&#244;ng n&#417;i b&#224;n th&#7901;; &#7845;y l&#224; c&#7911;a l&#7877; thi&#234;u, t&#7913;c m&#7897;t c&#7911;a l&#7877; d&#249;ng l&#7919;a d&#226;ng l&#234;n, c&#243; m&#249;i th&#417;m cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;N&#7871;u l&#7877; v&#7853;t ng&#432;&#7901;i l&#224; c&#7911;a l&#7877; thi&#234;u b&#7857;ng s&#250;c v&#7853;t nh&#7887;, ho&#7863;c chi&#234;n hay d&#234;, th&#236; ph&#7843;i d&#226;ng m&#7897;t con &#273;&#7921;c kh&#244;ng t&#236; v&#237;t,</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;gi&#7871;t n&#243; n&#417;i h&#432;&#7899;ng b&#7855;c c&#7911;a b&#224;n th&#7901;, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va; r&#7891;i c&#225;c con trai A-r&#244;n, t&#7913;c nh&#7919;ng th&#7847;y t&#7871; l&#7877;, s&#7869; r&#432;&#7899;i huy&#7871;t chung quanh tr&#234;n b&#224;n th&#7901;;</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;s&#7843; th&#7883;t t&#7915;ng mi&#7871;ng, &#273;&#7875; ri&#234;ng &#273;&#7847;u v&#224; m&#7905; ra; th&#7847;y t&#7871; l&#7877; s&#7869; ch&#7845;t c&#225;c ph&#7847;n &#273;&#243; tr&#234;n c&#7911;i &#273;&#227; ch&#7909;m l&#7917;a n&#417;i b&#224;n th&#7901;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;Ng&#432;&#7901;i s&#7869; l&#7845;y n&#432;&#7899;c r&#7917;a b&#7897; l&#242;ng v&#224; gi&#242;; &#273;o&#7841;n th&#7847;y t&#7871; l&#7877; d&#226;ng v&#224; x&#244;ng h&#7871;t m&#7885;i ph&#7847;n tr&#234;n b&#224;n th&#7901;; &#7845;y l&#224; c&#7911;a l&#7877; thi&#234;u, t&#7913;c m&#7897;t c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng l&#234;n, c&#243; m&#249;i th&#417;m cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;N&#7871;u l&#7877; v&#7853;t ng&#432;&#7901;i d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va l&#224; m&#7897;t c&#7911;a l&#7877; thi&#234;u b&#7857;ng chim, th&#236; ph&#7843;i d&#249;ng cu &#273;&#7845;t hay l&#224; b&#242; c&#226;u con.</p> 
<p><A NAME="an_1:15">1:15</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; &#273;em n&#243; &#273;&#7871;n b&#224;n th&#7901;, v&#7863;n r&#7913;t &#273;&#7847;u ra, r&#7891;i x&#244;ng tr&#234;n b&#224;n th&#7901;; v&#7855;t huy&#7871;t ch&#7843;y n&#417;i c&#7841;nh b&#224;n th&#7901;.</p> 
<p><A NAME="an_1:16">1:16</A>&nbsp;Ng&#432;&#7901;i s&#7869; g&#7905; l&#7845;y c&#225;i di&#7873;u v&#224; nh&#7893; l&#244;ng, li&#7879;ng g&#7847;n b&#224;n th&#7901;, v&#7873; h&#432;&#7899;ng &#273;&#244;ng, l&#224; ch&#7895; &#273;&#7893; tro;</p> 
<p><A NAME="an_1:17">1:17</A>&nbsp;&#273;o&#7841;n x&#233; n&#243; ra t&#7841;i n&#417;i hai c&#225;nh, nh&#432;ng kh&#244;ng cho r&#7901;i, r&#7891;i th&#7847;y t&#7871; l&#7877; s&#7869; &#273;em x&#244;ng tr&#234;n b&#224;n th&#7901;, t&#7841;i tr&#234;n c&#7911;i &#273;&#227; ch&#7909;m l&#7917;a; &#7845;y l&#224; c&#7911;a l&#7877; thi&#234;u, t&#7913;c m&#7897;t c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng l&#234;n, c&#243; m&#249;i th&#417;m cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;Khi n&#224;o ai d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va m&#7897;t c&#7911;a l&#7877; chay, th&#236; l&#7877; v&#7853;t ng&#432;&#7901;i ph&#7843;i b&#7857;ng b&#7897;t l&#7885;c c&#243; ch&#7871; d&#7847;u, v&#224; &#273;&#7875; nh&#361; h&#432;&#417;ng l&#234;n tr&#234;n.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;Ng&#432;&#7901;i s&#7869; &#273;em &#273;&#7871;n cho c&#225;c con trai A-r&#244;n, t&#7913;c nh&#7919;ng th&#7847;y t&#7871; l&#7877;; th&#7847;y t&#7871; l&#7877; s&#7869; l&#7845;y m&#7897;t n&#7855;m b&#7897;t l&#7885;c ch&#7871; d&#7847;u v&#224; h&#7871;t th&#7843;y nh&#361; h&#432;&#417;ng, &#273;em x&#244;ng l&#224;m k&#7927; ni&#7879;m tr&#234;n b&#224;n th&#7901;; &#7845;y l&#224; m&#7897;t c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng l&#234;n, c&#243; m&#249;i th&#417;m cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;Ph&#7847;n chi trong c&#7911;a l&#7877; chay c&#242;n l&#7841;i s&#7869; thu&#7897;c v&#7873; A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i; &#7845;y l&#224; m&#7897;t v&#7853;t ch&#237; th&#225;nh trong c&#225;c c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;Khi n&#224;o ng&#432;&#417;i d&#249;ng v&#7853;t chi h&#7845;p l&#242; l&#224;m c&#7911;a l&#7877; chay, th&#236; ph&#7843;i l&#7845;y b&#7897;t m&#7883;n l&#224;m b&#225;nh nh&#7887; kh&#244;ng men nh&#7891;i d&#7847;u, v&#224; b&#225;nh tr&#225;ng kh&#244;ng men thoa d&#7847;u.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;N&#7871;u ng&#432;&#417;i d&#249;ng v&#7853;t chi&#234;n trong ch&#7843;o &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; chay, th&#236; ph&#7843;i b&#7857;ng b&#7897;t m&#7883;n kh&#244;ng pha men, nh&#7891;i v&#7899;i d&#7847;u,</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;b&#7867; ra t&#7915; mi&#7871;ng v&#224; ch&#7871; d&#7847;u tr&#234;n. &#7844;y l&#224; c&#7911;a l&#7877; chay.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;N&#7871;u ng&#432;&#417;i d&#249;ng v&#7853;t chi&#234;n trong ch&#7843;o l&#7899;n &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; chay, th&#236; ph&#7843;i b&#7857;ng b&#7897;t m&#7883;n v&#7899;i d&#7847;u.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;C&#7911;a l&#7877; chay &#273;&#227; s&#7855;m s&#7917;a nh&#432; c&#225;ch n&#7847;y, ng&#432;&#417;i s&#7869; &#273;em d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, giao cho th&#7847;y t&#7871; l&#7877;, v&#224; ng&#432;&#417;i s&#7869; &#273;em &#273;&#7871;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; l&#7845;y ra ph&#7847;n ph&#7843;i d&#226;ng l&#224;m k&#7927; ni&#7879;m, x&#244;ng tr&#234;n b&#224;n th&#7901;; &#7845;y l&#224; m&#7897;t c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng l&#234;n, c&#243; m&#249;i th&#417;m cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;Ph&#7847;n chi trong c&#7911;a l&#7877; chay c&#242;n l&#7841;i s&#7869; thu&#7897;c v&#7873; A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i; &#7845;y l&#224; m&#7897;t v&#7853;t ch&#237; th&#225;nh trong c&#225;c c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;H&#7877; c&#7911;a l&#7877; chay c&#225;c ng&#432;&#417;i d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; ch&#7899; d&#226;ng v&#7899;i men; v&#236; c&#225;c ng&#432;&#417;i ch&#7899; d&#249;ng men hay m&#7853;t x&#244;ng v&#7899;i c&#7911;a l&#7877; chi d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;C&#225;c ng&#432;&#417;i &#273;&#432;&#7907;c d&#226;ng nh&#7919;ng v&#7853;t &#273;&#243; cho &#208;&#7913;c Gi&#234;-h&#244;-va nh&#432; c&#7911;a l&#7877; &#273;&#7847;u m&#249;a; nh&#432;ng ch&#7859;ng n&#234;n &#273;&#7889;t tr&#234;n b&#224;n th&#7901; nh&#432; c&#7911;a l&#7877; c&#243; m&#249;i th&#417;m.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;Ph&#7843;i n&#234;m mu&#7889;i c&#225;c c&#7911;a l&#7877; chay; ch&#7899; n&#234;n d&#226;ng l&#234;n thi&#7871;u mu&#7889;i; v&#236; mu&#7889;i l&#224; d&#7845;u hi&#7879;u v&#7873; s&#7921; giao &#432;&#7899;c c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; l&#7853;p c&#249;ng ng&#432;&#417;i; tr&#234;n c&#225;c l&#7877; v&#7853;t ng&#432;&#417;i ph&#7843;i d&#226;ng mu&#7889;i.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;N&#7871;u ng&#432;&#417;i d&#249;ng hoa qu&#7843; &#273;&#7847;u m&#249;a &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; chay t&#7871; &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; ph&#7843;i b&#7857;ng gi&#233; l&#250;a rang, h&#7897;t l&#250;a m&#7899;i t&#225;n ra,</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;&#273;&#7893; d&#7847;u v&#224;o v&#224; th&#234;m nh&#361; h&#432;&#417;ng. &#7844;y l&#224; c&#7911;a l&#7877; chay.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;&#208;o&#7841;n, th&#7847;y t&#7871; l&#7877; l&#7845;y m&#7897;t ph&#7847;n h&#7897;t t&#225;n ra v&#7899;i d&#7847;u v&#224; h&#7871;t th&#7843;y nh&#361; h&#432;&#417;ng m&#224; x&#244;ng l&#224;m k&#7927; ni&#7879;m. &#7844;y l&#224; c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;Ph&#224;m khi n&#224;o ai d&#226;ng c&#7911;a l&#7877; th&#249; &#226;n b&#7857;ng b&#242;, ho&#7863;c &#273;&#7921;c ho&#7863;c c&#225;i, th&#236; ph&#7843;i d&#226;ng l&#234;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, kh&#244;ng t&#236; v&#237;t chi.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Ng&#432;&#7901;i s&#7869; nh&#7853;n tay m&#236;nh tr&#234;n &#273;&#7847;u con sinh c&#7911;a m&#236;nh, r&#7891;i gi&#7871;t n&#243; t&#7841;i c&#7917;a h&#7897;i m&#7841;c; c&#225;c con trai A-r&#244;n, t&#7913;c nh&#7919;ng th&#7847;y t&#7871; l&#7877;, s&#7869; r&#7843;y huy&#7871;t chung quanh tr&#234;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Do c&#7911;a l&#7877; th&#249; &#226;n n&#7847;y, ng&#432;&#7901;i s&#7869; d&#226;ng l&#224;m c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, m&#7905; ch&#224;i v&#224; m&#7905; b&#7897; l&#242;ng;</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;hai tr&#225;i c&#7853;t, m&#7905; tr&#234;n hai tr&#225;i c&#7853;t n&#417;i c&#7841;nh h&#244;ng, v&#224; t&#7845;m da m&#7887;ng b&#7885;c gan, g&#7905; g&#7847;n n&#417;i hai tr&#225;i c&#7853;t.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;C&#225;c con trai A-r&#244;n s&#7869; x&#244;ng m&#7845;y m&#243;n &#273;&#243; n&#417;i b&#224;n th&#7901; tr&#234;n c&#7911;a l&#7877; thi&#234;u &#273;&#227; ch&#7845;t tr&#234;n c&#7911;i ch&#7909;m l&#7917;a r&#7891;i; &#7845;y l&#224; m&#7897;t c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng l&#234;n, c&#243; m&#249;i th&#417;m cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;N&#7871;u ng&#432;&#7901;i d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va c&#7911;a l&#7877; th&#249; &#226;n b&#7857;ng chi&#234;n, ho&#7863;c &#273;&#7921;c ho&#7863;c c&#225;i, th&#236; ph&#7843;i d&#226;ng l&#234;n kh&#244;ng t&#236; v&#237;t chi.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;V&#236; c&#7911;a l&#7877; b&#7857;ng chi&#234;n con th&#236; ph&#7843;i d&#226;ng n&#243; l&#234;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va,</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;nh&#7853;n tay m&#236;nh tr&#234;n &#273;&#7847;u con sinh, r&#7891;i gi&#7871;t n&#243; tr&#432;&#7899;c c&#7917;a h&#7897;i m&#7841;c; c&#225;c con trai A-r&#244;n s&#7869; r&#7843;y huy&#7871;t chung quanh tr&#234;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;Do c&#7911;a l&#7877; th&#249; &#226;n n&#7847;y, ng&#432;&#7901;i ph&#7843;i d&#226;ng l&#224;m c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, m&#7905; v&#224; c&#225;i &#273;u&#244;i nguy&#234;n, ch&#7863;t g&#7847;n cu&#7889;i x&#432;&#417;ng s&#7889;ng, m&#7905; ch&#224;i v&#224; m&#7905; b&#7897; l&#242;ng;</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;hai tr&#225;i c&#7853;t, m&#7905; tr&#234;n hai tr&#225;i c&#7853;t n&#417;i c&#7841;nh h&#244;ng, v&#224; t&#7845;m da m&#7887;ng b&#7885;c gan, g&#7905; g&#7847;n n&#417;i hai tr&#225;i c&#7853;t.</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; x&#244;ng c&#225;c m&#243;n &#273;&#243; tr&#234;n b&#224;n th&#7901;; &#7845;y l&#224; th&#7921;c v&#7853;t v&#7873; c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;N&#7871;u c&#7911;a l&#7877; ng&#432;&#7901;i b&#7857;ng con d&#234; c&#225;i, th&#236; ph&#7843;i d&#226;ng l&#234;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va,</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;nh&#7853;n tay m&#236;nh tr&#234;n &#273;&#7847;u con sinh, r&#7891;i gi&#7871;t n&#243; tr&#432;&#7899;c h&#7897;i m&#7841;c; c&#225;c con trai A-r&#244;n s&#7869; r&#7843;y huy&#7871;t chung quanh tr&#234;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;Do c&#7911;a l&#7877; th&#249; &#226;n n&#7847;y, ng&#432;&#7901;i ph&#7843;i d&#226;ng l&#224;m c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, m&#7905; ch&#224;i v&#224; m&#7905; b&#7897; l&#242;ng,</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;hai tr&#225;i c&#7853;t, m&#7905; tr&#234;n hai tr&#225;i c&#7853;t n&#417;i c&#7841;nh h&#244;ng v&#224; t&#7845;m da m&#7887;ng b&#7885;c gan, g&#7905; g&#7847;n n&#417;i hai tr&#225;i c&#7853;t.</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; x&#244;ng c&#225;c m&#243;n &#273;&#243; tr&#234;n b&#224;n th&#7901;; &#7845;y l&#224; th&#7921;c v&#7853;t v&#7873; c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng l&#234;n c&#243; m&#249;i th&#417;m. H&#7871;t th&#7843;y m&#7905; &#273;&#7873;u thu&#7897;c v&#7873; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#7844;y &#273;&#243; l&#224; lu&#7853;t l&#7879; &#273;&#7901;i &#273;&#7901;i cho d&#242;ng d&#245;i c&#225;c ng&#432;&#417;i, m&#7863;c d&#7847;u &#7903; n&#417;i n&#224;o: ng&#432;&#417;i ch&#7859;ng n&#234;n &#259;n m&#7905; hay l&#224; huy&#7871;t.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;H&#227;y n&#243;i c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Khi n&#224;o ai l&#7847;m l&#7905; m&#224; ph&#7841;m m&#7897;t trong c&#225;c &#273;i&#7873;u r&#259;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; l&#224;m &#273;i&#7873;u ch&#7859;ng n&#234;n l&#224;m;</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;n&#7871;u l&#224; th&#7847;y t&#7871; l&#7877; ch&#7883;u x&#7913;c d&#7847;u r&#7891;i m&#224; ph&#7841;m t&#7897;i, v&#224; v&#236; c&#7899; &#273;&#243; g&#226;y cho d&#226;n s&#7921; ph&#7843;i m&#7855;c t&#7897;i, th&#236; v&#236; t&#7897;i m&#236;nh &#273;&#227; ph&#7841;m, ng&#432;&#7901;i ph&#7843;i d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va m&#7897;t con b&#242; t&#417; kh&#244;ng t&#236; v&#237;t chi, &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;Ng&#432;&#7901;i s&#7869; d&#7851;n b&#242; t&#417; &#273;&#243; &#273;&#7871;n c&#7917;a h&#7897;i m&#7841;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, nh&#7853;n tay m&#236;nh tr&#234;n &#273;&#7847;u n&#243;, r&#7891;i gi&#7871;t n&#243; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;Th&#7847;y t&#7871; l&#7877; ch&#7883;u x&#7913;c d&#7847;u r&#7891;i s&#7869; l&#7845;y huy&#7871;t b&#242; t&#417; &#273;em v&#224;o trong h&#7897;i m&#7841;c,</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;nh&#250;ng ng&#243;n tay m&#236;nh trong huy&#7871;t, r&#7843;y b&#7843;y l&#7847;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;&#7889;i ngang b&#7913;c m&#224;n n&#417;i &#273;&#7873;n th&#225;nh.</p> 
<p><A NAME="an_4:7">4:7</A>&nbsp;&#208;o&#7841;n, th&#7847;y t&#7871; l&#7877; s&#7869; b&#244;i huy&#7871;t tr&#234;n c&#225;c s&#7915;ng c&#7911;a b&#224;n th&#7901; x&#244;ng h&#432;&#417;ng &#7903; trong h&#7897;i m&#7841;c, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; &#273;&#7893; h&#7871;t th&#7843;y huy&#7871;t b&#242; t&#417; n&#417;i ch&#226;n b&#224;n th&#7901; v&#7873; c&#7911;a l&#7877; thi&#234;u, &#273;&#7875; tr&#432;&#7899;c c&#7917;a h&#7897;i m&#7841;c.</p> 
<p><A NAME="an_4:8">4:8</A>&nbsp;Ng&#432;&#7901;i ph&#7843;i g&#7905; nh&#7919;ng m&#7905; c&#7911;a con b&#242; d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, t&#7913;c l&#224; m&#7905; ch&#224;i v&#224; m&#7905; b&#7897; l&#242;ng,</p> 
<p><A NAME="an_4:9">4:9</A>&nbsp;hai tr&#225;i c&#7853;t, m&#7905; tr&#234;n hai tr&#225;i c&#7853;t n&#417;i c&#7841;nh h&#244;ng, t&#7845;m da m&#7887;ng b&#7885;c gan, g&#7905; g&#7847;n n&#417;i hai tr&#225;i c&#7853;t,</p> 
<p><A NAME="an_4:10">4:10</A>&nbsp;nh&#432; g&#7905; c&#225;c ph&#7847;n n&#7847;y c&#7911;a b&#242; t&#417; d&#249;ng l&#224;m c&#7911;a l&#7877; th&#249; &#226;n; r&#7891;i th&#7847;y t&#7871; l&#7877; s&#7869; x&#244;ng c&#225;c m&#243;n &#273;&#243; tr&#234;n b&#224;n th&#7901; v&#7873; c&#7911;a l&#7877; thi&#234;u.</p> 
<p><A NAME="an_4:11">4:11</A>&nbsp;C&#242;n da, h&#7871;t th&#7843;y th&#7883;t, &#273;&#7847;u, gi&#242;, b&#7897; l&#242;ng v&#224; ph&#7849;n,</p> 
<p><A NAME="an_4:12">4:12</A>&nbsp;t&#7913;c con b&#242; t&#417; nguy&#234;n, ng&#432;&#7901;i ph&#7843;i &#273;em ra kh&#7887;i tr&#7841;i qu&#226;n &#273;&#7871;n m&#7897;t n&#417;i tinh s&#7841;ch, l&#224; ch&#7895; h&#7885; &#273;&#7893; tro, r&#7891;i ch&#7845;t tr&#234;n c&#7911;i n&#417;i l&#7917;a v&#224; thi&#234;u n&#243; &#273;i: t&#7913;c l&#224; thi&#234;u n&#243; t&#7841;i ch&#7895; &#273;&#7893; tro v&#7853;y.</p> 
<p><A NAME="an_4:13">4:13</A>&nbsp;N&#7871;u c&#7843; h&#7897;i ch&#250;ng Y-s&#417;-ra-&#234;n v&#236; l&#7847;m l&#7905; ph&#7841;m m&#7897;t trong c&#225;c &#273;i&#7873;u r&#259;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; l&#224;m &#273;i&#7873;u kh&#244;ng n&#234;n l&#224;m, m&#224; v&#7889;n kh&#244;ng t&#7921; bi&#7871;t, v&#224; v&#236; c&#7899; &#273;&#243; ph&#7843;i m&#7855;c t&#7897;i;</p> 
<p><A NAME="an_4:14">4:14</A>&nbsp;n&#7871;u t&#7897;i ph&#7841;m &#7845;y v&#7915;a m&#7899;i l&#7897; ra, th&#236; h&#7897;i ch&#250;ng ph&#7843;i d&#226;ng m&#7897;t con b&#242; t&#417; &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, d&#7851;n n&#243; &#273;&#7871;n tr&#432;&#7899;c h&#7897;i m&#7841;c.</p> 
<p><A NAME="an_4:15">4:15</A>&nbsp;C&#225;c h&#7897;i tr&#432;&#7903;ng ph&#7843;i nh&#7853;n tay m&#236;nh tr&#234;n &#273;&#7847;u b&#242; t&#417;, r&#7891;i gi&#7871;t n&#243; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va;</p> 
<p><A NAME="an_4:16">4:16</A>&nbsp;th&#7847;y t&#7871; l&#7877; ch&#7883;u x&#7913;c d&#7847;u r&#7891;i s&#7869; &#273;em huy&#7871;t con b&#242; t&#417; v&#224;o h&#7897;i m&#7841;c,</p> 
<p><A NAME="an_4:17">4:17</A>&nbsp;nh&#250;ng ng&#243;n tay m&#236;nh trong huy&#7871;t, r&#7843;y b&#7843;y l&#7847;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;&#7889;i ngang b&#7913;c m&#224;n.</p> 
<p><A NAME="an_4:18">4:18</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i s&#7869; b&#244;i huy&#7871;t tr&#234;n c&#225;c s&#7915;ng c&#7911;a b&#224;n th&#7901; trong h&#7897;i m&#7841;c tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, r&#7891;i &#273;&#7893; huy&#7871;t h&#7871;t d&#432;&#7899;i ch&#226;n b&#224;n th&#7901; v&#7873; c&#7911;a l&#7877; thi&#234;u, &#273;&#7875; tr&#432;&#7899;c c&#7917;a h&#7897;i m&#7841;c.</p> 
<p><A NAME="an_4:19">4:19</A>&nbsp;Ng&#432;&#7901;i c&#361;ng g&#7905; h&#7871;t th&#7843;y m&#7905; &#273;em x&#244;ng tr&#234;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_4:20">4:20</A>&nbsp;C&#225;ch d&#226;ng con b&#242; t&#417; n&#7847;y c&#361;ng nh&#432; c&#225;ch d&#226;ng con b&#242; d&#249;ng l&#224;m l&#7877; chu&#7897;c t&#7897;i: &#7845;y v&#7853;y, th&#7847;y t&#7871; l&#7877; s&#7869; chu&#7897;c t&#7897;i cho h&#7897;i ch&#250;ng v&#224; t&#7897;i h&#7897;i ch&#250;ng s&#7869; &#273;&#432;&#7907;c tha.</p> 
<p><A NAME="an_4:21">4:21</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i ph&#7843;i &#273;em con b&#242; t&#417; &#273;&#243; ra ngo&#224;i tr&#7841;i qu&#226;n, thi&#234;u &#273;i nh&#432; &#273;&#227; thi&#234;u con b&#242; t&#417; tr&#432;&#7899;c: &#7845;y l&#224; c&#7911;a l&#7877; chu&#7897;c t&#7897;i cho h&#7897;i ch&#250;ng.</p> 
<p><A NAME="an_4:22">4:22</A>&nbsp;V&#237; b&#7857;ng m&#7897;t quan tr&#432;&#7903;ng n&#224;o, v&#236; l&#7851;m l&#7905; ph&#7841;m m&#7897;t trong c&#225;c &#273;i&#7873;u r&#259;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, l&#224; &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh, m&#224; l&#224;m &#273;i&#7873;u kh&#244;ng n&#234;n l&#224;m, v&#224; v&#236; c&#7899; &#273;&#243; m&#7855;c t&#7897;i;</p> 
<p><A NAME="an_4:23">4:23</A>&nbsp;khi n&#224;o ng&#432;&#7901;i ta t&#7887; ra cho quan tr&#432;&#7903;ng &#273;&#243; bi&#7871;t t&#7897;i m&#236;nh &#273;&#227; ph&#7841;m, th&#236; ng&#432;&#7901;i ph&#7843;i d&#7851;n &#273;&#7871;n l&#224;m c&#7911;a l&#7877; m&#236;nh, m&#7897;t con d&#234; &#273;&#7921;c kh&#244;ng t&#236; v&#237;t chi,</p> 
<p><A NAME="an_4:24">4:24</A>&nbsp;nh&#7853;n tay m&#236;nh tr&#234;n &#273;&#7847;u d&#234; &#273;&#7921;c &#273;&#243;, r&#7891;i gi&#7871;t n&#243; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va t&#7841;i n&#417;i gi&#7871;t c&#225;c con sinh d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u: &#7845;y l&#224; c&#7911;a l&#7877; chu&#7897;c t&#7897;i.</p> 
<p><A NAME="an_4:25">4:25</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; nh&#250;ng ng&#243;n tay m&#236;nh trong huy&#7871;t c&#7911;a con sinh t&#7871; chu&#7897;c t&#7897;i, b&#244;i tr&#234;n c&#225;c s&#7915;ng b&#224;n th&#7901; v&#7873; c&#7911;a l&#7877; thi&#234;u, v&#224; &#273;&#7893; huy&#7871;t d&#432;&#7899;i ch&#226;n b&#224;n th&#7901;;</p> 
<p><A NAME="an_4:26">4:26</A>&nbsp;&#273;o&#7841;n x&#244;ng h&#7871;t m&#7905; tr&#234;n b&#224;n th&#7901; nh&#432; c&#225;ch x&#244;ng m&#7905; v&#7873; c&#7911;a l&#7877; th&#249; &#226;n. &#7844;y v&#7853;y, th&#7847;y t&#7871; l&#7877; s&#7869; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i, v&#224; t&#7897;i ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c tha.</p> 
<p><A NAME="an_4:27">4:27</A>&nbsp;N&#7871;u m&#7897;t ng&#432;&#7901;i n&#224;o trong d&#226;n ch&#250;ng, v&#236; l&#7851;m l&#7905; ph&#7841;m m&#7897;t trong c&#225;c &#273;i&#7873;u r&#259;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; l&#224;m &#273;i&#7873;u kh&#244;ng n&#234;n l&#224;m, v&#224; v&#236; c&#7899; &#273;&#243; ph&#7843;i m&#7855;c t&#7897;i;</p> 
<p><A NAME="an_4:28">4:28</A>&nbsp;khi n&#224;o ng&#432;&#7901;i ta t&#7887; cho ng&#432;&#7901;i &#273;&#243; bi&#7871;t t&#7897;i m&#236;nh &#273;&#227; ph&#7841;m, th&#236; ng&#432;&#7901;i ph&#7843;i v&#236; c&#7899; t&#7897;i m&#236;nh d&#7851;n &#273;&#7871;n m&#7897;t con d&#234; c&#225;i kh&#244;ng t&#236; v&#237;t chi, d&#249;ng l&#224;m c&#7911;a l&#7877;,</p> 
<p><A NAME="an_4:29">4:29</A>&nbsp;nh&#7853;n tay m&#236;nh tr&#234;n &#273;&#7847;u con sinh t&#7871; chu&#7897;c t&#7897;i, r&#7891;i gi&#7871;t n&#243; trong n&#417;i gi&#7871;t con sinh d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u.</p> 
<p><A NAME="an_4:30">4:30</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; nh&#250;ng ng&#243;n tay m&#236;nh trong huy&#7871;t, b&#244;i tr&#234;n c&#225;c s&#7915;ng b&#224;n th&#7901; v&#7873; c&#7911;a l&#7877; thi&#234;u, v&#224; &#273;&#7893; h&#7871;t huy&#7871;t d&#432;&#7899;i ch&#226;n b&#224;n th&#7901;;</p> 
<p><A NAME="an_4:31">4:31</A>&nbsp;r&#7891;i, g&#7905; h&#7871;t m&#7905; nh&#432; c&#225;ch g&#7905; m&#7905; v&#7873; c&#7911;a l&#7877; th&#249; &#226;n, &#273;em x&#244;ng tr&#234;n b&#224;n th&#7901;, l&#224;m c&#7911;a l&#7877; c&#243; m&#249;i th&#417;m d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va. &#7844;y v&#7853;y, th&#7847;y t&#7871; l&#7877; s&#7869; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i &#273;&#243;, th&#236; t&#7897;i ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c tha.</p> 
<p><A NAME="an_4:32">4:32</A>&nbsp;N&#7871;u c&#7911;a l&#7877; chu&#7897;c t&#7897;i ng&#432;&#7901;i b&#7857;ng chi&#234;n con, th&#236; ph&#7843;i d&#226;ng m&#7897;t con c&#225;i ch&#7859;ng t&#236; v&#237;t chi,</p> 
<p><A NAME="an_4:33">4:33</A>&nbsp;nh&#7853;n tay m&#236;nh tr&#234;n &#273;&#7847;u con sinh t&#7871; chu&#7897;c t&#7897;i, r&#7891;i gi&#7871;t n&#243; t&#7841;i n&#417;i gi&#7871;t con sinh d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u.</p> 
<p><A NAME="an_4:34">4:34</A>&nbsp;&#208;o&#7841;n, th&#7847;y t&#7871; l&#7877; s&#7869; nh&#250;ng ng&#243;n tay m&#236;nh trong huy&#7871;t, b&#244;i tr&#234;n c&#225;c s&#7915;ng b&#224;n th&#7901; v&#7873; c&#7911;a l&#7877; thi&#234;u, v&#224; &#273;&#7893; h&#7871;t huy&#7871;t d&#432;&#7899;i ch&#226;n b&#224;n th&#7901;;</p> 
<p><A NAME="an_4:35">4:35</A>&nbsp;g&#7905; h&#7871;t m&#7905; nh&#432; c&#225;ch g&#7905; m&#7905; c&#7911;a chi&#234;n con d&#249;ng l&#224;m c&#7911;a l&#7877; th&#249; &#226;n, &#273;em x&#244;ng tr&#234;n b&#224;n th&#7901; nh&#432; c&#225;c c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va. &#7844;y v&#7853;y, th&#7847;y t&#7871; l&#7877; s&#7869; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i &#273;&#243;, th&#236; t&#7897;i ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c tha.</p> 
<p><A NAME="an_5:1">5:1</A>&nbsp;Khi ng&#432;&#7901;i n&#224;o l&#224;m ch&#7913;ng b&#7883; b&#7855;t th&#7873; r&#7891;i, v&#224; ph&#7841;m t&#7897;i v&#236; kh&#244;ng t&#7887; ra &#273;i&#7873;u m&#236;nh &#273;&#227; th&#7845;y hay l&#224; &#273;&#227; bi&#7871;t, th&#236; ng&#432;&#7901;i &#273;&#243; s&#7869; mang t&#7897;i m&#236;nh.</p> 
<p><A NAME="an_5:2">5:2</A>&nbsp;Khi ai s&#7869; &#273;&#7909;ng &#273;&#7871;n m&#7897;t v&#7853;t &#244; u&#7871;, ho&#7863;c th&#226;y c&#7911;a con th&#250; nh&#224; kh&#244;ng tinh s&#7841;ch, ho&#7863;c th&#226;y c&#7911;a con th&#250; r&#7915;ng kh&#244;ng tinh s&#7841;ch, ho&#7863;c th&#226;y c&#7911;a lo&#224;i c&#244;n tr&#249;ng n&#224;o kh&#244;ng tinh s&#7841;ch, m&#224; kh&#244;ng t&#7921; bi&#7871;t, th&#236; s&#7869; b&#7883; &#244; u&#7871; v&#224; m&#7855;c t&#7897;i.</p> 
<p><A NAME="an_5:3">5:3</A>&nbsp;Khi ai, ho&#7863;c t&#7921; bi&#7871;t hay kh&#244;ng bi&#7871;t, s&#7869; &#273;&#7909;ng &#273;&#7871;n s&#7921; &#244; u&#7871; n&#224;o c&#7911;a lo&#224;i ng&#432;&#7901;i, kh&#244;ng c&#7913; b&#7883; &#244; u&#7871; c&#225;ch n&#224;o, th&#236; c&#361;ng s&#7869; m&#7855;c t&#7897;i.</p> 
<p><A NAME="an_5:4">5:4</A>&nbsp;Khi ai n&#243;i s&#417; &#253; th&#7873; th&#7889;t l&#224;m &#225;c hay l&#224; l&#224;m thi&#7879;n, m&#7863;c d&#7847;u c&#225;ch n&#224;o, tr&#432;&#7899;c kh&#244;ng ng&#7901; &#273;&#7871;n, r&#7891;i sau l&#7841;i t&#7921; bi&#7871;t, th&#236; ai &#273;&#243; s&#7869; m&#7855;c t&#7897;i trong &#273;i&#7873;u n&#7847;y hay l&#224; &#273;i&#7873;u kia.</p> 
<p><A NAME="an_5:5">5:5</A>&nbsp;V&#7853;y, khi n&#224;o ai m&#7855;c t&#7897;i v&#7873; m&#7897;t trong c&#225;c &#273;i&#7873;u n&#7847;y, th&#236; ph&#7843;i x&#432;ng m&#236;nh ph&#7841;m t&#7897;i chi,</p> 
<p><A NAME="an_5:6">5:6</A>&nbsp;r&#7891;i v&#236; t&#7897;i m&#236;nh &#273;&#227; ph&#7841;m, d&#7851;n &#273;&#7871;n &#208;&#7913;c Gi&#234;-h&#244;-va m&#7897;t con c&#225;i trong b&#7847;y s&#250;c v&#7853;t nh&#7887;, ho&#7863;c chi&#234;n c&#225;i hay l&#224; d&#234; c&#225;i, &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i; th&#236; th&#7847;y t&#7871; l&#7877; s&#7869; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i.</p> 
<p><A NAME="an_5:7">5:7</A>&nbsp;N&#7871;u kh&#244;ng ph&#432;&#417;ng th&#7871; lo cho c&#243; m&#7897;t chi&#234;n c&#225;i hay l&#224; m&#7897;t d&#234; c&#225;i &#273;&#432;&#7907;c, th&#236; ph&#7843;i v&#236; t&#7897;i m&#236;nh &#273;&#227; ph&#7841;m, &#273;em &#273;&#7871;n cho &#208;&#7913;c Gi&#234;-h&#244;-va m&#7897;t c&#7863;p cu hay l&#224; c&#7863;p b&#7891; c&#226;u con: m&#7897;t con d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, m&#7897;t con d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u.</p> 
<p><A NAME="an_5:8">5:8</A>&nbsp;Ng&#432;&#7901;i s&#7869; &#273;em c&#7863;p &#273;&#243; &#273;&#7871;n cho th&#7847;y t&#7871; l&#7877;; th&#7847;y t&#7871; l&#7877; s&#7869; d&#226;ng tr&#432;&#7899;c con d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, v&#7863;n r&#7913;t &#273;&#7847;u g&#7847;n n&#417;i g&#225;y c&#7893; kh&#244;ng g&#227;y l&#236;a ra;</p> 
<p><A NAME="an_5:9">5:9</A>&nbsp;&#273;o&#7841;n r&#7843;y huy&#7871;t c&#7911;a con sinh t&#7871; chu&#7897;c t&#7897;i tr&#234;n m&#7897;t ph&#237;a c&#7911;a b&#224;n th&#7901;; huy&#7871;t c&#242;n d&#432; l&#7841;i th&#236; v&#7855;t d&#432;&#7899;i ch&#226;n b&#224;n th&#7901;; &#7845;y l&#224; m&#7897;t c&#7911;a l&#7877; chu&#7897;c t&#7897;i.</p> 
<p><A NAME="an_5:10">5:10</A>&nbsp;C&#242;n chim kia, ng&#432;&#7901;i ph&#7843;i t&#249;y theo l&#7879; &#273;&#227; &#273;&#7883;nh, d&#249;ng l&#224;m m&#7897;t c&#7911;a l&#7877; thi&#234;u. &#7844;y v&#7853;y, th&#7847;y t&#7871; l&#7877; s&#7869; v&#236; ng&#432;&#7901;i &#273;&#243; l&#224;m l&#7877; chu&#7897;c t&#7897;i ng&#432;&#7901;i &#273;&#227; ph&#7841;m, th&#236; t&#7897;i ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c tha.</p> 
<p><A NAME="an_5:11">5:11</A>&nbsp;N&#7871;u kh&#244;ng ph&#432;&#417;ng th&#7871; lo cho c&#243; m&#7897;t c&#7863;p cu hay l&#224; c&#7863;p b&#7891; c&#226;u con &#273;&#432;&#7907;c, th&#236; ng&#432;&#7901;i v&#236; t&#7897;i m&#236;nh &#273;&#227; ph&#7841;m, ph&#7843;i &#273;em m&#7897;t ph&#7847;n m&#432;&#7901;i &#234;-pha b&#7897;t l&#7885;c l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, kh&#244;ng n&#234;n &#273;&#7893; d&#7847;u tr&#234;n v&#224; c&#361;ng kh&#244;ng n&#234;n th&#234;m nh&#361; h&#432;&#417;ng, v&#236; l&#224; m&#7897;t c&#7911;a l&#7877; chu&#7897;c t&#7897;i.</p> 
<p><A NAME="an_5:12">5:12</A>&nbsp;Ng&#432;&#7901;i s&#7869; &#273;em b&#7897;t &#273;&#243; &#273;&#7871;n th&#7847;y t&#7871; l&#7877;; th&#7847;y t&#7871; l&#7877; s&#7869; b&#7889;c m&#7897;t n&#7855;m l&#224;m k&#7927; ni&#7879;m. v&#224; x&#244;ng tr&#234;n b&#224;n th&#7901; nh&#432; c&#225;ch x&#244;ng c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va: &#7845;y l&#224; m&#7897;t c&#7911;a l&#7877; chu&#7897;c t&#7897;i.</p> 
<p><A NAME="an_5:13">5:13</A>&nbsp;&#7844;y v&#7853;y, th&#7847;y t&#7871; l&#7877; s&#7869; v&#236; ng&#432;&#7901;i &#273;&#243; l&#224;m l&#7877; chu&#7897;c t&#7897;i ng&#432;&#7901;i &#273;&#227; ph&#7841;m v&#7873; m&#7897;t trong m&#7845;y &#273;i&#7873;u n&#7847;y, th&#236; t&#7897;i ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c tha; b&#7897;t c&#242;n d&#432; l&#7841;i s&#7869; thu&#7897;c v&#7873; th&#7847;y t&#7871; l&#7877; nh&#432; trong cu&#7897;c c&#7911;a l&#7877; chay v&#7853;y.</p> 
<p><A NAME="an_5:14">5:14</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_5:15">5:15</A>&nbsp;Khi n&#224;o ai &#7903; b&#7845;t trung, l&#7847;m l&#7905; ph&#7841;m &#273;&#7871;n v&#7853;t th&#225;nh c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; ai &#273;&#243; v&#236; s&#7921; m&#7855;c l&#7895;i m&#236;nh, ph&#7843;i d&#7851;n &#273;&#7871;n &#208;&#7913;c Gi&#234;-h&#244;-va m&#7897;t con chi&#234;n &#273;&#7921;c kh&#244;ng t&#236; v&#237;t chi b&#7855;t &#7903; trong b&#7847;y, &#273;&#225;nh gi&#225; b&#7857;ng si&#7871;c-l&#417; b&#7841;c, t&#249;y theo si&#7871;c-l&#417; c&#7911;a &#273;&#7873;n th&#225;nh: &#7845;y s&#7869; l&#224; m&#7897;t c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i.</p> 
<p><A NAME="an_5:16">5:16</A>&nbsp;Ng&#432;&#7901;i &#273;&#243; ph&#7843;i b&#7891;i th&#432;&#7901;ng v&#224; ph&#7909; th&#234;m m&#7897;t ph&#7847;n n&#259;m gi&#225; tr&#7883; c&#7911;a v&#7853;t m&#236;nh &#273;&#227; ph&#7841;m &#273;&#7871;n n&#417;i &#273;&#7873;n th&#225;nh, r&#7891;i giao v&#7853;t &#273;&#243; cho th&#7847;y t&#7871; l&#7877;. Th&#7847;y t&#7871; l&#7877; s&#7869; d&#249;ng chi&#234;n con &#273;&#7921;c v&#7873; c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i m&#224; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i &#7845;y, v&#224; t&#7897;i ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c tha.</p> 
<p><A NAME="an_5:17">5:17</A>&nbsp;Khi n&#224;o ai ph&#7841;m m&#7897;t trong c&#225;c &#273;i&#7873;u r&#259;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; kh&#244;ng t&#7921; bi&#7871;t, v&#224; l&#224;m &#273;i&#7873;u kh&#244;ng n&#234;n l&#224;m, th&#236; ai d&#243; s&#7869; m&#7855;c l&#7895;i v&#224; mang l&#7845;y t&#7897;i m&#236;nh.</p> 
<p><A NAME="an_5:18">5:18</A>&nbsp;Ng&#432;&#7901;i v&#236; s&#7921; l&#7895;i m&#236;nh ph&#7843;i d&#7851;n &#273;&#7871;n th&#7847;y t&#7871; l&#7877; m&#7897;t con chi&#234;n &#273;&#7921;c, kh&#244;ng t&#236; v&#237;t chi b&#7855;t trong b&#7847;y, t&#249;y theo &#253; ng&#432;&#417;i &#273;&#225;nh gi&#225;; r&#7891;i th&#7847;y t&#7871; l&#7877; s&#7869; l&#224;m l&#7877; chu&#7897;c l&#7895;i cho ng&#432;&#7901;i &#273;&#227; l&#7847;m l&#7905; ph&#7841;m t&#7897;i v&#224; kh&#244;ng t&#7921; bi&#7871;t, th&#236; l&#7895;i ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c tha.</p> 
<p><A NAME="an_5:19">5:19</A>&nbsp;&#7844;y l&#224; c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i: ng&#432;&#7901;i h&#7859;n ph&#7843;i m&#7855;c l&#7895;i c&#249;ng &#208;&#7913;c Gi&#234;-h&#244;-va v&#7853;y.</p> 
<p><A NAME="an_6:1">6:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_6:2">6:2</A>&nbsp;Khi n&#224;o ai m&#7855;c t&#7897;i ph&#7841;m &#273;&#7871;n &#208;&#7913;c Gi&#234;-h&#244;-va, ho&#7863;c n&#243;i d&#7889;i c&#249;ng ng&#432;&#7901;i l&#226;n c&#7853;n m&#236;nh v&#7873; &#273;&#7891; v&#7853;t g&#7903;i hay l&#224; tin m&#224; giao cho, ho&#7863;c v&#7873; m&#7897;t t&#224;i v&#7853;t tr&#7897;m c&#7855;p, ho&#7863;c gi&#7921;t l&#7845;y c&#7911;a ng&#432;&#7901;i l&#226;n c&#7853;n m&#236;nh;</p> 
<p><A NAME="an_6:3">6:3</A>&nbsp;ho&#7863;c n&#7871;u x&#237; &#273;&#432;&#7907;c m&#7897;t c&#7911;a m&#7845;t m&#224; n&#243;i d&#7889;i v&#7873; c&#7911;a &#273;&#243;, ho&#7863;c th&#7873; d&#7889;i v&#7873; m&#7897;t trong c&#225;c vi&#7879;c ng&#432;&#7901;i ta ph&#7841;m t&#7897;i &#273;&#432;&#7907;c;</p> 
<p><A NAME="an_6:4">6:4</A>&nbsp;khi n&#224;o &#273;&#227; ph&#7841;m v&#224; m&#7855;c l&#7895;i nh&#432; v&#7853;y, th&#236; ph&#7843;i tr&#7843; l&#7841;i v&#7853;t m&#236;nh &#273;&#227; &#259;n c&#7855;p, ho&#7863;c v&#7853;t &#273;&#227; gi&#7921;t l&#7845;y, ho&#7863;c v&#7853;t &#273;&#227; tin g&#7903;i cho, ho&#7863;c v&#7853;t l&#224;m m&#7845;t x&#237; &#273;&#432;&#7907;c,</p> 
<p><A NAME="an_6:5">6:5</A>&nbsp;ho&#7863;c v&#7873; c&#225;c m&#243;n ng&#432;&#7901;i &#273;&#227; th&#7873; d&#7889;i: ng&#432;&#7901;i ph&#7843;i th&#432;&#7901;ng nguy&#234;n l&#7841;i v&#224; ph&#7909; th&#234;m m&#7897;t ph&#7847;n n&#259;m gi&#225; tr&#7883; m&#224; giao cho ch&#7911; v&#7853;t &#273;&#243; ng&#224;y n&#224;o m&#236;nh d&#226;ng c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i.</p> 
<p><A NAME="an_6:6">6:6</A>&nbsp;T&#249;y theo s&#7921; &#273;&#225;nh gi&#225; c&#7911;a ng&#432;&#417;i, ng&#432;&#7901;i &#7845;y ph&#7843;i b&#7855;t trong b&#7847;y m&#7897;t chi&#234;n &#273;&#7921;c kh&#244;ng t&#236; v&#237;t chi, d&#7851;n &#273;&#7871;n th&#7847;y t&#7871; l&#7877; m&#224; d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i m&#236;nh;</p> 
<p><A NAME="an_6:7">6:7</A>&nbsp;th&#7847;y t&#7871; l&#7877; s&#7869; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; l&#7895;i ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c tha, b&#7845;t lu&#7853;n l&#7895;i n&#224;o ng&#432;&#7901;i &#273;&#227; m&#7855;c.</p> 
<p><A NAME="an_6:8">6:8</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_6:9">6:9</A>&nbsp;H&#227;y truy&#7873;n l&#7883;nh n&#7847;y cho A-r&#244;n c&#249;ng c&#225;c con trai ng&#432;&#7901;i: N&#7847;y l&#224; lu&#7853;t v&#7873; c&#7911;a l&#7877; thi&#234;u: C&#7911;a l&#7877; thi&#234;u ph&#7843;i &#7903; tr&#234;n &#273;&#7889;ng l&#7917;a t&#7841;i b&#224;n th&#7901; tr&#7885;n &#273;&#234;m cho &#273;&#7871;n s&#225;ng mai, v&#224; l&#7917;a c&#7911;a b&#224;n th&#7901; gi&#7919; cho ch&#225;y lu&#244;n.</p> 
<p><A NAME="an_6:10">6:10</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; m&#7863;c &#225;o l&#225; trong v&#224; qu&#7847;n b&#7857;ng v&#7843;i gai che th&#226;n m&#236;nh, r&#7891;i h&#7889;t tro c&#7911;a l&#7917;a &#273;&#227; &#273;&#7889;t c&#7911;a l&#7877; thi&#234;u tr&#234;n b&#224;n th&#7901;, v&#224; &#273;&#7893; g&#7847;n b&#234;n b&#224;n th&#7901;;</p> 
<p><A NAME="an_6:11">6:11</A>&nbsp;&#273;o&#7841;n c&#7893;i &#225;o n&#7847;y, m&#7863;c &#225;o kh&#225;c, &#273;em tro n&#7847;y ra ngo&#224;i tr&#7841;i qu&#226;n, &#273;&#7893; trong m&#7897;t n&#417;i tinh s&#7841;ch.</p> 
<p><A NAME="an_6:12">6:12</A>&nbsp;L&#7917;a tr&#234;n b&#224;n th&#7901; ph&#7843;i ch&#225;y lu&#244;n lu&#244;n, kh&#244;ng n&#234;n t&#7855;t. M&#7895;i bu&#7893;i s&#225;ng th&#7847;y t&#7871; l&#7877; s&#7869; l&#7845;y c&#7911;i ch&#7909;m l&#7917;a th&#234;m, s&#7855;p c&#7911;a l&#7877; thi&#234;u l&#234;n tr&#234;n, v&#224; x&#244;ng nh&#7919;ng m&#7905; v&#7873; c&#7911;a l&#7877; th&#249; &#226;n t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_6:13">6:13</A>&nbsp;L&#7917;a h&#7857;ng ch&#225;y lu&#244;n lu&#244;n tr&#234;n b&#224;n th&#7901;, ch&#7859;ng n&#234;n t&#7855;t.</p> 
<p><A NAME="an_6:14">6:14</A>&nbsp;&#208;&#226;y l&#224; lu&#7853;t v&#7873; c&#7911;a l&#7877; chay: C&#225;c con trai A-r&#244;n ph&#7843;i d&#226;ng c&#7911;a l&#7877; n&#7847;y t&#7841;i ph&#237;a tr&#432;&#7899;c b&#224;n th&#7901;, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_6:15">6:15</A>&nbsp;H&#7885; s&#7869; l&#7845;y m&#7897;t n&#7855;m b&#7897;t l&#7885;c trong c&#7911;a l&#7877; chay v&#224; d&#7847;u, c&#249;ng h&#7871;t th&#7843;y nh&#361; h&#432;&#417;ng &#7903; tr&#234;n, &#273;em x&#244;ng tr&#234;n b&#224;n th&#7901; l&#224;m k&#7927; ni&#7879;m v&#7873; m&#7897;t c&#7911;a l&#7877; c&#243; m&#249;i th&#417;m cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_6:16">6:16</A>&nbsp;Ph&#7847;n c&#242;n d&#432; l&#7841;i, A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i s&#7869; &#259;n kh&#244;ng pha men, t&#7841;i m&#7897;t n&#417;i th&#225;nh, t&#7913;c l&#224; &#259;n t&#7841;i h&#224;nh lang c&#7911;a h&#7897;i m&#7841;c.</p> 
<p><A NAME="an_6:17">6:17</A>&nbsp;H&#7885; kh&#244;ng n&#234;n n&#7845;u b&#7897;t &#273;&#243; v&#7899;i men; &#7845;y l&#224; ph&#7847;n ta cho h&#7885; do trong c&#225;c c&#7911;a l&#7877; ta, d&#249;ng l&#7917;a d&#226;ng l&#234;n; th&#7853;t l&#224; m&#7897;t v&#7853;t ch&#237; th&#225;nh nh&#432; c&#7911;a l&#7877; chu&#7897;c t&#7897;i v&#224; c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i.</p> 
<p><A NAME="an_6:18">6:18</A>&nbsp;Ph&#224;m ng&#432;&#7901;i nam trong v&#242;ng con c&#225;i A-r&#244;n, s&#7869; &#259;n l&#7845;y; &#7845;y l&#224; m&#7897;t lu&#7853;t l&#7879; &#273;&#7901;i &#273;&#7901;i cho d&#242;ng d&#245;i c&#225;c ng&#432;&#417;i v&#7873; nh&#7919;ng c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va: ai &#273;&#7909;ng &#273;&#7871;n nh&#7919;ng c&#7911;a l&#7877; &#273;&#243; s&#7869; n&#234;n th&#225;nh.</p> 
<p><A NAME="an_6:19">6:19</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_6:20">6:20</A>&nbsp;N&#7847;y l&#224; c&#7911;a l&#7877; A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i ph&#7843;i d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va trong ng&#224;y h&#7885; ch&#7883;u ph&#233;p x&#7913;c d&#7847;u: M&#7897;t ph&#7847;n m&#432;&#7901;i &#234;-pha b&#7897;t l&#7885;c l&#224;m c&#7911;a l&#7877; chay th&#432;&#7901;ng th&#432;&#7901;ng; s&#225;ng m&#7897;t ph&#226;n n&#7917;a, chi&#7873;u m&#7897;t ph&#226;n n&#7917;a.</p> 
<p><A NAME="an_6:21">6:21</A>&nbsp;C&#7911;a l&#7877; &#273;&#243; s&#7869; chi&#234;n s&#7861;n tr&#234;n ch&#7843;o tr&#7897;n v&#7899;i d&#7847;u; ch&#237;n r&#7891;i, ng&#432;&#417;i ph&#7843;i &#273;em &#273;&#7871;n c&#7855;t ra t&#7915; mi&#7871;ng s&#7861;n d&#226;ng l&#234;n c&#243; m&#249;i th&#417;m cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_6:22">6:22</A>&nbsp;Con trai n&#224;o c&#7911;a A-r&#244;n ch&#7883;u x&#7913;c d&#7847;u &#273;&#7863;ng th&#7871; cho ng&#432;&#7901;i l&#224;m th&#7847;y t&#7871; l&#7877; c&#361;ng ph&#7843;i d&#226;ng c&#7911;a l&#7877; n&#7847;y. &#7844;y l&#224; m&#7897;t lu&#7853;t l&#7879; &#273;&#7901;i &#273;&#7901;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va: h&#7885; ph&#7843;i x&#244;ng h&#7871;t tr&#7885;n c&#7911;a l&#7877; n&#7847;y.</p> 
<p><A NAME="an_6:23">6:23</A>&nbsp;Ph&#224;m c&#7911;a l&#7877; chay c&#7911;a th&#7847;y t&#7871; l&#7877; n&#224;o th&#236; ph&#7843;i &#273;&#7889;t h&#7871;t, kh&#244;ng n&#234;n &#259;n.</p> 
<p><A NAME="an_6:24">6:24</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_6:25">6:25</A>&nbsp;H&#227;y truy&#7873;n cho A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i r&#7857;ng: &#208;&#226;y l&#224; lu&#7853;t v&#7873; c&#7911;a l&#7877; chu&#7897;c t&#7897;i: Ph&#7843;i gi&#7871;t con sinh t&#7871; chu&#7897;c t&#7897;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va t&#7841;i n&#417;i ng&#432;&#7901;i ta gi&#7871;t con sinh v&#7873; c&#7911;a l&#7877; thi&#234;u; &#7845;y l&#224; m&#7897;t v&#7853;t ch&#237; th&#225;nh.</p> 
<p><A NAME="an_6:26">6:26</A>&nbsp;Th&#7847;y t&#7871; l&#7877; &#273;&#7913;ng d&#226;ng con sinh t&#7871; chu&#7897;c t&#7897;i, ph&#7843;i &#259;n th&#7883;t n&#243; trong m&#7897;t n&#417;i th&#225;nh, t&#7913;c l&#224; trong h&#224;nh lang c&#7911;a h&#7897;i m&#7841;c.</p> 
<p><A NAME="an_6:27">6:27</A>&nbsp;H&#7877; ai &#273;&#7909;ng &#273;&#7871;n th&#7883;t con sinh s&#7869; n&#234;n th&#225;nh, v&#224; n&#7871;u huy&#7871;t n&#243; v&#259;ng tr&#234;n &#225;o n&#224;o, th&#236; ph&#7843;i gi&#7863;t &#225;o &#273;&#243; trong m&#7897;t n&#417;i th&#225;nh.</p> 
<p><A NAME="an_6:28">6:28</A>&nbsp;N&#7891;i &#273;&#7845;t d&#249;ng n&#7845;u th&#7883;t &#273;&#243; s&#7869; &#273;&#7853;p b&#7875; &#273;i, n&#7871;u n&#7891;i n&#7845;u b&#7857;ng &#273;&#7891;ng th&#236; s&#7869; c&#7841;o v&#224; r&#7917;a n&#432;&#7899;c cho s&#7841;ch.</p> 
<p><A NAME="an_6:29">6:29</A>&nbsp;H&#7877; ng&#432;&#7901;i nam trong v&#242;ng nh&#7919;ng th&#7847;y t&#7871; l&#7877; s&#7869; &#259;n th&#7883;t &#273;&#243;: &#7845;y l&#224; m&#7897;t v&#7853;t ch&#237; th&#225;nh.</p> 
<p><A NAME="an_6:30">6:30</A>&nbsp;Nh&#432;ng ch&#7859;ng n&#234;n &#259;n th&#7883;t con sinh t&#7871; chu&#7897;c t&#7897;i c&#243; huy&#7871;t n&#243; &#273;em v&#224;o h&#7897;i m&#7841;c &#273;&#7863;ng l&#224;m l&#7877; chu&#7897;c t&#7897;i n&#417;i &#273;&#7873;n th&#225;nh: h&#227;y &#273;&#7889;t n&#243; &#273;i.</p> 
<p><A NAME="an_7:1">7:1</A>&nbsp;&#208;&#226;y l&#224; lu&#7853;t l&#7879; v&#7873; c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i, &#7845;y l&#224; m&#7897;t v&#7853;t ch&#237; th&#225;nh:</p> 
<p><A NAME="an_7:2">7:2</A>&nbsp;Trong n&#417;i ng&#432;&#7901;i ta gi&#7871;t con sinh d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u, th&#236; h&#227;y gi&#7871;t con sinh t&#7871; chu&#7897;c s&#7921; m&#7855;c l&#7895;i, r&#7891;i r&#432;&#7899;i huy&#7871;t &#7903; chung quanh tr&#234;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_7:3">7:3</A>&nbsp;&#208;o&#7841;n d&#226;ng h&#7871;t th&#7843;y m&#7905;, &#273;u&#244;i v&#224; m&#7905; ch&#224;i,</p> 
<p><A NAME="an_7:4">7:4</A>&nbsp;hai tr&#225;i c&#7853;t v&#224; m&#7905; hai tr&#225;i c&#7853;t n&#417;i c&#7841;nh h&#244;ng v&#224; t&#7845;m da m&#7887;ng b&#7885;c gan, g&#7905; g&#7847;n n&#417;i hai tr&#225;i c&#7853;t.</p> 
<p><A NAME="an_7:5">7:5</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; x&#244;ng h&#7871;t tr&#234;n b&#224;n th&#7901; l&#224;m c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va: &#7845;y l&#224; m&#7897;t c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7889;i.</p> 
<p><A NAME="an_7:6">7:6</A>&nbsp;M&#7885;i ng&#432;&#7901;i nam trong v&#242;ng nh&#7919;ng th&#7847;y t&#7871; l&#7877; s&#7869; &#259;n th&#7883;t &#273;&#243; t&#7841;i trong m&#7897;t n&#417;i th&#225;nh; &#7845;y l&#224; m&#7897;t v&#7853;t ch&#237; th&#225;nh.</p> 
<p><A NAME="an_7:7">7:7</A>&nbsp;C&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i c&#361;ng nh&#432; c&#7911;a l&#7877; chu&#7897;c t&#7897;i, &#273;&#7891;ng m&#7897;t lu&#7853;t l&#7879; nhau; con sinh s&#7869; thu&#7897;c v&#7873; th&#7847;y t&#7871; l&#7877; n&#224;o &#273;&#227; d&#249;ng n&#243; l&#224;m l&#7877; chu&#7897;c t&#7897;i.</p> 
<p><A NAME="an_7:8">7:8</A>&nbsp;C&#242;n th&#7847;y t&#7871; l&#7877; d&#226;ng c&#7911;a l&#7877; thi&#234;u cho ai, s&#7869; &#273;&#432;&#7907;c mi&#7871;ng da c&#7911;a con sinh d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u &#273;&#243;.</p> 
<p><A NAME="an_7:9">7:9</A>&nbsp;Ph&#224;m c&#7911;a l&#7877; chay n&#224;o, ho&#7863;c n&#7845;u trong l&#242;, ho&#7863;c chi&#234;n tr&#234;n ch&#7843;o hay l&#224; n&#432;&#7899;ng tr&#234;n v&#297;, th&#236; thu&#7897;c v&#7873; th&#7847;y t&#7871; l&#7877; &#273;&#227; &#273;&#7913;ng d&#226;ng.</p> 
<p><A NAME="an_7:10">7:10</A>&nbsp;Ph&#224;m c&#7911;a l&#7877; chay, ho&#7863;c ch&#7871; d&#7847;u, ho&#7863;c kh&#244;, ph&#7843;i c&#7913; m&#7897;t m&#7921;c ph&#226;n cho c&#225;c con trai A-r&#244;n.</p> 
<p><A NAME="an_7:11">7:11</A>&nbsp;&#208;&#226;y l&#224; lu&#7853;t l&#7879; v&#7873; c&#7911;a l&#7877; th&#249; &#226;n m&#224; ng&#432;&#7901;i ta ph&#7843;i d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_7:12">7:12</A>&nbsp;N&#7871;u ai d&#226;ng c&#7911;a l&#7877; &#273;&#243; &#273;&#7863;ng c&#7843;m t&#7841;, th&#236; ph&#7843;i d&#226;ng chung v&#7899;i c&#7911;a l&#7877; th&#249; &#226;n nh&#7919;ng b&#225;nh nh&#7887; kh&#244;ng pha men, ch&#7871; d&#7847;u, b&#225;nh tr&#225;ng kh&#244;ng pha men thoa d&#7847;u, b&#7897;t l&#7885;c tr&#7897;n l&#224;m b&#225;nh nh&#7887; ch&#7871; d&#7847;u;</p> 
<p><A NAME="an_7:13">7:13</A>&nbsp;l&#7841;i ph&#7843;i th&#234;m b&#225;nh c&#243; pha men m&#224; d&#226;ng v&#7899;i c&#7911;a l&#7877; th&#249; &#226;n c&#7843;m t&#7841;.</p> 
<p><A NAME="an_7:14">7:14</A>&nbsp;H&#7885; s&#7869; l&#7845;y m&#7897;t ph&#7847;n trong m&#7895;i l&#7877; v&#7853;t l&#224;m c&#7911;a l&#7877; chay gi&#417; l&#234;n d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va; c&#7911;a l&#7877; &#273;&#243; s&#7869; thu&#7897;c v&#7873; th&#7847;y t&#7871; l&#7877; &#273;&#227; r&#432;&#7899;i huy&#7871;t c&#7911;a con sinh t&#7871; th&#249; &#226;n.</p> 
<p><A NAME="an_7:15">7:15</A>&nbsp;Th&#7883;t c&#7911;a con sinh t&#7871; c&#7843;m t&#7841; th&#249; &#226;n th&#236; ph&#7843;i &#259;n h&#7871;t n&#7897;i ng&#224;y &#273;&#227; d&#226;ng l&#234;n, kh&#244;ng n&#234;n &#273;&#7875; s&#243;t chi l&#7841;i &#273;&#7871;n s&#225;ng mai.</p> 
<p><A NAME="an_7:16">7:16</A>&nbsp;N&#7871;u c&#7911;a l&#7877; d&#226;ng v&#7873; vi&#7879;c th&#432;&#7901;ng nguy&#7879;n hay l&#224; l&#7841;c &#253;, th&#236; ph&#7843;i &#259;n con sinh &#273;&#243; n&#7897;i trong ng&#224;y &#273;&#227; d&#226;ng l&#234;n; c&#242;n d&#432; l&#7841;i th&#236; &#259;n ng&#224;y mai.</p> 
<p><A NAME="an_7:17">7:17</A>&nbsp;Nh&#432;ng ph&#7847;n c&#242;n d&#432; l&#7841;i &#273;&#7871;n ng&#224;y th&#7913; ba th&#236; ph&#7843;i thi&#234;u &#273;i.</p> 
<p><A NAME="an_7:18">7:18</A>&nbsp;N&#7871;u ai &#259;n th&#7883;t c&#7911;a l&#7877; th&#249; &#226;n trong ng&#224;y th&#7913; ba, th&#236; ng&#432;&#7901;i n&#224;o d&#226;ng c&#7911;a l&#7877; &#273;&#243; s&#7869; ch&#7859;ng &#273;&#432;&#7907;c nh&#7853;m v&#224; ch&#7859;ng k&#7875; chi c&#7911;a l&#7877; &#273;&#243; cho ng&#432;&#7901;i n&#7919;a; &#7845;y l&#224; m&#7897;t &#273;i&#7873;u g&#7899;m gh&#234;, ai &#259;n th&#7883;t &#273;&#243; s&#7869; mang l&#7845;y t&#7897;i m&#236;nh.</p> 
<p><A NAME="an_7:19">7:19</A>&nbsp;C&#361;ng ch&#7859;ng n&#234;n &#259;n th&#7883;t &#273;&#227; &#273;&#7909;ng &#273;&#7871;n v&#7853;t chi &#244; u&#7871;; ph&#7843;i thi&#234;u &#273;i. C&#242;n th&#7883;t n&#224;o &#259;n &#273;&#432;&#7907;c, ai tinh s&#7841;ch m&#7899;i n&#234;n &#259;n.</p> 
<p><A NAME="an_7:20">7:20</A>&nbsp;Ai &#273;&#227; b&#7883; &#244; u&#7871;, l&#7841;i &#259;n th&#7883;t c&#7911;a l&#7877; th&#249; &#226;n v&#7851;n thu&#7897;c v&#7873; &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; s&#7869; b&#7883; tru&#7845;t kh&#7887;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_7:21">7:21</A>&nbsp;N&#7871;u ai &#273;&#7909;ng &#273;&#7871;n s&#7921; &#244; u&#7871;, ho&#7863;c c&#7911;a lo&#224;i ng&#432;&#7901;i, ho&#7863;c c&#7911;a lo&#224;i v&#7853;t hay l&#224; &#273;i&#7873;u g&#236; gh&#234; g&#7899;m, m&#224; l&#7841;i &#259;n th&#7883;t c&#7911;a l&#7877; th&#249; &#226;n v&#7851;n thu&#7897;c v&#7873; &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; s&#7869; b&#7883; tru&#7845;t kh&#7887;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_7:22">7:22</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_7:23">7:23</A>&nbsp;H&#227;y truy&#7873;n cho d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Ch&#7859;ng n&#234;n &#259;n m&#7897;t th&#7913; m&#7905; n&#224;o c&#7911;a b&#242;, chi&#234;n hay l&#224; d&#234;.</p> 
<p><A NAME="an_7:24">7:24</A>&nbsp;M&#7905; c&#7911;a con th&#250; n&#224;o ch&#7871;t hay l&#224; b&#7883; x&#233; s&#7869; &#273;&#432;&#7907;c d&#249;ng v&#7873; m&#7885;i vi&#7879;c, nh&#432;ng c&#225;c ng&#432;&#417;i kh&#244;ng n&#234;n &#259;n;</p> 
<p><A NAME="an_7:25">7:25</A>&nbsp;v&#236; ai &#259;n m&#7905; c&#7911;a nh&#7919;ng th&#250; ng&#432;&#7901;i ta d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, s&#7869; b&#7883; tru&#7845;t kh&#7887;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_7:26">7:26</A>&nbsp;Trong n&#417;i n&#224;o c&#225;c ng&#432;&#417;i &#7903; ch&#7859;ng n&#234;n &#259;n huy&#7871;t, ho&#7863;c c&#7911;a lo&#224;i chim hay l&#224; c&#7911;a lo&#224;i s&#250;c v&#7853;t.</p> 
<p><A NAME="an_7:27">7:27</A>&nbsp;Ph&#224;m ai &#259;n m&#7897;t th&#7913; huy&#7871;t n&#224;o s&#7869; b&#7883; tru&#7845;t kh&#7887;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_7:28">7:28</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va c&#242;n ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_7:29">7:29</A>&nbsp;H&#227;y truy&#7873;n cho d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Ng&#432;&#7901;i n&#224;o d&#226;ng c&#7911;a l&#7877; th&#249; &#226;n cho &#208;&#7913;c Gi&#234;-h&#244;-va, ph&#7843;i &#273;em &#273;&#7871;n cho Ng&#224;i l&#7877; v&#7853;t do trong c&#7911;a l&#7877; th&#249; &#226;n m&#236;nh.</p> 
<p><A NAME="an_7:30">7:30</A>&nbsp;Ch&#225;nh tay ng&#432;&#7901;i s&#7869; &#273;em ph&#7847;n ph&#7843;i d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va; t&#7913;c l&#224; m&#7905; v&#224; c&#225;i o, c&#225;i o &#273;&#7875; &#273;&#7863;ng d&#249;ng l&#224;m c&#7911;a l&#7877; &#273;&#432;a qua &#273;&#432;a l&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va;</p> 
<p><A NAME="an_7:31">7:31</A>&nbsp;r&#7891;i th&#7847;y t&#7871; l&#7877; s&#7869; x&#244;ng m&#7905; tr&#234;n b&#224;n th&#7901;, c&#242;n c&#225;i o th&#236; thu&#7897;c v&#7873; ph&#7847;n A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i.</p> 
<p><A NAME="an_7:32">7:32</A>&nbsp;C&#225;c ng&#432;&#417;i c&#361;ng s&#7869; cho th&#7847;y t&#7871; l&#7877; c&#225;i gi&#242; h&#7919;u v&#7873; c&#7911;a l&#7877; th&#249; &#226;n &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; gi&#417; l&#234;n.</p> 
<p><A NAME="an_7:33">7:33</A>&nbsp;C&#242;n ai trong v&#242;ng c&#225;c con trai A-r&#244;n d&#226;ng huy&#7871;t v&#224; m&#7905; c&#7911;a con sinh t&#7871; th&#249; &#226;n, th&#236; s&#7869; &#273;&#432;&#7907;c ph&#7847;n c&#225;i gi&#242; h&#7919;u.</p> 
<p><A NAME="an_7:34">7:34</A>&nbsp;V&#236; trong nh&#7919;ng c&#7911;a l&#7877; th&#249; &#226;n c&#7911;a d&#226;n Y-s&#417;-ra-&#234;n ta l&#7845;y c&#225;i o m&#224; h&#7885; &#273;&#432;a qua &#273;&#432;a l&#7841;i tr&#432;&#7899;c m&#7863;t ta, v&#224; c&#225;i gi&#242; m&#224; h&#7885; d&#226;ng gi&#417; l&#234;n, &#273;&#7863;ng ban cho th&#7847;y t&#7871; l&#7877; A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i, chi&#7871;u theo lu&#7853;t l&#7879; &#273;&#7901;i &#273;&#7901;i m&#224; d&#226;n Y-s&#417;-ra-&#234;n ph&#7843;i gi&#7919; theo.</p> 
<p><A NAME="an_7:35">7:35</A>&nbsp;&#7844;y l&#224; ph&#7847;n trong nh&#7919;ng c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va m&#224; ph&#233;p x&#7913;c d&#7847;u s&#7869; truy&#7873;n cho A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i trong ng&#224;y n&#224;o l&#7853;p h&#7885; l&#224;m ch&#7913;c t&#7871; l&#7877; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va;</p> 
<p><A NAME="an_7:36">7:36</A>&nbsp;&#7845;y l&#224; &#273;i&#7873;u &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n d&#226;n Y-s&#417;-ra-&#234;n ph&#7843;i ban cho h&#7885; t&#7915; ng&#224;y h&#7885; ch&#7883;u ph&#233;p x&#7913;c d&#7847;u. &#7844;y l&#224; m&#7897;t lu&#7853;t l&#7879; &#273;&#7901;i &#273;&#7901;i tr&#7843;i qua c&#225;c th&#7871; &#273;&#7841;i.</p> 
<p><A NAME="an_7:37">7:37</A>&nbsp;&#208;&#243; l&#224; lu&#7853;t v&#7873; c&#7911;a l&#7877; thi&#234;u, v&#7873; c&#7911;a l&#7877; chay, v&#7873; c&#7911;a l&#7877; chu&#7897;c t&#7897;i, v&#7873; c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i, v&#7873; c&#7911;a l&#7877; phong ch&#7913;c v&#224; v&#7873; c&#7911;a l&#7877; th&#249; &#226;n,</p> 
<p><A NAME="an_7:38">7:38</A>&nbsp;m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; truy&#7873;n cho M&#244;i-se t&#7841;i tr&#234;n n&#250;i Si-na -i khi Ng&#224;i d&#7863;n bi&#7875;u d&#226;n Y-s&#417;-ra-&#234;n d&#226;ng c&#7911;a l&#7877; m&#236;nh cho &#208;&#7913;c Gi&#234;-h&#244;-va trong &#273;&#7891;ng v&#7855;ng Si-na -i.</p> 
<p><A NAME="an_8:1">8:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_8:2">8:2</A>&nbsp;H&#227;y &#273;em A-r&#244;n c&#249;ng c&#225;c con trai ng&#432;&#7901;i, &#225;o x&#7889;ng, d&#7847;u x&#7913;c, con b&#242; t&#417; l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, hai con chi&#234;n &#273;&#7921;c, v&#224; gi&#7887; b&#225;nh kh&#244;ng men;</p> 
<p><A NAME="an_8:3">8:3</A>&nbsp;r&#7891;i nh&#243;m hi&#7879;p c&#7843; h&#7897;i ch&#250;ng t&#7841;i c&#7917;a h&#7897;i m&#7841;c.</p> 
<p><A NAME="an_8:4">8:4</A>&nbsp;M&#244;i-se b&#232;n l&#224;m y nh&#432; l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n d&#7863;n, h&#7897;i ch&#250;ng nh&#243;m hi&#7879;p t&#7841;i n&#417;i c&#7917;a h&#7897;i m&#7841;c.</p> 
<p><A NAME="an_8:5">8:5</A>&nbsp;M&#244;i-se n&#243;i c&#249;ng h&#7897;i ch&#250;ng r&#7857;ng: &#208;&#226;y l&#224; c&#225;c &#273;i&#7873;u &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n l&#224;m theo.</p> 
<p><A NAME="an_8:6">8:6</A>&nbsp;&#208;o&#7841;n, M&#244;i-se bi&#7875;u A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i l&#7841;i g&#7847;n, r&#7891;i l&#7845;y n&#432;&#7899;c r&#7917;a h&#7885;.</p> 
<p><A NAME="an_8:7">8:7</A>&nbsp;Ng&#432;&#7901;i m&#7863;c &#225;o l&#225; trong cho A-r&#244;n, c&#7897;t &#273;ai l&#432;ng, m&#7863;c &#225;o d&#224;i, m&#7863;c &#234;-ph&#243;t v&#224; c&#7897;t &#273;ai &#234;-ph&#243;t.</p> 
<p><A NAME="an_8:8">8:8</A>&nbsp;Ng&#432;&#7901;i c&#361;ng &#273;eo b&#7843;ng &#273;eo ng&#7921;c v&#224; g&#7855;n v&#224;o b&#7843;ng u-rim v&#224; thu-mim,</p> 
<p><A NAME="an_8:9">8:9</A>&nbsp;&#273;&#7897;i c&#225;i m&#227;o l&#234;n &#273;&#7847;u, ph&#237;a tr&#432;&#7899;c m&#227;o bu&#7897;c th&#7867; v&#224;ng, t&#7913;c l&#224; tr&#224;ng th&#225;nh, y nh&#432; l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n M&#244;i-se.</p> 
<p><A NAME="an_8:10">8:10</A>&nbsp;K&#7871; &#273;&#243;, M&#244;i-se l&#7845;y d&#7847;u x&#7913;c, x&#7913;c cho &#273;&#7873;n t&#7841;m v&#224; c&#225;c v&#7853;t &#7903; t&#7841;i &#273;&#243; bi&#7879;t ri&#234;ng ra th&#225;nh,</p> 
<p><A NAME="an_8:11">8:11</A>&nbsp;r&#7843;y d&#7847;u b&#7843;y l&#7847;n tr&#234;n b&#224;n th&#7901; v&#224; x&#7913;c d&#7847;u cho b&#224;n th&#7901; c&#249;ng c&#225;c &#273;&#7891; ph&#7909; t&#249;ng c&#7911;a b&#224;n th&#7901;, c&#225;i th&#249;ng v&#224; ch&#226;n th&#249;ng, &#273;&#7863;ng bi&#7879;t ri&#234;ng ra th&#225;nh.</p> 
<p><A NAME="an_8:12">8:12</A>&nbsp;Ng&#432;&#7901;i c&#361;ng &#273;&#7893; d&#7847;u x&#7913;c tr&#234;n &#273;&#7847;u A-r&#244;n, x&#7913;c cho ng&#432;&#7901;i &#273;&#7863;ng bi&#7879;t ri&#234;ng ra th&#225;nh.</p> 
<p><A NAME="an_8:13">8:13</A>&nbsp;&#208;o&#7841;n, M&#244;i-se bi&#7875;u c&#225;c con trai A-r&#244;n l&#7841;i g&#7847;n, m&#7863;c &#225;o l&#225; trong cho, c&#7897;t &#273;ai, &#273;&#7897;i m&#227;o l&#234;n &#273;&#7847;u, y nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n M&#244;i-se.</p> 
<p><A NAME="an_8:14">8:14</A>&nbsp;Ng&#432;&#7901;i bi&#7875;u &#273;em con b&#242; t&#417; d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i l&#7841;i g&#7847;n, A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i nh&#7853;n tay m&#236;nh tr&#234;n &#273;&#7847;u n&#243;.</p> 
<p><A NAME="an_8:15">8:15</A>&nbsp;M&#244;i-se gi&#7871;t n&#243;, l&#7845;y huy&#7871;t, r&#7891;i d&#249;ng ng&#243;n tay b&#244;i huy&#7871;t tr&#234;n chung quanh s&#7915;ng c&#7911;a b&#224;n th&#7901;, l&#224;m cho b&#224;n th&#7901; n&#234;n thanh s&#7841;ch; &#273;o&#7841;n &#273;&#7893; huy&#7871;t d&#432;&#7899;i ch&#226;n b&#224;n th&#7901;; nh&#432; v&#7853;y, ng&#432;&#7901;i bi&#7879;t b&#224;n th&#7901; ri&#234;ng ra th&#225;nh, &#273;&#7875; l&#224;m l&#7877; chu&#7897;c t&#7897;i t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_8:16">8:16</A>&nbsp;Ng&#432;&#7901;i l&#7845;y h&#7871;t th&#7843;y m&#7905; ch&#224;i, t&#7845;m da m&#7887;ng b&#7885;c gan, hai tr&#225;i c&#7853;t v&#7899;i m&#7905; c&#7911;a hai tr&#225;i c&#7853;t, r&#7891;i &#273;em x&#244;ng tr&#234;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_8:17">8:17</A>&nbsp;C&#242;n con b&#242;, da, th&#7883;t v&#224; ph&#7849;n n&#243;, th&#236; ng&#432;&#7901;i &#273;em thi&#234;u &#7903; ngo&#224;i tr&#7841;i qu&#226;n, y nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n M&#244;i-se.</p> 
<p><A NAME="an_8:18">8:18</A>&nbsp;Ng&#432;&#7901;i c&#361;ng bi&#7875;u &#273;em con chi&#234;n &#273;&#7921;c d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u l&#7841;i g&#7847;n, A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i nh&#7853;n tay m&#236;nh tr&#234;n &#273;&#7847;u n&#243;;</p> 
<p><A NAME="an_8:19">8:19</A>&nbsp;r&#7891;i M&#244;i-se gi&#7871;t n&#243; v&#224; r&#432;&#7899;i huy&#7871;t chung quanh tr&#234;n b&#224;n th&#7901;;</p> 
<p><A NAME="an_8:20">8:20</A>&nbsp;&#273;o&#7841;n s&#7843; th&#7883;t ra t&#7915; mi&#7871;ng, &#273;em x&#244;ng c&#225;i &#273;&#7847;u, m&#7845;y mi&#7871;ng &#273;&#243; v&#224; m&#7905;.</p> 
<p><A NAME="an_8:21">8:21</A>&nbsp;Ng&#432;&#7901;i l&#7845;y n&#432;&#7899;c r&#7917;a b&#7897; l&#242;ng v&#224; gi&#242;, r&#7891;i x&#244;ng tr&#7885;n con chi&#234;n &#273;&#7921;c tr&#234;n b&#224;n th&#7901;; &#7845;y l&#224; m&#7897;t c&#7911;a l&#7877; thi&#234;u c&#243; m&#249;i th&#417;m, t&#7913;c m&#7897;t c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, y nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n M&#244;i-se.</p> 
<p><A NAME="an_8:22">8:22</A>&nbsp;Ng&#432;&#7901;i c&#361;ng bi&#7875;u &#273;em con chi&#234;n &#273;&#7921;c th&#7913; nh&#236; l&#7841;i g&#7847;n, t&#7913;c l&#224; con chi&#234;n &#273;&#7921;c v&#7873; l&#7877; phong ch&#7913;c; A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i nh&#7853;n tay m&#236;nh tr&#234;n &#273;&#7847;u con chi&#234;n &#273;&#7921;c &#273;&#243;.</p> 
<p><A NAME="an_8:23">8:23</A>&nbsp;M&#244;i-se gi&#7871;t n&#243;, l&#7845;y huy&#7871;t b&#244;i tr&#234;n tr&#225;i tai h&#7919;u c&#7911;a A-r&#244;n, tr&#234;n ng&#243;n c&#225;i c&#7911;a b&#224;n tay m&#7863;t v&#224; tr&#234;n ng&#243;n c&#225;i c&#7911;a b&#224;n ch&#226;n m&#7863;t.</p> 
<p><A NAME="an_8:24">8:24</A>&nbsp;M&#244;i-se c&#361;ng bi&#7875;u c&#225;c con trai A-r&#244;n &#273;&#7871;n g&#7847;n, b&#244;i huy&#7871;t n&#417;i tr&#225;i tai h&#7919;u h&#7885;, tr&#234;n ng&#243;n c&#225;i c&#7911;a b&#224;n tay m&#7863;t v&#224; tr&#234;n ng&#243;n c&#225;i c&#7911;a b&#224;n ch&#226;n m&#7863;t; &#273;o&#7841;n, M&#244;i-se r&#432;&#7899;i huy&#7871;t chung quanh tr&#234;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_8:25">8:25</A>&nbsp;K&#7871; &#273;&#243;, ng&#432;&#7901;i l&#7845;y m&#7905;, &#273;u&#244;i, h&#7871;t th&#7843;y m&#7905; ch&#224;i, t&#7845;m da m&#7887;ng b&#7885;c gan, hai tr&#225;i c&#7853;t v&#7899;i m&#7905; c&#7911;a hai tr&#225;i c&#7853;t v&#224; c&#225;i gi&#242; h&#7919;u;</p> 
<p><A NAME="an_8:26">8:26</A>&nbsp;l&#7841;i l&#7845;y trong gi&#7887; b&#225;nh kh&#244;ng men &#273;&#7875; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, m&#7897;t c&#225;i b&#225;nh nh&#7887; kh&#244;ng men, m&#7897;t c&#225;i b&#225;nh nh&#7887; c&#243; d&#7847;u, v&#224; m&#7897;t c&#225;i b&#225;nh tr&#225;ng, &#273;&#7875; m&#7845;y b&#225;nh &#273;&#243; tr&#234;n nh&#7919;ng m&#7905; v&#224; gi&#242; h&#7919;u,</p> 
<p><A NAME="an_8:27">8:27</A>&nbsp;&#273;o&#7841;n &#273;&#7875; h&#7871;t th&#7843;y trong tay A-r&#244;n v&#224; tay c&#225;c con trai ng&#432;&#7901;i; h&#7885; &#273;&#432;a qua &#273;&#432;a l&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_8:28">8:28</A>&nbsp;M&#244;i-se l&#7845;y c&#225;c m&#243;n &#273;&#243; kh&#7887;i tay h&#7885;, &#273;em x&#244;ng n&#417;i b&#224;n th&#7901; t&#7841;i tr&#234;n c&#7911;a l&#7877; thi&#234;u; &#7845;y l&#224; c&#7911;a l&#7877; v&#7873; s&#7921; phong ch&#7913;c c&#243; m&#249;i th&#417;m, t&#7913;c l&#224; c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_8:29">8:29</A>&nbsp;M&#244;i-se c&#361;ng l&#7845;y c&#225;i o c&#7911;a con chi&#234;n &#273;&#7921;c v&#7873; l&#7877; phong ch&#7913;c v&#224; &#273;&#432;a qua &#273;&#432;a l&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va; &#7845;y l&#224; ph&#7847;n thu&#7897;c v&#7873; M&#244;i-se, y nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n ng&#432;&#7901;i.</p> 
<p><A NAME="an_8:30">8:30</A>&nbsp;K&#7871; &#7845;y, M&#244;i-se l&#7845;y d&#7847;u x&#7913;c v&#224; huy&#7871;t tr&#234;n b&#224;n th&#7901; r&#7843;y tr&#234;n A-r&#244;n v&#224; tr&#234;n qu&#7847;n &#225;o ng&#432;&#7901;i, tr&#234;n c&#225;c con trai ng&#432;&#7901;i v&#224; tr&#234;n qu&#7847;n &#225;o h&#7885;, bi&#7879;t A-r&#244;n v&#224; qu&#7847;n &#225;o ng&#432;&#7901;i, c&#225;c con trai ng&#432;&#7901;i v&#224; qu&#7847;n &#225;o h&#7885; ri&#234;ng ra th&#225;nh.</p> 
<p><A NAME="an_8:31">8:31</A>&nbsp;&#208;o&#7841;n, M&#244;i-se n&#243;i c&#249;ng A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i r&#7857;ng: C&#225;c ng&#432;&#7901;i h&#227;y n&#7845;u th&#7883;t t&#7841;i c&#7917;a h&#7897;i m&#7841;c, v&#224; &#259;n t&#7841;i &#273;&#243; v&#7899;i b&#225;nh &#7903; trong gi&#7887; v&#7873; l&#7877; phong ch&#7913;c, y nh&#432; ta &#273;&#227; ph&#225;n d&#7863;n r&#7857;ng: A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i s&#7869; &#259;n th&#7883;t &#273;&#243;.</p> 
<p><A NAME="an_8:32">8:32</A>&nbsp;Nh&#432;ng c&#225;c ng&#432;&#417;i ph&#7843;i thi&#234;u th&#7883;t v&#224; b&#225;nh c&#242;n d&#432; l&#7841;i.</p> 
<p><A NAME="an_8:33">8:33</A>&nbsp;Trong b&#7843;y ng&#224;y c&#225;c ng&#432;&#417;i kh&#244;ng n&#234;n &#273;i ra kh&#7887;i c&#7917;a h&#7897;i m&#7841;c cho &#273;&#7871;n ch&#7915;ng n&#224;o nh&#7919;ng ng&#224;y phong ch&#7913;c m&#236;nh &#273;&#432;&#7907;c tr&#7885;n r&#7891;i, v&#236; vi&#7879;c phong ch&#7913;c c&#225;c ng&#432;&#417;i s&#7869; tr&#7843;i qua b&#7843;y ng&#224;y.</p> 
<p><A NAME="an_8:34">8:34</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n l&#224;m y nh&#432; h&#244;m nay ng&#432;&#7901;i ta &#273;&#227; l&#224;m, &#273;&#7875; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_8:35">8:35</A>&nbsp;V&#7853;y, h&#227;y &#7903; tr&#7885;n ng&#224;y c&#7843; &#273;&#234;m t&#7841;i c&#7917;a h&#7897;i m&#7841;c trong b&#7843;y b&#7919;a, g&#236;n gi&#7919; m&#7841;ng l&#7883;nh c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, h&#7847;u cho c&#225;c ng&#432;&#417;i kh&#7887;i th&#225;c, v&#236; Ng&#224;i &#273;&#227; truy&#7873;n d&#7863;n ta nh&#432; v&#7853;y.</p> 
<p><A NAME="an_8:36">8:36</A>&nbsp;A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i l&#224;m m&#7885;i &#273;i&#7873;u y nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va c&#7853;y M&#244;i-se truy&#7873;n d&#7863;n v&#7853;y.</p> 
<p><A NAME="an_9:1">9:1</A>&nbsp;Qua ng&#224;y th&#7913; t&#225;m, M&#244;i-se g&#7885;i A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i c&#249;ng nh&#7919;ng tr&#432;&#7903;ng l&#227;o c&#7911;a Y-s&#417;-ra-&#234;n,</p> 
<p><A NAME="an_9:2">9:2</A>&nbsp;r&#7891;i d&#7841;y A-r&#244;n r&#7857;ng: H&#227;y b&#7855;t m&#7897;t con b&#242; con &#273;&#7921;c &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, m&#7897;t con chi&#234;n &#273;&#7921;c l&#224;m c&#7911;a l&#7877; thi&#234;u, &#273;&#7873;u kh&#244;ng t&#236; v&#237;t chi, v&#224; d&#226;ng l&#234;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_9:3">9:3</A>&nbsp;Ng&#432;&#417;i h&#227;y n&#243;i c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: C&#225;c ng&#432;&#417;i h&#227;y b&#7855;t m&#7897;t con d&#234; &#273;&#7921;c l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, m&#7897;t con b&#242; con v&#224; m&#7897;t con chi&#234;n con kh&#244;ng t&#236; v&#237;t chi, m&#7897;t tu&#7893;i, &#273;&#7863;ng d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u,</p> 
<p><A NAME="an_9:4">9:4</A>&nbsp;m&#7897;t con b&#242; t&#417;, m&#7897;t con chi&#234;n &#273;&#7921;c &#273;&#7863;ng d&#249;ng l&#224;m c&#7911;a l&#7877; th&#249; &#226;n, &#273;&#7875; d&#226;ng l&#234;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; m&#7897;t c&#7911;a l&#7877; chay ch&#7871; d&#7847;u; v&#236; ng&#224;y nay &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; hi&#7879;n ra c&#249;ng c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_9:5">9:5</A>&nbsp;V&#7853;y, h&#7885; d&#7851;n &#273;&#7871;n tr&#432;&#7899;c h&#7897;i m&#7841;c nh&#7919;ng v&#7853;t M&#244;i-se &#273;&#227; d&#7863;n bi&#7875;u; r&#7891;i c&#7843; h&#7897;i ch&#250;ng &#273;&#7871;n g&#7847;n &#273;&#7913;ng tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_9:6">9:6</A>&nbsp;M&#244;i-se n&#243;i r&#7857;ng: &#208;&#226;y l&#224; c&#225;c &#273;i&#7873;u &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n d&#7863;n; h&#227;y l&#224;m &#273;i, th&#236; s&#7921; vinh quang c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; hi&#7879;n ra c&#249;ng c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_9:7">9:7</A>&nbsp;&#208;o&#7841;n, M&#244;i-se n&#243;i c&#249;ng A-r&#244;n r&#7857;ng: Ng&#432;&#417;i h&#227;y &#273;&#7871;n g&#7847;n b&#224;n th&#7901; d&#226;ng c&#7911;a l&#7877; chu&#7897;c t&#7897;i v&#224; c&#7911;a l&#7877; thi&#234;u c&#7911;a ng&#432;&#417;i &#273;i, &#273;&#7875; v&#236; ng&#432;&#417;i v&#224; v&#236; d&#226;n s&#7921; l&#224;m l&#7877; chu&#7897;c t&#7897;i; l&#7841;i c&#249;ng h&#227;y d&#226;ng c&#7911;a l&#7877; c&#7911;a d&#226;n s&#7921; v&#224; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho h&#7885;, y nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n v&#7853;y.</p> 
<p><A NAME="an_9:8">9:8</A>&nbsp;A-r&#244;n b&#232;n l&#7841;i g&#7847;n b&#224;n th&#7901;, gi&#7871;t b&#242; con &#273;&#7921;c d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i.</p> 
<p><A NAME="an_9:9">9:9</A>&nbsp;C&#225;c con trai ng&#432;&#7901;i &#273;em huy&#7871;t &#273;&#7871;n; ng&#432;&#7901;i nh&#250;ng ng&#243;n tay v&#224;o, b&#244;i tr&#234;n c&#225;c s&#7915;ng b&#224;n th&#7901;, r&#7891;i &#273;&#7893; huy&#7871;t d&#432;&#7899;i ch&#226;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_9:10">9:10</A>&nbsp;Ng&#432;&#7901;i l&#7845;y &#273;em x&#244;ng tr&#234;n b&#224;n th&#7901; m&#7905;, hai tr&#225;i c&#7853;t v&#224; t&#7845;m da m&#7887;ng b&#7885;c gan c&#7911;a con sinh t&#7871; chu&#7897;c t&#7897;i, y nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n M&#244;i-se.</p> 
<p><A NAME="an_9:11">9:11</A>&nbsp;C&#242;n th&#7883;t v&#224; da, ng&#432;&#7901;i &#273;em ra thi&#234;u ngo&#224;i tr&#7841;i qu&#226;n.</p> 
<p><A NAME="an_9:12">9:12</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i gi&#7871;t con sinh d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u. C&#225;c con trai A-r&#244;n &#273;em huy&#7871;t &#273;&#7871;n, ng&#432;&#7901;i r&#432;&#7899;i chung quanh tr&#234;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_9:13">9:13</A>&nbsp;H&#7885; c&#361;ng &#273;em cho A-r&#244;n th&#7883;t c&#7911;a l&#7877; thi&#234;u s&#7843; ra t&#7915; mi&#7871;ng v&#224; d&#7847;u, r&#7891;i ng&#432;&#7901;i x&#244;ng h&#7871;t tr&#234;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_9:14">9:14</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i r&#7917;a b&#7897; l&#242;ng v&#224; c&#225;c gi&#242;, &#273;em x&#244;ng tr&#234;n c&#7911;a l&#7877; thi&#234;u n&#417;i b&#224;n th&#7901;.</p> 
<p><A NAME="an_9:15">9:15</A>&nbsp;Ng&#432;&#7901;i c&#361;ng d&#226;ng c&#7911;a l&#7877; c&#7911;a d&#226;n s&#7921;; b&#7855;t con d&#234; &#273;&#7921;c d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i cho d&#226;n s&#7921;, gi&#7871;t n&#243; v&#224; d&#226;ng l&#234;n &#273;&#7863;ng chu&#7897;c t&#7897;i, y nh&#432; c&#7911;a l&#7877; &#273;&#7847;u ti&#234;n;</p> 
<p><A NAME="an_9:16">9:16</A>&nbsp;l&#7841;i ng&#432;&#7901;i c&#361;ng d&#226;ng c&#7911;a l&#7877; thi&#234;u theo lu&#7853;t l&#7879; &#273;&#227; &#273;&#7883;nh.</p> 
<p><A NAME="an_9:17">9:17</A>&nbsp;K&#7871; &#273;&#243;, ng&#432;&#7901;i d&#226;ng c&#7911;a l&#7877; chay, tr&#250;t &#273;&#7847;y b&#7909;m tay m&#236;nh &#273;em x&#244;ng tr&#234;n b&#224;n th&#7901;, ngo&#7841;i tr&#7915; c&#7911;a l&#7877; thi&#234;u h&#7891;i ban mai.</p> 
<p><A NAME="an_9:18">9:18</A>&nbsp;Ng&#432;&#7901;i c&#361;ng v&#236; d&#226;n s&#7921; gi&#7871;t con b&#242; t&#417; v&#224; con chi&#234;n &#273;&#7921;c l&#224;m c&#7911;a l&#7877; th&#249; &#226;n. C&#225;c con trai A-r&#244;n &#273;em huy&#7871;t &#273;&#7871;n, v&#224; ng&#432;&#7901;i r&#432;&#7899;i chung quanh tr&#234;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_9:19">9:19</A>&nbsp;H&#7885; c&#361;ng &#273;em &#273;&#7871;n cho ng&#432;&#7901;i m&#7905; c&#7911;a con b&#242; t&#417; v&#224; con chi&#234;n &#273;&#7921;c, &#273;u&#244;i, m&#7905; tr&#234;n b&#7897; l&#242;ng, hai tr&#225;i c&#7853;t, v&#224; t&#7845;m da m&#7887;ng b&#7885;c gan;</p> 
<p><A NAME="an_9:20">9:20</A>&nbsp;&#273;&#7875; nh&#7919;ng m&#7905; n&#7847;y tr&#234;n o, r&#7891;i x&#244;ng m&#7905; n&#417;i b&#224;n th&#7901;.</p> 
<p><A NAME="an_9:21">9:21</A>&nbsp;&#208;o&#7841;n, A-r&#244;n l&#7845;y c&#225;i o v&#224; gi&#242; h&#7919;u &#273;&#432;a qua &#273;&#432;a l&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, y nh&#432; M&#244;i-se &#273;&#227; d&#7863;n bi&#7875;u.</p> 
<p><A NAME="an_9:22">9:22</A>&nbsp;A-r&#244;n gi&#417; tay m&#236;nh tr&#234;n d&#226;n s&#7921; ch&#250;c ph&#432;&#7899;c cho; sau khi d&#226;ng c&#7911;a l&#7877; chu&#7897;c t&#7897;i, c&#7911;a l&#7877; thi&#234;u, v&#224; c&#7911;a l&#7877; th&#249; &#226;n, th&#236; ng&#432;&#7901;i b&#432;&#7899;c xu&#7889;ng kh&#7887;i b&#224;n th&#7901;.</p> 
<p><A NAME="an_9:23">9:23</A>&nbsp;M&#244;i-se v&#224; A-r&#244;n b&#232;n v&#224;o h&#7897;i m&#7841;c, k&#7871; l&#7841;i ra ch&#250;c ph&#432;&#7899;c cho d&#226;n s&#7921;; s&#7921; vinh quang c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va hi&#7879;n ra c&#249;ng c&#7843; d&#226;n s&#7921;:</p> 
<p><A NAME="an_9:24">9:24</A>&nbsp;m&#7897;t ng&#7885;n l&#7917;a t&#7915; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va l&#243;e ra thi&#234;u h&#243;a c&#7911;a l&#7877; thi&#234;u v&#224; m&#7905; tr&#234;n b&#224;n th&#7901;. C&#7843; d&#226;n s&#7921; th&#7845;y, &#273;&#7873;u c&#7845;t ti&#7871;ng reo m&#7915;ng v&#224; s&#7845;p m&#7863;t xu&#7889;ng &#273;&#7845;t.</p> 
<p><A NAME="an_10:1">10:1</A>&nbsp;Hai con trai A-r&#244;n, Na-&#273;&#225;p v&#224; A-bi-hu, m&#7895;i ng&#432;&#7901;i &#273;&#7873;u c&#7847;m l&#432; h&#432;&#417;ng m&#236;nh, &#273;&#7875; l&#7917;a v&#224;o, b&#7887; h&#432;&#417;ng l&#234;n v&#224; d&#226;ng m&#7897;t th&#7913; l&#7917;a l&#7841; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va; &#7845;y l&#224; &#273;i&#7873;u Ng&#224;i kh&#244;ng ph&#225;n d&#7863;n h&#7885;.</p> 
<p><A NAME="an_10:2">10:2</A>&nbsp;M&#7897;t ng&#7885;n l&#7917;a t&#7915; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va l&#242;e ra, nu&#7889;t ti&#234;u h&#7885; v&#224; h&#7885; ch&#7871;t tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_10:3">10:3</A>&nbsp;M&#244;i-se b&#232;n n&#243;i c&#249;ng A-r&#244;n r&#7857;ng: &#7844;y l&#224; &#273;i&#7873;u &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; t&#7887; ra khi Ng&#224;i ph&#225;n r&#7857;ng: Ta s&#7869; nh&#7901; nh&#7919;ng k&#7867; l&#7841;i g&#7847;n ta m&#224; &#273;&#432;&#7907;c t&#244;n th&#225;nh v&#224; &#273;&#432;&#7907;c vinh hi&#7875;n tr&#432;&#7899;c m&#7863;t c&#7843; d&#226;n s&#7921;. A-r&#244;n n&#237;n l&#7863;ng.</p> 
<p><A NAME="an_10:4">10:4</A>&nbsp;M&#244;i-se g&#7885;i Mi-sa-&#234;n v&#224; E&#226;n-sa-phan, hai con trai c&#7911;a U-xi-&#234;n, ch&#250; c&#7911;a A-r&#244;n, m&#224; d&#7841;y r&#7857;ng: H&#227;y l&#7841;i g&#7847;n khi&#234;ng th&#226;y hai anh em c&#225;c ng&#432;&#417;i kh&#7887;i tr&#432;&#7899;c n&#417;i th&#225;nh, &#273;em ra ngo&#224;i tr&#7841;i qu&#226;n.</p> 
<p><A NAME="an_10:5">10:5</A>&nbsp;V&#7853;y, h&#7885; &#273;&#7871;n g&#7847;n khi&#234;ng th&#226;y c&#242;n m&#7863;c &#225;o l&#225; trong ra ngo&#224;i tr&#7841;i qu&#226;n, y nh&#432; l&#7901;i M&#244;i-se &#273;&#227; bi&#7875;u.</p> 
<p><A NAME="an_10:6">10:6</A>&nbsp;&#208;o&#7841;n, M&#244;i-se n&#243;i c&#249;ng A-r&#244;n, &#202;-l&#234;-a-sa v&#224; Y-tha-ma, hai con trai ng&#432;&#7901;i, m&#224; r&#7857;ng: C&#225;c ng&#432;&#417;i ch&#7899; &#273;&#7875; &#273;&#7847;u tr&#7847;n v&#224; ch&#7899; x&#233; &#225;o m&#236;nh, e khi ph&#7843;i ch&#7871;t v&#224; &#208;&#7913;c Gi&#234;-h&#244;-va n&#7893;i gi&#7853;n c&#249;ng c&#7843; h&#7897;i ch&#250;ng ch&#259;ng; nh&#432;ng anh em c&#225;c ng&#432;&#417;i, l&#224; c&#7843; nh&#224; Y-s&#417;-ra-&#234;n, ph&#7843;i n&#234;n kh&#243;c v&#236; c&#7899; l&#7917;a thi&#234;u h&#243;a m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va n&#7893;i ph&#7915;ng l&#234;n.</p> 
<p><A NAME="an_10:7">10:7</A>&nbsp;&#208;&#7915;ng ra kh&#7887;i c&#7917;a h&#7897;i m&#7841;c, e c&#225;c ng&#432;&#417;i ph&#7843;i ch&#7871;t ch&#259;ng; v&#236; d&#7847;u x&#7913;c c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#7903; tr&#234;n c&#225;c ng&#432;&#417;i. H&#7885; b&#232;n l&#224;m theo l&#7901;i M&#244;i-se.</p> 
<p><A NAME="an_10:8">10:8</A>&nbsp;&#208;o&#7841;n, &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng A-r&#244;n r&#7857;ng:</p> 
<p><A NAME="an_10:9">10:9</A>&nbsp;Khi n&#224;o v&#224;o h&#7897;i m&#7841;c, ng&#432;&#417;i v&#224; c&#225;c con trai ng&#432;&#417;i ch&#7899; n&#234;n u&#7889;ng r&#432;&#7907;u hay l&#224; u&#7889;ng v&#7853;t chi c&#243; t&#225;nh say, e ph&#7843;i ch&#7871;t ch&#259;ng: &#7845;y l&#224; m&#7897;t m&#7841;ng l&#7883;nh &#273;&#7901;i &#273;&#7901;i, tr&#7843;i c&#225;c th&#7871; &#273;&#7841;i,</p> 
<p><A NAME="an_10:10">10:10</A>&nbsp;h&#7847;u cho c&#225;c ng&#432;&#417;i &#273;&#432;&#7907;c ph&#226;n bi&#7879;t &#273;&#7873;u th&#225;nh v&#224; &#273;i&#7873;u ch&#7859;ng th&#225;nh, s&#7921; khi&#7871;t v&#224; s&#7921; ch&#7859;ng khi&#7871;t,</p> 
<p><A NAME="an_10:11">10:11</A>&nbsp;v&#224; d&#7841;y d&#226;n Y-s&#417;-ra-&#234;n c&#225;c m&#7841;ng l&#7883;nh m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; c&#7853;y M&#244;i-se truy&#7873;n d&#7863;n cho.</p> 
<p><A NAME="an_10:12">10:12</A>&nbsp;M&#244;i-se n&#243;i c&#249;ng A-r&#244;n, &#202;-l&#234;-a-sa v&#224; Y-tha-ma, l&#224; hai con trai A-r&#244;n c&#242;n l&#7841;i, m&#224; r&#7857;ng: H&#227;y l&#7845;y c&#7911;a l&#7877; chay c&#242;n d&#432; l&#7841;i v&#7873; c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; h&#227;y &#259;n &#273;i kh&#244;ng pha men, g&#7847;n b&#224;n th&#7901;, v&#236; l&#224; m&#7897;t v&#7853;t ch&#237; th&#225;nh.</p> 
<p><A NAME="an_10:13">10:13</A>&nbsp;Ph&#7843;i &#259;n c&#7911;a l&#7877; n&#7847;y t&#7841;i n&#417;i th&#225;nh, v&#236; l&#224; ph&#7847;n c&#7911;a ng&#432;&#417;i v&#224; c&#7911;a c&#225;c con trai ng&#432;&#417;i trong nh&#7919;ng c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va; b&#7903;i v&#236; &#273;&#227; ph&#225;n d&#7863;n ta l&#224;m nh&#432; v&#7853;y.</p> 
<p><A NAME="an_10:14">10:14</A>&nbsp;C&#242;n c&#225;i o d&#226;ng &#273;&#432;a qua &#273;&#432;a l&#7841;i, v&#224; c&#225;i gi&#242; d&#226;ng gi&#417; l&#234;n, ng&#432;&#417;i, c&#225;c con trai v&#224; c&#225;c con g&#225;i ng&#432;&#417;i h&#227;y &#259;n t&#7841;i m&#7897;t n&#417;i tinh s&#7841;ch, v&#236; c&#225;c &#273;i&#7873;u &#273;&#243; &#273;&#227; ban cho l&#224;m ph&#7847;n ri&#234;ng c&#7911;a ng&#432;&#417;i v&#224; c&#7911;a c&#225;c con trai ng&#432;&#417;i, do nh&#7919;ng c&#7911;a l&#7877; th&#249; &#226;n c&#7911;a d&#226;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_10:15">10:15</A>&nbsp;H&#7885; s&#7869; &#273;em &#273;&#7871;n c&#225;i gi&#242; d&#226;ng gi&#417; l&#234;n v&#224; c&#225;i o d&#226;ng &#273;&#432;a qua &#273;&#432;a l&#7841;i v&#7899;i nh&#7919;ng m&#7905; &#273;&#7883;nh thi&#234;u h&#243;a, &#273;&#7875; d&#226;ng &#273;&#432;a qua &#273;&#432;a l&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va. Nh&#7919;ng &#273;i&#7873;u &#273;&#243; s&#7869; thu&#7897;c v&#7873; ng&#432;&#417;i v&#224; c&#225;c con trai ng&#432;&#417;i chi&#7871;u theo lu&#7853;t l&#7879; &#273;&#7901;i &#273;&#7901;i, y nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n v&#7853;y.</p> 
<p><A NAME="an_10:16">10:16</A>&nbsp;V&#7843;, M&#244;i-se t&#236;m con d&#234; &#273;&#7921;c d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, th&#7845;y n&#243; &#273;&#227; b&#7883; thi&#234;u, b&#232;n n&#7893;i gi&#7853;n c&#249;ng &#202;-l&#234;-a-sa v&#224; Y-tha-ma, hai con trai A-r&#244;n c&#242;n l&#7841;i v&#224; n&#243;i r&#7857;ng:</p> 
<p><A NAME="an_10:17">10:17</A>&nbsp;Sao c&#225;c ng&#432;&#417;i kh&#244;ng &#259;n th&#7883;t con sinh t&#7871; chu&#7897;c t&#7897;i trong n&#417;i th&#225;nh? V&#236; l&#224; m&#7897;t v&#7853;t ch&#237; th&#225;nh m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ban cho c&#225;c ng&#432;&#417;i, h&#7847;u g&#225;nh l&#7845;y t&#7897;i c&#7911;a h&#7897;i ch&#250;ng, v&#224; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho h&#7885; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_10:18">10:18</A>&nbsp;N&#7847;y, huy&#7871;t n&#243; kh&#244;ng c&#243; &#273;em v&#224;o trong n&#417;i th&#225;nh; qu&#7843; &#273;&#225;ng c&#225;c ng&#432;&#417;i &#259;n sinh l&#7877; trong n&#417;i th&#225;nh, y nh&#432; l&#7901;i ta &#273;&#227; d&#7863;n bi&#7875;u.</p> 
<p><A NAME="an_10:19">10:19</A>&nbsp;Nh&#432;ng A-r&#244;n &#273;&#225;p r&#7857;ng: K&#236;a, ng&#224;y nay h&#7885; &#273;&#227; d&#226;ng c&#7911;a l&#7877; chu&#7897;c t&#7897;i v&#224; c&#7911;a l&#7877; thi&#234;u c&#7911;a m&#236;nh tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va; v&#224; sau khi vi&#7879;c r&#7911;i n&#7847;y x&#7843;y ra, n&#7871;u l&#7841;i ng&#224;y nay t&#244;i &#259;n c&#7911;a l&#7877; chu&#7897;c t&#7897;i, h&#225; c&#243; &#273;&#7865;p l&#242;ng &#208;&#7913;c Gi&#234;-h&#244;-va ch&#259;ng?</p> 
<p><A NAME="an_10:20">10:20</A>&nbsp;M&#244;i-se ph&#7843;i nghe l&#7901;i &#273;&#225;p &#7845;y, b&#232;n nh&#7853;n cho ph&#7843;i.</p> 
<p><A NAME="an_11:1">11:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng M&#244;i-se v&#224; A-r&#244;n r&#7857;ng:</p> 
<p><A NAME="an_11:2">11:2</A>&nbsp;H&#227;y n&#243;i v&#7899;i d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Trong c&#225;c lo&#224;i v&#7853;t tr&#234;n m&#7863;t &#273;&#7845;t, n&#7847;y l&#224; nh&#7919;ng con c&#225;c ng&#432;&#417;i &#273;&#432;&#7907;c ph&#233;p &#259;n:</p> 
<p><A NAME="an_11:3">11:3</A>&nbsp;H&#7877; lo&#224;i v&#7853;t n&#224;o c&#243; m&#243;ng r&#7869; ra, ch&#226;n chia hai v&#224; nh&#417;i, th&#236; c&#225;c ng&#432;&#417;i &#273;&#432;&#7907;c ph&#233;p &#259;n.</p> 
<p><A NAME="an_11:4">11:4</A>&nbsp;Nh&#432;ng ch&#7859;ng n&#234;n &#259;n con n&#224;o ch&#7881; nh&#417;i kh&#244;ng, hay l&#224; ch&#7881; c&#243; m&#243;ng r&#7869; kh&#244;ng: con l&#7841;c &#273;&#224;, n&#243; nh&#417;i, nh&#432;ng kh&#244;ng c&#243; m&#243;ng r&#7869;; n&#234;n h&#227;y c&#7847;m n&#243; l&#224; lo&#224;i v&#7853;t kh&#244;ng s&#7841;ch;</p> 
<p><A NAME="an_11:5">11:5</A>&nbsp;con chu&#7897;t &#273;&#7891;ng, n&#243; nh&#417;i, nh&#432;ng kh&#244;ng c&#243; m&#243;ng r&#7869;, n&#234;n h&#227;y c&#7847;m n&#243; l&#224; lo&#224;i v&#7853;t kh&#244;ng s&#7841;ch;</p> 
<p><A NAME="an_11:6">11:6</A>&nbsp;con th&#7887; r&#7915;ng, n&#243; nh&#417;i nh&#432;ng kh&#244;ng m&#243;ng r&#7869;; n&#234;n h&#227;y c&#7847;m n&#243; l&#224; lo&#224;i v&#7853;t kh&#244;ng s&#7841;ch;</p> 
<p><A NAME="an_11:7">11:7</A>&nbsp;con heo, n&#243; c&#243; m&#243;ng r&#7869;, ch&#226;n chia hai, nh&#432;ng kh&#244;ng nh&#417;i; n&#234;n h&#227;y c&#7847;m n&#243; l&#224; lo&#224;i v&#7853;t kh&#244;ng s&#7841;ch.</p> 
<p><A NAME="an_11:8">11:8</A>&nbsp;C&#225;c ng&#432;&#417;i kh&#244;ng n&#234;n &#259;n th&#7883;t v&#224; c&#361;ng kh&#244;ng n&#234;n &#273;&#7909;ng &#273;&#7871;n th&#226;y c&#225;c th&#250; &#273;&#243;; ph&#7843;i c&#7847;m l&#224; v&#7853;t kh&#244;ng s&#7841;ch.</p> 
<p><A NAME="an_11:9">11:9</A>&nbsp;Nh&#7919;ng lo&#224;i v&#7853;t &#7903; d&#432;&#7899;i n&#432;&#7899;c m&#224; c&#225;c ng&#432;&#417;i &#273;&#432;&#7907;c ph&#233;p &#259;n, l&#224; lo&#224;i v&#7853;t n&#224;o, ho&#7863;c &#7903; d&#432;&#7899;i bi&#7875;n, ho&#7863;c &#7903; d&#432;&#7899;i s&#244;ng, c&#243; v&#226;y v&#224; c&#243; v&#7843;y.</p> 
<p><A NAME="an_11:10">11:10</A>&nbsp;Ph&#224;m v&#7853;t n&#224;o ho&#7863;c d&#432;&#7899;i bi&#7875;n, ho&#7863;c d&#432;&#7899;i s&#244;ng, t&#7913;c c&#225;c lo&#224;i sanh s&#7843;n trong n&#432;&#7899;c, m&#224; kh&#244;ng c&#243; v&#226;y v&#224; ch&#7859;ng c&#243; v&#7843;y, th&#236; c&#225;c ng&#432;&#7901;i kh&#244;ng n&#234;n &#259;n, ph&#7843;i l&#7845;y l&#224;m g&#7899;m ghi&#7871;c cho c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_11:11">11:11</A>&nbsp;Nh&#7919;ng lo&#224;i n&#7847;y, kh&#225; l&#7845;y l&#224;m g&#7899;m ghi&#7871;c cho m&#236;nh, ch&#7899; n&#234;n &#259;n th&#7883;t n&#243;, v&#224; h&#227;y c&#7847;m th&#226;y n&#243; l&#224; &#273;i&#7873;u g&#7899;m ghi&#7871;c.</p> 
<p><A NAME="an_11:12">11:12</A>&nbsp;C&#225;c lo&#224;i v&#7853;t n&#224;o &#7903; trong n&#432;&#7899;c kh&#244;ng c&#243; v&#226;y v&#224; ch&#7859;ng c&#243; v&#7843;y, th&#236; ph&#7843;i l&#7845;y l&#224;m g&#7899;m ghi&#7871;c cho c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_11:13">11:13</A>&nbsp;Trong c&#225;c lo&#224;i chim, nh&#7919;ng gi&#7889;ng c&#225;c ng&#432;&#417;i ph&#7843;i c&#7847;m b&#7857;ng g&#7899;m ghi&#7871;c, kh&#244;ng n&#234;n &#259;n, l&#224; chim &#432;ng, chim ng&#7841;c, &#243; bi&#7875;n;</p> 
<p><A NAME="an_11:14">11:14</A>&nbsp;chim l&#227;o &#432;ng v&#224; con di&#7873;u, t&#249;y theo lo&#7841;i ch&#250;ng n&#243;;</p> 
<p><A NAME="an_11:15">11:15</A>&nbsp;c&#225;c th&#7913; qu&#7841;,</p> 
<p><A NAME="an_11:16">11:16</A>&nbsp;chim &#273;&#224; &#273;i&#7875;u, chim &#7909;t, chim th&#7911;y k&#234;, chim b&#242; c&#7855;c v&#224; c&#225;c lo&#7841;i gi&#7889;ng ch&#250;ng n&#243;;</p> 
<p><A NAME="an_11:17">11:17</A>&nbsp;chim m&#232;o, chim th&#7857;ng c&#7897;c, con c&#242; qu&#7855;m,</p> 
<p><A NAME="an_11:18">11:18</A>&nbsp;con h&#7841;c, chim th&#7857;ng b&#232;, con c&#7891;ng c&#7897;c,</p> 
<p><A NAME="an_11:19">11:19</A>&nbsp;con c&#242;, con di&#7879;c v&#224; c&#225;c lo&#7841;i gi&#7889;ng ch&#250;ng n&#243;; chim r&#7869; qu&#7841;t v&#224; con d&#417;i.</p> 
<p><A NAME="an_11:20">11:20</A>&nbsp;H&#7877; c&#244;n tr&#249;ng n&#224;o hay bay, &#273;i b&#7889;n c&#7859;ng, th&#236; c&#225;c ng&#432;&#417;i h&#227;y l&#7845;y l&#224;m g&#7899;m ghi&#7871;c.</p> 
<p><A NAME="an_11:21">11:21</A>&nbsp;Nh&#432;ng trong lo&#7841;i c&#244;n tr&#249;ng n&#224;o hay bay v&#224; &#273;i b&#7889;n c&#7859;ng, c&#225;c ng&#432;&#417;i &#273;&#432;&#7907;c &#259;n con n&#224;o c&#243; c&#7859;ng &#273;&#7863;ng nh&#7843;y tr&#234;n &#273;&#7845;t;</p> 
<p><A NAME="an_11:22">11:22</A>&nbsp;l&#224; con c&#224;o c&#224;o t&#249;y theo lo&#7841;i n&#243;, con ve t&#249;y theo lo&#7841;i n&#243;, ch&#226;u ch&#7845;u t&#249;y theo lo&#7841;i n&#243;, con d&#7871; t&#249;y theo lo&#7841;i n&#243;.</p> 
<p><A NAME="an_11:23">11:23</A>&nbsp;C&#225;c lo&#224;i c&#244;n tr&#249;ng kh&#225;c hay bay v&#224; c&#243; b&#7889;n c&#7859;ng, th&#236; c&#225;c ng&#432;&#417;i ph&#7843;i l&#7845;y l&#224;m g&#7899;m ghi&#7871;c.</p> 
<p><A NAME="an_11:24">11:24</A>&nbsp;C&#225;c ng&#432;&#417;i s&#7869; v&#236; lo&#7841;i &#273;&#243; m&#224; b&#7883; &#244; u&#7871;; ai &#273;&#7909;ng &#273;&#7871;n x&#225;c ch&#7871;t lo&#224;i &#273;&#243; s&#7869; b&#7883; &#244; u&#7871; cho &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_11:25">11:25</A>&nbsp;Ai mang x&#225;c ch&#7871;t lo&#224;i &#273;&#243; ph&#7843;i gi&#7863;t &#225;o x&#7889;ng m&#236;nh, v&#224; b&#7883; &#244; u&#7871; cho &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_11:26">11:26</A>&nbsp;C&#225;c th&#250; n&#224;o c&#243; m&#243;ng r&#7869; ra, nh&#432;ng kh&#244;ng c&#243; ch&#226;n chia hai v&#224; kh&#244;ng nh&#417;i, t&#7845;t ph&#7843;i l&#7845;y l&#224;m &#244; u&#7871; cho c&#225;c ng&#432;&#417;i; ai &#273;&#7909;ng &#273;&#7871;n s&#7869; b&#7883; &#244; u&#7871;.</p> 
<p><A NAME="an_11:27">11:27</A>&nbsp;Trong gi&#7889;ng &#273;i b&#7889;n c&#7859;ng, h&#7877; con n&#224;o &#273;i tr&#234;n b&#224;n c&#7859;ng, th&#236; k&#7875; l&#224; kh&#244;ng s&#7841;ch cho c&#225;c ng&#432;&#417;i; ai &#273;&#7909;ng &#273;&#7871;n x&#225;c ch&#7871;t n&#243; s&#7869; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i;</p> 
<p><A NAME="an_11:28">11:28</A>&nbsp;c&#242;n ai mang x&#225;c ch&#7871;t n&#243; s&#7869; gi&#7863;t &#225;o x&#7889;ng m&#236;nh, v&#224; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i; c&#225;c lo&#224;i &#273;&#243; l&#224; kh&#244;ng s&#7841;ch cho c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_11:29">11:29</A>&nbsp;Trong lo&#224;i &#273;i b&#242; tr&#234;n m&#7863;t &#273;&#7845;t, n&#7847;y l&#224; nh&#7919;ng lo&#224;i l&#7845;y l&#224;m kh&#244;ng s&#7841;ch cho c&#225;c ng&#432;&#417;i: con chu&#7897;t nh&#7911;i, con chu&#7897;t l&#7855;t, con r&#7855;n m&#7889;i, t&#249;y theo lo&#7841;i ch&#250;ng n&#243;;</p> 
<p><A NAME="an_11:30">11:30</A>&nbsp;con c&#7855;c k&#232;, k&#7923; &#273;&#224;, con th&#7841;ch s&#249;ng, con k&#7923; nh&#244;ng v&#224; con c&#7855;c k&#233;.</p> 
<p><A NAME="an_11:31">11:31</A>&nbsp;Trong c&#225;c lo&#224;i c&#244;n tr&#249;ng, nh&#7919;ng lo&#224;i &#273;&#243; l&#7845;y l&#224;m kh&#244;ng s&#7841;ch cho c&#225;c ng&#432;&#417;i: ai &#273;&#7909;ng &#273;&#7871;n x&#225;c ch&#7871;t n&#243; s&#7869; b&#7883; &#244; u&#7871; cho &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_11:32">11:32</A>&nbsp;B&#7845;t lu&#7853;n v&#7853;t n&#224;o, h&#7877; lo&#224;i n&#7847;y ch&#7871;t r&#7899;t nh&#7857;m tr&#234;n, th&#236; &#273;&#7873;u b&#7883; &#244; u&#7871;, ho&#7863;c &#273;&#7891; b&#7857;ng c&#226;y, &#225;o x&#7889;ng, da, bao, t&#7913;c c&#225;c v&#7853;t ng&#432;&#7901;i ta th&#432;&#7901;ng d&#249;ng; ph&#7843;i ng&#226;m &#273;&#7891; &#273;&#243; trong n&#432;&#7899;c, s&#7869; b&#7883; &#244; u&#7871; cho &#273;&#7871;n chi&#7873;u t&#7889;i, r&#7891;i m&#7899;i tinh s&#7841;ch l&#7841;i.</p> 
<p><A NAME="an_11:33">11:33</A>&nbsp;N&#7871;u v&#7853;t chi c&#7911;a n&#243; r&#7899;t nh&#7857;m &#273;&#7891; s&#224;nh, c&#225;c v&#7853;t chi &#273;&#7921;ng &#7903; trong &#273;&#7873;u s&#7869; b&#7883; &#244; u&#7871;; ph&#7843;i &#273;&#7853;p b&#7875; &#273;&#7891; s&#224;nh &#273;&#243; &#273;i.</p> 
<p><A NAME="an_11:34">11:34</A>&nbsp;Ph&#224;m &#273;&#7891; &#259;n n&#224;o v&#224; c&#225;c v&#7853;t u&#7889;ng, m&#7863;c d&#7847;u &#273;&#7875; trong &#273;&#7891; s&#224;nh n&#224;o m&#224; b&#7883; n&#432;&#7899;c &#273;&#7891; s&#224;nh &#273;&#243; nh&#7875;u v&#224;o, s&#7869; l&#226;y &#244; u&#7871;.</p> 
<p><A NAME="an_11:35">11:35</A>&nbsp;Ph&#224;m v&#7853;t n&#224;o b&#7883; m&#7897;t v&#224;i mi&#7871;ng x&#225;c ch&#7871;t n&#243; r&#7899;t nh&#7857;m, s&#7869; l&#226;y &#244; u&#7871;; d&#7847;u l&#242;, d&#7847;u b&#7871;p, c&#361;ng ph&#7843;i ph&#225; tan; n&#243; &#273;&#227; b&#7883; &#244; u&#7871;; c&#225;c ng&#432;&#417;i ph&#7843;i c&#7847;m n&#243; l&#224; &#244; u&#7871; v&#7853;y.</p> 
<p><A NAME="an_11:36">11:36</A>&nbsp;C&#242;n m&#7897;t c&#225;i su&#7889;i, ho&#7863;c m&#7897;t h&#7891; ch&#7913;a nhi&#7873;u n&#432;&#7899;c, &#273;&#7873;u c&#7913; &#273;&#432;&#7907;c k&#7875; tinh s&#7841;ch; nh&#432;ng h&#7877; ai &#273;&#7909;ng &#273;&#7871;n x&#225;c ch&#7871;t n&#243; th&#236; s&#7869; l&#226;y &#244; u&#7871;.</p> 
<p><A NAME="an_11:37">11:37</A>&nbsp;N&#7871;u v&#7853;t chi c&#7911;a x&#225;c ch&#7871;t n&#243; r&#7899;t nh&#7857;m tr&#234;n h&#7897;t gi&#7889;ng n&#224;o ng&#432;&#7901;i ta gieo, th&#236; h&#7897;t gi&#7889;ng &#273;&#243; c&#7913; k&#7875; tinh s&#7841;ch.</p> 
<p><A NAME="an_11:38">11:38</A>&nbsp;Nh&#432;ng n&#7871;u ng&#432;&#7901;i ta c&#243; &#273;&#7893; n&#432;&#7899;c tr&#234;n h&#7897;t gi&#7889;ng &#273;&#243; v&#224; n&#7871;u v&#7853;t g&#236; c&#7911;a x&#225;c ch&#7871;t r&#7899;t nh&#7857;m, th&#236; h&#7897;t gi&#7889;ng &#273;&#243; s&#7869; b&#7883; &#244; u&#7871; cho c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_11:39">11:39</A>&nbsp;Khi m&#7897;t con th&#250; n&#224;o c&#225;c ng&#432;&#417;i &#273;&#432;&#7907;c d&#249;ng l&#224;m th&#7921;c v&#7853;t ch&#7871;t &#273;i, h&#7877; ai &#273;&#7909;ng &#273;&#7871;n x&#225;c n&#243; s&#7869; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_11:40">11:40</A>&nbsp;K&#7867; n&#224;o &#259;n th&#7883;t c&#7911;a x&#225;c n&#243; ph&#7843;i gi&#7863;t &#225;o x&#7889;ng m&#236;nh, v&#224; b&#7883; l&#226;y &#244; u&#7871; cho &#273;&#7871;n chi&#7873;u t&#7889;i; c&#242;n ai khi&#234;ng x&#225;c n&#243; s&#7869; gi&#7863;t &#225;o x&#7889;ng, v&#224; b&#7883; &#244; u&#7871; cho &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_11:41">11:41</A>&nbsp;Ph&#224;m lo&#224;i c&#244;n tr&#249;ng n&#224;o b&#242; tr&#234;n m&#7863;t &#273;&#7845;t &#273;&#7873;u l&#224; s&#7921; g&#7899;m ghi&#7871;c, kh&#244;ng n&#234;n &#259;n th&#7883;t n&#243;.</p> 
<p><A NAME="an_11:42">11:42</A>&nbsp;V&#7853;y, kh&#244;ng n&#234;n &#259;n th&#7883;t c&#225;c lo&#224;i c&#244;n tr&#249;ng &#273;i b&#242; tr&#234;n m&#7863;t &#273;&#7845;t, l&#224; con n&#224;o b&#242; b&#7857;ng b&#7909;ng, con n&#224;o &#273;i b&#7889;n c&#7859;ng hay l&#224; &#273;i nhi&#7873;u c&#7859;ng, v&#236; ch&#250;ng n&#243; l&#224; m&#7897;t s&#7921; g&#7899;m ghi&#7871;c.</p> 
<p><A NAME="an_11:43">11:43</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; v&#236; m&#7897;t con n&#224;o trong lo&#224;i c&#244;n tr&#249;ng m&#224; l&#226;y cho th&#226;n m&#236;nh ph&#7843;i g&#7899;m ghi&#7871;c, kh&#244;ng tinh s&#7841;ch hay l&#224; &#244; u&#7871;.</p> 
<p><A NAME="an_11:44">11:44</A>&nbsp;V&#236; ta l&#224; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i; ta l&#224; th&#225;nh, n&#234;n c&#225;c ng&#432;&#417;i ph&#7843;i n&#234;n th&#225;nh, th&#236; s&#7869; &#273;&#432;&#7907;c th&#225;nh. C&#225;c ng&#432;&#417;i ch&#7899; v&#236; m&#7897;t con n&#224;o c&#7911;a lo&#224;i c&#244;n tr&#249;ng tr&#234;n m&#7863;t &#273;&#7845;t m&#224; l&#224;m l&#226;y &#244; u&#7871; cho th&#226;n m&#236;nh.</p> 
<p><A NAME="an_11:45">11:45</A>&nbsp;V&#236; ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va, &#208;&#7845;ng &#273;&#227; &#273;em c&#225;c ng&#432;&#417;i ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244; &#273;&#7863;ng l&#224;m &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i; c&#225;c ng&#432;&#417;i ph&#7843;i n&#234;n th&#225;nh, v&#236; ta l&#224; th&#225;nh.</p> 
<p><A NAME="an_11:46">11:46</A>&nbsp;&#208;&#243; l&#224; lu&#7853;t l&#7879; v&#7873; lo&#224;i s&#250;c v&#7853;t, lo&#224;i chim tr&#7901;i, c&#225;c sinh v&#7853;t &#273;&#7897;ng d&#432;&#7899;i n&#432;&#7899;c v&#224; c&#225;c lo&#224;i c&#244;n tr&#249;ng tr&#234;n m&#7863;t &#273;&#7845;t,</p> 
<p><A NAME="an_11:47">11:47</A>&nbsp;&#273;&#7875; ph&#226;n bi&#7879;t con kh&#244;ng s&#7841;ch v&#7899;i con tinh s&#7841;ch, con th&#250; &#259;n &#273;&#432;&#7907;c c&#249;ng con th&#250; kh&#244;ng &#259;n &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_12:1">12:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_12:2">12:2</A>&nbsp;H&#227;y n&#243;i c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Khi n&#224;o m&#7897;t ng&#432;&#7901;i &#273;&#224;n b&#224; th&#7885; thai v&#224; sanh m&#7897;t con trai, th&#236; ph&#7843;i b&#7883; &#244; u&#7871; trong b&#7843;y ng&#224;y, nh&#432; trong k&#7923; kinh nguy&#7879;t.</p> 
<p><A NAME="an_12:3">12:3</A>&nbsp;Qua ng&#224;y th&#7913; t&#225;m, ng&#432;&#7901;i ta ph&#7843;i l&#224;m ph&#233;p c&#7855;t b&#236; cho &#273;&#7913;a tr&#7867;.</p> 
<p><A NAME="an_12:4">12:4</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i &#273;&#224;n b&#224; ph&#7843;i ki&#234;ng trong ba m&#432;&#417;i ba ng&#224;y &#273;&#432;&#417;ng khi huy&#7871;t m&#236;nh &#273;&#432;&#7907;c s&#7841;ch, kh&#244;ng n&#234;n &#273;&#7909;ng m&#7897;t v&#7853;t th&#225;nh n&#224;o hay l&#224; &#273;i t&#7899;i n&#417;i th&#225;nh cho &#273;&#7871;n k&#7923; l&#224;m thanh s&#7841;ch &#273;&#432;&#7907;c tr&#7885;n r&#7891;i.</p> 
<p><A NAME="an_12:5">12:5</A>&nbsp;C&#242;n n&#7871;u ng&#432;&#7901;i sanh con g&#225;i, th&#236; s&#7869; b&#7883; &#244; u&#7871; trong hai tu&#7847;n, nh&#432; trong k&#7923; kinh nguy&#7879;t; ph&#7843;i ki&#234;ng trong s&#225;u m&#432;&#417;i s&#225;u ng&#224;y h&#7847;u cho huy&#7871;t m&#236;nh &#273;&#432;&#7907;c s&#7841;ch.</p> 
<p><A NAME="an_12:6">12:6</A>&nbsp;Khi k&#7923; l&#224;m m&#236;nh cho thanh s&#7841;ch v&#7873; &#273;&#7913;a trai hay g&#225;i &#273;&#227; tr&#7885;n r&#7891;i, ng&#432;&#7901;i &#273;&#224;n b&#224; ph&#7843;i d&#226;ng cho th&#7847;y t&#7871; l&#7877; t&#7841;i c&#7917;a h&#7897;i m&#7841;c m&#7897;t chi&#234;n con m&#7897;t tu&#7893;i, &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; thi&#234;u, v&#224; m&#7897;t b&#242; c&#226;u con ho&#7863;c m&#7897;t cu con &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i.</p> 
<p><A NAME="an_12:7">12:7</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; d&#226;ng con sinh &#273;&#243; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, l&#224;m l&#7877; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i; s&#7921; l&#432;u huy&#7871;t ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c s&#7841;ch. &#208;&#243; l&#224; lu&#7853;t l&#7879; v&#7873; ng&#432;&#7901;i &#273;&#224;n b&#224; sanh con trai hay l&#224; con g&#225;i.</p> 
<p><A NAME="an_12:8">12:8</A>&nbsp;C&#242;n n&#7871;u ng&#432;&#7901;i kh&#244;ng th&#7871; lo cho c&#243; m&#7897;t chi&#234;n con, th&#236; ph&#7843;i b&#7855;t hai chim cu, ho&#7863;c hai con b&#242; c&#226;u con, con n&#7847;y d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u, con kia d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i; th&#7847;y t&#7871; l&#7877; s&#7869; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i, v&#224; ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c s&#7841;ch.</p> 
<p><A NAME="an_13:1">13:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se v&#224; A-r&#244;n r&#7857;ng:</p> 
<p><A NAME="an_13:2">13:2</A>&nbsp;Khi m&#7897;t ng&#432;&#7901;i n&#224;o da tr&#234;n m&#236;nh n&#7893;i s&#432;ng, m&#7909;t l&#7903;, ho&#7863;c m&#7897;t &#273;&#233;m tr&#7855;ng, d&#432;&#7901;ng s&#7869; tr&#7903; th&#224;nh tr&#234;n da m&#236;nh m&#7897;t v&#237;t phung, th&#236; ng&#432;&#7901;i ta ph&#7843;i d&#7851;n ng&#432;&#7901;i &#273;&#243; &#273;&#7871;n th&#7847;y t&#7871; l&#7877; A-r&#244;n, hay l&#224; &#273;&#7871;n m&#7897;t trong c&#225;c con trai ng&#432;&#7901;i l&#224; nh&#7919;ng th&#7847;y t&#7871; l&#7877;.</p> 
<p><A NAME="an_13:3">13:3</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; kh&#225;m v&#237;t &#7903; tr&#234;n da th&#226;n ng&#432;&#7901;i; n&#7871;u l&#244;ng v&#237;t &#273;&#243; &#273;&#227; tr&#7903; th&#224;nh tr&#7855;ng, v&#224; n&#7871;u v&#237;t h&#7911;ng xu&#7889;ng s&#226;u h&#417;n da th&#226;n m&#236;nh, &#7845;y l&#224; m&#7897;t v&#237;t phung: th&#7847;y t&#7871; l&#7877; kh&#225;m r&#7891;i s&#7869; &#273;&#7883;nh ng&#432;&#7901;i n&#7847;y l&#224; &#244; u&#7871;.</p> 
<p><A NAME="an_13:4">13:4</A>&nbsp;C&#242;n n&#7871;u c&#243; m&#7897;t &#273;&#233;m tr&#7855;ng tr&#234;n da th&#226;n ng&#432;&#7901;i, &#273;&#233;m kh&#244;ng s&#7911;ng xu&#7889;ng s&#226;u h&#417;n da, v&#224; n&#7871;u l&#244;ng kh&#244;ng tr&#7903; th&#224;nh tr&#7855;ng, th&#236; th&#7847;y t&#7871; l&#7877; ph&#7843;i giam ng&#432;&#7901;i &#273;&#243; trong b&#7843;y ng&#224;y.</p> 
<p><A NAME="an_13:5">13:5</A>&nbsp;Qua ng&#224;y th&#7913; b&#7843;y, th&#7847;y t&#7871; l&#7877; s&#7869; kh&#225;m ng&#432;&#7901;i, n&#7871;u v&#237;t &#273;&#243; ng&#7915;ng l&#7841;i, kh&#244;ng &#259;n lan tr&#234;n da, th&#236; ph&#7843;i giam ng&#432;&#7901;i m&#7897;t l&#7847;n th&#7913; nh&#236; b&#7843;y ng&#224;y n&#7919;a.</p> 
<p><A NAME="an_13:6">13:6</A>&nbsp;Qua ng&#224;y th&#7913; b&#7843;y, th&#7847;y t&#7871; l&#7877; s&#7869; kh&#225;m ng&#432;&#7901;i l&#7841;i; n&#7871;u v&#237;t &#273;&#243; &#273;&#227; t&#225;i, kh&#244;ng &#259;n lan tr&#234;n da, th&#236; th&#7847;y t&#7871; l&#7877; s&#7869; &#273;&#7883;nh ng&#432;&#7901;i &#273;&#243; l&#224; tinh s&#7841;ch; &#7845;y l&#224; m&#7909;t l&#7903; m&#224; th&#244;i. Ng&#432;&#7901;i &#273;&#243; ph&#7843;i gi&#7863;t &#225;o x&#7889;ng m&#236;nh, th&#236; s&#7869; &#273;&#432;&#7907;c tinh s&#7841;ch.</p> 
<p><A NAME="an_13:7">13:7</A>&nbsp;Nh&#432;ng n&#7871;u sau khi ng&#432;&#7901;i &#273;&#227; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t th&#7847;y t&#7871; l&#7877; &#273;&#7875; &#273;&#432;&#7907;c &#273;&#7883;nh l&#224; tinh s&#7841;ch, m&#7909;t l&#7903; c&#242;n ph&#225;t l&#7841;i tr&#234;n da, th&#236; ng&#432;&#7901;i ph&#7843;i &#273;&#7871;n th&#7847;y t&#7871; l&#7877; m&#7897;t l&#7847;n th&#7913; nh&#236;.</p> 
<p><A NAME="an_13:8">13:8</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; kh&#225;m cho, n&#7871;u m&#7909;t l&#7903; &#273;&#227; &#259;n lan tr&#234;n da th&#236; ph&#7843;i &#273;&#7883;nh ng&#432;&#7901;i l&#224; &#244; u&#7871;; &#7845;y l&#224; b&#7883;nh phung v&#7853;y.</p> 
<p><A NAME="an_13:9">13:9</A>&nbsp;Khi c&#243; m&#7897;t v&#237;t phung tr&#234;n ng&#432;&#7901;i n&#224;o, th&#236; ph&#7843;i d&#7851;n ng&#432;&#7901;i &#273;&#243; &#273;i t&#7887; m&#236;nh c&#249;ng th&#7847;y t&#7871; l&#7877;.</p> 
<p><A NAME="an_13:10">13:10</A>&nbsp;Th&#7847;y t&#7871; l&#7877; kh&#225;m cho; n&#7871;u c&#243; n&#7893;i s&#432;ng s&#7855;c tr&#7855;ng tr&#234;n da l&#224;m cho l&#244;ng tr&#7903; th&#224;nh tr&#7855;ng, v&#224; c&#243; m&#7897;t l&#7857;n th&#7883;t ch&#237;n &#273;&#243; n&#417;i ch&#7895; s&#432;ng &#273;&#243;,</p> 
<p><A NAME="an_13:11">13:11</A>&nbsp;&#7845;y l&#224; b&#7883;nh phung th&#226;m ni&#234;n trong da c&#7911;a th&#226;n ng&#432;&#7901;i, th&#7847;y t&#7871; l&#7877; s&#7869; &#273;&#7883;nh ng&#432;&#7901;i l&#224; &#244; u&#7871;, kh&#244;ng n&#234;n giam h&#7885;, v&#236; &#273;&#227; b&#7883; &#244; u&#7871; r&#7891;i.</p> 
<p><A NAME="an_13:12">13:12</A>&nbsp;C&#242;n n&#7871;u phung l&#7903; tr&#234;n da, bao ph&#7911; h&#7871;t da c&#7911;a ng&#432;&#7901;i c&#243; v&#237;t &#273;&#243;, t&#7915; &#273;&#7847;u ch&#237; ch&#226;n, kh&#7855;p n&#417;i n&#224;o th&#7847;y t&#7871; l&#7877; d&#242;m th&#7845;y &#273;&#432;&#7907;c,</p> 
<p><A NAME="an_13:13">13:13</A>&nbsp;th&#236; th&#7847;y t&#7871; l&#7877; ph&#7843;i kh&#225;m cho; n&#7871;u phung bao ph&#7911; c&#249;ng h&#7871;t th&#7883;t, th&#236; s&#7869; &#273;&#7883;nh ng&#432;&#7901;i c&#243; v&#237;t l&#224; tinh s&#7841;ch; ng&#432;&#7901;i &#273;&#227; h&#243;a tr&#7855;ng c&#249;ng m&#236;nh, n&#234;n &#273;&#432;&#7907;c tinh s&#7841;ch v&#7853;y.</p> 
<p><A NAME="an_13:14">13:14</A>&nbsp;Nh&#432;ng ng&#224;y n&#224;o ph&#225;t ra th&#7883;t ch&#237;n &#273;&#7887;, th&#236; ng&#432;&#7901;i b&#7883; &#244; u&#7871;.</p> 
<p><A NAME="an_13:15">13:15</A>&nbsp;Khi th&#7847;y t&#7871; l&#7877; th&#7845;y th&#7883;t ch&#237;n &#273;&#7887; th&#236; ph&#7843;i &#273;&#7883;nh ng&#432;&#7901;i l&#224; &#244; u&#7871;; th&#7883;t ch&#237;n &#273;&#7887; l&#224; &#244; u&#7871;; &#7845;y l&#224; b&#7883;nh phung v&#7853;y.</p> 
<p><A NAME="an_13:16">13:16</A>&nbsp;Nh&#432;ng n&#7871;u th&#7883;t ch&#237;n &#273;&#7887; thay &#273;i, h&#243;a ra tr&#7855;ng, th&#236; ng&#432;&#7901;i ph&#7843;i &#273;i t&#7887; m&#236;nh c&#249;ng th&#7847;y t&#7871; l&#7877;;</p> 
<p><A NAME="an_13:17">13:17</A>&nbsp;th&#7847;y t&#7871; l&#7877; kh&#225;m cho, v&#224; n&#7871;u v&#237;t &#273;&#227; tr&#7903; th&#224;nh tr&#7855;ng, th&#236; ph&#7843;i &#273;&#7883;nh ng&#432;&#7901;i c&#243; v&#237;t l&#224; tinh s&#7841;ch, v&#236; &#273;&#227; &#273;&#432;&#7907;c tinh s&#7841;ch r&#7891;i.</p> 
<p><A NAME="an_13:18">13:18</A>&nbsp;Khi m&#7897;t ng&#432;&#7901;i n&#224;o tr&#234;n da th&#226;n m&#236;nh c&#243; m&#7909;t ch&#7889;c &#273;&#227; ch&#7919;a l&#224;nh,</p> 
<p><A NAME="an_13:19">13:19</A>&nbsp;v&#224; t&#7841;i ch&#7895; m&#7909;t ch&#7889;c c&#243; n&#7893;i s&#432;ng s&#7855;c tr&#7855;ng hay l&#224; m&#7897;t &#273;&#233;m tr&#7855;ng h&#7891;ng, th&#236; ng&#432;&#7901;i &#273;&#243; ph&#7843;i &#273;i t&#7887; m&#236;nh c&#249;ng th&#7847;y t&#7871; l&#7877;;</p> 
<p><A NAME="an_13:20">13:20</A>&nbsp;th&#7847;y t&#7871; l&#7877; kh&#225;m cho; n&#7871;u c&#225;i &#273;&#233;m h&#7911;ng s&#226;u h&#417;n da, v&#224; n&#7871;u l&#244;ng tr&#7903; th&#224;nh tr&#7855;ng, th&#236; th&#7847;y t&#7871; l&#7877; ph&#7843;i &#273;&#7883;nh ng&#432;&#7901;i l&#224; &#244; u&#7871;; &#7845;y l&#224; m&#7897;t v&#237;t phung &#273;&#227; l&#7903; trong m&#7909;t ch&#7889;c v&#7853;y.</p> 
<p><A NAME="an_13:21">13:21</A>&nbsp;C&#242;n n&#7871;u th&#7847;y t&#7871; l&#7877; kh&#225;m, kh&#244;ng th&#7845;y l&#244;ng tr&#7855;ng trong ch&#7895; &#273;&#233;m, kh&#244;ng h&#7911;ng s&#226;u h&#417;n da, v&#224; th&#7845;y &#273;&#227; tr&#7903; th&#224;nh t&#225;i, th&#236; h&#227;y giam ng&#432;&#7901;i &#273;&#243; trong b&#7843;y ng&#224;y.</p> 
<p><A NAME="an_13:22">13:22</A>&nbsp;N&#7873;u &#273;&#233;m &#259;n lan tr&#234;n da th&#236; th&#7847;y t&#7871; l&#7877; ph&#7843;i &#273;&#7883;nh ng&#432;&#7901;i l&#224; &#244; u&#7871;; &#7845;y l&#224; m&#7897;t v&#237;t phung v&#7853;y.</p> 
<p><A NAME="an_13:23">13:23</A>&nbsp;C&#242;n n&#7871;u v&#237;t c&#7847;m c&#7921; m&#7897;t ch&#7895;, kh&#244;ng &#259;n lan ra, &#7845;y l&#224; th&#7865;o c&#7911;a m&#7909;t ch&#7889;c; th&#7847;y t&#7871; l&#7877; ph&#7843;i &#273;&#7883;nh ng&#432;&#7901;i l&#224; tinh s&#7841;ch.</p> 
<p><A NAME="an_13:24">13:24</A>&nbsp;Khi ng&#432;&#7901;i n&#224;o b&#7883; ph&#7887;ng l&#7917;a tr&#234;n da, v&#224; d&#7845;u ph&#7887;ng l&#224; m&#7897;t &#273;&#233;m tr&#7855;ng h&#7891;ng hay l&#224; tr&#7855;ng,</p> 
<p><A NAME="an_13:25">13:25</A>&nbsp;th&#236; th&#7847;y t&#7871; l&#7877; kh&#225;m cho; n&#7871;u trong &#273;&#233;m l&#244;ng tr&#7903; th&#224;nh tr&#7855;ng, v&#224; n&#7871;u &#273;&#233;m h&#7911;ng s&#226;u h&#417;n da, &#7845;y l&#224; b&#7883;nh phung l&#7903; trong m&#7909;t ph&#7887;ng v&#7853;y. Th&#7847;y t&#7871; l&#7877; ph&#7843;i &#273;&#7883;nh ng&#432;&#7901;i n&#7847;y l&#224; &#244; u&#7871;; &#7845;y l&#224; m&#7897;t v&#237;t phung.</p> 
<p><A NAME="an_13:26">13:26</A>&nbsp;C&#242;n n&#7871;u th&#7847;y t&#7871; l&#7877; kh&#225;m, kh&#244;ng th&#7845;y l&#244;ng tr&#7855;ng trong &#273;&#233;m, kh&#244;ng h&#7911;ng s&#226;u h&#417;n da, v&#224; th&#7845;y &#273;&#227; t&#225;i r&#7891;i, th&#236; h&#227;y giam ng&#432;&#7901;i n&#7847;y trong b&#7843;y ng&#224;y.</p> 
<p><A NAME="an_13:27">13:27</A>&nbsp;Qua ng&#224;y th&#7913; b&#7843;y th&#7847;y t&#7871; l&#7877; kh&#225;m ng&#432;&#7901;i, n&#7871;u &#273;&#233;m &#259;n lan tr&#234;n da, th&#236; ph&#7843;i &#273;&#7883;nh ng&#432;&#7901;i l&#224; &#244; u&#7871;; &#7845;y l&#224; v&#237;t phung.</p> 
<p><A NAME="an_13:28">13:28</A>&nbsp;C&#242;n n&#7871;u &#273;&#233;m c&#7847;m c&#7921; m&#7897;t ch&#7895;, kh&#244;ng &#259;n lan tr&#234;n da v&#224; t&#225;i &#273;i, &#7845;y l&#224; s&#432;ng ph&#7887;ng. Th&#7847;y t&#7871; l&#7877; ph&#7843;i &#273;&#7883;nh ng&#432;&#7901;i l&#224; tinh s&#7841;ch, v&#236; l&#224; th&#7865;o ph&#7887;ng l&#7917;a.</p> 
<p><A NAME="an_13:29">13:29</A>&nbsp;Khi n&#224;o m&#7897;t ng&#432;&#7901;i nam hay n&#7919; c&#243; v&#237;t tr&#234;n &#273;&#7847;u, ho&#7863;c n&#417;i r&#226;u,</p> 
<p><A NAME="an_13:30">13:30</A>&nbsp;th&#236; th&#7847;y t&#7871; l&#7877; kh&#225;m v&#237;t &#273;&#243;. N&#7871;u v&#237;t h&#7911;ng s&#226;u h&#417;n da, c&#243; l&#244;ng nh&#7887; v&#224;ng v&#224;ng, th&#236; th&#7847;y t&#7871; l&#7877; ph&#7843;i &#273;&#7883;nh ng&#432;&#7901;i ra &#244; u&#7871;; &#7845;y l&#224; t&#7853;t &#273;&#242;ng &#273;anh, t&#7913;c l&#224; b&#7883;nh phung c&#7911;a &#273;&#7847;u hay l&#224; c&#7911;a r&#226;u.</p> 
<p><A NAME="an_13:31">13:31</A>&nbsp;C&#242;n n&#7871;u khi th&#7847;y t&#7871; l&#7877; kh&#225;m v&#237;t &#273;&#242;ng &#273;anh, th&#7845;y v&#237;t kh&#244;ng h&#7911;ng s&#226;u h&#417;n da, v&#224; kh&#244;ng th&#7845;y c&#243; l&#244;ng &#273;en, th&#236; ph&#7843;i giam ng&#432;&#7901;i c&#243; v&#237;t &#273;&#242;ng &#273;anh trong b&#7843;y ng&#224;y.</p> 
<p><A NAME="an_13:32">13:32</A>&nbsp;Qua ng&#224;y th&#7913; b&#7843;y th&#7847;y t&#7871; l&#7877; kh&#225;m v&#237;t; n&#7871;u &#273;&#242;ng &#273;anh kh&#244;ng &#259;n lan ra, kh&#244;ng c&#243; l&#244;ng v&#224;ng v&#224;ng, v&#224; kh&#244;ng h&#7911;ng s&#226;u h&#417;n da,</p> 
<p><A NAME="an_13:33">13:33</A>&nbsp;th&#236; ng&#432;&#7901;i &#273;&#243; ph&#7843;i c&#7841;o g&#7885;t, nh&#432;ng kh&#244;ng n&#234;n c&#7841;o g&#7885;t ch&#7895; v&#237;t &#273;&#242;ng &#273;anh, r&#7891;i th&#7847;y t&#7871; l&#7877; s&#7869; giam ng&#432;&#7901;i m&#7897;t l&#7847;n th&#7913; nh&#236; b&#7843;y ng&#224;y n&#7919;a.</p> 
<p><A NAME="an_13:34">13:34</A>&nbsp;&#208;o&#7841;n ng&#224;y th&#7913; b&#7843;y, th&#7847;y t&#7871; l&#7877; kh&#225;m cho; n&#7871;u &#273;&#242;ng &#273;anh kh&#244;ng &#259;n lan tr&#234;n da, kh&#244;ng h&#7911;ng s&#226;u h&#417;n da, th&#236; th&#7847;y t&#7871; l&#7877; ph&#7843;i &#273;&#7883;nh ng&#432;&#7901;i l&#224; tinh s&#7841;ch; k&#7867; b&#7883;nh ph&#7843;i gi&#7863;t &#225;o x&#7889;ng m&#236;nh, th&#236; s&#7869; &#273;&#432;&#7907;c tinh s&#7841;ch.</p> 
<p><A NAME="an_13:35">13:35</A>&nbsp;Nh&#432;ng n&#7871;u sau khi ng&#432;&#7901;i &#273;&#227; &#273;&#432;&#7907;c &#273;&#7883;nh l&#224; tinh s&#7841;ch, &#273;&#242;ng &#273;anh l&#7841;i c&#242;n &#259;n lan tr&#234;n da, th&#236; th&#7847;y t&#7871; l&#7877; ph&#7843;i kh&#225;m cho.</p> 
<p><A NAME="an_13:36">13:36</A>&nbsp;N&#7871;u &#273;&#242;ng &#273;anh &#273;&#227; &#259;n lan tr&#234;n da r&#7891;i, th&#7847;y t&#7871; l&#7877; kh&#244;ng c&#7847;n t&#236;m th&#7845;y l&#244;ng v&#224;ng v&#224;ng, ng&#432;&#7901;i &#273;&#227; b&#7883; &#244; u&#7871;.</p> 
<p><A NAME="an_13:37">13:37</A>&nbsp;Nh&#432;ng n&#7871;u &#273;&#242;ng &#273;anh xem b&#7897; ng&#7915;ng l&#7841;i, v&#224; &#273;&#227; l&#7889; m&#7885;c l&#244;ng &#273;en, &#273;&#242;ng &#273;anh &#273;&#227; l&#224;nh: ng&#432;&#7901;i &#273;&#227; &#273;&#432;&#7907;c tinh s&#7841;ch, v&#224; th&#7847;y t&#7871; l&#7877; ph&#7843;i &#273;&#7883;nh ng&#432;&#7901;i l&#224; tinh s&#7841;ch.</p> 
<p><A NAME="an_13:38">13:38</A>&nbsp;Khi n&#224;o ng&#432;&#7901;i nam h&#227;y n&#7919; tr&#234;n da th&#226;n m&#236;nh c&#243; nh&#7919;ng &#273;&#233;m tr&#7855;ng,</p> 
<p><A NAME="an_13:39">13:39</A>&nbsp;th&#7847;y t&#7871; l&#7877; s&#7869; kh&#225;m cho. N&#7871;u tr&#234;n da th&#226;n ng&#432;&#7901;i c&#243; nh&#7919;ng &#273;&#233;m tr&#7855;ng xanh, &#7845;y l&#224; m&#7897;t &#273;&#233;m tr&#7855;ng l&#7903; tr&#234;n da m&#224; th&#244;i: ng&#432;&#7901;i v&#7851;n tinh s&#7841;ch.</p> 
<p><A NAME="an_13:40">13:40</A>&nbsp;Khi m&#7897;t ng&#432;&#7901;i n&#224;o &#273;&#7847;u r&#7909;ng t&#243;c, &#7845;y l&#224; m&#7897;t ng&#432;&#7901;i s&#243;i &#273;&#7847;u: ng&#432;&#7901;i v&#7851;n tinh s&#7841;ch.</p> 
<p><A NAME="an_13:41">13:41</A>&nbsp;N&#7871;u ng&#432;&#7901;i r&#7909;ng t&#243;c v&#7873; ph&#237;a m&#7863;t, &#7845;y l&#224; m&#7897;t ng&#432;&#7901;i s&#243;i tr&#225;n: ng&#432;&#7901;i v&#7851;n tinh s&#7841;ch.</p> 
<p><A NAME="an_13:42">13:42</A>&nbsp;C&#242;n n&#7871;u trong ch&#7895; s&#243;i ph&#237;a tr&#432;&#7899;c hay l&#224; ph&#237;a sau c&#243; m&#7897;t v&#237;t tr&#7855;ng h&#7891;ng, &#7845;y l&#224; b&#7883;nh phung l&#7903; ra &#7903; ch&#7895; s&#243;i ph&#237;a tr&#432;&#7899;c hay l&#224; ph&#237;a sau.</p> 
<p><A NAME="an_13:43">13:43</A>&nbsp;Th&#7847;y t&#7871; l&#7877; ph&#7843;i kh&#225;m cho; n&#7871;u n&#417;i s&#432;ng c&#7911;a v&#237;t trong ch&#7895; s&#243;i ph&#237;a tr&#432;&#7899;c hay l&#224; ph&#237;a sau c&#243; m&#224;u tr&#7855;ng h&#7891;ng, gi&#7889;ng nh&#432; b&#7883;nh phung t&#7841;i da c&#7911;a th&#226;n ng&#432;&#7901;i,</p> 
<p><A NAME="an_13:44">13:44</A>&nbsp;th&#236; ng&#432;&#7901;i n&#7847;y b&#7883; phung, th&#7847;y t&#7871; l&#7877; s&#7869; &#273;&#7883;nh ng&#432;&#7901;i l&#224; &#244; u&#7871;; v&#237;t ng&#432;&#7901;i &#7903; n&#417;i &#273;&#7847;u.</p> 
<p><A NAME="an_13:45">13:45</A>&nbsp;V&#7843;, ng&#432;&#7901;i &#273;&#227; b&#7883; v&#237;t phung r&#7891;i ph&#7843;i x&#233; qu&#7847;n &#225;o, &#273;&#7847;u tr&#7847;n, che r&#226;u l&#7841;i la r&#7857;ng: &#212;-u&#7871;! &#212;-u&#7871;!</p> 
<p><A NAME="an_13:46">13:46</A>&nbsp;Tr&#7885;n l&#250;c n&#224;o ng&#432;&#7901;i c&#243; v&#237;t, th&#236; s&#7869; b&#7883; &#244; u&#7871;, ph&#7843;i &#7903; m&#7897;t m&#236;nh ngo&#224;i tr&#7841;i qu&#226;n.</p> 
<p><A NAME="an_13:47">13:47</A>&nbsp;Khi n&#224;o l&#234;n m&#7889;c tr&#234;n qu&#7847;n &#225;o, nh&#432; v&#237;t phung, b&#7845;t lu&#7853;n tr&#234;n qu&#7847;n &#225;o b&#7857;ng l&#244;ng chi&#234;n hay qu&#7847;n &#225;o b&#7857;ng v&#7843;i gai,</p> 
<p><A NAME="an_13:48">13:48</A>&nbsp;tr&#234;n canh hay tr&#234;n ch&#7881; b&#7857;ng gai, ho&#7863;c b&#7857;ng l&#244;ng chi&#234;n, tr&#234;n da hay l&#224; tr&#234;n m&#243;n n&#224;o b&#7857;ng da;</p> 
<p><A NAME="an_13:49">13:49</A>&nbsp;n&#7871;u v&#237;t &#273;&#243; m&#224;u xanh xanh hay &#273;&#7887; &#273;&#7887;, tr&#234;n qu&#7847;n &#225;o ho&#7863;c tr&#234;n da, tr&#234;n canh ho&#7863;c tr&#234;n ch&#7881; hay l&#224; tr&#234;n m&#243;n n&#224;o b&#7857;ng da, th&#236; ph&#7843;i coi nh&#432; b&#7883;nh phung, &#273;em &#273;&#7871;n t&#7887; cho th&#7847;y t&#7871; l&#7877;.</p> 
<p><A NAME="an_13:50">13:50</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; kh&#225;m cho, v&#224; giam m&#243;n c&#243; v&#237;t &#7845;y trong b&#7843;y ng&#224;y.</p> 
<p><A NAME="an_13:51">13:51</A>&nbsp;Qua ng&#224;y th&#7913; b&#7843;y, th&#7847;y t&#7871; l&#7877; kh&#225;m v&#237;t l&#7841;i; n&#7871;u v&#237;t &#259;n lan tr&#234;n qu&#7847;n &#225;o, tr&#234;n canh hay ch&#7881;, tr&#234;n da hay tr&#234;n m&#243;n chi b&#7857;ng da, th&#236; ph&#7843;i coi nh&#432; b&#7883;nh phung &#259;n lu&#7891;n; m&#243;n &#273;&#243; b&#7883; &#244; u&#7871;.</p> 
<p><A NAME="an_13:52">13:52</A>&nbsp;V&#7853;y, ng&#432;&#7901;i ph&#7843;i &#273;&#7889;t qu&#7847;n &#225;o, canh hay ch&#7881; b&#7857;ng l&#244;ng chi&#234;n ho&#7863;c b&#7857;ng gai, ho&#7863;c c&#225;c m&#243;n chi l&#224;m b&#7857;ng da, &#7903; tr&#234;n n&#243; m&#224; &#273;&#227; b&#7883; v&#237;t, v&#236; l&#224; m&#7897;t b&#7883;nh phung &#259;n ru&#7891;ng: ph&#7843;i thi&#234;u &#273;i.</p> 
<p><A NAME="an_13:53">13:53</A>&nbsp;C&#242;n n&#7871;u th&#7847;y t&#7871; l&#7877; kh&#225;m, ch&#7859;ng th&#7845;y v&#237;t &#273;&#243; &#259;n lan tr&#234;n qu&#7847;n &#225;o, tr&#234;n canh hay tr&#234;n ch&#7881;, ho&#7863;c c&#225;c m&#243;n chi l&#224;m b&#7857;ng da,</p> 
<p><A NAME="an_13:54">13:54</A>&nbsp;th&#236; ng&#432;&#7901;i h&#227;y bi&#7875;u h&#7885; &#273;em gi&#7863;t m&#243;n c&#243; v&#237;t &#273;&#243; &#273;i, r&#7891;i giam n&#243; m&#7897;t l&#7847;n th&#7913; nh&#236; trong b&#7843;y ng&#224;y n&#7919;a.</p> 
<p><A NAME="an_13:55">13:55</A>&nbsp;Khi gi&#7863;t r&#7891;i, th&#7847;y t&#7871; l&#7877; s&#7869; kh&#225;m l&#7841;i, n&#7871;u v&#237;t &#273;&#243; kh&#244;ng phai m&#224;u v&#224; c&#361;ng ch&#7859;ng &#259;n lan ra, th&#236; m&#243;n &#273;&#243; l&#224; &#244; u&#7871;: ng&#432;&#417;i h&#227;y &#273;em thi&#234;u &#273;i, v&#236; l&#224; m&#7897;t th&#7913; v&#237;t m&#7889;c &#259;n v&#224;o b&#7873; tr&#225;i hay l&#224; b&#7873; m&#7863;t.</p> 
<p><A NAME="an_13:56">13:56</A>&nbsp;C&#242;n n&#7871;u sau khi gi&#7863;t r&#7891;i, th&#7847;y t&#7871; l&#7877; th&#7845;y v&#237;t &#273;&#227; t&#225;i, th&#236; ph&#7843;i g&#7905; n&#243; kh&#7887;i qu&#7847;n &#225;o, da, canh hay ch&#7881; &#273;i.</p> 
<p><A NAME="an_13:57">13:57</A>&nbsp;N&#7871;u v&#237;t m&#7889;c c&#242;n l&#243; l&#234;n l&#7841;i tr&#234;n qu&#7847;n &#225;o, tr&#234;n canh hay ch&#7881;, ho&#7863;c tr&#234;n m&#243;n chi b&#7857;ng da, th&#236; ph&#7843;i coi nh&#432; m&#7897;t v&#237;t phung, v&#224; thi&#234;u m&#243;n c&#243; v&#237;t &#273;&#243; &#273;i.</p> 
<p><A NAME="an_13:58">13:58</A>&nbsp;Nh&#432;ng qu&#7847;n &#225;o, canh hay ch&#7881;, ho&#7863;c m&#243;n n&#224;o b&#7857;ng da m&#224; ng&#432;&#417;i &#273;&#227; gi&#7863;t, v&#224; v&#237;t &#273;&#227; l&#7863;n r&#7891;i, th&#236; h&#227;y &#273;em gi&#7863;t m&#7897;t l&#7847;n th&#7913; nh&#236; n&#7919;a, &#273;o&#7841;n s&#7869; &#273;&#432;&#7907;c tinh s&#7841;ch.</p> 
<p><A NAME="an_13:59">13:59</A>&nbsp;&#208;&#243; l&#224; lu&#7853;t l&#7879; v&#7873; v&#237;t l&#234;n m&#7889;c nh&#432; phung tr&#234;n qu&#7847;n &#225;o b&#7857;ng l&#244;ng chi&#234;n hay b&#7857;ng v&#7843;i gai, tr&#234;n canh hay ch&#7881;, ho&#7863;c tr&#234;n m&#243;n chi b&#7857;ng da, chi&#7871;u theo lu&#7853;t l&#7879; &#273;&#243; l&#224; ph&#7843;i &#273;&#7883;nh l&#224; tinh s&#7841;ch hay l&#224; &#244; u&#7871;.</p> 
<p><A NAME="an_14:1">14:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_14:2">14:2</A>&nbsp;N&#7847;y l&#224; lu&#7853;t l&#7879; cho k&#7867; phung v&#7873; ng&#224;y n&#243; &#273;&#432;&#7907;c s&#7841;ch. Ng&#432;&#7901;i ta s&#7869; d&#7851;n ng&#432;&#7901;i phung &#273;&#7871;n th&#7847;y t&#7871; l&#7877;:</p> 
<p><A NAME="an_14:3">14:3</A>&nbsp;th&#7847;y t&#7871; l&#7877; s&#7869; ra ngo&#224;i tr&#7841;i qu&#226;n m&#224; kh&#225;m b&#7883;nh cho. N&#7871;u v&#237;t phung c&#7911;a ng&#432;&#7901;i b&#7883;nh l&#224;nh r&#7891;i,</p> 
<p><A NAME="an_14:4">14:4</A>&nbsp;th&#236; v&#7873; ph&#7847;n ng&#432;&#7901;i ph&#7843;i &#273;&#432;&#7907;c s&#7841;ch, th&#7847;y t&#7871; l&#7877; s&#7869; truy&#7873;n &#273;em hai con chim v&#7851;n s&#7889;ng v&#224; tinh s&#7841;ch, c&#226;y h&#432;&#417;ng nam, m&#224;u &#273;&#7887; s&#7863;m v&#224; nh&#224;nh kinh gi&#7899;i.</p> 
<p><A NAME="an_14:5">14:5</A>&nbsp;Th&#7847;y t&#7871; l&#7877; bi&#7875;u c&#7855;t c&#7893; m&#7897;t trong hai chim &#273;&#243; trong ch&#7853;u s&#224;nh, tr&#234;n n&#432;&#7899;c ch&#7843;y.</p> 
<p><A NAME="an_14:6">14:6</A>&nbsp;&#208;o&#7841;n, b&#7855;t l&#7845;y chim c&#242;n s&#7889;ng v&#7899;i c&#226;y h&#432;&#417;ng nam, m&#224;u &#273;&#7887; s&#7863;m, nh&#224;nh kinh gi&#7899;i, &#273;em nh&#250;ng trong huy&#7871;t c&#7911;a chim kia &#273;&#227; c&#7855;t c&#7893; tr&#234;n n&#432;&#7899;c ch&#7843;y.</p> 
<p><A NAME="an_14:7">14:7</A>&nbsp;Th&#7847;y t&#7871; l&#7877; ph&#7843;i r&#7843;y huy&#7871;t b&#7843;y l&#7847;n tr&#234;n ng&#432;&#7901;i &#273;&#432;&#7907;c s&#7841;ch phung, v&#224; &#273;&#7883;nh ng&#432;&#7901;i l&#224; tinh s&#7841;ch, r&#7891;i th&#7843; con chim c&#242;n s&#7889;ng ra ngo&#224;i &#273;&#7891;ng.</p> 
<p><A NAME="an_14:8">14:8</A>&nbsp;K&#7867; &#273;&#432;&#7907;c s&#7841;ch s&#7869; gi&#7863;t &#225;o x&#7889;ng m&#236;nh, c&#7841;o h&#7871;t l&#244;ng, t&#7855;m trong n&#432;&#7899;c, r&#7891;i s&#7869; &#273;&#432;&#7907;c tinh s&#7841;ch. K&#7871; &#273;&#243; ng&#432;&#7901;i &#273;&#432;&#7907;c v&#224;o tr&#7841;i qu&#226;n, nh&#432;ng ph&#7843;i &#7903; ngo&#224;i tr&#7841;i m&#236;nh trong b&#7843;y ng&#224;y.</p> 
<p><A NAME="an_14:9">14:9</A>&nbsp;Qua ng&#224;y th&#7913; b&#7843;y ng&#432;&#7901;i s&#7869; c&#7841;o h&#7871;t l&#244;ng, t&#243;c, r&#226;u, v&#224; l&#244;ng m&#224;y m&#236;nh, gi&#7863;t qu&#7847;n &#225;o v&#224; t&#7855;m m&#236;nh trong n&#432;&#7899;c, th&#236; s&#7869; &#273;&#432;&#7907;c tinh s&#7841;ch.</p> 
<p><A NAME="an_14:10">14:10</A>&nbsp;Qua ng&#224;y th&#7913; t&#225;m, ng&#432;&#7901;i b&#7855;t hai chi&#234;n con &#273;&#7921;c kh&#244;ng t&#236; v&#237;t chi, m&#7897;t chi&#234;n con c&#225;i ch&#432;a gi&#225;p n&#259;m, kh&#244;ng t&#236; v&#237;t chi, ba ph&#7847;n m&#432;&#7901;i &#234;-pha b&#7897;t l&#7885;c, ch&#7871; d&#7847;u, l&#224;m c&#7911;a l&#7877; chay, v&#224; m&#7897;t l&#243;t d&#7847;u;</p> 
<p><A NAME="an_14:11">14:11</A>&nbsp;th&#7847;y t&#7871; l&#7877; l&#224;m l&#7877; n&#234;n thanh s&#7841;ch s&#7869; &#273;em ng&#432;&#7901;i &#273;&#432;&#417;ng &#273;&#432;&#7907;c s&#7841;ch v&#224; c&#225;c v&#7853;t &#273;&#243; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va t&#7841;i c&#7917;a h&#7897;i m&#7841;c.</p> 
<p><A NAME="an_14:12">14:12</A>&nbsp;K&#7871; &#273;&#243;, th&#7847;y t&#7871; l&#7877; s&#7869; b&#7855;t m&#7897;t trong hai chi&#234;n con &#273;&#7921;c d&#226;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i v&#7899;i m&#7897;t l&#243;t d&#7847;u, v&#224; &#273;&#432;a qua &#273;&#432;a l&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_14:13">14:13</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i gi&#7871;t chi&#234;n con &#273;&#243; trong n&#417;i th&#432;&#7901;ng gi&#7871;t c&#225;c con sinh d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i v&#224; c&#7911;a l&#7877; thi&#234;u, t&#7913;c l&#224; trong m&#7897;t n&#417;i th&#225;nh, v&#236; c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i thu&#7897;c v&#7873; th&#7847;y t&#7871; l&#7877; nh&#432; c&#7911;a l&#7877; chu&#7897;c t&#7897;i v&#7853;y; &#7845;y l&#224; m&#7897;t v&#7853;t ch&#237; th&#225;nh.</p> 
<p><A NAME="an_14:14">14:14</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; l&#7845;y huy&#7871;t c&#7911;a con sinh t&#7871; chu&#7897;c s&#7921; m&#7855;c l&#7895;i b&#244;i tr&#234;n tr&#225;i tai h&#7919;u c&#7911;a ng&#432;&#7901;i &#273;&#432;&#7907;c s&#7841;ch, tr&#234;n ng&#243;n c&#225;i tay m&#7863;t v&#224; tr&#234;n ng&#243;n c&#225;i ch&#226;n m&#7863;t;</p> 
<p><A NAME="an_14:15">14:15</A>&nbsp;&#273;o&#7841;n l&#7845;y l&#243;t d&#7847;u &#273;&#7893; trong b&#224;n tay t&#7843; m&#236;nh,</p> 
<p><A NAME="an_14:16">14:16</A>&nbsp;nh&#250;ng ng&#243;n tay h&#7919;u v&#224;o d&#7847;u trong b&#224;n tay t&#7843; m&#236;nh, m&#224; r&#7843;y b&#7843;y l&#7847;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_14:17">14:17</A>&nbsp;D&#7847;u c&#242;n l&#7841;i trong b&#224;n tay m&#236;nh, th&#7847;y t&#7871; l&#7877; s&#7869; l&#7845;y b&#244;i tr&#234;n tr&#225;i tai h&#7919;u c&#7911;a ng&#432;&#7901;i &#273;&#432;&#7907;c s&#7841;ch, tr&#234;n ng&#243;n c&#225;i tay m&#7863;t v&#224; ng&#243;n c&#225;i ch&#226;n m&#7863;t, t&#7913;c tr&#234;n l&#7899;p huy&#7871;t c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i.</p> 
<p><A NAME="an_14:18">14:18</A>&nbsp;D&#7847;u c&#242;n d&#432; l&#7841;i trong b&#224;n tay m&#236;nh, th&#7847;y t&#7871; l&#7877; s&#7869; &#273;&#7893; tr&#234;n &#273;&#7847;u ng&#432;&#7901;i &#273;&#432;&#7907;c s&#7841;ch; v&#7853;y th&#7847;y t&#7871; l&#7877; s&#7869; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_14:19">14:19</A>&nbsp;&#208;o&#7841;n, th&#7847;y t&#7871; l&#7877; s&#7869; d&#226;ng c&#7911;a l&#7877; chu&#7897;c t&#7897;i &#273;&#7863;ng l&#224;m l&#7877; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i &#273;&#432;&#7907;c s&#7841;ch s&#7921; &#244; u&#7871; m&#236;nh. K&#7871; &#273;&#243;, th&#7847;y t&#7871; l&#7877; s&#7869; gi&#7871;t con sinh d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u,</p> 
<p><A NAME="an_14:20">14:20</A>&nbsp;d&#226;ng l&#234;n v&#7899;i c&#7911;a l&#7877; chay tr&#234;n b&#224;n th&#7901;; v&#7853;y, th&#7847;y t&#7871; l&#7877; s&#7869; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i n&#7847;y, th&#236; ng&#432;&#7901;i n&#7847;y s&#7869; &#273;&#432;&#7907;c tinh s&#7841;ch.</p> 
<p><A NAME="an_14:21">14:21</A>&nbsp;Nh&#432;ng n&#7871;u ng&#432;&#7901;i &#273;&#243; ngh&#232;o n&#224;n, kh&#244;ng ph&#432;&#417;ng th&#7871; &#273;&#7911; d&#226;ng nh&#7919;ng l&#7877; v&#7853;t n&#7847;y, th&#236; ph&#7843;i b&#7855;t m&#7897;t chi&#234;n con &#273;&#7921;c d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i, d&#226;ng &#273;&#432;a qua &#273;&#432;a l&#7841;i &#273;&#7863;ng l&#224;m l&#7877; chu&#7897;c t&#7897;i cho m&#236;nh, m&#7897;t ph&#7847;n m&#432;&#7901;i b&#7897;t l&#7885;c ch&#7871; d&#7847;u l&#224;m c&#7911;a l&#7877; chay v&#224; m&#7897;t l&#243;t d&#7847;u.</p> 
<p><A NAME="an_14:22">14:22</A>&nbsp;T&#249;y theo ph&#432;&#417;ng th&#7871; m&#236;nh, ng&#432;&#7901;i c&#361;ng &#273;em n&#7897;p hai con chim cu hay l&#224; hai b&#242; c&#226;u con; con n&#7847;y d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, con kia d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u.</p> 
<p><A NAME="an_14:23">14:23</A>&nbsp;Qua ng&#224;y th&#7913; t&#225;m, ng&#432;&#7901;i ph&#7843;i v&#236; s&#7921; n&#234;n thanh s&#7841;ch m&#236;nh, &#273;em n&#7897;p c&#225;c l&#7877; v&#7853;t n&#7847;y cho th&#7847;y t&#7871; l&#7877; t&#7841;i c&#7917;a h&#7897;i m&#7841;c, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_14:24">14:24</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; b&#7855;t chi&#234;n con &#273;&#7921;c &#273;&#7883;nh l&#224;m c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i, v&#224; m&#7897;t l&#243;t d&#7847;u, r&#7891;i d&#226;ng l&#234;n &#273;&#432;a qua &#273;&#432;a l&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_14:25">14:25</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i gi&#7871;t chi&#234;n con d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i, l&#7845;y huy&#7871;t b&#244;i tr&#234;n tr&#225;i tai h&#7919;u c&#7911;a k&#7867; &#273;&#432;&#7907;c s&#7841;ch, tr&#234;n ng&#243;n c&#225;i tay m&#7863;t v&#224; tr&#234;n ng&#243;n c&#225;i ch&#226;n m&#7863;t.</p> 
<p><A NAME="an_14:26">14:26</A>&nbsp;R&#7891;i th&#7847;y t&#7871; l&#7877; &#273;&#7893; d&#7847;u v&#224;o b&#224;n tay t&#7843; m&#236;nh,</p> 
<p><A NAME="an_14:27">14:27</A>&nbsp;ng&#243;n tay h&#7919;u nh&#250;ng l&#7845;y d&#7847;u &#273;&#7893; trong b&#224;n tay t&#7843;, r&#7843;y b&#7843;y l&#7847;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va,</p> 
<p><A NAME="an_14:28">14:28</A>&nbsp;v&#224; b&#244;i tr&#234;n tr&#225;i tai h&#7919;u c&#7911;a ng&#432;&#7901;i &#273;&#432;&#7907;c s&#7841;ch, tr&#234;n ng&#243;n c&#225;i tay m&#7863;t v&#224; tr&#234;n ng&#243;n c&#225;i ch&#226;n m&#7863;t, t&#7841;i n&#417;i &#273;&#227; b&#244;i huy&#7871;t c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i.</p> 
<p><A NAME="an_14:29">14:29</A>&nbsp;D&#7847;u c&#242;n d&#432; l&#7841;i trong b&#224;n tay, th&#7847;y t&#7871; l&#7877; s&#7869; &#273;&#7893; tr&#234;n &#273;&#7847;u ng&#432;&#7901;i &#273;&#432;&#7907;c s&#7841;ch, &#273;&#7863;ng l&#224;m l&#7877; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_14:30">14:30</A>&nbsp;&#208;o&#7841;n, th&#7847;y t&#7871; l&#7877; s&#7869; d&#226;ng m&#7897;t trong hai con chim cu, ho&#7863;c m&#7897;t trong hai con b&#7891; c&#226;u con, t&#249;y theo v&#7853;t h&#7885; n&#7897;p,</p> 
<p><A NAME="an_14:31">14:31</A>&nbsp;d&#226;ng con n&#7847;y d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, con kia d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u, v&#7899;i c&#7911;a l&#7877; chay. V&#7853;y, th&#7847;y t&#7871; l&#7877; s&#7869; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i &#273;&#432;&#7907;c s&#7841;ch tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_14:32">14:32</A>&nbsp;&#208;&#243; l&#224; lu&#7853;t l&#7879; v&#7873; l&#7877; n&#234;n thanh s&#7841;ch c&#7911;a k&#7867; ngh&#232;o n&#224;n b&#7883; v&#237;t phung.</p> 
<p><A NAME="an_14:33">14:33</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va c&#361;ng ph&#225;n c&#249;ng M&#244;i-se v&#224; A-r&#244;n r&#7857;ng:</p> 
<p><A NAME="an_14:34">14:34</A>&nbsp;Khi n&#224;o c&#225;c ng&#432;&#417;i s&#7869; v&#224;o x&#7913; Ca-na-an, m&#224; ta s&#7869; cho c&#225;c ng&#432;&#417;i l&#224;m s&#7843;n nghi&#7879;p, n&#7871;u ta gi&#225;ng m&#7889;c v&#237;t m&#7889;c nh&#432; v&#237;t phung trong nh&#224; n&#224;o c&#7911;a x&#7913; c&#225;c ng&#432;&#417;i s&#7869; &#273;&#432;&#7907;c l&#224;m s&#7843;n nghi&#7879;p,</p> 
<p><A NAME="an_14:35">14:35</A>&nbsp;ch&#7911; nh&#224; &#273;&#243; ph&#7843;i &#273;&#7871;n c&#225;o c&#249;ng th&#7847;y t&#7871; l&#7877; r&#7857;ng: T&#244;i th&#7845;y nh&#432; c&#243; m&#7897;t v&#237;t m&#7889;c trong nh&#224;.</p> 
<p><A NAME="an_14:36">14:36</A>&nbsp;Tr&#432;&#7899;c khi v&#224;o kh&#225;m v&#237;t m&#7889;c &#273;&#243;, th&#7847;y t&#7871; l&#7877; ph&#7843;i truy&#7873;n h&#7885; &#273;em &#273;&#7891; &#273;&#7841;c trong nh&#224; ra h&#7871;t, h&#7847;u cho kh&#7887;i b&#7883; l&#226;y &#244; u&#7871;; sau d&#7901;i xong, th&#7847;y t&#7871; l&#7877; s&#7869; v&#224;o &#273;&#7863;ng kh&#225;m nh&#224;.</p> 
<p><A NAME="an_14:37">14:37</A>&nbsp;Ng&#432;&#7901;i s&#7869; xem v&#237;t &#273;&#243;, n&#7871;u n&#243; &#7903; n&#417;i v&#225;ch c&#243; l&#7895; m&#224;u xanh xanh, ho&#7863;c &#273;&#7887; &#273;&#7887;, b&#7897; s&#226;u h&#417;n m&#7863;t v&#225;ch,</p> 
<p><A NAME="an_14:38">14:38</A>&nbsp;th&#236; th&#7847;y t&#7871; ph&#7843;i &#273;i ra &#273;&#7871;n c&#7917;a ngo&#224;i, ni&#234;m nh&#224; l&#7841;i trong b&#7843;y ng&#224;y.</p> 
<p><A NAME="an_14:39">14:39</A>&nbsp;Ng&#224;y th&#7913; b&#7843;y, th&#7847;y t&#7871; l&#7877; tr&#7903; l&#7841;i, n&#7871;u th&#7845;y v&#237;t &#259;n lan ra tr&#234;n v&#225;ch nh&#224;,</p> 
<p><A NAME="an_14:40">14:40</A>&nbsp;th&#236; ph&#7843;i truy&#7873;n g&#7905; m&#7845;y c&#7909;c &#273;&#225; b&#7883; v&#237;t l&#226;y, li&#7879;ng ra ngo&#224;i th&#224;nh trong m&#7897;t n&#417;i d&#417; d&#225;y;</p> 
<p><A NAME="an_14:41">14:41</A>&nbsp;&#273;o&#7841;n bi&#7875;u ng&#432;&#7901;i ta c&#7841;o trong nh&#224; v&#224; chung quanh nh&#224;, v&#224; h&#7889;t b&#7887; b&#7909;i c&#7841;o &#273;&#243; ra ngo&#224;i th&#224;nh trong m&#7897;t n&#417;i d&#417; d&#225;y;</p> 
<p><A NAME="an_14:42">14:42</A>&nbsp;r&#7891;i l&#7845;y &#273;&#225; kh&#225;c tr&#225;m v&#224;o ch&#7895; &#273;&#225; c&#361;, v&#224; &#273;em h&#7891; m&#7899;i t&#244; l&#7841;i kh&#7855;p nh&#224;.</p> 
<p><A NAME="an_14:43">14:43</A>&nbsp;Nh&#432;ng n&#7871;u sau khi &#273;&#227; g&#7905; m&#7845;y c&#7909;c &#273;&#225;, c&#7841;o nh&#224; v&#224; t&#244; l&#7841;i, v&#237;t &#273;&#243; tr&#7903; l&#7841;i &#7903; trong nh&#224;,</p> 
<p><A NAME="an_14:44">14:44</A>&nbsp;th&#236; th&#7847;y t&#7871; l&#7877; ph&#7843;i &#273;&#7871;n kh&#225;m n&#7919;a. N&#7871;u th&#7845;y v&#237;t &#259;n lan ra, &#7845;y l&#224; m&#7897;t v&#237;t phung &#259;n ru&#7891;ng nh&#224;; nh&#224; &#273;&#227; b&#7883; &#244; u&#7871;.</p> 
<p><A NAME="an_14:45">14:45</A>&nbsp;V&#7853;y, h&#7885; ph&#7843;i ph&#225; nh&#224; &#273;i, &#273;&#225;, g&#7895; v&#224; h&#7891;, r&#7891;i &#273;em &#273;&#7893; h&#7871;t th&#7843;y ngo&#224;i th&#224;nh trong m&#7897;t n&#417;i d&#417; d&#225;y.</p> 
<p><A NAME="an_14:46">14:46</A>&nbsp;Trong l&#250;c ni&#234;m nh&#224;, ai &#273;i v&#224;o th&#236; s&#7869; b&#7883; l&#226;y &#244; u&#7871; cho &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_14:47">14:47</A>&nbsp;Ai ng&#7911;, ho&#7863;c &#259;n trong nh&#224; &#273;&#243; ph&#7843;i gi&#7863;t qu&#7847;n &#225;o m&#236;nh.</p> 
<p><A NAME="an_14:48">14:48</A>&nbsp;Nh&#432;ng sau khi nh&#224; &#273;&#227; t&#244; r&#7891;i, n&#7871;u th&#7847;y t&#7871; l&#7877; tr&#7903; l&#7841;i, kh&#225;m th&#7845;y v&#237;t kh&#244;ng &#259;n lan trong nh&#224;, th&#236; ph&#7843;i &#273;&#7883;nh nh&#224; l&#224; tinh s&#7841;ch, v&#236; v&#237;t &#273;&#243; &#273;&#227; l&#224;nh r&#7891;i.</p> 
<p><A NAME="an_14:49">14:49</A>&nbsp;&#208;&#7863;ng l&#224;m l&#7877; n&#234;n thanh s&#7841;ch cho nh&#224;, ng&#432;&#7901;i ph&#7843;i l&#7845;y hai con chim, c&#226;y h&#432;&#417;ng nam, m&#224;u &#273;&#7887; s&#7863;m v&#224; nh&#224;nh kinh gi&#7899;i;</p> 
<p><A NAME="an_14:50">14:50</A>&nbsp;gi&#7871;t m&#7897;t con chim trong ch&#7853;u s&#224;nh, tr&#234;n n&#432;&#7899;c ch&#7843;y,</p> 
<p><A NAME="an_14:51">14:51</A>&nbsp;r&#7891;i l&#7845;y c&#226;y h&#432;&#417;ng nam, nh&#224;nh kinh gi&#7899;i, m&#224;u &#273;&#7887; s&#7863;m, v&#224; con chim s&#7889;ng, nh&#250;ng h&#7871;t trong huy&#7871;t con chim &#273;&#227; c&#7855;t c&#7893; tr&#234;n n&#432;&#7899;c ch&#7843;y, v&#224; r&#7843;y b&#7843;y l&#7847;n tr&#234;n nh&#224;.</p> 
<p><A NAME="an_14:52">14:52</A>&nbsp;V&#7853;y, ng&#432;&#7901;i d&#249;ng huy&#7871;t con chim, n&#432;&#7899;c ch&#7843;y, con chim s&#7889;ng, c&#226;y h&#432;&#417;ng nam, nh&#224;nh kinh gi&#7899;i, v&#224; m&#224;u &#273;&#7887; s&#7863;m &#273;&#7863;ng l&#224;m l&#7877; khi&#7871;n nh&#224; n&#234;n thanh s&#7841;ch.</p> 
<p><A NAME="an_14:53">14:53</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i th&#7843; con chim s&#7889;ng bay ra ngo&#224;i th&#224;nh &#273;&#7871;n n&#417;i ru&#7897;ng; ng&#432;&#7901;i s&#7869; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho nh&#224;, th&#236; nh&#224; s&#7869; &#273;&#432;&#7907;c s&#7841;ch.</p> 
<p><A NAME="an_14:54">14:54</A>&nbsp;&#208;&#243; l&#224; lu&#7853;t l&#7879; v&#7873; c&#225;c th&#7913; v&#237;t phung v&#224; t&#7853;t &#273;&#242;ng &#273;anh,</p> 
<p><A NAME="an_14:55">14:55</A>&nbsp;v&#7873; v&#237;t m&#7889;c tr&#234;n qu&#7847;n &#225;o v&#224; nh&#224; &#7903;, nh&#432; v&#237;t phung,</p> 
<p><A NAME="an_14:56">14:56</A>&nbsp;v&#7873; ch&#7895; s&#432;ng, ch&#7895; l&#7903; ra v&#224; ch&#7895; &#273;&#233;m,</p> 
<p><A NAME="an_14:57">14:57</A>&nbsp;&#273;&#7863;ng d&#7841;y cho bi&#7871;t khi n&#224;o &#244; u&#7871;, v&#224; khi n&#224;o tinh s&#7841;ch. &#208;&#243; l&#224; lu&#7853;t l&#7879; v&#7873; b&#7883;nh phung v&#7853;y.</p> 
<p><A NAME="an_15:1">15:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se v&#224; A-r&#244;n r&#7857;ng:</p> 
<p><A NAME="an_15:2">15:2</A>&nbsp;H&#227;y truy&#7873;n cho d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Ph&#224;m ng&#432;&#7901;i nam n&#224;o th&#226;n m&#236;nh b&#7883; b&#7883;nh b&#7841;ch tr&#432;&#7907;c, th&#236; v&#236; c&#7899; &#273;&#243; b&#7883; &#244; u&#7871;;</p> 
<p><A NAME="an_15:3">15:3</A>&nbsp;s&#7921; &#244; u&#7871; ng&#432;&#7901;i b&#7903;i n&#417;i b&#7841;ch tr&#432;&#7907;c: ho&#7863;c th&#226;n m&#236;nh ch&#7843;y b&#7841;ch tr&#432;&#7907;c ra hay l&#224; &#7913; l&#7841;i, th&#236; ng&#432;&#7901;i b&#7883; &#244; u&#7871;.</p> 
<p><A NAME="an_15:4">15:4</A>&nbsp;H&#7877; gi&#432;&#7901;ng n&#224;o ng&#432;&#7901;i b&#7883;nh b&#7841;ch tr&#432;&#7907;c n&#7857;m, &#273;&#7873;u s&#7869; b&#7883; &#244; u&#7871;: v&#224; c&#225;c v&#7853;t n&#224;o ng&#432;&#7901;i ng&#7891;i tr&#234;n c&#361;ng s&#7869; b&#7883; &#244; u&#7871;.</p> 
<p><A NAME="an_15:5">15:5</A>&nbsp;Ai &#273;&#7909;ng &#273;&#7871;n gi&#432;&#7901;ng ng&#432;&#7901;i, ph&#7843;i gi&#7863;t qu&#7847;n &#225;o m&#236;nh, t&#7855;m trong n&#432;&#7899;c, v&#224; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:6">15:6</A>&nbsp;Ai ng&#7891;i tr&#234;n v&#7853;t chi m&#224; ng&#432;&#7901;i b&#7883;nh b&#7841;ch tr&#432;&#7907;c &#273;&#227; ng&#7891;i, ph&#7843;i gi&#7863;t qu&#7847;n &#225;o m&#236;nh, t&#7855;m trong n&#432;&#7899;c, v&#224; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:7">15:7</A>&nbsp;Ai &#273;&#7909;ng &#273;&#7871;n m&#236;nh ng&#432;&#7901;i b&#7883;nh b&#7841;ch tr&#432;&#7907;c, ph&#7843;i gi&#7863;t qu&#7847;n &#225;o m&#236;nh, t&#7855;m trong n&#432;&#7899;c, v&#224; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:8">15:8</A>&nbsp;N&#7871;u ng&#432;&#7901;i b&#7883;nh b&#7841;ch tr&#432;&#7907;c nh&#7893; nh&#7857;m ng&#432;&#7901;i n&#224;o tinh s&#7841;ch, th&#236; ng&#432;&#7901;i &#273;&#243; ph&#7843;i gi&#7863;t qu&#7847;n &#225;o m&#236;nh, t&#7855;m trong n&#432;&#7899;c, v&#224; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:9">15:9</A>&nbsp;H&#7877; xe n&#224;o ng&#432;&#7901;i b&#7883;nh b&#7841;ch tr&#432;&#7907;c ng&#7891;i l&#234;n &#273;&#7873;u s&#7869; b&#7883; &#244; u&#7871;.</p> 
<p><A NAME="an_15:10">15:10</A>&nbsp;H&#7877; ai &#273;&#7909;ng &#273;&#7871;n b&#7845;t k&#7923; v&#7853;t chi d&#432;&#7899;i m&#236;nh ng&#432;&#7901;i b&#7883;nh b&#7841;ch tr&#432;&#7907;c, &#273;&#7873;u s&#7869; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i. C&#242;n ai mang c&#225;c v&#7853;t &#273;&#243;, ph&#7843;i gi&#7863;t qu&#7847;n &#225;o m&#236;nh, t&#7855;m trong n&#432;&#7899;c, v&#224; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:11">15:11</A>&nbsp;Ai b&#7883; ng&#432;&#7901;i b&#7883;nh b&#7841;ch tr&#432;&#7907;c r&#7901; &#273;&#7871;n m&#224; n&#7871;u ng&#432;&#7901;i b&#7883;nh &#273;&#243; kh&#244;ng r&#7917;a tay m&#236;nh trong n&#432;&#7899;c, th&#236; ai &#273;&#243; ph&#7843;i gi&#7863;t qu&#7847;n &#225;o m&#236;nh, t&#7855;m trong n&#432;&#7899;c, v&#224; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:12">15:12</A>&nbsp;&#208;&#7891; s&#224;nh b&#7883; ng&#432;&#7901;i b&#7883;nh b&#7841;ch tr&#432;&#7907;c &#273;&#7909;ng &#273;&#7871;n, ph&#7843;i &#273;&#7853;p b&#7875; &#273;i, c&#242;n &#273;&#7891; g&#7895;, th&#236; r&#7917;a trong n&#432;&#7899;c.</p> 
<p><A NAME="an_15:13">15:13</A>&nbsp;V&#7843;, khi ng&#432;&#7901;i nam b&#7883; b&#7883;nh b&#7841;ch tr&#432;&#7907;c &#273;&#227; l&#224;nh r&#7891;i, th&#236; ph&#7843;i t&#237;nh t&#7915; ng&#224;y l&#224;nh &#273;&#7871;n b&#7843;y ng&#224;y, k&#7871; gi&#7863;t qu&#7847;n &#225;o m&#236;nh v&#224; t&#7855;m trong n&#432;&#7899;c ch&#7843;y; &#273;o&#7841;n, ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c tinh s&#7841;ch.</p> 
<p><A NAME="an_15:14">15:14</A>&nbsp;Qua ng&#224;y th&#7913; t&#225;m, ng&#432;&#7901;i b&#7855;t cho m&#236;nh hai chim cu, hay l&#224; hai con b&#242; c&#226;u con, &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, t&#7841;i c&#7917;a h&#7897;i m&#7841;c, v&#224; &#273;&#432;a cho th&#7847;y t&#7871; l&#7877;.</p> 
<p><A NAME="an_15:15">15:15</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; d&#226;ng con n&#7847;y l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, con kia l&#224;m c&#7911;a l&#7877; thi&#234;u; v&#7853;y, th&#7847;y t&#7871; l&#7877; v&#236; c&#7899; b&#7883;nh b&#7841;ch tr&#432;&#7907;c, s&#7869; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_15:16">15:16</A>&nbsp;H&#7877; ng&#432;&#7901;i nam di tinh, ph&#7843;i t&#7855;m tr&#7885;n m&#236;nh trong n&#432;&#7899;c, v&#224; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:17">15:17</A>&nbsp;Ph&#224;m qu&#7847;n &#225;o v&#224; da b&#7883; d&#237;nh, ph&#7843;i gi&#7863;t r&#7917;a trong n&#432;&#7899;c, v&#224; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:18">15:18</A>&nbsp;Khi n&#224;o ng&#432;&#7901;i nam v&#224; ng&#432;&#7901;i n&#7919; giao c&#7845;u nhau, th&#236; ph&#7843;i t&#7855;m trong n&#432;&#7899;c, v&#224; b&#7883; &#244; u&#7871; cho &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:19">15:19</A>&nbsp;Khi n&#224;o m&#7897;t ng&#432;&#7901;i n&#7919; c&#243; kinh nguy&#7879;t, ph&#7843;i ch&#7883;u &#244; u&#7871; trong b&#7843;y ng&#224;y; h&#7877; ai &#273;&#7909;ng &#273;&#7871;n ng&#432;&#7901;i, s&#7869; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:20">15:20</A>&nbsp;Ph&#224;m v&#7853;t g&#236; ng&#432;&#7901;i n&#7857;m hay ng&#7891;i tr&#234;n trong l&#250;c m&#236;nh kh&#244;ng s&#7841;ch, s&#7869; b&#7883; &#244; u&#7871;.</p> 
<p><A NAME="an_15:21">15:21</A>&nbsp;Ai &#273;&#7909;ng &#273;&#7871;n gi&#432;&#7901;ng ng&#432;&#7901;i, ph&#7843;i gi&#7863;t qu&#7847;n &#225;o m&#236;nh, t&#7855;m trong n&#432;&#7899;c, v&#224; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:22">15:22</A>&nbsp;Ai &#273;&#7909;ng &#273;&#7871;n v&#7853;t g&#236; ng&#432;&#7901;i &#273;&#227; ng&#7891;i tr&#234;n, ph&#7843;i gi&#7863;t qu&#7847;n &#225;o m&#236;nh, t&#7855;m trong n&#432;&#7899;c, v&#224; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:23">15:23</A>&nbsp;N&#7871;u c&#243; v&#7853;t chi n&#417;i gi&#432;&#7901;ng, ho&#7863;c tr&#234;n &#273;&#7891; ng&#432;&#7901;i ng&#7891;i, h&#7877; ai &#273;&#7909;ng &#273;&#7871;n, s&#7869; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:24">15:24</A>&nbsp;V&#237; b&#7857;ng m&#7897;t ng&#432;&#7901;i nam giao c&#7845;u c&#249;ng ng&#432;&#7901;i n&#7919; &#273;&#243;, v&#224; s&#7921; &#244; u&#7871; kinh nguy&#7879;t d&#237;nh ng&#432;&#7901;i nam, th&#236; ng&#432;&#7901;i nam s&#7869; b&#7883; &#244; u&#7871; trong b&#7843;y ng&#224;y; ph&#224;m gi&#432;&#7901;ng n&#224;o ng&#432;&#7901;i n&#7857;m &#273;&#7873;u c&#361;ng s&#7869; b&#7883; &#244; u&#7871;.</p> 
<p><A NAME="an_15:25">15:25</A>&nbsp;Khi m&#7897;t ng&#432;&#7901;i n&#7919; ngo&#224;i k&#7923; kinh nguy&#7879;t m&#236;nh l&#7841;i c&#243; l&#432;u huy&#7871;t nhi&#7873;u ng&#224;y, ho&#7863;c l&#224; b&#7883; m&#7845;t qu&#225; k&#7923;, s&#7869; b&#7883; &#244; u&#7871; tr&#7885;n trong l&#250;c l&#432;u huy&#7871;t nh&#432; trong l&#250;c kinh nguy&#7879;t m&#236;nh v&#7853;y.</p> 
<p><A NAME="an_15:26">15:26</A>&nbsp;Trong tr&#7885;n l&#250;c l&#432;u huy&#7871;t, b&#7845;t k&#7923; gi&#432;&#7901;ng n&#224;o ng&#432;&#7901;i n&#7857;m tr&#234;n s&#7869; nh&#432; c&#225;i gi&#432;&#7901;ng c&#7911;a k&#7923; kinh nguy&#7879;t, v&#224; m&#7885;i v&#7853;t n&#224;o ng&#432;&#7901;i ng&#7891;i tr&#234;n, &#273;&#7873;u s&#7869; b&#7883; &#244; u&#7871; nh&#432; trong k&#7923; kinh nguy&#7879;t v&#7853;y.</p> 
<p><A NAME="an_15:27">15:27</A>&nbsp;Ai &#273;&#7909;ng &#273;&#7871;n c&#225;c v&#7853;t &#273;&#243; s&#7869; b&#7883; &#244; u&#7871;; ph&#7843;i gi&#7863;t qu&#7847;n &#225;o m&#236;nh, t&#7855;m trong n&#432;&#7899;c, v&#224; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i.</p> 
<p><A NAME="an_15:28">15:28</A>&nbsp;Khi n&#224;o huy&#7871;t ng&#432;&#7901;i n&#7919; c&#7847;m l&#7841;i r&#7891;i, ph&#7843;i t&#237;nh t&#7915; ng&#224;y l&#224;nh &#273;&#7871;n b&#7843;y ng&#224;y, &#273;o&#7841;n s&#7869; &#273;&#432;&#7907;c tinh s&#7841;ch.</p> 
<p><A NAME="an_15:29">15:29</A>&nbsp;Qua ng&#224;y th&#7913; t&#225;m, ng&#432;&#7901;i b&#7855;t hai con chim cu, ho&#7863;c hai con b&#242; c&#226;u con, &#273;em &#273;&#7871;n th&#7847;y t&#7871; l&#7877; t&#7841;i c&#7917;a h&#7897;i m&#7841;c.</p> 
<p><A NAME="an_15:30">15:30</A>&nbsp;Th&#7847;y t&#7871; l&#7877; ph&#7843;i d&#226;ng con n&#7847;y l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, v&#224; con kia l&#224;m c&#7911;a l&#7877; thi&#234;u; v&#7853;y, th&#7847;y t&#7871; l&#7877; v&#236; c&#7899; s&#7921; l&#432;u huy&#7871;t &#244; u&#7871; ng&#432;&#7901;i s&#7869; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_15:31">15:31</A>&nbsp;Th&#7871; th&#236;, c&#225;c ng&#432;&#417;i s&#7869; ph&#226;n c&#225;ch d&#226;n Y-s&#417;-ra-&#234;n ra xa s&#7921; &#244; u&#7871; c&#7911;a h&#7885;, k&#7867;o h&#7885; l&#224;m &#244; u&#7871; h&#7897;i m&#7841;c ta v&#7851;n &#7903; gi&#7919;a h&#7885;, m&#224; ph&#7843;i ch&#7871;t trong s&#7921; &#244; u&#7871; m&#236;nh ch&#259;ng.</p> 
<p><A NAME="an_15:32">15:32</A>&nbsp;&#208;&#243; l&#224; lu&#7853;t l&#7879; v&#7873; ng&#432;&#7901;i n&#224;o b&#7883; b&#7883;nh b&#7841;ch tr&#432;&#7907;c hay l&#224; v&#236; c&#7899; di tinh b&#7883; &#244; u&#7871;,</p> 
<p><A NAME="an_15:33">15:33</A>&nbsp;v&#7873; ng&#432;&#7901;i n&#7919; c&#243; k&#7923; kinh nguy&#7879;t, v&#7873; m&#7885;i ng&#432;&#7901;i, ho&#7863;c nam hay n&#7919;, b&#7883; b&#7841;ch tr&#432;&#7907;c, v&#224; v&#7873; ng&#432;&#7901;i nam giao c&#7845;u c&#249;ng ng&#432;&#7901;i n&#7919; trong khi kinh nguy&#7879;t.</p> 
<p><A NAME="an_16:1">16:1</A>&nbsp;Sau khi hai con trai c&#7911;a A-r&#244;n ch&#7871;t trong l&#250;c &#273;&#7871;n g&#7847;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; Ng&#224;i ph&#225;n c&#249;ng M&#244;i-se,</p> 
<p><A NAME="an_16:2">16:2</A>&nbsp;m&#224; r&#7857;ng: H&#227;y n&#243;i c&#249;ng A-r&#244;n, anh ng&#432;&#417;i, ch&#7899; v&#224;o lu&#244;n lu&#244;n trong n&#417;i th&#225;nh &#7903; ph&#237;a trong b&#7913;c m&#224;n, tr&#432;&#7899;c n&#7855;p thi &#226;n tr&#234;n h&#242;m b&#7843;ng ch&#7913;ng, e ng&#432;&#7901;i ph&#7843;i ch&#7871;t ch&#259;ng; v&#236; ta &#7903; trong m&#226;y hi&#7879;n ra tr&#234;n n&#7855;p thi &#226;n.</p> 
<p><A NAME="an_16:3">16:3</A>&nbsp;N&#7847;y, A-r&#244;n s&#7869; v&#224;o n&#417;i th&#225;nh nh&#432; v&#7847;y: Ng&#432;&#7901;i ph&#7843;i b&#7855;t m&#7897;t con b&#242; &#273;&#7921;c t&#417;, d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, v&#224; m&#7897;t con chi&#234;n &#273;&#7921;c d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u.</p> 
<p><A NAME="an_16:4">16:4</A>&nbsp;Ng&#432;&#7901;i s&#7869; m&#7863;c &#225;o l&#225; trong th&#225;nh b&#7857;ng v&#7843;i gai m&#7883;n, th&#226;n d&#432;&#7899;i m&#7863;c m&#7897;t c&#225;i qu&#7847;n b&#7857;ng v&#7843;i gai, th&#7855;t m&#7897;t &#273;ai b&#7857;ng v&#7843;i gai v&#224; &#273;&#7897;i tr&#234;n &#273;&#7847;u m&#7897;t c&#225;i m&#227;o b&#7857;ng v&#7843;i gai. &#7844;y l&#224; b&#7897; &#225;o th&#225;nh m&#224; ng&#432;&#417;i s&#7869; m&#7863;c l&#7845;y khi &#273;&#227; t&#7855;m m&#236;nh trong n&#432;&#7899;c.</p> 
<p><A NAME="an_16:5">16:5</A>&nbsp;Do n&#417;i h&#7897;i ch&#250;ng Y-s&#417;-ra-&#234;n, ng&#432;&#7901;i s&#7869; b&#7855;t hai con d&#234; &#273;&#7921;c d&#249;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i v&#224; m&#7897;t con chi&#234;n &#273;&#7921;c d&#249;ng l&#224;m c&#7911;a l&#7877; thi&#234;u.</p> 
<p><A NAME="an_16:6">16:6</A>&nbsp;A-r&#244;n s&#7869; d&#226;ng con b&#242; t&#417; m&#236;nh l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, v&#224; ng&#432;&#7901;i s&#7869; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho m&#236;nh v&#224; cho nh&#224; m&#236;nh.</p> 
<p><A NAME="an_16:7">16:7</A>&nbsp;K&#7871; &#273;&#243; ng&#432;&#7901;i ph&#7843;i b&#7855;t hai con d&#234; &#273;&#7921;c, &#273;em &#273;&#7875; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, t&#7841;i n&#417;i c&#7917;a h&#7897;i m&#7841;c.</p> 
<p><A NAME="an_16:8">16:8</A>&nbsp;&#208;o&#7841;n, A-r&#244;n b&#7855;t th&#259;m cho hai con d&#234; &#273;&#7921;c, m&#7897;t th&#259;m v&#7873; ph&#7847;n &#208;&#7913;c Gi&#234;-h&#244;-va, m&#7897;t th&#259;m v&#7873; ph&#7847;n A-xa-s&#234;n.</p> 
<p><A NAME="an_16:9">16:9</A>&nbsp;A-r&#244;n s&#7869; bi&#7875;u d&#7851;n con d&#234; &#273;&#7921;c b&#7855;t th&#259;m v&#7873; ph&#7847;n &#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i g&#7847;n v&#224; d&#226;ng n&#243; l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i.</p> 
<p><A NAME="an_16:10">16:10</A>&nbsp;C&#242;n con b&#7855;t th&#259;m v&#7873; ph&#7847;n A-xa-s&#234;n, s&#7869; &#273;&#7875; s&#7889;ng tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;&#7875; l&#224;m l&#7877; chu&#7897;c t&#7897;i tr&#234;n n&#243;, r&#7891;i th&#7843; n&#243; ra n&#417;i &#273;&#7891;ng v&#7855;ng &#273;&#7863;ng n&#243; v&#7873; A-xa-s&#234;n.</p> 
<p><A NAME="an_16:11">16:11</A>&nbsp;V&#7853;y, A-r&#244;n s&#7869; d&#226;ng con b&#242; t&#417; m&#236;nh, l&#224; con sinh t&#7871; chu&#7897;c t&#7897;i, gi&#7871;t n&#243; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho m&#236;nh v&#224; cho nh&#224; m&#236;nh;</p> 
<p><A NAME="an_16:12">16:12</A>&nbsp;&#273;o&#7841;n l&#7845;y l&#432; h&#432;&#417;ng &#273;&#7847;y than h&#7921;c &#273;&#7887; tr&#234;n b&#224;n th&#7901; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; m&#7897;t v&#7889;c h&#432;&#417;ng b&#7897;t, m&#224; &#273;em v&#224;o ph&#237;a trong b&#7913;c m&#224;n.</p> 
<p><A NAME="an_16:13">16:13</A>&nbsp;Ng&#432;&#7901;i ph&#7843;i b&#7887; h&#432;&#417;ng tr&#234;n l&#7917;a, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, h&#7847;u cho ng&#7885;n kh&#243;i h&#432;&#417;ng bao ph&#7911; n&#7855;p thi &#226;n &#7903; tr&#234;n h&#242;m b&#7843;ng ch&#7913;ng, th&#236; ng&#432;&#7901;i kh&#244;ng ch&#7871;t.</p> 
<p><A NAME="an_16:14">16:14</A>&nbsp;Ng&#432;&#7901;i c&#361;ng ph&#7843;i l&#7845;y huy&#7871;t con b&#242; t&#417; &#273;&#243;, d&#249;ng ng&#243;n tay r&#7843;y tr&#234;n n&#7855;p thi &#226;n, v&#7873; ph&#237;a &#273;&#244;ng, v&#224; r&#7843;y b&#7843;y l&#7847;n v&#7873; ph&#237;a tr&#432;&#7899;c n&#7855;p thi &#226;n.</p> 
<p><A NAME="an_16:15">16:15</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i gi&#7871;t con d&#234; &#273;&#7921;c d&#249;ng v&#7873; d&#226;n ch&#250;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i; &#273;em huy&#7871;t n&#243; v&#224;o ph&#237;a trong b&#7913;c m&#224;n; d&#249;ng huy&#7871;t con d&#234; &#273;&#7921;c &#273;&#243; c&#361;ng nh&#432; &#273;&#227; d&#249;ng huy&#7871;t con b&#242; t&#417;, t&#7913;c l&#224; r&#7843;y tr&#234;n n&#7855;p thi &#226;n v&#224; tr&#432;&#7899;c n&#7855;p thi &#226;n v&#7853;y.</p> 
<p><A NAME="an_16:16">16:16</A>&nbsp;Ng&#432;&#7901;i v&#236; c&#7899; s&#7921; &#244; u&#7871;, s&#7921; vi ph&#7841;m v&#224; t&#7897;i l&#7895;i c&#7911;a d&#226;n Y-s&#417;-ra-&#234;n ph&#7843;i l&#224;m l&#7877; chu&#7897;c t&#7897;i cho n&#417;i th&#225;nh v&#224; cho h&#7897;i m&#7841;c &#7903; gi&#7919;a s&#7921; &#244; u&#7871; c&#7911;a h&#7885;.</p> 
<p><A NAME="an_16:17">16:17</A>&nbsp;Khi th&#7847;y t&#7871; l&#7877; v&#224;o &#273;&#7863;ng l&#224;m l&#7877; chu&#7897;c t&#7897;i n&#417;i th&#225;nh cho &#273;&#7871;n khi ng&#432;&#7901;i ra, th&#236; ch&#7859;ng n&#234;n c&#243; ai &#7903; t&#7841;i h&#7897;i m&#7841;c; v&#7853;y, ng&#432;&#7901;i s&#7869; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho m&#236;nh, cho nh&#224; m&#236;nh, v&#224; cho c&#7843; h&#7897;i ch&#250;ng Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_16:18">16:18</A>&nbsp;&#208;o&#7841;n, ng&#432;&#7901;i ra, &#273;i &#273;&#7871;n b&#224;n th&#7901; &#7903; tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, &#273;&#7863;ng l&#224;m l&#7877; chu&#7897;c t&#7897;i cho b&#224;n th&#7901;; ng&#432;&#7901;i l&#7845;y huy&#7871;t con b&#242; t&#417; &#273;&#7921;c v&#224; con d&#234; &#273;&#7921;c, b&#244;i chung quanh nh&#7919;ng s&#7915;ng c&#7911;a b&#224;n th&#7901;.</p> 
<p><A NAME="an_16:19">16:19</A>&nbsp;R&#7891;i d&#249;ng ng&#243;n tay r&#7843;y huy&#7871;t b&#7843;y l&#7847;n tr&#234;n b&#224;n th&#7901;, l&#224;m cho b&#224;n th&#7901; n&#234;n s&#7841;ch v&#224; th&#225;nh, v&#236; c&#7899; nh&#7919;ng s&#7921; &#244; u&#7871; c&#7911;a d&#226;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_16:20">16:20</A>&nbsp;Khi th&#7847;y t&#7871; l&#7877; &#273;&#227; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho n&#417;i th&#225;nh, cho h&#7897;i m&#7841;c, v&#224; cho b&#224;n th&#7901; r&#7891;i, th&#236; ng&#432;&#7901;i ph&#7843;i d&#226;ng con d&#234; &#273;&#7921;c c&#242;n s&#7889;ng kia.</p> 
<p><A NAME="an_16:21">16:21</A>&nbsp;A-r&#244;n s&#7869; nh&#7853;n hai tay m&#236;nh tr&#234;n &#273;&#7847;u con d&#234; &#273;&#7921;c c&#242;n s&#7889;ng, x&#432;ng tr&#234;n n&#243; c&#225;c gian &#225;c v&#224; s&#7921; vi ph&#7841;m, t&#7913;c nh&#7919;ng t&#7897;i l&#7895;i c&#7911;a d&#226;n Y-s&#417;-ra-&#234;n, v&#224; ch&#7845;t tr&#234;n &#273;&#7847;u n&#243;, r&#7891;i nh&#7901; m&#7897;t ng&#432;&#7901;i ch&#7921;c s&#7861;n vi&#7879;c n&#7847;y m&#224; sai &#273;u&#7893;i n&#243; ra, th&#7843; v&#224;o &#273;&#7891;ng v&#7855;ng.</p> 
<p><A NAME="an_16:22">16:22</A>&nbsp;V&#7853;y, con d&#234; &#273;&#7921;c &#273;&#243; s&#7869; g&#225;nh tr&#234;n m&#236;nh c&#225;c t&#7897;i &#225;c c&#7911;a d&#226;n Y-s&#417;-ra-&#234;n ra n&#417;i hoang &#273;&#7883;a.</p> 
<p><A NAME="an_16:23">16:23</A>&nbsp;A-r&#244;n s&#7869; tr&#7903; v&#224;o h&#7897;i m&#7841;c, c&#7893;i b&#7897; &#225;o b&#7857;ng v&#7843;i gai m&#7883;n m&#236;nh &#273;&#227; m&#7863;c &#273;&#7863;ng v&#224;o n&#417;i th&#225;nh, v&#224; &#273;&#7875; t&#7841;i &#273;&#243;.</p> 
<p><A NAME="an_16:24">16:24</A>&nbsp;R&#7891;i l&#7845;y n&#432;&#7899;c t&#7855;m m&#236;nh trong m&#7897;t n&#417;i th&#225;nh, m&#7863;c &#225;o l&#7841;i, &#273;i ra, d&#226;ng c&#7911;a l&#7877; thi&#234;u v&#7873; ph&#7847;n m&#236;nh, v&#224; c&#7911;a l&#7877; thi&#234;u v&#7873; ph&#7847;n d&#226;n ch&#250;ng, &#273;&#7863;ng l&#224;m l&#7877; chu&#7897;c t&#7897;i cho m&#236;nh v&#224; cho d&#226;n ch&#250;ng.</p> 
<p><A NAME="an_16:25">16:25</A>&nbsp;Ng&#432;&#7901;i c&#361;ng ph&#7843;i l&#7845;y m&#7905; c&#7911;a con sinh t&#7871; chu&#7897;c t&#7897;i m&#224; x&#244;ng tr&#234;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_16:26">16:26</A>&nbsp;Ng&#432;&#7901;i n&#224;o d&#7851;n con d&#234; &#273;&#7921;c v&#7873; ph&#7847;n A-xa-s&#234;n, ph&#7843;i gi&#7863;t qu&#7847;n &#225;o m&#236;nh, t&#7855;m m&#236;nh trong n&#432;&#7899;c, &#273;o&#7841;n m&#7899;i s&#7869; &#273;&#432;&#7907;c v&#224;o tr&#7841;i qu&#226;n.</p> 
<p><A NAME="an_16:27">16:27</A>&nbsp;Nh&#432;ng ng&#432;&#7901;i ta ph&#7843;i &#273;em ra ngo&#224;i tr&#7841;i qu&#226;n con b&#242; t&#417; &#273;&#7921;c v&#224; con d&#234; &#273;&#7921;c &#273;&#227; d&#226;ng l&#234;n l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, m&#224; huy&#7871;t n&#243; &#273;&#227; &#273;em v&#224;o n&#417;i th&#225;nh &#273;&#7863;ng l&#224;m l&#7877; chu&#7897;c t&#7897;i; r&#7891;i ph&#7843;i l&#7845;y da, th&#7883;t v&#224; ph&#7849;n c&#7911;a hai th&#250; &#273;&#243; m&#224; &#273;&#7889;t trong l&#7917;a.</p> 
<p><A NAME="an_16:28">16:28</A>&nbsp;K&#7867; n&#224;o &#273;&#7913;ng &#273;&#7889;t ph&#7843;i gi&#7863;t qu&#7847;n &#225;o m&#236;nh, t&#7855;m m&#236;nh trong n&#432;&#7899;c, &#273;o&#7841;n m&#7899;i &#273;&#432;&#7907;c v&#224;o tr&#7841;i qu&#226;n.</p> 
<p><A NAME="an_16:29">16:29</A>&nbsp;&#208;i&#7873;u n&#7847;y s&#7869; l&#224; m&#7897;t l&#7879; &#273;&#7883;nh &#273;&#7901;i &#273;&#7901;i cho c&#225;c ng&#432;&#417;i: &#273;&#7871;n m&#7891;ng m&#432;&#7901;i th&#225;ng b&#7843;y, c&#225;c ng&#432;&#417;i ph&#7843;i &#233;p linh h&#7891;n m&#236;nh, kh&#244;ng n&#234;n l&#224;m m&#7897;t vi&#7879;c n&#224;o, b&#7845;t k&#7923; ng&#432;&#7901;i b&#7893;n x&#7913; hay l&#224; k&#7867; kh&#225;ch ki&#7873;u ng&#7909; gi&#7919;a c&#225;c ng&#432;&#417;i;</p> 
<p><A NAME="an_16:30">16:30</A>&nbsp;v&#236; trong ng&#224;y &#273;&#243; ng&#432;&#7901;i ta s&#7869; l&#224;m l&#7877; chu&#7897;c t&#7897;i cho c&#225;c ng&#432;&#417;i, &#273;&#7875; c&#225;c ng&#432;&#417;i &#273;&#432;&#7907;c tinh s&#7841;ch: ch&#7855;c c&#225;c ng&#432;&#417;i s&#7869; &#273;&#432;&#7907;c s&#7841;ch nh&#7919;ng t&#7897;i l&#7895;i m&#236;nh tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va v&#7853;y.</p> 
<p><A NAME="an_16:31">16:31</A>&nbsp;&#7844;y s&#7869; l&#224; m&#7897;t l&#7877; Sa-b&#225;t, m&#7897;t ng&#224;y ngh&#7881; cho c&#225;c ng&#432;&#417;i, ph&#7843;i &#233;p linh h&#7891;n m&#236;nh; &#273;&#243; l&#224; m&#7897;t l&#7879; &#273;&#7883;nh &#273;&#7901;i &#273;&#7901;i v&#7853;y.</p> 
<p><A NAME="an_16:32">16:32</A>&nbsp;Th&#7847;y t&#7871; l&#7877; &#273;&#227; &#273;&#432;&#7907;c ph&#233;p x&#7913;c d&#7847;u v&#224; l&#7853;p l&#224;m ch&#7913;c t&#7871; l&#7877; cho cha m&#236;nh, s&#7869; m&#7863;c l&#7845;y b&#7897; &#225;o v&#7843;i gai, t&#7913;c l&#224; b&#7897; &#225;o th&#225;nh, m&#224; l&#224;m l&#7877; chu&#7897;c t&#7897;i.</p> 
<p><A NAME="an_16:33">16:33</A>&nbsp;Ng&#432;&#7901;i s&#7869; chu&#7897;c t&#7897;i cho n&#417;i th&#225;nh, cho h&#7897;i m&#7841;c, cho b&#224;n th&#7901;, cho nh&#7919;ng th&#7847;y t&#7871; l&#7877;, v&#224; cho c&#7843; d&#226;n c&#7911;a h&#7897;i ch&#250;ng.</p> 
<p><A NAME="an_16:34">16:34</A>&nbsp;M&#7895;i n&#259;m m&#7897;t l&#7847;n ph&#7843;i l&#224;m l&#7877; chu&#7897;c t&#7897;i cho d&#226;n Y-s&#417;-ra-&#234;n, &#273;&#7863;ng l&#224;m cho s&#7841;ch c&#225;c t&#7897;i l&#7895;i c&#7911;a ch&#250;ng; &#7845;y s&#7869; m&#7897;t l&#7879; &#273;&#7883;nh &#273;&#7901;i &#273;&#7901;i cho c&#225;c ng&#432;&#417;i v&#7853;y. A-r&#244;n l&#224;m y nh&#432; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; ph&#225;n d&#7863;n M&#244;i-se.</p> 
<p><A NAME="an_17:1">17:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_17:2">17:2</A>&nbsp;H&#227;y n&#243;i c&#249;ng c&#7843; d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: N&#7847;y l&#224; l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n d&#7863;n:</p> 
<p><A NAME="an_17:3">17:3</A>&nbsp;N&#7871;u m&#7897;t ng&#432;&#7901;i nam trong nh&#224; Y-s&#417;-ra-&#234;n gi&#7871;t m&#7897;t con b&#242;, m&#7897;t con chi&#234;n con, ho&#7863;c m&#7897;t con d&#234; trong tr&#7841;i qu&#226;n hay l&#224; ngo&#224;i tr&#7841;i qu&#226;n,</p> 
<p><A NAME="an_17:4">17:4</A>&nbsp;ch&#7859;ng &#273;em &#273;&#7871;n c&#7917;a h&#7897;i m&#7841;c &#273;&#7863;ng d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, tr&#432;&#7899;c &#273;&#7873;n t&#7841;m c&#7911;a Ng&#224;i, th&#236; huy&#7871;t s&#7869; &#273;&#7893; t&#7897;i v&#7873; ng&#432;&#7901;i; ng&#432;&#7901;i &#273;&#227; l&#224;m &#273;&#7893; huy&#7871;t ra, n&#234;n s&#7869; b&#7883; tru&#7845;t kh&#7887;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_17:5">17:5</A>&nbsp;&#7844;y h&#7847;u cho d&#226;n Y-s&#417;-ra-&#234;n l&#7845;y c&#7911;a l&#7877; m&#236;nh gi&#7871;t ngo&#224;i &#273;&#7891;ng, d&#7851;n &#273;&#7871;n th&#7847;y t&#7871; l&#7877;, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, t&#7841;i c&#7917;a h&#7897;i m&#7841;c, &#273;&#7863;ng d&#226;ng l&#234;n l&#224;m c&#7911;a l&#7877; th&#249; &#226;n cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_17:6">17:6</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; r&#432;&#7899;i huy&#7871;t con sinh tr&#234;n b&#224;n th&#7901; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#7875; t&#7841;i c&#7917;a h&#7897;i m&#7841;c, v&#224; x&#244;ng m&#7905; c&#243; m&#249;i th&#417;m cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_17:7">17:7</A>&nbsp;D&#226;n Y-s&#417;-ra-&#234;n c&#361;ng ch&#7859;ng n&#234;n d&#226;ng c&#7911;a l&#7877; m&#236;nh cho ma qu&#7881; n&#7919;a, m&#224; th&#244;ng d&#226;m c&#249;ng n&#243;. &#208;i&#7873;u n&#7847;y s&#7869; l&#224;m m&#7897;t l&#7879; &#273;&#7883;nh &#273;&#7901;i &#273;&#7901;i cho h&#7885; tr&#7843;i qua c&#225;c th&#7871; &#273;&#7841;i.</p> 
<p><A NAME="an_17:8">17:8</A>&nbsp;V&#7853;y, ng&#432;&#417;i h&#227;y n&#243;i c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Ph&#224;m ng&#432;&#7901;i n&#224;o trong v&#242;ng d&#226;n Y-s&#417;-ra-&#234;n hay l&#224; k&#7867; kh&#225;ch ki&#7873;u ng&#7909; gi&#7919;a h&#7885;, d&#226;ng m&#7897;t c&#7911;a l&#7877; thi&#234;u hay l&#224; m&#7897;t c&#7911;a l&#7877; chi,</p> 
<p><A NAME="an_17:9">17:9</A>&nbsp;m&#224; ch&#7859;ng &#273;em &#273;&#7871;n t&#7841;i c&#7917;a h&#7897;i m&#7841;c &#273;&#7863;ng d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; ng&#432;&#7901;i &#273;&#243; s&#7869; b&#7883; tru&#7845;t kh&#7887;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_17:10">17:10</A>&nbsp;Ph&#224;m ng&#432;&#7901;i n&#224;o c&#7911;a nh&#224; Y-s&#417;-ra-&#234;n hay l&#224; k&#7867; kh&#225;ch ki&#7873;u ng&#7909; gi&#7919;a h&#7885;, &#259;n huy&#7871;t chi c&#361;ng m&#7863;c, th&#236; ta s&#7869; n&#7893;i gi&#7853;n c&#249;ng k&#7867; &#259;n &#273;&#243;, tru&#7845;t n&#243; kh&#7887;i d&#226;n s&#7921; m&#236;nh;</p> 
<p><A NAME="an_17:11">17:11</A>&nbsp;v&#236; sanh m&#7841;ng c&#7911;a x&#225;c th&#7883;t &#7903; trong huy&#7871;t; ta &#273;&#227; cho c&#225;c ng&#432;&#417;i huy&#7871;t r&#432;&#7899;i tr&#234;n b&#224;n th&#7901; &#273;&#7863;ng l&#224;m l&#7877; chu&#7897;c t&#7897;i cho linh h&#7891;n m&#236;nh; v&#236; nh&#7901; sanh m&#7841;ng m&#224; huy&#7871;t m&#7899;i chu&#7897;c t&#7897;i &#273;&#432;&#7907;c.</p> 
<p><A NAME="an_17:12">17:12</A>&nbsp;B&#7903;i c&#7899; &#273;&#243; ta &#273;&#227; ph&#225;n c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Trong v&#242;ng c&#225;c ng&#432;&#417;i kh&#244;ng ai n&#234;n &#259;n huy&#7871;t; k&#7867; kh&#225;ch ki&#7873;u ng&#7909; gi&#7919;a c&#225;c ng&#432;&#417;i c&#361;ng kh&#244;ng n&#234;n &#259;n huy&#7871;t.</p> 
<p><A NAME="an_17:13">17:13</A>&nbsp;C&#242;n n&#7871;u ai, ho&#7863;c d&#226;n Y-s&#417;-ra-&#234;n. ho&#7863;c k&#7867; kh&#225;ch ki&#7873;u ng&#7909; gi&#7919;a h&#7885;, &#273;i s&#259;n &#273;&#432;&#7907;c m&#7897;t con th&#250; hay l&#224; con chim &#259;n th&#7883;t &#273;&#432;&#7907;c, th&#236; ph&#7843;i &#273;&#7893; huy&#7871;t n&#243; ra, r&#7891;i l&#7845;y b&#7909;i &#273;&#7845;t l&#7845;p l&#7841;i;</p> 
<p><A NAME="an_17:14">17:14</A>&nbsp;v&#236; sanh m&#7841;ng c&#7911;a m&#7885;i x&#225;c th&#7883;t, &#7845;y l&#224; huy&#7871;t n&#243;, trong huy&#7871;t c&#243; sanh m&#7841;ng. B&#7903;i c&#7899; &#7845;y, ta &#273;&#227; ph&#225;n c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: C&#225;c ng&#432;&#417;i kh&#244;ng n&#234;n &#259;n huy&#7871;t c&#7911;a x&#225;c th&#7883;t n&#224;o; v&#236; sanh m&#7841;ng c&#7911;a m&#7885;i x&#225;c th&#7883;t, &#7845;y l&#224; huy&#7871;t n&#243;; ai &#259;n s&#7869; b&#7883; tru&#7845;t di&#7879;t.</p> 
<p><A NAME="an_17:15">17:15</A>&nbsp;H&#7877; ng&#432;&#7901;i n&#224;o, ho&#7863;c sanh &#273;&#7867; t&#7841;i x&#7913;, ho&#7863;c k&#7867; kh&#225;ch, &#259;n th&#7883;t c&#7911;a m&#7897;t con th&#250; ch&#7871;t hay l&#224; b&#7883; x&#233;, ph&#7843;i gi&#7863;t qu&#7847;n &#225;o m&#236;nh, t&#7855;m trong n&#432;&#7899;c, b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i, &#273;o&#7841;n &#273;&#432;&#7907;c tinh s&#7841;ch l&#7841;i.</p> 
<p><A NAME="an_17:16">17:16</A>&nbsp;C&#242;n n&#7871;u ng&#432;&#7901;i kh&#244;ng gi&#7863;t qu&#7847;n &#225;o v&#224; kh&#244;ng t&#7855;m, th&#236; s&#7869; mang t&#7897;i m&#236;nh.</p> 
<p><A NAME="an_18:1">18:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_18:2">18:2</A>&nbsp;H&#227;y n&#243;i c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Ta l&#224; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_18:3">18:3</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; l&#224;m theo nh&#7919;ng &#273;i&#7873;u ng&#432;&#7901;i ta l&#224;m ho&#7863;c t&#7841;i x&#7913; &#202;-d&#237;p-t&#244;, l&#224; n&#417;i c&#225;c ng&#432;&#417;i &#273;&#227; ki&#7873;u ng&#7909;, ho&#7863;c t&#7841;i x&#7913; Ca-na-an, l&#224; x&#7913; ta d&#7851;n c&#225;c ng&#432;&#417;i &#273;i &#273;&#7871;n: ch&#7899; &#273;i theo th&#243;i t&#7909;c h&#7885;.</p> 
<p><A NAME="an_18:4">18:4</A>&nbsp;C&#225;c ng&#432;&#417;i h&#227;y tu&#226;n m&#7841;ng l&#7883;nh ta, g&#236;n gi&#7919; lu&#7853;t ph&#225;p ta &#273;&#7863;ng noi theo: Ta l&#224; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_18:5">18:5</A>&nbsp;V&#7853;y, h&#227;y gi&#7919; lu&#7853;t ph&#225;p v&#224; m&#7841;ng l&#7883;nh ta, ng&#432;&#7901;i n&#224;o l&#224;m theo, th&#236; s&#7869; nh&#7901; n&#243; m&#224; &#273;&#432;&#7907;c s&#7889;ng: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_18:6">18:6</A>&nbsp;Ch&#7899; m&#7897;t ai trong v&#242;ng c&#225;c ng&#432;&#417;i &#273;&#7871;n g&#7847;n c&#249;ng ng&#432;&#7901;i n&#7919; b&#224; con m&#236;nh &#273;&#7863;ng c&#7845;u hi&#7879;p: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_18:7">18:7</A>&nbsp;Ch&#7899; c&#7845;u hi&#7879;p c&#249;ng m&#7865; m&#236;nh; b&#7857;ng c&#7845;u hi&#7879;p, t&#7845;t l&#224;m nh&#7909;c cho cha m&#7865;.</p> 
<p><A NAME="an_18:8">18:8</A>&nbsp;Ch&#7899; c&#7845;u hi&#7879;p c&#249;ng k&#7871; m&#7851;u, b&#7857;ng c&#7845;u hi&#7879;p, &#7845;y l&#224;m nh&#7909;c cho cha m&#236;nh.</p> 
<p><A NAME="an_18:9">18:9</A>&nbsp;Ch&#7899; c&#7845;u hi&#7879;p c&#249;ng ch&#7883; em m&#236;nh, ho&#7863;c m&#7897;t cha kh&#225;c m&#7865;, ho&#7863;c m&#7897;t m&#7865; kh&#225;c cha, ho&#7863;c sanh t&#7841;i trong nh&#224;, ho&#7863;c sanh &#7903; ngo&#224;i.</p> 
<p><A NAME="an_18:10">18:10</A>&nbsp;Ch&#7899; c&#7845;u hi&#7879;p c&#249;ng ch&#225;u g&#225;i, ho&#7863;c ch&#225;u g&#225;i n&#7897;i, ho&#7863;c ch&#225;u g&#225;i ngo&#7841;i; b&#7857;ng c&#7845;u hi&#7879;p, &#7845;y l&#224; g&#226;y nh&#7909;c cho m&#236;nh.</p> 
<p><A NAME="an_18:11">18:11</A>&nbsp;Ch&#7899; c&#7845;u hi&#7879;p c&#249;ng con g&#225;i c&#7911;a k&#7871; m&#7851;u b&#7903;i cha m&#236;nh sanh ra, v&#236; l&#224; em g&#225;i ng&#432;&#417;i.</p> 
<p><A NAME="an_18:12">18:12</A>&nbsp;Ch&#7899; c&#7845;u hi&#7879;p c&#249;ng ch&#7883; em c&#7911;a cha ng&#432;&#417;i; v&#236; l&#224; c&#7889;t nh&#7909;c c&#7911;a cha ng&#432;&#417;i.</p> 
<p><A NAME="an_18:13">18:13</A>&nbsp;Ch&#7899; c&#7845;u hi&#7879;p c&#249;ng ch&#7883; em c&#7911;a m&#7865; ng&#432;&#417;i; v&#236; l&#224; c&#7889;t nh&#7909;c c&#7911;a m&#7865; ng&#432;&#417;i.</p> 
<p><A NAME="an_18:14">18:14</A>&nbsp;Ch&#7899; c&#7845;u hi&#7879;p c&#249;ng b&#225;c g&#225;i hay th&#237;m ng&#432;&#417;i; b&#7857;ng c&#7845;u hi&#7879;p, &#7845;y l&#224; g&#226;y nh&#7909;c cho anh em c&#7911;a cha ng&#432;&#417;i.</p> 
<p><A NAME="an_18:15">18:15</A>&nbsp;Ch&#7899; c&#7845;u hi&#7879;p c&#249;ng d&#226;u ng&#432;&#417;i; v&#236; l&#224; v&#7907; c&#7911;a con trai m&#236;nh.</p> 
<p><A NAME="an_18:16">18:16</A>&nbsp;Ch&#7899; c&#7845;u hi&#7879;p c&#249;ng ch&#7883; d&#226;u hay em d&#226;u ng&#432;&#417;i; n&#7871;u c&#7845;u hi&#7879;p, &#7845;y l&#224;m nh&#7909;c cho anh em ng&#432;&#417;i v&#7853;y.</p> 
<p><A NAME="an_18:17">18:17</A>&nbsp;Ch&#7899; c&#7845;u hi&#7879;p c&#249;ng m&#7897;t ng&#432;&#7901;i &#273;&#224;n b&#224; lu&#244;n v&#7899;i con g&#225;i c&#7911;a ng&#432;&#7901;i &#273;&#224;n b&#224; n&#7919;a. Ch&#7899; l&#7845;y ch&#225;u g&#225;i n&#7897;i ng&#432;&#417;i, ho&#7863;c ch&#225;u g&#225;i ngo&#7841;i ng&#432;&#417;i &#273;&#7863;ng c&#7845;u hi&#7879;p c&#249;ng h&#7885;; ch&#250;ng n&#243; &#273;&#7873;u l&#224; c&#7889;t nh&#7909;c g&#7847;n; l&#224;m v&#7853;y, &#7845;y l&#224; m&#7897;t vi&#7879;c &#225;c d&#7909;c.</p> 
<p><A NAME="an_18:18">18:18</A>&nbsp;Ch&#7899; l&#7845;y v&#7907; lu&#244;n v&#7899;i ch&#7883; em ng&#432;&#7901;i m&#224; c&#7845;u hi&#7879;p c&#249;ng n&#243; g&#7847;n b&#234;n v&#7907; ch&#225;nh m&#236;nh &#273;&#432;&#417;ng khi ng&#432;&#7901;i c&#242;n s&#7889;ng, e khi sanh ghen t&#432;&#417;ng.</p> 
<p><A NAME="an_18:19">18:19</A>&nbsp;Trong l&#250;c ng&#432;&#7901;i n&#7919; c&#243; kinh nguy&#7879;t, ch&#7899; &#273;&#7871;n g&#7847;n m&#224; c&#7845;u hi&#7879;p.</p> 
<p><A NAME="an_18:20">18:20</A>&nbsp;Ch&#7899; n&#7857;m c&#249;ng v&#7907; ng&#432;&#7901;i l&#226;n c&#7853;n m&#236;nh, m&#224; g&#226;y cho m&#236;nh b&#7883; &#244; u&#7871; v&#7899;i ng&#432;&#7901;i.</p> 
<p><A NAME="an_18:21">18:21</A>&nbsp;Ch&#7899; b&#7855;t con c&#225;i m&#236;nh &#273;&#7863;ng d&#226;ng cho th&#7847;n Mo-l&#243;c, ch&#7899; l&#224;m &#244; danh &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_18:22">18:22</A>&nbsp;Ch&#7899; n&#7857;m c&#249;ng m&#7897;t ng&#432;&#7901;i nam nh&#432; ng&#432;&#7901;i ta n&#7857;m c&#249;ng m&#7897;t ng&#432;&#7901;i n&#7919;; &#7845;y l&#224; m&#7897;t s&#7921; qu&#225;i g&#7899;m.</p> 
<p><A NAME="an_18:23">18:23</A>&nbsp;Ch&#7899; n&#7857;m c&#249;ng m&#7897;t con th&#250; n&#224;o, m&#224; g&#226;y cho m&#236;nh b&#7883; &#244; u&#7871; v&#7899;i n&#243;; m&#7897;t ng&#432;&#7901;i &#273;&#224;n b&#224; ch&#7899; n&#7857;m c&#249;ng th&#250; v&#7853;t n&#224;o; &#7845;y l&#224; m&#7897;t s&#7921; qu&#225;i g&#7899;m.</p> 
<p><A NAME="an_18:24">18:24</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; l&#224;m m&#7897;t trong m&#7845;y vi&#7879;c &#273;&#243; m&#224; t&#7921; g&#226;y cho m&#236;nh &#244; u&#7871;; b&#7903;i d&#226;n m&#224; ta s&#7869; &#273;u&#7893;i kh&#7887;i tr&#432;&#7899;c m&#7863;t c&#225;c ng&#432;&#417;i &#273;&#227; th&#224;nh &#244; u&#7871; v&#236; c&#7899; l&#224;m c&#225;c vi&#7879;c &#273;&#243;.</p> 
<p><A NAME="an_18:25">18:25</A>&nbsp;&#208;&#7845;t v&#236; ch&#250;ng n&#243; m&#224; b&#7883; &#244; u&#7871;; ta s&#7869; ph&#7841;t t&#7897;i &#225;c h&#7885;; &#273;&#7845;t s&#7869; m&#7917;a d&#226;n n&#243; ra v&#7853;y.</p> 
<p><A NAME="an_18:26">18:26</A>&nbsp;C&#242;n c&#225;c ng&#432;&#417;i, ho&#7863;c d&#226;n b&#7893;n x&#7913;, ho&#7863;c k&#7867; kh&#225;ch ki&#7873;u ng&#7909; gi&#7919;a c&#225;c ng&#432;&#417;i, ph&#7843;i gi&#7919; lu&#7853;t ph&#225;p v&#224; m&#7841;ng l&#7883;nh ta, &#273;&#7915;ng l&#224;m m&#7897;t trong nh&#7919;ng &#273;i&#7873;u qu&#225;i g&#7899;m n&#7847;y.</p> 
<p><A NAME="an_18:27">18:27</A>&nbsp;V&#236; nh&#7919;ng &#273;i&#7873;u qu&#225;i g&#7899;m &#7845;y, nh&#7919;ng ng&#432;&#7901;i &#7903; t&#7841;i x&#7913; tr&#432;&#7899;c c&#225;c ng&#432;&#417;i &#273;&#227; l&#224;m; v&#224; &#273;&#7845;t v&#236; c&#7899; &#273;&#243; ph&#7843;i th&#224;nh &#244; u&#7871;.</p> 
<p><A NAME="an_18:28">18:28</A>&nbsp;V&#7853;y, ch&#7899; l&#224;m &#273;&#7845;t th&#224;nh &#244; u&#7871;, e khi &#273;&#7845;t m&#7917;a c&#225;c ng&#432;&#417;i ra, nh&#432; &#273;&#227; m&#7917;a d&#226;n c&#432; tr&#250; t&#7841;i x&#7913; tr&#432;&#7899;c c&#225;c ng&#432;&#417;i ch&#259;ng;</p> 
<p><A NAME="an_18:29">18:29</A>&nbsp;v&#236; ph&#224;m ai l&#224;m m&#7897;t trong nh&#7919;ng &#273;i&#7873;u qu&#225;i g&#7899;m &#7845;y s&#7869; b&#7883; tru&#7845;t kh&#7887;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_18:30">18:30</A>&nbsp;Th&#7871; th&#236;, c&#225;c ng&#432;&#417;i ph&#7843;i gi&#7919; &#273;i&#7873;u ta ph&#225;n d&#7863;n, &#273;&#7875; &#273;&#7915;ng l&#224;m theo m&#7897;t trong c&#225;c th&#243;i t&#7909;c g&#7899;m ghi&#7871;c n&#224;o &#273;&#227; l&#224;m tr&#432;&#7899;c c&#225;c ng&#432;&#417;i, v&#224; c&#225;c ng&#432;&#417;i ch&#7899; v&#236; c&#225;c th&#243;i t&#7909;c &#273;&#243; m&#224; g&#226;y cho m&#236;nh &#244; u&#7871;. Ta l&#224; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_19:1">19:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_19:2">19:2</A>&nbsp;H&#227;y truy&#7873;n cho c&#7843; h&#7897;i ch&#250;ng Y-s&#417;-ra-&#234;n r&#7857;ng: H&#227;y n&#234;n th&#225;nh, v&#236; ta Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#225;c ng&#432;&#7901;i, v&#7889;n l&#224; th&#225;nh.</p> 
<p><A NAME="an_19:3">19:3</A>&nbsp;Ai n&#7845;y ph&#7843;i t&#244;n k&#237;nh cha m&#7865; m&#236;nh v&#224; gi&#7919; nh&#7919;ng ng&#224;y sa-b&#225;t ta: Ta l&#224; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_19:4">19:4</A>&nbsp;Ch&#7899; x&#226;y v&#7873; h&#236;nh t&#432;&#7907;ng v&#224; c&#361;ng ch&#7899; &#273;&#250;c t&#432;&#7907;ng t&#224; th&#7847;n: Ta l&#224; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_19:5">19:5</A>&nbsp;Khi c&#225;c ng&#432;&#417;i d&#226;ng c&#7911;a l&#7877; th&#249; &#226;n cho &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; ph&#7843;i d&#226;ng m&#7897;t c&#225;ch cho &#273;&#432;&#7907;c nh&#7853;m;</p> 
<p><A NAME="an_19:6">19:6</A>&nbsp;&#259;n n&#7897;i trong ng&#224;y d&#226;ng &#273;&#243; v&#224; ng&#224;y mai; c&#242;n ph&#7847;n chi d&#432; l&#7841;i qua ng&#224;y th&#7913; ba, th&#236; ph&#7843;i thi&#234;u &#273;i.</p> 
<p><A NAME="an_19:7">19:7</A>&nbsp;N&#7871;u ng&#432;&#7901;i ta &#273;&#7875; &#259;n &#273;&#7871;n ng&#224;y th&#7913; ba, &#7845;y l&#224; m&#7897;t &#273;i&#7873;u g&#7899;m ghi&#7871;c ch&#7859;ng &#273;&#432;&#7907;c nh&#7853;m.</p> 
<p><A NAME="an_19:8">19:8</A>&nbsp;Ai &#259;n c&#7911;a l&#7877; nh&#432; v&#7853;y s&#7869; mang l&#7845;y t&#7897;i &#225;c m&#236;nh, v&#236; &#273;&#227; l&#224;m v&#7853;t th&#225;nh c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ra &#244; &#273;&#7897;c: ng&#432;&#7901;i &#273;&#243; s&#7869; b&#7883; tru&#7845;t kh&#7887;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_19:9">19:9</A>&nbsp;Khi c&#225;c ng&#432;&#417;i g&#7863;t l&#250;a trong x&#7913; m&#236;nh, ch&#7899; c&#243; g&#7863;t &#273;&#7871;n cu&#7889;i &#273;&#7847;u &#273;&#7891;ng, v&#224; ch&#7899; m&#243;t l&#7841;i nh&#7919;ng b&#244;ng c&#242;n s&#243;t;</p> 
<p><A NAME="an_19:10">19:10</A>&nbsp;c&#225;c ng&#432;&#417;i ch&#7899; c&#7855;n m&#243;t nho m&#236;nh, &#273;&#7915;ng nh&#7863;t nh&#7919;ng tr&#225;i r&#7899;t r&#7891;i, h&#227;y &#273;&#7875; cho m&#7845;y ng&#432;&#7901;i ngh&#232;o v&#224; k&#7867; kh&#225;ch: Ta l&#224; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_19:11">19:11</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; &#259;n tr&#7897;m &#259;n c&#7855;p, ch&#7899; n&#243;i d&#7889;i, v&#224; ch&#7899; l&#7915;a &#273;&#7843;o nhau.</p> 
<p><A NAME="an_19:12">19:12</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; ch&#7881; danh ta m&#224; th&#7873; d&#7889;i, v&#236; ng&#432;&#417;i l&#224;m &#244; danh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_19:13">19:13</A>&nbsp;Ch&#7899; &#7913;c hi&#7871;p k&#7867; l&#226;n c&#7853;n m&#236;nh, ch&#7899; c&#432;&#7899;p gi&#7921;t c&#7911;a h&#7885;. Ti&#7873;n c&#244;ng c&#7911;a k&#7867; l&#224;m m&#432;&#7899;n ng&#432;&#417;i, ch&#7899; n&#234;n &#273;&#7875; l&#7841;i trong nh&#224; m&#236;nh cho &#273;&#7871;n ng&#224;y mai.</p> 
<p><A NAME="an_19:14">19:14</A>&nbsp;Ch&#7899; n&#234;n r&#7911;a s&#7843; ng&#432;&#7901;i &#273;i&#7871;c, ch&#7899; &#273;&#7875; tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i m&#249; v&#7853;t chi l&#224;m cho ng&#432;&#7901;i v&#7845;p t&#233;; nh&#432;ng h&#227;y k&#237;nh s&#7907; &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_19:15">19:15</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; ph&#7841;m s&#7921; b&#7845;t ngh&#297;a trong vi&#7879;c x&#233;t &#273;o&#225;n, ch&#7899; thi&#234;n v&#7883; ng&#432;&#7901;i ngh&#232;o, ch&#7899; n&#7875; k&#7867; quy&#7873;n th&#7871;; h&#227;y c&#7913; theo c&#244;ng b&#236;nh m&#224; x&#233;t &#273;o&#225;n k&#7867; l&#226;n c&#7853;n ng&#432;&#417;i.</p> 
<p><A NAME="an_19:16">19:16</A>&nbsp;Ch&#7899; bu&#244;ng l&#7901;i phao vu trong d&#226;n s&#7921; m&#236;nh, ch&#7899; l&#7853;p m&#432;u k&#7871; ngh&#7883;ch s&#7921; s&#7889;ng c&#7911;a k&#7867; l&#226;n c&#7853;n m&#236;nh: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_19:17">19:17</A>&nbsp;Ch&#7899; c&#243; l&#242;ng ghen gh&#233;t anh em m&#236;nh; h&#227;y s&#7917;a d&#7841;y k&#7867; l&#226;n c&#7853;n m&#236;nh, &#273;&#7915;ng v&#236; c&#7899; h&#7885; m&#224; ph&#7843;i m&#7855;c t&#7897;i.</p> 
<p><A NAME="an_19:18">19:18</A>&nbsp;Ch&#7899; toan b&#225;o th&#249;, ch&#7899; gi&#7919; s&#7921; b&#225;o th&#249; c&#249;ng con ch&#225;u d&#226;n s&#7921; m&#236;nh; nh&#432;ng h&#227;y y&#234;u th&#432;&#417;ng k&#7867; l&#226;n c&#7853;n ng&#432;&#417;i nh&#432; m&#236;nh: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_19:19">19:19</A>&nbsp;C&#225;c ng&#432;&#417;i h&#227;y gi&#7919; nh&#7919;ng m&#7841;ng l&#7883;nh ta. Ch&#7899; &#273;&#7875; lo&#224;i v&#7853;t kh&#225;c gi&#7889;ng ph&#7911; l&#7851;n nhau; ch&#7899; gieo ru&#7897;ng ng&#432;&#417;i hai th&#7913; gi&#7889;ng, v&#224; ch&#7899; m&#7863;c m&#236;nh b&#7857;ng &#225;o d&#7879;t nhi&#7873;u th&#7913; ch&#7881;.</p> 
<p><A NAME="an_19:20">19:20</A>&nbsp;N&#7871;u m&#7897;t ng&#432;&#7901;i nam n&#7857;m v&#224; c&#7845;u hi&#7879;p c&#249;ng m&#7897;t &#273;&#7913;a t&#7899; g&#225;i &#273;&#227; h&#7913;a g&#7843; cho m&#7897;t ng&#432;&#7901;i, nh&#432;ng ch&#432;a chu&#7897;c ra, ho&#7863;c ch&#432;a &#273;&#432;&#7907;c ph&#243;ng m&#7885;i; th&#236; hai ng&#432;&#7901;i &#273;&#7873;u s&#7869; b&#7883; h&#236;nh ph&#7841;t, m&#224; kh&#244;ng ph&#7843;i &#273;&#7871;n ch&#7871;t, v&#236; &#273;&#7913;a t&#7899; g&#225;i ch&#432;a &#273;&#432;&#7907;c ph&#243;ng m&#7885;i.</p> 
<p><A NAME="an_19:21">19:21</A>&nbsp;Ng&#432;&#7901;i nam v&#236; l&#7895;i m&#236;nh s&#7869; d&#7851;n m&#7897;t con chi&#234;n &#273;&#7921;c &#273;&#7871;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va t&#7841;i c&#7917;a h&#7897;i m&#7841;c, m&#224; l&#224;m c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i.</p> 
<p><A NAME="an_19:22">19:22</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; d&#249;ng con chi&#234;n &#273;&#7921;c l&#224;m c&#7911;a l&#7877; chu&#7897;c s&#7921; m&#7855;c l&#7895;i &#273;&#7863;ng l&#224;m l&#7877; chu&#7897;c t&#7897;i cho ng&#432;&#7901;i &#273;&#227; ph&#7841;m, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va; v&#7853;y, t&#7897;i ng&#432;&#7901;i &#273;&#227; ph&#7841;m s&#7869; &#273;&#432;&#7907;c tha.</p> 
<p><A NAME="an_19:23">19:23</A>&nbsp;Khi c&#225;c ng&#432;&#417;i s&#7869; v&#224;o x&#7913; Ca-na-an, v&#224; &#273;&#227; tr&#7891;ng c&#225;c th&#7913; c&#226;y tr&#225;i r&#7891;i, h&#227;y coi c&#225;c tr&#225;i chi&#7871;ng n&#243; kh&#244;ng s&#7841;ch, nh&#432; ch&#432;a ch&#7883;u ph&#233;p c&#7855;t b&#236;; trong ba n&#259;m c&#225;c ng&#432;&#417;i h&#227;y coi n&#243; kh&#244;ng s&#7841;ch, ch&#7899; n&#234;n &#259;n;</p> 
<p><A NAME="an_19:24">19:24</A>&nbsp;nh&#432;ng qua n&#259;m th&#7913; t&#432;, c&#225;c tr&#225;i n&#243; s&#7869; n&#234;n th&#225;nh l&#224;m c&#7911;a l&#7877; khen ng&#7907;i &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_19:25">19:25</A>&nbsp;Qua n&#259;m th&#7913; n&#259;m, c&#225;c ng&#432;&#417;i ph&#7843;i &#259;n tr&#225;i, h&#7847;u cho c&#226;y th&#234;m hoa qu&#7843;: Ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_19:26">19:26</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; &#259;n v&#7853;t chi c&#243; huy&#7871;t, ch&#7899; d&#249;ng b&#243;i khoa, ch&#7899; l&#224;m thu&#7853;t s&#7889;.</p> 
<p><A NAME="an_19:27">19:27</A>&nbsp;Ch&#7899; c&#7855;t m&#233; t&#243;c m&#236;nh cho tr&#242;n, v&#224; ch&#7899; n&#234;n ph&#225; kh&#243;e r&#226;u m&#236;nh.</p> 
<p><A NAME="an_19:28">19:28</A>&nbsp;Ch&#7899; v&#236; k&#7867; ch&#7871;t m&#224; c&#7855;t th&#7883;t m&#236;nh, ch&#7899; x&#259;m v&#7869; tr&#234;n m&#236;nh: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_19:29">19:29</A>&nbsp;Ch&#7899; nh&#7909;c con g&#225;i ng&#432;&#417;i khi&#7871;n n&#243; l&#224;m k&#7925; n&#7919;, &#273;&#7875; trong x&#7913; kh&#244;ng c&#243; &#273;i&#7873;u d&#226;m lo&#7841;n v&#224; &#273;&#7847;y d&#7851;y nh&#7919;ng &#225;c d&#7909;c.</p> 
<p><A NAME="an_19:30">19:30</A>&nbsp;C&#225;c ng&#432;&#417;i ph&#7843;i gi&#7919; nh&#7919;ng sa-b&#225;t ta, v&#224; t&#244;n k&#237;nh n&#417;i th&#225;nh ta: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_19:31">19:31</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; c&#7847;u &#273;&#7891;ng c&#7889;t hay l&#224; th&#7847;y b&#243;i; ch&#7899; h&#7887;i ch&#250;ng n&#243;, e v&#236; ch&#250;ng n&#243; m&#224; c&#225;c ng&#432;&#417;i ph&#7843;i b&#7883; &#244; u&#7871;: Ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_19:32">19:32</A>&nbsp;Tr&#432;&#7899;c m&#7863;t ng&#432;&#7901;i t&#243;c b&#7841;c, ng&#432;&#417;i h&#227;y &#273;&#7913;ng d&#7853;y, k&#237;nh ng&#432;&#7901;i gi&#224; c&#7843;, v&#224; k&#237;nh s&#7907; &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i. Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_19:33">19:33</A>&nbsp;Khi k&#7867; kh&#225;ch n&#224;o ki&#7873;u ng&#7909; trong x&#7913; c&#225;c ng&#432;&#417;i, th&#236; ch&#7899; h&#224; hi&#7871;p ng&#432;&#7901;i.</p> 
<p><A NAME="an_19:34">19:34</A>&nbsp;K&#7867; kh&#225;ch ki&#7873;u ng&#7909; gi&#7919;a c&#225;c ng&#432;&#417;i s&#7869; k&#7875; nh&#432; k&#7867; &#273;&#227; sanh &#273;&#7867; gi&#7919;a c&#225;c ng&#432;&#417;i; h&#227;y th&#432;&#417;ng y&#234;u ng&#432;&#7901;i nh&#432; m&#236;nh, v&#236; c&#225;c ng&#432;&#417;i &#273;&#227; l&#224;m kh&#225;ch ki&#7873;u ng&#7909; trong x&#7913; &#202;-d&#237;p-t&#244;: Ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_19:35">19:35</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; ph&#7841;m s&#7921; b&#7845;t ngh&#297;a trong vi&#7879;c x&#233;t &#273;o&#225;n, ho&#7863;c s&#7921; &#273;o, s&#7921; c&#226;n, hay l&#224; s&#7921; l&#432;&#7901;ng.</p> 
<p><A NAME="an_19:36">19:36</A>&nbsp;C&#225;c ng&#432;&#417;i ph&#7843;i c&#243; c&#226;n thi&#7879;t, tr&#225;i c&#226;n b&#7857;ng &#273;&#225; &#273;&#250;ng, m&#7897;t &#234;-pha thi&#7879;t, v&#224; m&#7897;t hin thi&#7879;t: Ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i, &#208;&#7845;ng &#273;&#227; d&#7851;n c&#225;c ng&#432;&#417;i ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;.</p> 
<p><A NAME="an_19:37">19:37</A>&nbsp;V&#7853;y, c&#225;c ng&#432;&#417;i h&#227;y g&#236;n gi&#7919; l&#224;m theo c&#225;c lu&#7853;t ph&#225;p v&#224; c&#225;c m&#7841;ng l&#7883;nh ta: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_20:1">20:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_20:2">20:2</A>&nbsp;Ng&#432;&#417;i h&#227;y n&#243;i c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Ph&#224;m ai trong d&#226;n Y-s&#417;-ra-&#234;n hay l&#224; k&#7867; kh&#225;ch ki&#7873;u ng&#7909; gi&#7919;a v&#242;ng h&#7885;, d&#249;ng m&#7897;t trong c&#225;c con m&#236;nh d&#226;ng cho th&#7847;n Mo-l&#243;c, th&#236; ch&#7855;c s&#7869; b&#7883; x&#7917; t&#7917;: d&#226;n b&#7893;n x&#7913; ph&#7843;i n&#233;m &#273;&#225; ng&#432;&#7901;i &#7845;y.</p> 
<p><A NAME="an_20:3">20:3</A>&nbsp;C&#242;n ta s&#7869; n&#7893;i gi&#7853;n c&#249;ng ng&#432;&#7901;i &#273;&#243;, tru&#7845;t n&#243; kh&#7887;i d&#226;n s&#7921; m&#236;nh, v&#236; n&#243; &#273;&#227; n&#7897;p con c&#225;i m&#236;nh cho th&#7847;n Mo-l&#243;c, l&#224;m cho n&#417;i th&#225;nh ta &#244; u&#7871;, v&#224; l&#224;m &#244; danh th&#225;nh ta.</p> 
<p><A NAME="an_20:4">20:4</A>&nbsp;N&#7871;u d&#226;n b&#7893;n x&#7913; nh&#7855;m m&#7855;t khi ng&#432;&#7901;i &#273;&#243; d&#226;ng m&#7897;t trong c&#225;c con c&#225;i n&#243; cho th&#7847;n Mo-l&#243;c m&#224; ch&#7859;ng gi&#7871;t n&#243; &#273;i,</p> 
<p><A NAME="an_20:5">20:5</A>&nbsp;th&#236; ta &#273;&#226;y s&#7869; n&#7893;i gi&#7853;n c&#249;ng ng&#432;&#7901;i &#273;&#243; v&#224; nh&#224; n&#243;, r&#7891;i tru&#7845;t n&#243; c&#249;ng nh&#7919;ng k&#7867; n&#224;o theo n&#243; m&#224; th&#244;ng d&#226;m c&#249;ng th&#7847;n Mo-l&#243;c, ra kh&#7887;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_20:6">20:6</A>&nbsp;N&#7871;u ai x&#226;y v&#7873; &#273;&#7891;ng c&#7889;t v&#224; th&#7847;y b&#243;i m&#224; th&#244;ng d&#226;m c&#249;ng ch&#250;ng n&#243;, th&#236; ta s&#7869; n&#7893;i gi&#7853;n c&#249;ng ng&#432;&#7901;i &#273;&#243;, tru&#7845;t n&#243; ra kh&#7887;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_20:7">20:7</A>&nbsp;C&#225;c ng&#432;&#417;i h&#227;y l&#224;m s&#7841;ch m&#236;nh, v&#224; h&#227;y n&#234;n th&#225;nh, v&#236; ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_20:8">20:8</A>&nbsp;C&#225;c ng&#432;&#417;i h&#227;y gi&#7919; l&#224;m theo nh&#7919;ng lu&#7853;t ph&#225;p ta: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va, &#208;&#7845;ng l&#224;m cho c&#225;c ng&#432;&#417;i n&#234;n th&#225;nh.</p> 
<p><A NAME="an_20:9">20:9</A>&nbsp;Khi m&#7897;t ng&#432;&#7901;i n&#224;o ch&#7917;i cha m&#7855;ng m&#7865; m&#236;nh, th&#236; ph&#7843;i b&#7883; x&#7917; t&#7917;: n&#243; &#273;&#227; ch&#7917;i r&#7911;a cha m&#7865;; huy&#7871;t n&#243; s&#7869; &#273;&#7893; l&#7841;i tr&#234;n m&#236;nh n&#243;.</p> 
<p><A NAME="an_20:10">20:10</A>&nbsp;N&#7871;u ng&#432;&#7901;i n&#224;o ph&#7841;m t&#7897;i t&#224; d&#226;m c&#249;ng v&#7907; c&#7911;a ng&#432;&#7901;i kh&#225;c, hay l&#224; ph&#7841;m t&#7897;i t&#224; d&#226;m c&#249;ng v&#7907; ng&#432;&#7901;i l&#226;n c&#7853;n m&#236;nh, ng&#432;&#7901;i nam c&#249;ng ng&#432;&#7901;i n&#7919; &#273;&#243; &#273;&#7873;u ph&#7843;i b&#7883; x&#7917; t&#7917;.</p> 
<p><A NAME="an_20:11">20:11</A>&nbsp;N&#7871;u ng&#432;&#7901;i n&#224;o n&#7857;m c&#249;ng v&#7907; cha m&#236;nh, &#7845;y l&#224; g&#226;y nh&#7909;c cho cha m&#236;nh, th&#236; hai ng&#432;&#7901;i &#273;&#7873;u h&#7859;n ph&#7843;i b&#7883; x&#7917; t&#7917;; huy&#7871;t h&#7885; s&#7869; &#273;&#7893; l&#7841;i tr&#234;n m&#236;nh h&#7885;.</p> 
<p><A NAME="an_20:12">20:12</A>&nbsp;N&#7871;u ng&#432;&#7901;i n&#224;o n&#7857;m c&#249;ng d&#226;u m&#236;nh, hai ng&#432;&#7901;i &#273;&#7873;u h&#7859;n ph&#7843;i b&#7883; ph&#7841;t x&#7917; t&#7917;; v&#236; h&#7885; ph&#7841;m m&#7897;t s&#7921; g&#7899;m ghi&#7871;c; huy&#7871;t h&#7885; s&#7869; &#273;&#7893; l&#7841;i tr&#234;n m&#236;nh h&#7885;.</p> 
<p><A NAME="an_20:13">20:13</A>&nbsp;N&#7871;u m&#7897;t ng&#432;&#7901;i nam n&#7857;m c&#249;ng m&#7897;t ng&#432;&#7901;i nam kh&#225;c, nh&#432; n&#7857;m c&#249;ng ng&#432;&#7901;i n&#7919;, th&#236; hai ng&#432;&#7901;i &#273;&#243; &#273;&#7873;u h&#7859;n ph&#7843;i b&#7883; x&#7917; t&#7917;, v&#236; h&#7885; &#273;&#227; l&#224;m m&#7897;t s&#7921; g&#7899;m ghi&#7871;c; huy&#7871;t h&#7885; s&#7869; &#273;&#7893; l&#7841;i tr&#234;n m&#236;nh h&#7885;.</p> 
<p><A NAME="an_20:14">20:14</A>&nbsp;N&#7871;u m&#7897;t ng&#432;&#7901;i nam l&#7845;y c&#7843; v&#224; m&#7865; con l&#224;m v&#7907;; &#7845;y l&#224; m&#7897;t s&#7921; t&#224; &#225;c; h&#227;y thi&#234;u c&#7843; ba &#273;i, h&#7847;u cho s&#7921; t&#224; &#225;c &#273;&#243; kh&#244;ng c&#242;n trong v&#242;ng c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_20:15">20:15</A>&nbsp;N&#7871;u m&#7897;t ng&#432;&#7901;i nam c&#7845;u hi&#7879;p c&#249;ng th&#250; v&#7853;t, th&#236; h&#7859;n ph&#7843;i b&#7883; x&#7917; t&#7917;, v&#224; c&#225;c ng&#432;&#417;i h&#227;y gi&#7871;t th&#250; &#273;&#243; &#273;i.</p> 
<p><A NAME="an_20:16">20:16</A>&nbsp;N&#7871;u m&#7897;t ng&#432;&#7901;i n&#7919; l&#7841;i g&#7847;n m&#7897;t con th&#250; &#273;&#7863;ng c&#7845;u hi&#7879;p c&#249;ng n&#243;, ng&#432;&#417;i h&#227;y gi&#7871;t ng&#432;&#7901;i n&#7919; v&#224; con th&#250; &#273;&#243; &#273;i; huy&#7871;t n&#243; s&#7869; &#273;&#7893; l&#7841;i tr&#234;n m&#236;nh n&#243;.</p> 
<p><A NAME="an_20:17">20:17</A>&nbsp;N&#7871;u m&#7897;t ng&#432;&#7901;i nam l&#7845;y ch&#7883; em g&#225;i m&#236;nh, ho&#7863;c m&#7897;t cha kh&#225;c m&#7865;, ho&#7863;c m&#7897;t m&#7865; kh&#225;c cha, v&#224; h&#7885; c&#7845;u hi&#7879;p nhau; &#7845;y l&#224; s&#7921; &#273;i&#7871;m nh&#7909;c; h&#7885; s&#7869; b&#7883; tru&#7845;t kh&#7887;i tr&#432;&#7899;c m&#7863;t d&#226;n s&#7921; m&#236;nh; ng&#432;&#7901;i &#273;&#227; g&#226;y nh&#7909;c cho ch&#7883; em m&#236;nh; ng&#432;&#7901;i s&#7869; mang t&#7897;i &#225;c m&#236;nh.</p> 
<p><A NAME="an_20:18">20:18</A>&nbsp;N&#7871;u m&#7897;t ng&#432;&#7901;i nam n&#7857;m c&#249;ng m&#7897;t ng&#432;&#7901;i n&#7919; trong l&#250;c c&#243; kinh nguy&#7879;t, v&#224; ng&#432;&#7901;i nam l&#7897; ra nguy&#234;n huy&#7871;t c&#7911;a ng&#432;&#7901;i n&#7919;, v&#224; ch&#225;nh ng&#432;&#7901;i n&#7919; c&#361;ng l&#7897; ra nguy&#234;n huy&#7871;t m&#236;nh, th&#236; c&#7843; hai &#273;&#7873;u s&#7869; b&#7883; tru&#7845;t kh&#7887;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_20:19">20:19</A>&nbsp;Ch&#7899; c&#7845;u hi&#7879;p c&#249;ng ch&#7883; em c&#7911;a m&#7865; hay l&#224; ch&#7883; em c&#7911;a cha ng&#432;&#417;i, v&#236; l&#224; g&#226;y nh&#7909;c cho th&#226;n t&#7897;c m&#236;nh; hai ng&#432;&#7901;i &#273;&#7873;u s&#7869; mang t&#7897;i &#225;c m&#236;nh.</p> 
<p><A NAME="an_20:20">20:20</A>&nbsp;N&#7871;u ng&#432;&#7901;i nam n&#7857;m c&#249;ng b&#225;c g&#225;i hay th&#237;m m&#236;nh, t&#7913;c l&#224; g&#226;y nh&#7909;c cho ch&#250; b&#225;c m&#236;nh; hai ng&#432;&#7901;i &#273;&#7873;u s&#7869; mang s&#7921; h&#236;nh ph&#7841;t c&#7911;a t&#7897;i m&#236;nh. H&#7885; s&#7869; ch&#7871;t tuy&#7879;t t&#7921;.</p> 
<p><A NAME="an_20:21">20:21</A>&nbsp;N&#7871;u m&#7897;t ng&#432;&#7901;i nam l&#7845;y v&#7907; c&#7911;a anh em m&#236;nh, &#7845;y l&#224; s&#7921; &#244; u&#7871;; ng&#432;&#7901;i &#273;&#243; &#273;&#227; g&#226;y nh&#7909;c cho anh em m&#236;nh. Hai ng&#432;&#7901;i &#273;&#243; s&#7869; tuy&#7879;t t&#7921;.</p> 
<p><A NAME="an_20:22">20:22</A>&nbsp;C&#225;c ng&#432;&#417;i h&#227;y g&#236;n gi&#7919; l&#224;m theo nh&#7919;ng lu&#7853;t ph&#225;p v&#224; m&#7841;ng l&#7883;nh ta, h&#7847;u cho x&#7913; m&#224; ta d&#7851;n c&#225;c ng&#432;&#417;i &#273;&#7871;n &#7903; kh&#244;ng m&#7917;a c&#225;c ng&#432;&#417;i ra.</p> 
<p><A NAME="an_20:23">20:23</A>&nbsp;Ch&#7899; n&#234;n noi theo th&#243;i t&#7909;c c&#7911;a d&#226;n m&#224; ta s&#7869; &#273;u&#7893;i ra kh&#7887;i tr&#432;&#7899;c m&#7863;t c&#225;c ng&#432;&#417;i, v&#236; h&#7885; &#273;&#227; l&#224;m nh&#7919;ng &#273;i&#7873;u &#273;&#243;, v&#224; ta l&#7845;y l&#224;m g&#7899;m ghi&#7871;c l&#7855;m.</p> 
<p><A NAME="an_20:24">20:24</A>&nbsp;Ta &#273;&#227; ph&#225;n c&#249;ng c&#225;c ng&#432;&#417;i r&#7857;ng: &#7844;y l&#224; c&#225;c ng&#432;&#417;i s&#7869; &#273;&#432;&#7907;c x&#7913; c&#7911;a d&#226;n &#273;&#243;; ta cho c&#225;c ng&#432;&#417;i x&#7913; &#7845;y &#273;&#7863;ng l&#224;m s&#7843;n nghi&#7879;p; &#7845;y l&#224; m&#7897;t x&#7913; &#273;&#432;&#7907;m s&#7919;a v&#224; m&#7853;t: Ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i, &#273;&#227; ph&#226;n r&#7869; c&#225;c ng&#432;&#417;i c&#249;ng c&#225;c d&#226;n.</p> 
<p><A NAME="an_20:25">20:25</A>&nbsp;V&#7853;y, h&#227;y ph&#226;n bi&#7879;t th&#250; tinh s&#7841;ch v&#7899;i th&#250; &#244; u&#7871;, chim &#244; u&#7871; v&#7899;i chim tinh s&#7841;ch; ch&#7899; g&#226;y cho m&#236;nh ra g&#7899;m ghi&#7871;c v&#236; lo&#224;i v&#7853;t, v&#236; chim ch&#243;c, v&#236; c&#225;c lo&#224;i c&#244;n tr&#249;ng tr&#234;n m&#7863;t &#273;&#7845;t, m&#224; ta &#273;&#227; d&#7841;y c&#225;c ng&#432;&#417;i ph&#226;n bi&#7879;t nh&#432; lo&#224;i &#244; u&#7871;.</p> 
<p><A NAME="an_20:26">20:26</A>&nbsp;&#208;&#7889;i c&#249;ng ta c&#225;c ng&#432;&#417;i h&#227;y n&#234;n th&#225;nh, v&#236; ta, &#208;&#7913;c Gi&#234;-h&#244;-va, l&#224; th&#225;nh; ta &#273;&#227; ph&#226;n r&#7869; c&#225;c ng&#432;&#417;i v&#7899;i c&#225;c d&#226;n, &#273;&#7875; c&#225;c ng&#432;&#417;i thu&#7897;c v&#7873; ta.</p> 
<p><A NAME="an_20:27">20:27</A>&nbsp;Khi n&#224;o m&#7897;t ng&#432;&#7901;i nam hay n&#7919; l&#224;m &#273;&#7891;ng c&#7889;t, hay l&#224; b&#243;i khoa, th&#236; h&#7859;n s&#7869; b&#7883; x&#7917; t&#7917;; ng&#432;&#7901;i ta s&#7869; n&#233;m &#273;&#225; ch&#250;ng n&#243;: huy&#7871;t ch&#250;ng n&#243; s&#7869; &#273;&#7893; l&#7841;i tr&#234;n m&#236;nh ch&#250;ng n&#243;.</p> 
<p><A NAME="an_21:1">21:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng: H&#227;y n&#243;i c&#249;ng nh&#7919;ng th&#7847;y t&#7871; l&#7877;, l&#224; c&#225;c con trai A-r&#244;n, m&#224; r&#7857;ng: Th&#7847;y t&#7871; l&#7877; ch&#7899; v&#236; m&#7897;t ng&#432;&#7901;i ch&#7871;t trong d&#226;n s&#7921; l&#224; l&#224;m cho m&#236;nh ra &#244; u&#7871;;</p> 
<p><A NAME="an_21:2">21:2</A>&nbsp;tr&#7915; ra v&#236; b&#224; con th&#226;n th&#237;ch m&#236;nh, v&#236; m&#7865;, cha, con trai, con g&#225;i, anh em m&#236;nh,</p> 
<p><A NAME="an_21:3">21:3</A>&nbsp;v&#224; v&#236; ch&#7883; em ru&#7897;t m&#236;nh c&#242;n &#273;&#7891;ng trinh, ch&#432;a ch&#7891;ng, th&#236; ng&#432;&#7901;i &#273;&#432;&#7907;c v&#236; ch&#7883; em &#273;&#243; l&#224;m cho m&#236;nh ra &#244; u&#7871;.</p> 
<p><A NAME="an_21:4">21:4</A>&nbsp;Ng&#432;&#7901;i l&#224; &#273;&#7847;u tr&#432;&#7903;ng trong d&#226;n s&#7921; m&#236;nh, ch&#7899; l&#224;m m&#236;nh ra t&#7909;c m&#224; b&#7883; &#244; u&#7871;.</p> 
<p><A NAME="an_21:5">21:5</A>&nbsp;C&#225;c th&#7847;y t&#7871; l&#7877; ch&#7899; n&#234;n l&#224;m s&#243;i tr&#234;n &#273;&#7847;u; ch&#7899; c&#7841;o m&#233;p r&#226;u m&#236;nh, &#273;&#7915;ng c&#7855;t th&#7883;t m&#236;nh.</p> 
<p><A NAME="an_21:6">21:6</A>&nbsp;H&#7885; s&#7869; bi&#7879;t ri&#234;ng ra th&#225;nh cho &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh, v&#224; ch&#7899; l&#224;m &#244; danh Ng&#224;i, v&#236; h&#7885; d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va c&#225;c c&#7911;a l&#7877; d&#249;ng l&#7917;a thi&#234;u; t&#7913;c l&#224; th&#7921;c v&#7853;t c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh: h&#7885; ph&#7843;i n&#234;n th&#225;nh.</p> 
<p><A NAME="an_21:7">21:7</A>&nbsp;Th&#7847;y t&#7871; l&#7877; ch&#7899; n&#234;n c&#432;&#7899;i m&#7897;t ng&#432;&#7901;i k&#7925; n&#7919; hay l&#224; k&#7867; d&#226;m &#244;; c&#361;ng ch&#7859;ng n&#234;n c&#432;&#7899;i ng&#432;&#7901;i b&#7883; ch&#7891;ng &#273;&#7875;, v&#236; th&#7847;y t&#7871; l&#7877; &#273;&#227; bi&#7879;t ri&#234;ng ra th&#225;nh cho &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh.</p> 
<p><A NAME="an_21:8">21:8</A>&nbsp;V&#7853;y, ng&#432;&#417;i h&#227;y k&#7875; th&#7847;y t&#7871; l&#7877; nh&#432; th&#225;nh, v&#236; ng&#432;&#7901;i d&#226;ng th&#7921;c v&#7853;t c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#7901;i; ng&#432;&#7901;i s&#7869; l&#224; th&#225;nh cho ng&#432;&#417;i, v&#236; ta, &#208;&#7913;c Gi&#234;-h&#244;-va, l&#224; th&#225;nh, &#208;&#7845;ng l&#224;m cho c&#225;c ng&#432;&#417;i n&#234;n th&#225;nh v&#7853;y.</p> 
<p><A NAME="an_21:9">21:9</A>&nbsp;N&#7871;u con g&#225;i th&#7847;y t&#7871; l&#7877; &#273;i d&#226;m &#244;, t&#7921; l&#224;m n&#234;n k&#7925; n&#7919;, &#7845;y l&#224; l&#224;m &#244; danh cho cha n&#243;, n&#243; ph&#7843;i b&#7883; thi&#234;u l&#7917;a.</p> 
<p><A NAME="an_21:10">21:10</A>&nbsp;Th&#7847;y t&#7871; l&#7877; &#273;&#432;&#7907;c quy&#7873;n tr&#7885;ng h&#417;n c&#225;c anh em m&#236;nh, &#273;&#227; &#273;&#432;&#7907;c r&#432;&#7899;i d&#7847;u x&#7913;c tr&#234;n &#273;&#7847;u m&#236;nh, &#273;&#432;&#7907;c bi&#7879;t ri&#234;ng ra th&#225;nh, &#273;&#7875; m&#7863;c m&#236;nh b&#7857;ng b&#7897; &#225;o th&#225;nh, ch&#7859;ng n&#234;n &#273;&#7875; &#273;&#7847;u tr&#7847;n v&#224; x&#233; &#225;o m&#236;nh.</p> 
<p><A NAME="an_21:11">21:11</A>&nbsp;Ng&#432;&#417;i ch&#7899; &#273;i &#273;&#7871;n c&#249;ng m&#7897;t k&#7867; ch&#7871;t, ch&#7899; v&#236; cha hay m&#7865; m&#224; l&#224;m m&#236;nh ra &#244; u&#7871;.</p> 
<p><A NAME="an_21:12">21:12</A>&nbsp;Ng&#432;&#7901;i ch&#7859;ng n&#234;n &#273;i ra kh&#7887;i n&#417;i th&#225;nh, &#273;&#7915;ng l&#224;m cho n&#417;i th&#225;nh c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh ra &#244; u&#7871;, v&#236; c&#225;i m&#227;o d&#7847;u x&#7913;c c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#7851;n &#7903; tr&#234;n &#273;&#7847;u ng&#432;&#7901;i: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_21:13">21:13</A>&nbsp;Ng&#432;&#7901;i ph&#7843;i c&#432;&#7899;i g&#225;i &#273;&#7891;ng trinh l&#224;m v&#7907;.</p> 
<p><A NAME="an_21:14">21:14</A>&nbsp;Ng&#432;&#7901;i ch&#7859;ng n&#234;n c&#432;&#7899;i &#273;&#224;n b&#224; g&#243;a, b&#7883; &#273;&#7875;, d&#226;m &#244; hay l&#224; k&#7925; n&#7919;, nh&#432;ng ph&#7843;i c&#432;&#7899;i m&#7897;t ng&#432;&#7901;i &#273;&#7891;ng trinh trong v&#242;ng d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_21:15">21:15</A>&nbsp;Ng&#432;&#7901;i ch&#7859;ng n&#234;n l&#224;m &#244; danh d&#242;ng h&#7885; m&#236;nh gi&#7919;a d&#226;n s&#7921; ng&#432;&#7901;i, v&#236; ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va l&#224;m cho ng&#432;&#7901;i n&#234;n th&#225;nh.</p> 
<p><A NAME="an_21:16">21:16</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va c&#242;n ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_21:17">21:17</A>&nbsp;H&#227;y n&#243;i c&#249;ng A-r&#244;n m&#224; r&#7857;ng: Ph&#224;m ai trong d&#242;ng h&#7885; ng&#432;&#417;i, tr&#7843;i c&#225;c &#273;&#7901;i, c&#243; m&#7897;t t&#7853;t b&#7883;nh trong th&#226;n th&#7875;, ch&#7899; &#273;&#7871;n g&#7847;n m&#224; d&#226;ng th&#7921;c v&#7853;t cho &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh.</p> 
<p><A NAME="an_21:18">21:18</A>&nbsp;Ph&#224;m ai c&#243; m&#7897;t t&#7853;t kh&#244;ng &#273;&#432;&#7907;c &#273;&#7871;n g&#7847;n, nh&#432; &#273;&#226;y: ng&#432;&#7901;i m&#249;, qu&#232;, s&#7879;p m&#361;i hay l&#224; t&#7913; chi kh&#244;ng &#273;&#7873;u;</p> 
<p><A NAME="an_21:19">21:19</A>&nbsp;ng&#432;&#7901;i g&#227;y ch&#226;n hay g&#227;y tay,</p> 
<p><A NAME="an_21:20">21:20</A>&nbsp;ng&#432;&#7901;i c&#243; b&#432;&#7899;u hay l&#224; l&#7887;ng kh&#7887;ng, c&#243; v&#7843;y c&#225; m&#7855;t hay l&#224; c&#243; gh&#7867; ch&#7889;c, c&#243; l&#225;t hay l&#224; c&#243; h&#242;n nang d&#7853;p.</p> 
<p><A NAME="an_21:21">21:21</A>&nbsp;Ph&#224;m con ch&#225;u th&#7847;y t&#7871; l&#7877; A-r&#244;n, c&#243; t&#7853;t trong m&#236;nh, kh&#244;ng &#273;&#432;&#7907;c &#273;&#7871;n g&#7847;n d&#226;ng c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng l&#234;n cho &#208;&#7913;c Gi&#234;-h&#244;-va. N&#7871;u c&#243; m&#7897;t t&#7853;t trong m&#236;nh, kh&#244;ng &#273;&#432;&#7907;c &#273;&#7871;n g&#7847;n d&#226;ng th&#7921;c v&#7853;t cho &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh.</p> 
<p><A NAME="an_21:22">21:22</A>&nbsp;Ng&#432;&#7901;i &#273;&#432;&#7907;c &#259;n th&#7921;c v&#7853;t c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh, l&#224; c&#225;c v&#7853;t ch&#237; th&#225;nh v&#224; c&#225;c v&#7853;t bi&#7879;t ri&#234;ng ra th&#225;nh;</p> 
<p><A NAME="an_21:23">21:23</A>&nbsp;nh&#432;ng kh&#244;ng &#273;&#432;&#7907;c &#273;i &#273;&#7871;n g&#7847;n b&#224;n th&#7901;, v&#236; c&#243; t&#7853;t n&#417;i m&#236;nh. Ng&#432;&#417;i ch&#7899; l&#224;m c&#225;c n&#417;i th&#225;nh ta ra &#244; u&#7871;, v&#236; ta, &#208;&#7913;c Gi&#234;-h&#244;-va, l&#224;m c&#225;c n&#417;i &#273;&#243; n&#234;n th&#225;nh.</p> 
<p><A NAME="an_21:24">21:24</A>&nbsp;M&#244;i-se n&#243;i nh&#432; v&#7853;y cho A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i, c&#249;ng cho c&#7843; d&#226;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_22:1">22:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_22:2">22:2</A>&nbsp;H&#227;y truy&#7873;n cho A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i r&#7857;ng ph&#7843;i ki&#234;ng c&#7919; nh&#7919;ng c&#7911;a l&#7877; th&#225;nh c&#7911;a d&#226;n Y-s&#417;-ra-&#234;n, d&#226;ng bi&#7879;t ri&#234;ng ra th&#225;nh cho ta, h&#7847;u cho ch&#250;ng ch&#7899; l&#224;m &#244; danh th&#225;nh ta: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_22:3">22:3</A>&nbsp;H&#227;y n&#243;i v&#7899;i h&#7885; r&#7857;ng: Ph&#224;m ai trong d&#242;ng gi&#7889;ng c&#225;c ng&#432;&#417;i v&#224; trong v&#242;ng con ch&#225;u c&#225;c ng&#432;&#417;i &#273;&#227; b&#7883; &#244; u&#7871;, &#273;&#7871;n g&#7847;n c&#225;c v&#7853;t th&#225;nh m&#224; d&#226;n Y-s&#417;-ra-&#234;n bi&#7879;t ri&#234;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; ai &#273;&#243; s&#7869; b&#7883; tru&#7845;t kh&#7887;i tr&#432;&#7899;c m&#7863;t ta: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_22:4">22:4</A>&nbsp;Ph&#224;m ai l&#224; con ch&#225;u c&#7911;a A-r&#244;n b&#7883; b&#7883;nh phung hay l&#224; b&#7841;ch tr&#432;&#7907;c, th&#236; ch&#7859;ng &#273;&#432;&#7907;c &#259;n v&#7853;t bi&#7879;t ri&#234;ng ra th&#225;nh cho &#273;&#7871;n ch&#7915;ng n&#224;o &#273;&#432;&#7907;c tinh s&#7841;ch. Ai &#273;&#7909;ng &#273;&#7871;n m&#7897;t ng&#432;&#7901;i &#273;&#227; b&#7883; &#244; u&#7871; b&#7903;i x&#225;c ch&#7871;t, ai c&#243; di tinh,</p> 
<p><A NAME="an_22:5">22:5</A>&nbsp;hay l&#224; ai &#273;&#7909;ng &#273;&#7871;n ho&#7863;c lo&#224;i c&#244;n tr&#249;ng, ho&#7863;c m&#7897;t ng&#432;&#7901;i b&#7883; s&#7921; &#244; u&#7871; n&#224;o l&#224;m cho m&#236;nh &#244; u&#7871;, th&#236; c&#361;ng ph&#7843;i m&#7897;t th&#7875; &#7845;y.</p> 
<p><A NAME="an_22:6">22:6</A>&nbsp;Ai &#273;&#7909;ng &#273;&#7871;n c&#225;c v&#7853;t &#273;&#243; s&#7869; b&#7883; &#244; u&#7871; &#273;&#7871;n chi&#7873;u t&#7889;i, kh&#244;ng &#273;&#432;&#7907;c &#259;n v&#7853;t bi&#7879;t ri&#234;ng ra th&#225;nh, nh&#432;ng ph&#7843;i t&#7855;m m&#236;nh trong n&#432;&#7899;c.</p> 
<p><A NAME="an_22:7">22:7</A>&nbsp;Sau khi m&#7863;t tr&#7901;i l&#7863;n, ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c s&#7841;ch l&#7841;i, r&#7891;i m&#7899;i &#273;&#432;&#7907;c ph&#233;p &#259;n c&#225;c v&#7853;t th&#225;nh, v&#236; l&#224; &#273;&#7891; &#259;n c&#7911;a ng&#432;&#7901;i.</p> 
<p><A NAME="an_22:8">22:8</A>&nbsp;Ng&#432;&#7901;i ch&#7859;ng n&#234;n &#259;n m&#7897;t con th&#250; n&#224;o ch&#7871;t t&#7921; nhi&#234;n hay l&#224; b&#7883; x&#233;, h&#7847;u kh&#7887;i b&#7883; &#244; u&#7871;: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_22:9">22:9</A>&nbsp;V&#7853;y, h&#7885; ph&#7843;i gi&#7919; &#273;i&#7873;u ta ph&#225;n d&#7863;n, k&#7867;o mang t&#7897;i l&#7895;i v&#224; ch&#7871;t ch&#259;ng, v&#236; &#273;&#227; l&#224;m c&#225;c v&#7853;t th&#225;nh nay ra &#244; u&#7871;: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va l&#224;m cho h&#7885; n&#234;n th&#225;nh.</p> 
<p><A NAME="an_22:10">22:10</A>&nbsp;Ch&#7859;ng m&#7897;t k&#7867; kh&#225;ch ngo&#7841;i bang n&#224;o &#273;&#432;&#7907;c &#259;n v&#7853;t th&#225;nh; k&#7867; n&#224;o &#7903; t&#7841;i nh&#224; th&#7847;y t&#7871; l&#7877; hay l&#224; ng&#432;&#7901;i l&#224;m m&#432;&#7899;n, c&#361;ng ch&#7859;ng &#273;&#432;&#7907;c &#259;n v&#7853;t th&#225;nh.</p> 
<p><A NAME="an_22:11">22:11</A>&nbsp;Nh&#432;ng k&#7867; n&#224;o th&#7847;y t&#7871; l&#7877; l&#7845;y b&#7841;c mua v&#7873;, v&#224; k&#7867; sanh &#273;&#7867; t&#7841;i nh&#224; ng&#432;&#7901;i, th&#236; &#273;&#432;&#7907;c ph&#233;p &#259;n &#273;&#7891; &#259;n c&#7911;a ng&#432;&#7901;i.</p> 
<p><A NAME="an_22:12">22:12</A>&nbsp;N&#7871;u con g&#225;i c&#7911;a th&#7847;y t&#7871; l&#7877; k&#7871;t th&#226;n c&#249;ng k&#7867; kh&#225;ch ngo&#7841;i bang, th&#236; s&#7869; kh&#244;ng &#273;&#432;&#7907;c &#259;n v&#7853;t th&#225;nh d&#226;ng gi&#417; l&#234;n.</p> 
<p><A NAME="an_22:13">22:13</A>&nbsp;C&#242;n n&#7871;u con g&#225;i c&#7911;a th&#7847;y t&#7871; l&#7877; &#273;&#227; g&#243;a hay l&#224; b&#7883; &#273;&#7875;, kh&#244;ng c&#243; con, tr&#7903; v&#7873; nh&#224; cha &#7903; nh&#432; bu&#7893;i c&#242;n th&#417;, th&#236; n&#224;ng s&#7869; &#273;&#432;&#7907;c &#259;n &#273;&#7891; &#259;n c&#7911;a cha m&#236;nh, nh&#432;ng ch&#7859;ng k&#7867; kh&#225;ch ngo&#7841;i bang n&#224;o n&#234;n &#259;n.</p> 
<p><A NAME="an_22:14">22:14</A>&nbsp;N&#7871;u ai l&#7847;m &#259;n m&#7897;t v&#7853;t th&#225;nh, th&#236; ph&#7843;i &#273;&#7873;n l&#7841;i cho th&#7847;y t&#7871; l&#7877; gi&#225; c&#7911;a v&#7853;t th&#225;nh &#273;&#243;, v&#224; ph&#7909; th&#234;m m&#7897;t ph&#7847;n n&#259;m.</p> 
<p><A NAME="an_22:15">22:15</A>&nbsp;Th&#7847;y t&#7871; l&#7877; ch&#7899; l&#224;m &#244; u&#7871; c&#7911;a l&#7877; m&#224; d&#226;n Y-s&#417;-ra-&#234;n d&#226;ng gi&#417; l&#234;n cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_22:16">22:16</A>&nbsp;Ai &#259;n v&#7853;t th&#225;nh &#273;&#227; d&#226;ng nh&#432; v&#7853;y s&#7869; mang t&#7897;i m&#236;nh &#273;&#227; ph&#7841;m, v&#236; ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va l&#224;m cho c&#225;c v&#7853;t &#273;&#243; n&#234;n th&#225;nh.</p> 
<p><A NAME="an_22:17">22:17</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_22:18">22:18</A>&nbsp;H&#227;y truy&#7873;n cho A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i, c&#249;ng cho c&#7843; d&#226;n Y-s&#417;-ra-&#234;n, m&#224; r&#7857;ng: H&#7877; ng&#432;&#7901;i nh&#224; Y-s&#417;-ra-&#234;n hay l&#224; k&#7867; kh&#225;ch ki&#7873;u ng&#7909; gi&#7919;a h&#7885;, m&#224; d&#226;ng c&#7911;a l&#7877; thi&#234;u cho &#208;&#7913;c Gi&#234;-h&#244;-va, ho&#7863;c c&#7911;a l&#7877; kh&#7845;n nguy&#7879;n, hay l&#224; c&#7911;a l&#7877; l&#7841;c &#253;, h&#7847;u cho &#273;&#432;&#7907;c nh&#7853;m,</p> 
<p><A NAME="an_22:19">22:19</A>&nbsp;ph&#7843;i d&#226;ng m&#7897;t con &#273;&#7921;c kh&#244;ng t&#236; v&#237;t chi b&#7855;t trong b&#7847;y b&#242;, ho&#7863;c chi&#234;n con hay l&#224; d&#234; c&#225;i.</p> 
<p><A NAME="an_22:20">22:20</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; d&#226;ng m&#7897;t con v&#7853;t n&#224;o c&#243; t&#236; v&#237;t, v&#236; n&#243; s&#7869; kh&#244;ng &#273;&#432;&#7907;c nh&#7853;m.</p> 
<p><A NAME="an_22:21">22:21</A>&nbsp;Khi m&#7897;t ng&#432;&#7901;i n&#224;o d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va m&#7897;t c&#7911;a l&#7877; th&#249; &#226;n b&#7857;ng b&#242; hay chi&#234;n, ho&#7863;c d&#226;ng tr&#7843; l&#7877; kh&#7845;n nguy&#7879;n hay l&#224; l&#7841;c &#253;, h&#7847;u cho con sinh &#273;&#432;&#7907;c nh&#7853;m, ph&#7843;i kh&#244;ng c&#243; m&#7897;t t&#236; v&#237;t chi tr&#234;n m&#236;nh.</p> 
<p><A NAME="an_22:22">22:22</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va m&#7897;t con th&#250; n&#224;o ho&#7863;c m&#249; m&#7855;t, qu&#232; c&#7859;ng, b&#7883; x&#233;, gh&#7867; ch&#7889;c, hay l&#224; l&#225;t; c&#225;c ng&#432;&#417;i ch&#7899; b&#7855;t n&#243; l&#224;m c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng l&#234;n cho &#208;&#7913;c Gi&#234;-h&#244;-va tr&#234;n b&#224;n th&#7901;.</p> 
<p><A NAME="an_22:23">22:23</A>&nbsp;C&#225;c ng&#432;&#417;i &#273;&#432;&#7907;c b&#7855;t m&#7897;t con b&#242; hay chi&#234;n con c&#243; gi&#242; d&#224;i, ho&#7863;c ng&#7855;n qu&#225; m&#224; l&#224;m c&#7911;a l&#7877; l&#7841;c &#253;; nh&#432;ng v&#7873; c&#7911;a l&#7877; kh&#7845;n nguy&#7879;n, con th&#250; nh&#432; v&#7847;y qu&#7843; s&#7869; ch&#7859;ng &#273;&#432;&#7907;c nh&#7853;m.</p> 
<p><A NAME="an_22:24">22:24</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va t&#7841;i x&#7913; m&#236;nh m&#7897;t con th&#250; n&#224;o h&#242;n nang b&#7883; d&#7853;p n&#225;t, r&#7913;t hay l&#224; thi&#7871;n &#273;i.</p> 
<p><A NAME="an_22:25">22:25</A>&nbsp;Ch&#7899; nh&#7853;n n&#417;i tay k&#7867; kh&#225;ch ngo&#7841;i bang m&#7897;t con sinh n&#224;o b&#7883; nh&#432; v&#7853;y &#273;&#7863;ng d&#226;ng l&#224;m th&#7921;c v&#7853;t cho &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh, v&#236; n&#243; &#273;&#227; b&#7883; h&#432; v&#224; c&#243; t&#236; v&#237;t tr&#234;n m&#236;nh, kh&#244;ng &#273;&#432;&#7907;c nh&#7853;m v&#236; c&#225;c ng&#432;&#417;i &#273;&#226;u.</p> 
<p><A NAME="an_22:26">22:26</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_22:27">22:27</A>&nbsp;H&#7877; con b&#242; con, con chi&#234;n con hay con d&#234; con, ph&#7843;i &#7903; qu&#7849;n theo m&#7865; trong b&#7843;y ng&#224;y sau khi l&#7885;t l&#242;ng; nh&#432;ng qua ng&#224;y th&#7913; t&#225;m v&#7873; sau s&#7869; &#273;&#432;&#7907;c nh&#7853;m l&#224;m c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_22:28">22:28</A>&nbsp;B&#7845;t k&#7923; b&#242; c&#225;i hay chi&#234;n c&#225;i, c&#225;c ng&#432;&#417;i ch&#7899; gi&#7871;t n&#243; v&#224; con n&#243; trong m&#7897;t ng&#224;y.</p> 
<p><A NAME="an_22:29">22:29</A>&nbsp;Khi c&#225;c ng&#432;&#417;i d&#226;ng c&#7911;a l&#7877; th&#249; &#226;n cho &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; ph&#7843;i d&#226;ng th&#7871; n&#224;o cho c&#7911;a l&#7877; v&#236; c&#225;c ng&#432;&#417;i &#273;&#432;&#7907;c nh&#7853;m.</p> 
<p><A NAME="an_22:30">22:30</A>&nbsp;C&#7911;a l&#7877; &#273;&#243; ph&#7843;i &#259;n n&#7897;i ng&#224;y, kh&#244;ng n&#234;n &#273;&#7875; chi l&#7841;i cho &#273;&#7871;n s&#7899;m mai: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_22:31">22:31</A>&nbsp;V&#7853;y, h&#227;y gi&#7919; l&#224;m theo c&#225;c &#273;i&#7873;u r&#259;n ta: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_22:32">22:32</A>&nbsp;&#208;&#7915;ng l&#224;m &#244; danh th&#225;nh ta, th&#236; ta s&#7869; &#273;&#432;&#7907;c t&#244;n th&#225;nh gi&#7919;a d&#226;n Y-s&#417;-ra-&#234;n: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va l&#224;m cho c&#225;c ng&#432;&#417;i n&#234;n th&#225;nh,</p> 
<p><A NAME="an_22:33">22:33</A>&nbsp;t&#7913;c &#208;&#7845;ng &#273;&#227; &#273;em c&#225;c ng&#432;&#417;i ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;, &#273;&#7875; l&#224;m &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#225;c ng&#432;&#417;i: Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_23:1">23:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_23:2">23:2</A>&nbsp;H&#227;y truy&#7873;n cho d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: N&#7847;y l&#224; nh&#7919;ng ng&#224;y l&#7877; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va c&#225;c ng&#432;&#417;i h&#227;y rao truy&#7873;n ra l&#224; c&#225;c h&#7897;i th&#225;nh.</p> 
<p><A NAME="an_23:3">23:3</A>&nbsp;Ng&#432;&#7901;i ta l&#224;m vi&#7879;c trong s&#225;u ng&#224;y, nh&#432;ng qua ng&#224;y th&#7913; b&#7843;y l&#224; ng&#224;y sa-b&#225;t, m&#7897;t ng&#224;y ngh&#7881;, t&#7913;c m&#7897;t s&#7921; nh&#243;m hi&#7879;p th&#225;nh; &#273;&#7915;ng l&#224;m m&#7897;t c&#244;ng vi&#7879;c g&#236;; &#7845;y l&#224; l&#7877; sa-b&#225;t c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va trong nh&#7919;ng n&#417;i c&#225;c ng&#432;&#417;i &#7903;.</p> 
<p><A NAME="an_23:4">23:4</A>&nbsp;N&#7847;y l&#224; nh&#7919;ng l&#7877; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, t&#7913;c nh&#7919;ng s&#7921; nh&#243;m hi&#7879;p th&#225;nh, c&#225;c ng&#432;&#417;i ph&#7843;i rao truy&#7873;n ra khi &#273;&#7871;n k&#7923; nh&#7845;t &#273;&#7883;nh.</p> 
<p><A NAME="an_23:5">23:5</A>&nbsp;&#208;&#7871;n ng&#224;y m&#432;&#7901;i b&#7889;n th&#225;ng gi&#234;ng, v&#224;o bu&#7893;i chi&#7873;u t&#7889;i, &#7845;y l&#224; l&#7877; V&#432;&#7907;t-qua c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va;</p> 
<p><A NAME="an_23:6">23:6</A>&nbsp;qua ng&#224;y r&#7857;m th&#225;ng n&#7847;y, &#7845;y l&#224; l&#7877; b&#225;nh kh&#244;ng men &#273;&#7875; k&#237;nh tr&#7885;ng &#208;&#7913;c Gi&#234;-h&#244;-va; c&#225;c ng&#432;&#417;i s&#7869; &#259;n b&#225;nh kh&#244;ng pha men trong b&#7843;y ng&#224;y.</p> 
<p><A NAME="an_23:7">23:7</A>&nbsp;Ng&#224;y &#273;&#7847;u, c&#225;c ng&#432;&#417;i s&#7869; c&#243; m&#7897;t s&#7921; nh&#243;m hi&#7879;p th&#225;nh, ch&#7859;ng n&#234;n l&#224;m m&#7897;t c&#244;ng vi&#7879;c x&#225;c th&#7883;t.</p> 
<p><A NAME="an_23:8">23:8</A>&nbsp;Trong b&#7843;y ng&#224;y c&#225;c ng&#432;&#417;i ph&#7843;i d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va nh&#7919;ng c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng l&#234;n; &#273;&#7871;n ng&#224;y th&#7913; b&#7843;y, s&#7869; c&#243; m&#7897;t s&#7921; nh&#243;m hi&#7879;p th&#225;nh n&#7919;a, c&#225;c ng&#432;&#417;i &#273;&#7915;ng l&#224;m m&#7897;t c&#244;ng vi&#7879;c x&#225;c th&#7883;t n&#224;o h&#7871;t.</p> 
<p><A NAME="an_23:9">23:9</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_23:10">23:10</A>&nbsp;H&#227;y truy&#7873;n cho d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Khi n&#224;o c&#225;c ng&#432;&#417;i &#273;&#227; v&#224;o x&#7913; m&#224; ta s&#7869; ban cho, v&#224; &#273;&#227; g&#7863;t m&#249;a m&#224;ng r&#7891;i, th&#236; h&#227;y &#273;em &#273;&#7871;n cho th&#7847;y t&#7871; l&#7877; m&#7897;t b&#243; l&#250;a &#273;&#7847;u m&#249;a c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_23:11">23:11</A>&nbsp;Qua ng&#224;y sau l&#7877; sa-b&#225;t, th&#7847;y t&#7871; l&#7877; s&#7869; d&#226;ng b&#243; l&#250;a &#273;&#432;a qua &#273;&#432;a l&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va, h&#7847;u cho b&#243; l&#250;a &#273;&#243; &#273;&#432;&#7907;c nh&#7853;m.</p> 
<p><A NAME="an_23:12">23:12</A>&nbsp;Ch&#225;nh ng&#224;y d&#226;ng b&#243; l&#250;a &#273;&#432;a qua &#273;&#432;a l&#7841;i &#273;&#243;, c&#225;c ng&#432;&#417;i c&#361;ng ph&#7843;i d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va m&#7897;t chi&#234;n con gi&#225;p n&#259;m, kh&#244;ng t&#236; v&#237;t chi, &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; thi&#234;u;</p> 
<p><A NAME="an_23:13">23:13</A>&nbsp;v&#224; d&#226;ng th&#234;m m&#7897;t c&#7911;a l&#7877; chay b&#7857;ng hai ph&#7847;n m&#432;&#7901;i b&#7897;t l&#7885;c ch&#7871; d&#7847;u, l&#224;m c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng l&#234;n, c&#243; m&#249;i th&#417;m cho &#208;&#7913;c Gi&#234;-h&#244;-va, v&#7899;i m&#7897;t ph&#7847;n t&#432; hin r&#432;&#7907;u, l&#224;m l&#7877; qu&#225;n.</p> 
<p><A NAME="an_23:14">23:14</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; &#259;n ho&#7863;c b&#225;nh, ho&#7863;c h&#7897;t l&#250;a rang, ho&#7863;c l&#250;a &#273;ang &#7903; trong gi&#233; cho &#273;&#7871;n ch&#225;nh ng&#224;y n&#7847;y, t&#7913;c l&#224; ng&#224;y c&#225;c ng&#432;&#417;i &#273;em d&#226;ng c&#7911;a l&#7877; cho &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh. M&#7863;c d&#7847;u &#7903; n&#417;i n&#224;o, &#7845;y l&#224; m&#7897;t l&#7879; &#273;&#7883;nh &#273;&#7901;i &#273;&#7901;i cho con ch&#225;u c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_23:15">23:15</A>&nbsp;K&#7875; t&#7915; ng&#224;y sau l&#7877; sa-b&#225;t, l&#224; ng&#224;y &#273;em b&#243; l&#250;a d&#226;ng &#273;&#432;a qua &#273;&#432;a l&#7841;i, c&#225;c ng&#432;&#417;i s&#7869; t&#237;nh b&#7843;y tu&#7847;n l&#7877; tr&#7885;n:</p> 
<p><A NAME="an_23:16">23:16</A>&nbsp;c&#225;c ng&#432;&#417;i t&#237;nh n&#259;m m&#432;&#417;i ng&#224;y cho &#273;&#7871;n ng&#224;y sau c&#7911;a l&#7877; sa-b&#225;t th&#7913; b&#7843;y, th&#236; ph&#7843;i d&#226;ng m&#7897;t c&#7911;a l&#7877; chay m&#7899;i cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_23:17">23:17</A>&nbsp;C&#225;c ng&#432;&#417;i h&#227;y t&#7915; nh&#224; m&#236;nh &#273;em &#273;&#7871;n hai &#7893; b&#225;nh &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; d&#226;ng &#273;&#432;a qua &#273;&#432;a l&#7841;i; b&#225;nh &#273;&#243; l&#224;m b&#7857;ng hai ph&#7847;n m&#432;&#7901;i b&#7897;t l&#7885;c h&#7845;p c&#243; pha men: &#7845;y l&#224; c&#7911;a &#273;&#7847;u m&#249;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_23:18">23:18</A>&nbsp;C&#225;c ng&#432;&#417;i c&#361;ng ph&#7843;i d&#226;ng lu&#244;n v&#7899;i b&#225;nh, b&#7843;y chi&#234;n con gi&#225;p n&#259;m ch&#7859;ng t&#236; v&#237;t chi, m&#7897;t con b&#242; t&#417;, v&#224; hai con chi&#234;n &#273;&#7921;c v&#7899;i c&#7911;a l&#7877; chay v&#224; l&#7877; qu&#225;n c&#7863;p theo, &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; thi&#234;u t&#7871; &#208;&#7913;c Gi&#234;-h&#244;-va: &#7845;y l&#224; m&#7897;t c&#7911;a l&#7877; d&#249;ng l&#7917;a x&#244;ng, c&#243; m&#249;i th&#417;m cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_23:19">23:19</A>&nbsp;C&#225;c ng&#432;&#417;i c&#361;ng ph&#7843;i d&#226;ng m&#7897;t con d&#234; &#273;&#7921;c &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; chu&#7897;c t&#7897;i, v&#224; hai chi&#234;n con gi&#225;p n&#259;m, &#273;&#7863;ng l&#224;m c&#7911;a l&#7877; th&#249; &#226;n.</p> 
<p><A NAME="an_23:20">23:20</A>&nbsp;Th&#7847;y t&#7871; l&#7877; s&#7869; l&#7845;y c&#225;c c&#7911;a l&#7877; &#273;&#243; v&#7899;i hai &#7893; b&#225;nh b&#7857;ng l&#250;a &#273;&#7847;u m&#249;a, v&#224; hai chi&#234;n con, d&#226;ng &#273;&#432;a qua &#273;&#432;a l&#7841;i tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va; c&#225;c v&#7853;t &#273;&#243; s&#7869; bi&#7879;t ri&#234;ng ra th&#225;nh cho &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; thu&#7897;c v&#7873; th&#7847;y t&#7871; l&#7877;.</p> 
<p><A NAME="an_23:21">23:21</A>&nbsp;C&#225;c ng&#432;&#417;i h&#227;y rao truy&#7873;n s&#7921; nh&#243;m hi&#7879;p trong ch&#225;nh m&#7897;t ng&#224;y &#273;&#243;; ph&#7843;i c&#243; m&#7897;t s&#7921; nh&#243;m hi&#7879;p th&#225;nh, ch&#7899; n&#234;n l&#224;m m&#7897;t c&#244;ng vi&#7879;c x&#225;c th&#7883;t n&#224;o. &#7844;y l&#224; m&#7897;t l&#7879; &#273;&#7883;nh &#273;&#7901;i &#273;&#7901;i cho d&#242;ng d&#245;i c&#225;c ng&#432;&#417;i, m&#7863;c d&#7847;u &#7903; n&#417;i n&#224;o.</p> 
<p><A NAME="an_23:22">23:22</A>&nbsp;Khi c&#225;c ng&#432;&#417;i g&#7863;t l&#250;a trong x&#7913; m&#236;nh, ch&#7899; g&#7863;t t&#7853;n &#273;&#7847;u &#273;&#7891;ng, v&#224; ch&#7899; m&#243;t l&#250;a s&#243;t l&#7841;i; h&#227;y &#273;&#7875; ph&#7847;n &#273;&#243; cho ng&#432;&#7901;i ngh&#232;o v&#224; cho k&#7867; kh&#225;ch ngo&#7841;i bang: Ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_23:23">23:23</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_23:24">23:24</A>&nbsp;H&#227;y truy&#7873;n cho d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Ng&#224;y m&#7891;ng m&#7897;t th&#225;ng b&#7843;y, s&#7869; c&#243; cho c&#225;c ng&#432;&#417;i m&#7897;t ng&#224;y ngh&#7881;, m&#7897;t l&#7877; k&#7927; ni&#7879;m l&#7845;y ti&#7871;ng k&#232;n th&#7893;i m&#224; rao truy&#7873;n, t&#7913;c l&#224; m&#7897;t s&#7921; nh&#243;m hi&#7879;p th&#225;nh v&#7853;y.</p> 
<p><A NAME="an_23:25">23:25</A>&nbsp;Ch&#7899; l&#224;m m&#7897;t c&#244;ng vi&#7879;c x&#225;c th&#7883;t n&#224;o; ph&#7843;i d&#226;ng c&#225;c c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_23:26">23:26</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va c&#361;ng ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_23:27">23:27</A>&nbsp;Ng&#224;y m&#7891;ng m&#432;&#7901;i th&#225;ng b&#7843;y n&#7847;y l&#224; ng&#224;y l&#7877; chu&#7897;c t&#7897;i; c&#225;c ng&#432;&#417;i s&#7869; c&#243; s&#7921; nh&#243;m hi&#7879;p th&#225;nh; h&#227;y &#233;p t&#226;m h&#7891;n m&#236;nh v&#224; d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va c&#225;c c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng l&#234;n.</p> 
<p><A NAME="an_23:28">23:28</A>&nbsp;Ng&#224;y &#273;&#243; ch&#7859;ng n&#234;n l&#224;m c&#244;ng vi&#7879;c n&#224;o, v&#236; l&#224; ng&#224;y chu&#7897;c t&#7897;i, trong ng&#224;y &#273;&#243; ph&#7843;i l&#224;m l&#7877; chu&#7897;c t&#7897;i cho c&#225;c ng&#432;&#417;i tr&#432;&#7899;c m&#7863;t Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh.</p> 
<p><A NAME="an_23:29">23:29</A>&nbsp;Trong ng&#224;y &#273;&#243;, h&#7877; ai kh&#244;ng &#233;p t&#226;m h&#7891;n m&#236;nh, s&#7869; b&#7883; tru&#7845;t kh&#7887;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_23:30">23:30</A>&nbsp;V&#224; h&#7877; ai l&#224;m m&#7897;t c&#244;ng vi&#7879;c g&#236;, th&#236; ta s&#7869; di&#7879;t h&#7885; kh&#7887;i d&#226;n s&#7921; m&#236;nh.</p> 
<p><A NAME="an_23:31">23:31</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7859;ng n&#234;n l&#224;m c&#244;ng vi&#7879;c chi h&#7871;t, &#7845;y l&#224; m&#7897;t l&#7879; &#273;&#7883;nh &#273;&#7901;i &#273;&#7901;i cho d&#242;ng d&#245;i c&#225;c ng&#432;&#417;i, m&#7863;c d&#7847;u &#7903; n&#417;i n&#224;o.</p> 
<p><A NAME="an_23:32">23:32</A>&nbsp;&#7844;y s&#7869; l&#224; m&#7897;t l&#7877; sa-b&#225;t, m&#7897;t ng&#224;y ngh&#7881; cho c&#225;c ng&#432;&#417;i; c&#225;c ng&#432;&#417;i ph&#7843;i &#233;p t&#226;m h&#7891;n m&#236;nh. Ng&#224;y m&#7891;ng ch&#237;n th&#225;ng &#273;&#243;, c&#225;c ng&#432;&#417;i ph&#7843;i gi&#7919; l&#7877; sa-b&#225;t m&#236;nh, t&#7915; chi&#7873;u nay &#273;&#7871;n chi&#7873;u mai.</p> 
<p><A NAME="an_23:33">23:33</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va l&#7841;i ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_23:34">23:34</A>&nbsp;H&#227;y truy&#7873;n cho d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Ng&#224;y r&#7857;m th&#225;ng b&#7843;y n&#7847;y l&#224; l&#7877; l&#7873;u t&#7841;m, tr&#7843;i qua b&#7843;y ng&#224;y &#273;&#7863;ng t&#244;n k&#237;nh &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_23:35">23:35</A>&nbsp;Ng&#224;y th&#7913; nh&#7845;t s&#7869; c&#243; s&#7921; nh&#243;m hi&#7879;p th&#225;nh, c&#225;c ng&#432;&#417;i ch&#7859;ng n&#234;n l&#224;m m&#7897;t c&#244;ng vi&#7879;c x&#225;c th&#7883;t n&#224;o.</p> 
<p><A NAME="an_23:36">23:36</A>&nbsp;Trong b&#7843;y ng&#224;y ph&#7843;i d&#226;ng c&#225;c c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va; qua ng&#224;y th&#7913; t&#225;m, c&#225;c ng&#432;&#417;i c&#243; m&#7897;t s&#7921; nh&#243;m hi&#7879;p th&#225;nh n&#7919;a, c&#361;ng d&#226;ng c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va. &#7844;y s&#7869; l&#224; m&#7897;t h&#7897;i tr&#7885;ng th&#7875;; ch&#7899; n&#234;n l&#224;m m&#7897;t c&#244;ng vi&#7879;c x&#225;c th&#7883;t n&#224;o h&#7871;t.</p> 
<p><A NAME="an_23:37">23:37</A>&nbsp;&#208;&#243; l&#224; nh&#7919;ng l&#7877; tr&#7885;ng th&#7875; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, m&#224; c&#225;c ng&#432;&#417;i ph&#7843;i rao truy&#7873;n l&#224; s&#7921; nh&#243;m hi&#7879;p th&#225;nh, &#273;&#7863;ng d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va nh&#7919;ng c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng l&#234;n, c&#7911;a l&#7877; thi&#234;u, c&#7911;a l&#7877; chay, c&#7911;a l&#7877; th&#249; &#226;n, l&#7877; qu&#225;n, v&#7853;t n&#224;o &#273;&#227; &#273;&#7883;nh theo ng&#224;y n&#7845;y.</p> 
<p><A NAME="an_23:38">23:38</A>&nbsp;Ngo&#224;i ra, c&#225;c ng&#432;&#417;i ph&#7843;i c&#7913; gi&#7919; l&#7877; sa-b&#225;t c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, c&#7913; d&#226;ng cho Ng&#224;i c&#225;c l&#7877; v&#7853;t m&#236;nh, c&#225;c c&#7911;a l&#7877; kh&#7845;n nguy&#7879;n v&#224; l&#7841;c &#253;.</p> 
<p><A NAME="an_23:39">23:39</A>&nbsp;Nh&#432;ng &#273;&#7871;n ng&#224;y r&#7857;m th&#225;ng b&#7843;y, khi c&#225;c ng&#432;&#417;i &#273;&#227; th&#226;u-ho&#7841;ch th&#7893; s&#7843;n m&#236;nh r&#7891;i, h&#227;y gi&#7919; m&#7897;t l&#7877; cho &#208;&#7913;c Gi&#234;-h&#244;-va trong b&#7843;y ng&#224;y. B&#7919;a th&#7913; nh&#7845;t s&#7869; l&#224; ng&#224;y ngh&#7881;, v&#224; b&#7919;a th&#7913; t&#225;m c&#361;ng s&#7869; l&#224; ng&#224;y ngh&#7881;.</p> 
<p><A NAME="an_23:40">23:40</A>&nbsp;B&#7919;a th&#7913; nh&#7845;t, c&#225;c ng&#432;&#417;i ph&#7843;i l&#7845;y tr&#225;i c&#226;y t&#7889;t, t&#224;u ch&#224; l&#224;, nh&#224;nh c&#226;y r&#7853;m, v&#224; c&#226;y d&#432;&#417;ng li&#7877;u, r&#7891;i vui m&#7915;ng trong b&#7843;y ng&#224;y tr&#432;&#7899;c m&#7863;t Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_23:41">23:41</A>&nbsp;M&#7895;i n&#259;m, v&#224;o th&#225;ng b&#7843;y, c&#225;c ng&#432;&#417;i ph&#7843;i gi&#7919; l&#7877; n&#7847;y cho &#208;&#7913;c Gi&#234;-h&#244;-va nh&#432; v&#7853;y trong b&#7843;y ng&#224;y. &#7844;y l&#224; m&#7897;t l&#7879; &#273;&#7883;nh &#273;&#7901;i &#273;&#7901;i cho d&#242;ng d&#245;i c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_23:42">23:42</A>&nbsp;H&#7871;t th&#7843;y ai sanh trong d&#242;ng Y-s&#417;-ra-&#234;n s&#7869; &#7903; n&#417;i tr&#7841;i trong b&#7843;y ng&#224;y,</p> 
<p><A NAME="an_23:43">23:43</A>&nbsp;h&#7847;u cho d&#242;ng d&#245;i c&#225;c ng&#432;&#417;i bi&#7871;t r&#7857;ng khi ta &#273;em d&#226;n Y-s&#417;-ra-&#234;n ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;, ta cho h&#7885; &#7903; trong nh&#7919;ng tr&#7841;i: Ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_23:44">23:44</A>&nbsp;&#7844;y v&#7853;y, M&#244;i-se truy&#7873;n cho d&#226;n Y-s&#417;-ra-&#234;n bi&#7871;t c&#225;c l&#7877; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va l&#224; l&#7877; n&#224;o.</p> 
<p><A NAME="an_24:1">24:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_24:2">24:2</A>&nbsp;H&#227;y truy&#7873;n cho d&#226;n Y-s&#417;-ra-&#234;n &#273;em d&#7847;u &#244;-li-ve &#233;p, trong s&#7841;ch, &#273;&#7863;ng th&#7855;p &#273;&#232;n, &#273;&#7875; gi&#7919; cho &#273;&#232;n ch&#225;y lu&#244;n lu&#244;n.</p> 
<p><A NAME="an_24:3">24:3</A>&nbsp;A-r&#244;n s&#7869; l&#224;m &#273;&#232;n &#273;&#243; trong h&#7897;i m&#7841;c, ngo&#224;i b&#7913;c m&#224;n che h&#242;m b&#7843;ng ch&#7913;ng, h&#7847;u cho &#273;&#232;n ch&#225;y lu&#244;n lu&#244;n, t&#7915; chi&#7873;u t&#7889;i &#273;&#7871;n s&#225;ng mai, tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va; &#7845;y l&#224; m&#7897;t l&#7879; &#273;&#7883;nh &#273;&#7901;i &#273;&#7901;i cho d&#242;ng d&#245;i c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_24:4">24:4</A>&nbsp;A-r&#244;n s&#7869; &#273;&#7875; c&#225;c &#273;&#232;n tr&#234;n ch&#226;n &#273;&#232;n b&#7857;ng v&#224;ng, cho &#273;&#232;n ch&#225;y lu&#244;n lu&#244;n tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_24:5">24:5</A>&nbsp;Ng&#432;&#417;i c&#361;ng ph&#7843;i l&#7845;y b&#7897;t l&#7885;c, h&#7845;p m&#432;&#7901;i hai &#7893; b&#225;nh; m&#7895;i &#7893; c&#226;n n&#7863;ng hai ph&#7847;n m&#432;&#7901;i &#234;-pha;</p> 
<p><A NAME="an_24:6">24:6</A>&nbsp;&#273;o&#7841;n s&#7855;p ra hai h&#224;ng s&#225;u &#7893; tr&#234;n c&#225;i b&#224;n b&#7857;ng v&#224;ng r&#242;ng tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va,</p> 
<p><A NAME="an_24:7">24:7</A>&nbsp;c&#249;ng r&#7855;c nh&#361; h&#432;&#417;ng th&#225;nh tr&#234;n m&#7895;i h&#224;ng, &#273;&#7875; l&#224;m k&#7927; ni&#7879;m tr&#234;n b&#225;nh, nh&#432; m&#7897;t c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_24:8">24:8</A>&nbsp;M&#7895;i ng&#224;y sa-b&#225;t, ng&#432;&#7901;i ta s&#7869; s&#7855;p b&#225;nh n&#7847;y tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va lu&#244;n lu&#244;n, do n&#417;i d&#226;n Y-s&#417;-ra-&#234;n cung c&#7845;p; &#7845;y l&#224; m&#7897;t giao &#432;&#7899;c &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_24:9">24:9</A>&nbsp;C&#225;c b&#225;nh &#273;&#243; s&#7869; thu&#7897;c v&#7873; A-r&#244;n v&#224; c&#225;c con trai ng&#432;&#7901;i; h&#7885; ph&#7843;i &#259;n t&#7841;i m&#7897;t n&#417;i th&#225;nh, v&#236; l&#224; v&#7853;t ch&#237; th&#225;nh cho h&#7885;, b&#7903;i c&#225;c c&#7911;a l&#7877; d&#249;ng l&#7917;a d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va. &#7844;y l&#224; m&#7897;t l&#7879; &#273;&#7883;nh &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_24:10">24:10</A>&nbsp;C&#243; m&#7897;t &#273;&#7913;a con trai, m&#7865; l&#224; ng&#432;&#7901;i Y-s&#417;-ra-&#234;n, v&#224; cha l&#224; ng&#432;&#7901;i &#202;-d&#237;p-t&#244;, &#273;i ra gi&#7919;a v&#242;ng d&#226;n Y-s&#417;-ra-&#234;n, &#273;&#225;nh l&#7897;n t&#7841;i n&#417;i tr&#7841;i qu&#226;n v&#7899;i m&#7897;t ng&#432;&#7901;i Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_24:11">24:11</A>&nbsp;&#208;&#7913;a trai &#273;&#243; n&#243;i ph&#7841;m &#273;&#7871;n v&#224; r&#7911;a s&#7843; danh &#208;&#7913;c Gi&#234;-h&#244;-va; ng&#432;&#7901;i ta d&#7851;n n&#243; &#273;&#7871;n M&#244;i-se, b&#232;n giam n&#243; v&#224;o ng&#7909;c cho &#273;&#7871;n ch&#7915;ng &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n &#273;&#7883;nh ph&#7843;i x&#7917; l&#224;m sao.</p> 
<p><A NAME="an_24:12">24:12</A>&nbsp;M&#7865; n&#243; t&#234;n l&#224; S&#234;-l&#244;-m&#237;t, con g&#225;i c&#7911;a &#208;i&#7879;p-ri, thu&#7897;c v&#7873; chi ph&#225;i &#208;an.</p> 
<p><A NAME="an_24:13">24:13</A>&nbsp;V&#7843;, &#208;&#7913;c Gi&#234;-h&#244;-va b&#232;n ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_24:14">24:14</A>&nbsp;H&#227;y &#273;em k&#7867; &#273;&#227; r&#7911;a s&#7843; ra ngo&#224;i tr&#7841;i qu&#226;n, h&#7871;t th&#7843;y ai &#273;&#227; c&#243; nghe n&#243; ph&#7843;i &#273;&#7863;t tay m&#236;nh tr&#234;n &#273;&#7847;u n&#243;, v&#224; c&#7843; h&#7897;i ch&#250;ng ph&#7843;i n&#233;m &#273;&#225; n&#243;.</p> 
<p><A NAME="an_24:15">24:15</A>&nbsp;&#208;o&#7841;n h&#227;y n&#243;i c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Ng&#432;&#7901;i n&#224;o r&#7911;a s&#7843; &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh s&#7869; mang s&#7921; h&#236;nh ph&#7841;t c&#7911;a t&#7897;i m&#236;nh.</p> 
<p><A NAME="an_24:16">24:16</A>&nbsp;Ai n&#243;i ph&#7841;m &#273;&#7871;n danh &#208;&#7913;c Gi&#234;-h&#244;-va h&#7859;n s&#7869; b&#7883; x&#7917; t&#7917;; c&#7843; h&#7897;i ch&#250;ng s&#7869; n&#233;m &#273;&#225; n&#243;: m&#7863;c d&#7847;u n&#243; l&#224; k&#7867; kh&#225;ch ngo&#7841;i bang hay l&#224; sanh trong x&#7913;, h&#7877; khi n&#224;o n&#243;i ph&#7841;m &#273;&#7871;n danh &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; s&#7869; b&#7883; x&#7917; t&#7917;.</p> 
<p><A NAME="an_24:17">24:17</A>&nbsp;K&#7867; n&#224;o &#273;&#225;nh ch&#7871;t m&#7897;t ng&#432;&#7901;i n&#224;o, m&#7863;c d&#7847;u k&#7867; &#273;&#243; l&#224; ai, s&#7869; b&#7883; x&#7917; t&#7917;.</p> 
<p><A NAME="an_24:18">24:18</A>&nbsp;K&#7867; n&#224;o &#273;&#225;nh ch&#7871;t m&#7897;t s&#250;c v&#7853;t, ph&#7843;i th&#432;&#7901;ng l&#7841;i, ngh&#297;a l&#224; m&#7841;ng &#273;&#7873;n m&#7841;ng.</p> 
<p><A NAME="an_24:19">24:19</A>&nbsp;Khi m&#7897;t ng&#432;&#7901;i n&#224;o l&#224;m th&#432;&#417;ng t&#237;ch cho k&#7867; l&#226;n c&#7853;n m&#236;nh, th&#236; ng&#432;&#7901;i ta ph&#7843;i l&#224;m th&#432;&#417;ng t&#237;ch cho ng&#432;&#7901;i &#273;&#243; l&#7841;i nh&#432; ch&#237;nh ng&#432;&#7901;i &#273;&#227; l&#224;m:</p> 
<p><A NAME="an_24:20">24:20</A>&nbsp;g&#227;y &#273;&#7873;n g&#227;y, m&#7855;t &#273;&#7873;n m&#7855;t, r&#259;ng &#273;&#7873;n r&#259;ng. Ng&#432;&#7901;i ta s&#7869; l&#224;m cho ng&#432;&#7901;i &#7845;y &#273;&#7891;ng m&#7897;t th&#432;&#417;ng v&#237;t nh&#432; ch&#237;nh ng&#432;&#7901;i &#273;&#227; l&#224;m cho ng&#432;&#7901;i kh&#225;c.</p> 
<p><A NAME="an_24:21">24:21</A>&nbsp;K&#7867; n&#224;o l&#224;m ch&#7871;t m&#7897;t s&#250;c v&#7853;t, th&#236; s&#7869; th&#432;&#7901;ng l&#7841;i; c&#242;n k&#7867; n&#224;o gi&#7871;t ch&#7871;t m&#7897;t ng&#432;&#7901;i, th&#236; ph&#7843;i b&#7883; x&#7917; t&#7917;.</p> 
<p><A NAME="an_24:22">24:22</A>&nbsp;B&#7845;t lu&#7853;n k&#7867; kh&#225;ch ngo&#7841;i bang hay l&#224; ng&#432;&#7901;i trong x&#7913;, c&#225;c ng&#432;&#417;i c&#361;ng ph&#7843;i d&#249;ng m&#7897;t lu&#7853;t l&#7879;: v&#236; ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_24:23">24:23</A>&nbsp;V&#7853;y, M&#244;i-se n&#243;i l&#7841;i c&#249;ng d&#226;n Y-s&#417;-ra-&#234;n, bi&#7875;u &#273;em k&#7867; &#273;&#227; r&#7911;a s&#7843; ra kh&#7887;i tr&#7841;i qu&#226;n r&#7891;i n&#233;m &#273;&#225; n&#243;. Th&#7871; th&#236;, d&#226;n Y-s&#417;-ra-&#234;n l&#224;m y nh&#432; l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#227; truy&#7873;n d&#7863;n M&#244;i-se.</p> 
<p><A NAME="an_25:1">25:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va c&#361;ng ph&#225;n c&#249;ng M&#244;i-se t&#7841;i tr&#234;n n&#250;i Si-na -i r&#7857;ng:</p> 
<p><A NAME="an_25:2">25:2</A>&nbsp;H&#227;y truy&#7873;n cho d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Khi c&#225;c ng&#432;&#417;i &#273;&#227; v&#224;o x&#7913; ta s&#7869; ban cho r&#7891;i, th&#236; &#273;&#7845;t ph&#7843;i ngh&#7881;, gi&#7919; m&#7897;t l&#7877; sa-b&#225;t cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_25:3">25:3</A>&nbsp;Trong s&#225;u n&#259;m, ng&#432;&#417;i s&#7869; gieo ru&#7897;ng v&#224; h&#7899;t nho m&#236;nh, c&#249;ng th&#226;u ho&#7841;ch th&#7893; s&#7843;n.</p> 
<p><A NAME="an_25:4">25:4</A>&nbsp;Nh&#432;ng n&#259;m th&#7913; b&#7843;y s&#7869; l&#224; n&#259;m sa-b&#225;t, &#273;&#7875; cho &#273;&#7845;t ngh&#7881;, t&#7913;c l&#224; m&#7897;t n&#259;m sa-b&#225;t cho &#208;&#7913;c Gi&#234;-h&#244;-va; ng&#432;&#417;i ch&#7859;ng n&#234;n gieo ru&#7897;ng m&#236;nh hay l&#224; h&#7899;t nho m&#236;nh;</p> 
<p><A NAME="an_25:5">25:5</A>&nbsp;ch&#7859;ng n&#234;n g&#7863;t l&#7841;i nh&#7919;ng chi &#273;&#227; t&#7921; m&#7885;c l&#234;n sau khi m&#249;a m&#224;ng, v&#224; &#273;&#7915;ng h&#225;i nho c&#7911;a v&#432;&#7901;n nho kh&#244;ng h&#7899;t s&#7917;a: &#7845;y s&#7869; l&#224; m&#7897;t n&#259;m cho &#273;&#7845;t ngh&#7881;.</p> 
<p><A NAME="an_25:6">25:6</A>&nbsp;Ph&#224;m v&#7853;t g&#236; m&#224; &#273;&#7845;t sanh s&#7843;n trong n&#259;m sa-b&#225;t, s&#7869; d&#249;ng l&#224;m &#273;&#7891; &#259;n cho ng&#432;&#417;i, cho t&#244;i trai t&#7899; g&#225;i ng&#432;&#417;i, cho k&#7867; l&#224;m thu&#234; c&#7911;a ng&#432;&#417;i, v&#224; cho k&#7867; ngo&#7841;i bang ki&#7873;u ng&#7909; v&#7899;i ng&#432;&#417;i;</p> 
<p><A NAME="an_25:7">25:7</A>&nbsp;c&#249;ng lu&#244;n cho l&#7909;c s&#250;c v&#224; th&#250; v&#7853;t &#7903; trong x&#7913; ng&#432;&#417;i n&#7919;a; h&#7871;t th&#7843;y th&#7893; s&#7843;n d&#249;ng l&#224;m &#273;&#7891; &#259;n v&#7853;y.</p> 
<p><A NAME="an_25:8">25:8</A>&nbsp;Ng&#432;&#417;i c&#361;ng h&#227;y t&#237;nh b&#7843;y tu&#7847;n n&#259;m t&#7913;c b&#7843;y l&#7847;n b&#7843;y n&#259;m; th&#236; gi&#7901; c&#7911;a b&#7843;y tu&#7847;n n&#259;m n&#7847;y s&#7869; l&#224; b&#7889;n m&#432;&#417;i ch&#237;n n&#259;m;</p> 
<p><A NAME="an_25:9">25:9</A>&nbsp;r&#7891;i &#273;&#7871;n ng&#224;y m&#7891;ng m&#432;&#7901;i th&#225;ng b&#7843;y, t&#7913;c l&#224; ng&#224;y chu&#7897;c t&#7897;i, c&#225;c ng&#432;&#417;i ph&#7843;i th&#7893;i k&#232;n vang trong kh&#7855;p x&#7913;.</p> 
<p><A NAME="an_25:10">25:10</A>&nbsp;C&#225;c ng&#432;&#417;i ph&#7843;i l&#224;m cho n&#259;m th&#7913; n&#259;m m&#432;&#417;i n&#234;n th&#225;nh, v&#224; rao truy&#7873;n s&#7921; t&#7921; do cho h&#7871;t th&#7843;y d&#226;n trong x&#7913;. &#7844;y s&#7869; l&#224; n&#259;m h&#226;n h&#7881; cho c&#225;c ng&#432;&#417;i; ai n&#7845;y &#273;&#7873;u &#273;&#432;&#7907;c nh&#7853;n l&#7841;i c&#417; nghi&#7879;p m&#236;nh, v&#224; ai n&#7845;y &#273;&#7873;u tr&#7903; v&#7873; gia quy&#7871;n m&#236;nh.</p> 
<p><A NAME="an_25:11">25:11</A>&nbsp;N&#259;m th&#7913; n&#259;m m&#432;&#417;i n&#7847;y l&#224; m&#7897;t n&#259;m h&#226;n h&#7881; cho c&#225;c ng&#432;&#417;i, kh&#244;ng n&#234;n gieo, kh&#244;ng n&#234;n g&#7863;t v&#7853;t chi &#273;&#7845;t t&#7921; sanh s&#7843;n, v&#224; c&#361;ng ch&#7859;ng n&#234;n h&#225;i nho kh&#244;ng c&#243; h&#7899;t s&#7917;a,</p> 
<p><A NAME="an_25:12">25:12</A>&nbsp;v&#236; l&#224; m&#7897;t n&#259;m h&#226;n h&#7881;, s&#7869; l&#224;m th&#225;nh cho c&#225;c ng&#432;&#417;i; ph&#7843;i &#259;n nh&#7919;ng th&#7893; s&#7843;n.</p> 
<p><A NAME="an_25:13">25:13</A>&nbsp;Trong n&#259;m h&#226;n h&#7881; n&#7847;y, c&#225;c s&#7843;n nghi&#7879;p &#273;&#7873;u s&#7869; tr&#7903; v&#7873; nguy&#234;n ch&#7911;.</p> 
<p><A NAME="an_25:14">25:14</A>&nbsp;N&#7871;u c&#225;c ng&#432;&#417;i b&#225;n hay l&#224; mua v&#7853;t chi v&#7899;i k&#7867; l&#226;n c&#7853;n m&#236;nh, th&#236; ch&#7899; l&#7853;n anh em m&#236;nh.</p> 
<p><A NAME="an_25:15">25:15</A>&nbsp;Ng&#432;&#7901;i s&#7869; c&#7913; l&#7845;y s&#7889; n&#259;m t&#7915; sau n&#259;m h&#226;n h&#7881; m&#224; mua v&#7899;i k&#7867; l&#226;n c&#7853;n m&#236;nh; c&#242;n ng&#432;&#7901;i, c&#7913; l&#7845;y theo s&#7889; n&#259;m c&#243; hoa l&#7907;i m&#224; b&#225;n.</p> 
<p><A NAME="an_25:16">25:16</A>&nbsp;T&#249;y theo s&#7889; n&#259;m sau n&#259;m h&#226;n h&#7881;, ng&#432;&#417;i s&#7869; b&#249; th&#234;m gi&#225;; t&#249;y theo s&#7889; n&#259;m &#237;t, ng&#432;&#417;i s&#7869; gi&#7843;m b&#7899;t gi&#225;; v&#236; theo s&#7889; m&#249;a g&#7863;t m&#224; ng&#432;&#7901;i b&#225;n cho ng&#432;&#417;i.</p> 
<p><A NAME="an_25:17">25:17</A>&nbsp;Ch&#7899; ai trong v&#242;ng c&#225;c ng&#432;&#417;i l&#224;m l&#7853;n k&#7867; l&#226;n c&#7853;n m&#236;nh; nh&#432;ng h&#227;y k&#237;nh s&#7907; &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#236; ta l&#224; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_25:18">25:18</A>&nbsp;C&#225;c ng&#432;&#417;i kh&#225; l&#224;m theo m&#7841;ng l&#7883;nh ta, g&#236;n gi&#7919; lu&#7853;t ph&#225;p ta v&#224; noi theo, nh&#432; v&#7853;y s&#7869; &#273;&#432;&#7907;c &#259;n &#7903; b&#236;nh y&#234;n trong x&#7913;.</p> 
<p><A NAME="an_25:19">25:19</A>&nbsp;&#208;&#7845;t s&#7869; sanh s&#7843;n hoa l&#7907;i cho c&#225;c ng&#432;&#417;i, c&#225;c ng&#432;&#417;i s&#7869; &#259;n no v&#224; &#273;&#432;&#7907;c &#7903; b&#236;nh y&#234;n trong x&#7913;.</p> 
<p><A NAME="an_25:20">25:20</A>&nbsp;V&#236; c&#225;c ng&#432;&#417;i n&#243;i r&#7857;ng: N&#7871;u ch&#250;ng t&#244;i ch&#7859;ng gieo, ch&#7859;ng g&#7863;t m&#249;a m&#224;ng, th&#236; trong n&#259;m th&#7913; b&#7843;y s&#7869; l&#7845;y chi m&#224; &#259;n?</p> 
<p><A NAME="an_25:21">25:21</A>&nbsp;N&#259;m th&#7913; s&#225;u, ta s&#7869; gi&#225;ng ph&#432;&#7899;c cho c&#225;c ng&#432;&#417;i, v&#224; n&#259;m &#7845;y s&#7869; tr&#250;ng m&#249;a b&#249; ba n&#259;m.</p> 
<p><A NAME="an_25:22">25:22</A>&nbsp;N&#259;m th&#7913; t&#225;m, c&#225;c ng&#432;&#417;i s&#7869; gieo v&#224; &#259;n hoa l&#7907;i c&#7911;a m&#249;a m&#224;ng c&#361; cho &#273;&#7871;n m&#249;a m&#224;ng m&#7899;i c&#7911;a n&#259;m th&#7913; ch&#237;n.</p> 
<p><A NAME="an_25:23">25:23</A>&nbsp;&#208;&#7845;t kh&#244;ng &#273;&#432;&#7907;c &#273;o&#7841;n m&#227;i; v&#236; &#273;&#7845;t thu&#7897;c v&#7873; ta, c&#225;c ng&#432;&#417;i &#7903; c&#249;ng ta nh&#432; k&#7867; kh&#225;ch ngo&#7841;i bang v&#224; k&#7867; ki&#7873;u ng&#7909;.</p> 
<p><A NAME="an_25:24">25:24</A>&nbsp;Trong kh&#7855;p x&#7913; m&#224; c&#225;c ng&#432;&#417;i s&#7869; &#273;&#432;&#7907;c l&#224;m s&#7843;n nghi&#7879;p, h&#227;y cho ph&#233;p chu&#7897;c &#273;&#7845;t l&#7841;i.</p> 
<p><A NAME="an_25:25">25:25</A>&nbsp;N&#7871;u anh em ng&#432;&#417;i tr&#7903; n&#234;n ngh&#232;o, v&#224; b&#225;n m&#7897;t ph&#7847;n s&#7843;n nghi&#7879;p m&#236;nh, th&#236; ng&#432;&#7901;i b&#224; con g&#7847;n c&#243; quy&#7873;n chu&#7897;c l&#7841;i, ph&#7843;i &#273;&#7871;n chu&#7897;c ph&#7847;n &#273;&#7845;t anh em ng&#432;&#7901;i &#273;&#227; b&#225;n.</p> 
<p><A NAME="an_25:26">25:26</A>&nbsp;N&#7871;u ng&#432;&#7901;i n&#224;o kh&#244;ng c&#243; ai &#273;&#432;&#7907;c quy&#7873;n chu&#7897;c l&#7841;i, nh&#432;ng t&#7921; lo cho c&#243; chi chu&#7897;c l&#7841;i &#273;&#432;&#7907;c,</p> 
<p><A NAME="an_25:27">25:27</A>&nbsp;th&#236; ph&#7843;i t&#237;nh t&#7915; n&#259;m &#273;&#227; b&#225;n b&#7891;i s&#7889; tr&#7897;i cho ch&#7911; mua, r&#7891;i ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c nh&#7853;n s&#7843;n nghi&#7879;p m&#236;nh l&#7841;i.</p> 
<p><A NAME="an_25:28">25:28</A>&nbsp;N&#7871;u nguy&#234;n ch&#7911; kh&#244;ng t&#236;m &#273;&#7911; gi&#225; &#273;&#7863;ng tr&#7843; cho, &#273;&#7845;t b&#225;n s&#7869; thu&#7897;c v&#7873; ng&#432;&#7901;i ch&#7911; mua cho &#273;&#7871;n n&#259;m h&#226;n h&#7881;; &#273;o&#7841;n &#273;&#7845;t s&#7869; ra kh&#7887;i tay ch&#7911; mua v&#224; v&#7873; nguy&#234;n ch&#7911;.</p> 
<p><A NAME="an_25:29">25:29</A>&nbsp;N&#7871;u ng&#432;&#7901;i n&#224;o b&#225;n m&#7897;t c&#225;i nh&#224; &#7903; trong th&#224;nh c&#243; v&#225;ch b&#7885;c, th&#236; c&#243; &#273;&#432;&#7907;c ph&#233;p chu&#7897;c l&#7841;i cho &#273;&#7871;n gi&#225;p m&#7897;t n&#259;m sau khi b&#225;n; ph&#233;p chu&#7897;c l&#7841;i c&#7911;a ng&#432;&#7901;i ch&#7881; trong m&#7897;t n&#259;m tr&#7885;n v&#7853;y.</p> 
<p><A NAME="an_25:30">25:30</A>&nbsp;C&#242;n n&#7871;u kh&#244;ng chu&#7897;c l&#7841;i tr&#432;&#7899;c khi gi&#225;p h&#7841;n m&#7897;t n&#259;m tr&#7885;n, th&#236; nh&#224; &#7903; trong th&#224;nh c&#243; v&#225;ch b&#7885;c &#273;&#243; s&#7869; v&#7873; ch&#7911; mua v&#224; d&#242;ng d&#245;i ng&#432;&#7901;i m&#227;i m&#227;i; &#273;&#7871;n n&#259;m h&#226;n h&#7881; nh&#224; &#273;&#243; kh&#244;ng ra kh&#7887;i tay h&#7885;.</p> 
<p><A NAME="an_25:31">25:31</A>&nbsp;Nh&#432;ng c&#225;c nh&#224; &#7903; n&#417;i h&#432;&#417;ng th&#244;n kh&#244;ng c&#243; v&#225;ch b&#7885;c l&#7845;y, th&#236; k&#7875; nh&#432; ru&#7897;ng &#273;&#7845;t; ch&#7911; b&#225;n c&#243; ph&#233;p chu&#7897;c l&#7841;i; &#273;&#7871;n n&#259;m h&#226;n h&#7881; nh&#224; s&#7869; v&#7873; nguy&#234;n ch&#7911;.</p> 
<p><A NAME="an_25:32">25:32</A>&nbsp;C&#242;n v&#7873; c&#225;c th&#224;nh c&#7911;a ng&#432;&#7901;i L&#234;-vi, v&#224; v&#7873; c&#225;c nh&#224; c&#7911;a h&#7885; &#7903; trong th&#224;nh &#273;&#243;, th&#236; ng&#432;&#7901;i L&#234;-vi lu&#244;n lu&#244;n c&#243; quy&#7873;n chu&#7897;c l&#7841;i.</p> 
<p><A NAME="an_25:33">25:33</A>&nbsp;Ai mua c&#7911;a ng&#432;&#7901;i L&#234;-vi m&#7897;t c&#225;i nh&#224; t&#7841;i trong th&#224;nh ng&#432;&#7901;i L&#234;-vi, &#273;&#7871;n n&#259;m h&#226;n h&#7881; nh&#224; &#273;&#243; s&#7869; v&#7873; nguy&#234;n ch&#7911;; v&#236; c&#225;c nh&#224; c&#7917;a t&#7841;i trong nh&#7919;ng th&#224;nh ng&#432;&#7901;i L&#234;-vi l&#224; s&#7843;n nghi&#7879;p c&#7911;a h&#7885; gi&#7919;a d&#226;n Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_25:34">25:34</A>&nbsp;Nh&#7919;ng ru&#7897;ng &#273;&#7845;t thu&#7897;c v&#7873; th&#224;nh ng&#432;&#7901;i L&#234;-vi kh&#244;ng ph&#233;p b&#225;n, v&#236; l&#224; nghi&#7879;p &#273;&#7901;i &#273;&#7901;i c&#7911;a h&#7885;.</p> 
<p><A NAME="an_25:35">25:35</A>&nbsp;N&#7871;u anh em &#7903; g&#7847;n ng&#432;&#417;i tr&#7903; n&#234;n ngh&#232;o kh&#7893;, t&#224;i s&#7843;n ng&#432;&#7901;i l&#7847;n l&#7847;n ti&#234;u m&#242;n, th&#236; h&#227;y c&#7913;u gi&#250;p ng&#432;&#7901;i, m&#7863;c d&#7847;u l&#224; k&#7867; kh&#225;ch ki&#7873;u ng&#7909;, h&#7847;u cho ng&#432;&#7901;i c&#7913; &#7903; c&#249;ng ng&#432;&#417;i.</p> 
<p><A NAME="an_25:36">25:36</A>&nbsp;Ch&#7899; &#259;n l&#7901;i, c&#361;ng &#273;&#7915;ng l&#7845;y l&#7907;i ng&#432;&#7901;i; nh&#432;ng h&#227;y k&#237;nh s&#7907; &#208;&#7913;c Ch&#250;a Tr&#7901;i m&#236;nh, th&#236; anh em ng&#432;&#417;i s&#7869; &#7903; c&#249;ng ng&#432;&#417;i.</p> 
<p><A NAME="an_25:37">25:37</A>&nbsp;Ch&#7899; cho ng&#432;&#7901;i vay b&#7841;c &#259;n l&#7901;i v&#224; &#273;&#7915;ng cho m&#432;&#7907;n l&#432;&#417;ng th&#7921;c &#273;&#7863;ng l&#7845;y l&#7901;i.</p> 
<p><A NAME="an_25:38">25:38</A>&nbsp;Ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#225;c ng&#432;&#417;i, &#208;&#7845;ng &#273;&#227; &#273;em c&#225;c ng&#432;&#417;i ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;, &#273;&#7863;ng ban cho c&#225;c ng&#432;&#417;i x&#7913; Ca-na-an, v&#224; l&#224;m &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_25:39">25:39</A>&nbsp;N&#7871;u anh em &#7903; g&#7847;n ng&#432;&#417;i tr&#7903; n&#234;n ngh&#232;o kh&#7893;, &#273;em b&#225;n m&#236;nh cho ng&#432;&#417;i, ch&#7899; n&#234;n b&#7855;t ng&#432;&#7901;i l&#224;m vi&#7879;c nh&#432; t&#244;i m&#7885;i;</p> 
<p><A NAME="an_25:40">25:40</A>&nbsp;ng&#432;&#7901;i &#7903; nh&#224; ng&#432;&#417;i nh&#432; k&#7867; l&#224;m thu&#234;, ng&#432;&#7901;i &#7903; &#273;&#7853;u, s&#7869; gi&#250;p vi&#7879;c ng&#432;&#417;i cho &#273;&#7871;n n&#259;m h&#226;n h&#7881;:</p> 
<p><A NAME="an_25:41">25:41</A>&nbsp;&#273;o&#7841;n ng&#432;&#7901;i v&#224; con c&#225;i ng&#432;&#7901;i th&#244;i &#7903; nh&#224; ng&#432;&#7901;i, tr&#7903; v&#7873; nh&#224; v&#224; nh&#7853;n l&#7845;y s&#7843;n nghi&#7879;p c&#7911;a t&#7893; ph&#7909; m&#236;nh.</p> 
<p><A NAME="an_25:42">25:42</A>&nbsp;V&#236; &#7845;y l&#224; nh&#7919;ng t&#244;i t&#7899; ta m&#224; ta &#273;&#227; &#273;em ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;; kh&#244;ng n&#234;n b&#225;n h&#7885; nh&#432; ng&#432;&#7901;i ta b&#225;n t&#244;i m&#7885;i.</p> 
<p><A NAME="an_25:43">25:43</A>&nbsp;Ng&#432;&#417;i ch&#7899; l&#7845;n l&#432;&#7899;t m&#224; kh&#7855;c b&#7841;c h&#7885;, nh&#432;ng ph&#7843;i k&#237;nh s&#7907; &#208;&#7913;c Ch&#250;a Tr&#7901;i ng&#432;&#417;i.</p> 
<p><A NAME="an_25:44">25:44</A>&nbsp;C&#242;n t&#244;i trai t&#7899; g&#225;i thu&#7897;c v&#7873; ng&#432;&#417;i, th&#236; s&#7869; do c&#225;c d&#226;n chung quanh m&#236;nh m&#224; ra; &#7845;y do n&#417;i nh&#7919;ng d&#226;n &#273;&#243; m&#224; c&#225;c ng&#432;&#417;i mua t&#244;i trai t&#7899; g&#225;i.</p> 
<p><A NAME="an_25:45">25:45</A>&nbsp;C&#225;c ng&#432;&#417;i c&#361;ng c&#243; ph&#233;p mua t&#244;i m&#7885;i trong b&#7885;n con c&#225;i c&#7911;a k&#7867; kh&#225;ch ki&#7873;u ng&#7909; n&#417;i m&#236;nh v&#224; c&#7911;a h&#7885; h&#224;ng ch&#250;ng n&#243; sanh ra trong x&#7913; c&#225;c ng&#432;&#417;i; v&#7853;y, h&#7885; s&#7869; l&#224;m s&#7843;n nghi&#7879;p c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_25:46">25:46</A>&nbsp;C&#225;c ng&#432;&#417;i &#273;&#7875; h&#7885; l&#7841;i l&#224;m c&#417; nghi&#7879;p cho con ch&#225;u m&#236;nh; h&#7857;ng gi&#7919; h&#7885; nh&#432; k&#7867; t&#244;i m&#7885;i. Nh&#432;ng v&#7873; ph&#7847;n anh em c&#225;c ng&#432;&#417;i, l&#224; d&#226;n Y-s&#417;-ra-&#234;n, th&#236; kh&#244;ng ai n&#234;n l&#7845;n l&#432;&#7899;t m&#224; kh&#7855;c b&#7841;c anh em m&#236;nh.</p> 
<p><A NAME="an_25:47">25:47</A>&nbsp;Khi m&#7897;t kh&#225;ch ngo&#7841;i bang hay l&#224; m&#7897;t ng&#432;&#7901;i ki&#7873;u ng&#7909; n&#417;i ng&#432;&#417;i tr&#7903; n&#234;n gi&#224;u, c&#242;n anh em ng&#432;&#417;i &#7903; c&#249;ng h&#7885; l&#7841;i n&#234;n ngh&#232;o, &#273;em b&#225;n m&#236;nh cho k&#7867; kh&#225;ch ngo&#7841;i bang ki&#7873;u ng&#7909; n&#417;i ng&#432;&#417;i, hay l&#224; cho m&#7897;t ng&#432;&#7901;i n&#224;o trong nh&#224; k&#7867; kh&#225;ch ngo&#7841;i bang &#7845;y,</p> 
<p><A NAME="an_25:48">25:48</A>&nbsp;sau khi &#273;&#227; &#273;em b&#225;n m&#236;nh r&#7891;i, th&#236; s&#7869; c&#243; ph&#233;p chu&#7897;c l&#7841;i: m&#7897;t anh em ng&#432;&#7901;i &#273;&#432;&#7907;c chu&#7897;c ng&#432;&#7901;i l&#7841;i,</p> 
<p><A NAME="an_25:49">25:49</A>&nbsp;ho&#7863;c b&#225;c ch&#250;, ho&#7863;c con c&#7911;a b&#225;c ch&#250;; ho&#7863;c m&#7897;t ng&#432;&#7901;i th&#226;n th&#237;ch c&#361;ng &#273;&#432;&#7907;c chu&#7897;c ng&#432;&#7901;i l&#7841;i; hay l&#224; n&#7871;u ng&#432;&#7901;i c&#243; th&#7871;, th&#236; ch&#225;nh ng&#432;&#7901;i ph&#7843;i chu&#7897;c m&#236;nh l&#7845;y.</p> 
<p><A NAME="an_25:50">25:50</A>&nbsp;Ng&#432;&#7901;i s&#7869; t&#237;nh c&#249;ng ch&#7911; mua t&#7915; n&#259;m n&#224;o m&#236;nh &#273;&#227; b&#225;n m&#236;nh cho &#273;&#7871;n n&#259;m h&#226;n h&#7881;; v&#224; gi&#225; b&#225;n s&#7869; t&#237;nh theo s&#7889; n&#259;m nhi&#7873;u hay &#237;t: t&#7913;c l&#224; t&#237;nh nh&#432; ng&#224;y c&#244;ng c&#7911;a ng&#432;&#7901;i l&#224;m thu&#234; v&#7853;y.</p> 
<p><A NAME="an_25:51">25:51</A>&nbsp;N&#7871;u c&#242;n nhi&#7873;u n&#259;m th&#236; h&#227;y c&#7913; s&#7889; n&#259;m n&#7847;y, c&#226;n ph&#226;n theo gi&#225; &#273;&#227; b&#225;n m&#236;nh m&#224; chu&#7897;c l&#7841;i;</p> 
<p><A NAME="an_25:52">25:52</A>&nbsp;n&#7871;u &#273;&#7871;n n&#259;m h&#226;n h&#7881; c&#242;n &#237;t n&#259;m, th&#236; h&#227;y t&#237;nh v&#7899;i ch&#7911; mua c&#7913; theo s&#7889; n&#259;m n&#7847;y m&#224; th&#7889;i h&#7891;i s&#7889; mua m&#236;nh l&#7841;i.</p> 
<p><A NAME="an_25:53">25:53</A>&nbsp;H&#7885; &#273;&#7889;i c&#249;ng ch&#7911; nh&#432; m&#7897;t ng&#432;&#7901;i l&#224;m thu&#234; n&#259;m, ch&#7913; kh&#244;ng n&#234;n l&#7845;n l&#432;&#7899;t m&#224; kh&#7855;c b&#7841;c ng&#432;&#7901;i tr&#432;&#7899;c m&#7863;t ng&#432;&#417;i.</p> 
<p><A NAME="an_25:54">25:54</A>&nbsp;N&#7871;u ng&#432;&#7901;i kh&#244;ng &#273;&#432;&#7907;c chu&#7897;c l&#7841;i b&#7903;i c&#225;c th&#7871; &#7845;y, &#273;&#7871;n n&#259;m h&#226;n h&#7881; ng&#432;&#7901;i v&#224; c&#225;c con trai ng&#432;&#7901;i s&#7869; &#273;&#432;&#7907;c ra t&#7921; do.</p> 
<p><A NAME="an_25:55">25:55</A>&nbsp;V&#236; d&#226;n Y-s&#417;-ra-&#234;n l&#224; t&#244;i t&#7899; ta, t&#7913;c c&#225;c t&#244;i t&#7899; ta &#273;&#227; &#273;em ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;. Ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_26:1">26:1</A>&nbsp;C&#225;c ng&#432;&#417;i ch&#7899; l&#224;m nh&#7919;ng h&#236;nh t&#432;&#7907;ng; ho&#7863;c h&#236;nh ch&#7841;m, ho&#7863;c h&#236;nh &#273;&#250;c; ch&#7899; d&#7921;ng trong x&#7913; m&#236;nh m&#7897;t h&#242;n &#273;&#225; n&#224;o c&#243; d&#7841;ng-h&#236;nh, &#273;&#7863;ng s&#7845;p m&#236;nh tr&#432;&#7899;c m&#7863;t h&#236;nh &#273;&#243;, v&#236; ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_26:2">26:2</A>&nbsp;H&#227;y gi&#7919; l&#7877; sa-b&#225;t ta, v&#224; t&#244;n k&#237;nh n&#417;i th&#225;nh ta. Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_26:3">26:3</A>&nbsp;N&#7871;u c&#225;c ng&#432;&#417;i tu&#226;n theo lu&#7853;t ph&#225;p ta, g&#236;n gi&#7919; c&#225;c &#273;i&#7873;u r&#259;n ta v&#224; l&#224;m theo,</p> 
<p><A NAME="an_26:4">26:4</A>&nbsp;th&#236; ta s&#7869; gi&#225;ng m&#432;a thu&#7853;n-th&#236;, &#273;&#7845;t s&#7869; sanh hoa l&#7907;i, v&#224; c&#226;y ngo&#224;i &#273;&#7891;ng s&#7869; k&#7871;t b&#244;ng tr&#225;i.</p> 
<p><A NAME="an_26:5">26:5</A>&nbsp;M&#249;a &#273;&#7853;p l&#250;a s&#7869; l&#7847;n &#273;&#7871;n m&#249;a h&#225;i nho, m&#249;a h&#225;i nho s&#7869; l&#7847;n &#273;&#7871;n m&#249;a gieo m&#7841;; c&#225;c ng&#432;&#417;i s&#7869; &#259;n no, &#7903; b&#236;nh y&#234;n trong x&#7913; m&#236;nh.</p> 
<p><A NAME="an_26:6">26:6</A>&nbsp;Ta s&#7869; gi&#225;ng s&#7921; b&#236;nh t&#7883;nh trong n&#432;&#7899;c, c&#225;c ng&#432;&#417;i ng&#7911; kh&#244;ng s&#7907; ai d&#7885;a; ta s&#7869; di&#7879;t nh&#7919;ng lo&#224;i th&#250; d&#7919; kh&#7887;i x&#7913;, g&#432;&#417;m gi&#225;o ch&#7859;ng &#273;&#432;a qua x&#7913; c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_26:7">26:7</A>&nbsp;C&#225;c ng&#432;&#417;i &#273;u&#7893;i theo qu&#226;n ngh&#7883;ch, h&#7885; s&#7869; b&#7883; g&#432;&#417;m sa ng&#227; tr&#432;&#7899;c m&#7863;t c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_26:8">26:8</A>&nbsp;N&#259;m ng&#432;&#7901;i trong c&#225;c ng&#432;&#417;i s&#7869; &#273;u&#7893;i theo m&#7897;t tr&#259;m; m&#7897;t tr&#259;m trong c&#225;c ng&#432;&#417;i s&#7869; &#273;u&#7893;i theo m&#7897;t mu&#244;n, v&#224; qu&#226;n ngh&#7883;ch s&#7869; b&#7883; g&#432;&#417;m sa ng&#227; tr&#432;&#7899;c m&#7863;t c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_26:9">26:9</A>&nbsp;Ta s&#7869; &#273;o&#225;i l&#7841;i c&#249;ng c&#225;c ng&#432;&#417;i, l&#224;m cho sanh s&#7843;n v&#224; th&#234;m nhi&#7873;u, c&#249;ng k&#7871;t l&#7853;p giao &#432;&#7899;c v&#7899;i c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_26:10">26:10</A>&nbsp;C&#225;c ng&#432;&#417;i s&#7869; &#259;n hoa l&#7907;i c&#361; m&#236;nh, v&#224; &#273;em c&#225;i c&#361; ra &#273;&#7863;ng ch&#7915;a ch&#7895; cho c&#225;i m&#7899;i.</p> 
<p><A NAME="an_26:11">26:11</A>&nbsp;Ta s&#7869; l&#7853;p ch&#7895; &#7903; ta gi&#7919;a c&#225;c ng&#432;&#417;i, t&#226;m h&#7891;n ta kh&#244;ng h&#7873; gh&#234; g&#7899;m c&#225;c ng&#432;&#417;i &#273;&#226;u.</p> 
<p><A NAME="an_26:12">26:12</A>&nbsp;Ta s&#7869; &#273;i gi&#7919;a c&#225;c ng&#432;&#417;i, v&#224; c&#225;c ng&#432;&#417;i s&#7869; l&#224;m d&#226;n ta.</p> 
<p><A NAME="an_26:13">26:13</A>&nbsp;Ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a c&#225;c ng&#432;&#417;i, &#208;&#7845;ng &#273;&#227; &#273;em c&#225;c ng&#432;&#417;i ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244;, h&#7847;u cho kh&#7887;i l&#224;m t&#244;i m&#7885;i. Ta &#273;&#227; b&#7867; g&#227;y c&#225;i &#225;ch c&#7911;a c&#225;c ng&#432;&#417;i, l&#224;m cho c&#225;c ng&#432;&#417;i &#273;i ng&#432;&#7899;c &#273;&#7847;u l&#234;n.</p> 
<p><A NAME="an_26:14">26:14</A>&nbsp;Song n&#7871;u c&#225;c ng&#432;&#417;i kh&#244;ng nghe ta, kh&#244;ng l&#224;m theo c&#225;c &#273;i&#7873;u r&#259;n n&#7847;y,</p> 
<p><A NAME="an_26:15">26:15</A>&nbsp;n&#7871;u khinh b&#7881; m&#7841;ng l&#7883;nh ta, v&#224; t&#226;m h&#7891;n c&#225;c ng&#432;&#417;i ngh&#7883;ch c&#249;ng lu&#7853;t ph&#225;p ta, &#273;&#7871;n n&#7895;i kh&#244;ng l&#224;m theo nh&#7919;ng &#273;i&#7873;u r&#259;n ta, m&#224; b&#7897;i s&#7921; giao &#432;&#7899;c ta,</p> 
<p><A NAME="an_26:16">26:16</A>&nbsp;th&#236; n&#7847;y l&#224; nh&#7919;ng &#273;i&#7873;u ta s&#7869; gi&#225;ng cho c&#225;c ng&#432;&#417;i: Ta s&#7869; gi&#225;ng cho c&#225;c ng&#432;&#417;i s&#7921; kinh kh&#7911;ng, b&#7883;nh t&#7893;n v&#224; r&#233;t l&#224;m h&#432; m&#242;n con m&#7855;t v&#224; nh&#7885;c m&#7879;t t&#226;m h&#7891;n. C&#225;c ng&#432;&#417;i gieo m&#7841; lu&#7889;ng c&#244;ng, qu&#226;n th&#249; ngh&#7883;ch s&#7869; &#259;n h&#7871;t.</p> 
<p><A NAME="an_26:17">26:17</A>&nbsp;Ta s&#7869; n&#7893;i gi&#7853;n c&#249;ng c&#225;c ng&#432;&#417;i; c&#225;c ng&#432;&#417;i s&#7869; b&#7883; qu&#226;n th&#249; ngh&#7883;ch &#273;&#225;nh &#273;&#7853;p; k&#7867; n&#224;o gh&#233;t c&#225;c ng&#432;&#417;i s&#7869; l&#7845;n l&#432;&#7899;t c&#225;c ng&#432;&#417;i, v&#224; c&#225;c ng&#432;&#417;i s&#7869; ch&#7841;y tr&#7889;n kh&#244;ng ai &#273;u&#7893;i theo.</p> 
<p><A NAME="an_26:18">26:18</A>&nbsp;N&#7871;u &#273;&#7871;n &#273;&#7895;i v&#7853;y m&#224; c&#225;c ng&#432;&#417;i kh&#244;ng kh&#7913;ng nghe ta, ta s&#7869; v&#236; c&#7899; t&#7897;i ph&#7841;m, th&#234;m g&#7845;p b&#7843;y l&#7847;n &#273;&#7863;ng s&#7917;a ph&#7841;t c&#225;c ng&#432;&#417;i,</p> 
<p><A NAME="an_26:19">26:19</A>&nbsp;v&#224; ta s&#7869; d&#7865;p s&#7921; ki&#234;u ng&#7841;o v&#7873; n&#259;ng l&#7921;c c&#225;c ng&#432;&#417;i. Ta s&#7869; khi&#7871;n tr&#7901;i c&#225;c ng&#432;&#417;i c&#7913;ng nh&#432; s&#7855;t v&#224; &#273;&#7845;t tr&#417; nh&#432; &#273;&#7891;ng;</p> 
<p><A NAME="an_26:20">26:20</A>&nbsp;n&#259;ng l&#7921;c m&#236;nh hao m&#242;n v&#244; &#237;ch, &#273;&#7845;t kh&#244;ng sanh s&#7843;n hu&#234; l&#7907;i, c&#226;y c&#7889;i kh&#244;ng k&#7871;t b&#244;ng tr&#225;i.</p> 
<p><A NAME="an_26:21">26:21</A>&nbsp;N&#7871;u c&#225;c ng&#432;&#417;i ph&#7843;n &#273;&#7889;i c&#249;ng ta, v&#224; kh&#244;ng mu&#7889;n nghe ta, th&#236; ta s&#7869; t&#249;y theo t&#7897;i ph&#7841;m gi&#225;ng tai v&#7841; tr&#234;n c&#225;c ng&#432;&#417;i g&#7845;p b&#7843;y l&#7847;n n&#7919;a.</p> 
<p><A NAME="an_26:22">26:22</A>&nbsp;Ta s&#7869; sai nh&#7919;ng th&#250; &#273;&#7891;ng &#273;&#7871;n tha con c&#225;i c&#225;c ng&#432;&#417;i &#273;i, &#259;n h&#7841;i s&#250;c v&#7853;t, di&#7879;t s&#7889; ng&#432;&#7901;i ra &#237;t; v&#224; &#273;&#432;&#7901;ng n&#7867;o c&#225;c ng&#432;&#417;i s&#7869; v&#7855;ng tanh.</p> 
<p><A NAME="an_26:23">26:23</A>&nbsp;D&#7851;u &#273;&#7871;n nh&#7919;ng vi&#7879;c &#7845;y m&#224; c&#225;c ng&#432;&#417;i c&#7913; kh&#244;ng ph&#7909;c s&#7921; s&#7917;a ph&#7841;t ta, c&#7913; ph&#7843;n &#273;&#7889;i c&#249;ng ta,</p> 
<p><A NAME="an_26:24">26:24</A>&nbsp;th&#236; ta &#273;&#226;y c&#361;ng s&#7869; ngh&#7883;ch l&#7841;i c&#249;ng c&#225;c ng&#432;&#417;i, v&#224; v&#236; c&#7899; t&#7897;i l&#7895;i, s&#7869; gi&#225;ng tai v&#7841; cho c&#225;c ng&#432;&#417;i g&#7845;p b&#7843;y l&#7847;n n&#7919;a.</p> 
<p><A NAME="an_26:25">26:25</A>&nbsp;Ta s&#7869; khi&#7871;n g&#432;&#417;m gi&#225;o &#273;&#7871;n tr&#234;n c&#225;c ng&#432;&#417;i &#273;&#7863;ng b&#225;o th&#249; s&#7921; giao &#432;&#7899;c ta; khi c&#225;c ng&#432;&#417;i h&#7897;i hi&#7879;p trong nh&#7919;ng th&#224;nh m&#236;nh, ta s&#7869; gi&#225;ng d&#7883;ch h&#7841;ch &#273;&#7871;n gi&#7919;a c&#225;c ng&#432;&#417;i, v&#224; n&#7897;p c&#225;c ng&#432;&#417;i v&#224;o tay th&#249; ngh&#7883;ch.</p> 
<p><A NAME="an_26:26">26:26</A>&nbsp;Khi ta d&#7851;n s&#7921; &#273;&#243;i k&#233;m &#273;&#7871;n, m&#432;&#7901;i ng&#432;&#7901;i n&#7919; s&#7869; n&#432;&#7899;ng b&#225;nh c&#7911;a c&#225;c ng&#432;&#417;i trong m&#7897;t l&#242;, c&#226;n b&#225;nh trao l&#7841;i cho c&#225;c ng&#432;&#417;i; c&#225;c ng&#432;&#417;i s&#7869; &#259;n m&#224; kh&#244;ng no.</p> 
<p><A NAME="an_26:27">26:27</A>&nbsp;D&#7847;u &#273;&#7871;n n&#7895;i v&#7853;y, m&#224; c&#225;c ng&#432;&#417;i c&#7913; kh&#244;ng kh&#7913;ng nghe ta, c&#242;n ph&#7843;n &#273;&#7889;i c&#249;ng ta,</p> 
<p><A NAME="an_26:28">26:28</A>&nbsp;th&#236; ta c&#361;ng s&#7869; ngh&#7883;ch l&#7841;i c&#249;ng c&#225;c ng&#432;&#417;i c&#225;ch gi&#7853;n d&#7919;, v&#224; v&#236; c&#7899; t&#7897;i l&#7895;i c&#225;c ng&#432;&#417;i, s&#7869; s&#7917;a ph&#7841;t g&#7845;p b&#7843;y l&#7847;n n&#7919;a.</p> 
<p><A NAME="an_26:29">26:29</A>&nbsp;C&#225;c ng&#432;&#417;i s&#7869; &#259;n th&#7883;t con trai con g&#225;i m&#236;nh;</p> 
<p><A NAME="an_26:30">26:30</A>&nbsp;ta s&#7869; h&#7911;y di&#7879;t nh&#7919;ng n&#417;i cao c&#225;c ng&#432;&#417;i, ph&#225; &#273;&#7893; nh&#7919;ng h&#236;nh m&#7863;t tr&#7901;i, v&#224; &#273;&#7875; th&#226;y c&#225;c ng&#432;&#417;i ch&#7891;ng tr&#234;n th&#226;y c&#7911;a h&#236;nh t&#432;&#7907;ng m&#236;nh, t&#226;m h&#7891;n ta s&#7869; gh&#234; g&#7899;m c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_26:31">26:31</A>&nbsp;Ta s&#7869; l&#224;m cho th&#224;nh c&#225;c ng&#432;&#417;i ra v&#7855;ng v&#7867;, c&#225;c n&#417;i th&#225;nh qu&#7841;nh hiu, v&#224; ta ch&#7859;ng c&#242;n h&#432;&#7903;ng m&#249;i th&#417;m v&#7873; c&#7911;a l&#7877; c&#225;c ng&#432;&#417;i n&#7919;a.</p> 
<p><A NAME="an_26:32">26:32</A>&nbsp;Ta s&#7869; l&#224;m x&#7913; ra &#273;&#7891;i b&#7841;i, &#273;&#7871;n n&#7895;i k&#7867; th&#249; ngh&#7883;ch &#7903; t&#7841;i &#273;&#243; c&#361;ng l&#7845;y l&#224;m l&#7841;.</p> 
<p><A NAME="an_26:33">26:33</A>&nbsp;Ta s&#7869; t&#7843;n l&#7841;c c&#225;c ng&#432;&#417;i trong c&#225;c d&#226;n v&#224; r&#250;t g&#432;&#417;m ra &#273;u&#7893;i theo sau c&#225;c ng&#432;&#417;i: x&#7913; c&#225;c ng&#432;&#417;i s&#7869; hoang vu, th&#224;nh s&#7869; v&#7855;ng v&#7867;.</p> 
<p><A NAME="an_26:34">26:34</A>&nbsp;Tr&#7885;n trong l&#250;c &#273;&#7845;t b&#7887; hoang vu, v&#224; c&#225;c ng&#432;&#417;i &#7903; trong &#273;&#7845;t c&#7911;a k&#7867; th&#249; ngh&#7883;ch, khi &#273;&#243; &#273;&#7845;t s&#7869; &#273;&#432;&#7907;c an ngh&#7881; h&#432;&#7903;ng nh&#7919;ng n&#259;m sa-b&#225;t.</p> 
<p><A NAME="an_26:35">26:35</A>&nbsp;Tr&#7885;n l&#250;c &#273;&#7845;t b&#7887; hoang vu s&#7869; &#273;&#432;&#7907;c an ngh&#7881;; v&#236; l&#250;c c&#225;c ng&#432;&#417;i c&#242;n &#7903; &#273;&#7845;t &#273;&#243;, n&#243; kh&#244;ng &#273;&#432;&#7907;c an ngh&#7881; trong nh&#7919;ng n&#259;m sa-b&#225;t c&#7911;a c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_26:36">26:36</A>&nbsp;C&#242;n ai trong c&#225;c ng&#432;&#417;i s&#7889;ng s&#243;t l&#7841;i, ta s&#7869; l&#224;m cho h&#7885; nh&#225;t gan trong x&#7913; c&#7911;a th&#249; ngh&#7883;ch m&#236;nh; ti&#7871;ng l&#225; khua s&#7869; l&#224;m cho h&#7885; ch&#7841;y tr&#7889;n, kh&#225;c n&#224;o ch&#7841;y tr&#7889;n tr&#432;&#7899;c l&#432;&#7905;i g&#432;&#417;m, t&#233; ng&#227; m&#224; kh&#244;ng ai &#273;u&#7893;i theo.</p> 
<p><A NAME="an_26:37">26:37</A>&nbsp;Ng&#432;&#7901;i n&#7847;y v&#7845;p ng&#227; tr&#234;n ng&#432;&#7901;i kia nh&#432; tr&#432;&#7899;c ng&#7885;n g&#432;&#417;m, v&#7889;n ch&#7859;ng ai r&#432;&#7907;t &#273;u&#7893;i theo h&#7885;; c&#225;c ng&#432;&#417;i kh&#244;ng th&#7875; ch&#7883;u n&#7893;i tr&#432;&#7899;c m&#7863;t qu&#226;n th&#249; ngh&#7883;ch m&#236;nh.</p> 
<p><A NAME="an_26:38">26:38</A>&nbsp;C&#225;c ng&#432;&#417;i s&#7869; b&#7883; ch&#7871;t m&#7845;t gi&#7919;a c&#225;c d&#226;n, &#273;&#7845;t k&#7867; th&#249; ngh&#7883;ch s&#7869; nu&#7889;t c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_26:39">26:39</A>&nbsp;Ai trong c&#225;c ng&#432;&#417;i c&#242;n s&#7889;ng, s&#7869; v&#236; c&#7899; gian &#225;c m&#236;nh v&#224; gian &#225;c c&#7911;a t&#7893; ph&#7909; m&#224; hao m&#242;n trong x&#7913; k&#7867; th&#249; ngh&#7883;ch m&#236;nh.</p> 
<p><A NAME="an_26:40">26:40</A>&nbsp;Khi &#7845;y, h&#7885; s&#7869; nh&#7853;n gian &#225;c m&#236;nh, v&#224; gian &#225;c c&#7911;a t&#7893; ph&#7909; m&#236;nh, nh&#7919;ng t&#7897;i l&#7895;i h&#7885; &#273;&#227; ph&#7841;m, v&#224; s&#7921; ch&#7889;ng tr&#7843; h&#7885; &#273;&#227; c&#7921; c&#249;ng ta,</p> 
<p><A NAME="an_26:41">26:41</A>&nbsp;&#273;&#7871;n &#273;&#7895;i ta c&#361;ng ch&#7889;ng tr&#7843; l&#7841;i, d&#7851;n h&#7885; v&#224;o x&#7913; k&#7867; th&#249; ngh&#7883;ch. B&#7845;y gi&#7901; n&#7871;u l&#242;ng kh&#244;ng ch&#7883;u c&#7855;t b&#236; c&#7911;a h&#7885; s&#7869; t&#7921; h&#7841; m&#236;nh xu&#7889;ng, v&#224; s&#7869; ph&#7909;c &#273;i&#7873;u s&#7917;a ph&#7841;t v&#7873; gian &#225;c m&#236;nh,</p> 
<p><A NAME="an_26:42">26:42</A>&nbsp;th&#236; ta s&#7869; nh&#7899; l&#7841;i s&#7921; giao &#432;&#7899;c ta &#273;&#227; l&#7853;p c&#249;ng Gia-c&#7889;p, c&#249;ng Y-s&#225;c, c&#249;ng &#193;p-ra-ham, v&#224; ta s&#7869; nh&#7899; l&#7841;i x&#7913; n&#7847;y.</p> 
<p><A NAME="an_26:43">26:43</A>&nbsp;V&#236; x&#7913; b&#7883; h&#7885; b&#7887; hoang s&#7869; &#273;&#432;&#7907;c ngh&#7881; b&#7845;y nhi&#234;u n&#259;m sa-b&#225;t t&#249;y theo h&#7885; b&#7887; hoang vu bao nhi&#234;u: h&#7885; s&#7869; ch&#7883;u h&#236;nh ph&#7841;t c&#7911;a gian &#225;c m&#236;nh, b&#7903;i v&#236; &#273;&#227; khinh b&#7881; m&#7841;ng l&#7883;nh ta, v&#224; t&#226;m h&#7891;n h&#7885; &#273;&#227; l&#7845;y l&#224;m gh&#234; g&#7899;m c&#225;c lu&#7853;t ph&#225;p ta.</p> 
<p><A NAME="an_26:44">26:44</A>&nbsp;D&#7851;u v&#7853;y, &#273;&#432;&#417;ng khi h&#7885; b&#7883; &#7903; trong x&#7913; k&#7867; th&#249; ngh&#7883;ch m&#236;nh, ta c&#361;ng ch&#7859;ng b&#7887; h&#7885; &#273;&#226;u, ch&#7859;ng gh&#234; g&#7899;m h&#7885; &#273;&#7871;n ph&#7843;i hao m&#242;n h&#7871;t, v&#224; ch&#7859;ng b&#7897;i s&#7921; giao &#432;&#7899;c ta l&#7853;p c&#249;ng h&#7885; &#273;&#226;u, v&#236; ta l&#224; Gi&#234;-h&#244;-va, &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a h&#7885;.</p> 
<p><A NAME="an_26:45">26:45</A>&nbsp;Ta v&#236; h&#7885; s&#7869; nh&#7899; l&#7841;i s&#7921; giao &#432;&#7899;c &#273;&#227; l&#7853;p c&#249;ng t&#7893; ph&#7909; h&#7885; m&#224; ta &#273;&#227; &#273;em ra kh&#7887;i x&#7913; &#202;-d&#237;p-t&#244; tr&#432;&#7899;c m&#7863;t c&#225;c d&#226;n, &#273;&#7863;ng l&#224;m &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a h&#7885;. Ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_26:46">26:46</A>&nbsp;&#208;&#243; l&#224; c&#225;c &#273;i&#7873;u l&#7879;, m&#7841;ng l&#7883;nh, v&#224; lu&#7853;t ph&#225;p m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va nh&#7901; M&#244;i-se,</p> 
<p><A NAME="an_27:1">27:1</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n c&#249;ng M&#244;i-se r&#7857;ng:</p> 
<p><A NAME="an_27:2">27:2</A>&nbsp;H&#227;y truy&#7873;n cho d&#226;n Y-s&#417;-ra-&#234;n r&#7857;ng: Khi n&#224;o c&#243; ai d&#249;ng lo&#224;i ng&#432;&#7901;i m&#224; kh&#7845;n nguy&#7879;n, th&#236; ng&#432;&#417;i h&#227;y &#273;&#7883;nh gi&#225; cho; gi&#225; &#273;&#243; thu&#7897;c v&#7873; &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_27:3">27:3</A>&nbsp;N&#7871;u ng&#432;&#417;i &#273;&#7883;nh gi&#225; v&#7873; m&#7897;t ng&#432;&#7901;i nam t&#7915; hai m&#432;&#417;i &#273;&#7871;n s&#225;u m&#432;&#417;i tu&#7893;i, th&#236; h&#227;y &#273;&#7883;nh cho n&#259;m ch&#7909;c si&#7871;c-l&#417; b&#7841;c, t&#249;y theo si&#7871;c-l&#417; n&#417;i th&#225;nh.</p> 
<p><A NAME="an_27:4">27:4</A>&nbsp;N&#7871;u l&#224; m&#7897;t ng&#432;&#7901;i n&#7919;, h&#227;y &#273;&#7883;nh gi&#225; ba ch&#7909;c si&#7871;c-l&#417; b&#7841;c.</p> 
<p><A NAME="an_27:5">27:5</A>&nbsp;N&#7871;u l&#224; m&#7897;t &#273;&#7913;a con tr&#7867; t&#7915; n&#259;m &#273;&#7871;n hai m&#432;&#417;i tu&#7893;i, th&#236; h&#227;y &#273;&#7883;nh gi&#225; hai ch&#7909;c si&#7871;c-l&#417; cho m&#7897;t &#273;&#7913;a trai, v&#224; m&#432;&#7901;i si&#7871;c-l&#417; cho m&#7897;t &#273;&#7913;a g&#225;i.</p> 
<p><A NAME="an_27:6">27:6</A>&nbsp;V&#237; b&#7857;ng m&#7897;t &#273;&#7913;a tr&#7867; t&#7915; m&#7897;t th&#225;ng &#273;&#7871;n n&#259;m tu&#7893;i, th&#236; h&#227;y &#273;&#7883;nh gi&#225; n&#259;m si&#7871;c-l&#417; b&#7841;c cho m&#7897;t &#273;&#7913;a trai, v&#224; ba si&#7871;c-l&#417; b&#7841;c cho m&#7897;t &#273;&#7913;a g&#225;i.</p> 
<p><A NAME="an_27:7">27:7</A>&nbsp;N&#7871;u m&#7897;t ng&#432;&#7901;i gi&#224; c&#7843; t&#7915; s&#225;u m&#432;&#417;i tu&#7893;i tr&#7903; l&#234;n, ng&#432;&#417;i h&#227;y &#273;&#7883;nh gi&#225; m&#432;&#7901;i l&#259;m si&#7871;c-l&#417; b&#7841;c cho m&#7897;t ng&#432;&#7901;i nam, v&#224; m&#432;&#7901;i si&#7871;c-l&#417; b&#7841;c cho m&#7897;t ng&#432;&#7901;i n&#7919;.</p> 
<p><A NAME="an_27:8">27:8</A>&nbsp;B&#7857;ng ng&#432;&#7901;i kh&#7845;n nguy&#7879;n r&#7845;t ngh&#232;o kh&#7893;, kh&#244;ng n&#7897;p &#273;&#432;&#7907;c gi&#225; ti&#7873;n ng&#432;&#417;i &#273;&#7883;nh, th&#236; h&#227;y &#273;em &#273;&#7871;n tr&#432;&#7899;c m&#7863;t th&#7847;y t&#7871; l&#7877; cho ng&#432;&#7901;i nh&#7845;t &#273;&#7883;nh cho. Th&#7847;y t&#7871; l&#7877; s&#7869; t&#249;y theo ph&#432;&#417;ng th&#7871; ng&#432;&#7901;i kh&#7845;n nguy&#7879;n m&#224; nh&#7845;t &#273;&#7883;nh gi&#225; v&#7853;y.</p> 
<p><A NAME="an_27:9">27:9</A>&nbsp;N&#7871;u kh&#7845;n nguy&#7879;n v&#7873; th&#250; v&#7853;t d&#249;ng l&#224;m c&#7911;a l&#7877; d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; h&#7877; con th&#250; n&#224;o d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; l&#224; v&#7853;t th&#225;nh.</p> 
<p><A NAME="an_27:10">27:10</A>&nbsp;Ng&#432;&#7901;i ta kh&#244;ng n&#234;n &#273;&#7893;i hay l&#224; th&#7871; m&#7897;t con t&#7889;t cho m&#7897;t con x&#7845;u, hay l&#224; m&#7897;t con x&#7845;u cho m&#7897;t con t&#7889;t. N&#7871;u th&#7871; m&#7897;t con n&#224;o cho m&#7897;t con kh&#225;c, th&#236; con n&#7847;y v&#224; con th&#7871; &#273;&#7873;u s&#7869; n&#234;n v&#7853;t th&#225;nh.</p> 
<p><A NAME="an_27:11">27:11</A>&nbsp;N&#7871;u l&#224; th&#250; v&#7853;t &#244; u&#7871; kh&#244;ng ph&#233;p d&#249;ng l&#224;m c&#7911;a l&#7877; d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; ph&#7843;i &#273;em con th&#250; &#273;&#243; &#273;&#7871;n tr&#432;&#7899;c m&#7863;t th&#7847;y t&#7871; l&#7877;,</p> 
<p><A NAME="an_27:12">27:12</A>&nbsp;r&#7891;i th&#7847;y t&#7871; l&#7877; s&#7869; t&#249;y theo con th&#250; x&#7845;u hay t&#7889;t m&#224; &#273;&#7883;nh gi&#225;. H&#7885; s&#7869; theo gi&#225; &#273;&#7883;nh c&#7911;a th&#7847;y t&#7871; l&#7877; m&#224; tr&#7843;.</p> 
<p><A NAME="an_27:13">27:13</A>&nbsp;C&#242;n n&#7871;u mu&#7889;n chu&#7897;c l&#7841;i, th&#236; ph&#7843;i ph&#7909; th&#234;m m&#7897;t ph&#7847;n n&#259;m gi&#225; c&#7911;a ng&#432;&#417;i &#273;&#7883;nh.</p> 
<p><A NAME="an_27:14">27:14</A>&nbsp;N&#7871;u ai bi&#7879;t nh&#224; m&#236;nh ra th&#224;nh cho &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; th&#7847;y t&#7871; l&#7877; s&#7869; t&#249;y theo nh&#224; t&#7889;t hay x&#7845;u m&#224; &#273;&#7883;nh gi&#225;; h&#7885; ph&#7843;i nh&#7853;n l&#7845;y gi&#225; c&#7911;a th&#7847;y t&#7871; l&#7877; &#273;&#227; &#273;&#7883;nh.</p> 
<p><A NAME="an_27:15">27:15</A>&nbsp;C&#242;n n&#7871;u k&#7867; &#273;&#227; bi&#7879;t nh&#224; m&#236;nh ra th&#225;nh mu&#7889;n chu&#7897;c n&#243; l&#7841;i, th&#236; ph&#7843;i ph&#7909; th&#234;m m&#7897;t ph&#7847;n n&#259;m gi&#225; ng&#432;&#417;i &#273;&#227; &#273;&#7883;nh, r&#7891;i nh&#224; s&#7869; thu&#7897;c v&#7873; ng&#432;&#7901;i.</p> 
<p><A NAME="an_27:16">27:16</A>&nbsp;N&#7871;u ai bi&#7879;t m&#7897;t ph&#7847;n ru&#7897;ng t&#7893; nghi&#7879;p m&#236;nh ra th&#225;nh cho &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; ng&#432;&#417;i h&#227;y &#273;&#7883;nh gi&#225; t&#249;y theo s&#7889; h&#7885; gieo, ngh&#297;a l&#224; c&#7913; n&#259;m ch&#7909;c si&#7871;c-l&#417; b&#7841;c m&#7895;i m&#7897;t &#244;-me m&#7841;ch nha gi&#7889;ng.</p> 
<p><A NAME="an_27:17">27:17</A>&nbsp;N&#7871;u bi&#7879;t ru&#7897;ng m&#236;nh ra th&#225;nh t&#7915; n&#259;m h&#226;n h&#7881;, h&#7885; s&#7869; nh&#7853;n gi&#225; ng&#432;&#417;i &#273;&#7883;nh;</p> 
<p><A NAME="an_27:18">27:18</A>&nbsp;c&#242;n n&#7871;u h&#7885; bi&#7879;t ru&#7897;ng m&#236;nh ra th&#225;nh sau n&#259;m h&#226;n h&#7881;, th&#236; th&#7847;y t&#7871; l&#7877; c&#7913; theo s&#7889; n&#259;m c&#242;n l&#7841;i &#273;&#7871;n n&#259;m h&#226;n h&#7881; m&#224; &#273;&#7883;nh gi&#225; ru&#7897;ng, v&#224; tr&#7915; l&#7841;i gi&#225; ng&#432;&#417;i &#273;&#7883;nh.</p> 
<p><A NAME="an_27:19">27:19</A>&nbsp;N&#7871;u ng&#432;&#417;i &#273;&#227; bi&#7879;t ru&#7897;ng m&#236;nh ra th&#225;nh mu&#7889;n chu&#7897;c n&#243; l&#7841;i, th&#236; ph&#7843;i ph&#7909; th&#234;m m&#7897;t ph&#7847;n n&#259;m gi&#225; ng&#432;&#417;i &#273;&#7883;nh, r&#7891;i ru&#7897;ng s&#7869; thu&#7897;c v&#7873; ng&#432;&#7901;i.</p> 
<p><A NAME="an_27:20">27:20</A>&nbsp;C&#242;n v&#237; ng&#432;&#417;i kh&#244;ng chu&#7897;c l&#7841;i, v&#224; ng&#432;&#7901;i ta b&#225;n ru&#7897;ng cho ng&#432;&#7901;i kh&#225;c, th&#236; kh&#244;ng &#273;&#432;&#7907;c chu&#7897;c l&#7841;i n&#7919;a.</p> 
<p><A NAME="an_27:21">27:21</A>&nbsp;Khi &#273;&#7871;n n&#259;m h&#226;n h&#7881;, ru&#7897;ng ra kh&#7887;i tay ch&#7911; mua, th&#236; s&#7869; tr&#7903; n&#234;n th&#225;nh, bi&#7879;t ri&#234;ng ra cho &#208;&#7913;c Gi&#234;-h&#244;-va nh&#432; m&#7897;t s&#7903; ru&#7897;ng c&#7845;m: n&#243; s&#7869; l&#224;m s&#7843;n nghi&#7879;p cho th&#7847;y t&#7871; l&#7877;.</p> 
<p><A NAME="an_27:22">27:22</A>&nbsp;N&#7871;u ai bi&#7879;t ra th&#225;nh cho &#208;&#7913;c Gi&#234;-h&#244;-va m&#7897;t s&#7903; ru&#7897;ng m&#236;nh mua, ch&#7899; ch&#7859;ng ph&#7843;i c&#7911;a t&#7893; nghi&#7879;p,</p> 
<p><A NAME="an_27:23">27:23</A>&nbsp;th&#236; th&#7847;y t&#7871; l&#7877; s&#7869; t&#249;y theo gi&#225; ng&#432;&#417;i &#273;&#7883;nh m&#224; &#273;&#225;nh gi&#225; &#273;&#7871;n n&#259;m h&#226;n h&#7881;, r&#7891;i ch&#225;nh trong ng&#224;y &#273;&#243;, ng&#432;&#7901;i n&#7847;y ph&#7843;i n&#7897;p s&#7889; ti&#7873;n nh&#7845;t &#273;&#7883;nh, v&#236; l&#224; m&#7897;t v&#7853;t bi&#7879;t ri&#234;ng ra th&#225;nh cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_27:24">27:24</A>&nbsp;N&#259;m h&#226;n h&#7881;, ru&#7897;ng &#273;&#243; s&#7869; tr&#7903; v&#7873; ch&#7911; b&#225;n, t&#7913;c l&#224; tr&#7903; v&#7873; nguy&#234;n ch&#7911;.</p> 
<p><A NAME="an_27:25">27:25</A>&nbsp;V&#7843;, ph&#224;m c&#225;c gi&#225; &#273;&#7883;nh &#273;&#7873;u c&#7913; theo si&#7871;c-l&#417; n&#417;i th&#225;nh: m&#7897;t si&#7871;c-l&#417; gi&#225; hai ch&#7909;c gh&#234;-ra.</p> 
<p><A NAME="an_27:26">27:26</A>&nbsp;Song kh&#244;ng ai &#273;&#432;&#7907;c bi&#7879;t ra th&#225;nh con &#273;&#7847;u l&#242;ng c&#7911;a s&#250;c v&#7853;t m&#236;nh, ho&#7863;c b&#242;, ho&#7863;c chi&#234;n, v&#236; c&#225;c con &#273;&#7847;u l&#242;ng theo ph&#233;p &#273;&#227; thu&#7897;c v&#7873; &#208;&#7913;c Gi&#234;-h&#244;-va r&#7891;i.</p> 
<p><A NAME="an_27:27">27:27</A>&nbsp;C&#242;n n&#7871;u l&#224; m&#7897;t con th&#250; kh&#244;ng s&#7841;ch, h&#7885; ph&#7843;i t&#249;y theo gi&#225; ng&#432;&#417;i &#273;&#7883;nh, ph&#7909; th&#234;m m&#7897;t ph&#7847;n n&#259;m m&#224; chu&#7897;c n&#243; l&#7841;i; n&#7871;u con th&#250; ch&#7859;ng chu&#7897;c l&#7841;i, th&#236; ph&#7843;i &#273;em b&#225;n t&#249;y theo gi&#225; &#273;&#7883;nh c&#7911;a ng&#432;&#417;i.</p> 
<p><A NAME="an_27:28">27:28</A>&nbsp;Ph&#224;m v&#7853;t c&#7845;m, t&#7913;c l&#224; h&#7871;t th&#7843;y v&#7853;t chi m&#224; m&#7897;t ng&#432;&#7901;i h&#7857;ng d&#226;ng cho &#208;&#7913;c Gi&#234;-h&#244;-va do nh&#7919;ng c&#7911;a m&#236;nh c&#243;, ho&#7863;c ng&#432;&#7901;i, ho&#7863;c lo&#224;i v&#7853;t, ho&#7863;c ru&#7897;ng t&#7893; nghi&#7879;p, th&#236; ch&#7859;ng &#273;&#432;&#7907;c ph&#233;p b&#225;n, c&#361;ng kh&#244;ng &#273;&#432;&#7907;c ph&#233;p chu&#7897;c l&#7841;i; h&#7877; v&#7853;t g&#236; c&#7845;m, th&#236; bi&#7879;t ra ch&#237; th&#225;nh cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_27:29">27:29</A>&nbsp;H&#7877; ai &#273;&#227; b&#7883; ph&#250; cho &#208;&#7913;c Gi&#234;-h&#244;-va, th&#236; kh&#244;ng &#273;&#432;&#7907;c ph&#233;p chu&#7897;c l&#7841;i, h&#7885; h&#7859;n ph&#7843;i b&#7883; gi&#7871;t.</p> 
<p><A NAME="an_27:30">27:30</A>&nbsp;Ph&#224;m thu&#7871; m&#7897;t ph&#7847;n m&#432;&#7901;i th&#7893; s&#7843;n, b&#7845;t k&#7923; v&#7853;t gieo hay l&#224; hoa qu&#7843; c&#7911;a c&#226;y, &#273;&#7873;u thu&#7897;c v&#7873; &#208;&#7913;c Gi&#234;-h&#244;-va; &#7845;y l&#224; m&#7897;t v&#7853;t th&#225;nh, bi&#7879;t ri&#234;ng ra cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_27:31">27:31</A>&nbsp;N&#7871;u ai mu&#7889;n chu&#7897;c l&#7841;i v&#7853;t chi v&#7873; m&#7897;t ph&#7847;n m&#432;&#7901;i c&#7911;a m&#236;nh, th&#236; ph&#7843;i ph&#7909; th&#234;m m&#7897;t ph&#7847;n n&#259;m.</p> 
<p><A NAME="an_27:32">27:32</A>&nbsp;C&#242;n v&#7873; m&#7897;t ph&#7847;n m&#432;&#7901;i c&#7911;a b&#7847;y b&#242; hay l&#224; chi&#234;n, t&#7913;c l&#224; m&#7885;i v&#7853;t chi &#273;i ngang d&#432;&#7899;i g&#7853;y, con th&#7913; m&#432;&#7901;i s&#7869; l&#224; th&#225;nh, bi&#7879;t ri&#234;ng ra th&#225;nh cho &#208;&#7913;c Gi&#234;-h&#244;-va.</p> 
<p><A NAME="an_27:33">27:33</A>&nbsp;H&#7885; kh&#244;ng n&#234;n ph&#226;n bi&#7879;t con t&#7889;t hay l&#224; con x&#7845;u, v&#224; c&#361;ng kh&#244;ng n&#234;n &#273;&#7893;i. N&#7871;u &#273;&#7893;i, th&#236; con th&#250; b&#7883; &#273;&#7893;i, v&#224; con &#273;&#7893;i, c&#7843; hai &#273;&#7873;u bi&#7879;t ri&#234;ng ra th&#225;nh: kh&#244;ng ph&#233;p chu&#7897;c n&#243; l&#7841;i.</p> 
<p><A NAME="an_27:34">27:34</A>&nbsp;&#208;&#243; l&#224; c&#225;c m&#7841;ng l&#7883;nh m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va truy&#7873;n cho M&#244;i-se v&#7873; d&#226;n Y-s&#417;-ra-&#234;n t&#7841;i tr&#234;n n&#250;i Si-na -i.</p> 
<p><HR>
<CENTER>
<A HREF="num.htm">Next: Numbers</A></CENTER>
</BODY>
</HTML>
