<HTML>
<HEAD>
<link rel="stylesheet" type="text/css" href="../../../css/marg.css">
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=UTF-8">
<META name="description" content="Vietnamese Bible, full text etext at Intangible Textual Heritage">
<TITLE>Vietnamese Bible: Malachi</TITLE>
</HEAD>
<BODY>
<CENTER>
<A HREF="../../../index.htm"><IMG SRC="../../../cdshop/ithlogo.png" BORDER="0"></A><BR>
<A HREF="../../../index.htm">Intangible Textual Heritage</A>&nbsp;
<A HREF="../../index.htm">Bible</A>&nbsp;
<A HREF="../index.htm">World Bible</A>&nbsp;
<A HREF="index.htm">Index</A>&nbsp;
<A HREF="zac.htm">Previous</A>&nbsp;
<A HREF="mat.htm">Next</A>&nbsp;
</CENTER>
<HR>
</p> <h3 align="center" align="center">Vietnamese Bible: Malachi</h3> 
<p><A NAME="an_1:1">1:1</A>&nbsp;G&#225;nh n&#7863;ng l&#7901;i &#208;&#7913;c Gi&#234;-h&#244;-va cho Y-s&#417;-ra-&#234;n b&#7903;i Ma-la-chi.</p> 
<p><A NAME="an_1:2">1:2</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va c&#243; ph&#225;n: Ta y&#234;u c&#225;c ng&#432;&#417;i; v&#224; c&#225;c ng&#432;&#417;i n&#243;i r&#7857;ng: Ch&#250;a y&#234;u ch&#250;ng t&#244;i &#7903; &#273;&#226;u? &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n: &#202;-sau h&#225; ch&#7859;ng ph&#7843;i l&#224; anh Gia-c&#7889;p sao?</p> 
<p><A NAME="an_1:3">1:3</A>&nbsp;Nh&#432;ng ta y&#234;u Gia-c&#7889;p, m&#224; gh&#233;t &#202;-sau, ta l&#224;m cho nh&#7919;ng n&#250;i n&#243; n&#234;n hoang vu, v&#224; ph&#243; s&#7843;n nghi&#7879;p n&#243; cho nh&#7919;ng ch&#243; n&#417;i &#273;&#7891;ng v&#7855;ng.</p> 
<p><A NAME="an_1:4">1:4</A>&nbsp;N&#7871;u &#202;-&#273;&#244;m n&#243;i r&#7857;ng: Ch&#250;ng ta &#273;&#227; b&#7883; h&#7911;y di&#7879;t, song ch&#250;ng ta s&#7869; tr&#7903; v&#7873; d&#7921;ng l&#7841;i nh&#7919;ng n&#417;i &#273;&#7893; n&#225;t, th&#236; &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n c&#361;ng ph&#225;n r&#7857;ng: Ch&#250;ng n&#243; s&#7869; d&#7921;ng l&#7841;i, nh&#432;ng ta s&#7869; &#273;&#7893; xu&#7889;ng, ng&#432;&#7901;i ta s&#7869; g&#7885;i ch&#250;ng n&#243; l&#224; C&#245;i &#273;&#7897;c &#225;c, v&#224; l&#224; d&#226;n m&#224; &#208;&#7913;c Gi&#234;-h&#244;-va n&#7893;i gi&#7853;n ngh&#7883;ch c&#249;ng &#273;&#7901;i &#273;&#7901;i.</p> 
<p><A NAME="an_1:5">1:5</A>&nbsp;M&#7855;t c&#225;c ng&#432;&#417;i s&#7869; th&#7845;y, v&#224; c&#225;c ng&#432;&#417;i s&#7869; n&#243;i r&#7857;ng: Nguy&#7873;n &#208;&#7913;c Gi&#234;-h&#244;-va l&#224; l&#7899;n ngo&#224;i c&#245;i Y-s&#417;-ra-&#234;n!</p> 
<p><A NAME="an_1:6">1:6</A>&nbsp;Con trai t&#244;n k&#237;nh cha m&#236;nh, &#273;&#7847;y t&#7899; t&#244;n k&#237;nh ch&#7911; m&#236;nh. V&#7853;y n&#7871;u ta l&#224; cha, n&#224;o s&#7921; t&#244;n k&#237;nh thu&#7897;c v&#7873; ta &#7903; &#273;&#226;u? v&#224; n&#7871;u ta l&#224; ch&#7911;, n&#224;o s&#7921; k&#237;nh s&#7907; ta &#7903; &#273;&#226;u? &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n v&#7853;y c&#249;ng c&#225;c ng&#432;&#417;i, h&#7905;i c&#225;c th&#7847;y t&#7871; l&#7877; khinh d&#7875; danh ta! C&#225;c ng&#432;&#417;i l&#7841;i n&#243;i r&#7857;ng: Ch&#250;ng t&#244;i c&#243; khinh d&#7875; danh Ng&#224;i &#7903; &#273;&#226;u?</p> 
<p><A NAME="an_1:7">1:7</A>&nbsp;C&#225;c ng&#432;&#417;i d&#226;ng b&#225;nh &#244; u&#7871; tr&#234;n b&#224;n th&#7901; ta, r&#7891;i c&#225;c ng&#432;&#417;i n&#243;i r&#7857;ng: Ch&#250;ng t&#244;i c&#243; l&#224;m &#244; u&#7871; Ng&#224;i &#7903; &#273;&#226;u? &#7844;y l&#224; &#7903; &#273;i&#7873;u c&#225;c ng&#432;&#417;i n&#243;i r&#7857;ng: B&#224;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#225;ng khinh d&#7875;.</p> 
<p><A NAME="an_1:8">1:8</A>&nbsp;Khi c&#225;c ng&#432;&#417;i d&#226;ng m&#7897;t con v&#7853;t m&#249; l&#224;m c&#7911;a l&#7877;, &#273;i&#7873;u &#273;&#243; h&#225; ch&#7859;ng ph&#7843;i l&#224; d&#7919; sao? Khi c&#225;c ng&#432;&#417;i d&#226;ng m&#7897;t con v&#7853;t qu&#232; ho&#7863;c &#273;au, &#273;i&#7873;u &#273;&#243; h&#225; ch&#7859;ng ph&#7843;i l&#224; d&#7919; sao? Th&#7917; d&#226;n n&#243; cho quan tr&#7845;n th&#7911; ng&#432;&#417;i, th&#236; ng&#432;&#7901;i h&#225; &#273;&#7865;p l&#242;ng v&#224; vui nh&#7853;n cho ng&#432;&#417;i sao? &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n nh&#432; v&#7853;y.</p> 
<p><A NAME="an_1:9">1:9</A>&nbsp;C&#225;c ng&#432;&#417;i &#273;&#227; l&#224;m &#273;i&#7873;u &#273;&#243;, nay ta xin c&#225;c ng&#432;&#417;i h&#227;y n&#224;i xin &#417;n &#208;&#7913;c Ch&#250;a Tr&#7901;i, h&#7847;u cho Ng&#224;i l&#224;m &#417;n cho ch&#250;ng ta, th&#236; Ng&#224;i h&#225; s&#7869; nh&#7853;n m&#7897;t ng&#432;&#7901;i n&#224;o trong c&#225;c ng&#432;&#417;i sao? &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_1:10">1:10</A>&nbsp;&#431;&#7899;c g&#236; trong c&#225;c ng&#432;&#417;i c&#243; m&#7897;t ng&#432;&#7901;i &#273;&#243;ng c&#225;c c&#7917;a, h&#7847;u cho c&#225;c ng&#432;&#417;i kh&#244;ng nhen l&#7917;a v&#244; &#237;ch n&#417;i b&#224;n th&#7901; ta. &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n: Ta ch&#7859;ng l&#7845;y l&#224;m vui l&#242;ng n&#417;i c&#225;c ng&#432;&#417;i, v&#224; ta ch&#7859;ng nh&#7853;n n&#417;i tay c&#225;c ng&#432;&#417;i m&#7897;t c&#7911;a d&#226;ng n&#224;o h&#7871;t.</p> 
<p><A NAME="an_1:11">1:11</A>&nbsp;V&#236; t&#7915; n&#417;i m&#7863;t tr&#7901;i m&#7885;c cho &#273;&#7871;n n&#417;i m&#7863;t tr&#7901;i l&#7863;n, danh ta s&#7869; l&#224; l&#7899;n gi&#7919;a c&#225;c d&#226;n ngo&#7841;i. Trong kh&#7855;p m&#7885;i n&#417;i, ng&#432;&#7901;i ta s&#7869; d&#226;ng h&#432;&#417;ng v&#224; c&#7911;a l&#7877; thanh s&#7841;ch cho danh ta; v&#236; danh ta s&#7869; l&#224; l&#7899;n gi&#7919;a c&#225;c d&#226;n ngo&#7841;i, &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_1:12">1:12</A>&nbsp;Song c&#225;c ng&#432;&#417;i &#273;&#227; l&#224;m u&#7871; t&#7909;c danh ta m&#224; r&#7857;ng: B&#224;n c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va l&#224; &#244; u&#7871;, &#273;&#7891; &#259;n &#273;&#7871;n t&#7915; tr&#234;n n&#243; l&#224; &#273;&#225;ng khinh d&#7875;.</p> 
<p><A NAME="an_1:13">1:13</A>&nbsp;C&#225;c ng&#432;&#417;i l&#7841;i n&#243;i r&#7857;ng: &#212;i! vi&#7879;c kh&#243; nh&#7885;c l&#224; d&#432;&#7901;ng n&#224;o! r&#7891;i c&#225;c ng&#432;&#417;i khinh d&#7875; n&#243;, &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n v&#7853;y! C&#225;c ng&#432;&#417;i &#273;em &#273;&#7871;n v&#7853;t b&#7883; c&#432;&#7899;p, v&#7853;t qu&#232; v&#224; &#273;ang, &#273;&#243; l&#224; c&#7911;a c&#225;c ng&#432;&#417;i &#273;em d&#226;ng cho ta. Ta h&#225; c&#243; th&#7875; nh&#7853;n v&#7853;t n&#7847;y n&#417;i tay c&#225;c ng&#432;&#417;i sao? &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_1:14">1:14</A>&nbsp;&#208;&#225;ng r&#7911;a thay l&#224; k&#7867; hay l&#7915;a d&#7889;i, trong b&#7847;y n&#243; c&#243; con &#273;&#7921;c, m&#224; n&#243; h&#7913;a nguy&#7879;n v&#224; d&#226;ng con t&#224;n t&#7853;t l&#224;m c&#7911;a l&#7877; cho Ch&#250;a! &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n: V&#236; ta l&#224; Vua l&#7899;n, danh ta l&#224; &#273;&#225;ng s&#7907; gi&#7919;a c&#225;c d&#226;n ngo&#7841;i.</p> 
<p><A NAME="an_2:1">2:1</A>&nbsp;H&#7905;i c&#225;c th&#7847;y t&#7871; l&#7877;, b&#226;y gi&#7901; ta truy&#7873;n l&#7883;nh n&#7847;y v&#7873; c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_2:2">2:2</A>&nbsp;N&#7871;u c&#225;c ng&#432;&#417;i ch&#7859;ng nghe, v&#224; kh&#244;ng &#273;&#7875; l&#242;ng d&#226;ng s&#7921; vinh hi&#7875;n cho danh ta, th&#236;, &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n, ta s&#7869; gi&#225;ng s&#7921; r&#7911;a s&#7843; tr&#234;n c&#225;c ng&#432;&#417;i, v&#224; s&#7869; r&#7911;a s&#7843; nh&#7919;ng ph&#432;&#7899;c l&#224;nh c&#7911;a c&#225;c ng&#432;&#417;i; v&#224; ta &#273;&#227; r&#7911;a s&#7843; r&#7891;i, v&#236; c&#225;c ng&#432;&#417;i kh&#244;ng &#273;&#7875; &#273;i&#7873;u &#273;&#243; v&#224;o l&#242;ng.</p> 
<p><A NAME="an_2:3">2:3</A>&nbsp;N&#7847;y, ta s&#7869; qu&#7903; tr&#225;ch gi&#7889;ng gieo c&#7911;a c&#225;c ng&#432;&#417;i, r&#7843;i ph&#226;n c&#7911;a nh&#7919;ng l&#7877; c&#225;c ng&#432;&#417;i; c&#225;c ng&#432;&#417;i s&#7869; b&#7883; &#273;em &#273;i v&#7899;i ph&#226;n &#7845;y.</p> 
<p><A NAME="an_2:4">2:4</A>&nbsp;C&#225;c ng&#432;&#417;i s&#7869; bi&#7871;t r&#7857;ng ta &#273;&#227; truy&#7873;n l&#7883;nh n&#7847;y cho c&#225;c ng&#432;&#417;i, &#273;&#7875; &#273;&#227; l&#224;m giao &#432;&#7899;c c&#7911;a ta v&#7899;i L&#234;-vi, &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_2:5">2:5</A>&nbsp;Giao &#432;&#7899;c c&#7911;a ta v&#7899;i L&#234;-vi v&#7889;n l&#224; s&#7921; s&#7889;ng v&#224; s&#7921; b&#236;nh an m&#224; ta &#273;&#227; ban cho n&#243;, h&#7847;u cho n&#243; k&#237;nh s&#7907; ta; th&#236; n&#243; &#273;&#227; k&#237;nh s&#7907; ta, v&#224; run r&#7849;y tr&#432;&#7899;c danh ta.</p> 
<p><A NAME="an_2:6">2:6</A>&nbsp;Lu&#7853;t ph&#225;p c&#7911;a s&#7921; ch&#417;n th&#7853;t &#273;&#227; &#7903; trong mi&#7879;ng n&#243;, trong m&#244;i mi&#7871;ng n&#243; ch&#7859;ng c&#243; m&#7897;t s&#7921; kh&#244;ng c&#244;ng b&#236;nh n&#224;o; n&#243; &#273;&#227; b&#432;&#7899;c &#273;i v&#7899;i ta trong s&#7921; b&#236;nh an v&#224; ngay th&#7859;ng, l&#224;m cho nhi&#7873;u ng&#432;&#7901;i x&#226;y b&#7887; kh&#7887;i s&#7921; gian &#225;c.</p> 
<p><A NAME="an_2:7">2:7</A>&nbsp;V&#236; m&#244;i mi&#7871;ng c&#7911;a th&#7847;y t&#7871; l&#7877; n&#234;n gi&#7919; s&#7921; th&#244;ng bi&#7871;t, ng&#432;&#7901;i ta t&#236;m lu&#7853;t ph&#225;p trong mi&#7879;ng n&#243;, v&#236; n&#243; l&#224; s&#7913; gi&#7843; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n.</p> 
<p><A NAME="an_2:8">2:8</A>&nbsp;Nh&#432;ng, tr&#225;i l&#7841;i, c&#225;c ng&#432;&#417;i &#273;&#227; x&#226;y kh&#7887;i &#273;&#432;&#7901;ng l&#7889;i, l&#224;m cho nhi&#7873;u ng&#432;&#7901;i v&#7845;p ng&#227; trong lu&#7853;t ph&#225;p, v&#224; &#273;&#227; l&#224;m sai giao &#432;&#7899;c c&#7911;a L&#234;-vi, &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_2:9">2:9</A>&nbsp;V&#7853;y n&#234;n ta c&#361;ng &#273;&#227; l&#224;m cho c&#225;c ng&#432;&#417;i ra khinh b&#7881; h&#232;n h&#7841; tr&#432;&#7899;c m&#7863;t c&#7843; d&#226;n, v&#236; c&#225;c ng&#432;&#417;i ch&#7859;ng gi&#7919; &#273;&#432;&#7901;ng l&#7889;i ta, hay v&#7883; n&#7875; ng&#432;&#7901;i ta trong lu&#7853;t ph&#225;p.</p> 
<p><A NAME="an_2:10">2:10</A>&nbsp;H&#7871;t th&#7843;y ch&#250;ng ta ch&#7859;ng ph&#7843;i l&#224; c&#243; chung m&#7897;t cha sao? Ch&#7859;ng ph&#7843;i ch&#7881; c&#243; m&#7897;t &#208;&#7913;c Ch&#250;a Tr&#7901;i &#273;&#227; d&#7921;ng n&#234;n ch&#250;ng ta sao? V&#7853;y sao ai n&#7845;y &#273;&#227;i anh em m&#236;nh c&#225;ch gian d&#7889;i, ph&#7841;m giao &#432;&#7899;c c&#7911;a t&#7893; ph&#7909; ch&#250;ng ta?</p> 
<p><A NAME="an_2:11">2:11</A>&nbsp;Giu-&#273;a &#273;&#227; &#259;n &#7903; c&#225;ch l&#7915;a ph&#7881;nh, v&#224; &#273;&#227; ph&#7841;m m&#7897;t s&#7921; g&#7899;m ghi&#7871;c trong Y-s&#417;-ra-&#234;n v&#224; trong Gi&#234;-ru-sa-lem; v&#236; Giu-&#273;a &#273;&#227; l&#224;m u&#7871; s&#7921; th&#225;nh khi&#7871;t c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va, l&#224; s&#7921; Ng&#224;i &#432;a, m&#224; c&#432;&#7899;i con g&#225;i c&#7911;a th&#7847;n ngo&#7841;i.</p> 
<p><A NAME="an_2:12">2:12</A>&nbsp;Ph&#224;m ai l&#224;m s&#7921; &#273;&#243;, ho&#7863;c k&#7867; th&#7913;c, ho&#7863;c k&#7867; tr&#7843; l&#7901;i, ho&#7863;c k&#7867; d&#226;n c&#7911;a l&#7877; cho &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n, &#208;&#7913;c Gi&#234;-h&#244;-va s&#7869; tr&#7915; h&#7885; kh&#7887;i c&#225;c tr&#7841;i c&#7911;a Gia-c&#7889;p.</p> 
<p><A NAME="an_2:13">2:13</A>&nbsp;C&#225;c ng&#432;&#417;i l&#7841;i c&#242;n l&#224;m s&#7921; n&#7847;y: c&#225;c ng&#432;&#417;i l&#7845;y n&#432;&#7899;c m&#7855;t, kh&#243;c l&#243;c, than th&#7903; m&#224; che l&#7845;p b&#224;n th&#7901; &#208;&#7913;c Gi&#234;-h&#244;-va, n&#234;n n&#7895;i Ng&#224;i kh&#244;ng nh&#236;n &#273;&#7871;n c&#7911;a l&#7877; n&#7919;a, v&#224; kh&#244;ng vui l&#242;ng nh&#7853;n l&#7845;y v&#7853;t d&#226;n b&#7903;i tay c&#225;c ng&#432;&#417;i.</p> 
<p><A NAME="an_2:14">2:14</A>&nbsp;C&#225;c ng&#432;&#417;i l&#7841;i n&#243;i r&#7857;ng: V&#236; sao? &#7844;y l&#224; v&#236; &#208;&#7913;c Gi&#234;-h&#244;-va l&#224;m ch&#7913;ng gi&#7919;a ng&#432;&#417;i v&#224; v&#7907; ng&#432;&#417;i l&#7845;y l&#250;c tu&#7893;i tr&#7867;, m&#224; ng&#432;&#417;i &#273;&#227;i n&#243; c&#225;ch ph&#7881;nh d&#7889;i, d&#7847;u r&#7857;ng n&#243; l&#224; b&#7841;n ng&#432;&#417;i v&#224; l&#224; v&#7907; giao &#432;&#7899;c c&#7911;a ng&#432;&#417;i.</p> 
<p><A NAME="an_2:15">2:15</A>&nbsp;V&#7843;, h&#417;i s&#7889;ng c&#7911;a &#208;&#7913;c Ch&#250;a Tr&#7901;i d&#7847;u c&#243; d&#432; d&#7853;t, ch&#7881; l&#224;m n&#234;n m&#7897;t ng&#432;&#7901;i m&#224; th&#244;i. Nh&#432;ng v&#236; sao ch&#7881; l&#224;m m&#7897;t ng&#432;&#7901;i? &#7844;y l&#224; v&#236; t&#236;m m&#7897;t d&#242;ng d&#245;i th&#225;nh. V&#7853;y c&#225;c ng&#432;&#417;i kh&#225; c&#7849;n th&#7853;n trong t&#226;m th&#7847;n m&#236;nh; ch&#7899; &#273;&#227;i c&#225;ch ph&#7881;nh d&#7889;i v&#7899;i v&#7907; m&#236;nh l&#7845;y l&#250;c tu&#7893;i tr&#7867;.</p> 
<p><A NAME="an_2:16">2:16</A>&nbsp;V&#236; Gi&#234;-h&#244;-va &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a Y-s&#417;-ra-&#234;n c&#243; ph&#225;n r&#7857;ng ta gh&#233;t ng&#432;&#7901;i n&#224;o b&#7887; v&#7907;, v&#224; ng&#432;&#7901;i n&#224;o l&#7845;y s&#7921; hung d&#7919; che &#225;o m&#236;nh, &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n v&#7853;y. V&#7853;y h&#227;y gi&#7919; trong t&#226;m th&#7847;n c&#225;c ng&#432;&#417;i, ch&#7899; &#273;&#227;i c&#225;ch ph&#7881;nh d&#7889;i.</p> 
<p><A NAME="an_2:17">2:17</A>&nbsp;C&#225;c ng&#432;&#417;i &#273;&#227; l&#224;m phi&#7873;n &#208;&#7913;c Gi&#234;-h&#244;-va b&#7903;i nh&#7919;ng l&#7901;i n&#243;i m&#236;nh; c&#225;c ng&#432;&#417;i l&#7841;i n&#243;i r&#7857;ng: Ch&#250;ng t&#244;i c&#243; l&#224;m phi&#7873;n Ng&#224;i &#7903; &#273;&#226;u? &#7844;y l&#224; khi c&#225;c ng&#432;&#417;i n&#243;i: Ai l&#224;m &#273;i&#7873;u d&#7919; th&#236; &#273;&#7865;p m&#7855;t &#208;&#7913;c Gi&#234;-h&#244;-va, v&#224; Ng&#224;i &#432;a th&#237;ch nh&#7919;ng ng&#432;&#7901;i nh&#432; v&#7853;y; b&#7857;ng ch&#7859;ng v&#7853;y, th&#236; n&#224;o &#208;&#7913;c Ch&#250;a Tr&#7901;i c&#7911;a s&#7921; ch&#225;nh tr&#7921;c &#7903; &#273;&#226;u?</p> 
<p><A NAME="an_3:1">3:1</A>&nbsp;N&#7847;y, ta sai s&#7913; gi&#7843; ta, ng&#432;&#7901;i s&#7869; d&#7885;n &#273;&#432;&#7901;ng tr&#432;&#7899;c m&#7863;t ta; v&#224; Ch&#250;a m&#224; c&#225;c ng&#432;&#417;i t&#236;m ki&#7871;m s&#7869; th&#236;nh l&#236;nh v&#224;o trong &#273;&#7873;n th&#7901; Ng&#224;i, t&#7913;c l&#224; thi&#234;n s&#7913; c&#7911;a s&#7921; giao &#432;&#7899;c m&#224; c&#225;c ng&#432;&#417;i tr&#244;ng mong. N&#7847;y, Ng&#224;i &#273;&#7871;n, &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_3:2">3:2</A>&nbsp;Nh&#432;ng ai s&#7869; &#273;&#432;&#417;ng n&#7893;i ng&#224;y Ng&#224;i &#273;&#7871;n, v&#224; ai &#273;&#7913;ng &#273;&#432;&#7907;c khi Ng&#224;i hi&#7879;n ra? V&#236; Ng&#224;i gi&#7889;ng nh&#432; l&#7917;a c&#7911;a th&#7907; luy&#7879;n, nh&#432; tro th&#7907; gi&#7863;t.</p> 
<p><A NAME="an_3:3">3:3</A>&nbsp;Ng&#224;i s&#7869; ng&#7891;i nh&#432; k&#7867; luy&#7879;n b&#7841;c v&#224; l&#224;m cho s&#7841;ch; Ng&#224;i s&#7869; ch&#249;i c&#225;c con trai L&#234;-vi, l&#224;m cho ch&#250;ng n&#243; s&#7841;ch nh&#432; v&#224;ng v&#224; b&#7841;c; ch&#250;ng n&#243; s&#7869; d&#226;n c&#7911;a l&#7877; cho &#208;&#7913;c Gi&#234;-h&#244;-va trong s&#7921; c&#244;ng b&#236;nh.</p> 
<p><A NAME="an_3:4">3:4</A>&nbsp;B&#7845;y gi&#7901; c&#7911;a l&#7877; c&#7911;a Giu-&#273;a v&#224; c&#7911;a Gi&#234;-ru-sa-lem s&#7869; &#273;&#432;&#7907;c &#273;&#7865;p l&#242;ng &#208;&#7913;c Gi&#234;-h&#244;-va, nh&#432; nh&#7919;ng ng&#224;y x&#432;a, v&#224; nh&#432; nh&#7919;ng n&#259;m th&#432;&#7907;ng c&#7893;.</p> 
<p><A NAME="an_3:5">3:5</A>&nbsp;Ta s&#7869; &#273;&#7871;n g&#7847;n c&#225;c ng&#432;&#417;i &#273;&#7863;ng l&#224;m s&#7921; &#273;o&#225;n x&#233;t, v&#224; ta s&#7869; v&#7897;i v&#224;ng l&#224;m ch&#7913;ng ngh&#7883;ch c&#249;ng nh&#7919;ng k&#7867; &#273;&#7891;ng b&#243;ng, t&#224; d&#226;m, nh&#7919;ng k&#7867; th&#7873; d&#7889;i, nh&#7919;ng k&#7867; g&#7841;t ti&#7873;n c&#244;ng c&#7911;a ng&#432;&#7901;i l&#224;m thu&#234;, hi&#7871;p &#273;&#225;p k&#7867; g&#243;a b&#7909;a v&#224; k&#7867; m&#7891; c&#244;i, nh&#7919;ng k&#7867; l&#224;m h&#7841;i ng&#432;&#7901;i kh&#225;ch l&#7841;, v&#224; nh&#7919;ng k&#7867; kh&#244;ng k&#237;nh s&#7907; ta, &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_3:6">3:6</A>&nbsp;V&#236; ta l&#224; &#208;&#7913;c Gi&#234;-h&#244;-va, ta kh&#244;ng h&#7873; thay &#273;&#7893;i; b&#7903;i c&#7899; &#273;&#243;, c&#225;c ng&#432;&#417;i l&#224; con trai Gia-c&#7889;p, ch&#7859;ng b&#7883; di&#7879;t vong.</p> 
<p><A NAME="an_3:7">3:7</A>&nbsp;T&#7915; nh&#7919;ng ng&#224;y t&#7893; ph&#7909; c&#225;c ng&#432;&#417;i, c&#225;c ng&#432;&#417;i &#273;&#227; x&#226;y b&#7887; lu&#7853;t l&#7879; ta v&#224; kh&#244;ng v&#226;ng gi&#7919;. H&#227;y tr&#7903; l&#7841;i c&#249;ng ta, th&#236; ta s&#7869; tr&#7903; l&#7841;i c&#249;ng c&#225;c ng&#432;&#417;i, &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n v&#7853;y. Nh&#432;ng c&#225;c ng&#432;&#417;i n&#243;i r&#7857;ng: B&#7903;i &#273;&#226;u ch&#250;ng t&#244;i s&#7869; tr&#7903; l&#7841;i?</p> 
<p><A NAME="an_3:8">3:8</A>&nbsp;Ng&#432;&#7901;i ta c&#243; th&#7875; &#259;n tr&#7897;m &#208;&#7913;c Ch&#250;a Tr&#7901;i sao? m&#224; c&#225;c ng&#432;&#417;i &#259;n tr&#7897;m ta. C&#225;c ng&#432;&#417;i n&#243;i r&#7857;ng: Ch&#250;ng t&#244;i &#259;n tr&#7897;m Ch&#250;a &#7903; &#273;&#226;u? C&#225;c ng&#432;&#417;i &#273;&#227; &#259;n tr&#7897;m trong c&#225;c ph&#7847;n m&#432;&#7901;i v&#224; trong c&#225;c c&#7911;a d&#226;ng.</p> 
<p><A NAME="an_3:9">3:9</A>&nbsp;C&#225;c ng&#432;&#417;i b&#7883; r&#7911;a s&#7843;, v&#236; c&#225;c ng&#432;&#417;i, th&#7843;y c&#225;c n&#432;&#7899;c, &#273;&#7873;u &#259;n tr&#7897;m ta.</p> 
<p><A NAME="an_3:10">3:10</A>&nbsp;C&#225;c ng&#432;&#417;i h&#227;y &#273;em h&#7871;t th&#7843;y ph&#7847;n m&#432;&#7901;i v&#224;o kho, h&#7847;u cho c&#243; l&#432;&#417;ng th&#7921;c trong nh&#224; ta; v&#224; t&#7915; nay c&#225;c ng&#432;&#417;i kh&#225; l&#7845;y &#273;i&#7873;u n&#7847;y m&#224; th&#7917; ta, &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n, xem ta c&#243; m&#7903; c&#225;c c&#7917;a s&#7893; tr&#234;n tr&#7901;i cho c&#225;c ng&#432;&#417;i, &#273;&#7893; ph&#432;&#7899;c xu&#7889;ng cho c&#225;c ng&#432;&#417;i &#273;&#7871;n n&#7895;i kh&#244;ng ch&#7895; ch&#7913;a ch&#259;ng!</p> 
<p><A NAME="an_3:11">3:11</A>&nbsp;Ta s&#7869; v&#236; c&#225;c ng&#432;&#417;i ng&#259;n c&#7845;m k&#7867; c&#7855;n nu&#7889;t, n&#243; s&#7869; kh&#244;ng ph&#225; h&#7841;i b&#244;ng tr&#225;i c&#7911;a &#273;&#7845;t c&#225;c ng&#432;&#417;i; v&#224; nh&#7919;ng c&#226;y nho c&#225;c ng&#432;&#417;i trong &#273;&#7891;ng ru&#7897;ng c&#361;ng s&#7869; kh&#244;ng r&#7909;ng tr&#225;i tr&#432;&#7899;c khi &#273;&#7871;n m&#249;a, &#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_3:12">3:12</A>&nbsp;M&#7885;i n&#432;&#7899;c s&#7869; x&#432;ng c&#225;c ng&#432;&#417;i l&#224; l&#224; c&#243; ph&#432;&#7899;c, v&#236; c&#225;c ng&#432;&#417;i s&#7869; l&#224; &#273;&#7845;t vui th&#237;ch, &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_3:13">3:13</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va ph&#225;n: C&#225;c ng&#432;&#417;i &#273;&#227; l&#7845;y l&#7901;i ngang tr&#225;i ngh&#7883;ch c&#249;ng ta. Nh&#432;ng c&#225;c ng&#432;&#417;i n&#243;i r&#7857;ng: Ch&#250;ng t&#244;i c&#243; n&#243;i g&#236; ngh&#7883;ch c&#249;ng Ng&#224;i?</p> 
<p><A NAME="an_3:14">3:14</A>&nbsp;C&#225;c ng&#432;&#417;i c&#243; n&#243;i: Ng&#432;&#7901;i ta h&#7847;u vi&#7879;c &#208;&#7913;c Ch&#250;a Tr&#7901;i l&#224; v&#244; &#237;ch; ch&#250;ng ta gi&#7919; &#273;i&#7873;u Ng&#224;i d&#7841;y ph&#7843;i gi&#7919;, v&#224; b&#432;&#7899;c &#273;i c&#225;ch bu&#7891;n r&#7847;u tr&#432;&#7899;c m&#7863;t &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n, th&#236; c&#243; l&#7907;i g&#236;?</p> 
<p><A NAME="an_3:15">3:15</A>&nbsp;R&#224;y ch&#250;ng ta k&#7875; k&#7867; ki&#234;u ng&#7841;o l&#224; c&#243; ph&#432;&#7899;c, k&#7867; ph&#7841;m s&#7921; hung &#225;c l&#224; t&#7845;n t&#7899;i: h&#7885; &#273;&#227; th&#7917; &#208;&#7913;c Ch&#250;a Tr&#7901;i, v&#224; &#273;&#227; &#273;&#432;&#7907;c gi&#7843;i tho&#225;t!</p> 
<p><A NAME="an_3:16">3:16</A>&nbsp;B&#7845;y gi&#7901; nh&#7919;ng k&#7867; k&#237;nh s&#7907; &#208;&#7913;c Gi&#234;-h&#244;-va n&#243;i c&#249;ng nhau, th&#236; &#208;&#7913;c Gi&#234;-h&#244;-va &#273;&#7875; &#253; m&#224; nghe; v&#224; m&#7897;t s&#225;ch &#273;&#7875; ghi nh&#7899; &#273;&#432;&#7907;c ch&#233;p tr&#432;&#7899;c m&#7863;t Ng&#224;i cho nh&#7919;ng k&#7867; k&#237;nh s&#7907; &#208;&#7913;c Gi&#234;-h&#244;-va v&#224; t&#432;&#7903;ng &#273;&#7871;n danh Ng&#224;i.</p> 
<p><A NAME="an_3:17">3:17</A>&nbsp;&#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n: Nh&#7919;ng k&#7867; &#7845;y s&#7869; thu&#7897;c v&#7873; ta, l&#224;m c&#417; nghi&#7879;p ri&#234;ng c&#7911;a ta trong ng&#224;y ta l&#224;m; v&#224; ta s&#7869; ti&#7871;c ch&#250;ng n&#243; nh&#432; m&#7897;t ng&#432;&#7901;i ti&#7871;c con trai m&#236;nh h&#7847;u vi&#7879;c m&#236;nh.</p> 
<p><A NAME="an_3:18">3:18</A>&nbsp;B&#7845;y gi&#7901; c&#225;c ng&#432;&#417;i s&#7869; tr&#7903; l&#7841;i v&#224; s&#7869; ph&#226;n bi&#7879;t gi&#7919;a k&#7867; c&#244;ng b&#236;nh v&#224; k&#7867; gian &#225;c, gi&#7919;a k&#7867; h&#7847;u vi&#7879;c &#208;&#7913;c Ch&#250;a Tr&#7901;i v&#224; k&#7867; kh&#244;ng h&#7847;u vi&#7879;c Ng&#224;i.</p> 
<p><A NAME="an_4:1">4:1</A>&nbsp;V&#236; n&#7847;y, ng&#224;y &#273;&#7871;n, ch&#225;y nh&#432; l&#242; l&#7917;a. M&#7885;i k&#7867; ki&#234;u ng&#7841;o, m&#7885;i k&#7867; l&#224;m s&#7921; gian &#225;c s&#7869; nh&#432; r&#417;m c&#7887;; &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n: Ng&#224;y &#7845;y &#273;&#7871;n, thi&#234;u &#273;&#7889;t ch&#250;ng n&#243;, ch&#7859;ng &#273;&#7875; l&#7841;i cho ch&#250;ng n&#243; ho&#7863;c r&#7877; ho&#7863;c nh&#224;nh.</p> 
<p><A NAME="an_4:2">4:2</A>&nbsp;Nh&#432;ng v&#7873; ph&#7847;n c&#225;c ng&#432;&#417;i l&#224; k&#7867; k&#237;nh s&#7907; danh ta, th&#236; m&#7863;t tr&#7901;i c&#244;ng b&#236;nh s&#7869; m&#7885;c l&#234;n cho, trong c&#225;nh n&#243; c&#243; s&#7921; ch&#7919;a b&#7883;nh; c&#225;c ng&#432;&#417;i s&#7869; &#273;i ra v&#224; nh&#7843;y nh&#243;t nh&#432; b&#242; t&#417; c&#7911;a chu&#7891;ng.</p> 
<p><A NAME="an_4:3">4:3</A>&nbsp;C&#225;c ng&#432;&#417;i s&#7869; gi&#224;y &#273;&#7841;p nh&#7919;ng k&#7867; &#225;c, v&#236; trong ng&#224;y ta l&#224;m, ch&#250;ng n&#243; s&#7869; nh&#432; l&#224; tro d&#432;&#7899;i b&#224;n ch&#417;n c&#225;c ng&#432;&#417;i, &#208;&#7913;c Gi&#234;-h&#244;-va v&#7841;n qu&#226;n ph&#225;n v&#7853;y.</p> 
<p><A NAME="an_4:4">4:4</A>&nbsp;C&#225;c ng&#432;&#417;i kh&#225; nh&#7899; l&#7841;i lu&#7853;t ph&#225;p c&#7911;a &#273;&#7847;y t&#7899; ta l&#224; M&#244;i-se, m&#224; ta &#273;&#227; truy&#7873;n cho n&#243; t&#7841;i H&#244;-r&#233;p, t&#7913;c l&#224; nh&#7919;ng l&#7873; lu&#7853;t v&#224; m&#7841;ng l&#7883;nh cho c&#7843; Y-s&#417;-ra-&#234;n.</p> 
<p><A NAME="an_4:5">4:5</A>&nbsp;N&#7847;y, ta s&#7869; sai &#273;&#7845;ng ti&#234;n tri &#202;-li &#273;&#7871;n c&#249;ng c&#225;c ng&#432;&#417;i tr&#432;&#7899;c ng&#224;y l&#7899;n v&#224; &#273;&#225;ng s&#7907; c&#7911;a &#208;&#7913;c Gi&#234;-h&#244;-va ch&#432;a &#273;&#7871;n.</p> 
<p><A NAME="an_4:6">4:6</A>&nbsp;Ng&#432;&#7901;i s&#7869; l&#224;m cho l&#242;ng cha tr&#7903; l&#7841;i c&#249;ng con c&#225;i, l&#242;ng con c&#225;i tr&#7903; l&#7841;i c&#249;ng cha, k&#7867;o ta &#273;&#7871;n l&#7845;y s&#7921; r&#7911;a s&#7843; m&#224; &#273;&#225;nh &#273;&#7845;t n&#7847;y.</p> 
<p><HR>
<CENTER>
<A HREF="mat.htm">Next: Matthew</A></CENTER>
</BODY>
</HTML>
